{
    "su-ty-ta-khong-muon-co-gang-nua": {
        "ten_truyen": "su-ty-ta-khong-muon-co-gang-nua",
        "link_truyen": "https://truyenfull.io/su-ty-ta-khong-muon-co-gang-nua/",
        "ten_truyen_full": "Sư Tỷ, Ta Không Muốn Cố Gắng Nữa!",
        "tac_gia": "Ám Ngục Lĩnh Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Mộc Lăng may mắn có cơ duyên sống lại, bái nhập Vân Mộng thiên cung lệ sắc như vân, trở thành đệ tử cuối cùng của chưởng giáo chí tôn, vốn tưởng rằng từ nay về sau có thể bước lêи đỉиɦ cao đời người, không ngờ tới lại bị các sư tỷ dùng nhan sắc và sức lực bùng nổ áp chế cho không ngóc đầu lên được.\n <br/>\n <br/>\n Hắn ra sức cố gắng khi bại khi thắng vì tôn nghiêm, vẫn bị các sư tỷ đàn áp chẳng hề khách khí, vô vọng chẳng thế trở mình, cuối cùng đành lựa chọn từ bỏ: \"Sư tỷ, ta không muốn cố gắng nữa!\"\n <br/>\n <br/>\n Các sư tỷ thản nhiên cười nói, quẳng ra một đề tài chí mạng: \"Rất tốt, chọn một trong số chúng ta đi!\"\n <br/>\n <br/>\n Tần Mộc Lăng: \"...\"\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-khi-trieu-duong-than-van-chi-tiem": {
        "ten_truyen": "nhat-khi-trieu-duong-than-van-chi-tiem",
        "link_truyen": "https://truyenfull.io/nhat-khi-trieu-duong-than-van-chi-tiem/",
        "ten_truyen_full": "Nhất Khí Triều Dương - Thân Vẫn Chỉ Tiêm",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu ma hoành hành, ngang ngược vô cùng.\n <br/>\n <br/>\n Đêm khuya trăng mờ, yêu mà tiến đến bên cửa sổ của ngồi miếu nhỏ, nhìn đạo nhân mà hỏi\n <br/>\n <br/>\n \"Đạo trưởng, sao ngài không ở trên núi thanh tu, lang thang chốn hồng trần này làm gì...\"\n <br/>\n <br/>\n \"Bởi vì ta có một ngụm khẩu khí mãi không thuận, khiến ta không thể thanh tu được...\"\n</div>\n",
        "rating_value": 8.0
    },
    "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong": {
        "ten_truyen": "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong",
        "link_truyen": "https://truyenfull.io/linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong/",
        "ten_truyen_full": "Linh Khí Hồi Phục, Ta Bắt Đầu Tu Tiên Từ Việc Làm Ruộng",
        "tac_gia": "Nhất Ngôn Vi Định",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người khác xuyên không tu chân, một đường kim thủ chỉ mở hết cỡ; Giang Đường xuyên không tu chân, bị hiện thực vả mặt đến tự kỷ.\n <br/>\n <br/>\n Sau ba năm chăm chỉ trồng trọt, Giang Đường đột nhiên phát hiện mình có thêm một mảnh linh điền không gian, linh điền ấy không ngờ lại có thể trồng ra linh thảo, linh dược hiếm có, bí kíp võ công, thậm chí còn có cả bảo bối đã biến mất từ thời thượng cổ!\n <br/>\n <br/>\n Từ đó, Giang Đường cũng có được kim thủ chỉ của riêng mình. Nhiều năm sau, vô tình tự biến mình thành một cao thủ toàn năng, Giang Đường phi thăng, nước mắt rưng rưng cảm thán rằng—“Xuyên không quả thật không lừa ta, kim thủ chỉ tự đến mà thôi.”\n</div>\n",
        "rating_value": 10.0
    },
    "tram-yeu-ma-lat-bach-thai": {
        "ten_truyen": "tram-yeu-ma-lat-bach-thai",
        "link_truyen": "https://truyenfull.io/tram-yeu-ma-lat-bach-thai/",
        "ten_truyen_full": "Trảm Yêu - Ma Lạt Bạch Thái",
        "tac_gia": "Ma Lạt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang sơn đổi chủ, càn khôn đảo điên. Yêu ma quỷ quái hoành hành, gieo rắc tai ương cho chúng sinh. Thiếu niên từ Trảm Yêu ti của triều đại trước đến, sống trong căn nhà gỗ mục nát, tay nắm hắc nhận, thề phải thanh trừ mọi yêu tà trên thế gian, vực dậy đất nước khỏi cảnh lầm than, mở ra một thời thái bình thịnh trị.\n</div>\n",
        "rating_value": 10.0
    },
    "dia-sat-that-thap-nhi-bien-te-tuu": {
        "ten_truyen": "dia-sat-that-thap-nhi-bien-te-tuu",
        "link_truyen": "https://truyenfull.io/dia-sat-that-thap-nhi-bien-te-tuu/",
        "ten_truyen_full": "Địa Sát Thất Thập Nhị Biến - Tế Tửu",
        "tac_gia": "Tế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Bảy Mươi Hai Phép Địa Sát\n <br/>\n <br/>\n Tác giả: Tế Tửu\n <br/>\n <br/>\n Thể loại: Linh dị, đô thị, huyễn huyễn\n <br/>\n <br/>\n Số chương: Đang ra\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bảy mươi hai phép Địa Sát, mỗi một phép biến hóa khôn lường, chính là thần thông hạng nhất.\n <br/>\n <br/>\n Một cuốn sách thần bí đưa Lý Trường An về thế giới cổ đại, mỗi một lần giết được một yêu ma sẽ đật được thần thông hạng nhất.\n <br/>\n <br/>\n Quỷ họa bì, vua cương thi, con nhện ma… một đám yêu ma ngã xuống dưới kiếm của hắn.\n <br/>\n <br/>\n Thông u, kiếm thuật, trảm yêu… vô số thần thông đạt được từ cuốn sách. Khi hắn giết hơn trăm con quỷ, rút kiếm nhìn xung quanh mới phát hiện tất cả những thứ này chẳng qua chỉ là một ngọn sóng nhỏ giữa biển nước mênh mông cuồn cuộn.\n</div>\n",
        "rating_value": 10.0
    },
    "tien-nay-khong-the-tu-duoc": {
        "ten_truyen": "tien-nay-khong-the-tu-duoc",
        "link_truyen": "https://truyenfull.io/tien-nay-khong-the-tu-duoc/",
        "ten_truyen_full": "Tiên Này, Không Thể Tu Được",
        "tac_gia": "Diệp Hận Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xoay quanh nhân vật chính Lâm Nguyên, người bất ngờ bị cuốn vào một thế giới khác, nơi tu tiên là con đường đầy rẫy nguy hiểm và các tu sĩ thường phải đối mặt với những hậu quả khôn lường. Trong thế giới này, tu tiên không chỉ là việc nâng cao sức mạnh và kéo dài tuổi thọ, mà còn liên quan đến những hiểm họa đáng sợ từ những \"tàn thức\" của các tu sĩ đã chết.\n <br/>\n <br/>\n Lâm Nguyên phải đối mặt với những thử thách và rủi ro không ngờ tới khi bước vào con đường tu tiên, nơi mà việc luyện tập có thể dẫn đến sự biến đổi không thể cứu vãn. Với phong cách viết hài hước và các tình tiết bất ngờ, truyện mang đến cho người đọc những phút giây giải trí thú vị nhưng cũng đầy kịch tính và hồi hộp.\n</div>\n",
        "rating_value": 7.3
    },
    "ta-co-he-thong-than-cap-vo-dich": {
        "ten_truyen": "ta-co-he-thong-than-cap-vo-dich",
        "link_truyen": "https://truyenfull.io/ta-co-he-thong-than-cap-vo-dich/",
        "ten_truyen_full": "Ta Có Hệ Thống Thần Cấp Vô Địch",
        "tac_gia": "Hạ Thiên Xuyên Tha Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lưu Tiểu Viễn, một sinh viên mới tốt nghiệp đại học, vì thất tình mà tình cờ có được \"Hệ thống thần cấp vô địch\". Hệ thống này chứa đựng vô số nhân vật trâu bò có thể triệu hồi. Từ đó, Lưu Tiểu Viễn bước vào một thế giới mới, nơi anh có thể triệu hồi các nhân vật mạnh mẽ để chiến đấu bên mình.\n</div>\n",
        "rating_value": 6.3
    },
    "chi-ton-kiem-de": {
        "ten_truyen": "chi-ton-kiem-de",
        "link_truyen": "https://truyenfull.io/chi-ton-kiem-de/",
        "ten_truyen_full": "Chí Tôn Kiếm Đế",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thanh là thế tử Diệp gia, vừa có tài, lại có thân phận.\n <br/>\n <br/>\n Trong lúc hắn vì gia tộc mà chiến đấu thì bọn họ lại mưu toan muốn hại hắn đế chiếm quyền, cướp đi huyết mạch của hắn.\n <br/>\n <br/>\n Thực hiện được mưu đồ dơ bẩn kia, hắn bị chúng tống vào ngục, tưởng đâu không thể nào sống được!\n <br/>\n <br/>\n Nhưng vì sinh tồn, Diệp Thanh phải giết sạch kẻ địch, đạp lên từng thi cốt mà xông ra khỏi ngục giam, cường thế quay lại\n <br/>\n <br/>\n Hắn thức tỉnh được huyết mạch nghịch thiên, lĩnh hội được kiếm đạo vô thượng, trở thành một tuyệt thế kiếm tu.\n <br/>\n <br/>\n Ai đã nợ hắn thì phải trả lại cho đủ!!!\n</div>\n",
        "rating_value": 5.9
    },
    "hong-mon-chi-ton": {
        "ten_truyen": "hong-mon-chi-ton",
        "link_truyen": "https://truyenfull.io/hong-mon-chi-ton/",
        "ten_truyen_full": "Hồng Môn Chí Tôn",
        "tac_gia": "Lạc Lạc Tà Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên hạ rộng lớn thế này, thiên chi kiêu tử lại không phải số ít, những người mang số mệnh đặc biệt đều được Thiên đạo dãn lối, tìm được “đạo” của chính mình, hoàn thành luân chuyển, cũng tạo ra Đạo Cung, thành nhân vật phong vân mà ai ai cũng kính sợ, hâm mộ.\n <br/>\n <br/>\n Riêng ta? Ta có Hồng Mông Hệ Thống, có vô số bí mật còn chưa mở, ta liền đem nó dẫm nát đám thiên tài ngạo mạn, giết một người, ta đoạt Đạo Cung người đó, một người?\n <br/>\n Mười người? Hay trăm người, vạn người…\n <br/>\n <br/>\n Giết càng nhiều, ta đoạt Đạo Cung cũng càng nhiều, bắt đầu cắn nuốt toàn bộ, đem Đạo Cung của ta hóa thành Chí Tôn Đạo.\n <br/>\n <br/>\n Cái gì Thiên Đạo? Cái gì Đạo Cung được chứng thiên? Ta tùy tiện đoạt là được! Không cần thiên đạo, ta có hệ thống, tự ta viết nên lịch sử của chính mình.\n</div>\n",
        "rating_value": 8.7
    },
    "thien-tai-tien-dao": {
        "ten_truyen": "thien-tai-tien-dao",
        "link_truyen": "https://truyenfull.io/thien-tai-tien-dao/",
        "ten_truyen_full": "Thiên Tài Tiên Đạo",
        "tac_gia": "Bông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu niên mang trong mình bao khát khao và mơ mộng, một chàng trai nuôi mộng có thể tiến vào Thánh địa Võ phủ, cũng có thể theo đuổi võ học đến cực hạn.\n <br/>\n <br/>\n Nhưng mà nhân tài tầng tầng lớp lớp, chưa kể còn có đám con cháu thế gia dựa vào gia tộc đế tranh đoạt quyền lợi, thì một thiếu niên nho nhỏ như hắn làm gì còn chỗ chen chân.\n <br/>\n <br/>\n Tông môn truyền thừa giữ bí mật nghiêm ngặt, công pháp hạch tâm không truyền ra ngoài, chỉ vì để tông mông mình luôn phát triển và lớn mạnh.\n <br/>\n <br/>\n Ở Thiên Diễn Đại Lục công pháp truyền thừa khó được như vậy, dù tiến vào võ phủ và tông môn, muốn học được võ học đỉnh cấp lại dễ vậy sao? Ma Phương nho nhỏ đến từ Thần Vực, mở ra một thế giới của người mạnh.\n <br/>\n <br/>\n Công pháp muốn học, vậy đi học cao cấp nhất.\n <br/>\n <br/>\n Nghề nghiệp sinh tồn muốn chọn thì phải chọn thứ mà người khác đều không biết! Quyết đấu nhiệt huyết, cạnh tranh của thiên tài.\n <br/>\n <br/>\n Thương mang ba xích, thẳng tiến ngàn dặm, võ đạo cực hạn, độc bộ thiên hạ!\n</div>\n",
        "rating_value": 7.4
    },
    "chin-vi-tien-nu-xinh-dep-cua-toi": {
        "ten_truyen": "chin-vi-tien-nu-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/chin-vi-tien-nu-xinh-dep-cua-toi/",
        "ten_truyen_full": "Chín Vị Tiên Nữ Xinh Đẹp Của Tôi",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Phục thù, Lột xác, Phấn đấu.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Có chín vị sư phụ đều là tiên nữ tài năng, cường đại, Diệp Tu lại còn thức tỉnh Thiên Thần Nhãn, thiên phú cũng tăng vọt.\n <br/>\n <br/>\n \"Cái gi, ngươi nói ngươi tu luyện kiếm pháp Cứu Chuyến Bất Diệt mất mấy chục ngàn năm sao? Ngại quá, ta liếc mắt một cái là đạt đến cánh giới cao nhất rồi!’\n <br/>\n <br/>\n \"Lửa Phượng Hoàng? Lửa Chu Tước? Hồn Long Thăn? Ta nhìn một cái, tất cả đều là cúa ta!\"\n <br/>\n <br/>\n “Cái gì? Ngươi nói ngươi mạnh nhất vũ trụ? Ngại quá, trong cơ thế ta còn có cả một cái vũ trụ!\"\n <br/>\n <br/>\n “Trong trời đất này, ai hay ra vẻ nhất?\n <br/>\n <br/>\n Diệp Tu: “Xin hãy gọi ta là vua ra vẻ!\"\n</div>\n",
        "rating_value": 3.4
    },
    "ngay-dinh-hon-ta-mac-hy-phuc-cuong-hon-vuong-gia": {
        "ten_truyen": "ngay-dinh-hon-ta-mac-hy-phuc-cuong-hon-vuong-gia",
        "link_truyen": "https://truyenfull.io/ngay-dinh-hon-ta-mac-hy-phuc-cuong-hon-vuong-gia/",
        "ten_truyen_full": "Ngày Đính Hôn, Ta Mặc Hỷ Phục Cưỡng Hôn Vương Gia",
        "tac_gia": "Mặc Dịch Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Dịch Thành\n <br/>\n <br/>\n Thể loại: Tình yêu, lãng mạn, cổ trang, kiếm hiệp\n <br/>\n <br/>\n Editor: Himinhnek​\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng mặc một chiếc váy cưới màu đỏ rực, xương cốt đã bị giẫm đạp đến vỡ nát, cơ bắp co rút, bị tống vào ngục tối chết thảm. Sau khi chết, nàng mới phát hiện ra nam nhân bị nàng bỏ rơi đã phát điên vì cái chết của nàng, vì nàng mà đốt xương của đôi nam nữ cặn bã kia thành tro bụi. Vào ngày đầu tiên sau khi trọng sinh trở về, nàng nhận được lá thư hủy hôn ước của Vương gia. Thẩm Nhược Kiều tức giận đến mức xé giấy ly hôn, trong đêm tối trèo tường leo lên giường của hắn. \"Vương gia, ngươi yêu ta nhiều như vậy, tại sao lại nhịn không nói cho ta biết? Ngươi còn chống lại chiếu chỉ, hủy hôn ước với ta!\" Người đàn ông ho ra một ngụm máu, dùng sức ôm lấy tiểu nữ nhân mà hắn mấy năm qua luôn ngày đêm mong nhớ, \"Nếu đã bước qua cửa, sau này nàng cùng bản vương, cứ thế ở bên nhau đi.\"\n</div>\n",
        "rating_value": 7.8
    },
    "diep-vo-khuyet-truyen-ky": {
        "ten_truyen": "diep-vo-khuyet-truyen-ky",
        "link_truyen": "https://truyenfull.io/diep-vo-khuyet-truyen-ky/",
        "ten_truyen_full": "Diệp Vô Khuyết Truyền Kỳ",
        "tac_gia": "Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Vô Khuyết vốn là một người thiên tư xuất chúng, tài năng vượt trội, nhưng mà thân thế  bí ẩn khiến bản thân phải giấu tài, vờ trở thành vô dụng, ngưng hẳn tu luyện suốt mười năm\n <br/>\n <br/>\n Nay thời hạn mười năm đã tới, chân long quay lại!\n <br/>\n <br/>\n \"Xin lỗi, vậy còn phải xem so sánh với ai, nếu so với ta, ngươi chỉ còn đường khóc”.\n</div>\n",
        "rating_value": 5.8
    },
    "do-de-toan-nang-cua-thien-dao-chu": {
        "ten_truyen": "do-de-toan-nang-cua-thien-dao-chu",
        "link_truyen": "https://truyenfull.io/do-de-toan-nang-cua-thien-dao-chu/",
        "ten_truyen_full": "Đồ Đệ Toàn Năng Của Thiên Đạo Chủ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên qua thế giới huyền huyễn, Trần Đạo Huyền đụng phải một hệ thống, hệ thống chỉ cần kí chú nhận đồ đệ là sẽ được thưởng.\n <br/>\n <br/>\n Thế là từ đó….\n <br/>\n <br/>\n Đại đệ tử: Chỉ cần sư tôn ra lệnh, đệ tử sẵn sàng chém giết tất cả mọi thứ trên thế gian này.\n <br/>\n <br/>\n Nhị đệ tử: Rốt cục sư tôn đã đạt\n <br/>\n <br/>\n Tam đệ tử: Chết tiệt, người đời đều nói ta là thiên tài kiếm đạo đệ nhất thiên hạ, thế nhưng tại sao ta cảm thấy ta còn chưa bằng một phần vạn của sư tôn?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thánh địa ở các nơi: \"Nếu chúng ta là thánh địa thì chắc chắn nơi ở của hắn là thiên đình!\"\n <br/>\n <br/>\n Bất Tử Thiên Tôn: \"Thực lực thật sự của hắn đã vượt qua cả tiên giới chúng ta, sợ là sớm thôi...”\n</div>\n",
        "rating_value": 7.1
    },
    "kiem-quyet-nghich-thien": {
        "ten_truyen": "kiem-quyet-nghich-thien",
        "link_truyen": "https://truyenfull.io/kiem-quyet-nghich-thien/",
        "ten_truyen_full": "Kiếm Quyết Nghịch Thiên",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Kiếm Thu bị người mình tin tưởng nhất hãm hại, đan điền vỡ nát, huyết mạch hiếm có cũng bị cướp đoạt.\n <br/>\n <br/>\n Cứ ngỡ rằng mọi thứ đã kết thúc, nhưng hắn lại vô tình có được Hồn Độn Thiên Quyết...\n <br/>\n <br/>\n Hẳn từ một kẻ yếu đuối trở nền mạnh mẽ vô địch, bước trên con đường trứ thành Thiên Vương\n</div>\n",
        "rating_value": 5.0
    },
    "van-co-long-de": {
        "ten_truyen": "van-co-long-de",
        "link_truyen": "https://truyenfull.io/van-co-long-de/",
        "ten_truyen_full": "Vạn Cổ Long Đế",
        "tac_gia": "Lưu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Thần bị người hãm hại, huyễn thú bị sát hại, những kẻ trước kia nịnh bợ giờ quay lại coi thường, chế giễu hắn.\n <br/>\n <br/>\n Tôn nghiêm mất hết, phong ấn lại bị phá huỷ, cự thú chín đầu từ hỗn độn xuất thế, thiên địa biến sắc, thế gian chấn động.\n <br/>\n <br/>\n Tử. đây, để đứng trước mặt ta cũng chẳng qua là sâu kiến. Ta là Long đế, vô địch vạn giới!\n</div>\n",
        "rating_value": 8.6
    },
    "vinh-hang-kiem-to": {
        "ten_truyen": "vinh-hang-kiem-to",
        "link_truyen": "https://truyenfull.io/vinh-hang-kiem-to/",
        "ten_truyen_full": "Vĩnh Hằng Kiếm Tổ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một đời Kiếm Đạo Thiên Đế diệt thần, luân hồi chuyển thế lại trọng sinh một lần nữa. Kiếp này, tu đến công pháp thượng cổ, luyện ra Nhục Thân Thiên Địa, khuấy động trời đất, phá bỏ gông cùm xiềng xích, đập tan âm mưu lừa gạt thế gian, với khí phách bất khả chiến bại, một lần nữa quay về thời kỳ đỉnh cao, khiến cho Thiên Cung rung chuyển, chư thần đồng loạt quỳ xuống quy hàng.\n</div>\n",
        "rating_value": 8.5
    },
    "tien-dan-cho-nguoi-doc-duoc-phan-ta": {
        "ten_truyen": "tien-dan-cho-nguoi-doc-duoc-phan-ta",
        "link_truyen": "https://truyenfull.io/tien-dan-cho-nguoi-doc-duoc-phan-ta/",
        "ten_truyen_full": "Tiên Đan Cho Ngươi Độc Dược Phần Ta",
        "tac_gia": "Tiểu Ngốc Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Cảnh bất ngờ xuyên không đến một triều đại giống như triều Tống và khám phá ra rằng dưới tấm bề trên yên bạo của giang hồ, còn ẩn chứa một thế giới huyền bí không ngờ.\n <br/>\n <br/>\n Để giải quyết vấn đề nội lực trong cơ thể, Lục Cảnh buộc vượt qua cánh cửa kia, nhưng kết quả không như ý muốn khi vấn đề trở nên phức tạp hơn.\n <br/>\n <br/>\n Và tự nhủ: \"Ta có vạn kiếm phá nhất pháp, ta đang nghiêm túc muốn làm lô đỉnh, tuyệt đối không được tu luyện...\" - Thường xuyên đọc truyện tại sstruyen.vn để khám phá những điều bí ẩn hơn.\n</div>\n",
        "rating_value": 6.0
    },
    "thien-menh-kiem-dao-than-kiem-mu": {
        "ten_truyen": "thien-menh-kiem-dao-than-kiem-mu",
        "link_truyen": "https://truyenfull.io/thien-menh-kiem-dao-than-kiem-mu/",
        "ten_truyen_full": "Thiên Mệnh Kiếm Đạo (Thần Kiếm Mù)",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tỷ tỷ bị kiệt sức đến chết, nương bệnh nặng, thúc phụ vì mê cờ bạc nên muốn cướp số tiền mà tỷ tỷ hắn dùng cả mạng sống để đổi lấy, Lý Quan Kỳ không thể nhẫn nhịn thêm nữa, hắn cầm dao giết chết người thúc phụ vô liêm sĩ này, sau đó nhờ vào cơ duyên hắn gặp một ông già tên là Tô Huyền.\n <br/>\n <br/>\n Tám năm sau, hắn trở thành người cầm kiếm sát phạt thiên hạ.\n</div>\n",
        "rating_value": 7.2
    },
    "ho-quoc-chien-than": {
        "ten_truyen": "ho-quoc-chien-than",
        "link_truyen": "https://truyenfull.io/ho-quoc-chien-than/",
        "ten_truyen_full": "Hộ Quốc Chiến Thần",
        "tac_gia": "Lâm Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là thủ lĩnh của đội quân Sói Bắc Cảnh! Chiến thần tiếng tăm vang danh thế giới!\n <br/>\n Mười lăm năm trước, bị bác cả hãm hại, tan cửa nát nhà, may mắn được Thẩm gia cứu giúp.\n <br/>\n Mười lăm năm sau, chiến thần trở về! Đền ơn, báo thù!\n <br/>\n Ơn cứu mạng của Thẩm gia, ta nguyện dùng cả đời để hoàn trả!\n <br/>\n Mối thù tan cửa nát nhà của Lâm gia, nhấc đao phóng ngựa, diệt cả nhà ngươi!\n</div>\n",
        "rating_value": 8.0
    },
    "kiem-phap-vuong-gia": {
        "ten_truyen": "kiem-phap-vuong-gia",
        "link_truyen": "https://truyenfull.io/kiem-phap-vuong-gia/",
        "ten_truyen_full": "Kiếm Pháp Vương Giả",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: SS Hà Thần\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp\n <br/>\n <br/>\n <b>\n  Thông tin truyện:\n </b>\n <br/>\n <br/>\n Thiếu niên Chu Hằng dựa vào một thanh đoạn kiếm màu đen thần bí trong đan điền, từ Nguyên Thạch Trấn nho nhỏ đi ra và ở trong đại thế này chiến ra một mảnh thiên địa.\n <br/>\n <br/>\n Người cùng hung cực ác, giết!\n <br/>\n <br/>\n Người chèn ép thân hữu ta, giết!\n <br/>\n <br/>\n Người cản trở ta thành đạo, giết!\n <br/>\n <br/>\n Đăng thiên lộ đạp khúc hành ca, một kiếm nơi tay, thiên hạ độc tôn!\n</div>\n",
        "rating_value": 6.9
    },
    "thien-de-bat-tu": {
        "ten_truyen": "thien-de-bat-tu",
        "link_truyen": "https://truyenfull.io/thien-de-bat-tu/",
        "ten_truyen_full": "Thiên Đế Bất Tử",
        "tac_gia": "Thượng Tương Ti Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thượng Tương Ti Lệnh\n <br/>\n <br/>\n Thể loại: Cung Đấu, Kiếm Hiệp, Tiên Hiệp, Tiểu Thuyết,\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n “Ngoại môn đệ tử Cổ Trình Thành, chưa thức tỉnh Võ hồn, vô duyên với tu tiên, hiện tại trục xuất khỏi Vấn Tiên Tông!”\n <br/>\n <br/>\n Trong điện của Vấn Tiên Tông nguy nga, một giọng nói lạnh lùng vang lên.\n <br/>\n <br/>\n Trầm mặc một hồi, giọng nói tiếp tục: “Quá nhục nhã!”\n <br/>\n <br/>\n Trong đại điện to lớn, Cổ Trình Thành đứng im, môi khẽ run rẩy, ánh mắt sáng rực nhìn trưởng bối của Vấn Tiên Tông, không nói lời nào\n</div>\n",
        "rating_value": 8.0
    },
    "tuyet-kiem-pha-thien": {
        "ten_truyen": "tuyet-kiem-pha-thien",
        "link_truyen": "https://truyenfull.io/tuyet-kiem-pha-thien/",
        "ten_truyen_full": "Tuyệt Kiếm Phá Thiên",
        "tac_gia": "Hạ Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Hàm\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn, Kiếm Hiệp,\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n Sau 10 năm làm phế vật, Dương Phàm đột nhiên đạt được giác ngộ, từ đó trở nên lợi hại vô cùng.\n <br/>\n <br/>\n Một thanh kiếm gỉ sét chứa đụng cả vũ trụ, có thể thôn phệ hàng ngàn thanh kiếm khác.\n <br/>\n <br/>\n Một người phụ nữ bí ẩn với sức mạnh to lớn và nguồn gốc  kì bí...\n <br/>\n <br/>\n Tất cả đều chờ Dương Phàm hắn khám phá...\n</div>\n",
        "rating_value": 5.7
    },
    "than-tu-hoang-co": {
        "ten_truyen": "than-tu-hoang-co",
        "link_truyen": "https://truyenfull.io/than-tu-hoang-co/",
        "ten_truyen_full": "Thần Tử Hoang Cổ",
        "tac_gia": "Vô Ưu 95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, Quân Tiêu Dao chính là một cô nhi, được một người đoán mệnh mù lòa nhận nuôi.\n <br/>\n <br/>\n Người mù kia nói, đời này của hắn tuy nghèo khổ nhưng kiếp sau nhất định sẽ được trời cao ưu ái, bước lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n ... Khi đó Quân Tiêu Dao còn không tin mấy nhưng sau một lần ngoài ý muốn, hắn mất mạng, mở mắt ra lần nữa đã trở thành hậu duệ bảo bối của một thế gia Hoang Cổ...\n <br/>\n <br/>\n \"Xem ra, kiếp này, ta quả thực sinh ra đã ở vạch đích rồi.\" Quân Tiêu Dao thầm nghĩ trong lòng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Quân Tiêu Dao xuyên đến thế giới huyền huyễn, trở thành Thần tử của một thế gia Hoang Cổ, có bối cảnh vô địch, thiên phú kinh thế, còn nhận được hệ thống đánh dấu độc nhất vô nhị.\n</div>\n",
        "rating_value": 8.5
    },
    "thien-ha-kiem-tong": {
        "ten_truyen": "thien-ha-kiem-tong",
        "link_truyen": "https://truyenfull.io/thien-ha-kiem-tong/",
        "ten_truyen_full": "Thiên Hạ Kiếm Tông",
        "tac_gia": "Độc Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Sảng Văn, Tu Luyện,\n <br/>\n <br/>\n Một cơ duyên ngẫu nhiên khiến tu vi của thiếu niên kiếm tông Lý Phong Kỷ tăng vượt bậc, Kiếm Tông cũng phải kinh hãi. Đối mặt với nguy hiểm ập tới, hân dùng thái độ mạnh nhất để đáp lại thế nhân, tu luyện võ quyết mạnh nhất, bá đạo nhất.\n</div>\n",
        "rating_value": 5.0
    },
    "van-co-de-nhat-kiem": {
        "ten_truyen": "van-co-de-nhat-kiem",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-kiem/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Kiếm",
        "tac_gia": "Rùa già nghìn năm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Diệp Bắc Huyền chỉ một thanh kiếm, tu luyện thành một Kiếm Đế nổi danh thiên hạ, là người cường đại nhất trong Hư Thần Giới., ai ai cũng nghe tiếng, tôn xưng thanh kiếm kia là “Vạn cổ đệ nhất”.\n <br/>\n <br/>\n Nhờ vào một quả Thánh Đạo Quả, hân chuyển thế sống lại, đitới trấn nhỏ hẻo lánh làm một tên phế vật ngốc ghếch, ngày ngày đối mặt với cường giả khi dề, vị hôn thê thiên ải nhục mạ!.\n <br/>\n <br/>\n Dưới cơn thịnh nộ, Diệp Bắc Huyền nằm chặt Cổ Ma Kiếm, uống máu thiên tài, giết xuyên Cứu Thiên Thập Địa!\n</div>\n",
        "rating_value": 6.9
    }
}