{
    "khong-tinh": {
        "ten_truyen": "khong-tinh",
        "link_truyen": "https://truyenfull.io/khong-tinh/",
        "ten_truyen_full": "Không Tỉnh",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Độ Quân Hoa\n <br/>\n <br/>\n Edit &amp; Beta: Làn Truyện\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n [Ngươi là áo giáp mà đao thương của ta không đâm vào được, cũng là chân tâm mà ta vừa chạm vào đã tan vỡ.]\n <br/>\n <br/>\n Tiên hiệp lưu lượng không giới hạn, nữ chính bốn lần trở về năm đó, thay đổi vận mệnh của mình và tất cả mọi người xung quanh.\n <br/>\n <br/>\n CP: Nữ chủ tâm cơ và nam chủ chó má.\n <br/>\n <br/>\n ——–\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Hoàng Nhưỡng trở thành một người vô dụng, bị nhốt trong mật thất.\n <br/>\n <br/>\n Giám Chính Đệ Nhất Thu của Ti Thiên Giám đã cứu nàng ra.\n <br/>\n <br/>\n —— Sau đó tắm rửa kỳ cọ cho nàng hết năm chậu nước.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Giám Chính Ti Thiên Giám làm một “đồ chơi” mới, tinh xảo xinh đẹp lạ thường. Mọi người càng nhìn càng thấy giống một nữ nhân.\n <br/>\n <br/>\n —— Đó là Hoàng Nhưỡng, người đã từ chối Giám Chính nhà mình, gả cho tông chủ đệ nhất tiên tông!\n <br/>\n <br/>\n Chẳng lẽ Giám Chính nhà mình thật sự không vượt qua được rào cản này, tưởng nhớ đến điên cuồng, cho nên mô phỏng Tạ phu nhân… làm một hình người giả?\n <br/>\n <br/>\n Mọi người: khiếp sợ!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Trên con phố dài, Giám Chính đại nhân bỗng dừng bước chân.\n <br/>\n <br/>\n Mọi người lập tức rút đao đề phòng, lại thấy hắn đột nhiên vào một tiệm phấn son.\n <br/>\n <br/>\n Tiệm phấn son?\n <br/>\n <br/>\n Nửa canh giờ sau, trong lòng mọi người tràn nhập cảm giác hoang mang “ta là ai, đây là đâu” vì Giám Chính đại nhân xách theo các loại chai lọ như phấn vẽ lông mày, phấn thoa, son hoa đào, thạch hoa mẫu đơn ra khỏi tiệm phấn son.\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Hoàng Nhưỡng đi thẳng đến phòng của Giám Chính đại nhân, ngồi lên sập giường của hắn.\n <br/>\n <br/>\n Giám Chính đại nhân rất tự giác ngồi quỳ xuống, tháo giày thêu cho nàng. Đang tháo dây buộc tất, Hoàng Nhưỡng đột nhiên phản ứng lại, đá một cái trúng lồng ngực hắn.\n <br/>\n <br/>\n Giám Chính cầm đôi tất của Hoàng Nhưỡng, nhìn khuôn mặt của Hoàng Nhưỡng, rồi lại nhìn chân của nàng.\n <br/>\n <br/>\n Việc thấp hèn như vậy mà bản thân lại làm một cách rất thuần thục tự nhiên, giống như đã từng làm cho nàng rất nhiều lần vậy.\n <br/>\n <br/>\n Chẳng lẽ ở trước mặt nàng, mình đã trở thành nô bộc một cách vô thức rồi sao?\n <br/>\n <br/>\n Chấn hãi!\n <br/>\n <br/>\n 5.\n <br/>\n <br/>\n Tiểu điện hạ đầy tháng, tất cả quan viên triều đình đều đến tham dự.\n <br/>\n <br/>\n Hoàng Nhưỡng cũng không quan tâm nhiều, chọn đồ ăn thật ngon rồi định ăn cho no bụng.\n <br/>\n <br/>\n Nàng uống ngụm trà để tiện cho trôi miếng điểm tâm trong miệng.\n <br/>\n <br/>\n Đột nhiên bên cạnh có người nói: “Bát Thập Lục điện hạ đúng là có phúc tướng, khiến người ta nhìn mà yêu thích.”\n <br/>\n <br/>\n “Phụp ——“ Hoàng Nhưỡng phun hết ngụm trà xuống đất.\n <br/>\n <br/>\n …Tuyệt đối không ngờ, ta cũng là người từng uống rượu tiệc đầy tháng của phu quân mình.\n</div>\n",
        "rating_value": 9.0
    },
    "ta-tuyet-the-cao-nhan-bi-tan-thuy-hoang-lo-ra-anh-sang": {
        "ten_truyen": "ta-tuyet-the-cao-nhan-bi-tan-thuy-hoang-lo-ra-anh-sang",
        "link_truyen": "https://truyenfull.io/ta-tuyet-the-cao-nhan-bi-tan-thuy-hoang-lo-ra-anh-sang/",
        "ten_truyen_full": "Ta Tuyệt Thế Cao Nhân Bị Tần Thủy Hoàng Lộ Ra Ánh Sáng!",
        "tac_gia": "Bạch Toàn Phong Lý Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Toàn Phong Lý Quỷ\n <br/>\n <br/>\n Thể loại: Lịch Sử, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Viễn tốt nghiệp đại học An Tâm Quy Ẩn Điền Viên, thật là nhàn nhã tự nhiên. Nhưng không biết từ khi nào, một thông đạo vị diện thần bí, nối liền với các triều đại, thông thẳng đến hậu viện nhà hắn. Sau đó, một vị khách bí ẩn kỳ lạ đã gặp anh ta. Những người này đều có danh hiệu lưu phương bách thế, như: Thủy Hoàng Đế, Đường Thái Tông, Tống Thái Tổ, Tần Thủy Hoàng: \"Viễn tiên sư, khoai tây này rốt cuộc là hà tiên vật, sản lượng có thể đạt tới 3500 cân, thật sự là cổ xưa! - Lý Thế Dân: \"Cái gì, anh nói Thịnh Thế Đại Đường của tôi, cuối cùng sẽ rơi vào tay một người phụ nữ? Không có khả năng! \" Triệu Táp Dận lâm vào trầm tư: \"Ánh nến phủ ảnh...\" Trong lúc Trần Viễn hời hợt nói chuyện, lịch sử phát sinh biến hóa nghiêng trời lệch đất, tên của hắn cũng theo đó vạn cổ lưu phương!\n</div>\n",
        "rating_value": 10.0
    },
    "hokage-chi-uchiha-akira": {
        "ten_truyen": "hokage-chi-uchiha-akira",
        "link_truyen": "https://truyenfull.io/hokage-chi-uchiha-akira/",
        "ten_truyen_full": "Hokage Chi Uchiha Akira",
        "tac_gia": "Deviltrigger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Deviltrigger\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là bộ truyện xoay quanh giới tu tiên huyền ảo, có nội dung tương đối mới mẻ.\n</div>\n",
        "rating_value": 5.5
    },
    "ta-o-tien-tong-lam-than-thu": {
        "ten_truyen": "ta-o-tien-tong-lam-than-thu",
        "link_truyen": "https://truyenfull.io/ta-o-tien-tong-lam-than-thu/",
        "ten_truyen_full": "Ta Ở Tiên Tông Làm Thần Thú",
        "tac_gia": "Viễn Du Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Ở Tiên Tông Làm Thần Thú\n </b>\n của tác giả\n <b>\n  Viễn Du Đích Ngư\n </b>\n . Tiên Ma đại chiến, ác liệt cực kì, Thần thú của Càn Nguyên Tông bất hạnh diệt vong, để lại trên thế gian một quả trứng chưa kịp nở.\n <br/>\n <br/>\n Trình Tố Tích là trưởng lão có thực lực mạnh nhất, nhận nhiệm vụ chăm sóc trứng, ngày ngày đều mang theo trứng trên người, dùng linh lực bản thân tẩm bổ cho trứng, gọi nôm nà chính là \"ấp trứng\"\n <br/>\n <br/>\n Trời cao không phụ người có lòng, một hôm nọ, quả trứng xuất hiện một kẽ nứt.\n <br/>\n <br/>\n Chu Linh gặp tai nạn giao thông, đã chết.\n <br/>\n <br/>\n Không ngờ tỉnh dậy lần nữa, phát hiện bản thân vậy mà lại xuyên qua một quyển sách tu tiên, còn thành một con mắt đậu mỏ hồng móng vuốt mềm...... Bánh bao gạo nếp? Chíp? Chíp chíp!!\n</div>\n",
        "rating_value": 9.0
    },
    "buoc-vao-giang-ho-gap-giai-nhan": {
        "ten_truyen": "buoc-vao-giang-ho-gap-giai-nhan",
        "link_truyen": "https://truyenfull.io/buoc-vao-giang-ho-gap-giai-nhan/",
        "ten_truyen_full": "Bước Vào Giang Hồ Gặp Giai Nhân",
        "tac_gia": "DaTuocLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bước Vào Giang Hồ Gặp Giai Nhâ\n </b>\n n của tác giả\n <b>\n  DaTuocLinh\n </b>\n . Thế tử họ Vương, thân phận tôn quý, gia thế không thể khinh thường. Nhưng bề ngoài lại quá mức tuấn tú, da trắng môi hồng, nhìn y hệt đoạn tụ, làm người cũng không đường hoàng, chuyên trêu chợt nữ tử, ăn chơi trác táng.\n <br/>\n <br/>\n Tính cách thế tử ương ngạnh, hành xử cổ quái, chọc giận vô số người, vương phủ vì thế mà gà bay chó sủa, thậm chí bị liên lụy, bỏ đá xuống giếng, gia đình bị lưu đày tới biên ải.\n <br/>\n <br/>\n Nàng là một nữ nhân bình thường, sinh ra và lớn lên ở miền quê mộc mạc, từ nhỏ đã có định kiến đối với người quyền quý và quan triều đình. Nàng gia nhập môn phái, trở thành nhân sĩ giang hồ, ở quê hương trừ gian diệt án, là Hắc Y nữ hiệp mà người dân thường hay ca ngợi. Vì nhiệm vụ sư môn mà nàng đến kinh đô, lại đụng phải nhân vật thế tử quái lạ kia.\n <br/>\n <br/>\n Thiên gia trêu người kéo hai nàng lại với nhau, từ một con người kiêu ngạo ngang tàn trở nên ôn nhu hiểu chuyện, từ một tảng băng lãnh đạm trở thành nữ tử quyến rũ câu người.\n</div>\n",
        "rating_value": 9.0
    },
    "the-tu-hung-manh": {
        "ten_truyen": "the-tu-hung-manh",
        "link_truyen": "https://truyenfull.io/the-tu-hung-manh/",
        "ten_truyen_full": "Thế Tử Hung Mãnh",
        "tac_gia": "Quan Quan công tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quan Quan công tử\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế như kỳ, người như con.\n <br/>\n <br/>\n Triều cương ngươi lừa ta gạt, giang hồ yêu hận tình cừu, chợ búa sướng vui đau buồn, người giống như từng quân cờ, ở trên bàn cờ xâu chuỗi xen lẫn, bắn ra từng ánh hào quang.\n <br/>\n <br/>\n Chiêu Hồng năm thứ sáu, trên phố thịnh truyền phiên vương rình mò long ỷ, Hoàng Đế triệu các lộ thế tử phiên vương vào kinh, bề ngoài là cầu học, nhưng ẩn ý chính là giam lỏng làm tin.\n <br/>\n <br/>\n Hứa Bất Lệnh thân là thế tử của Túc Vương, dưới chân thiên tử, vốn nên thận trọng từ lời nói đến việc làm, giấu dốt tự ô (*giấu tài, tự bại hoại thanh danh).\n <br/>\n <br/>\n Kết quả...\n <br/>\n <br/>\n Quần chúng:\n <br/>\n <br/>\n - Hứa thế tử tài đức vẹn toàn, quả thật không lên tiếng thì thôi, một tiếng hót lên làm kinh người.\n <br/>\n <br/>\n Hứa Bất Lệnh:\n <br/>\n <br/>\n - Ta không phải, đừng nói mò.\n <br/>\n <br/>\n Quần chúng:\n <br/>\n <br/>\n - Hứa thế tử quỷ kế thần sầu, có đại tài bình thiên hạ.\n <br/>\n <br/>\n Hứa Bất Lệnh:\n <br/>\n <br/>\n - Ta không có, ngậm miệng.\n <br/>\n <br/>\n Quần chúng:\n <br/>\n <br/>\n - Hứa thế tử văn thao vũ lược, chính là thịnh thế năng thần, loạn thế chi...\n <br/>\n <br/>\n Hứa Bất Lệnh:\n <br/>\n <br/>\n - Các ngươi TM...\n <br/>\n <br/>\n Quần chúng:\n <br/>\n <br/>\n - Hứa thế tử văn đào hoa phong nhã, mỹ nữ bên cạnh nhiều không kể xiết…\n <br/>\n <br/>\n Hứa Bất Lệnh:\n <br/>\n <br/>\n - Cái này… khục khục, quá khen…\n</div>\n",
        "rating_value": 5.5
    },
    "thai-thuong-kiem-ton": {
        "ten_truyen": "thai-thuong-kiem-ton",
        "link_truyen": "https://truyenfull.io/thai-thuong-kiem-ton/",
        "ten_truyen_full": "Thái Thượng Kiếm Tôn",
        "tac_gia": "Phiêu Linh Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phiêu Linh Huyễn\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Rõ ràng chỉ là một tạp dịch của Linh Tê Kiếm Tông, nhưng lại bởi vì ngoài ý muốn, đạt được Huyền Môn chí bảo Côn Ngô Kiếm, ngủ với Thánh nữ của Đạo Lăng Thiên Tông, trở thành truyền nhân của đệ nhất Ma đó đi lên con đường đánh mặt, nghiền ép hết thảy thiên tài, chuyên trị các loại không phục.\n <br/>\n <br/>\n Kiếm của ta, ngạo thương khung!\n <br/>\n <br/>\n Đạo của ta, lăng chúng sinh!\n <br/>\n <br/>\n Ba ngàn đại đạo, nhất kiếm độc tôn!\n <br/>\n <br/>\n Ta tên Bạch Nhạc, Thái Thượng Kiếm Tôn!\n <br/>\n <br/>\n Cảnh giới tu luyện: Dẫn Linh Cảnh - Linh Phủ Cảnh - Tinh Cung Cảnh - Tinh Hải Cảnh - Hóa Hư Cảnh - Thế Giới Cảnh -...\n <br/>\n <br/>\n Trên Hóa Hư chính đạo gọi là Tiên... ma đạo xưng là Thần.\n</div>\n",
        "rating_value": 6.4
    },
    "luc-dia-kien-tien": {
        "ten_truyen": "luc-dia-kien-tien",
        "link_truyen": "https://truyenfull.io/luc-dia-kien-tien/",
        "ten_truyen_full": "Lục Địa Kiện Tiên",
        "tac_gia": "Lục Như Hòa Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Như Hòa Thượng\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tổ An bị sét đánh, khi tỉnh lại phát hiện mình trở thành con rể của Công Tước Phủ, ngay đêm tân hôn bị phát hiện đang ngủ trên giường cô em vợ.\n <br/>\n <br/>\n Đối mặt với Địa Ngục này, cùng xem hắn làm sao dựa vào một chiếc bàn để gặp dữ hóa lành.\n <br/>\n <br/>\n Bạn của thê tử đột nhiên liên hệ với ta, nữ giáo trường đột nhiên tỏ ra thân cận... Không được, ta nhất định phải đề phòng đám nữ nhân này, chắc chắn bọn họ đang tham luyến thân thể của ta a!....\n</div>\n",
        "rating_value": 7.2
    },
    "than-cap-dai-diem-truong": {
        "ten_truyen": "than-cap-dai-diem-truong",
        "link_truyen": "https://truyenfull.io/than-cap-dai-diem-truong/",
        "ten_truyen_full": "Thần Cấp Đại Điếm Trưởng",
        "tac_gia": "Ly Thiên Võng Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ly Thiên Võng Lượng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Dị Giới, Võng Du, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Thiên Lan đại lục, có một cửa hàng thần kỳ tên là Khởi Nguyên thương thành.\n <br/>\n <br/>\n Cocacola trong tiệm có thể khiến người ta lập tức đầy máu;\n <br/>\n <br/>\n Que cay trong tiệm có thể khiến người ta vượt cấp chiến đấu;\n <br/>\n <br/>\n Trò chơi trong tiệm thể khiến người ta tăng cao tu vi;\n <br/>\n <br/>\n Tiểu thuyết trong tiệm có thể khiến người ta lĩnh hội công pháp...\n <br/>\n <br/>\n Nơi này có vô số hàng hóa, bao gồm nghỉ dưỡng, giải trí, ăn uống, tu luyện...\n <br/>\n <br/>\n A, đúng rồi, nhớ kỹ một việc, tuyệt đối không nên gây sự trong tiệm, bởi vì ông chủ tiệm rất mạnh rất mạnh...\n</div>\n",
        "rating_value": 7.0
    },
    "hoang-tu-yeu-nghiet": {
        "ten_truyen": "hoang-tu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/hoang-tu-yeu-nghiet/",
        "ten_truyen_full": "Hoàng Tử Yêu Nghiệt",
        "tac_gia": "A Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Tử Yêu Nghiệt\n </b>\n của tác giả\n <b>\n  A Thất\n </b>\n . Hắn tên là Lãnh Thiên Minh, hoàng tử thứ bảy của vương triều Bắc Lương. Hắn đã xuyên không đến một triều đại mà mình chưa bao giờ nghe nói đến, đó là triều đại Bắc Lương nằm ở phía Bắc trung nguyên.\n <br/>\n <br/>\n Tưởng rằng sẽ được sống một cuộc đời an nhàn, ai dè vị hoàng tử này lại được sinh ra bởi một cung nữ...\n</div>\n",
        "rating_value": 8.9
    },
    "viem-than": {
        "ten_truyen": "viem-than",
        "link_truyen": "https://truyenfull.io/viem-than/",
        "ten_truyen_full": "Viêm Thần",
        "tac_gia": "Sonknight",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sonknight\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại một thế giới huyền ảo, ly kỳ ở phiến vũ trụ nào đó, nơi đây bắt đầu cuộc hành trình của chàng thanh niên báo thù cho tộc mình...\n</div>\n",
        "rating_value": 1.0
    },
    "hong-hoang-thien-de": {
        "ten_truyen": "hong-hoang-thien-de",
        "link_truyen": "https://truyenfull.io/hong-hoang-thien-de/",
        "ten_truyen_full": "Hồng Hoang Thiên Đế",
        "tac_gia": "Ẩn Cư Lão Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ẩn Cư Lão Sĩ\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời kỳ hồng hoang, vào thời đại tu tiên phát triển cực thịnh, nhân tộc, yêu tộc, ma tộc,... các chủng tộc phát triển phồn vinh, kẻ nào cũng trực chờ hòng bá chiếm tinh này.\n <br/>\n <br/>\n Một thanh niên xuất thân từ một tông môn nhỏ, từng bước quật khởi, trở thành Hồng Hoang Thiên Đế nhất thống đại lục, lập ra kỷ nguyên mới, thịnh thế tu chân.\n <br/>\n <br/>\n Một đứa trẻ bình phàm, mang theo huyết mạch thân thể cổ xưa, trải qua thăng trầm của cuộc đời, từng bước trở thành một cường giả đỉnh cao của đại lục.\n <br/>\n <br/>\n Trên đỉnh Tuyết Sơn, người ta chỉ thấy một nam tử đứng đó cô độc, hiu quanh đón từng cơn gió lạnh, ánh mắt hắn đăm chiêu nhìn về phía xa, hồi tưởng lại một số ký ức đau thương.\n</div>\n",
        "rating_value": 9.0
    },
    "am-duong-tao-hoa-kinh": {
        "ten_truyen": "am-duong-tao-hoa-kinh",
        "link_truyen": "https://truyenfull.io/am-duong-tao-hoa-kinh/",
        "ten_truyen_full": "Âm Dương Tạo Hóa Kinh",
        "tac_gia": "Tàn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Tàn Dương\n <br/>\n <br/>\n Thể loại: Tiên hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một bàn cờ bao phủ cả chư thiên vạn giới, phàm nhân cũng vậy, Tiên nhân cũng thế, tất cả đều giống như một con cờ vùng vẫy cầu sinh, muốn tránh thoát thiên ràng buộc, cầu lấy hai chữ trường sinh hư vô mờ mịt…\n <br/>\n <br/>\n Lạc Hồng Tinh, diện tích bao la bát ngát, tồn tại vô số truyền thuyết, Lạc Hồng Tinh có Thế Giới Chi Thụ là Đa Thần Thụ, hay có tên gọi khác là Vũ Trụ Thần Thụ, Tạo Hóa Thần Thụ, nhưng Đa Thần Thụ bị trận chiến thời thượng cổ cách một nguyên hội, tức 1 tỷ năm trước chặt đứt, từ đó Lạc Hồng Tinh tiến vào thời đại Vô Tiên, vạn vật đau khổ tìm kiếm ánh sáng tương lai, vô số tiền nhân người trước ngã xuống, người sau tiến lên, cũng chỉ vì để con cháu có thể được sống tốt hơn...\n</div>\n",
        "rating_value": 7.1
    },
    "cuoc-song-tu-tien-cua-nu-phu": {
        "ten_truyen": "cuoc-song-tu-tien-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/cuoc-song-tu-tien-cua-nu-phu/",
        "ten_truyen_full": "Cuộc Sống Tu Tiên Của Nữ Phụ",
        "tac_gia": "NganNguyen177838",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NganNguyen177838\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, nữ phụ, xuyên không, tu tiên, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về Thiên Nguyệt- là sinh viên năm thứ ba của trường Đại học y thành phố M. Cô là một người vô cùng thích ăn, thích đọc truyện và vô cùng mê tiền.Tuy là sinh viên nhưng cô đã là một chủ cửa hàng ăn rất nổi tiếng. Một hôm cô đọc một cuốn tiểu thuyết np, tu tiên. Vì bức xúc với nhân vật nữ phụ trùng tên với mình nên cô lỡ miệng phàn nàn với tác giả. Ai dè xuyên vào cuốn tiểu thuyết ấy.... cuộc sống cua cô ấy sẽ như thế nào đây.\n</div>\n",
        "rating_value": 6.7
    },
    "tro-ve-phu-hoa": {
        "ten_truyen": "tro-ve-phu-hoa",
        "link_truyen": "https://truyenfull.io/tro-ve-phu-hoa/",
        "ten_truyen_full": "Trở Về - Phù Hoa",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n <em>\n  Tu chân giới từng có một đệ nhất mỹ nhân, nàng là sơn chủ Doanh Châu tiên sơn – Hề Vi thượng tiên.\n  <br/>\n  <br/>\n  Sau đó, vị mỹ nhân ấy chết rồi.\n  <br/>\n  <br/>\n  Trong Hàng Ngạc Thành cá rồng lẫn lộn, kẻ ác hội tụ, xuất hiện một bà chủ quán trà tính tình đanh đá, dung mạo xấu xí.\n  <br/>\n  <br/>\n  Thay hình đổi dạng, trở về chốn xưa, gặp lại cố nhân.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "chue-te-dinh-phong-nhat-dang-doc-ton": {
        "ten_truyen": "chue-te-dinh-phong-nhat-dang-doc-ton",
        "link_truyen": "https://truyenfull.io/chue-te-dinh-phong-nhat-dang-doc-ton/",
        "ten_truyen_full": "Chuế Tế Đỉnh Phong Nhất Đẳng Độc Tôn",
        "tac_gia": "Tương Tác Ta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tương Tác Ta\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười Hai Tuổi!\n <br/>\n <br/>\n Đế Nguyên Quân đã là cường giả đỉnh cấp, là một siêu cấp thiên tài. Một cường giả chí tôn, một thiên tài siêu cấp, một kẻ ngạo. Nhưng lại bị Thiên Đạo áp chế, đến mức phải phong bế toàn bộ tu vi trở thành phế nhân, xiềng xích khóa chặt chân thân.\n <br/>\n <br/>\n Một cường giả cao cao tại thượng lại tới mức Bị Tông môn khai trừ, người quen phản bội, giữ mạng chỉ dựa vào người kh.\n <br/>\n <br/>\n Một đấng chí tôn lại bị người đời quên lãng, thế gian khinh thường. Đế Nguyên Quân một lần nữa tu luyện đạt đến đỉnh phong, hắn muốn trả lại những mối nhục, phản bội của đám người bất nhân kia và quyết tâm trảm diệt Thiên Đạo.\n</div>\n",
        "rating_value": 7.8
    },
    "toan-bo-cong-phap-cua-ta-deu-nho-nhat": {
        "ten_truyen": "toan-bo-cong-phap-cua-ta-deu-nho-nhat",
        "link_truyen": "https://truyenfull.io/toan-bo-cong-phap-cua-ta-deu-nho-nhat/",
        "ten_truyen_full": "Toàn Bộ Công Pháp Của Ta Đều Nhờ Nhặt",
        "tac_gia": "Bách Vạn Đan Cơ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Vạn Đan Cơ Vương\n <br/>\n <br/>\n Thể loại: Dị Giới, Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【Kí chủ nhặt được thiên phú chí cường: Thí Thần Giả.】\n <br/>\n <br/>\n 【Kí chủ nhặt được tâm pháp Thái Cổ: Hỗn Độn Ngũ Linh Quyết.】\n <br/>\n <br/>\n Ở trên người tuyệt thế mỹ nữ nhặt được phù văn mạnh nhất?\n <br/>\n <br/>\n Đi ngang qua một cái hang cũng đều có thể nhặt được công tuyệt thế?\n <br/>\n <br/>\n Lâm Thần xuyên việt đến thế giới huyền huyễn, lấy được Hệ Thống Nhặt Lấy Thiên Đạo, tại thế giới cường giả như mây này, công pháp, chiến kỹ, thần khí, huyết mạch, phù văn của Lâm Thần, tất cả đều nhờ nhặt!\n <br/>\n <br/>\n \"Sinh tử mặc kệ, không phục liền đánh, nhân sinh của ta là thái độ, hành vi của ta là nghệ thuật.\"\n <br/>\n <br/>\n Lâm Thần quyết định, muốn để chư thiên vạn giới này phủ kín truyền thuyết về hắn!\n</div>\n",
        "rating_value": 6.5
    },
    "truong-hoc-cac-vi-than-nguon-goc-phep-thuat": {
        "ten_truyen": "truong-hoc-cac-vi-than-nguon-goc-phep-thuat",
        "link_truyen": "https://truyenfull.io/truong-hoc-cac-vi-than-nguon-goc-phep-thuat/",
        "ten_truyen_full": "Trường Học Các Vị Thần: Nguồn Gốc Phép Thuật",
        "tac_gia": "Dungnhotentoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dungnhotentoi\n <br/>\n <br/>\n Thể loại: Truyện Teen, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là lần đầu tiên mình viết một câu truyện, những ý tưởng đã thực sự ập đến với mình khi mình đọc đi đọc lại bộ tiểu thuyết về Harry Potter. Nó cứ ám ảnh và thôi thúc mình viết một ra câu chuyện của riêng mình, mình muốn tạo cả một thế giới mà mình hằng mong ước và tưởng tưởng. Mình hy vọng rằng những câu văn còn non nớt và có lúc chưa được kiểm tra kỹ càng, lối văn phong mà mình học hỏi được từ nhiều bộ tiểu thuyết vĩ đại sẽ không khiến bạn khó chịu khi đọc câu truyện này!\n</div>\n",
        "rating_value": 7.4
    },
    "thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra": {
        "ten_truyen": "thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra",
        "link_truyen": "https://truyenfull.io/thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra/",
        "ten_truyen_full": "Thiên Đạo Bảng Hiện Thế Ta Thiên Đế Tư Chất Bị Lộ Ra",
        "tac_gia": "Ám Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ám Điểm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vương Ương xuyên đến thế giới huyền huyễn, trở thành Thánh Tử Vương gia của Chân Võ đại lục Cửu Đại Nhân tộc và đồng thời thức tỉnh”Hệ thống nâng cấp tự động”.\n <br/>\n <br/>\n “Ting! Chúc mừng ký chủ, tư chất Đại Thánh của ngươi trong Mịch Tiên bí cảnh giác ngộ mươi chín ngày đã được tự động nâng cấp lên tư chất Thiên Đế!”\n <br/>\n <br/>\n Hắn vừa nâng cấp lên tư chất Thiên Đế, nhưng Thiên Đạo lại công bố tư chất bảng của thế giới Chân Võ.\n <br/>\n <br/>\n Hắn dựa vào tư chất Thiên Đế tuyệt thế vô song, vinh quang đứng đầu bảng tư chất Thiên Đạo, đã làm chấn động toàn bộ thế giới huyền huyễn.\n <br/>\n <br/>\n Sau đó lần lượt công bố Thần Thông bảng, Thể Chất bảng, Thiên Kiêu bảng, Yêu Nghiệt bảng, Thiên Võ bảng, Chiến Lực bảng..., Vương Ương đều chiếm vị trí đầu bảng.\n <br/>\n <br/>\n Ngũ đại chủng tộc yêu, ma, quỷ, quái, thú đã đứng ngồi không yên, thậm chí còn giết người nhiều hơn, để ngăn cản Vương Ương của loài người quật khởi, hàng trăm vạn sinh linh tập hợp lại, không ngại phát động một trận kinh thiên đồ lục đại chiến.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau",
        "tac_gia": "Điềm Tửu Bán Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau\n </b>\n của tác giả\n <b>\n  Điềm Tửu Bán Biên\n </b>\n . Bọn họ đều là đồ đệ của sư phụ, nhưng Nguyên Sầm hiểu, Diễn Văn cũng hiểu, sư phụ từ lúc có tiểu sư muội, họ chính là đồ đệ \"ghẻ\"\n <br/>\n <br/>\n Sư tôn cưng chiều tiểu sư muội vô cùng, thái độ, cách đối xử với tiểu sư muội và với họ khác nhau như trời với đất\n <br/>\n <br/>\n Với tiểu sư muội: Con cầm đống này đi dùng đi chơi đi, bảo vật, binh khí, đan dược,...cứ thoải mái dùng. Hết rồi ta lại đưa con!\n <br/>\n <br/>\n Với hai người bọn họ: Tự lực cánh sinh!\n <br/>\n <br/>\n Đối với sư muội việc phải tự làm, trầy chút da cũng phải vì nàng lấy lại công đạo, đối với bọn họ chỉ cần bất tử hắn liền mặc kệ, vì sư muội sư phụ còn học được lấy việc công làm việc tư, lấy quyền áp người\n <br/>\n <br/>\n Đây mà gọi là dưỡng đồ đệ, rõ ràng là dưỡng tổ tông\n <br/>\n <br/>\n Sau lại, bọn họ nhìn thấy bên người Phong Tư Lạc xuất hiện một tiểu hài tử cùng sư phụ giống nhau như đúc, bọn họ bừng tỉnh đại ngộ: Nga, nguyên lai sư phụ đang dưỡng sư nương a\n <br/>\n <br/>\n Phong Tư Lạc: Ta không phải, ta không có, chúng ta trong sạch, đúng không sư phụ?\n <br/>\n <br/>\n Vị sư phụ luôn luôn thanh lãnh vô tình không có trả lời, ngược lại chậm rãi đỏ mặt\n <br/>\n <br/>\n Phong Tư Lạc:???\n</div>\n",
        "rating_value": 7.7
    },
    "bang-mon-dao-si-o-the-gioi-chi-quai": {
        "ten_truyen": "bang-mon-dao-si-o-the-gioi-chi-quai",
        "link_truyen": "https://truyenfull.io/bang-mon-dao-si-o-the-gioi-chi-quai/",
        "ten_truyen_full": "Bàng Môn Đạo Sĩ Ở Thế Giới Chí Quái",
        "tac_gia": "Thái Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thái Kiếm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là thế giới thần dị chí quái quỷ quái, lễ nghi đổ nát.\n <br/>\n <br/>\n Nơi này có kì nhân dị quỷ, lục thi yêu tiên, chi nhân thảo mã, tà tu chân thần.\n <br/>\n <br/>\n Đạo này có luyện khí thi hài, chì hống kỳ hoàng, phù kê hàng thần, chỉ nhân giáp\n <br/>\n <br/>\n Lục Khiêm mang theo Kim Giám nâng cao độ thuần thục thần bí đi nhầm vào Bàng Môn Tả Đạo, bắt đầu hành trình mưu cầu tiên đạo.\n <br/>\n <br/>\n Chân đạo sĩ không chính không tà từ si cuồng đến chân nhân.\n</div>\n",
        "rating_value": 6.9
    },
    "di-gioi-kham-liem-su": {
        "ten_truyen": "di-gioi-kham-liem-su",
        "link_truyen": "https://truyenfull.io/di-gioi-kham-liem-su/",
        "ten_truyen_full": "Dị Giới Khâm Liệm Sư",
        "tac_gia": "Bạch Hi Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Hi Thần\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên đầu ba thước có thần linh, người đang làm trời đang nhìn, nhân quả có thể tới muộn nhưng luôn luôn sẽ tới. Mọi thiện ác đúng sai khi ngươi làm lúc còn sống đều ghi chép tường tận ở Địa Phủ, chỉ chờ ngươi chết đi liền vào Âm Ti nghe Diêm Vương xét xử, hành thiện ắt sẽ có thiện báo, làm ác liền sẽ khó sống.\n <br/>\n <br/>\n \"Thiện nhân thành chính quả, ác nhân đọa Luân Hồi!\"\n</div>\n",
        "rating_value": 8.3
    },
    "hao-ngoc-chan-tien": {
        "ten_truyen": "hao-ngoc-chan-tien",
        "link_truyen": "https://truyenfull.io/hao-ngoc-chan-tien/",
        "ten_truyen_full": "Hạo Ngọc Chân Tiên",
        "tac_gia": "Tiểu Đạo Bất Giảng Võ Đức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạo Ngọc Chân Tiên\n </b>\n của tác giả\n <b>\n  Tiểu Đạo Bất Giảng Võ Đức\n </b>\n . Lấy thiên địa làm bàn, xem vạn vật tựa quân cờ...\n <br/>\n <br/>\n Người cầm cờ, làm chủ hết thảy, quyết định sinh tử, quyết định số mệnh.\n <br/>\n <br/>\n Nếu tới thời điểm ấy, ta thành người chơi cờ, ta nhất định lật đổ mọi thứ.\n <br/>\n <br/>\n Đại năng Giả Đan mang theo chí bảo đoạt linh trùng tu, thành tựu Hạo Ngọc Hải thiên cổ đệ nhất chân tiên.\n <br/>\n <br/>\n Không ngược chủ, không hậu cung, không thánh mẫu.\n</div>\n",
        "rating_value": 9.5
    },
    "ta-tu-tien-bang-ky-nang-bi-dong": {
        "ten_truyen": "ta-tu-tien-bang-ky-nang-bi-dong",
        "link_truyen": "https://truyenfull.io/ta-tu-tien-bang-ky-nang-bi-dong/",
        "ten_truyen_full": "Ta Tu Tiên Bằng Kỹ Năng Bị Động",
        "tac_gia": "Bạch Sam Nhiễm Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Sam Nhiễm Huyết\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trải qua mấy ngàn năm lặng im, giới tu chân lần thứ hai đón thời kì đại hoàng kim.\n <br/>\n <br/>\n Vô số nhân tài kiệt xuất, các vị đạo tử Trung Châu tranh phong, so bì, luận bàn.\n <br/>\n <br/>\n Chu Phụng phải đối mặt với rất nhiều rất nhiều những người thiên tư xuất chúng, mà hắn chỉ có duy nhất một bảng kỹ năng, xui thay, toàn bộ đều là kĩ năng dạng bị động.\n <br/>\n <br/>\n Bạo Thực: Bất cứ khi nào ngươi tiêu hóa thức ăn, ngươi có thể tiêu hóa thức ăn nhanh hơn và triệt để hơn, đồng thời ngươi cũng sẽ nhanh đói hơn.\n <br/>\n <br/>\n Bền Bỉ: Từ từ phục hồi 1% sinh mệnh sau khi ngươi thoát khỏi trạng thái chiến đấu.\n <br/>\n <br/>\n Mài Đao Thạch: Mỗi lần trải qua một trận chiến, tất cả các thuộc tính + 1.\n <br/>\n <br/>\n Gừng Càng Già Càng Cay: Mỗi tăng lên một tuổi, lực phòng thủ + 1.\n <br/>\n <br/>\n Xuyên Giáp Chi Mâu: Tấn công luôn đi kèm với một tỷ lệ xuyên giáp nhất định.\n <br/>\n <br/>\n Hạt Giống Đạo Pháp: Tu hành đạo pháp độ thuần thục tăng 1%.\n</div>\n",
        "rating_value": 8.2
    },
    "hau-tay-du": {
        "ten_truyen": "hau-tay-du",
        "link_truyen": "https://truyenfull.io/hau-tay-du/",
        "ten_truyen_full": "Hậu Tây Du",
        "tac_gia": "Xuân Hưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Hưởng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hậu Tây Du là thời đại ngàn năm sau của Tây Du Kí\n <br/>\n <br/>\n Trích đoạn trong truyện:\n <br/>\n <br/>\n Thiên chết khi tuổi vừa tròn 18, chưa một lần xoạc gái cũng như có bạn gái, nhưng hắn cũng không có gì phải hối tiếc khi được giải thoát khỏi ngoại hình xấu xí của quá số hắn chưa tận, Thiên lúc này mơ hồ tỉnh lại trong một hang đá nhỏ ẩm ướt. Cơ thể hắn mệt mỏi rã rời, Thiên mở to hai mắt miệng lắp bắp: “Mình… chưa chết.”\n <br/>\n <br/>\n “Thực ra ngươi chết rồi!” Một giọng nói trong veo như con nít vang lên bên tai Thiên.\n <br/>\n <br/>\n “À không phải! Là xuyên không… mà đứa nào nói đấy?” Thiên giật mình ngó qua rồi ngạc nhiên khi thấy một sinh vật kỳ lạ nhỏ nhắn đang đậu trên vai hắn, lập tức hất văng sinh vật đó ra xa rồi nhích mông lùi lại đề phòng: ” Con gì đây? Đừng có tới gần tao…\n</div>\n",
        "rating_value": 7.2
    },
    "vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang": {
        "ten_truyen": "vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang",
        "link_truyen": "https://truyenfull.io/vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang/",
        "ten_truyen_full": "Võ Công Tự Động Tu Luyện: Ta Tại Ma Giáo Tu Thành Phật Hoàng!",
        "tac_gia": "Nhật Mỗi Nhất Vạn Thần Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Nhật Mỗi Nhất Vạn Thần Thành\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Kiếm Hiệp, Tiên Hiệp...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Lý xuyên việt rồi, trở thành một cái đệ tử nhập môn của Ma giáo, trên thân còn mang hệ thống tu luyện võ học.\n <br/>\n Bất kỳ cái công pháp gì, một khi học được, đều có thể tự mình tu luyện.\n <br/>\n Nhưng mà:\n <br/>\n \" Phệ Huyết Ma Công của ngươi bởi vì không có hút máu người, tâm tình sa sút, tu luyện rút lui.\"\n <br/>\n \" Bạch Cốt Tồi Tâm Chưởng của ngươi, bởi vì ngươi chỉ gϊếŧ gà vịt cá, không có đạt được thỏa mãn, tu luyện không có tiến bộ chút nào.\"\n <br/>\n \" Thất Thương Quyền sinh ra bất mãn đối với lòng lương thiện của ngươi, tu luyện rút lui.\"\n <br/>\n \" Linh Quỷ Mị Ảnh Bộ của ngươi, bởi vì không có dung hợp hồn lực lệ quỷ, năng lượng không đủ, tu luyện không có chút nào tiến độ.\"\n <br/>\n ...\n <br/>\n Nhìn xem hệ thống nhắc nhở, Lục Lý không có cách nào.\n <br/>\n Thế là, hắn tại Ma giáo bắt đầu tu luyện công pháp chính đạo, áp dụng nhưng kiến thức của kiếp trước cho kiếp này, dùng Đạo Đức Kinh để nâng cấp công pháp Đạo Môn, dùng Bàn Nhược Tâm Kinh của Quan Thế Âm Bồ Tát để nâng cấp công pháp Phật Môn\n</div>\n",
        "rating_value": 7.4
    }
}