{
    "he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac": {
        "ten_truyen": "he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac",
        "link_truyen": "https://truyenfull.io/he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac/",
        "ten_truyen_full": "Hệ Thống Của Nữ Chủ Lại Trói Định Nhầm Vai Ác",
        "tac_gia": "Nhật Nhật Phục Nhật Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhật Nhật Phục Nhật Nhật\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Ngôn Tình, Dị Giới, Tiên Hiệp, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Ý xuyên sách, xuyên đến một quyển tiểu thuyết tiên hiệp trở thành nữ chủ bị ngược thân ngược tâm.\n <br/>\n <br/>\n Toàn văn tổng cộng 80 vạn chữ, nàng bị cuồng ngược 70 vạn chữ, còn lại mười vạn chữ dành cho việc nàng tìm cách hoà giải cùng nam chủ, muốn dành được chân ái nữ chủ làm mọi thứ để không hối hận, cuối cùng thành công cùng nam chủ HE\n <br/>\n <br/>\n Ngu Ý xuyên sách, cố gắng không để mình trở thành một kẻ coi tiền như rác như vậy.\n <br/>\n <br/>\n Vì tránh đi cốt truyện chính, Ngu Ý nhất nhất hành động theo nguyên tắc cơ bản “ Có hắn không có ta, có ta chắc chắn không có hắn”. Do đó, Ngu Ý cẩu ở trong môn phái, né tránh tất cả các cơ hội có thể chạm mặt nam chủ.\n <br/>\n <br/>\n 5 năm qua đi, nàng rốt cuộc chặt đứt được đoạn nghiệt duyên này.\n <br/>\n <br/>\n Ngày nam chủ cùng người khác thành thân, Ngu Ý hét to ba tiếng, vui vẻ bước ra cửa môn phái, vui sướng chạy ra bên ngoài tìm nơi phồn hoa.\n <br/>\n <br/>\n Kết quả, một chút không cẩn thận, quá mức vui sướng, Ngu Ý lại rơi vào hiện trường nơi đại vai ác giết người.\n <br/>\n <br/>\n Ngu Ý tránh ở phía sau cây cối, nhìn Tiết Trầm Cảnh một thân bạch y nhiễm máu, thong thả bóp nát sọ não người. Nàng sợ tới mức thở cũng không dám.\n <br/>\n <br/>\n Xung quanh yên tĩnh, không một tiếng động lại bỗng nhiên vang lên một thanh âm ồn ào:\n <br/>\n <br/>\n 【 chủ nhân mau xem mau xem! Là lão bà của ngươi! Lão bà của ngươi rốt cuộc xuất hiện, nàng đang tránh ở phía sau cây cối, bộ dáng nàng co quắp thành một đoàn trông cũng đáng yêu quá đi.】\n <br/>\n <br/>\n Ngu Ý kinh hãi: Nên không phải là ta đi?\n <br/>\n <br/>\n 【 nàng hôm nay còn mặc váy đỏ, đúng là trang phục tình lữ cùng với người a. 】\n <br/>\n <br/>\n Hai tay Ngu Ý siết chặt áo váy màu thạch lựu của mình, mắt nàng nhìn vào vạt áo của Tiết Trầm Cảm, trang phục tình lữ cái quỷ gì, quần áo của hắn không phải là do nhiễm máu mới trở thành đỏ như vậy sao?\n <br/>\n <br/>\n Tiết Trầm Cảnh vẫy vẫy đầu ngón tay dính máu, ánh mắt quét tới chỗ cây cối, ngẩn ngơ nói: “Lão bà của ai?”\n <br/>\n <br/>\n Hệ thống móc ra một quyển sách, vỗ lên bìa sách, kiên định nói:  lão bà của ngươi. 】\n <br/>\n <br/>\n Tên sách lấp lánh kim quang nổi lên giữa không trung ——《 Sau khi xuyên sách ta cùng vai ác HE 》\n <br/>\n <br/>\n Ngu Ý:????\n <br/>\n <br/>\n Hệ thống: 【 chủ nhân, dũng cảm tiến lên trăm triệu bước, mở ra tuyến tình cảm ngọt đến ngất xỉu đi! 】\n <br/>\n <br/>\n Ngu Ý một giây chết lặng: Đây là ngọt văn a, nếu là ngọt văn ta đây liền không khách khí.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hệ thống: Nên trói định nữ chủ ta lại sai lầm trói định vai ác thì phải làm sao bây giờ? Rất gấp, online chờ.\n <br/>\n <br/>\n Đáp: Vậy chỉ có thể đem nhiệm vụ công lược của nữa chủ đều chia cho vai ác lạp.\n <br/>\n <br/>\n # vai ác chỉ nghĩ làm sự nghiệp, chủ tuyến thiên là yêu đương\n <br/>\n <br/>\n # bị vai ác công lược ngày ngày đêm đêm #\n</div>\n",
        "rating_value": 8.2
    },
    "cac-su-de-cung-la-dai-lao-vay-ta-chi-co-the-bat-hack": {
        "ten_truyen": "cac-su-de-cung-la-dai-lao-vay-ta-chi-co-the-bat-hack",
        "link_truyen": "https://truyenfull.io/cac-su-de-cung-la-dai-lao-vay-ta-chi-co-the-bat-hack/",
        "ten_truyen_full": "Các Sư Đệ Cũng Là Đại Lão Vậy Ta Chỉ Có Thể Bật Hack",
        "tac_gia": "Thành Nam Hữu Vũ Lạc Thành Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Huyền Huyễn, Hệ thống - Nhị sư đệ là vị diện chi tử.\n <br/>\n <br/>\n Tam sư đệ là người trùng sinh.\n <br/>\n <br/>\n Tứ sư đệ là thượng cổ Kiếm Tiên chuyển thế.\n <br/>\n <br/>\n Tiểu sư muội là tương lai Yêu Tộc Nữ Đế.\n <br/>\n <br/>\n Từ trên xuống dưới cũng là ẩn tàng đại là đại sư huynh Âu Dương, miệng méo nở nụ cười.\n <br/>\n <br/>\n Vậy ta chỉ có thể bật hack!\n <br/>\n <br/>\n Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 5.7
    },
    "thien-trieu-tien-quan": {
        "ten_truyen": "thien-trieu-tien-quan",
        "link_truyen": "https://truyenfull.io/thien-trieu-tien-quan/",
        "ten_truyen_full": "Thiên Triều Tiên Quan",
        "tac_gia": "Lục Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Lúc bấy giờ nhân gian như địa ngục, sinh tử biệt ly, binh đao loạn lạc, dịch bệnh hoành hành, yêu ma quỷ quái làm hại bách tính. Thiên triều Đại Xương - Thái Tổ hoành không xuất thế, trảm yêu trấn ma, thống nhất giang sơn.\n <br/>\n <br/>\n Sở Trần mang miếu thờ trong lòng quá bộ đến Thiên triều Đại Xương, bái nhập Đạo môn.\n <br/>\n <br/>\n Nội luyện Đan Đạo, ngoại tu Phù Lục;\n <br/>\n <br/>\n Tụng kinh phục khí, lập đàn cầu khấn lễ nghi.\n <br/>\n <br/>\n Nắm giữ lôi pháp, kết kiếm quyết, đạp vũ bộ, thỉnh trời quang cầu trời mưa, triệu Thần khiển tướng, trừ tai độ nhân, trảm yêu trừ ma...\n <br/>\n <br/>\n Cảm ơn bạn đọc đã theo dõi, truyện Thiên triều tiên quan xin được phép bắt đầu…..\n</div>\n",
        "rating_value": 7.0
    },
    "cuu-linh": {
        "ten_truyen": "cuu-linh",
        "link_truyen": "https://truyenfull.io/cuu-linh/",
        "ten_truyen_full": "Cửu Linh",
        "tac_gia": "Trục Du 2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cửu Linh của tác giả Trục Du 2, một câu chuyện kết hợp giữa các thể loại Tiên Hiệp, Kiếm Hiệp, Dị Giới, Huyền Huyễn và Ngôn Tình. Nội dung xoay quanh một thế giới huyền bí, nơi mà sự sống và cái chết không còn thể hiện rõ ràng trong thế giới thực.\n <br/>\n <br/>\n Tịch Linh, nhân vật chính, đang nhìn lên bầu trời đỏ rực, nhớ lại vạn năm trước khi có Hồng Vân và một khuyết nguyệt đứng trên Hồng triều. Trong quá khứ đầy sóng gió, Tịch Linh chỉ nhớ mỗi một Cửu Lan, một người bạn đồng hành của mình với tình thân và thù hận đã kéo dài qua bao thế kỷ.\n <br/>\n <br/>\n Những câu chuyện trong truyện Cửu Linh không chỉ xoay quanh những cuộc chiến đấu giữa những thế lực chính và xấu, mà còn mang đầy đủ tình cảm, nỗi buồn và niềm hy vọng của từng nhân vật. Với những ai yêu thích thể loại truyện ngôn tình, đừng quên đọc thêm hai tác phẩm Vờ Như Không Biết Sẽ Không Bị Ăn Thịt và Thiên Kiếp Mi.\n</div>\n",
        "rating_value": 10.0
    },
    "thinh-cong-tu-tram-yeu": {
        "ten_truyen": "thinh-cong-tu-tram-yeu",
        "link_truyen": "https://truyenfull.io/thinh-cong-tu-tram-yeu/",
        "ten_truyen_full": "Thỉnh Công Tử Trảm Yêu",
        "tac_gia": "Bùi Bất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân gian lồng lộng, cửu thiên thập địa.\n <br/>\n <br/>\n Thế gian phồn hoa, vui sướng Tu Tiên.\n <br/>\n <br/>\n Khi Sở Lương mở mắt ra đã phát hiện mình trở thành một tên đệ tử của phái Thục Sơn, người cũng mang một toà bảo tháp kỳ dị... Từ đó bèn bước lên một đường chưa bao giờ từng tưởng tượng đến.\n <br/>\n <br/>\n Ba mươi sáu Phong Thần khói nổi lên, bên ngoài tám nghìn dặm trảm Long quay về!\n <br/>\n <br/>\n Mời công tử trảm yêu!\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-khong-nu-chu-tu-tien-cham-thoi": {
        "ten_truyen": "xuyen-khong-nu-chu-tu-tien-cham-thoi",
        "link_truyen": "https://truyenfull.io/xuyen-khong-nu-chu-tu-tien-cham-thoi/",
        "ten_truyen_full": "Xuyên Không Nữ Chủ Tu Tiên Chậm Thôi",
        "tac_gia": "Hướng Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang thưởng thức truyện Xuyên Không Nữ Chủ Tu Tiên Chậm Thôi của tác giả Hướng Dương. Trái với xu hướng xuyên không đa dạng hiện nay, cô Uyển Ngưng - một nhân viên văn phòng - đột nhiên xuyên vào thân xác của một phế vật trẻ con có cảnh bình thường. Tuy nhiên, điều đáng ngạc nhiên lại xảy ra khi cô phát hiện mình đang sớm tiến hóa qua các cấp độ tu luyện trong đại lục tu tiên. Liệu đây có phải là trò đùa của thiên đế với cô hay không?\n <br/>\n <br/>\n Trong thế giới tu tiên này, cấp độ tu luyện từ Luyện Khí cho đến Đại Thừa được chia ra rõ ràng, và sức mạnh của mỗi người được xác định bởi linh căn mà họ sở hữu: Kim, Mộc, Thủy, Hỏa, hay Thổ. Họ còn có khả năng sử dụng các loại biến dị như Băng, Lôi, Ám, Phong, Quang, và Thể chất.\n</div>\n",
        "rating_value": 9.1
    },
    "phap-menh-thien-ton": {
        "ten_truyen": "phap-menh-thien-ton",
        "link_truyen": "https://truyenfull.io/phap-menh-thien-ton/",
        "ten_truyen_full": "Pháp Mệnh Thiên Tôn",
        "tac_gia": "Phong Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chủ đề: Tiên hiệp, Huyền Huyễn - Trong truyện Pháp Mệnh Thiên Tôn của tác giả Phong Nhàn, cuộc sống ở Thiên Địa luôn xoay chuyển, đan xen giữa Ngày và Đêm.\n <br/>\n <br/>\n Các thần thượng cổ đã luyện tập pháp lực đến đỉnh cao, tạo ra quyền năng chẳng kém gì mặt và mặt trăng, khiến cả thiên hà đều run sợ.\n <br/>\n <br/>\n Nhưng thời huy hoàng cũng nhanh chóng trôi qua và các thần thượng cổ biến mất một cách bí ẩn. Khi bí pháp thượng cổ biến mất, nhân loại dần suy yếu và địa vị của họ rơi xuống.\n <br/>\n <br/>\n Trần Phong, một thiếu niên tài năng, bị xem như là phế vật vì không có khả năng luyện tập pháp lực. Tuy nhiên, khi anh ta tìm được Thần Văn kì bí, thế giới mới mở ra với anh ta.\n <br/>\n <br/>\n Anh quyết tâm trở thành một người sánh ngang với tổ tiên và tung hoành thiên hạ. Anh ta sẽ đánh bại tất cả những kẻ ngáng đường và trở thành người mạnh nhất.\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện trực tuyến, hãy đọc Không Chạm Đến Người hoặc Kiếm Đạo Độc Tôn.\n <br/>\n <br/>\n Hãy tiếp tục đọc để tìm hiểu thêm về câu chuyện hấp dẫn này!\n</div>\n",
        "rating_value": 7.6
    },
    "nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta": {
        "ten_truyen": "nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta",
        "link_truyen": "https://truyenfull.io/nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta/",
        "ten_truyen_full": "Nam Nhân Chỉ Ảnh Hưởng Tốc Độ Rút Kiếm Của Ta",
        "tac_gia": "Tỉnh Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kỳ Niệm Nhất bất ngờ xuyên vào quyển sách tu chân cẩu huyết và trở thành bạch nguyệt quang của nam chính và ba nam phụ. Tuy nhiên, trong cuốn sách, nàng chỉ là một vai phụ và phải chứng kiến những người nàng yêu thương bị khủng bố và cướp thành quả của mình. Vì thế, Kỳ Niệm Nhất quyết định sửa đổi cốt truyện và thay đổi số phận của mình.\n <br/>\n <br/>\n Nàng cướp đoạt vinh quang của Long Ngạo Thiên và trở thành chúa cứu thế, trở thành thiên hạ đệ nhất kiếm tu và có nam phụ Kiếm Tôn tận tụy bảo vệ. Nàng phế tu vi của Yêu Hoàng và giúp hắn trở thành linh sủng. Cuối cùng, nàng đánh bại Tiên Minh và trở thành chúa tể.\n <br/>\n <br/>\n Sau khi sửa đổi cuốn sách thành công, Kỳ Niệm Nhất nhận ra mình đã trở thành thiên hạ đệ nhất và được nam nhân điên cuồng theo đuổi. Tuy nhiên, nàng không để cho tình yêu ảnh hưởng đến sự nghiệp của mình và chỉ tập trung vào kiếm đạo.\n <br/>\n <br/>\n Đây là một câu chuyện đại nữ chủ, thăng cấp lưu, có cặp đôi nam nữ chính là thiên hạ đệ nhất kiếm tu và thiên hạ đệ nhất thần kiếm. Văn phong sảng văn, hài hước, đồng thời cũng có yếu tố huyền huyễn và cổ đại.\n</div>\n",
        "rating_value": 10.0
    },
    "ta-that-su-khong-yeu-nha": {
        "ten_truyen": "ta-that-su-khong-yeu-nha",
        "link_truyen": "https://truyenfull.io/ta-that-su-khong-yeu-nha/",
        "ten_truyen_full": "Ta Thật Sự Không Yếu Nha",
        "tac_gia": "Võ Tam Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Võ Tam Mao\n <br/>\n - Trần Triệt mang theo vật phẩm hack xuyên đến thế giới tu chân quỷ dị.\n <br/>\n <br/>\n Mỗi lần tiến vào trạng thái quá tải, thân thể của hắn sẽ có chút khó chịu.\n <br/>\n <br/>\n Tốc độ tu luyện công pháp tăng lên, suy nhược ho khan.\n <br/>\n <br/>\n Tốc độ lĩnh ngộ pháp tăng lên, cánh tay sưng đỏ.\n <br/>\n <br/>\n Tốc độ tu luyện thần thông tăng lên, đầu đau muốn nứt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Người mang vật phẩm bật hack, Tần Triệt bề ngoài ốm đau bệnh tật lựa chọn điệu thấp tu luyện.\n <br/>\n <br/>\n Mãi đến năm Đạo Tông, tân đế đăng cơ, bắt đầu chỉnh đốn triều cương, tru diệt gian thần...\n <br/>\n <br/>\n Lúc này biến cố phát sinh!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Lão cha mà ta chưa từng thấy qua lại là đại gian thần?\n <br/>\n <br/>\n Còn liên lụy ta, sắp bị diệt cửu tộc?\n <br/>\n <br/>\n Quên đi! Không quan tâm!\n <br/>\n <br/>\n Ta xem ai có thể giết ta!\n</div>\n",
        "rating_value": 10.0
    },
    "truong-sinh-bat-dau-tu-viec-lay-vo-ban-dich": {
        "ten_truyen": "truong-sinh-bat-dau-tu-viec-lay-vo-ban-dich",
        "link_truyen": "https://truyenfull.io/truong-sinh-bat-dau-tu-viec-lay-vo-ban-dich/",
        "ten_truyen_full": "Trường Sinh Bắt Đầu Từ Việc Lấy Vợ Bản Dịch",
        "tac_gia": "Hỉ Ái Cật Hoàng Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên qua đến thế giới tiên hiệp, con đường tu luyện hơn hai mươi năm của Thẩm Bình như giẫm trên băng mỏng, người không có bàn tay vàng, tư chất bình thường như hắn, tu vi tiến triển chậm chạp.\n <br/>\n <br/>\n Thẳng cho đến khi hắn hoàn toàn từ bỏ, cưới thê tử, mới ngạc nhiên phát hiện phương thức mở ra thế giới tiên hiệp của mình hình như không được đúng lắm!\n</div>\n",
        "rating_value": 10.0
    },
    "ba-ba-o-nhung-giai-doan-khac-nhau-da-tro-ve": {
        "ten_truyen": "ba-ba-o-nhung-giai-doan-khac-nhau-da-tro-ve",
        "link_truyen": "https://truyenfull.io/ba-ba-o-nhung-giai-doan-khac-nhau-da-tro-ve/",
        "ten_truyen_full": "Ba Ba Ở Những Giai Đoạn Khác Nhau Đã Trở về",
        "tac_gia": "Đường Hoàn Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi ba ba mất tích không rõ lý do, Lâm Dĩ Mạt 5 tuổi được mẹ ruột mang đến Thẩm gia, nghe lời mẹ mà cố gắng lấy lòng tất cả người trong nhà. Cho đến lúc lại bị Thẩm Giai Giai đẩy vào trong nước, có được một cái hệ thống, cô mới biết cuộc sống của mình là một quyển tiểu thuyết nam tần, ba ba Lâm Tự Thu là nam chính, mất tích vì đi dị thế tu chân giới rồi. Khi trở về biết được con mình bị Thẩm gia hành hạ đến chết, hắn diệt luôn nhà đó để báo thù cho con gái.\n <br/>\n <br/>\n Lâm Dĩ Mạt: “…”\n <br/>\n <br/>\n Cô sảng khoái rời đi Thẩm gia, cha mẹ ruột chó má gì đều không cần, chỉ muốn hoàn thành nhiệm vụ của hệ thống để thoát hẳn cái chết. Không ngờ tới, ba ba lại lục tục trở về.\n <br/>\n <br/>\n Đối mặt lần lượt với Lâm Tự Thu 3 tuổi, 13 tuổi, 23 tuổi, 33 tuổi – Lâm Dĩ Mạt: … Ba có thể phân bào nhiễm sắc thể???\n <br/>\n <br/>\n Một ngày nọ, giáo thảo khối bên cạnh tỏ tình với cô. Thế là cậu ta liền bị nhóm Lâm Tự Thu vây quanh.\n <br/>\n <br/>\n Lâm Tự Thu 23 tuổi thả ra Lâm Tự Thu 3 tuổi:\n <br/>\n <br/>\n “Đi, cắn nó!”:)))\n <br/>\n <br/>\n Chờ lúc Lâm Dĩ Mạt chạy đến, anh giai giáo thảo kia đã khóc thành lệ nhân. Các ba ba mặt vô tội nhìn cô.\n <br/>\n <br/>\n Lâm Dĩ Mạt: “…”\n <br/>\n <br/>\n Sau đó, mẹ ruột tìm tới cửa, bà muốn cô cung cấp máu cho Thẩm Giai Giai ( đang mắc bệnh) vô điều kiện.\n <br/>\n <br/>\n Nhóm ba ba: Sao bà không lên trời luôn đi?!\n <br/>\n <br/>\n Không lâu sau, có người chụp được hình ảnh người Thẩm gia lần lượt bị treo tại đỉnh của toà nhà cao nhất thành phố, đón gió run lẩy bẩy.\n <br/>\n <br/>\n Toàn mạng bùng nổ, tin tức bay đầy trời.\n <br/>\n <br/>\n Lâm Dĩ Mạt trịnh trọng giáo dục 4 cái ba ba:\n <br/>\n <br/>\n “Lần sau treo ở chỗ nào hoang vắng một chút.”\n <br/>\n <br/>\n Sau đó, người Thẩm gia liền bị treo lên mặt trăng.:)))\n <br/>\n <br/>\n Lâm Dĩ Mạt: Bấm like.jpg\n <br/>\n <br/>\n — Các ba ba thật là đỉnh của chóp, nói để bọn họ lên trời liền làm thật ~\n <br/>\n <br/>\n *Nội dung tag: Tiên hiệp, kỳ duyên, nữ phụ, điền văn, sảng văn.\n <br/>\n <br/>\n *Nhân vật chính: Lâm Dĩ Mạt / vai phụ: những nhân vật khác.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Ba tôi có thể phân bào\n <img alt=\"v\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/ef8/1.5/16/PACMAN.png\"/>\n <br/>\n <br/>\n Lập ý: Nghiêm túc sinh hoạt hàng ngày.\n</div>\n",
        "rating_value": 7.7
    },
    "vo-cuc-ma-dao": {
        "ten_truyen": "vo-cuc-ma-dao",
        "link_truyen": "https://truyenfull.io/vo-cuc-ma-dao/",
        "ten_truyen_full": "Vô Cực Ma Đạo",
        "tac_gia": "Nghịch Thương Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tác giả Nghịch Thương Thiên đã tạo nên một thế giới ma đạo hoàn toàn mới, nơi mà Vô Cực Ma Tông, môn phái ma đạo nhị lưu từng bị lãng quên, trở thành đối tượng quan tâm của các ma đạo khác khi Đinh Hạo gia nhập và tạo nên cơn địa chấn.\n <br/>\n <br/>\n Được gọi là Vô Cực Ma Quân, Đinh Hạo được xem là người xuất sắc nhất của môn phái và tốc độ tu luyện của hắn còn nhanh hơn cả Ma đạo truyền thống.\n <br/>\n <br/>\n Tuy nhiên, với tâm dục độc ác và khao khát quyền lực, Đinh Hạo đã trở thành một kẻ gian xảo vô cùng, thể hiện qua những hành động diệt môn diệt phái nhằm đạt được khát khao của mình.\"\n</div>\n",
        "rating_value": 9.0
    },
    "tranh-minh": {
        "ten_truyen": "tranh-minh",
        "link_truyen": "https://truyenfull.io/tranh-minh/",
        "ten_truyen_full": "Tranh Minh",
        "tac_gia": "Mai Hoa Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào thời điểm thú vị đó, khi tất cả vật chất đều còn sáng mới, con người đã tìm kiếm sự tôn kính từ Trời và nuốt lấy sự thù hận từ đất đai.\n <br/>\n <br/>\n Cùng với sự tiếp tục của thời gian, con người đã mở rộng con đường đến với Tiên - một con đường đưa họ đến niềm vinh quang.\n <br/>\n <br/>\n “Thầy ơi, con đường lên Thiên đường đang ngày càng khó khăn, chỉ đạt được một số lượng nhỏ thành công!”\n <br/>\n <br/>\n “Vậy sao? Hãy dùng Thần Kiều. Bước trên nó, tạm bỏ qua tất cả, và cầu nguyện tới Thiên nhiên.”\n <br/>\n <br/>\n “Thầy ơi, con đường đang bị sụp đổ, hàng ngàn tu sĩ đã mất dấu trên đường đến Thiên đường.”\n <br/>\n <br/>\n “Vậy thì sao? Hãy dùng Tranh Minh! Tìm kiếm và khám phá một vạn con đường khác nhau.”\n <br/>\n <br/>\n Hãy tiếp tục hành trình và khám phá vô vàn con đường mới!\n</div>\n",
        "rating_value": 9.7
    },
    "van-thien-mo-tham-vien": {
        "ten_truyen": "van-thien-mo-tham-vien",
        "link_truyen": "https://truyenfull.io/van-thien-mo-tham-vien/",
        "ten_truyen_full": "Vãn Thiền - Mộ Thâm Viện",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện \"Yến Hạ - Thiếu Nữ Có Hận\":\n <br/>\n <br/>\n Yến Hạ là cô gái sống ở một ngôi làng vô danh, trải qua cuộc sống đầy gian khó và lo toan để nuôi dưỡng bốn cha mẹ nuôi tàn tật. Nhưng một ngày, cô phát hiện ra rằng mẹ nuôi của lại có thể dùng võ công mạnh mẽ, đàn của cha nuôi mù lòa lại có thể triệu hồi sức mạnh truyền thuyết. Khám phá ra bản thân mình là kẻ có thù oán trong giới Trung Nguyên, Yến Hạ bắt đầu cuộc hành trình đầy phiêu lưu để tìm ra sự thật về bản thân và giải cứu những người thân đã bị đẩy vào cuộc chiến của các tông phái quyền lực.\n</div>\n",
        "rating_value": 7.8
    },
    "vo-de-vo-cuc": {
        "ten_truyen": "vo-de-vo-cuc",
        "link_truyen": "https://truyenfull.io/vo-de-vo-cuc/",
        "ten_truyen_full": "Võ Đế Vô Cực",
        "tac_gia": "Lục Thế Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Võ Đế Vô Cực của tác giả Lục Thế Điển lấy bối cảnh trong một thế giới tu tiên đầy bí ẩn. Trong giai đoạn đầu, Thất Đại Đất Tổ được giới thiệu là một thế giới đa dạng và phức tạp. Nhân vật chính của câu chuyện, một vô danh và vô tuổi, sử dụng thiên phú đặc biệt để trở thành Võ Đế và cống hiến cho bảo vệ Thất Đại Đất Tổ.\n <br/>\n <br/>\n Sau khi hi sinh và được tái sinh, nhân vật chính đổi tên thành Dương Vô Cực và khám phá ra những bí mật đằng sau nhiều thế giới khác nhau. Tuy nhiên, Dương Vô Cực phải đối mặt với vô số âm mưu và thế lực nguy hiểm trong hành trình của mình.\n <br/>\n <br/>\n Nếu bạn đam mê truyện online, hãy khám phá Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận hoặc Tiền Kiếp Làm Thiếp Hậu Kiếp Làm Thê.\n</div>\n",
        "rating_value": 9.3
    },
    "thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton": {
        "ten_truyen": "thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton",
        "link_truyen": "https://truyenfull.io/thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton/",
        "ten_truyen_full": "Thiên Địa Đại Đạo Nhân Sinh Phần 1 Đế Quân Tái Thế Chi Đại Ma Tôn",
        "tac_gia": "Đông Hoa Thiên Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Thiên Địa Đại Đạo Nhân Sinh Phần 1: Đế Quân Tái Thế Chi Đại Ma Tôn của tác giả Đông Hoa Thiên Nhạc. Sau tất cả, ta trở nên tầm thường trong mắt dư luận.\n <br/>\n <br/>\n Người mà ta tôn trọng và đào tạo kỹ càng, muốn người tiếp nối ta thì lại bị người đó lãnh đạo nổi dậy và lật đổ ta khỏi ngôi vị Đế Quân.\n <br/>\n <br/>\n Thủy chung nhất với ta lại bán đứng ta cho tên phản bội đó.\n <br/>\n <br/>\n Mọi tàn bạo mà chúng sinh phải chịu đựng đều bắt nguồn từ người đó.\n <br/>\n <br/>\n Ma giới đã bị chiếm đoạt, Minh giới phải dựa vào Thiên giới. Điều này khó tin và gây mất cân bằng cho thế giới, nhưng có ai quan tâm đến điều đó?\n <br/>\n <br/>\n Nhân tộc đang phải đối mặt với một cuộc chiến kéo dài 500 năm, khiến cho Thiết Viễn đại lục rộng lớn bị chia cắt thành bảy đại lục nhỏ được gọi là Thất Huyền Tinh đại lục. Mọi tội lỗi, xấu hổ và tội ác của con người và thần đều được tiết lộ.\n <br/>\n <br/>\n Thật ghê tởm và đáng sợ...\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện trực tuyến, hãy đọc Chờ Ngày Tuyết Tan, Hoa Nở hoặc Âm Thanh Của Cô Ấy!\n <br/>\n <br/>\n Xin mời quý vị tiếp tục đọc!\n</div>\n",
        "rating_value": 6.0
    },
    "sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong": {
        "ten_truyen": "sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong/",
        "ten_truyen_full": "Sau Khi Xuyên Sách, Ta Và Vai Ác Bạo Quân Rải Cẩu Lương",
        "tac_gia": "Đào Tam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ảnh hậu Vân Hề trộm yêu thầm thần tượng nam thần suốt năm năm, nhưng trời hỡi, nam thần chỉ là người trong sách, chỉ nằm trong trang giấy chữ viết.\n <br/>\n <br/>\n Cho đến khi có một ngày, nàng xuyên vào quyển sách kia, xuyên thành một nhân vật bé nhỏ đến mức không xứng có được tên họ, nhân vật bé nhỏ mà nàng xuyên vào trừ bỏ sắc đẹp thì chỉ có hai bàn tay trắng.\n <br/>\n <br/>\n Nguyên nữ chủ: Bạo quân thích lột da, xẻ thịt, cắt đầu lưỡi ngâm rượu.\n <br/>\n <br/>\n Vân Hề: Bạo quân má nhà ngươi! Đó là thần tượng, là nam thần của ta! Hu hu hu … Nàng thật là may mắn làm sao, đúng là chộp được vận may của thần mà! Nàng là Cẩm Lý sao?\n <br/>\n <br/>\n Nguyên nữ chủ: Bạo quân muốn lật thẻ bài, muội muội phải cẩn thận.\n <br/>\n <br/>\n Vân Hề: Nam thần, lật thiếp nè, chọn thần thiếp đi! Thiếp có thể, thiếp con mẹ nó trên giường rất điên cuồng, có thể chịu được, xin chàng hãy chọn thiếp đi!\n <br/>\n <br/>\n Vì thế, từ ngày Vân Hề gặp mặt nam thần của lòng mình, ngày ngày nịnh nọt không dứt, từ ngữ phong phú, không hề đụng hàng.\n <br/>\n <br/>\n 【 quả nhiên, người đẹp hơn nam thần hôm nay chính là nam thần của ngày mai. 】\n <br/>\n <br/>\n 【 trừ bỏ khó thở ra thiếp không có bệnh gì hết, thuốc chữa trị chính là cơ thể và trái tim của chàng đó 】\n <br/>\n <br/>\n 【 đậu má nó! Liếc một cái mà xịt máu mũi mẹ rồi! Nhan sắc này không thuộc về loài người mà là của chư vị thần thánh trên trời. 】\n <br/>\n <br/>\n 【 đột nhiên không kịp phòng ngừa thừa nhận một loạt bom nguyên tử sắc đẹp!!! 】\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau đó, vị bạo quân nào đó: “Ta không muốn làm nam thần của nàng, ta muốn làm phu quân của nàng.”\n</div>\n",
        "rating_value": 9.6
    },
    "vo-thuong-than-de": {
        "ten_truyen": "vo-thuong-than-de",
        "link_truyen": "https://truyenfull.io/vo-thuong-than-de/",
        "ten_truyen_full": "Vô Thượng Thần Đế",
        "tac_gia": "Oa Ngưu Cuồng Bôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oa Ngưu Cuồng Bôn\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n #SiêuPhẩm #HuyềnHuyễn #TrọngSinh\n <br/>\n <br/>\n Hàng vạn hàng nghìn đại thế giới, cường giả như rừng. Nhất đại Tiên Vương Mục Vân, trọng sinh đến một cái phải chịu khi dễ con tư sinh thân lên, thề phải khuấy động phong vân, trở lại đỉnh phong. Bao la thiên vực, ai cùng so tài? Chư thiên vạn giới, ta chủ chìm nổi!\n <br/>\n <br/>\n ✍✍ Cảnh giới tu luyện:\n <br/>\n <br/>\n Ba ngàn tiểu thế giới:\n <br/>\n <br/>\n - Nhục Thân - Linh Huyệt - Thông Thần - Niết Bàn - Tam Chuyển Chi cảnh - Vũ Tiên cảnh - Sinh Tử cảnh\n <br/>\n <br/>\n Tiên giới:\n <br/>\n <br/>\n - Nhân Tiên - Địa Tiên - Thiên Tiên - Huyền Tiên - Chân Tiên - Kim Tiên - Đại La Kim Tiên - Tiên Vương - Tiên Đế\n <br/>\n <br/>\n Thần giới:\n <br/>\n <br/>\n - Hư Thần - Chân Thần - Địa Thần - Thiên Thần - Thần Quân - Thần Vương - Thần Hoàng - Thần Chủ - Tổ Thần - Hư Thánh - Bán Thánh - Hóa Thánh.\n <br/>\n <br/>\n Thương Lan giới:\n <br/>\n <br/>\n - Thánh vị: Thánh Nhân - Đại Thánh - Cổ Thánh - Thánh Vương - Thánh Hoàng - Thánh Đế - Thiên Thánh Đế - Cổ Thánh Đế\n <br/>\n <br/>\n - Quân vị: Nhân Quân - Địa Quân - Thiên Quân - Quân Vương - Thánh Quân - Đế Quân.\n <br/>\n <br/>\n - Tôn vị: Chí Tôn - Địa Tôn - Thiên Tôn - Thần Tôn.\n <br/>\n <br/>\n - Giới vị: Giới Vương - Giới Hoàng - Giới Thánh - Giới Tôn - Giới Thần - Giới Chủ.\n <br/>\n <br/>\n - Chúa Tể - Nửa bước Hóa Đế - Chuẩn Đế - xưng hào thần (xưng hào đế) - Đại Đạo thần cảnh ( Đạo Trụ - Đạo Đài - Đạo Hải - Đạo Vấn - Đạo Vương...) - Vô Pháp - Vô Thiên - Thần Đế.\n <br/>\n <br/>\n ︵✰Danh sách 9 vị nương tử của main:\n <br/>\n <br/>\n 1, Mạnh Tử Mặc\n <br/>\n <br/>\n 2, Tần Mộng Dao\n <br/>\n <br/>\n 3, Diệp Tuyết Kỳ\n <br/>\n <br/>\n 4, Tiêu Doãn Nhi\n <br/>\n <br/>\n 5, Vương Tâm Nhã\n <br/>\n <br/>\n 6, Cửu Nhi\n <br/>\n <br/>\n 7, Diệu Tiên Ngữ\n <br/>\n <br/>\n 8, Minh Nguyệt Tâm\n <br/>\n <br/>\n 9, Bích Thanh Ngọc\n</div>\n",
        "rating_value": 7.8
    },
    "so-duoi-bach-ho": {
        "ten_truyen": "so-duoi-bach-ho",
        "link_truyen": "https://truyenfull.io/so-duoi-bach-ho/",
        "ten_truyen_full": "Sờ Đuôi Bạch Hổ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Sờ đuôi Bạch hổ\n <br/>\n <br/>\n Tác giả: 恭喜恭喜呀\n <br/>\n <br/>\n Thể loại: Huyền huyễn, Tiên hiệp, Sủng ngọt, Người x Thú, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n “Ta có thể sờ sờ cái đuôi của ngươi không?” Ta quan sát bạch hổ trước mắt, đúng lý hợp tình nói, “Dù sao ta cũng đã mang thai em bé của ngươi mà.”\n <br/>\n <br/>\n Bạch Lẫm dùng đôi con ngươi màu vàng kim bắt mắt nhìn ta, thấp giọng cực kỳ cao ngạo nói: “Thì sao, chuyện ta không muốn làm, không ai có thể ép buộc.”\n <br/>\n <br/>\n “Ta không sinh nữa.”\n <br/>\n <br/>\n Ta giơ tay, làm bộ đập đập cái bụng hơi nhô ra của mình, Bạch Lẫm bị doạ đến xù lông, cả người hổ đều vội vàng nhảy dựng lên, trực tiếp đem cái đuôi vẫy trước mặt ta.\n</div>\n",
        "rating_value": 9.4
    },
    "tien-vo-de-vuong": {
        "ten_truyen": "tien-vo-de-vuong",
        "link_truyen": "https://truyenfull.io/tien-vo-de-vuong/",
        "ten_truyen_full": "Tiên Võ Đế Vương",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong đại điện hùng vĩ, giọng nói tựa phán quan lạnh như hàn băng mang theo vẻ uy nghiêm tuyệt đối vang lên.\n <br/>\n <br/>\n Bên dưới, Diệp Thành đứng lặng trong đại điện, thần sắc nhợt nhạt như tờ giấy trắng. Nghe giọng phán quan lạnh lẽo vô tình, hắn từ từ nắm chặt tay, có lẽ vì lực đạo quá lớn nên móng tay đều đâm sâu vào lòng bàn tay khiến máu tươi chảy ra thành dòng.\n <br/>\n <br/>\n Vùng đan điền bị huỷ hoại, không còn cơ duyên tu luyện thành tiên. Diệp Thành bật cười nhưng là nụ cười đầy thê lương.\n <br/>\n <br/>\n Ba ngày trước, hắn giúp tông môn xuống núi hái thuốc nhưng lại bị cao thủ của tông môn kẻ địch đánh lén. Tuy vậy, Diệp Thành vẫn cố gắng giữ gìn linh dược, vượt qua cửu tử nhất sinh quay về tông môn. Vùng đan điền bị phế, hắn trở thành một kẻ bỏ đi không hơn không kém.\n <br/>\n <br/>\n Có điều, Diệp Thành chưa từng nghĩ lòng trung thành của mình trong mắt những con người cao cao tại thượng này lại không đáng lấy một xu, bọn họ chỉ muốn đuổi hắn ra khỏi tông môn càng sớm càng tốt, như thể hắn là loại rác rưởi bỏ đi vậy.\n</div>\n",
        "rating_value": 7.9
    },
    "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa": {
        "ten_truyen": "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa/",
        "ten_truyen_full": "Tiên Tôn Nàng Cưng Chiều Một Đóa Hắc Liên Hoa",
        "tac_gia": "Tối Hậu Đích Đại Ma Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ❀Hán Việt: Tiên tôn tha sủng liễu nhất cá hắc tâm liên.\n <br/>\n <br/>\n Nam Y – người có thực lực tối cao ở Tu Chân giới, vì đại nghĩa diệt thân, tự thấy mình không có chỗ nào bạc đãi với chúng sinh.Nhưng đến khi chết đi, chỉ duy nhất có đồ nhi nhớ tới, ôm bài vị của nàng khóc thất thanh, khuôn mặt xưa nay luôn âm lãnh lại tràn đầy trống rỗng tuyệt vọng. Nàng nhìn thấy, người đồ đệ duy nhất từ trước tới nay luôn xa cách cao ngạo lại vì nàng mà cầu xin người trong thiên hạ, phong thái chật vật, chỉ để tìm về cho nàng một tia hồn phách.Nàng lại nhìn thấy, người trong thiên hạ lấy thương sinh vì từ*, đuổi đồ đệ u ám thâm trầm của nàng đi thậm chí còn muốn bức hắn vào chỗ chết.\n <br/>\n <br/>\n ( * Đạt được lợi ích thì trở mặt.)\n <br/>\n <br/>\n Trùng sinh trở về, nàng nhìn người đồ đệ thanh lãnh quỳ trên mặt đất chịu trừng phạt, nàng nổi trận lôi đình cướp đi roi tiên, đả thương người đối diện.Sư tôn thanh lãnh cao ngạo × đồ đệ âm lãnh ngoan độc.Tag: Thiên chi kiêu tử, Tu chân, Trùng sinh, Sảng văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sư phụ, con đau.\n <br/>\n <br/>\n Lập ý: Sư tôn thật sự rất cao ngạo.\n <br/>\n <br/>\n [ Văn án bản raw ]\n <br/>\n <br/>\n Đêm đó, Nam Y Tiên tôn tu luyện đến mức tẩu hỏa nhập ma, sau khi ngủ một giấc dậy, thế nhưng nhìn thấy Bắc Tịch – đồ đệ nàng nuôi dưỡng mấy năm ở trên giường!Thân mình đệ tử mềm mại ngã vào trong lòng ngực nàng, Nam Y kinh sợ tới mức tông cửa xông ra. Nhưng từ nay về sau, mọi người ở tu chân giới đều biết, Nam Y Tiên tôn dung túc cưng chiều đệ tử này, không ai có thể so được.\n <br/>\n <br/>\n Sư tôn thanh lãnh cao ngạo × nam chính thanh lãnh ngoan độc.\n <br/>\n <br/>\n Nam chính rất tàn nhẫn.\n <br/>\n <br/>\n *Hắc liên hoa &gt;&lt; bạch liên hoa.\n</div>\n",
        "rating_value": 7.0
    },
    "kiem-de": {
        "ten_truyen": "kiem-de",
        "link_truyen": "https://truyenfull.io/kiem-de/",
        "ten_truyen_full": "Kiếm Đế",
        "tac_gia": "THANH SAM TRƯỢNG KIẾM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Kiếm Đế, nơi tập trung vạn tộc đối đầu trên đại lục Cửu Châu. Truyền thuyết về những tu sĩ cao thâm có thể dời núi lấp biển và cầm trong tay chiến kiếm như nhật nguyệt. Thiếu niên chính là người sở hữu một chiếc kiếm phong mang sau năm mài dũa để bại hết thiên kiêu.\n <br/>\n <br/>\n Câu chuyện thể hiện sự tiến bộ của nhân vật thông qua từng giai đoạn cảnh giới, từ Thối Thể đến Luyện Khí, Thoát Thai, Thuế Phàm, Động Thiên, Sinh Tử và Thánh Cảnh.\n <br/>\n <br/>\n Tuy truyện ít người đọc, nhưng tác giả cam kết tặng thêm từ 50 đến 100 chương mỗi tuần để đáp ứng nhu cầu đọc giả. Tuy nhiên, hố truyện vẫn chưa được kiểm định kỹ càng. Tác giả còn non tay nên mong đọc giả thông cảm nếu có sai sót.\n <br/>\n <br/>\n Chúc quý đọc giả có những giây phút thư giãn và hứng khởi khi chinh phục truyện Kiếm Đế!\n</div>\n",
        "rating_value": 5.0
    },
    "cuu-vuc-pham-tien": {
        "ten_truyen": "cuu-vuc-pham-tien",
        "link_truyen": "https://truyenfull.io/cuu-vuc-pham-tien/",
        "ten_truyen_full": "Cửu Vực Phàm Tiên",
        "tac_gia": "Đạo Bất Dịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên lộ kỳ dị, thế gian nhân đạo thấp kém và ám trầm.\n <br/>\n <br/>\n Phương Trần, một thiếu niên bình thường, bất ngờ thu được tiên duyên. Tuy nhiên, trong tâm trí anh ta chỉ có một nguyện vọng: sử dụng tiên kiếm in tay, khai mở thế giới hoàn hảo.\n <br/>\n <br/>\n Anh ta bắt trải qua các cấp độ đào tạo: vừa là võ đạo, bao gồm Nhân Huyền, Địa Huyền, Thiên Huyền, vừa là tiên đạo, bao gồm Hạ Tứ Trọng, Trung Tam Trọng, Thượng Tam Trọng và chuyển từ Phi Thăng Thất Bại sang Tán Tiên. Hệ thống bao gồm Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Xuất khiếu, Phân Thần, Hợp Thể, Hợp Đạo, Độ Kiếp (Huyền Tiên), Phi Thăng (Tiên Vương).\n <br/>\n <br/>\n Cộng thêm âm phủ với Tiểu Âm Phủ, gồm Diêm Quân, Nhật Du Quân, Dạ Du Quân, Phán Tư Quân (quân-thần-soái-tướng-úy-tốt) và Đại Âm Phủ với những vị thần như Diêm Quân...\n <br/>\n <br/>\n Và cuối cùng là Ngũ Đại Giáo với Hoang Giáo, Thần Đạo Giáo, Kính Tiên Giáo, Hương Hỏa Giáo và Huyết Linh Giáo, cùng với Cửu Vực gồm Hoang Cổ, Chân Vũ, Ngũ Hành, Cửu Tinh, Như Lai và Tam Dương.\n</div>\n",
        "rating_value": 10.0
    },
    "con-duong-trong-sinh-cua-nu-phu-quan-tau": {
        "ten_truyen": "con-duong-trong-sinh-cua-nu-phu-quan-tau",
        "link_truyen": "https://truyenfull.io/con-duong-trong-sinh-cua-nu-phu-quan-tau/",
        "ten_truyen_full": "Con Đường Trọng Sinh Của Nữ Phụ Quân Tẩu",
        "tac_gia": "Thiên Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hành trình trọng sinh của nữ phụ quân tẩu\n <br/>\n <br/>\n Tác giả: Thiên Ni\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi trọng sinh vào thân thể của một cô gái đang cố tự tử, Kim Đan Lão Tổ phải vật lộn để tìm lại chính mình. Cô gái này vốn không có bất cứ giá trị chỉ là một vợ của nam chính ở vùng quê. Nhưng bất ngờ, cô có tài năng quý phái và sự kiêu ngạo của một người đàn ông thành đạt?\n <br/>\n <br/>\n Ngoài câu chuyện tình yêu giữa nam và nữ chính, còn có những sự kiện đầy thú vị xảy ra. Trong khi Diệp Kiều, nữ chính, vẫn luôn sợ rắc rối, cứ yên lặng tu tiên và làm giàu từ trồng trọt, thì đồng thời bị cuốn vào những âm mưu của thế giới đó. Cô có thể đương đầu với tất cả những khó khăn đến từ người xung quanh và chính bản thân mình?\n <br/>\n <br/>\n Cùng theo dõi hành trình trọng sinh của nữ phụ quân tẩu, và xem cô sẽ đối mặt ra sao trước những thử thách còn đang chờ đợi cô phía trước.\n</div>\n",
        "rating_value": 4.4
    },
    "neu-con-khong-duoc-thi-ta-se-di-ngay-day": {
        "ten_truyen": "neu-con-khong-duoc-thi-ta-se-di-ngay-day",
        "link_truyen": "https://truyenfull.io/neu-con-khong-duoc-thi-ta-se-di-ngay-day/",
        "ten_truyen_full": "Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy\" của tác giả Sơn Hữu Thanh Mộc đưa độc giả vào cuộc phiêu lưu xuyên không đầy kịch tính. Thịnh Ý, nhân vật chính, vô tình bị rơi vào thể loại tiên hiệp của tiểu thuyết và không biết liệu có thể sống sót qua tập một.\n <br/>\n <br/>\n Tuy nhiên, may mắn thay, cô xuyên vào vai nữ chính và giờ đây không còn lo lắng gì nữa. Tuy nhiên, nam chính của câu chuyện lại là một người phong lưu và Thịnh Ý chỉ là một vật trang trí.\n <br/>\n <br/>\n Nhưng điều quan trọng là nam chính này toàn thân tài, thể chất song tu cực đỉnh, khiến người khác chỉ cần ở bên cạnh cũng có thể phi thăng. Thịnh Ý không thể nào chờ đợi thêm một năm để gặp được nam chính và cô quyết định tìm đường đến tiên môn của đối phương.\n <br/>\n <br/>\n Tuy nhiên, khi cô vừa bước vào đó, một nam nhân bị đầy máu đã rơi xuống bên cạnh cô. Nếu bạn thích truyện ngôn tình, hãy đọc thêm \"Cố Tổng Lại Phát Điên Rồi\" hoặc \"9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc\".\n</div>\n",
        "rating_value": 5.5
    },
    "pham-ngoc-tu-tien": {
        "ten_truyen": "pham-ngoc-tu-tien",
        "link_truyen": "https://truyenfull.io/pham-ngoc-tu-tien/",
        "ten_truyen_full": "Phàm Ngốc Tu Tiên",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: SS Hà Thần\n <br/>\n <br/>\n Thể loại: Đô Thị, Hài Hước, Huyền Huyễn, Kiếm Hiệp, Tiên Hiệp,\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n ​Một câu chuyện hài hước kể về Lâm Phàm, một người tu tiên ở thời hiện đại, và n câu chuyện làm người khác khốn đốn đến bất lực...\n</div>\n",
        "rating_value": 5.5
    },
    "nu-phu-xuyen-sach-chi-muon-tu-tien": {
        "ten_truyen": "nu-phu-xuyen-sach-chi-muon-tu-tien",
        "link_truyen": "https://truyenfull.io/nu-phu-xuyen-sach-chi-muon-tu-tien/",
        "ten_truyen_full": "Nữ Phụ Xuyên Sách Chỉ Muốn Tu Tiên",
        "tac_gia": "Vu Kỳ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vu Kỳ Linh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Nữ Phụ, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Không cp] Xuyên vào trong sách không đáng sợ, nhưng xuyên vào chính cuốn sách mà mình viết, đã thế lại còn là nhân vật phản diện cuối cùng mới là đau đầu. Cố Tri Phi - người thấy rằng mình có thể sống thêm hai chương, muốn hỏi, liệu có còn thời gian để sửa tà và quay về chính để tu luyện trường sinh bất tử không?\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n trích đoạn: \"  \"Ta thấy ngươi, khắp người nổi lên linh khí, cốt cách kinh ngạc, muốn nhận người làm đệ tử, bế quan tu luyện.\"\n <br/>\n <br/>\n Đầu óc Cố Tri Phi đang mải nghĩ phải nghĩ trái, không ngờ Thanh Minh đạo nhân lại phun ra một câu như vậy.\n <br/>\n <br/>\n Ông ta?  muốn nhận mình làm đệ tử?\n <br/>\n <br/>\n Cô có nghe nhầm không? Tai cô bị hỏng hay não ông ta bị co giật?\n <br/>\n <br/>\n .......\"\n</div>\n",
        "rating_value": 9.0
    }
}