{
    "than-tu-hoang-co": {
        "ten_truyen": "than-tu-hoang-co",
        "link_truyen": "https://truyenfull.io/than-tu-hoang-co/",
        "ten_truyen_full": "Thần Tử Hoang Cổ",
        "tac_gia": "Vô Ưu 95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, Quân Tiêu Dao chính là một cô nhi, được một người đoán mệnh mù lòa nhận nuôi.\n <br/>\n <br/>\n Người mù kia nói, đời này của hắn tuy nghèo khổ nhưng kiếp sau nhất định sẽ được trời cao ưu ái, bước lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n ... Khi đó Quân Tiêu Dao còn không tin mấy nhưng sau một lần ngoài ý muốn, hắn mất mạng, mở mắt ra lần nữa đã trở thành hậu duệ bảo bối của một thế gia Hoang Cổ...\n <br/>\n <br/>\n \"Xem ra, kiếp này, ta quả thực sinh ra đã ở vạch đích rồi.\" Quân Tiêu Dao thầm nghĩ trong lòng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Quân Tiêu Dao xuyên đến thế giới huyền huyễn, trở thành Thần tử của một thế gia Hoang Cổ, có bối cảnh vô địch, thiên phú kinh thế, còn nhận được hệ thống đánh dấu độc nhất vô nhị.\n</div>\n",
        "rating_value": 8.5
    },
    "thien-ly-dao-hoa-nhat-the-khai": {
        "ten_truyen": "thien-ly-dao-hoa-nhat-the-khai",
        "link_truyen": "https://truyenfull.io/thien-ly-dao-hoa-nhat-the-khai/",
        "ten_truyen_full": "Thiên Lý Đào Hoa Nhất Thế Khai",
        "tac_gia": "Tuỳ Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Lý Đào Hoa Nhất Thế Khai\n <br/>\n <br/>\n 千朵桃花一世开\n <br/>\n <br/>\n Tác giả: Tuỳ Vũ Nhi An\n <br/>\n <br/>\n Edit: Mộng Ẩn Tình\n <br/>\n <br/>\n Số chương: 211\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình cổ đại, nữ cường, hài hước, điền văn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Tuyết Thần là kiếm tu số một của nhân tộc, nhưng mất hết pháp lực, rơi vào tay thánh nữ Mộ Huyền Linh của ma tộc.\n <br/>\n <br/>\n Con đường kiếm tu là thẳng thắn không khuất phục, là mưu tiến không lui. Sinh ra đã phi phàm, chưa bao giờ chịu nhục nhã như thế này. Nếu nhún nhường thì đạo tâm lung lay, còn nếu chống cự tới cùng thì sợ thanh danh khó giữ.\n <br/>\n <br/>\n Mộ Huyền Linh: Xương cốt của Tạ công tử rất cứng, mà môi thì rất mềm..\n <br/>\n <br/>\n Tạ Tuyết Thần:.\n <br/>\n <br/>\n Nữ chính mặt dày vô liêm sỉ, lưu manh đến nỗi chỉ cần lời nói là có thể bị giam giữ, xử án.\n <br/>\n <br/>\n Nam chính kiếm tu nghiêm túc lạnh lùng, như hổ sa cơ nằm phơi thây cho mèo trêu đùa.\n <br/>\n <br/>\n Than ôi, mèo có thể nghĩ xấu gì đâu..\n</div>\n",
        "rating_value": 7.0
    },
    "truyen-nhan-than-y": {
        "ten_truyen": "truyen-nhan-than-y",
        "link_truyen": "https://truyenfull.io/truyen-nhan-than-y/",
        "ten_truyen_full": "Truyền Nhân Thần Y",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Lẽ nào đây là ý trời?\n <br/>\n <br/>\n Tiên Hạc Đế Tôn vang danh khắp Thần Vực, không thế tin được vì một chút sơ suất mà lại rơi vào kết cục cay đắng thế này.\n <br/>\n <br/>\n Thật sự là đại kiếp nạn mà không ai có thể lường được.\n <br/>\n <br/>\n “Đây là đâu? Chẳng phải mình đang canh giữ lò Hồng Mông Thái Hư trong cung Huyền Vũ hay sao? Tại sao lại đột ngột xuất hiện ở đây?”\n <br/>\n <br/>\n Anh cố gắng nhớ lại rốt cuộc đã xảy ra chuyện gì. Lúc nãy khi anh đang định điều chế đan dược để vận hành sáu Đại Chu Thiên. Không ngờ Hiên Viên Đế Hỏa trong lò chảy ra ngoải, Đế Hỏa nóng rực đã tách rời thân xác của anh, chỉ có một tia thần thức là rơi vào trong cơ thể của thiếu niên tên là Tô Vũ này,\n</div>\n",
        "rating_value": 7.5
    },
    "chien-binh-tu-than": {
        "ten_truyen": "chien-binh-tu-than",
        "link_truyen": "https://truyenfull.io/chien-binh-tu-than/",
        "ten_truyen_full": "Chiến Binh Tử Thần",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Trần Phong, một kẻ điên cuồng trong cảm nhận của mọi người, nhưng đồng thời hắn cũng là vũ khí sắc bén nhất Long Quốc, là kẻ địch đáng gờm, một tồn tại nguy hiểm đối với nước ngoài.\n <br/>\n <br/>\n Vì một vụ án đẫm máu mà Trần Phong bị giam tại nhà tù nguy hiểm nhất thế giới\n <br/>\n <br/>\n Ba năm sau, hắn vượt ngục thành công, trở về quê hương, bước lên con đường trả thù những kẻ đã hãm hại mình trước đây.\n</div>\n",
        "rating_value": 8.4
    },
    "vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich": {
        "ten_truyen": "vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich",
        "link_truyen": "https://truyenfull.io/vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich/",
        "ten_truyen_full": "Vô Thượng Kiếm Đế - Thiên Thể Bất Tử Ai Cũng Nghĩ Ta Vô Địch",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tu hành đã 1 vạn năm, Trần Trường An vẫn luôn theo sư phụ mình, đúng là có thể trường sinh bất lão, nhưng sự thật là hắn vẫn không có tu vi gì cả.\n <br/>\n <br/>\n Thế là sư phụ đuổi hắn xuống núi, đi trải nghiệm nhân sinh.\n <br/>\n <br/>\n Cùng với người bạn Đại Hoàng Kì Lân của mình chu du khắp thế gian, sau đó trở về nhà họ Trần, lấy được Thai Châu và bắt đầu có thể tu luyện...\n <br/>\n <br/>\n Trần Trường An không ngờ rằng, khả năng tu tiên của mình đã có ngay từ khi hắn còn trong bụng mẹ....\n</div>\n",
        "rating_value": 8.3
    },
    "manh-long-thien-y": {
        "ten_truyen": "manh-long-thien-y",
        "link_truyen": "https://truyenfull.io/manh-long-thien-y/",
        "ten_truyen_full": "Mãnh Long Thiên Y",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mãnh Long Thiên Y\n </b>\n của tác giả\n <b>\n  Ma Mị Hồng Trần\n </b>\n .\n <br/>\n <br/>\n Một đôi tay âm dương, có thể chữa bệnh cho toàn thiên hạt Thần quý khó lường, khiến ngàn vạn mỹ nữ phải yêu!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Khi cây ngân châm được rút ra, một mỹ nhân gợi cảm tóc vàng đeo khăn choàng kêu lên một tiếng rồi ngã gục xuống bàn, hai tay chống lên mặt bàn, ngưỡng cổ, khuôn mặt đổ đầy mồ hôi, thở ra một hơi dài.\n <br/>\n <br/>\n Vẻ đau đớn trên khuôn mặt biến mất, sảc mặt vô cùng hưởng thụ.\n <br/>\n <br/>\n Lý Cảnh Thiên cất cây ngân châm đi, cởi mặt nạ quỷ trên mặt ra lau mồ hôi.\n</div>\n",
        "rating_value": 8.0
    },
    "thien-ha-kiem-tong": {
        "ten_truyen": "thien-ha-kiem-tong",
        "link_truyen": "https://truyenfull.io/thien-ha-kiem-tong/",
        "ten_truyen_full": "Thiên Hạ Kiếm Tông",
        "tac_gia": "Độc Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Sảng Văn, Tu Luyện,\n <br/>\n <br/>\n Một cơ duyên ngẫu nhiên khiến tu vi của thiếu niên kiếm tông Lý Phong Kỷ tăng vượt bậc, Kiếm Tông cũng phải kinh hãi. Đối mặt với nguy hiểm ập tới, hân dùng thái độ mạnh nhất để đáp lại thế nhân, tu luyện võ quyết mạnh nhất, bá đạo nhất.\n</div>\n",
        "rating_value": 5.0
    },
    "van-co-de-nhat-kiem": {
        "ten_truyen": "van-co-de-nhat-kiem",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-kiem/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Kiếm",
        "tac_gia": "Rùa già nghìn năm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Diệp Bắc Huyền chỉ một thanh kiếm, tu luyện thành một Kiếm Đế nổi danh thiên hạ, là người cường đại nhất trong Hư Thần Giới., ai ai cũng nghe tiếng, tôn xưng thanh kiếm kia là “Vạn cổ đệ nhất”.\n <br/>\n <br/>\n Nhờ vào một quả Thánh Đạo Quả, hân chuyển thế sống lại, đitới trấn nhỏ hẻo lánh làm một tên phế vật ngốc ghếch, ngày ngày đối mặt với cường giả khi dề, vị hôn thê thiên ải nhục mạ!.\n <br/>\n <br/>\n Dưới cơn thịnh nộ, Diệp Bắc Huyền nằm chặt Cổ Ma Kiếm, uống máu thiên tài, giết xuyên Cứu Thiên Thập Địa!\n</div>\n",
        "rating_value": 6.9
    },
    "niem-vo-song": {
        "ten_truyen": "niem-vo-song",
        "link_truyen": "https://truyenfull.io/niem-vo-song/",
        "ten_truyen_full": "Niệm Vô Song",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một sai lầm do số phận, hay là một quãng tình yêu trong thế giới phàm trần?\n <br/>\n <br/>\n Khoảnh khắc kinh ngạc trên đài tế thần, từ giây phút ấy không thể quên nổi vị đại tăng lữ với bàn tay thần kỳ.\n <br/>\n <br/>\n Nguyện dùng gươm đao cắt bỏ một cánh tay, để lay động trái tim vô tình vô dục của người thợ trẻ.\n <br/>\n <br/>\n Xin giới thiệu tác giả cấp\n <i>\n  Đại Thần\n </i>\n :\n <b>\n  Thập Tứ Lang\n </b>\n với tác phẩm nổi tiếng nhất làm rung động lòng người\n <b>\n  <i>\n   \"Thiên Hạ Vô Song\".\n  </i>\n </b>\n Bộ tiểu thuyết đã được chuyển thể thành phim với tên\n <b>\n  “Niệm Vô Song”.\n </b>\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n tuy không dám tự phụ mình là ng dũng mãnh, nhưng cũng không thể để lộ vẻ mặt nữ tính.\n <br/>\n <br/>\n Nhưng người cơ quan này lại giống hắn như đúc, hận này thật sự khó tiêu, hắn  lạnh lùng nói: \"Nàng cố ý làm thế phải không?\"\n <br/>\n <br/>\n <b>\n  Cơ Đàm Âm\n </b>\n vội vàng lắc đầu: \"Không, không phải. Ngươi hỏi ta có thể tạo ra người cơ quan giống hệt người thật hay không cơ mà?”\n <br/>\n <br/>\n “Chẳng lẽ hắn không giống ngươi?\" Nói cách khác, trong mắt nàng,\n <b>\n  Nguyên Trọng\n </b>\n chỉ là thứ vô dụng, ẻo lả?\n <br/>\n <br/>\n \"Sau khi trở về, phải nhốt người cơ quan kia trong phòng, đừng để hắn ra ngoài.\"\n <br/>\n <br/>\n \"Tại sao?\"\n <b>\n  Cơ Đàm\n </b>\n Âm buồn bực khó hiểu, chẳng lẽ\n <b>\n  Nguyên Tiểu Trọng\n </b>\n có điều gì không thể để người khác thấy?\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n đỏ bừng tai, nghẹn họng nửa ngày nói nhỏ: \"Nàng tặng ta, ta... không muốn người khác nhìn thấy hắn.\"\n</div>\n",
        "rating_value": 7.1
    },
    "cai-thien-nghich-dao": {
        "ten_truyen": "cai-thien-nghich-dao",
        "link_truyen": "https://truyenfull.io/cai-thien-nghich-dao/",
        "ten_truyen_full": "Cải Thiên Nghịch Đạo",
        "tac_gia": "KK Cố Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Một vị lão giả thân khoác bào màu trắng, ngón tay chậm rãi xoa nhẹ theo trên viền bia, dần xoay người qua, ở trước mặt hắn, chính là một loạt lại một loạt người trẻ tuổi thần sắc cương nghị, sắc mặt nghiêm túc, ánh mắt của hắn lướt qua gương mặt của những người tuổi trẻ này, thanh âm trầm xuống, nhưng giống như có thêm một loại lực lượng vô hình: \"Sắp tới sẽ đến phiên chúng ta đi chết, đổi lấy hậu nhân sinh ra!\"\n <br/>\n <br/>\n Nghe lão giả gằn giọng nói từng chữ một, sắc mặt của chúng tu sĩ đứng trong sân thoáng cái đều có vẻ ngưng trọng hẳn lên...\n <br/>\n <br/>\n Noi theo tiền bối, tuôn dòng máu nóng, vốn chính là một đạo lý hiển nhiên...\n <br/>\n <br/>\n Nhưng thật có thể chống cự qua lần này đại kiếp sao?\n <br/>\n <br/>\n Ba trăm năm trước, trận đại loạn trên đỉnh núi Côn Lôn kia, thật sự đã khiến tu hành giới này tổn thất quá nhiều chiến lực cấp cao...\"Ta biết, các ngươi đều không có bao nhiêu lòng tin đối với một trận chiến này...\"\n <br/>\n <br/>\n Dường như lão giả đã nhìn ra sự lo lắng trong lòng bọn hắn, thấp giọng thở dài: \"Vốn lần này, chúng ta cũng có đầy đủ lực lượng đến cam đoan lần này dù nguy hiểm nhưng vẫn còn cơ hội vượt qua, nhưng mà ba trăm năm trước, tứ đại tiên môn, tam đại Ma Tông, cùng tất cả truyền thừa cao thủ đan, khí, phù, trận, có thể nói là hơn bảy phần cao thủ trong tu hành giới, tề tụ trên đỉnh núi Côn Lôn, tìm kiếm cách có thể vĩnh viễn hóa giải đại kiếp, thế nhưng mà bế quan mười năm, cuối cùng một trận đại loạn, khiến cho không có bất cứ một người nào sống sót rời khỏi...\"\n <br/>\n <br/>\n \"Tuy nhiên chúng ta vẫn còn có hi vọng!\"\n <br/>\n <br/>\n Lão giả ngẩng đầu lên, ánh mắt chậm rãi quét qua đám người: \"Tục truyền bọn hắn đã thành công, bọn họ đã ghi lại phương pháp mà mình nghiên cứu mười năm vào bên trong một bộ kinh văn tên là \"Đạo Nguyên Chân Giải\", chỉ cần chúng ta có thể tìm thấy bộ kinh văn \"Đạo Nguyên Chân Giải\" kia, chúng ta sẽ có thể dùng cách bên trong đó, chẳng những chống lại đại kiếp, còn có hi vọng, vĩnh viễn hóa giải đại kiếp!\"\n <br/>\n <br/>\n Những lời này, vang lên dứt khoát bên trong sân vắng vẻ không một tiếng động, bầu không khí ngưng trọng, thần sắc của tất cả mọi người đều trở nên điên cuồng hừng hực!\n <br/>\n <br/>\n \"Tu Chân Giới không thể kết thúc trong tay chúng ta, cho dù đào sâu ba thước, cũng phải tìm cho ra bộ kỳ thư kia!\"\n <br/>\n <br/>\n \"Bỏ đi thân này, chống cự đại kiếp...\"\"Hoặc là thành quỷ dưới đại kiếp, hoặc là làm độ kiếp chi tiên!\"\n</div>\n",
        "rating_value": 7.5
    },
    "thai-hoang-thon-thien-quyet": {
        "ten_truyen": "thai-hoang-thon-thien-quyet",
        "link_truyen": "https://truyenfull.io/thai-hoang-thon-thien-quyet/",
        "ten_truyen_full": "Thái Hoang Thôn Thiên Quyết",
        "tac_gia": "Thiết Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn vốn là một trong mười tiên đế của Lăng Vân tiên giới, nhờ có cơ duyên trùng hợp nên nhặt được thần khí Thái Hoang là “Thôn Thiên Thần Đỉnh”, bị cả tiên giới vây đánh, mất mạng ở Đoạn Hồn Nhai.\n <br/>\n <br/>\n Vào thời khắc uối cùng, hắn thi triển Huyết Ma Giải Thể Thuật, đồng quy vu tận với bọn người tiên giới, khiến cho Thôn Thiên Thần Đỉnh nổ tung. Khi tỉnh dậy, hắn đã ở trong cơ thể một tên công tử ăn hại vừa mới chết đúng ngày thành hôn...\n</div>\n",
        "rating_value": 8.0
    },
    "ki-tai-giao-chu": {
        "ten_truyen": "ki-tai-giao-chu",
        "link_truyen": "https://truyenfull.io/ki-tai-giao-chu/",
        "ten_truyen_full": "Kì Tài Giáo Chủ",
        "tac_gia": "Phong Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kì Tài Giáo Chủ\n </b>\n của tác giả\n <b>\n  Phong Thất Nguyệt\n </b>\n .\n <br/>\n <br/>\n Kiếp trước xuất thân của Lâm Diệp không thấp, y là con riêng của Lâm gia, đại tộc người Hoa tại Nam Dương.\n <br/>\n <br/>\n Kiếp trước Lâm Diệp cái nhìn khoáng đạt, y là con riêng, tuổi cũng nhỏ nhất, anh cả hơn bốn mươi tuổi cũng đã nắm giữ phân nửa việc làm ăn trong gia tộc, mấy ông anh còn lại đều không phải hạng xoàng, ít nhiều đều chia nhau quyền quản lý gia tộc.\n <br/>\n <br/>\n Tiểu Lâm Diệp nhỏ tuổi nhất lấy cái gì để tranh giành với người ta đây? Không phải Lâm Diệp không có chí tiến thủ mà là thật sự không có cơ hội.\n</div>\n",
        "rating_value": 8.8
    },
    "cuong-long-xuat-the": {
        "ten_truyen": "cuong-long-xuat-the",
        "link_truyen": "https://truyenfull.io/cuong-long-xuat-the/",
        "ten_truyen_full": "Cuồng Long Xuất Thế",
        "tac_gia": "Tần Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cuồng Long Xuất Thế\n </b>\n của tác giả\n <b>\n  Tần Vũ\n </b>\n .\n <br/>\n <br/>\n Một mình chấn động mấy ngàn cao thủ, nhưng bởi vì chín mỹ nhân tuyệt đẹp mà Diệp Huyền bị ép phải xuống núi.\n <br/>\n Thế gian cuối cùng cũng biết tu sĩ bất tử mạnh nhất là ai, khiến cho tất cả mỹ nhân đều say đắm.\n <br/>\n Hắn tốt bụng, chính trực, tài năng. Sự xuất hiện của hắn khiến cả thế giới rung động.\n <br/>\n Dù có quyền lực đến đâu, giàu có đến đâu cũng đừng kiêu ngạo trước mặt hắn…\n</div>\n",
        "rating_value": 8.3
    },
    "ta-mo-phong-con-duong-truong-sinh": {
        "ten_truyen": "ta-mo-phong-con-duong-truong-sinh",
        "link_truyen": "https://truyenfull.io/ta-mo-phong-con-duong-truong-sinh/",
        "ten_truyen_full": "Ta Mô Phỏng Con Đường Trường Sinh",
        "tac_gia": "Phẫn Nộ Đích Ô Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả của truyện mang tên \"Phẫn Nộ Đích Ô Tặc\", đã miêu tả một thế giới tu tiên đầy điều nguy hiểm và khó khăn. Những yếu tố này đã khiến cho việc tu tiên vương giả ngày càng trở nên khó khăn hơn. Những bệnh dịch đáng sợ bao và làm giảm tới Tu Vi, và thậm chí đẩy bao nhiêu tiên nhân biến mất không dấu vết.\n <br/>\n <br/>\n Truyện kể về câu chuyện của Lý Phàm, một người được xuyên qua từ thế giới hiện đại đến một thế giới tu tiên xa lạ. Dù tràn đầy năng lượng và sự tò mò, Lý Phàm nhanh chóng nhận ra rằng tương lai của mình đã trở nên vô cùng giới hạn. Thế giới này rộng lớn nhưng những người có giới hạn được gọi là \"phàm nhân\", vẫn chưa đủ sức đủ tài để đọ sức với các \"tiên nhân\". Điều này đã khiến cho Lý Phàm đau đầu tìm ra cách để trở thành một tiên nhân.\n <br/>\n <br/>\n Để đạt được mục tiêu, Lý Phàm đã tự học và luyện tập hết sức mạnh của mình. Tuy nhiên, dù là trải qua nhiều cuộc phiêu lưu, anh ta vẫn không thể tìm thấy cách trở thành một tiên nhân dù chỉ là một giây phút. Tuy vậy, Lý Phàm không bỏ cuộc. Anh ta đến đời thứ hai, rồi thứ ba và năm cuối cùng. Không một lần anh bỏ cuộc, và cầu mong một giải pháp để trở thành vĩnh sinh.\n <br/>\n <br/>\n Với bản dịch này, bạn sẽ được theo dõi hành trình của Lý Phàm để đạt được mục tiêu của mình và trở thành một trong những tiên nhân đáng kính nhất của thế giới tu tiên của mình.\n</div>\n",
        "rating_value": 5.5
    },
    "dau-tu-gap-tram-lan-tien-tu-xin-cho-ta-gop-co-phan": {
        "ten_truyen": "dau-tu-gap-tram-lan-tien-tu-xin-cho-ta-gop-co-phan",
        "link_truyen": "https://truyenfull.io/dau-tu-gap-tram-lan-tien-tu-xin-cho-ta-gop-co-phan/",
        "ten_truyen_full": "Đầu Tư Gấp Trăm Lần, Tiên Tử, Xin Cho Ta Góp Cổ Phần",
        "tac_gia": "Nộn Tể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Đầu Tư Gấp Trăm Lần, Tiên Tử, Xin Cho Ta Góp Cổ Phần\n </b>\n ​\n <br/>\n <br/>\n Tên tiếng trung: 投资百倍返还, 仙子我想入股\n <br/>\n <br/>\n Tác giả: Nộn Tể\n <br/>\n <br/>\n Thể loại: Tu tiên, Hệ thống.\n <br/>\n <br/>\n Dịch giả: Tuấn Anh\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Xuyên qua đến thế giới Tu Tiên, kích hoạt hệ thống đầu tư Thiên Sứ.\n <br/>\n <br/>\n Từ Hằng có thể nhìn thấy khí vận, phẩm tính, thành tựu tương lại của bất kỳ kẻ nào.\n <br/>\n <br/>\n Đầu tư vào đối phương có thể nhận được phản hồi gấp trăm lần!\n <br/>\n <br/>\n Đẳng cấp khí vận của đối tượng càng cao, đồ phản hồi càng trân quý!\n <br/>\n <br/>\n Đối với tỳ nữ tận tâm và trung thành với mình, chỉ cần một cái đầu tư là có thể trở thành Nữ Đế một phương?\n <br/>\n <br/>\n Đây không phải là cổ nguyên thủy trong truyền thuyết sao?\n</div>\n",
        "rating_value": 9.0
    },
    "cuc-pham-chien-than": {
        "ten_truyen": "cuc-pham-chien-than",
        "link_truyen": "https://truyenfull.io/cuc-pham-chien-than/",
        "ten_truyen_full": "Cực Phẩm Chiến Thần",
        "tac_gia": "Thoại Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một tên trôm xuyên tới thế tương lai thiên niên kỷ thứ 7, sở hữu năng lực không sợ công kích và thể chất có thể hấp thu chân khí người khác. Một lần ngẫu nhiên, làm cho hắn trở thành thần tượng mới nổi.\n <br/>\n <br/>\n Vì kiếm tiền, tại tương lai thế giới hắn viết yy tiểu thuyết. (thực tế là đạo văn)\n <br/>\n <br/>\n Hắn mở võ quán \"Thái Cực quyền\", muốn Thái Cực quyền trải rộng thế giới.\n <br/>\n <br/>\n Hắn là \"Cực đạo chiến võng\", là người thứ ba đoạt được võ hoàng. (Năm 7xxx, thế giới chia làm 6 thế lực gồm: Tân Liên minh, và 5 đại gia tộc là Kim, Mộc, Thủy, Hỏa, Thổ. Mỗi gia tộc đều có võ công riêng tương ứng với ngũ hành. Chiến võng giống như một game mà người có võ công có thể vào quyết đấu. Tùy thuộc vào võ công ở ngoài đời mà vào chiến võng mạnh yếu.)\n <br/>\n <br/>\n Hắn là Dương Đào, một tên trộm từ thế kỷ hai mươi mốt, vì muốn trở về thời đại của mình, hắn tìm hiểu về cuộc chiến sau khí hắn tới tương lai\n</div>\n",
        "rating_value": 7.5
    },
    "tac-oai-tac-quai-o-su-mon-ta-duoc-nam-chinh-tham-thuong-trom-nho": {
        "ten_truyen": "tac-oai-tac-quai-o-su-mon-ta-duoc-nam-chinh-tham-thuong-trom-nho",
        "link_truyen": "https://truyenfull.io/tac-oai-tac-quai-o-su-mon-ta-duoc-nam-chinh-tham-thuong-trom-nho/",
        "ten_truyen_full": "Tác Oai Tác Quái Ở Sư Môn Ta Được Nam Chính Thầm Thương Trộm Nhớ",
        "tac_gia": "Kỷ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TÁC OAI TÁC QUÁI Ở SƯ MÔN, TA ĐƯỢC NAM CHÍNH THẦM THƯƠNG TRỘM NHỚ\n <br/>\n <br/>\n Tên cũ: SAU KHI KHÔNG NGỪNG TÌM CHẾT TA BỖNG BIẾN THÀNH \"BẠCH NGUYỆT QUANG\"\n <br/>\n <br/>\n Nguyên tác: 不断作死后我成了白月光\n <br/>\n <br/>\n Tác giả: Kỷ Anh\n <br/>\n <br/>\n Tag: Xuyên không, HE, cổ đại, ngôn tình, tiên hiệp, tu chân, ngọt sủng\n <br/>\n <br/>\n Số chương: 123 chương chính văn + 10 phiên ngoại\n <br/>\n <br/>\n Editor: 小明明\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên vào thể loại văn tu tiên nam tần*, Ninh Ninh vốn định nghiêm nghiêm cẩn cẩn mà đi theo cốt truyện, nhưng sau đó lại phát hiện thế giới này có gì đó sai sai...\n <br/>\n <br/>\n Bên trong sư môn, sư huynh vắt chân phải lên chân trái hướng lên trời; sư tỷ bán truyện đồng nhân* của các trưởng lão trong tông môn kiếm tiền; sư tôn nghèo rớt mồng tơi, ngày nào cũng phải uống nước đun sôi từ tám mươi hai năm trước sống qua ngày.\n <br/>\n <br/>\n Bên ngoài sư môn, Phật tu khổ luyện công pháp: niệm kinh giống như đọc rap, mồm miệng bắn ra hoa lửa; kiếm tu yêu kiếm như vợ, tranh nhau làm hoa khôi để nuôi vợ nuôi mình, viết nên câu chuyện tình yêu cảm động đất trời; nhạc tu lấy chuông chùa làm vũ khí, am hiểu nhất là lấy chuông gõ người.\n <br/>\n <br/>\n Ninh Ninh:...\n <br/>\n <br/>\n Không cứu nữa, để nó hủy diệt đi. Giới tu chân này sớm muộn cũng sẽ nát thôi.\n</div>\n",
        "rating_value": 6.7
    },
    "trach-nhat-phi-thang": {
        "ten_truyen": "trach-nhat-phi-thang",
        "link_truyen": "https://truyenfull.io/trach-nhat-phi-thang/",
        "ten_truyen_full": "Trạch Nhật Phi Thăng",
        "tac_gia": "Trạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trạch Trư là một người bắt rắn, và Hứa Ứng là người luôn làm việc chăm chỉ và thành thật với nhiệm vụ của mình. Một ngày nọ, Hứa Ứng bắt được một con rắn đặc biệt.\n <br/>\n <br/>\n Vào ngày Mùng 1 tháng 3, trên toàn Thần Châu, khói hương lung linh và tượng thần bảo vệ các thôn xóm, làng trấn và thành phố đều đang được ăn mừng và tôn vinh. Tuy nhiên, kể từ đó, thế giới đã bị lật đổ.\n</div>\n",
        "rating_value": 9.0
    },
    "huyen-thien-ton-de": {
        "ten_truyen": "huyen-thien-ton-de",
        "link_truyen": "https://truyenfull.io/huyen-thien-ton-de/",
        "ten_truyen_full": "Huyền Thiên Tôn Đế",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác: Tôn Đế Chí Cao Vô Thượng\n </b>\n <br/>\n <br/>\n Diệp Tiêu Dao uy chấn thiên hạ bất ngờ vẫn lạc tại Huyền Vực, sau đó trùng sinh sống lại trên người Diệp Huyền.\n <br/>\n <br/>\n Diệp Huyền từ một người thường xuyên bị bắt nạt, không có võ hồn bỗng dưng trở thành kẻ có được tam sinh vũ hồn nghịch thiên trong truyền thuyết. Từ đây hành trình chinh phục đại lục của hắn bắt đầu...\n</div>\n",
        "rating_value": 7.6
    },
    "thien-co-dien": {
        "ten_truyen": "thien-co-dien",
        "link_truyen": "https://truyenfull.io/thien-co-dien/",
        "ten_truyen_full": "Thiên Cơ Điện",
        "tac_gia": "Duyên Phận 0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Thiên Cơ môn từng là môn phái đứng đầu Trường Thanh giới, cho tới ngày cả môn phái dồn công sức xây dựng Thiên Cơ điện.\n <br/>\n <br/>\n Điện này xảo đoạt thiên công, khi hoàn thành thì sánh ngang Thiên Đạo.\n <br/>\n <br/>\n Chính vì vậy, nó không hoàn thành.\n <br/>\n <br/>\n Thiên Cơ điện bị cả Trường Thanh giới hợp lực hủy diệt, phân cắt. Thiên Cơ môn cũng từ môn phái đỉnh phong của Trường Thanh giới rớt xuống hạng tam giáo cửu lưu chuyên coi bói cho người khác.\n <br/>\n <br/>\n Cho tới khi Ninh Dạ được Côn Luân kính - một bảo vật trong Thiên Cơ điện - đưa tới Trường Thanh giới, rồi duyên phận dắt lối gia nhập Thiên Cơ môn, trở thành truyền nhân trực tiếp của Thiên Cơ điện bị tàn phá.\n <br/>\n <br/>\n Đó cũng là ngày bắt đầu đếm ngược cho tới lúc... Thiên Cơ môn diệt môn.\n <br/>\n <br/>\n Một nhân viên tình báo chuyên nghiệp tại thế giới trước phải làm sao để báo thù những môn phái bá chủ cả một thế giới và gây dựng lại môn phái cũ từ con số không?\n</div>\n",
        "rating_value": 9.1
    },
    "nu-hiep-cham-da": {
        "ten_truyen": "nu-hiep-cham-da",
        "link_truyen": "https://truyenfull.io/nu-hiep-cham-da/",
        "ten_truyen_full": "Nữ Hiệp Chậm Đã",
        "tac_gia": "Quan Quan công tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Nữ hiệp kính phục. Xin hỏi người có thể cho ta biết danh tính của mình được không?\"\n <br/>\n <br/>\n \"Tôi là sủng thần thân cận của Nữ Đế, là người yêu của một phản tặc và còn là thiếu chủ của danh môn giang hồ. Tôi có khả năng đánh bại bạn nháy mắt nếu muốn. Vì vậy, nếu muốn sống sót, bạn nên giải nguyên vì tôi không phải dạng vừa đâu.\"\n <br/>\n <br/>\n Nhân vật chính rõ ràng có tính cách kiêu ngạo và đầy tự tin.\n</div>\n",
        "rating_value": 6.0
    },
    "troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi": {
        "ten_truyen": "troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi",
        "link_truyen": "https://truyenfull.io/troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi/",
        "ten_truyen_full": "Trời Ạ Lão Tổ Lại Cưới Thêm Vợ Bé Nữa Rồi",
        "tac_gia": "Bắc Môn Phiêu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Tô bất ngờ trang bị hệ thống đa tử đa phúc khi bị xuyên không đến thế giới huyền huyễn. Mặc dù linh căn của anh ta đang ở mức thấp, hệ thống này có thể tăng tuổi thọ và tu vi của anh ta theo tỷ lệ với số con cháu. Vì thế, để trở thành một tiên nhân, Lý Tô quyết định điên cuồng sinh con cùng vợ bé của mình để tăng số lượng con cháu.\n <br/>\n <br/>\n Trong khi các nhân vật khác tập trung vào việc tìm kiếm tài nguyên và tu luyện bằng cách giết nhau, Lý Tô vẫn cố gắng cưới vợ và sinh con. Người ta tiếp tục sống và chúc mừng khi Lý Tô khởi đầu một gia đình đông đúc.\n <br/>\n <br/>\n Đếm từng thế hệ, con cháu và hậu duệ của Lý Tô trải rộng khắp thiên đình, vượt qua những thử thách lao lực với sức mạnh củalinh căn của họ.\n <br/>\n <br/>\n Một ngày kia, một Tiên nhân đến đánh Lý gia, nhưng cuối cùng anh ta thua kiện và bị Lý Tô bóp chết bằng đầu ngón tay. Tất cả các vị Tiên đều kinh ngạc vì Lý Tô, người có linh căn kém và cưới vợ bé, lại có sức mạnh đến như vậy.\n</div>\n",
        "rating_value": 6.8
    },
    "sau-khi-cuu-roi-ma-ton": {
        "ten_truyen": "sau-khi-cuu-roi-ma-ton",
        "link_truyen": "https://truyenfull.io/sau-khi-cuu-roi-ma-ton/",
        "ten_truyen_full": "Sau Khi Cứu Rỗi Ma Tôn",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuân Đao Hàn\n <br/>\n <br/>\n Chuyển ngữ: Windy\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Cổ đại, Cưng chiều, HE, Ngôn Tình, Ngọt, Ngược, Nhẹ nhàng, Tiên hiệp/ Tu tiên, Xuyên không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Phó Yểu Yểu đã bơ vơ không nơi nương tựa, không có linh căn tu tiên.\n <br/>\n <br/>\n Nàng vất vả lắm mới có thể ngoan cường lớn lên trong Tu Chân giới đầy rẫy yêu ma hống hách lộng hành này.\n <br/>\n <br/>\n Mắt thấy cuộc sống sau này sẽ cực kỳ tốt đẹp, thế nhưng linh hồn nàng đột nhiên bị bắt đến một cơ thể khác.\n <br/>\n <br/>\n Tàn hồn trong cơ thể trông tinh thần không được bình thường cho lắm, điên điên khùng khùng nói to: “Ta đã hạ tình cổ trong cơ thể của ma đầu! Chỉ cần hắn phải lòng ngươi, tình cổ sẽ phát tác! Đến lúc đó, hắn sẽ bị vạn cổ cắn tim, phải chịu nỗi đau thấu xương, tính mạng tương liên với ngươi, đồng sinh cộng tử! Ngươi phải khiến cho hắn yêu ngươi, bắt hắn chịu đựng tất cả sự tra tấn, cuối cùng tự sát để lấy mạng hắn!”\n <br/>\n <br/>\n Phó Yểu Yểu: Oán cái gì, hận cái gì cơ?\n <br/>\n <br/>\n Tàn hồn nói xong bèn tiêu tán, Phó Yểu Yểu trở thành chủ nhân mới của cơ thể này.\n <br/>\n <br/>\n Phó Yểu, nhi nữ của chưởng môn Quy Nguyên tông, nữ tử được nuông chiều quá mức mà trở nên kiêu ngạo của Tu Tiên giới.\n <br/>\n <br/>\n Mà ai nấy đều biết rằng, một năm trước, Quy Nguyên tông đã bị tân Ma Tôn của Ma giới giết sạch, Phó Yểu trở thành tù nhân, phải chịu tra tấn.\n <br/>\n <br/>\n Nghe nói lúc ma đầu kia điên lên thì đến cả bản thân mình hắn cũng chém, ăn thịt uống máu người, hung tàn thô bạo.\n <br/>\n <br/>\n Khắp Tu Tiên giới, ai ai cũng bất an, thái độ khi nói chuyện cũng thay đổi.\n <br/>\n <br/>\n Phó Yểu Yểu: Vậy nghĩa là ta vừa mới tỉnh ngủ đã thành kẻ thù của đại ma đầu? Ta bị giam cầm? Ta còn hạ độc hắn?\n <br/>\n <br/>\n Báo thù hẳn là điều không thể rồi, mối yêu hận tình thù của Tu Chân giới thì có liên quan gì đến một phàm nhân phế vật như nàng!\n <br/>\n <br/>\n Phó Yểu Yểu thầm nhủ, phải tránh xa tên điên kia, sống tạm bợ đến già.\n <br/>\n <br/>\n Nếu một ngày nào đó có thể cảm hóa ma đầu, thả nàng về mái nhà tranh nhỏ ở Nhân giới, vậy thì tốt quá rồi!\n <br/>\n <br/>\n Mà đại ma đầu thấy thiếu nữ đang chôn thân xác của chính mình trong ruộng rau ở trong sân chợt rơi vào trầm tư.\n <br/>\n <br/>\n [Bản ngược tâm]\n <br/>\n <br/>\n Một ngày, Phó Yểu Yểu bị Thiên Đạo xóa sạch mọi dấu vết.\n <br/>\n <br/>\n Ốc đảo trù phú trong tâm thức của Bách Lý Hưu bị hủy diệt hoàn toàn, trở lại là một vùng đất hoang vu.\n <br/>\n <br/>\n Hắn không nhớ tới thiếu nữ từng gieo đóa hoa nhỏ vào tâm thức cằn cỗi đầy cát vàng của hắn.\n <br/>\n <br/>\n Hắn cũng không hề nhớ ra Phó Yểu Yểu từng là báu vật mà hắn nâng niu trên tay.\n <br/>\n <br/>\n Hắn trở lại là ma đầu khát máu tàn khốc, khi gặp lại, Tam giới đều đã nằm trong tay hắn.\n <br/>\n <br/>\n Hắn nhìn thiếu nữ đang quỳ trên đất, giọng điệu lạnh nhạt sai bảo thuộc hạ: Ném nàng vào trận đi.\n <br/>\n <br/>\n [Đại ma đầu điên x Mặt trời nhỏ mắc chứng đầu bò xã hội*]\n <br/>\n <br/>\n [Bên trong chứa tình tiết máu chó: nữ chính làm nam chính mất trí nhớ, sau đó bị nam chính giết chết, cẩn thận trước khi nhảy hố, HE]\n <br/>\n <br/>\n [Chúc mọi người đọc truyện vui vẻ, đây thật ra là một áng văn vừa buồn cười vừa ngốc nghếch]\n <br/>\n <br/>\n Lập ý: Cứu rỗi lẫn nhau, hóa giải thù hận, rải năng lượng tích cực cho nhân gian\n <br/>\n <br/>\n *Chứng đầu bò xã hội: trái ngược với chứng ám ảnh sợ xã hội; biểu hiện qua việc không sợ người lạ, không sợ ánh mắt soi mói, giao tiếp thoải mái ngoài xã hội,...\n</div>\n",
        "rating_value": 9.3
    },
    "vo-dao-tinh-hon": {
        "ten_truyen": "vo-dao-tinh-hon",
        "link_truyen": "https://truyenfull.io/vo-dao-tinh-hon/",
        "ten_truyen_full": "Võ Đạo Tinh Hồn",
        "tac_gia": "Tàm Kiểng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cửu Thiên Đại Lục, trên thiên khung có tổng cộng chín Tinh Hà, mỗi một Tinh Hà, đều do Tinh Thần vô tận đan vào mà thành, chín Tinh Hà này, lại xưng là Cửu Trọng Thiên.\n <br/>\n <br/>\n Trên Đại Lục Võ đạo vi tôn, nhân loại từ khi còn nhỏ đã thông qua phương thức minh tưởng để có thể cảm nhận Thiên Địa Nguyên Khí, thổ nạp tu hành, Luyện Khí Dưỡng Thần, tu hành Công pháp, trở thành một Võ tu. Nhân loại còn có thể thông qua minh tưởng, cảm ứng được Cửu Thiên Tinh Hà tồn tại, thu nạp lực lượng Tinh Thần, thậm chí câu thông với một viên Tinh Thần trong đó, ngưng tụ Tinh Hồn, trở thành tu sĩ Võ Mệnh tôn quý.\n <br/>\n <br/>\n Còn có người lợi hại hơn thế nữa, sau khi bọn họ trở thành tu sĩ Võ Mệnh, cô đọng Tinh Thần Nguyên Lực, không ngừng cường hóa thực lực bản thân, liền từ đó đột phá cảnh giới Võ giả, mở Tinh Môn, từ đó câu thông càng nhiều Tinh Thần hơn, ngưng tụ vô số Tinh Hồn.\n <br/>\n <br/>\n Truyền thuyết kể rằng, Cửu Thiên Đại Lục lợi hại nhất Võ tu, mỗi lần đột phá một cảnh giới, liền có thể mở ra một Tinh Môn, từ đó câu thông một viên Tinh Thần, cho đến trên Cửu Trọng Thiên đều có Võ Mệnh Tinh Thần của mình, hóa thân Cửu Thiên Chiến Thần thông thiên triệt địa.\n <br/>\n <br/>\n Hàng tỉ sinh linh, chư thiên vạn giới, hắn cười nhìn Thương Thiên. Hắn muốn chính là làm viên Tinh Thần sáng nhất thiên không kia.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi": {
        "ten_truyen": "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi/",
        "ten_truyen_full": "Xuyên Thư Ta Cho Rằng Ta Lấy Kịch Bản Cứu Rỗi",
        "tac_gia": "Tòng Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngu Khuyết xuyên qua và trở thành nhân vật trong một cuốn sách tu chân văn. Vì nữ chủ đã cướp đi linh căn của mình, nàng đành phải bất đắc dĩ kết thúc cuộc đời trong cuốn sách. Tuy nhiên, nàng phát hiện mình đang sống trong một cảnh tượng tranh cử nhập môn tương đối căng thẳng giữa nữ chủ và cha nuôi âm mưu của nàng.\n <br/>\n <br/>\n Vì muốn sống sót, Ngu Khuyết giả làm môn phái nhỏ và sau đó tìm cách trốn thoát khi nhận thấy dường như toàn bộ sư môn đang lên kế hoạch hậu kỳ và vai chính đánh sống chết vai ác. Tuy nhiên, nàng không quan tâm đến những kế hoạch này vì nàng chỉ quan tâm đến việc cứu rỗi thế giới.\n <br/>\n <br/>\n Nàng đã sử dụng việc đọc sách để cứu rỗi thế giới. Ví dụ, khi một trong những người trong môn phái bị gục ngã vì tình yêu, Ngu Khuyết đã đưa sách \"Ba mươi ngày làm cho một cô gái không muốn rời xa bạn\" đến tay sư tôn và nói rằng nếu ông ta đọc sách này, ông ta có thể giúp đỡ người đó.\n <br/>\n <br/>\n Ngu Khuyết đã sử dụng sách \"Cao đẳng toán học\" để dạy tiểu sư huynh, một yêu hoàng và giải quyết vấn đề của một đồng môn bị độc.\n <br/>\n <br/>\n Những cử chỉ của Ngu Khuyết đã giúp nàng cứu rỗi thế giới trong cuốn sách và đưa nàng trở về thế giới thực. Cùng với đó, Ngu Khuyết cũng giúp tạo ra một môi trường chứa đầy tình yêu thương và ủng hộ giúp cho những con người xung quanh có thể bắt đầu cuộc sống mới.\n <br/>\n <br/>\n Tóm lại, câu chuyện thú vị về Ngu Khuyết đã chứng minh rằng sử dụng tri thức và tình yêu luôn là cách tốt nhất để cứu vớt thế giới.\n</div>\n",
        "rating_value": 7.5
    },
    "than-an": {
        "ten_truyen": "than-an",
        "link_truyen": "https://truyenfull.io/than-an/",
        "ten_truyen_full": "Thần Ẩn",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"THẦN ẨN\" - TRIỆU LỘ TƯ, VƯƠNG AN VŨ ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Tên Hán Việt: Thần Ẩn\n <br/>\n <br/>\n Tác giả: Tinh Linh\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, tiên hiệp, HE, kiếp trước kiếp này, nữ cường.\n <br/>\n <br/>\n Vai chính: A Âm, Cổ Tấn, Hồng Dịch\n <br/>\n <br/>\n Vai phụ: Phượng Ẩn, Nguyên Khải\n <br/>\n <br/>\n Phối hợp diễn xuất: Thượng Cổ và các nhân vật khác.​\n <br/>\n <br/>\n Văn án:​\n <br/>\n <br/>\n Sau khi A Âm xui xẻo chết sớm 27 đời, nàng đứng ở đầu cầu Nại Hà tìm người giữ cầu muốn đòi lại công bằng cho chính mình. Tu Ngôn nói cho nàng biết bản thân người mang mệnh cách sao chổi như vậy thật tế chỉ có hai khả năng mà thôi. Một là nàng đã không may đắc tội với nhân vật lớn nào đó ở Thần giới, hai là bản thân nàng chính là một đại nhân vật mà nàng không ngờ tới.\n <br/>\n <br/>\n A Âm đối với những lời này cảm thấy không đáng tin, khịt mũi coi thường. Từ khi chân thần Bạch Quyết chết, cửa lớn cửa nhỏ Cổ giới cũng đóng luôn, từ lâu trong tam giới đã không còn ai thực sự là đại nhân vật rồi.\n <br/>\n <br/>\n Thật lâu về sau A Âm mới biết câu trả lời này của Tu Ngôn quả thật không hề sai.\n <br/>\n <br/>\n Chỉ tiếc, ngàn năm sau trong tam giới Bát Hoang đã sớm không còn A Âm nữa.\n <br/>\n <br/>\n Cuối cùng trong một lần nọ, vào thời điểm nàng nhảy vào Vong Xuyên, rốt cuộc cũng đã cân nhắc rõ ràng minh bạch một chuyện. Bất quá, thần tiên yêu ma cũng chỉ là một chén bụi vàng trong thiên địa mà thôi.\n <br/>\n <br/>\n Nhưng những thần tiên yêu ma càng về sau càng trở nên mai một yếu kém, ví dụ như nàng..\n <br/>\n <br/>\n Một câu tóm tắt: Thượng Cổ cùng con trai của Bạch Quyết nói chuyện về một đoạn tình cảm trong tam giới.\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-thao-thiet": {
        "ten_truyen": "tieu-thao-thiet",
        "link_truyen": "https://truyenfull.io/tieu-thao-thiet/",
        "ten_truyen_full": "Tiểu Thao Thiết",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [FULL] Tiểu Thao Thiết\n <br/>\n <br/>\n Tác giả: 云鹿儿\n <br/>\n <br/>\n Editor: Blog của Quả Quýt và Hạt Đậu\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Ta là Thao Thiết, làm một trong tứ đại hung thú trong truyền thuyết.\n <br/>\n <br/>\n Ta không cha không mẹ, cũng không nhớ được bản thân ra đời kiểu gì. Ta chỉ có một ước nguyện duy nhất, đó là mỗi ngày có thể được ăn no.\n <br/>\n <br/>\n Bởi vậy ta thường giả ngu giả ngốc, biến thân đi vào Linh Điền để lén lút trộm đồ ăn.\n <br/>\n <br/>\n “Bảo bảo, con mà còn khóc nữa là sẽ bị Thao Thiết ăn thịt đấy!” Từ trong phòng truyền ra âm thanh của một bà mẹ dọa con.\n <br/>\n <br/>\n Huhuhu, khinh thú quá đáng! Ta mới không thèm ăn thịt người. Đừng có mà coi thường ta, ta cũng là một con hung thú có nguyên tắc đấy! Thế nên giờ ta mới đói đến nỗi lưng dính vào bụng rồi đây này!\n <br/>\n <br/>\n Cứ như vậy không biết đã bao năm trôi qua, cuối cùng ta cũng trưởng thành.\n <br/>\n <br/>\n Ngày trưởng thành hôm ấy, ta lần theo ký ức được truyền lại, nghiêng ngả đi tìm được một con hung thú đồng loại khác: Cùng Kỳ.\n <br/>\n <br/>\n “Thao Thiết, sao ngươi lại biến thành ấu thú rồi? Chậc chậc, sao sống mãi vẫn là cái bộ dạng suy dinh dưỡng, gầy nhom nhỏm thế này?”\n <br/>\n <br/>\n Ta hung dữ trợn mắt lườm: “Ta thành niên rồi! Hôm nay thành niên!”\n <br/>\n <br/>\n Nhưng mà hình như thái độ của ta với thằng cha vẫn không đủ uy lực thì phải, hắn cuộn tròn lăn lộn trên mặt đất không ngừng cười ha hả, đến độ chảy cả nước mắt.\n <br/>\n <br/>\n “Mẹ ơi, Thao Thiết ngươi sau khi bị tẩy đi ký ức hóa ra lại biến thành cái dạng này! Đáng yêu vãi chưởng, nhưng mà cmn, cười chếc lão tử rồi!”\n <br/>\n <br/>\n Sau đó Cùng Kỳ nói với ta, ta phải sớm ngày tìm được đồ bồi bổ cơ thể, nếu không sẽ hồn phi phách tán.\n <br/>\n <br/>\n Hắn kêu ta đi tìm một vị Thượng Thần tên Chiết Huân, sau đó ăn thịt hắn thì mới có thể hồi phục được.\n <br/>\n <br/>\n Hu, cơ mà tui là một con Hung thú có nguyên tắc cơ mà.\n <br/>\n <br/>\n Nhưng mà kệ cm nguyên tắc, chếc đến đít thì quan trọng gì.\n <br/>\n <br/>\n Vì vậy, ta bắt đầu hành trình tìm người.\n <br/>\n <br/>\n Huhu, cơ mà tìm hết 10 vòng tiên giới rồi có tìm được mọe gì đâu.\n <br/>\n <br/>\n Ta rất nghi ngờ thằng chả Cùng Kỳ này đã lừa ta =)))\n <br/>\n <br/>\n Vì vậy, ta liền mượn rượu giải sầu một chút. Ai ngờ được lại uống say lăn quay đơ ra ngủ.\n <br/>\n <br/>\n Đến khi tỉnh dậy, ta đã thấy mình đang ở trên Linh Dao Sơn rồi,.\n <br/>\n <br/>\n “Tỉnh rồi à?’’ Một âm thanh nhàn nhạt vang lên.\n <br/>\n <br/>\n Ta quay đầu, nhìn thấu một nam tử lạnh lùng đang ngồi cách đó không xa.\n <br/>\n <br/>\n “Ngươi là ai?”\n <br/>\n <br/>\n “Chiết Huân.”\n <br/>\n <br/>\n Ta không có bất kỳ phản ứng gì cả, bởi vì hiện tại đầu óc ta đã choáng cmn váng rồi.\n <br/>\n <br/>\n Hắn mi mục thanh lãnh, sống mũi cao thẳng, đôi môi mỏng hơi hé,... Chậc chặc, một dung mạo tuyệt sắc như vậy, lại còn được một chiếc tiên bào bạch sắc làm nền nữa… mờ ảo xinh đẹp đến kỳ lạ.\n <br/>\n <br/>\n Trông cứ như cái bánh bao hấp thượng hạng vừa mới ra lò vẫn còn nghi ngút khói ấy….\n <br/>\n <br/>\n Ta khẽ nuốt nước bọt, lập tức hăng hái xông lên, gặm một miếng vào tay “bánh bao trắng”.\n <br/>\n <br/>\n “Hự” Ta kêu lên một tiếng.\n <br/>\n <br/>\n Thôi xong, đi tong luôn hai cái răng cửa rồi!\n <br/>\n <br/>\n Cmn thịt mọe gì không biết! Cứng như đá ấy!\n <br/>\n <br/>\n Huhuhuhu…\n</div>\n",
        "rating_value": 8.9
    }
}