{
    "xuyen-khong-may-man-ta-chi-la-vai-phu": {
        "ten_truyen": "xuyen-khong-may-man-ta-chi-la-vai-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-may-man-ta-chi-la-vai-phu/",
        "ten_truyen_full": "Xuyên Không May Mắn Ta Chỉ Là Vai Phụ",
        "tac_gia": "Khuynh Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khuynh Nhiễm\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộng Cơ khi hắn chỉ là thiếu niên, đã cứu người qua đường, mà mất đi.\n <br/>\n <br/>\n Vì cứu giúp người, mà hắn đã được thiên đạo ba ba cho sống lại huyền huyễn thế giới.\n <br/>\n <br/>\n Hắn đọc tiểu thuyết nhiều nên biết, về sự khốc liệt của thế giới huyền huyễn, và thiên mệnh chi tử đáng sợ cỡ nào.\n <br/>\n <br/>\n May mắn thay, hắn xuyên qua chỉ là vai phụ, không phải nhân vật phản diện, cũng không phải nữ nhân.\n <br/>\n <br/>\n Hắn quyết định sống một cuộc sống mới, có phu nhân. Sống vì những thứ mà kiếp trước hắn không có.\n <br/>\n <br/>\n Nhưng ai ngờ tới, hắn cưới phu nhân tưởng là phàm nhân để hắn tu luyện bảo vệ.\n <br/>\n <br/>\n Không ngờ tới nàng lại là phản diện.\n</div>\n",
        "rating_value": 7.0
    },
    "doan-sat-thu-tien-hoa-than-cap": {
        "ten_truyen": "doan-sat-thu-tien-hoa-than-cap",
        "link_truyen": "https://truyenfull.io/doan-sat-thu-tien-hoa-than-cap/",
        "ten_truyen_full": "Đoàn Sát Thủ Tiến Hóa Thần Cấp",
        "tac_gia": "Cửu Bả Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cửu Bả Hỏa\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Lăng xuyên không qua thế giới huyền huyễn sau đó được vào ở rể Triệu phủ. Vốn tưởng rằng sẽ chịu đừng cuộc sống ấm ức ở Tiệu phủ hết đời còn lại, ai ngờ lại ràng buộc với hệ thống động vật tiến hóa thần cấp. \"Bing, ruồi sát thủ của ngài đã cường hóa hai móng vuốt, được trang bị thêm vũ khí kim loại, sắc bén như lưỡi dao!\" \"Bing, thú cưng nhện của ngài đã tiến hóa xong, đạt được kỹ năng đặc biệt, độc tố trí mạng!\"......\n <br/>\n <br/>\n Từ đó về sau, trên thế giới có thêm một tổ chức sát thủ thần bí, lấy động vật làm tay sai, giết người trong vô hình.\n</div>\n",
        "rating_value": 8.0
    },
    "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui": {
        "ten_truyen": "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui",
        "link_truyen": "https://truyenfull.io/chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui/",
        "ten_truyen_full": "Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)\n </b>\n của tác giả\n <b>\n  Mặc Tây Kha.\n </b>\n <br/>\n <br/>\n Cố Kinh Mặc nổi danh là ma đầu của giới Tu Chân, là một người khiến ai cũng e sợ vì ác danh của nàng.\n <br/>\n <br/>\n Xui xẻo bị trọng thương, Cố Kinh Mặc định bụng đi bắt một hòa thượng về.\n <br/>\n <br/>\n Hỏi bắt làm gì ư? Dĩ nhiên để làm thuốc dẫn chữa thương rồi!\n <br/>\n <br/>\n Hỏi sao phải chọn một hòa thượng tuấn tú, tuyệt trần như vậy á?\n <br/>\n <br/>\n Thì vì dù sao cũng là đạo lữ tương lai của mình mà, xấu xí sao được????\n <br/>\n <br/>\n Nàng thản nhiên nói với người không tình nguyện theo mình đi kia.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-tuong-mot-minh-my-le": {
        "ten_truyen": "ta-tuong-mot-minh-my-le",
        "link_truyen": "https://truyenfull.io/ta-tuong-mot-minh-my-le/",
        "ten_truyen_full": "Ta Tưởng Một Mình Mỹ Lệ",
        "tac_gia": "Thất Thương Tế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ta Tưởng Một Mình Mỹ Lệ\n </b>\n của tác giả\n <b>\n  Thất Thương Tế\n </b>\n kể về Hứa Kiều là một tác giả chuyên viết tiểu thuyết cẩu huyết, lôi vô số, mà cũng tạo ra vô số truyện dở dang, khiến khán giả khó chịu, gào thét đòi chương\n <br/>\n <br/>\n Tác giả mẹ kế, ngược toàn bộ vai chính, ngược đến mức nhìn thấy đau xé lòng.\n <br/>\n <br/>\n Thế rồi cuối cùng, báo ứng tới chậm nhưng rốt cuộc không vắng họp\n</div>\n",
        "rating_value": 8.5
    },
    "chinh-dao-anh-sang-da-ha-tuyen": {
        "ten_truyen": "chinh-dao-anh-sang-da-ha-tuyen",
        "link_truyen": "https://truyenfull.io/chinh-dao-anh-sang-da-ha-tuyen/",
        "ten_truyen_full": "Chính Đạo Ánh Sáng Đã Hạ Tuyến",
        "tac_gia": "Minh Tiểu Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Chính Đạo Ánh Sáng Đã Hạ Tuyến\n </b>\n của tác giả\n <b>\n  Minh Tiểu Thập\n </b>\n kể về Minh Cảnh là một kiếm tu trời sinh, từ nhỏ đã phát hiện ra kiếm cốt, thiên phú cực cao, đi lên kiếm đạo cũng cực thích hợp.\n <br/>\n <br/>\n Là đệ tử thủ tịch Vạn Tượng Đạo Tông, tài năng xuất chúng, tốc độ tu hành cũng như hoả tiễn, là sủng nhi của Thiên Đạo, đứng đầu đại hội Đấu Linh, là người có thể kế thừa, đại diện cho chính đạo, là ánh sáng và kỳ vọng của mọi người\n <br/>\n <br/>\n Thiên tài tuyệt thế như vậy, phút chốc lại bị người cho rằng cấu kết cùng Ma Tộc, toàn thân tu vi bị phá, đánh gãy gân mạch, căn cốt, đẩy xuống vách núi.Giữa lằn ranh sinh tử, Minh Cảnh nghe tới một đạo thanh âm kỳ ảo ở bên tai vang lên.\n <br/>\n <br/>\n Thanh âm nói, nàng có được nhân vật chính bố trí, nhưng chỉ là truy thê hỏa táng tràng kịch bản pháo hôi, nàng rơi sườn núi chỉ là kéo ra kịch bản phát triển mở màn.\n <br/>\n <br/>\n Nó nói: Nàng hẳn là rơi vào ngàn năm hàn đàm, theo đáy đầm mạch nước ngầm trôi vào một chỗ u ám hang động. Thi thể của nàng sẽ trở thành động phủ chủ nhân phá vỡ phong ấn trợ lực, sau đó mở ra kịch bản nhân vật chính Vạn Tượng Đạo Tông Đạo tôn truy thê hỏa táng tràng kịch bản.\n</div>\n",
        "rating_value": 7.9
    },
    "the-chien-tu-chan-gioi": {
        "ten_truyen": "the-chien-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/the-chien-tu-chan-gioi/",
        "ten_truyen_full": "Thế Chiến Tu Chân Giới",
        "tac_gia": "AlizNguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: bách hợp 1x np, huyền huyễn, tiên hiệp, dị giới.\n <br/>\n Mình sẽ không giới thiệu lão bà của Huyết Thần Hy đâu nhé, đọc giả xem truyện rồi suy đoán nha.\n <br/>\n <br/>\n Văn án:\n <br/>\n Huyết Thần Hy mang trong người một nửa dòng máu của một huyết tộc cao quý. Huyết Thần Hy danh xưng bán thần giữ một chức vụ cao trong coi một trong những hành tinh do chúa trời sáng tạo. Trong một bữa tiệc rượu tổ chức mỗi trăm năm một lần các chư vị thần tiên ai nấy đều tham gia. Nhân lúc này, tù nhân bị giam giữ trong ngục đã trốn thoát, mở lỗ hổng không gian xuống một hành tinh ẩn nấp. Sự việc bị phát giác đã là 3 giờ sau cũng tức là 125 năm ở hành tinh khác ( một ngày trên trời bằng 1000 năm ở mặt đất).Thật xui xẻo thay hắn trốn ở hành tinh nào lại không trốn chọn ngay hành tinh của cô cai quản Huyết Thần Hy đành phải hạ phàm xuống một đại hành tinh tên là Tân đại lục. Mọi chuyện không đơn giản chỉ là tội nhân vượt ngục mà sau đó là một thế lực to lớn âm mưu chống lại chúa trời thống trị thế giới.Tại nơi đây Huyết Thần Hy đã gặp ái nhân của mình cùng trải qua trận chiến sinh tử chống lại các ác.\n</div>\n",
        "rating_value": 8.7
    },
    "khong-de-ta-chet-nua-ta-vo-dich-that-day": {
        "ten_truyen": "khong-de-ta-chet-nua-ta-vo-dich-that-day",
        "link_truyen": "https://truyenfull.io/khong-de-ta-chet-nua-ta-vo-dich-that-day/",
        "ten_truyen_full": "Không Để Ta Chết Nữa Ta Vô Địch Thật Đấy",
        "tac_gia": "Cần Phấn Mã Tự Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cần Phấn Mã Tự Nhân\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Ninh xuyên không nhận được bàn tay vàng, chỉ cần sau khi chết là có thể trở thành Thiên Đế.\n <br/>\n <br/>\n Thế là hắn bắt đầu điên cuồng tìm đường chết.\n <br/>\n <br/>\n Nhưng rất nhanh hắn phát hiện ra thế giới có độc.\n <br/>\n <br/>\n Nữ đế Đại Chu: “Vừa gặp Diệp Ninh đã lầm cả đời, hắn mà chết, trẫm tuyệt đối không sống một mình.”\n <br/>\n <br/>\n Tiên Quân thượng giới: “Thế nhân có bao nhiêu lạnh lùng, chỉ có Diệp đại nhan chưa từng chán ghét vứt bỏ ta, cho nên ta sẽ liều mạng bảo vệ hắn.”\n <br/>\n <br/>\n Hàng triệu Nhân tộc: “Thiên hạ ai cũng có thể thiếu, duy chỉ có không được thiếu Diệp đại nhân, thánh nhân thiên cổ, chỉ có Diệp Ninh!”\n <br/>\n <br/>\n Diệp Ninh: “Cầu xin các ngươi đó, đừng thêm chuyện nữa có được không? Ta cũng sắp vô địch rồi thì còn làm sao chết được đây?”\n</div>\n",
        "rating_value": 9.0
    },
    "cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho": {
        "ten_truyen": "cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho",
        "link_truyen": "https://truyenfull.io/cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho/",
        "ten_truyen_full": "Các Nam Thần Đều Tưởng Trong Bụng Tôi Là Con Của Họ",
        "tac_gia": "Mộng Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Cố Thanh Âm xuyên vào quyển sách《 Tiên đồ chi lộ》trở thành cùng tên yêu nữ phóng đãng của Cực Nhạc phái\n <br/>\n <br/>\n Trong khi ở trong bí cảnh, Cố Thanh Âm bị nữ chủ hạ tình độc.\n <br/>\n <br/>\n Đối mặt với kết phải chịu nhục, Cố Thanh Âm nghĩ... Trời ạ, muốn chết ta cũng sẽ không chết trong tay của ma nhân.\n <br/>\n <br/>\n Cố Thanh Âm đuổi kịp đội ngũ các nam thần Tu Chân giới....\n <br/>\n <br/>\n Sau đó.....\n <br/>\n <br/>\n ...............\n <br/>\n <br/>\n 3 tháng sau.\n <br/>\n <br/>\n Sư phụ: \" Đồ đệ, đứa bé trong bụng con là của ai?\"\n <br/>\n <br/>\n Cố Thanh Âm lộ vẻ mặt khó xử: \" Cái này....\"\n <br/>\n <br/>\n Sư phụ: \" Vô Hạn tông Hàn Dịch Phong?\"\n <br/>\n <br/>\n Cố Thanh Âm: \"..... Có lẽ vậy.\"\n <br/>\n <br/>\n Sư phụ: \" Có lẽ? Vậy là Tinh Tú môn Từ Lam Chi.\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... khả năng vậy.\"\n <br/>\n <br/>\n Sư phụ: \" Khả năng? Vậy là Thanh Vũ Phái Thẩm Diễn Chỉ.\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... chắc là vậy.\"\n <br/>\n <br/>\n Sư phụ thở dài: \" Chắc là? Thế còn Bách Lý gia Bách Lý Mặc.\"\n <br/>\n <br/>\n Cố Thanh Âm: \"..... Có lẽ vậy.\"\n <br/>\n <br/>\n Sư phụ hít thở không thông, nàng run rẩy hỏi: \" chắc không phải là Chùa Vấn Tâm hòa thượng Vô Dục chứ?\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... Cũng không thể loại trừ khả năng này được\"\n <br/>\n <br/>\n Cốt truyện từ đầu tới đuôi, từ thể xác và tinh thần đều là 1V1, nam nữ chủ song sạch, còn lý do vì sao sẽ có cuộc đối thoại ở trên thì xem truyện rồi biết nha ~\n</div>\n",
        "rating_value": 6.8
    },
    "thien-la": {
        "ten_truyen": "thien-la",
        "link_truyen": "https://truyenfull.io/thien-la/",
        "ten_truyen_full": "Thiên La",
        "tac_gia": "Hồng Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Phong\n <br/>\n <br/>\n Thể loại: Dị Giới, Hài Hước, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàng vạn năm về trước trong trận đánh cuối cùng của Thần Ma đại chiến đã làm cho Thiên La đại lục thay đổi, linh mạch tự phong ấn bên trong phong linh, linh thạch xuất thế, nhân tộc và yêu tộc được thế phát triển trở thành chủ nhân mới đại lục.\n <br/>\n <br/>\n Hàng vạn năm về sao Ma giáo tạo nghiệt, các thế lực liên kết với nhau cùng tiêu diệt tà giáo, Thiên La lần nữa rơi vào hỗn loạn.\n <br/>\n <br/>\n Trong trận chiến chính tà, thiên tài lần lượt xuất thế, Lâm Phong mang theo thượng cổ bảo vật bắt đầu hành trình nhân sinh, trong lúc vô tình hắn đã bị cuống vào đại chiến, nhân sinh từ đó biến đổi không ngừng.\n <br/>\n <br/>\n Cấp độ tu luyện:\n <br/>\n <br/>\n + chia thành cửu cấp từ nhất cấp đến cửu cấp, mỗi cấp chia thành tứ kỳ là sơ kỳ, trung kỳ, hậu kỳ, đỉnh kỳ.\n <br/>\n <br/>\n + nhất cấp - tam cấp: linh lực nhập thể.\n <br/>\n <br/>\n + tứ cấp - lục cấp: linh lực phóng xuất.\n <br/>\n <br/>\n + thất cấp - cửu cấp: linh lực hóa hình.\n <br/>\n <br/>\n + tu sĩ từ nhất cấp đến lục cấp gọi chung là linh giả, thất cấp là vương giả, bát cấp là tôn giả, cửu cấp là thánh giả.\n <br/>\n <br/>\n Cấp độ linh dược, đan dược, binh khí, yêu thú, pháp chỉ, trận pháp... được chia thành tứ cấp thiên, địa, huyền, hoàng mỗi cấp chia thành tứ phẩm cực, thượng, trung, hạ.\n <br/>\n <br/>\n Chức nghiệp chiến đấu: chiến sư, pháp sư, đan sư, trận sư, khí sư.\n</div>\n",
        "rating_value": 5.5
    },
    "ta-tu-luyen-da-5000-nam": {
        "ten_truyen": "ta-tu-luyen-da-5000-nam",
        "link_truyen": "https://truyenfull.io/ta-tu-luyen-da-5000-nam/",
        "ten_truyen_full": "Ta Tu Luyện Đã 5000 Năm",
        "tac_gia": "Lý Đạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ta Tu Luyện Đã 5000 Năm của tác giả Lý đạo nhiên. Chỉ biết tới tu luyện, một lòng một dạ đều chỉ có tu luyện\n <br/>\n <br/>\n Tự mình ẩn thân, tách biệt bản thân với hết thảy mọi sự.\n <br/>\n <br/>\n Hiện tại ta vẫn ở tại Luyện khí kỳ. ta đã tu luyện hơn 5000 năm!\n <br/>\n <br/>\n Các ngươi cũng không nên chọc vào ta!\n</div>\n",
        "rating_value": 6.7
    },
    "hung-thien-dai-luc": {
        "ten_truyen": "hung-thien-dai-luc",
        "link_truyen": "https://truyenfull.io/hung-thien-dai-luc/",
        "ten_truyen_full": "Hùng Thiên Đại Lục",
        "tac_gia": "Trần Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trần Ngọc\n <br/>\n <br/>\n Thể loại: Quân Sự, Xuyên Không, Linh Dị, Trọng Sinh, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \" Trong xuyên suốt  lịch sử các vị  Vua Hùng, Hùng Vương thứ I sinh năm 2879 trước công nguyên,  Hùng Vương thứ XVIII lại mất năm 258 trước công nguyên. Nếu tính theo độ tuổi trung bình thì mỗi vị vua sống tới 145 năm(!?),trong đó nhiều nhất là Long quân sống 506 năm quá chênh lệch so với hiện tại.\n <br/>\n <br/>\n Trong cuốn Việt Sử tiêu án viết năm 1775, tác giả Ngô Thì Sĩ tỏ ra băn khoăn:\n <br/>\n <br/>\n Người ta không phải là vàng đá, sao lại sống lâu được như thế? Điều ấy càng không thể hiểu được? \"\n <br/>\n <br/>\n Cho nên phải  chăng người xưa đã có 1 phương pháp kéo dài tuổi thọ, tức là tu tiên là có thật.\n <br/>\n <br/>\n Truyện được viết  dựa theo tò mò về  Vua Hùng Việt Nam, đương nhiên là sẽ ko giống lịch sử vì đây không phải là truyện lịch sử. Tình tiết không có thật  .Nếu có trùng tên nhân vật và địa điểm cũng chỉ là một sự ngẫu nhiên.\n <br/>\n <br/>\n cũng như truyện dùng nhiều thuật ngữ  Hán Việt, lời văn chưa trao chuốt thì xin mọi người rộng lòng bỏ qua vì mình không phải nhà văn.\n <br/>\n <br/>\n Vài lời về Võ Kỹ để tiện theo dõi:\n <br/>\n <br/>\n - - Cảnh giới Phàm cấp:  1  Ngưu Lực = 1000 cân\n <br/>\n <br/>\n Cấp 1: ĐẢN TRUNG KỲ: sức mạnh(4-8)      tuổi        thọ 150\n <br/>\n <br/>\n Cấp 2:  LINH ĐÀI KỲ:  sức mạnh(4-8)      tuổi        thọ 200\n <br/>\n <br/>\n Cấp 3:  HỢP CỐC KỲ: sức mạnh(16-32)         thọ 300\n <br/>\n <br/>\n Cấp 4:  QUAN NGUYÊN KỲ: sức mạnh.(64-128)     thọ 400\n <br/>\n <br/>\n Cấp 5: DŨNG TUYỀN  KỲ  :.sức mạnh(256-512)       thọ 500\n <br/>\n <br/>\n Cấp 6: MỆNH MÔN  KỲ:  sức mạnh (1024-2048)    thọ 600.\n <br/>\n <br/>\n Cảnh giới  Tu Tiên  từ từ bật mí sau.\n <br/>\n <br/>\n Võ kỹ và vũ khí :  Nhất tinh &gt; Cửu Tinh.\n</div>\n",
        "rating_value": 8.8
    },
    "doc-than": {
        "ten_truyen": "doc-than",
        "link_truyen": "https://truyenfull.io/doc-than/",
        "ten_truyen_full": "Độc Thần",
        "tac_gia": "phamvanhuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Kiếm hiệp, Dị Giới, Huyền Huyễn - Bạn đang đọc truyện\n <b>\n  Độc Thần\n </b>\n của tác giả\n <b>\n  phamvanhuy\n </b>\n .\n <br/>\n <br/>\n Từ một phế vật bị khinh bỉ trong gia tộc, Độc Nhĩ Kha đã tạo ra một con đường tu tập của riêng mình để từng bước thành cường giả đỉnh cấp.\n <br/>\n <br/>\n Con đường để trở nên mạnh mẽ của hắn không giống ai, với sự thông minh và ý chí phi thường của hắn, hắn đã từng bước vượt qua cả rừng thiên tài.\n <br/>\n <br/>\n Con đường của hắn lấy độc để tu luyện, độc của hắn người nghe khiếp đảm, kẻ thấy kinh sợ.\n <br/>\n <br/>\n Trên con đường trở thành Độc Thần, hắn đã đánh bại vô số cường giả.\n <br/>\n <br/>\n Tuy dùng độc nhưng hắn không phải kẻ hiểm ác, nhân cách sống và triết lý sống của hắn đáng để nhiều người ngưỡng vọng.\n <br/>\n <br/>\n Đại lục bao la, cường giả vô số, hãy theo bước chân của Độc Nhĩ Kha để vẽ lên một truyền kỳ kinh tuyệt – Độc Thần.\n</div>\n",
        "rating_value": 8.2
    },
    "ke-thu-ho-vu-tru-ban-moi": {
        "ten_truyen": "ke-thu-ho-vu-tru-ban-moi",
        "link_truyen": "https://truyenfull.io/ke-thu-ho-vu-tru-ban-moi/",
        "ten_truyen_full": "Kẻ Thủ Hộ Vũ Trụ (Bản Mới)",
        "tac_gia": "Quỷ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Thế giới này đã đủ bao la rộng lớn, nhưng vũ trụ lại càng vô tận và huyền diệu hơn nữa.\n <br/>\n <br/>\n - Con người dày công nghiên cứu, có chăng cũng chỉ thấy được một chấm nhỏ trên không gian rộng lớn vô vàn này.\n <br/>\n <br/>\n - Còn có những điều kì lạ, những thứ mà nhân loại không thể nào khám phá hết được...\n <br/>\n <br/>\n - Thế giới này cần người thủ hộ mà Trần Quốc Hưng may mắn chính là kẻ được chọn làm Thủ Hộ Giả tiếp theo, một cuộc hành trình gánh vác trên vai cả sứ mệnh tồn vong của vũ trụ bắt đầu ở một vùng quê nghèo của Việt Nam.\n <br/>\n <br/>\n - Truyện mang theo bản sắc của vùng thôn quê(mong tất cả mọi người ủng hộ)\n <br/>\n <br/>\n - Tác Giả: Quỷ Chân Nhân\n <br/>\n <br/>\n “ Truyện chỉ là tưởng tưởng, tên tuổi nhân vật, tên địa danh, tất cả đều là hư cấu, không cố ý đả kích vào bất kỳ tổ chức, cá nhân nào.”\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho": {
        "ten_truyen": "sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho",
        "link_truyen": "https://truyenfull.io/sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho/",
        "ten_truyen_full": "Sau Khi Đọa Ma, Ta Trở Thành Nốt Ruồi Chu Sa Của Bọn Họ",
        "tac_gia": "Hỗn Độn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hỗn Độn\n <br/>\n <br/>\n Thể loại: Cổ đại, nữ chủ, huyền huyễn, tu tiên, HE...\n <br/>\n <br/>\n Dịch: Liz + Beta: Coffee\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoá ra ta chỉ là bạch nguyệt quang thế thân của chúng tiên quân ở Tiên Giới.\n <br/>\n <br/>\n Nhớ lại những tháng ngày trời quang mây đãng, đám tiên quân mặt người dạ thú ấy chỉ vì “Bạch nguyệt quang” trong lòng bọn họ mà hợp lại thảo phạt ta.\n <br/>\n <br/>\n Kỳ lạ là ta không cảm thấy có chút thù hận nào cả....\n</div>\n",
        "rating_value": 5.4
    },
    "vo-thuong-tien-de": {
        "ten_truyen": "vo-thuong-tien-de",
        "link_truyen": "https://truyenfull.io/vo-thuong-tien-de/",
        "ten_truyen_full": "Vô Thượng Tiên Đế",
        "tac_gia": "Long bất bại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Thượng Tiên Đế\n </b>\n của tác giả\n <b>\n  Long bất bại\n </b>\n kể về Trịnh Sở, người đã ở giới tu tiên 3000 năm đột nhiên trở lại trái đất, anh phát hiện ra thời gian ở đây mới trôi qua 3 năm.\n <br/>\n <br/>\n Khi trở lại nơi xưa chốn cũ, anh mới biết vợ cũ của mình bị người khác coi thường, mẹ mất, căn biệt thự trước kia đã bị người khác cướp mất... Trịnh Sở anh trở thành phế vật nổi tiếng một thời.\n <br/>\n <br/>\n Bằng chút linh khi ít ỏi còn sót lại, anh quyết tâm thay đổi cuộc đời mình, tu thành Tiên Đế bất tử, để đám người cao cao tại thượng kia phải phục tùng anh...\n</div>\n",
        "rating_value": 9.0
    },
    "dau-pha-chi-xuyen-qua-chi-vi-cac-nguoi": {
        "ten_truyen": "dau-pha-chi-xuyen-qua-chi-vi-cac-nguoi",
        "link_truyen": "https://truyenfull.io/dau-pha-chi-xuyen-qua-chi-vi-cac-nguoi/",
        "ten_truyen_full": "Đấu Phá Chi Xuyên Qua Chỉ Vì Các Ngươi",
        "tac_gia": "Meovangkute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả:  Meovangkute\n <br/>\n <br/>\n Thể loại: Bách Hợp, Xuyên Không, Dị Giới, Tiên Hiệp, Huyền Huyễn, Hài Hước, NP, Đồng Nhân...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đấu phá thương khung cốt truyện chắc mọi người đều đã đọc qua nên không cần giới thiệu nhiều.\n <br/>\n <br/>\n Đây là bách hợp văn không thích có thể đi~\n <br/>\n <br/>\n Đây là np không thích có thể rời~\n <br/>\n <br/>\n Những gì thuộc về Tiêu Viêm như dị hoả, công pháp ta sẽ giữ nguyên chỉ lấy các mỹ nữ bên cạnh hắn. Yên tâm ta sẽ để dành cho hắn vài bé ( còn tuỳ tâm trạng ta)\n</div>\n",
        "rating_value": 10.0
    },
    "thoi-gian-tu-tien-voi-su-ty": {
        "ten_truyen": "thoi-gian-tu-tien-voi-su-ty",
        "link_truyen": "https://truyenfull.io/thoi-gian-tu-tien-voi-su-ty/",
        "ten_truyen_full": "Thời Gian Tu Tiên Với Sư Tỷ",
        "tac_gia": "Tây Qua Cáp Mật Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Qua Cáp Mật Qua\n <br/>\n <br/>\n Thể loại: Tiên hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tây Qua Cáp Mật Qua là một cây bút nổi tiếng trên diễn đàn văn học mạng của Trung Quốc với phong cách hài hước, cười chảy nước mắt với những câu nói siêu hại não, siêu hố người, tạo ra nhiều tình huống dỡ khóc dỡ cười trong truyện, nhưng tác phẩm Thời Gian Tu Tiên Với Sư Tỷ của Tây Qua Cáp Mật Qua lại không thiếu logic, kịch tính và mưu kế, khiến người đọc không ngừng bị lôi cuốn vào cốt truyện.\n <br/>\n <br/>\n Nội dung truyện tiên hiệp hay:\n <br/>\n <br/>\n Vì một câu ngực không phẳng làm sao bình thiên hạ, Lâm Phong bi kịch xuyên không qua.\n <br/>\n <br/>\n Nghe nói phía trên có sáu sư tỷ, một cái kỳ hoa hơn một cái, thiên phú lại cực kỳ yêu nghiệt.\n <br/>\n <br/>\n Người khác tu chân, thiên tư thông minh.\n <br/>\n <br/>\n Đến phiên hắn, có chút xấu hổ, tư chất nửa tinh.\n <br/>\n <br/>\n Người khác tu chân, một ngày ngàn dặm.\n <br/>\n <br/>\n Đến phiên hắn, ngàn ngày nửa mét.\n <br/>\n <br/>\n Có đôi khi hắn hoài nghi mình tu là giả tiên.\n <br/>\n <br/>\n Cho nên hắn quyết định, đánh cho các ngươi hoài nghi nhân sinh.\n <br/>\n <br/>\n Cảnh giới: Luyện Khí, Linh Đài, Trúc Cơ, Kim Đan, Nguyên Anh, Vạn Tượng, Hợp Thể, Độ Kiếp, Kiếp Tiên, Trường Sinh Tiên, Thánh Nhân, Đại Thánh, Thiên Chủ, Đế Cảnh, Thiên Mệnh Đế, Hoàng Giả.\n <br/>\n <br/>\n Thái Thượng Cửu Kinh bao gồm:Thái Thượng Luyện Thể ĐồThái Thượng Tu Thần LụcThái Thượng Linh Bảo GiámThái Thượng Bất Tử PhápThái Thượng Hóa Ma CôngThái Thượng Uẩn Linh ThưThái Thượng Tâm Quang ĐộnThái Thượng Vô Tình QuyếtThái Thượng Tạo Hóa Kinh\n</div>\n",
        "rating_value": 6.0
    },
    "mang-theo-cua-hang-di-tu-tien": {
        "ten_truyen": "mang-theo-cua-hang-di-tu-tien",
        "link_truyen": "https://truyenfull.io/mang-theo-cua-hang-di-tu-tien/",
        "ten_truyen_full": "Mang Theo Cửa Hàng Đi Tu Tiên",
        "tac_gia": "Bắc Thủy Vô Hàn.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là một tu tiên văn, không phải trạch đấu văn.\n <br/>\n <br/>\n Nữ chủ có một hệ thống giả phụ trợ tu tiên.\n <br/>\n <br/>\n Hệ thống giả là một cửa hàng, một trong những bàn tay vàng của nữ chủ.\n <br/>\n <br/>\n Nữ chủ tên là Lâm Tuyết, nam chủ hiện tại cũng không biết là ai, quên đi không rối rắm.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau": {
        "ten_truyen": "xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau/",
        "ten_truyen_full": "Xuyên Thành Tu Tiên Pháo Hôi Nữ Phối Phía Sau",
        "tac_gia": "Tuế Nguyệt Luyện Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Tu Tiên Pháo Hôi Nữ Phối Phía Sau\n </b>\n của tác giả\n <b>\n  Tuế Nguyệt Luyện Tâm\n </b>\n . Xuyên vào một quyển tiểu thuyết là một điều cực kì khó tin với Thẩm Thanh Nhất.\n <br/>\n <br/>\n Cô không ngờ mình lại xuyên thư, còn thành một vai pháo hôi* trong thế giới tiên hiệp.\n <br/>\n <br/>\n <i>\n  *Pháo hôi: là nhân vật phản diện hoặc xui xẻo hơn chính là nhân vật hi sinh, mục đích làm nền cho nhân vật chính.\n </i>\n <br/>\n <br/>\n Còn xui xẻo hơn nữa là vừa xuất hiện không bao lâu đã bị một vai pháo hôi khác cho đi lãnh cơm hộp (chết)\n <br/>\n <br/>\n Thẩm Thanh Nhất biết mình là một nhân vật râu ria, càng liên lụy sâu càng dễ bị nhân vật chính ảnh hưởng, thế nên quyết định cách nam nữ chính thật xa thật xa, muốn tồn tại còn phải tích cực tu luyện, khiến bản thân trở nên cường đại hơn!\n <br/>\n <br/>\n Chỉ là nguyên bản nói xong bình bình thường thường tu tiên, tại sao lại một đường nghiền ép? Mọi người kinh ngạc ngây người không hiểu.\n <br/>\n <br/>\n Thẩm Thanh Nhất cười, đường đều là tự mình bước đi nha!\n</div>\n",
        "rating_value": 9.5
    },
    "quang-am-chi-ngoai": {
        "ten_truyen": "quang-am-chi-ngoai",
        "link_truyen": "https://truyenfull.io/quang-am-chi-ngoai/",
        "ten_truyen_full": "Quang Âm Chi Ngoại",
        "tac_gia": "Nhĩ Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhĩ Căn\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên địa là vạn vật chúng sinh khách xá, quang âm là từ xưa tới nay khách qua đường.\n <br/>\n <br/>\n Tử sinh khác biệt, thật giống như mộng cùng tỉnh khác biệt, xôn xao biến hóa, không thể cật vấn.\n <br/>\n <br/>\n Như vậy siêu việt sinh tử, đã vượt ra thiên địa, tại quang âm ngoài, chờ đợi chúng ta là cái gì?\n <br/>\n <br/>\n Đây là Nhĩ Căn kế « Tiên Nghịch » « Cầu Ma » « Ngã Dục Phong Thiên » « Nhất Niệm Vĩnh Hằng » « Tam Thốn Nhân Gian » sau, sáng tác bộ tiểu thuyết thứ sáu « Quang Âm Chi Ngoại »\n</div>\n",
        "rating_value": 8.1
    },
    "thien-kieu-ngao-the": {
        "ten_truyen": "thien-kieu-ngao-the",
        "link_truyen": "https://truyenfull.io/thien-kieu-ngao-the/",
        "ten_truyen_full": "Thiên Kiêu Ngạo Thế",
        "tac_gia": "Alice",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiên Kiêu Ngạo Thế\n </b>\n của tác giả\n <b>\n  Alice\n </b>\n . Một thiếu niên cơ khổ làm việc tại khu mỏ, một ngày nọ, Lâm Diệp bước ra khỏi thế giới nhỏ hep, tù túng kia, sải bước lên con đường tu luyện.\n <br/>\n <br/>\n Thế giới hằng hà sa số, mà nơi này cũng chỉ là khởi điểm hành trình của chinh phục ngự linh văn của Lâm Diệp mà thôi.\n</div>\n",
        "rating_value": 7.1
    },
    "cu-long-thuc-tinh": {
        "ten_truyen": "cu-long-thuc-tinh",
        "link_truyen": "https://truyenfull.io/cu-long-thuc-tinh/",
        "ten_truyen_full": "Cự Long Thức Tỉnh",
        "tac_gia": "Lục Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Hi\n <br/>\n <br/>\n Thể loại: Dị Năng, Trọng Sinh, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Tây Kinh, có một con hẻm nhỏ thưa người qua lại, trên đó có một cửa tiệm\n <br/>\n <br/>\n \"Tiệm tạp hóa Vong Ưu\"\n <br/>\n <br/>\n Trên hàng ghế sofa của cửa hàng là thân hình Lục Hi, cô đang nằm ngủ say.\n <br/>\n <br/>\n Người nói, chủ của cửa tiệm tạp hóa Vong Ưu có khả năng giải quyết bất kì rắc rối nào cho khách hàng, chỉ cần người ấy có thể trả được một cái giá tương xứng.\n <br/>\n <br/>\n Đây là thật sự??? Người bình thường có thể làm được ư? Có lẽ chỉ có thần.\n</div>\n",
        "rating_value": 6.1
    },
    "long-than-khi": {
        "ten_truyen": "long-than-khi",
        "link_truyen": "https://truyenfull.io/long-than-khi/",
        "ten_truyen_full": "Long Thần Khí",
        "tac_gia": "DragonX",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: DragonX -- Thể loại: Tiên hiệp ]\n <br/>\n <br/>\n Cốt truyện về một thường nhân của Đại Việt đế quốc, may mắn thu được tiểu thần thú,có cơ duyên mà trải qua những bước chân của Long Quân tiên thần, kiến ngộ các thần tích trong thiên hạ, nhiên là tung hoành ngũ châu tứ hải, tiên phàm đả đấu, không chừa cái gì.\n</div>\n",
        "rating_value": 5.0
    },
    "than-cap-lua-chon-ngu-thu-su-nay-co-uc-diem-du-doi": {
        "ten_truyen": "than-cap-lua-chon-ngu-thu-su-nay-co-uc-diem-du-doi",
        "link_truyen": "https://truyenfull.io/than-cap-lua-chon-ngu-thu-su-nay-co-uc-diem-du-doi/",
        "ten_truyen_full": "Thần Cấp Lựa Chọn: Ngự Thú Sư Này Có Ức Điểm Dữ Dội",
        "tac_gia": "Tam Phong 11",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tam Phong 11\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Dị Giới, Đô Thị, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tỉnh lại sau giấc ngủ, Trần Thư xuyên qua thế giới song song lấy ngự thú làm chủ, đồng thời khóa lại hệ thống Thần Cấp Lựa Chọn!\n <br/>\n <br/>\n Chỉ cần đưa ra lựa chọn là thể thu được đủ loại ban thưởng!\n <br/>\n <br/>\n Dưới sự trợ giúp của hệ thống, sủng vật của hắn từng bước biến thái hóa: Slime có thể đặt mông ngồi chết cự long, Husky dùng kỹ năng nguyên tố oanh khóc phượng hoàng, nắm giữ không gian chi lực...\n <br/>\n <br/>\n Từng con ngự thú không hợp lẽ thường xuất hiện, toàn thế giới tam quan vỡ nát...\n <br/>\n <br/>\n Trên vương tọa chí cao của ngự thú giới, Trần Thư quay đầu nhìn lại, cười tà nói: \"Thúc thúc ta, ngự thú chưa bao giờ nói khoa học!\"\n</div>\n",
        "rating_value": 8.0
    },
    "ham-dan": {
        "ten_truyen": "ham-dan",
        "link_truyen": "https://truyenfull.io/ham-dan/",
        "ten_truyen_full": "Hàm Đan",
        "tac_gia": "Hành Khách Bất Tri Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n “Ngươi hỏi ta những điều này có đáng hay không, ngươi rõ mà, một chữ Đạo, vốn chẳng cần phải hỏi.”\n <br/>\n <br/>\n “Vấn Trần” xem như là tiền truyện của quyển này, kể về câu chuyện chơi chết hệ thống.\n</div>\n",
        "rating_value": 6.6
    },
    "cuu-vot-phat-tu-la-mot-hac-tam-lien": {
        "ten_truyen": "cuu-vot-phat-tu-la-mot-hac-tam-lien",
        "link_truyen": "https://truyenfull.io/cuu-vot-phat-tu-la-mot-hac-tam-lien/",
        "ten_truyen_full": "Cứu Vớt Phật Tu Là Một Hắc Tâm Liên",
        "tac_gia": "Trường An Như Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trường An Như Trú\n <br/>\n <br/>\n Thể loại: Cổ đại, Huyền huyễn, Xuyên sách, HE, ngọt văn, thị giác nữ chủ, tiên hiệp, tu chân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiệm vụ xuyên sách duy nhất của Khanh Linh chính là kéo trùm cuối phản diện Cố Vọng từ Phật tu nhập Ma hủy thiên diệt địa đi lên con đường phát triển đúng đắn.\n <br/>\n <br/>\n Cô thu dọn bọc hành lý đi gặp Cố Vọng, thấy hắn ngồi ở thanh lâu tửu quán, híp mắt nhìn các nữ tử hát hay múa giỏi. Một tay cầm rượu, một tay chầm chậm khảy Phật châu, nốt chu sa ở giữa mi tâm yêu diễm mê người.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Cô ngạc nhiên: “Có kiểu bình chọn như thế này từ bao giờ vậy?”\n <br/>\n <br/>\n Nhân viên chấp sự: “Mới đây thôi.”\n <br/>\n <br/>\n Ông ta cười tủm tỉm nói: “Vì để chúc mừng cô giành được vinh hạnh đặc biệt này, sếp đã cố tình giao nhiệm vụ này cho cô.”\n <br/>\n <br/>\n Cô ra sức giãy giụa, giữ gìn chút tôn nghiêm cuối cùng của cá mặn: “Có lẽ tôi không thể tiếp nhận nổi vinh dự lớn như vậy đâu.”\n <br/>\n <br/>\n Nhân viên chấp sự cười: “Vậy cũng được, thế bây giờ đi xử lý thủ tục tạm thời rời khỏi cương vị công tác luôn được không?”\n <br/>\n <br/>\n Cái gọi là “tạm thời rời khỏi cương vị công tác” chính là để cho các cô trải nghiệm làm người chết một lần, tan thành tro bụi.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Mãi cho đến khi cô bị ném vào thế giới trong sách rồi mới biết, cơ bản không hề có chuyện bình chọn gì cả, mà là bởi vì nhiệm vụ này không có ai tiếp nhận!\n <br/>\n <br/>\n Nói cái gì mà chữa lành, nói dân dã một chút thì chính là bọn họ cảm thấy cô là người ăn nhiều nhất, ngủ nhiều nhất, không lo không nghĩ.\n <br/>\n <br/>\n Trước khi đi, nhân viên chấp sự còn cười tủm tỉm, theo sát cô nói: “Không cần lo lắng, đã sắp xếp thân phận ở bên kia cho cô rồi, là chúa tể của một phương.”\n <br/>\n <br/>\n Khanh Linh nhìn bốn vách tường trụi lũi này, lại nhìn ra hoàn cảnh quỷ khí u ám xung quanh: “…”\n <br/>\n <br/>\n Đáng giận! Cô không muốn mắng chửi người đâu đấy!\n <br/>\n <br/>\n Lời của nhân viên chấp sự nói cũng có mấy phần là thật, cô đúng là chúa tể một phương – là chủ của Quỷ Giới, chọn ra cái thân phận này là bởi vì thân phận này là một nhân vật râu ria, là “người chết” không hề tồn tại hay được giả thuyết nhắc đến.\n <br/>\n <br/>\n Trong quá khứ đã có rất nhiều ví dụ về các bậc tiền bối được bố trí chết đi khiến cho nhiệm vụ thất bại, cho nên bình thường tổng cục đều sẽ sắp xếp cho làm nhân vật râu ria.\n <br/>\n <br/>\n Vách núi cấm là địa bàn của Quỷ Giới, ở thế giới này Quỷ Tu(1) lấy quỷ khí của người chết để tu luyện, có chút tà môn cho nên dung mạo của người tu luyện cũng giống như quỷ, yêu thích âm u, có thói quen lui tới một mình.\n <br/>\n <br/>\n Ai nấy đều tự mình nằm trong quan tài, không ai thấy ai.\n <br/>\n <br/>\n Nơi tập trung của một xã hội khủng bố tận cùng.\n <br/>\n <br/>\n Cô đối với thân phận thủ lĩnh của âm phủ này cũng không có cảm tưởng gì nhiều, tốt xấu gì cũng coi như có chút mạch ma quái.\n <br/>\n <br/>\n P/s:\n <ul>\n  <li>\n   Đại mỹ nhân điên cuồng x Phật giáo chữa lành tiểu tiên nữ.\n  </li>\n  <li>\n   Nam chính rất điên cuồng, không phải loại lương thiện.\n  </li>\n  <li>\n   Thiết lập riêng phục vụ cho nam, nữ chính 1V1 HE\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.2
    },
    "nghich-hanh": {
        "ten_truyen": "nghich-hanh",
        "link_truyen": "https://truyenfull.io/nghich-hanh/",
        "ten_truyen_full": "Nghịch Hành",
        "tac_gia": "Hoàng Kim Ác Khuyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Kim Ác Khuyển\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Thám Hiểm, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Vũ, một trí thức tài năng tại Địa Cầu, vì chứng kiến người yêu phản bội mà mặc cho nhục để độ thiên lôi. Nhưng không chết, hắn xuyên đến dị giới, một lần nữa sống lại. Gặp được nhân duyên nghịch thiên, Hàn Vũ bước bước lên đỉnh cao nhân sinh, lần này hắn không làm tốt thí, chẳng làm pháo hôi, hắn phải chưởng khống tất cả, thủ hộ cho người hắn yêu, diệt tuyệt người hắn ghét. Mời các bạn đón xem hành trình nghịch thiên nghịch mệnh của Hàn Vũ.\n</div>\n",
        "rating_value": 10.0
    }
}