{
    "huyen-tan-bat-tu-coc": {
        "ten_truyen": "huyen-tan-bat-tu-coc",
        "link_truyen": "https://truyenfull.io/huyen-tan-bat-tu-coc/",
        "ten_truyen_full": "Huyền Tẫn Bất Tử Cốc",
        "tac_gia": "Hưng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hưng Vũ\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Con người luôn có những khát khao, mơ ước về một cuộc sống tốt đẹp, về những tri thức chưa được khám phá và về sự bất tử...\n <br/>\n Nhân vật chính của chúng ta vốn là một thiếu niên nông thôn, vô tình gặp được kỳ ngộ, rồi vô tình bước chân vào thế giới tu tiên huyền ảo. Bị cuốn vào những âm mưu tranh đoạt quyền lực của các thế lực tu tiên. Bằng tài năng, nghị lực và sự cơ trí, hắn đã từng bước từng bước leo lên đến đỉnh cao của nhân loại, truy cầu sự bất tử...\n <br/>\n <br/>\n Tác phẩm sẽ đưa ta đến những vùng đất kỳ ảo, những màn đấu pháp nghẹt thở, những âm mưu vô cùng tàn độc và những mối tình thơ mộng.\n <br/>\n <br/>\n Những nét văn hóa thuần Việt và các vị Thần tối cao trong truyền thuyết Đại Việt cổ đại sẽ được khéo léo đưa vào tác phẩm với nét cách điệu sao cho phù hợp với xu thế, Tản Viên Sơn Thần, Thánh Gióng, Chử Đạo Tổ(Chử Đồng Tử) sẽ lần lượt xuất hiện, khai sáng tri thức cho NVC....\n <br/>\n Mời quý vị thưởng thức tác phẩm Huyền Tẫn Bất Tử Cốc.\n</div>\n",
        "rating_value": 5.5
    },
    "dia-nguc-nhan-gian": {
        "ten_truyen": "dia-nguc-nhan-gian",
        "link_truyen": "https://truyenfull.io/dia-nguc-nhan-gian/",
        "ten_truyen_full": "Địa Ngục Nhân Gian",
        "tac_gia": "AD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: AD\n <br/>\n <br/>\n Thể loại: Đô Thị, Huyền Huyễn, Kiếm Hiệp, Kỳ Huyễn, Linh Dị, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <em>\n  Một bộ tiên hiệp xen lẫn tình cảm xuyên suốt bước đường trở nên \"bá\" của main hẳn sẽ không làm các đạo hữu thất vọng khi nhảy hố. Đặc biệt còn đá sang thể loại kinh dị đủ để hạ nhiệt hè này!!!\n </em>\n <br/>\n <br/>\n \"Mẹ kiếp, rốt cuộc là cái thứ quỷ quái gì đây?!\n <br/>\n <br/>\n Da gà tôi nổi đầy người, muốn kéo đám tóc trên người mình xuống, nhưng tóc càng lúc càng nhiều, cuối cùng, cả người bị quấn lại như một cái kén tằm!\n <br/>\n <br/>\n Lúc này, theo ánh đèn pin, tôi nhìn thấy một đôi giày thêu đỏ như máu bước ngang qua bên cạnh, sau đó hình như có vật gì đó ghé vào đùi mình. Tôi dùng hết sức lực, mới có thể rọi đèn pin về phía ấy, thì ra là nữ quỷ xinh đẹp lúc nãy ghé lên vai tôi!\n <br/>\n <br/>\n Lần này rọi xong, sức lực đã cạn kiệt, cả người tôi xụi lơ, rũ rượi trên mặt đất.\n <br/>\n <br/>\n Đúng lúc này, tôi cảm thấy có một đôi tay lạnh lẽo kéo quần mình xuống, khiến tôi đờ người!\n <br/>\n <br/>\n Làm cái gì thế này? Cởϊ qυầи mình ra để làm gì?\n <br/>\n <br/>\n Khi ý nghĩ này vừa lóe lên trong đầu, tôi đã cảm giác chỗ đó của mình rất lạnh lẽo, giống như bị đá lạnh áp vào, một cảm giác tê dại cuồn cuộn dâng trào, cả người như bị mộng tinh, liên tục phun ra, hoàn toàn không thể dừng lại!\n <br/>\n <br/>\n Làm cái gì thế hả?\n <br/>\n <br/>\n Đột nhiên tôi nhớ tới bộ phim Thiếu Nữ U Hồn do Trương Quốc Vinh đóng, hình như nữ quỷ trong phim đó cũng hấp thụ dương khí như thế này.\n <br/>\n <br/>\n Mẹ kiếp, chẳng lẽ cô ta hít cây hương nhỏ xong rồi, bây giờ lại muốn hút dương khí từ “cây hương to” của mình hay sao? Nếu đúng thật thì với tốc độ xuất ra nhanh như thế này, chẳng mấy chốc mình sẽ biến thành cái xác khô mất thôi!\"\n</div>\n",
        "rating_value": 7.3
    },
    "toi-cuong-the-luc-khoi-tao": {
        "ten_truyen": "toi-cuong-the-luc-khoi-tao",
        "link_truyen": "https://truyenfull.io/toi-cuong-the-luc-khoi-tao/",
        "ten_truyen_full": "Tối Cường Thế Lực Khởi Tạo",
        "tac_gia": "Dương Gia Đại Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Gia Đại Thiếu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Tối Cường Thế Lực Khởi Tạo của tác giả Dương Gia Đại Thiếu kể về một thanh niên thời hiện đại được xuyên không đến một thế giới huyền huyễn tiên Hiệp.\n <br/>\n <br/>\n Ở đây không có cái gọi là pháp luật mà chỉ tính xem đấm ai mạnh hơn mới có quyền phát biểu.\n <br/>\n <br/>\n Và cũng như những nhân vật khác, hệ thống của main là không thể nào thiếu!\n <br/>\n <br/>\n Nhưng.......\n <br/>\n <br/>\n \"Hệ thống, sao ngươi không theo lẽ thường ra bài?\"\n <br/>\n <br/>\n {Ký chủ cũng có theo lẽ thường đâu, vả lại Bất Bình Thường đã là châm ngôn tồn tại của hệ thống, ký chủ cứ từ từ mà.......}\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Ta cần khiếu nại a ~\"\n</div>\n",
        "rating_value": 7.6
    },
    "tien-thien-dai-gioi": {
        "ten_truyen": "tien-thien-dai-gioi",
        "link_truyen": "https://truyenfull.io/tien-thien-dai-gioi/",
        "ten_truyen_full": "Tiên Thiên Đại Giới",
        "tac_gia": "Thế Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thế Nhân\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đạo là đường, đường cũng gọi là đạo. Mệnh mênh mông đạo, không dừng phân ra.\n <br/>\n <br/>\n Mệnh không tuyệt đường ta, ta sẽ nắm lấy mệnh.\n <br/>\n <br/>\n Ta là Thần xưng danh là Vũ. Một bàn tay có thể cuốn vạn tinh không biến dị, cũng một bàn tay ta có thể luân hồi vạn cổ chi mệnh.\n <br/>\n <br/>\n Hỗn Độn, Hồng Mông, Thiên Địa... ta xưng danh là kẻ chống đỡ.\n <br/>\n <br/>\n Ma Viêm bùng lên đốt cháy thiên vạn sinh linh.\n <br/>\n <br/>\n Hỗn Nguyên quyết ban ân tạo hóa nên ta được gọi là sáng thế thần.\n <br/>\n <br/>\n Bản thân ta xuyên qua ngàn vị diện vì đạo của ta là hư vô vạn đạo không ai có thể cai quản ta.\n</div>\n",
        "rating_value": 5.2
    },
    "tap-phien-dieu-mac-su": {
        "ten_truyen": "tap-phien-dieu-mac-su",
        "link_truyen": "https://truyenfull.io/tap-phien-dieu-mac-su/",
        "ten_truyen_full": "Tạp Phiến Điều Mặc Sư",
        "tac_gia": "Sunfuricacid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sunfuricacid\n <br/>\n <br/>\n Thể loại: Dị Giới, Khoa Huyễn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta sử dụng tạp phiến để làm mọi việc, từ chiếu sáng, sưởi ấm…, thông tin hoặc chiến đấu. Người sử dụng tạp phiến để chiến đấu gọi là tạp tu (người tu luyện thẻ), người chế tạo tạp phiến gọi là chế tạp sư.\n <br/>\n <br/>\n Nhưng là muốn chế tạo phiến thì cần phải có tạp mặc (mực), tạp mặc càng phù hợp thì uy lực tạp phiến càng cao, chỉ là tạp mặc chế tạo vừa khó khăn vừa nguy hiểm nên chế tạp sư không làm cái này mà do một người khác đảm nhiệm gọi là điều mặc sư (người pha mực). Tạp tu, chế tạp sư, điều mặc sư, tạp phiến, tạp mặc đều chia làm 9sao, 1 sao thấp nhất, 9 sao cao nhất.\n</div>\n",
        "rating_value": 6.0
    },
    "thieu-nien-bach-ma-tuy-xuan-phong": {
        "ten_truyen": "thieu-nien-bach-ma-tuy-xuan-phong",
        "link_truyen": "https://truyenfull.io/thieu-nien-bach-ma-tuy-xuan-phong/",
        "ten_truyen_full": "Thiếu Niên Bạch Mã Túy Xuân Phong",
        "tac_gia": "Chu Mộc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chu Mộc Nam\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên con đường này đầy những nguy hiểm, huyên náo ồn ào.\n <br/>\n <br/>\n Đồ tể cầm đao chặt thịt trong tay, thêu hoa trên xương trắng;\n <br/>\n <br/>\n Bà lão bán giày hoa phóng châm đốt lửa, trăm thước không có người sống;\n <br/>\n <br/>\n Còn có một gã bán dầu, trong tay giấu mười tám kiếm, luôn nhìn sang phía quầy bánh bao phía đối diện;\n <br/>\n <br/>\n Nơi đó có Tiểu Tây Thi, xoa tay một cái là đổi được chín gương mặt.\n <br/>\n <br/>\n Phía cuối con đường là quán rượu Đông Quy, trong quán là một thiếu niên chuyên cất rượu;\n <br/>\n <br/>\n Thiếu niên đó... thật sự chỉ là một người cất rượu.\n <br/>\n <br/>\n Cậu có mười hai loại rượu nhưng không ai đến uống, trong quán lúc nào cũng chỉ có một người áo trắng say khướt, luôn ôm trước thương nghiêng nghiêng ngả ngả.\n <br/>\n <br/>\n Hắn nói hắn muốn mua một con ngựa, mang một bình rượu, cưỡi ngựa vung roi, say trong làn gió xuân.\n</div>\n",
        "rating_value": 7.6
    },
    "he-thong-cuop-doat-khi-van-nhan-vat-phu-phan-cong": {
        "ten_truyen": "he-thong-cuop-doat-khi-van-nhan-vat-phu-phan-cong",
        "link_truyen": "https://truyenfull.io/he-thong-cuop-doat-khi-van-nhan-vat-phu-phan-cong/",
        "ten_truyen_full": "Hệ Thống Cướp Đoạt Khí Vận: Nhân Vật Phụ Phản Công",
        "tac_gia": "Lê Hoàng Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Hoàng Long\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cuộc hành trình trường kỳ tràn đầy phiêu lưu, mạo hiểm. Tại đó nhân vật chính của chúng ta, Tần Quân, hắn sẽ xuyên không qua các vị diện hoàn thành nhiệm vụ được hệ thống giao cho nhắm thay đổi cốt truyện vốn có của một vài cuốn tiểu thuyết.\n <br/>\n <br/>\n Những bí ấn bị ẩn dấu, những câu chuyện huyền bí không có đầu mối để giải khai.\n <br/>\n <br/>\n Chuyện gì đã xảy ra, hệ thống liệu có thật sự chỉ đơn giản như cách mà nó được giới thiệu?\n <br/>\n <br/>\n Điều gì đã trải qua để khiến cho một Tần Quân vốn chí tình trở nên tàn nhẫn, không từ thủ đoạn.\n <br/>\n <br/>\n Sự thật đằng sau là gì?\n</div>\n",
        "rating_value": 6.7
    },
    "dai-boss-tan-thu-thon": {
        "ten_truyen": "dai-boss-tan-thu-thon",
        "link_truyen": "https://truyenfull.io/dai-boss-tan-thu-thon/",
        "ten_truyen_full": "Đại Boss Tân Thủ Thôn",
        "tac_gia": "Thanh Sam Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Sam Cách\n <br/>\n <br/>\n Thể loại: Dị Giới, Cổ Đại, Hài Hước, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thật sự có thể nói là đáng đọc nhất trong năm nay. Tác giả sáng tạo, tay bút cứng cáp viết những thứ tưởng chừng rất đơn giản nhưng lại rất có tình, có lý không như những tác giả khác cưỡng ép, viết không có vị văn cảm gì. Viết đc nhân vật chính có gia đình, sinh hoạt gia đình thì ta lần đầu thấy. Trước giờ kể cả các đại thần cũng phải bỏ, có lẽ nhân sinh và góc nhìn cảm nhận cuộc sống của họ không bằng tác giả này.\n <br/>\n <br/>\n Thật sự có thể nói là đáng đọc nhất trong năm nay. Tác giả sáng tạo, tay bút cứng cáp viết những thứ tưởng chừng rất đơn giản nhưng lại rất có tình, có lý không như những tác giả khác cưỡng ép, viết không có vị văn cảm xúc gì. Viết đc nhân vật chính có gia đình, sinh hoạt gia đình thì ta lần đầu thấy. Trước giờ kể cả các đại thần cũng phải bỏ, có lẽ nhân sinh và góc nhìn cảm nhận cuộc sống của họ không bằng tác giả này.\n <br/>\n <br/>\n Bộ Phàm xuyên qua tu tiên giới, giết người đoạt bảo, ngươi lừa ta gạt, yêu thú đầy đất......\n <br/>\n <br/>\n Không được, bên ngoài quá nguy hiểm. Vẫn nên thành thành thật thật yên tĩnh tu luyện ở tân thủ thôn.\n</div>\n",
        "rating_value": 7.1
    },
    "pham-nu-tien-ho": {
        "ten_truyen": "pham-nu-tien-ho",
        "link_truyen": "https://truyenfull.io/pham-nu-tien-ho/",
        "ten_truyen_full": "Phàm Nữ Tiên Hồ",
        "tac_gia": "Đông Thiên Liễu Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phàm Nữ Tiên Hồ\n <br/>\n Tác giả: Đông Thiên Liễu Diệp.\n <br/>\n Bản edit: Uni ta.\n <br/>\n Thể loại: Huyền Huyễn, Tu chân, cổ đại tiên hiệp...\n <br/>\n Độ dài hơn 660 chương.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu nữ người phàm Mạc Thanh Trần, là tư chất thấp bốn hệ Ngụy linh căn, tu chân hành trình từng bước gian khổ. May mắn tùy thân hồ lô rượu, có thể thúc linh thảo, có thể... Vì nàng mở ra một cái Thông Thiên môn. Hãy xem thiếu nữ bình thường như thế nào mang theo Tiên Hồ Lô, đến tu chân đại lục, đạp vào Vấn Thiên hành trình\n</div>\n",
        "rating_value": 9.2
    },
    "toan-chuc-phap-su-chi-mac-thien": {
        "ten_truyen": "toan-chuc-phap-su-chi-mac-thien",
        "link_truyen": "https://truyenfull.io/toan-chuc-phap-su-chi-mac-thien/",
        "ten_truyen_full": "Toàn Chức Pháp Sư Chi Mạc Thiên",
        "tac_gia": "Tiêu Vô Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiêu Vô Trân\n <br/>\n <br/>\n Thể loại: Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Toàn Chức Pháp Sư Chi Mạc Thiên của tác giả Tiêu Vô Trân nói về hành trình của Mạc Thiên sau khi xuyên qua toàn chức pháp sư, trở thành song bào thai huynh đệ với Mạc Phàm\n <br/>\n <br/>\n Nơi mà thế giới tôn sùng ma pháp\n <br/>\n <br/>\n Nơi mà yêu ma ở khắp loại lục đục nội đấu\n <br/>\n <br/>\n Hãy đón xem cuộc hành trình của Mạc Thiên tại thế giới mới nhé.\n</div>\n",
        "rating_value": 5.5
    },
    "ta-thang-cap-trong-thoi-dai-tu-tien": {
        "ten_truyen": "ta-thang-cap-trong-thoi-dai-tu-tien",
        "link_truyen": "https://truyenfull.io/ta-thang-cap-trong-thoi-dai-tu-tien/",
        "ten_truyen_full": "Ta Thăng Cấp Trong Thời Đại Tu Tiên",
        "tac_gia": "An Nhân Đạo Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ta Thăng Cấp Trong Thời Đại Tu Tiên\n </b>\n của tác giả\n <b>\n  An Nhân Đạo Tiên\n </b>\n kể về Hắn xuyên không mang theo hệ thống từ từ thăng cấp. Người bên ngoài luyện võ hắn vẫn lẳng lặng thăng cấp, tiểu muội bước lên tu tiên chi đạo hắn vẫn lẳng lặng thăng cấp. Mặc kệ mọi chuyện xảy ra, hắn vẫn thăng cấp. Hắn chỉ biết rõ hắn phải mạnh nhưng mà khi hắn lên được cấp càng cao thì hắn lại không biết rõ hắn mạnh bao nhiêu. Cái gì nguyên anh tu sĩ không phải một kiếm liền chết? Cái gì hóa thần yêu thú không phải một chém thôi sao?\n <br/>\n <br/>\n Đến cuối cùng hắn phát hiện hết thảy thế gian đều không chịu nổi hắn một kiếm. Nếu có a, hắn liền cho thêm kiếm nữa.\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-viet-ve-thoi-phong-kien": {
        "ten_truyen": "xuyen-viet-ve-thoi-phong-kien",
        "link_truyen": "https://truyenfull.io/xuyen-viet-ve-thoi-phong-kien/",
        "ten_truyen_full": "Xuyên Việt Về Thời Phong Kiến",
        "tac_gia": "Loạn Thế Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Loạn Thế Giai Nhân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Lịch Sử, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công tử nhà giàu gặp ma quái?\n <br/>\n Từ xưa chuyện tình cảm triền miên sầu~\n <br/>\n Thần thông thuật pháp từ đâu có?\n <br/>\n Yêu ma quỷ quái lại nơi nào~\n <br/>\n Chính nghĩa đâu phải người người nói,\n <br/>\n Đúng sai một chữ đâu thể tận tường!\n <br/>\n Một tiếng đàn gợi nên ngàn sóng gió,\n <br/>\n Thế gian này... thần tiên lại từ đây mà ra!\n</div>\n",
        "rating_value": 8.0
    },
    "thien-thu-song-ton": {
        "ten_truyen": "thien-thu-song-ton",
        "link_truyen": "https://truyenfull.io/thien-thu-song-ton/",
        "ten_truyen_full": "Thiên Thủ Song Tôn",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Danh\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện được dẫn dắt khúc dạo đầu nhẹ nhàng tình cảm với một nữ chính xinh đẹp, tài sắc vẹn toàn. Nhưng sau đó là những màn đấu đá võ công kinh thiên động địa.\n <br/>\n <br/>\n Chỉ còn lại khung cảnh hoang tàn sau mỗi trận tỷ thí, người bị thương, kẻ trúng độc nhưng họ vẫn khao khát được chứng tỏ mình…\n</div>\n",
        "rating_value": 7.5
    },
    "thieu-nien-cuu-hoang": {
        "ten_truyen": "thieu-nien-cuu-hoang",
        "link_truyen": "https://truyenfull.io/thieu-nien-cuu-hoang/",
        "ten_truyen_full": "Thiếu Niên Cửu Hoang",
        "tac_gia": "Bách Lý Si Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Lý Si Nhân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Khác, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện mới Thiếu Niên Cửu Hoang của tác giả Bách Lý Si Nhân không có main vô tình lãnh huyết, không có hack não khó hiểu, cũng chẳng có main trọng sinh lại tất cả, chỉ có một tên xuyên không muốn hưởng thụ nhân sinh nhưng bị ép phải mạnh lên.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lâm Thanh xuyên đến đã được 15 năm, hiện tại hắn 15 tuổi, vừa lúc sơ sinh. Cha hắn là tông chủ Bạch Lâm kiếm phái, một trong 4 đại phái đứng đầu Cửu Hoang!\n <br/>\n <br/>\n Là con trai, Lâm Thanh tất nhiên có được thiên phú tuyệt thế, hơn nữa trong đầu hắn còn có một siêu máy tính lượng tử Thần Vi đời mới nhất năm xxxx vì vậy tu luyện đối với hắn thực sự là chuyện dễ như ăn cơm.\n <br/>\n <br/>\n Sinh sống tại Bạch Nam kiếm hơn 15 năm, Lâm Thanh đã hoàn toàn quen thuộc thế giới này, dù không có internet, nhưng Lâm Thanh là loại người luôn biết tạo niềm vui cho mình, vì vậy hắn cũng không quá khó thích ứng.\n <br/>\n <br/>\n Mà đã đến thế giới võ học, thì đương nhiên chuyện cần làm là nghiên cứu võ học rồi, vì vậy Lâm Thanh cả ngày vùi đầu trong Tàng Thư Các, Lâm trưởng môn thấy vậy cũng rất vui mừng, vì thế hạ lệnh cho Lâm Thanh có thể đi bất cứ tầng nào của Tàng Thư Các.\n <br/>\n <br/>\n Nhưng do toàn bộ thời gian đều cắm đầu vào Tàng Thư Các, thế nên tu vi của hắn vẫn chậm chạp không tiến, Lâm Thanh là con thứ 5, mà hắn cũng chẳng thiết tranh đoạt chức vị chưởng môn, hắn cảm thấy rất phiền phức!\n</div>\n",
        "rating_value": 10.0
    },
    "quy-nha": {
        "ten_truyen": "quy-nha",
        "link_truyen": "https://truyenfull.io/quy-nha/",
        "ten_truyen_full": "Quỷ Nha",
        "tac_gia": "MKM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MKM\n <br/>\n <br/>\n Thể loại: Cổ Đại, Linh Dị, Truyện Khác, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi Tạ Bán Quỷ xuất sư, lời khuyên duy nhất của Sư phụ là: \"Đừng hỏi trong quan tài có gì, trừ phi ngươi thật sự mở nó ra! Đừng hỏi trong phần mộ chôn cái gì, trừ phi ngươi thật sự đào nó lên.\"\n <br/>\n <br/>\n Tạ Bán Quỷ: \"Vậy rốt cuộc nha làm cái gì?\"  \"Vừa giết quỷ vừa giết người, gìn giữ đất đai nhưng cũng là trộm mộ, là người nhưng cũng là quỷ.\"\n</div>\n",
        "rating_value": 10.0
    },
    "luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y": {
        "ten_truyen": "luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y",
        "link_truyen": "https://truyenfull.io/luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y/",
        "ten_truyen_full": "Lưu Ly Mỹ Nhân Sát Đồng Nghiệp Tương Tư Ý",
        "tac_gia": "Lục Sở Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Sở Sanh\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Kiếm hiệp, Huyền Huyễn, Ngôn Tình, Truyện Ngược, Truyện Sủng, Nữ Cường, Cổ Đại, Đồng Nhân - Hán Việt: Lưu Ly Mỹ Nhân Sát Chi Tương Tư Ý\n <br/>\n <br/>\n Editor: Phù Dương Sương\n <br/>\n <br/>\n Số Chương: 63 (53 Phần Chính + 10 Phiên Ngoại)\n <br/>\n <br/>\n Thể Loại: Diễn Sinh, Cổ Đại, Ngôn Tình, HE, Tình Cảm, Ngược Luyến, Đồng Nhân, Tu Chân, Huyền Huyễn.\n <br/>\n <br/>\n CP: Chử Thanh Hoan vs Vũ Tư Phượng\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Là trưởng nữ của Thiếu Dương Phái chưởng môn, Chử Thanh Hoan gánh vác trên vai áp lực thật lớn, ở Thiếu Dương phái, nàng là người có tu vi cao cường, là hi vọng của toàn Thiếu Dương.\n <br/>\n <br/>\n Đối với Chử Thanh Hoan mà nói, trấn thủ Thiếu Dương, bảo hộ phụ thân cùng muội muội chính là mục đích lớn nhất kiếp này, nhưng sau đó, nàng đã gặp nam nhân cứu muội muội Toàn Cơ, Vũ Tư Phượng.\n <br/>\n <br/>\n Nàng từ nhỏ đã được giáo huấn, cuộc đời này, trong tín nhiệm của mình, chỉ vì Thiếu Dương, với tình yêu mà nói, không thể quá mức lún sâu. Nhưng sau đó nàng phát hiện, tình đã thấm vào xương cốt, không thể vứt bỏ.\n <br/>\n <br/>\n \"Tư Phượng, nếu ông trời không cho chúng ta bên nhau, ta liền cùng ông trời đối nghịch, ta chỉ cần cùng chàng bên nhau.\"\n <br/>\n <br/>\n Tag: Ngược luyến tình thâm, Nhân duyên tình cờ gặp gỡ\n <br/>\n <br/>\n Ngắn gọn: Nếu tình đôi ta đã dài lâu, cần gì sớm sớm chiều chiều thấy nhau.\n <br/>\n <br/>\n CẢNH BÁO: Đây là văn đồng nghiệp, đồng nghiệp, đồng nghiệp. Điều quan trọng nói ba lần. Nếu ai là fan nguyên tác Lưu Ly Mỹ Nhân Sát đề nghị cân nhắc trước khi đọc. CP không phải Toàn Cơ - Tư Phượng, khác xa so với truyện của Thập Tứ Lang. Truyện không ngược đâu, rất ngọt đó ạ. Cho nên ai đọc truyện không cần mắng chửi, hợp gu thì hoan nghênh, ko hợp xin vui vẻ tránh xa.\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-ho-bach-lang-an-a-lap-huyen-the": {
        "ten_truyen": "yeu-ho-bach-lang-an-a-lap-huyen-the",
        "link_truyen": "https://truyenfull.io/yeu-ho-bach-lang-an-a-lap-huyen-the/",
        "ten_truyen_full": "Yêu Hồ Bạch Lang Ân A Lạp Huyễn Thế",
        "tac_gia": "Yin Eirlys",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yin Eirlys\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Sủng, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ân A Lạp ta phiêu diêu tự tại, nhìn người bằng nửa con mắt cũng có thể 8 phần đoán ra tâm tư lại bị một con tiểu khuyển như ngươi lừa. A Dực à, ngươi lừa ta quá thảm đi, thảm đến vướng vào vòng xoay chiến của tam giới.\n</div>\n",
        "rating_value": 9.2
    },
    "van-co-truyen": {
        "ten_truyen": "van-co-truyen",
        "link_truyen": "https://truyenfull.io/van-co-truyen/",
        "ten_truyen_full": "Vạn Cổ Truyện",
        "tac_gia": "Minh Triết 0369",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minh Triết 0369\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người đắc đạo thời xưa thường tinh tế, mầu nhiệm, thông đạt, sâu xa không thể biết được. Vì không thể biết được, nên phải miễn cưỡng tả họ như sau:\n <br/>\n <br/>\n Họ rụt rè như mùa đông lội qua nghi ngại như sợ láng giềng bốn bên, nghiêm chỉnh như một người khách, chảy ra, lưu động như băng tan, dày dặn mộc mạc như gỗ chưa đẽo, không hư như cái hang, hỗn độn như nước đục.\n <br/>\n <br/>\n Ai có thể từ đời sống ngày nay mà lắng xuống để về với đạo? Ai có thể từ đạo mà ngược lại về đời sống hiện nay? Người nào giữ được đạo người ấy không tự mãn, không tự mãn thì mới canh tân được.\n</div>\n",
        "rating_value": 10.0
    },
    "di-nhan-dai-nao-tu-tien-gioi": {
        "ten_truyen": "di-nhan-dai-nao-tu-tien-gioi",
        "link_truyen": "https://truyenfull.io/di-nhan-dai-nao-tu-tien-gioi/",
        "ten_truyen_full": "Dị Nhân Đại Náo Tu Tiên Giới",
        "tac_gia": "Lừa Con",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lừa Con\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mạc Thiên Cửu là một tên lừa đảo chuyên nghiệp, bị bắt tham gia vào dự án khoa học Cổng Dịch Chuyển khiến cho hắn dịch chuyển đến tu tiên thế khi tỉnh lại phát hiện mình mang dị năng có thể điều khiển từ trường.\n <br/>\n <br/>\n Chết đi sống lại, một cuộc đời mới được mở ra, Mạc Thiên Cửu sẽ làm gì.\n</div>\n",
        "rating_value": 8.4
    },
    "tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi": {
        "ten_truyen": "tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi",
        "link_truyen": "https://truyenfull.io/tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi/",
        "ten_truyen_full": "Tất Cả Đệ Tử Của Ta Đều Là Sa Điêu Người Chơi",
        "tac_gia": "Hồi Chuyển Hỏa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên việt bốn năm, cuối cùng Hạ Nhất Minh cũng trở thành manh tân tông chủ, kích hoạt hệ thống tông môn, thu được phần thưởng đăng nhập!\n <br/>\n <br/>\n Hệ thống lại triệu hoán tiểu đồng bọn Lam Thủy Tinh tập thể hồn xuyên, đắp nặn thân thể, trở thành đệ tử tông môn!\n <br/>\n <br/>\n Vì vậy họa phong ở tông môn đột biến!\n <br/>\n <br/>\n Hắc Hồn đại lão: Tuy quái Tân Thủ thôn có thể miểu sát chúng ta, nhưng chỉ cần lăn qua háng một cái là có thể vô thương kích sát!\n <br/>\n <br/>\n Người chơi Tự Kỷ: Tay phải không có phong ấn chi lực còn tu tiên cái gì! Mau tới lớp tốc thành của lão tử!! Bao dạy bao hiểu!\n <br/>\n <br/>\n Người chơi Tháp Phòng: Thú triều tới, lập nhóm thủ vệ Hạ Nhất Minh, tiễn tháp, hàn băng pháo đài, Phi Kiếm trận địa chuẩn bị đủ cả, nếu để lọt ra một con quái, Lão Tử bơi bướm trong hố phân!\n <br/>\n <br/>\n Tu sĩ Thổ dân: Cái gì? Đệ tử của Hạ Nhất Minh có thể ba giây Trúc Cơ?\n <br/>\n <br/>\n Cái gì? Đệ tử của Hạ Nhất Minh vô thương đơn xoát đại yêu?\n <br/>\n <br/>\n Cái gì? Đệ tử của Hạ Nhất Minh ai cũng biết Busoshoku? Bát Môn Độn Giáp???\n <br/>\n <br/>\n CMN ngươi lặp lại lần nữa coi?\n</div>\n",
        "rating_value": 8.7
    },
    "tu-tien-ta-con-mang-theo-he-thong": {
        "ten_truyen": "tu-tien-ta-con-mang-theo-he-thong",
        "link_truyen": "https://truyenfull.io/tu-tien-ta-con-mang-theo-he-thong/",
        "ten_truyen_full": "Tu Tiên Ta Còn Mang Theo Hệ Thống",
        "tac_gia": "Yêu Hoả Đại Thánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yêu Hoả Đại Thánh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế giới chủ: Song tu đạo lữ của tôi.\n <br/>\n <br/>\n Phụ thế giới: Huyền Huyễn, Nhị Thứ Nguyên,...\n <br/>\n <br/>\n Chiến Lực: 1-2-3 Giai thuộc Nhân Cấp: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Xuất Khiếu, Phân Thần, Luyện Hư, Không Minh, Đại Thừa, Độ Kiếp ( Song Tu Đạo Lữ Của Tôi).\n <br/>\n <br/>\n 4-5-6 Giai thuộc Tiên Cấp: Nhân Tiên, Địa Tiên, Thiên Tiên, Huyền Tiên, Kim Tiên, Thái Ất Kim Tiên, Đại La Kim Tiên(Hồng Hoang).\n <br/>\n <br/>\n 7-8-9 Giai thuộc Thánh Cấp: Chuẩn Thánh, Thánh Nhân, Thiên Đạo Cảnh.\n</div>\n",
        "rating_value": 7.0
    },
    "loi-quan": {
        "ten_truyen": "loi-quan",
        "link_truyen": "https://truyenfull.io/loi-quan/",
        "ten_truyen_full": "Lôi Quân",
        "tac_gia": "Hắc Toàn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Toàn Phong\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghiện tiểu thuyết thế kỷ 21 thanh niên Dương Tuấn thế mà bị sét đánh xuyên qua rồi.\n <br/>\n <br/>\n Càng đáng sợ hơn là, hắn vậy mà xuyên qua đến cường giả vi tôn thế\n <br/>\n <br/>\n Sống lại một kiếp Dương Tuấn cực kỳ quý trọng sinh mệnh.\n <br/>\n <br/>\n Vì trường sinh, hắn quyết định một thế này sẽ điệu thấp làm người.\n <br/>\n <br/>\n Cái gì tiền tài, thực lực, danh vọng? Cái gì mông ngồi vương tọa, tay ôm mỹ nữ mộng tưởng? Mạng nhỏ không còn tất cả chỉ là vô nghĩa!\n <br/>\n <br/>\n Đúng vậy, tại trong hắn suy nghĩ, an an ổn ổn phát triển mới là vương đạo!\n</div>\n",
        "rating_value": 5.4
    },
    "thien-dao-phi-tien": {
        "ten_truyen": "thien-dao-phi-tien",
        "link_truyen": "https://truyenfull.io/thien-dao-phi-tien/",
        "ten_truyen_full": "Thiên Đạo Phi Tiên",
        "tac_gia": "Thái Thượng Lão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thái Thượng Lão\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Thiên Đạo Phi Tiên của tác giả Thái Thượng Lão là câu truyện kể về Trần Vũ, một thiếu niên bình thường, đến võ mạch cũng không có.\n <br/>\n <br/>\n Nhưng trong một lần may mắn tìm được tiên duyên, tìm được Hắc Tháp, từ đó đạp chân lên con đường tiên con đường tu tiên, Trần Vũ dần hiểu được ý tứ mà sư phụ từng nói với mình, cũng hiểu ra tu tiên không phải là nghịch thiên, mà là thuận thiên, là hữu tình chứ không phải vô tình.\n <br/>\n <br/>\n Càng lên cao, hắn càng hiểu thế giới bên ngoài rộng lớn đến mức nào, thấy mình nhỏ bé đến bao nhiêu.\n <br/>\n <br/>\n Trải qua bao nhiêu khó khăn đầy trắc trở, hắn đã hiểu được,vì sao sau chữ Thần lại là chữ Tiên, hắn cuối cùng đã ngộ ra Thần Tiên là gì.\n <br/>\n <br/>\n Võ đạo phân chia (võ mạch): Luyện Thể Cảnh, Khí Vũ Cảnh, Huyền Vũ Cảnh, Linh Vũ Cảnh, Thiên Vũ Cảnh, Hoàng Vũ Cảnh, Tôn Vũ Cảnh, Đế Vũ Cảnh, Thông Thiên Cảnh, Chi Thần.\n <br/>\n <br/>\n Võ đạo phân chia (võ hồn): Thối Thể Cảnh, Tiên Thiên Cảnh, Võ Vương Cảnh, Võ Hoàng Cảnh, Võ Tông Cảnh, Võ Tôn Cảnh, Võ Thánh Cảnh, Võ Đế Cảnh, Võ Tổ Cảnh, Võ Thần Cảnh.\n <br/>\n <br/>\n Tiên đạo phân chia: Ngưng Khí Kỳ, Trúc Cơ Kỳ, Kết Tinh Kỳ, Kim Đan Kỳ, Cự Linh Kỳ, Nguyên Anh Kỳ, Hóa Thần Kỳ.\n</div>\n",
        "rating_value": 8.5
    },
    "do-phat": {
        "ten_truyen": "do-phat",
        "link_truyen": "https://truyenfull.io/do-phat/",
        "ten_truyen_full": "Độ Phật",
        "tac_gia": "Đại Bạch Nha Nha Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n NNTruyện\n <b>\n  Độ Phật\n </b>\n của tác giả\n <b>\n  Đại Bạch Nha Nha Nha\n </b>\n kể về Hành Ngọc xuyên qua trở thành yêu nữ tu luyện mị thuật của Hợp Hoan Tông, bị tông môn giao phó cho trọng trách công lược hòa thượng Vô Định Tông.\n <br/>\n <br/>\n - -Câu dẫn hắn, biến hắn thành sa đọa.\n <br/>\n <br/>\n Hành Ngọc: Cự tuyệt, ta chính là một yêu nữ đứng đắn.\n <br/>\n <br/>\n Về sau, nàng nhìn hòa thượng kia không biết ái tình, không hiểu được vui buồn nhân gian, mà hắn giống như tượng Phật được tôn kính trong chùa rủ mắt trông xuống thế gian, toàn thân tràn đầy dáng vẻ của Phật tính.\n <br/>\n <br/>\n Nàng lặng lẽ thay đổi chủ ý: Thực ra dạy hòa thượng biết được bi hoan của thế gian, giúp hắn vượt qua tình kiếp vẫn là việc rất chính đáng.\n</div>\n",
        "rating_value": 8.5
    },
    "he-thong-thien-ngoai-chi-ma": {
        "ten_truyen": "he-thong-thien-ngoai-chi-ma",
        "link_truyen": "https://truyenfull.io/he-thong-thien-ngoai-chi-ma/",
        "ten_truyen_full": "Hệ Thống Thiên Ngoại Chi Ma",
        "tac_gia": "BóngMa ĐộcHành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BóngMa ĐộcHành\n <br/>\n <br/>\n Thể loại: Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thế hệ nữ tử, một đời hủ nữ, một đạo ma tâm.\n <br/>\n <br/>\n Chết sau, xuyên việt thành một thân nam tử.\n <br/>\n <br/>\n Nhỏ tuổi khi, điên cuồng luyện tập.\n <br/>\n <br/>\n Thiếu khi, nghịch mệnh mà đi.\n <br/>\n <br/>\n Trong thế giới tiểu thuyết hắc ám, đem theo bên mình một hệ thống chỉ có thể xem là bảo khố di động, hắn đi từng bước trên con đường phấn đấu thành ma đầu.\n <br/>\n <br/>\n Ma tâm trong lòng đã có, con đường ma đạo đã bước lên, con đường nhân sinh cũng đã chọn, dù trước mắt thế nào hắn cũng quyết không quay đầu.\n</div>\n",
        "rating_value": 6.2
    },
    "hoang-long-chan-nhan-di-gioi-du": {
        "ten_truyen": "hoang-long-chan-nhan-di-gioi-du",
        "link_truyen": "https://truyenfull.io/hoang-long-chan-nhan-di-gioi-du/",
        "ten_truyen_full": "Hoàng Long Chân Nhân Dị Giới Du",
        "tac_gia": "Thần Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thần Kiếm\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xiển Giáo thập nhị kim tiên một trong Hoàng Long Chân Nhân ở phong thần chi chiến sau, không hiểu địa xuyên qua tới rồi dị giới, vì thế, ở Xiển Giáo hỗn đắc không được Hoàng Long Chân Nhân ở dị giới bắt đầu rồi bưu hãn nhân sinh.\n <br/>\n <br/>\n Thần thú uy? Lão tử một cái Linh Thú vòng tới, cấp lão tử trông cửa.\n <br/>\n Thiên Sứ 12 cánh ngưu bức hò hét? Lão tử một cái trói tiên thằng, trói, đương điểu qua dưỡng.\n <br/>\n <br/>\n Long Tộc, đám kia thằng lằn? Lão tử một tiếng rồng ngâm, bọn họ sợ tới mức tè ra quần, thẳng kêu lão tổ tông.\n</div>\n",
        "rating_value": 9.0
    },
    "huyen-than": {
        "ten_truyen": "huyen-than",
        "link_truyen": "https://truyenfull.io/huyen-than/",
        "ten_truyen_full": "Huyễn Thần",
        "tac_gia": "Vân Thiên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Thiên Không\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một kẻ thân thể suy yếu, không hề có thiên phú đấu khí cũng như ma pháp; một kẻ bình thường của Trái Đất có thể sống sót tại thế giới Ma huyễn hay không? Hắn làm thế nào có thể tiếp nhận những khiêu chiến bởi thân thể suy nhược nhập vào thế giới Ma huyễn, Lý Dật được xem như là 1 kẻ rác rưởi. Chỉ với 4 con huyễn thú, hắn bắt đầu hành trình ma huyễn. Thông qua chiến đấu tẩy lễ cùng với gian khổ tu luyện, hắn đã đánh vỡ mọi quy tắc bình thường, vận dụng huyễn thú của mình một cách vô cùng trí tuệ để nó phát triển và tiến hóa. Từ huyễn thú lạp ngập(rác rưởi) phát triển trở thành ĐIÊN CUỒNG PHÁCH THIÊN HẠ, siêu cấp tồn tại.\n <br/>\n <br/>\n Bằng trí tuệ siêu nhân, bằng không ngừng cố gắng, bằng tứ đại huyễn thú, Lý Dật vẫn kiên định không đổi phát triển từ một \"Huyễn thú sử\" nho nhỏ thành \"Huyễn Thần\" chí cao vô thượng chưa từng có trong lịch sử.\n</div>\n",
        "rating_value": 10.0
    }
}