{
    "vo-thuong-cuu-tien": {
        "ten_truyen": "vo-thuong-cuu-tien",
        "link_truyen": "https://truyenfull.io/vo-thuong-cuu-tien/",
        "ten_truyen_full": "Vô Thượng Cửu Tiên",
        "tac_gia": "Tạ Quang Khải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tạ Quang Khải\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cửu Thiên đại lục là 1 đại lục lớn bao gồm các cường quốc lớn mạnh.Ở đây mỗi người tu luyện thành công có sức mạnh tuyệt thế thì sẽ xưng bá 1 phương.Những người không tu luyện thì có địa vị thấp trong xã hội.\n <br/>\n <br/>\n Ở đây những người tu luyện sẽ trải qua các đại cảnh giới: luyện thể, luyện khí,trúc cơ,kết đan,nguyên anh,động hư,đại thừa, cảnh giới cuối cùng là cách biệt 1 bước giữa tiên phàm đó chính là bán tiên cảnh.\n <br/>\n <br/>\n Trong đại lục chỉ có những người thuộc gia tộc lớn hay các thế lục thì mới có thể chạm tới cảnh giới này vì để lên tới đại thừa thì cần rất nhiều thiên tài bảo địa trong thế gian nên rất hiếm người ở cảnh giới đại thừa có thể đột phá nên địa vị của bán tiên cảnh rất cao quý.\n <br/>\n <br/>\n Chia ra cách tiểu cảnh giới: sơ cảnh,trung cảnh,đại thành,đỉnh phong.Các thiên tài trong đại lục được các thế lực lôi kéo về phe nên rất được tôn trọng,đó chỉ là những cảnh giới ở phàm thế khi người ta đắc đạo vũ hóa phi tiên thì sẽ có 1 khởi đầu mới bỏ đi những phàm tục tâm niệm đủ kiên định sẽ qua được trận lôi kiếp giáng xuống, khi qua đó chính là điều kiện phi thăng được.\"\"\n</div>\n",
        "rating_value": 8.0
    },
    "bo-bo-thong-thien": {
        "ten_truyen": "bo-bo-thong-thien",
        "link_truyen": "https://truyenfull.io/bo-bo-thong-thien/",
        "ten_truyen_full": "Bộ Bộ Thông Thiên",
        "tac_gia": "Vietnguvandan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vietnguvandan\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngọn núi này tên gọi Khâu Sơn, nơi khai môn của Bát Cực Đạo Tông, Bát Cực Đạo Tông từ sơ khai đã tồn trên dưới ngàn năm, lịch sử tương đối sâu dày, nội tình cực kỳ thâm hậu, là một trong năm đại tông phái lớn nhất Đông Lâm cựu quốc, thậm chí khi Đông Lâm quốc chưa bị Hoàng Thiên đế quốc tận diệt thì Bát Cực Đạo Tông còn là tông phái đứng đầu thiên hạ.\n <br/>\n <br/>\n Thời đại biến thiên, tuế nguyệt chuyển dời, Hoàng Thiên đế quốc từ một vùng đất bí ẩn mà đối với bá tánh Đông Lâm là ngàn đời sinh mệnh cấm khu bỗng nhiên một ngày xua quân đi ra, lấy lôi đình khí thế nhanh chóng càn quét Đông Lâm, chỉ trong vòng mấy tháng ngắn ngủi Đông Lâm thất thủ, toàn bộ thiên hạ rơi vào tay ngoại nhân, hơn một nửa Tu Tiên tông phái quy thuận tân triều.\n <br/>\n <br/>\n Hoàng Thiên đế quốc hiển nhiên nội tình vô cùng khủng bố, có người đồn đoán chống đỡ phía sau nó là cả Linh Giới Vô Thượng Đại Giáo, hoặc cũng có thể Hoàng Thiên đế quốc trên bản chất chính là một giáo phái lớn vượt ngoài tầm mắt thế tục đương thời, bởi lẽ Hoàng Thiên Đại Đế, người kia tu vi cực cao, đạt tới nhân loại suy tôn.\n <br/>\n <br/>\n Thiên Nhân cảnh.\n <br/>\n <br/>\n Lúc này bảy tiếng trống trầm trầm tê minh nghe như thiên lôi cỗn đãng, bầu trời phút chốc vù vù chấn động, tiếng trống từ trung tâm đỉnh Khâu Sơn nổ tung khiến cho phi cầm dị thú đều kinh hồn bạt vía, từ dưới chân núi một con đường đá đen im lìm chạy thẳng lên phía trên, dốc đứng như chiếc cầu thang câu thông trời đất, hàn khí quét ngang tán rừng, tứ phương cỏ cây lay động.\n <br/>\n <br/>\n Bát Cực Đạo Tông.\n</div>\n",
        "rating_value": 1.0
    },
    "cong-tu-dung-tu": {
        "ten_truyen": "cong-tu-dung-tu",
        "link_truyen": "https://truyenfull.io/cong-tu-dung-tu/",
        "ten_truyen_full": "Công Tử Đừng Tú",
        "tac_gia": "Vinh Tiểu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vinh Tiểu Vinh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Tú tỉnh lại sau giấc ngủ, thế giới đã hoàn toàn khác biệt.\n <br/>\n <br/>\n Có người lực bạt sơn hà, khiêng núi nhấc đỉnh; có người đưa mắt ngàn dặm, nhìn một cái không sót gì; có người cưỡi gió mà đi, tiêu dao thiên địa; có người ẩn hình biệt tích, tung vô ảnh...\n <br/>\n <br/>\n Tú ta liền xong rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "huyet-mach-thien-ton": {
        "ten_truyen": "huyet-mach-thien-ton",
        "link_truyen": "https://truyenfull.io/huyet-mach-thien-ton/",
        "ten_truyen_full": "Huyết Mạch Thiên Tôn",
        "tac_gia": "Dương Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Hiên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Truyện Huyết Mạch Thiên Tôn của tác giả Dương Hiên kể về Dương Hiên ở tại Thất Tinh Tông chỉ là một tên tạp dịch thấp kém bình thường.\n <br/>\n <br/>\n Không ngờ cơ run rủi, hắn lại có cơ hội bắt được tuyệt thế võ công, còn được truyền thừa huyết mạch của Thiên Tôn.\n <br/>\n <br/>\n Từ đó hắn như trở thành người khác, cuộc đời của hắn từ đó cũng biến hóa không thể ngờ.\n</div>\n",
        "rating_value": 6.2
    },
    "dieu-thap-lam-hoang-de": {
        "ten_truyen": "dieu-thap-lam-hoang-de",
        "link_truyen": "https://truyenfull.io/dieu-thap-lam-hoang-de/",
        "ten_truyen_full": "Điệu Thấp Làm Hoàng Đế",
        "tac_gia": "Tùy Ngộ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tùy Ngộ Giả\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Kiếm hiệp, Lịch sử, Quân sự, Hài Hước\n <br/>\n <br/>\n Dịch giả: Hám Thiên Tà Thần\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n #HàiHước #VôSỉ #VươngTriềuTranhBá\n <br/>\n <br/>\n Tam hoàng tử Lý Chính là người tiếp thụ qua chủ nghĩa xã hội giáo dục, cảm thấy có làm hoàng đế hay không cũng không đáng kể. Nhưng hoàng phi chưa về nhà chồng của hắn tựa hồ muốn làm Nữ Đế! Chờ một chút, nàng muốn làm phản…\n <br/>\n <br/>\n Một ngày nào đó, khi Tần Lâm Quân muốn làm phản thành công, Lý Chính mang theo Vương Tiễn, Lữ Bố, Lý Quảng, Lý Tư, Quách Gia, Từ Thế Tích... Xuất hiện ở trước mặt nàng nói ra:\n <br/>\n <br/>\n \"Hoàng phi, cớ gì mưu phản!\"\n</div>\n",
        "rating_value": 8.3
    },
    "kiem-tot-qua-ha": {
        "ten_truyen": "kiem-tot-qua-ha",
        "link_truyen": "https://truyenfull.io/kiem-tot-qua-ha/",
        "ten_truyen_full": "Kiếm Tốt Quá Hà",
        "tac_gia": "Nọa Đọa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiểu nhân vật, cũng có đại thành tựu!\n <br/>\n <br/>\n Một tốt qua sông, chỉ có tiến không có lùi! Một kiếm nơi tay, đúc lại huy hoàng!\n</div>\n",
        "rating_value": 7.8
    },
    "hoa-ly-dem-truoc-nang-bien-thanh-nam": {
        "ten_truyen": "hoa-ly-dem-truoc-nang-bien-thanh-nam",
        "link_truyen": "https://truyenfull.io/hoa-ly-dem-truoc-nang-bien-thanh-nam/",
        "ten_truyen_full": "Hòa Ly Đêm Trước, Nàng Biến Thành Nấm",
        "tac_gia": "Thanh Hoa Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hòa Ly Đêm Trước, Nàng Biến Thành Nấm\n </b>\n của tác giả\n <b>\n  Thanh Hoa Nhiên\n </b>\n kể về Đạo Quân Tạ Vô Vọng dung nhan tuyệt thế, tu vi đứng đầu đương thời, thế lực trải rộng tam giới, nhân xưng là chủ cả thiên hạ.\n <br/>\n <br/>\n Hồng nhan luyến mộ hắn đếm cũng không đếm hết được.\n <br/>\n <br/>\n Ai cũng biết hắn cùng đạo lữ Ninh Thanh Thanh không có cảm tình gì. Giữ lại nàng chẳng qua bởi vì nàng làm bạn cùng hắn nhiều năm. Tựa như kiếm của hắn, pháp bảo của hắn, không cần thiết phải vứt bỏ thôi.\n <br/>\n <br/>\n Ninh Thanh Thanh cũng cho rằng như vậy.\n <br/>\n <br/>\n Vô luận nàng trả giá nhiều hay ít trong mắt hắn vĩnh viễn vẫn không nhấc lên nửa điểm gợn sóng.\n <br/>\n <br/>\n Thẳng đến một ngày kia hắn nuôi dưỡng chết cây nấm của nàng.\n <br/>\n <br/>\n Đó là lễ vật duy nhất hắn đưa nàng, cũng là tia ôn nhu cuối cùng trong đáy lòng của nàng.\n <br/>\n <br/>\n Nàng hoàn toàn hết hy vọng, quyết định buông tay.\n <br/>\n <br/>\n Liền ngay tại một đêm này, bởi vì nàng nhập ma nhận thức rối loạn đem chính mình trở thành cây nấm đã chết kia.\n</div>\n",
        "rating_value": 7.2
    },
    "hoan-nhat-tien": {
        "ten_truyen": "hoan-nhat-tien",
        "link_truyen": "https://truyenfull.io/hoan-nhat-tien/",
        "ten_truyen_full": "Hoán Nhật Tiễn",
        "tac_gia": "Thời Vị Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thời Vị Hàn\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Minh tướng quân quyền khuynh triều chính, oai khiếp giang hồ, không ngừng ra tay bài trừ dị kỉ, giết kẻ trung lương, lại dẫn theo cánh quân xâm lược bạo tàn ra Tái Ngoại, đẩy biết bao con người vào cơn nước lửa tang thương, khiến tám phương chấn động. trong giang hồ vô cùng căm phẫn, liên tiếp nổi lên, Xảo Chuyết đại sư đoán việc như thần, Ngụy công tử tài hoa diệu vợi, Trùng đại sư chính nghĩa ngút trời, Ám khí vương một thân hào khí, Toái Không đao nhiệt huyết sôi trào, tất cả họ lần lượt viết ra những khúc ca tráng liệt mà hoa lệ, làm nền tảng cho một cuộc lật đổ ngày sau.\n <br/>\n Dưới ngòi bút của tác giả, thế giới giang hồ trong hệ liệt Minh tướng quân hiện lên như thực như ảo, đó là một giang hồ truyền thống với những bang phái chính tà và đủ hạng người trung lương gian ác, nhưng đó cũng là một giang hồ riêng biệt khi chạy song song với những mưu mô chính trị chốn triều đình, những thân phận như hiệp khách giang hồ và quan lại triều đình đôi lúc tưởng chừng hòa vào làm một...\n</div>\n",
        "rating_value": 6.2
    },
    "ngao-the-ma-quan": {
        "ten_truyen": "ngao-the-ma-quan",
        "link_truyen": "https://truyenfull.io/ngao-the-ma-quan/",
        "ten_truyen_full": "Ngạo Thế Ma Quân",
        "tac_gia": "ChenTianTian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ChenTianTian\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Dạ Yên, Dương gia một cái nghiệt chủng tồn tại, bị bên trên đối xử tệ hơn hạ nhân, tiếc nhỏ phải làm việc cực kỳ nặng nhọc. Sau cùng trui luyện tâm cảnh đến mức lạnh như hàn băng, nhưng bên trong lại ẩn giấu nhiệt khí, chỉ là không dám đặt niềm tin lên người khác.\n <br/>\n <br/>\n Qua một lần cơ duyên xảo hợp bị Địa Ngục Yêu Mãng bám lên thân thể, từ đó bước lên con đường tu luyện.\n <br/>\n <br/>\n Trãi qua vô số kinh lịch, từng bước từ Nhất Tinh cảnh giết tới Thập Ngũ Tinh, dùng máu viết nên một trang sử hùng hồn.\n</div>\n",
        "rating_value": 5.5
    },
    "ke-ngu-ngoc-tu-tien": {
        "ten_truyen": "ke-ngu-ngoc-tu-tien",
        "link_truyen": "https://truyenfull.io/ke-ngu-ngoc-tu-tien/",
        "ten_truyen_full": "Kẻ Ngu Ngốc Tu Tiên",
        "tac_gia": "Đào Mạnh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đào Mạnh Quân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam là một thanh niên 16 tuổi với cuộc sống nhàm chán, hắn bị một chiếc xe tải đâm trên ngay tại trong nhà, hắn sẽ tu tiên như thế nào, tiến đến đỉnh cao hay không?\n</div>\n",
        "rating_value": 7.9
    },
    "tu-tien-nu-xung-kho-lam": {
        "ten_truyen": "tu-tien-nu-xung-kho-lam",
        "link_truyen": "https://truyenfull.io/tu-tien-nu-xung-kho-lam/",
        "ten_truyen_full": "Tu Tiên Nữ Xứng Khó Làm",
        "tac_gia": "Tản Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tản Mạn.\n <br/>\n <br/>\n Thể loại: Nữ xứng, Tu tiên, 1vs1, huyền huyễn, không gian, viễn tưởng, xuyên sách...Nhân vật: Vũ Linh, Mộ Thần Hy/Phối hợp: Nữ xứng nhóm.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân sinh như mộng\n <br/>\n <br/>\n Đâu là thực?\n <br/>\n <br/>\n Đâu là hư?\n <br/>\n <br/>\n Xuyên vào một quyển hố văn tiểu thuyết, Vũ Linh chỉ cảm thấy...\n <br/>\n <br/>\n Nữ xứng thật khó làm.\n <br/>\n <br/>\n Nàng là ta mệnh định kiếp số, cũng là ta duy nhất yên bình cấm vực.\n <br/>\n <br/>\n Thập thế thập sinh.\n <br/>\n <br/>\n Mệnh định là một bàn cờ số phận, duyên số là sợi dây tơ hồng kết nối.\n <br/>\n <br/>\n Nếu nhân sinh chỉ là nhất mộng nam kha, ta nguyện cùng nàng vĩnh viễn không bao giờ tỉnh lại.\n <br/>\n <br/>\n Nại Hà Kiều, Vong Xuyên Thủy, Mộng Nam Kha, Luân Hồi Kiếp.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Quyển I: Tu Chân Giới.\n <br/>\n <br/>\n Hồi I: Xuyên Không\n <br/>\n chương: 1-17\n <br/>\n Hồi II: Mộc U Cốc bí cảnh\n <br/>\n Chương:18-39\n <br/>\n Hồi III: Chợ Đen Giao Dịch Hội.\n <br/>\n Chương: 41-??\n <br/>\n Phiên Ngoại: Tổng Hợp.\n <br/>\n PN1: Chương 24\n <br/>\n PN2: Chương 40\n</div>\n",
        "rating_value": 8.7
    },
    "ta-thien-menh-dai-nhan-vat-phan-phai": {
        "ten_truyen": "ta-thien-menh-dai-nhan-vat-phan-phai",
        "link_truyen": "https://truyenfull.io/ta-thien-menh-dai-nhan-vat-phan-phai/",
        "ten_truyen_full": "Ta! Thiên Mệnh Đại Nhân Vật Phản Phái",
        "tac_gia": "Thiên Mệnh Phản Phái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố Trường Ca xuyên không trở thành nhân vật phản diện, làm thiếu chủ một trường sinh thế gia, hắn phải đối mặt với đủ loại motip nhân vật chính: khí vận chi tử quật khởi; tiểu muội muội phiên bản tuổi nhỏ của Hoang Thiên có thâm thù đại hận với hắn; vị hôn thê xuyên không từ 3000 năm sau về trả thù; truyền nhân của Cổ Thiên Tôn, cường giả trọng sinh đoạt xá sống lại; chí cường giả luân hồi chuyển thế; Đế tử trùng sinh, thánh nữ là người xuyên không từ địa cầu ( đồng hương); nhóm người xuyên không từ hành tinh khác tới - phiên bản của Diệp Thiên Đế trong Già Thiên....\n <br/>\n <br/>\n Hắn thân phụ hệ thống Cướp đoạt khí vận, tu luyện Thôn Tiên Ma Công, lấy thôn phệ tu vi, bản nguyên để tu luyện.\n <br/>\n <br/>\n Hãy cùng theo dõi bộ truyện: \"Ta! Thiên mệnh đại nhân vật phản phái\" để xem Cố Trường Ca làm thế nào để hoá giải thù hận của muội muội và vị hôn thê, từng bước đưa từng khí vận chi tử vào thế thanh bại danh liệt, nêu cao lá cờ chính nghĩa để mưu đồ cá nhân tính kế cả thiên hạ trong lòng bàn tay, đi đến đỉnh phong của nhân vật phản diện!\n</div>\n",
        "rating_value": 8.6
    },
    "thai-cuc-bien": {
        "ten_truyen": "thai-cuc-bien",
        "link_truyen": "https://truyenfull.io/thai-cuc-bien/",
        "ten_truyen_full": "Thái Cực Biến",
        "tac_gia": "Ts2J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ts2J\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huy Tân sinh ra trong một gia đình có thế lực trong giới tu tiên nhưng anh là một phàm nhân bình thường không có cốt cách tu luyện.\n <br/>\n <br/>\n Đã vậy khi đang còn là một thiếu niên thì gia tộc lâm vào nguy nan. Đến lúc này hắn phải cố gắng bằng mọi giá để tìm cho mình còn đường tu tiên để quay lại trả thù cho gia tộc.\n <br/>\n <br/>\n Nhưng hắn làm gì có linh căn như những người khác mà có thể luyện được.\n</div>\n",
        "rating_value": 6.8
    },
    "thien-vuc-thuong-khung": {
        "ten_truyen": "thien-vuc-thuong-khung",
        "link_truyen": "https://truyenfull.io/thien-vuc-thuong-khung/",
        "ten_truyen_full": "Thiên Vực Thương Khung",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cười tận anh hùng thiên hạ, vũ nội ta là quân chủ!\n <br/>\n <br/>\n Vạn thủy thiên sơn, lấy ta tối cao; bát hoang lục hợp, duy ta xưng hùng!\n <br/>\n <br/>\n Ta muốn vũ vân, lăng thiên hạ, đạp thiên vực, đăng thương khung! Ai có thể tranh phong?!\n <br/>\n <br/>\n Chư quân có nguyện theo giúp ta, tịnh kiên lăng thiên hạ, quỳnh tiêu phong vân vũ, chinh chiến mảnh Thiên Vực Thương Khung này?\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-sach-nam-chinh-benh-kieu-hac-hoa": {
        "ten_truyen": "xuyen-sach-nam-chinh-benh-kieu-hac-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-sach-nam-chinh-benh-kieu-hac-hoa/",
        "ten_truyen_full": "Xuyên Sách: Nam Chính Bệnh Kiều Hắc Hóa",
        "tac_gia": "Nịnh Mông Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tô Mộng Mộng xuyên sách thành người phải ngăn cản nam chính hắc hóa, giao cho nữ chính một nam chính tràn ngập hào quang thánh khiết.\n <br/>\n <br/>\n Hệ thống: \"Nguy hiểm, bảo vệ hắn nhanh lên!\"\n <br/>\n <br/>\n Ta - một nữ tử mảnh mai vì sao phải tiếp nhận việc này!\n <br/>\n <br/>\n \"Sư đệ, nguy hiểm để cho ta lên đi!\"\n <br/>\n <br/>\n \"Dừng tay! Sư đệ đứng sau lưng ta.\"\n <br/>\n <br/>\n Bùi Tịch gật đầu, ngoan ngoãn đứng phía sau.\n <br/>\n <br/>\n Người bị hại: \"Tên nam nhân này, đoạt đồ của bọn ta còn giả vô tội cái gì?\"\n <br/>\n <br/>\n Hệ thống: \"Bảo vật! Ngươi mau giả chết, đó là của nam chủ, để hắn nhặt!\"\n <br/>\n <br/>\n Linh dược, vũ khí, bảo vật đều cho sư đệ, sư tỷ ta là người tốt nha.\n <br/>\n <br/>\n Nữ chính giả bạch liên hoa, nam chính sói đội lốt cừu.\n <br/>\n <br/>\n Truyện sẽ được cập nhật 1 chương / ngày hoặc có thể nhiều hơn.\n</div>\n",
        "rating_value": 8.4
    },
    "ta-su-huynh-that-su-qua-vung-vang": {
        "ten_truyen": "ta-su-huynh-that-su-qua-vung-vang",
        "link_truyen": "https://truyenfull.io/ta-su-huynh-that-su-qua-vung-vang/",
        "ten_truyen_full": "Ta Sư Huynh Thật Sự Quá Vững Vàng",
        "tac_gia": "Ngôn Quy Chính Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bỉ Nhân Tung Lôn\n <br/>\n <br/>\n Trọng sinh ở phong thần đại chiến phía trước thượng cổ thời đại, Lý Trường Thọ thành một cái nho nhỏ Luyện Khí sĩ, có gì khí vận thêm thân, cũng không phải cái gì chú định đại kiếp nạn chi tử, hắn chỉ có một muốn trường sinh bất lão tu tiên mộng.\n <br/>\n <br/>\n Vì có thể ở tàn khốc Hồng Hoang an cư lạc nghiệp, hắn nỗ lực không dính nhân quả, giết người tất dương này hôi, mọi việc mưu rồi sau đó động, cũng không dễ dàng đi vào nguy hiểm bên trong.\n <br/>\n <br/>\n Tàng át chủ bài, tu độn thuật, luyện đan độc, chưởng thần thông, bất động vững như lão cẩu, vừa động long trời lở đất, động sau nhỏ giọng chạy lấy người.\n <br/>\n <br/>\n Vốn dĩ Lý Trường Thọ quy hoạch trung, chính mình sẽ vẫn luôn tránh ở trong núi bình an không có việc gì tu hành thành tiên, thẳng đến có một năm, hắn lão sư phụ tĩnh cực tư động, lại cho hắn…… Thu cái sư muội trở về……\n <br/>\n <br/>\n 【 PS: Song khai bạo gan, nhẹ nhàng tu tiên, chủ viết cách vách đệ nhất kiếm ~】\n</div>\n",
        "rating_value": 6.5
    },
    "toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu": {
        "ten_truyen": "toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu",
        "link_truyen": "https://truyenfull.io/toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu/",
        "ten_truyen_full": "Toàn Cầu Hung Thú Ta Có Vô Số Thần Thoại Cấp Sủng Thú",
        "tac_gia": "Yếu Đích Phi Ngưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yếu Đích Phi Ngưu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đinh! Sủng thú Bạo Phong Chi Ưng của ngươi thu được Thần Thoại Cấp thiên phú - Phong Bạo Chi Tử!\"\n <br/>\n <br/>\n \"Đinh! Sủng thú Bạo Phong Chi Ưng của ngươi giết chết ma hóa chim sẻ, kinh nghiệm + 100!\"\n <br/>\n <br/>\n \"Đinh! Sủng thú Nhân Diện Tri Chu của ngươi thu được Thần Thoại Cấp thiên - Hủ Thần Chi Độc!\"\n <br/>\n <br/>\n Ba trăm năm trước, linh khí khôi phục, hung thú tàn sát bừa bãi, chín phần nhân loại bỏ mạng trong miệng hung thú!\n <br/>\n <br/>\n Nhân loại tràn ngập nguy cơ!\n <br/>\n <br/>\n May mà Ngự Thú Sư đột nhiên xuất hiện, mới khiến nhân loại miễn cưỡng đứng vững gót chân, sở hữu quyền tiếp tục sinh tồn!\n <br/>\n <br/>\n Ba trăm năm sau, Tô Dương xuyên việt đến thế giới này, giác tỉnh Ngự Thú Sư thiên phú, thu được Dưỡng Sủng hệ thống, thu phục bồi dưỡng vô số Thần cấp sủng thú, trở thành vĩnh hằng truyền thuyết!\n</div>\n",
        "rating_value": 8.0
    },
    "than-chien": {
        "ten_truyen": "than-chien",
        "link_truyen": "https://truyenfull.io/than-chien/",
        "ten_truyen_full": "Thần Chiến",
        "tac_gia": "Phongvanhiep",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phongvanhiep\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vũ trụ hồng hoang, vụ nổ lớn phá vỡ bóng tối vô hạn, tạo nên không gian, thời gian. Thời gian vô tận, các giới đản sinh. Vũ trụ chia Thần, Thiên, Địa, Nhân tứ giới. Chủng loài chia: Nhân, tiên, yêu, ma.. Nhân loại thu cho mình dùng tạo nên hệ thống ngự khí sư. Đẳng cấp chia: Ngự nhân, Dị nhân, Hiền nhân, Thánh nhân.. Câu chuyện xoay quanh Trần Cảnh, thiếu chủ họ Trần thuộc vương triều Văn lang.\n</div>\n",
        "rating_value": 9.4
    },
    "sherlock-holmes-toan-tap": {
        "ten_truyen": "sherlock-holmes-toan-tap",
        "link_truyen": "https://truyenfull.io/sherlock-holmes-toan-tap/",
        "ten_truyen_full": "Sherlock Holmes Toàn Tập",
        "tac_gia": "Arthur Conan Doyle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Arthur Conan Doyle\n <br/>\n <br/>\n Thể loại: Trinh Thám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sherlock Holmes (phát âm tiếng Việt: Sê-lốc Hôm) là một nhân vật thám tử hư cấu vào cuối thế kỉ 19 và đầu thế kỉ 20, xuất hiện lần đầu trong tác phẩm của nhà văn Arthur Conan Doyle xuất bản năm 1887..\n <br/>\n <br/>\n Ông là một thám tử tư ở Đôn nổi tiếng nhờ trí thông minh, khả năng suy diễn logic và quan sát tinh tường trong khi phá những vụ án mà cảnh sát phải bó tay. Nhiều người cho rằng Sherlock Holmes là nhân vật thám tử hư cấu nổi tiếng nhất trong lịch sử văn học và là một trong những nhân vật văn học được biết đến nhiều nhất trên toàn thế giới.\n <br/>\n <br/>\n Sherlock Holmes đã xuất hiện trong 4 tiểu thuyết và 56 truyện ngắn của nhà văn Conan Doyle. Hầu như tất cả các tác phẩm đều được viết dưới dạng ghi chép của bác sĩ John H. Watson, người bạn thân thiết và người ghi chép tiểu sử của Holmes, chỉ có 2 tác phẩm được viết dưới dạng ghi chép của chính Holmes và 2 tác phẩm khác dưới dạng ghi chép của người thứ ba. Hai tác phẩm đầu tiên trong số này, 2 tiểu thuyết ngắn, xuất hiện lần đầu tiên trên tờ Beetons Christmas Annual năm 1887 và tờ Lippincotts Monthly Magazine năm 1890. Thám tử Holmes trở nên cực kì nổi tiếng khi loạt truyện ngắn của Doyle được xuất bản trên tạp chí The Strand Magazine năm 1891. Các tác phẩm được viết xoay quanh thời gian từ năm 1878 đến năm 1903 với vụ án cuối cùng vào năm 1914.\n <br/>\n <br/>\n Nhân vật Sherlock Holmes còn được xuất hiện trong loạt tác phẩm trinh thám về Arsène Lupin của Maurice Leblanc.\n</div>\n",
        "rating_value": 9.0
    },
    "giai-cuu-dai-ma-vuong-bi-chat-xac": {
        "ten_truyen": "giai-cuu-dai-ma-vuong-bi-chat-xac",
        "link_truyen": "https://truyenfull.io/giai-cuu-dai-ma-vuong-bi-chat-xac/",
        "ten_truyen_full": "Giải Cứu Đại Ma Vương Bị Chặt Xác",
        "tac_gia": "Hà Tiên Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Tiên Cô\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi Lý Do Hỉ xuyên không, ngoài ý muốn thân thể lại bị một ma tôn (1) xâm nhập. Dưới sự uy hiếp, ép buộc của Đại Ma Vương (thực ra cũng vui vẻ), đi tìm chân thân của hắn bị chặt thành bảy khúc, thất lạc khắp nơi.\n <br/>\n <br/>\n Lý Do Hỉ tay trái dắt một con hổ, tay phải cầm một thanh kiếm, thân thể ẩn giấu Đại Ma Vương, lưng cõng xoong nồi bát đĩa, rời núi, bước chân vào chuyến đi mạo hiểm của thế giới tu chân.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Vốn tưởng Đại Ma Vương là một tên hung ác, không dễ trêu chọc, hóa ra hắn lại là một đóa kiều hoa, yếu đuối, nhu nhược, cần được người ta thương tiếc.\n <br/>\n <br/>\n Đại Ma Vương đói, cần ăn cơm cơm. Đại Ma Vương lạnh, cần đắp chăn chăn.\n <br/>\n <br/>\n Đại Ma Vương không vui, cần dỗ dỗ. Đại Ma Vương đau bụng, cần xoa xoa……….\n <br/>\n <br/>\n Thế giới bên ngoài rất đặc sắc, thế giới bên ngoài rất khó xử. Lý Do Hỉ phải nuôi Não Bổ (lão hổ) (2), phải dưỡng kiếm linh, phải giặt quần áo, nấu cơm, lại còn phải kiếm tiền xây cung điện cho Đại Ma Vương.\n <br/>\n <br/>\n Lý Do Hỉ: Ta rất mệt, ta chính là một bà giúp việc.\n <br/>\n <br/>\n Vào một ngày nào đó, Đại Ma Vương dùng chung thân thể với Lý Do Hỉ, đột nhiên rất khác thường mà để lại di ngôn (lời trăng trối).\n <br/>\n <br/>\n Đại Ma Vương nhắm mắt, thở dài: \"Từ đêm qua, không hiểu vì duyên cớ gì, bụng dưới của bản tọa bắt đầu đau âm ỉ, liên tục không dứt. Cho đến hiện tại, vẫn không đỡ một tí tẹo nào, sợ rằng ngày tháng không còn nhiều nữa rồi.”\n <br/>\n <br/>\n Lý Do Hỉ lúng túng lắc đầu, \"À, bà dì cả của ta tới rồi.\"\n <br/>\n <br/>\n Đại Ma Vương nhíu mày: \"Bà dì cả của ngươi là người nơi nào, lại thần thông tới bậc này?\"\n <br/>\n <br/>\n Lý Do Hỉ: Ta……….\n</div>\n",
        "rating_value": 7.7
    },
    "cuu-tinh-ba-the-quyet": {
        "ten_truyen": "cuu-tinh-ba-the-quyet",
        "link_truyen": "https://truyenfull.io/cuu-tinh-ba-the-quyet/",
        "ten_truyen_full": "Cửu Tinh Bá Thể Quyết",
        "tac_gia": "Bình Phàm Ảo Thuật Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đan Đế trọng sinh, là linh hồn dung hợp, hay cả hai vốn là một…\n <br/>\n <br/>\n Thiếu niên Long Trần bị cắp linh căn, linh huyết, linh cốt, nương theo thuật luyện đan trong trí nhớ, tu hành bí pháp Cửu Tinh Bá Thể Quyết, hắn có thể đẩy ra sương mù dày đặc, phá tan bàn cờ bao phủ chư thiên vạn giới hay không, hay cuối cùng chỉ có thể làm một con cờ, bị người khống chế sinh tử, khuất nhục sống qua ngày.\n <br/>\n <br/>\n Tay nắm thiên địa càn khôn, chân đạp nhật nguyệt tinh thần, thông đồng các loại mỹ nữ, trấn áp ác quỷ tà thần. Giang hồ truyền văn, Long Trần vừa đến, hà vân đầy trời. Long Trần vừa đi, nhà tan cửa nát, Long Trần đến đâu, chỗ đó gà bay chó chạy.\n</div>\n",
        "rating_value": 5.4
    },
    "cuu-vot-bach-nguyet-quang": {
        "ten_truyen": "cuu-vot-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/cuu-vot-bach-nguyet-quang/",
        "ten_truyen_full": "Cứu Vớt Bạch Nguyệt Quang",
        "tac_gia": "Dữu Vu Tử Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cứu Vớt Bạch Nguyệt Quang\n </b>\n của tác giả\n <b>\n  Dữu Vu Tử Duyệt\n </b>\n kể về Yến Trục Quang trói định với một Hệ thống tên là Cứu vớt bạch nguyệt quang, xuyên đến tiểu thuyết tu chân sảng văn phiên bản tiểu kiều thê chạy trốn khỏi tổng tài bá đại.\n <br/>\n <br/>\n Vốn dĩ nàng cũng là một nữ chính, thế nên đối với Hệ thống, nàng chỉ xem nó như công cụ để hỗ trợ mình, cho đến khi nàng gặp Vân Mật Tuyết.\n <br/>\n <br/>\n Chính sự chân thành, thiện lương của nàng ấy đã khiến con tim cứng rắn của Yến Trục Quang trở nên mềm mại...và không còn là làm nhiệm vụ đơn thuần nữa, Yến Trục QUang tình nguyện trao đi tấm chân tình của mình.\n <br/>\n <br/>\n Đây là tiểu thuyết xuyên vào thế giới tu chân, trong đó là câu chuyện về bốn vai chính xung đột lẫn nhau.\n <br/>\n <br/>\n Hai nữ chính bao dung và sủng ái lẫn nhau, làm nên sự ngọt ngào nhẹ nhàng cho câu chuyện.\n <br/>\n <br/>\n Bộ truyện này vận dụng ngòi bút sắc sảo, cốt truyện chặt chẽ, quá trình hơi hack não, tràn ngập sương mù.\n <br/>\n <br/>\n Nhưng có một thứ không thay đổi chính là đối phương đều dung túng, giữ gìn người mình yêu, hai nữ chính cảm tình chân thành tha thiết, hỗ động ngọt ngào, đáng giá xem một lần.\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-phong-truyen-thuyet": {
        "ten_truyen": "tinh-phong-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/tinh-phong-truyen-thuyet/",
        "ten_truyen_full": "Tinh Phong Truyền Thuyết",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Cật Tây Hồng Thị\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyễn tưởng, tu tiên...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là bộ truyện đầu tay của Ngã Cật Tây Hồng Thị, tác giả của Thốn Mang, Tinh Thần Biến, Bàn Long, Cửu Đỉnh Ký, Thôn Phệ Tinh Không... Bộ truyện này có hai phần, phần đầu gồm tám quyển, phần hai gồm sáu quyển. Ban đầu truyện được viết dưới góc nhìn của ngôi thứ nhất (nhân vật chính tự xưng là \"ta\"), nhưng đến quyển 3 thì sẽ chuyển thành góc nhìn của ngôi thứ ba.\n</div>\n",
        "rating_value": 5.8
    },
    "am-duong-tien-sinh": {
        "ten_truyen": "am-duong-tien-sinh",
        "link_truyen": "https://truyenfull.io/am-duong-tien-sinh/",
        "ten_truyen_full": "Âm Dương Tiên Sinh",
        "tac_gia": "Hạo Đãng Nhất Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Âm Dương Tiên Sinh\n </b>\n của tác giả\n <b>\n  Hạo Đãng Nhất Sinh\n </b>\n . Từ xưa đến nay, người học thuật đều phải chịu ngũ tệ tam khuyết ước thúc.\n <br/>\n <br/>\n Cái gọi là năm tệ, không ngoài: \"Góa, quả, cô, độc, tàn.\" Tam thiếu nói trắng ra chính là: \"Tiền, mệnh, quyền\"\n <br/>\n <br/>\n Đây là thiên mệnh, cái gọi là thiên mệnh không thể trái, lại cũng không tránh được sẽ có tâm thuật bất chính người khởi tà tâm, muốn nghịch thiên sửa mệnh..\n</div>\n",
        "rating_value": 8.7
    },
    "ta-thuc-su-sieu-hung": {
        "ten_truyen": "ta-thuc-su-sieu-hung",
        "link_truyen": "https://truyenfull.io/ta-thuc-su-sieu-hung/",
        "ten_truyen_full": "Ta Thực Sự Siêu Hung",
        "tac_gia": "Thử Gian Đích Bạch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta gọi Hạ Phàm, mùa hè hạ, thiên thần hạ phàm phàm.\n <br/>\n <br/>\n Sau đó ta phải nói sự tình, các ngươi ngàn vạn lần không nên cười.\n <br/>\n <br/>\n Ta xuyên qua /&gt;\n <br/>\n Nhưng ta trốn được trong núi sâu ẩn cư mười năm.\n <br/>\n <br/>\n Mười năm a! Trọn mười năm! Trong mười năm này ta một bước cũng không dám ly khai.\n <br/>\n <br/>\n Các ngươi biết mười năm này ta là làm sao sống sao?\n <br/>\n <br/>\n Mười năm này ta mỗi ngày đều ở trong núi sâu liều mạng tu luyện, ta không phải muốn chứng minh chính mình có thật lợi hại, ta chỉ là muốn tố cáo nhân gia.\n</div>\n",
        "rating_value": 5.5
    },
    "de-cuu-mon": {
        "ten_truyen": "de-cuu-mon",
        "link_truyen": "https://truyenfull.io/de-cuu-mon/",
        "ten_truyen_full": "Đệ Cửu Môn",
        "tac_gia": "Hoàng Tinh Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Tinh Hỏa\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là thần ân hay bẫy rập\n <br/>\n <br/>\n Là con đường phi phàm hay quái vật\n <br/>\n <br/>\n Hắn là bóng ma báo thù bước qua cửu môn chi bí, thắp sáng hy vọng trong vô vọng.\n <br/>\n <br/>\n Ngươi muốn biết nghĩa thật sự của \"1 người vì mọi người, mọi người vì một người.\"\n <br/>\n <br/>\n Muốn biết bí mật những chiếc \"Thánh Y\" của Thánh Kỵ Sĩ\n <br/>\n <br/>\n Muốn biết câu chuyện phía sau cái gọi là \"Kỵ Sĩ Rồng\".\n</div>\n",
        "rating_value": 9.5
    },
    "he-thong-toan-nang-tai-do-thi": {
        "ten_truyen": "he-thong-toan-nang-tai-do-thi",
        "link_truyen": "https://truyenfull.io/he-thong-toan-nang-tai-do-thi/",
        "ten_truyen_full": "Hệ Thống Toàn Năng Tại Đô Thị",
        "tac_gia": "Quỷ Thuật Yêu Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Minh, một cái vừa mới tốt nghiệp đại học sinh, trong lúc vô tình đạt được một cái hệ thống.\n <br/>\n <br/>\n Hạ Minh ngưu bức!\n <br/>\n <br/>\n So y Được, ta không biết, nhưng là đến ngày thứ hai, Thần y cũng chơi không lại hắn.\n <br/>\n <br/>\n Luận võ lực? Được, hôm nay ta còn không phải đối thủ của ngươi, đến ngày thứ hai, Đại Tông Sư cũng muốn cam bái hạ phong.\n <br/>\n <br/>\n So bóng rổ? Tốt, ta là dung hợp thế giới là mạnh nhất bóng rổ ngôi sao nam nhân, ta sẽ sợ ngươi?\n <br/>\n <br/>\n So lão bà, cái kia càng tốt hơn, ta có xinh đẹp Lâm tổng giám đốc, còn có một cái theo hoa hồng giống như Đại tiểu thư, mỗi cái đều lần xinh đẹp, ngươi thế nào cùng ta so?.\n <br/>\n <br/>\n Các ngươi tân tân khổ khổ học kỹ năng, trang bức, nhưng là ta khác biệt, ta có toàn năng hệ thống, cái dạng gì kỹ năng không có? Chỉ cần ta nguyện ý, Đại La Thần Tiên cũng ngăn không được. Dùng Hạ Minh lại nói: “Chỉ cần hệ thống nơi tay, thiên hạ ta có.” Ta gọi Hạ Minh, ta vì chính mình đại ngôn.\n</div>\n",
        "rating_value": 3.9
    }
}