{
    "truong-sinh-dao": {
        "ten_truyen": "truong-sinh-dao",
        "link_truyen": "https://truyenfull.io/truong-sinh-dao/",
        "ten_truyen_full": "Trường Sinh Đảo",
        "tac_gia": "Prologue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Prologue\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thần thánh khác con người ở chỗ nào nhỉ!?\n <br/>\n À phải rồi.\n <br/>\n Họ bất tử.\n <br/>\n Họ còn có sức mạnh vô cùng vô tận nữa.\n <br/>\n Nhưng nếu một ngày, căn nguyên của sự bất tử cùng sức mạnh vĩ đại đó lại rơi vào tay con người thì sao!?\n <br/>\n ...\n <br/>\n Chiến tranh.\n <br/>\n Đương nhiên rồi.\n <br/>\n Thứ như chỉ thuộc về chúng thần thôi chứ, thần phải đứng trên con người, được hưởng những gì tuyệt vời nhất chứ.\n <br/>\n ...\n <br/>\n Con người, đã có nền văn minh của mình, họ có chịu không!?\n <br/>\n Không, nằm mơ à!? Cho các thần sức mạnh để họ quay lại đè đầu cưỡi cổ chính mình sao!?\n <br/>\n ...\n <br/>\n Nhưng thần thánh mạnh như vậy, lấy gì mà đấu lại đây!?\n <br/>\n Con người có khoa học kỹ thuật.\n <br/>\n Một phát laze không chết được thần, vậy cả trăm ngàn phát cùng bắn thì sao.\n <br/>\n ...\n <br/>\n Con người chiến thắng rồi, nhờ công lao của một hòn đảo.\n <br/>\n Trường sinh đảo – thứ mà chúng thần cũng thèm muốn\n <br/>\n Con người cũng thèm muốn.\n <br/>\n ...\n <br/>\n May sao, cơ hội tới rồi.\n <br/>\n Cứ 12 năm một lần, tất cả các thiên tài trên thế giới đều được tuyển chọn, chiến đấu với nhau tìm ra người đứng đầu.\n <br/>\n Người thắng sẽ trở thành chủ nhân của hòn đảo này.\n <br/>\n ...\n <br/>\n Chiến tranh, lại bắt đầu, nhưng là giữa người với người.\n <br/>\n Giữa các thiếu niên ưu tú nhất nhân loại\n</div>\n",
        "rating_value": 10.0
    },
    "ta-co-that-su-la-dang-cuu-the": {
        "ten_truyen": "ta-co-that-su-la-dang-cuu-the",
        "link_truyen": "https://truyenfull.io/ta-co-that-su-la-dang-cuu-the/",
        "ten_truyen_full": "Ta Có Thật Sự Là Đấng Cứu Thế",
        "tac_gia": "Mặc Ngọc Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Ngọc Tiếu\n <br/>\n <br/>\n Thể loại: Đông Phương, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Lý Thuần Quân đã lang thang khắp thiên hạ, bốn bể là nhà.\n <br/>\n <br/>\n Vô tình tiến vào một tiên động, chủ nhân nơi này đã tọa hắn cũng may mắn tiên pháp, bảo vật, thậm chí nhận được truyền thừa của tiên nhân, tu luyện trở thành cường giả tuyệt thế.\n <br/>\n <br/>\n Lý Thuần Quân vốn là một người phóng khoáng và không thích cuốn vào thị phi, một lòng tu tiên vấn đạo, thế nên hắn cứ ở trong tiên động tu luyện bất kể ngày tháng.\n <br/>\n <br/>\n Ngày đột phá thành Đạo Tôn, hắn mới quyết định ra ngoài ngắm nhìn thế giới.\n <br/>\n <br/>\n Nhưng đến khi đó, mọi thứ đã sụp đổ.\n <br/>\n <br/>\n Thiên Đạo có linh, nghịch chuyển nhân quả, cùng Đạo Tôn lội ngược dòng trường hà, cùng nhau xuyên về quá khứ hòng thay đổi kết cục của thế giới.\n <br/>\n <br/>\n Nhưng khi đến nơi, kỳ biến bất ngờ xuất hiện khiến cả hai bắt đầu hoài nghi về sứ mệnh của mình...\n <br/>\n <br/>\n Cảnh giới tu luyện ở phàm thể: Luyện Khí, Hư Đan, Kim Đan, Linh Hà, Hoá Anh, Hoá Thần, Ích Địa, Khai Thiên, Vũ Hoá.\n</div>\n",
        "rating_value": 8.6
    },
    "ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh": {
        "ten_truyen": "ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh",
        "link_truyen": "https://truyenfull.io/ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh/",
        "ten_truyen_full": "Ba Năm Quét Rác - Bắt Đầu Điệu Thấp Tu Hành",
        "tac_gia": "Nhất Niệm Hoá Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Niệm Hoá Thần\n <br/>\n <br/>\n Thể loại: Cổ Đại, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhất Vô Niệm trở thành đệ tử ký danh của Huyền Đan Tông vào năm 15 tuổi, ba năm trôi qua, hắn vẫn không thể tiến vào hàng ngũ tử chính thức của môn phái.\n <br/>\n <br/>\n Mọi người coi thường, không được tiền bối chỉ dậy, các vị sư huynh đệ trong môn phái cũng chỉ xem hắn là tép riu.\n <br/>\n <br/>\n Tâm tình chán nản sa sút, hắn nằm nhoài ra giường, chỉ muốn ngủ cho quên đi muộn phiền.\n <br/>\n <br/>\n \"Đinh!\"\n <br/>\n <br/>\n Một âm thanh máy móc lạ lẫm xuất hiện trong đầu của hắn.\n <br/>\n <br/>\n 【 Đinh! Hệ thống đánh dấu Bất Hủ Kiếm Đạo xác nhận nhân vật!】\n <br/>\n <br/>\n 【 Kiểm trắc túc chủ, bắt đầu khóa lại......】\n</div>\n",
        "rating_value": 7.9
    },
    "hang-ngay-tu-tien": {
        "ten_truyen": "hang-ngay-tu-tien",
        "link_truyen": "https://truyenfull.io/hang-ngay-tu-tien/",
        "ten_truyen_full": "Hàng Ngày Tu Tiên",
        "tac_gia": "Tuế Tuế Trọng Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuế Tuế Trọng Dương\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Hàng Ngày Tu Tiên của tác giả Tuế Tuế Trọng Dương kể về nhân vật Tang Tử xuyên đến một cái thế giới tu tiên.\n <br/>\n <br/>\n Sau bốn năm xuyên qua:\n <br/>\n <br/>\n Mẹ của Tang Tử: \"Mẹ đổi một người cha mới cho con nhé?\".\n <br/>\n <br/>\n Tang Tử: \"...\"\n</div>\n",
        "rating_value": 7.0
    },
    "ta-khong-muon-yeu-duong-voi-chuong-mon": {
        "ten_truyen": "ta-khong-muon-yeu-duong-voi-chuong-mon",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-yeu-duong-voi-chuong-mon/",
        "ten_truyen_full": "Ta Không Muốn Yêu Đương Với Chưởng Môn",
        "tac_gia": "Võng Hữu Tiểu Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Võng Hữu Tiểu Trương\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lý Nhiên xuyên việt trở thành Ma Môn Thánh Tử.\n <br/>\n <br/>\n Hệ thống thức tỉnh rồi, nhưng ban bố nhiệm vụ lại là đàm luận một trận yêu đương?\n <br/>\n <br/>\n Vốn định tỏ tình với tiểu sư muội ngốc manh, lại trời xui khiến tỏ tình với chưởng môn!\n <br/>\n <br/>\n Đây chính là Nữ Ma Đầu lãnh huyết, giết người như ngóe a!\n <br/>\n <br/>\n Thời điểm Lý Nhiên nghĩ phải đầu thai lần nữa, đột nhiên phát hiện...\n <br/>\n <br/>\n - Thật là thơm!\n</div>\n",
        "rating_value": 4.7
    },
    "thu-than-quyet": {
        "ten_truyen": "thu-than-quyet",
        "link_truyen": "https://truyenfull.io/thu-than-quyet/",
        "ten_truyen_full": "Thú Thần Quyết",
        "tac_gia": "Tiểu Bút Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Bút Gia\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Đông Phương, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên Huyễn đại lục, nhân loại quật khởi, nắm giữ vô số năng lực, tu tiên không phải là mơ ước xa vời, cường giả khắp mọi noi.\n <br/>\n <br/>\n \"Thanh Phong, ngươi đã từng bảo vì bọn họ mà có thể hi sinh mạng sống, vậy ngươi có từng nghĩ rằng bọn họ không cần mạng sống của ngươi?\"\n <br/>\n <br/>\n \"Ta biết, nếu như ta sống trên đời mà không có bọn họ, thì ý nghĩ ta còn tồn tại trên thế gian này làm gì...\"\n <br/>\n <br/>\n Cảnh giới phàm giới: Nguyên Sĩ - Nguyên Sư - Nguyên Linh - Nguyên Vương - Nguyên Tông - Nguyên Tôn - Nguyên Thánh - Nguyên Đế - Nguyên Thần.\n <br/>\n <br/>\n Cảnh giới Thần Giới: Bán Thần - Thần Tướng - Thần Vương - Thần Hoàng - Thần Đế.\n <br/>\n <br/>\n Cảnh giới Tiên Giới: Tiên Thần Chi Cảnh, Tiên Tôn, Tiên Vương, Tiên Đế, Đạo Kiếp Cảnh, Đại Đạo Cảnh.\n</div>\n",
        "rating_value": 8.2
    },
    "luan-hoi-thuong-de": {
        "ten_truyen": "luan-hoi-thuong-de",
        "link_truyen": "https://truyenfull.io/luan-hoi-thuong-de/",
        "ten_truyen_full": "Luân Hồi Thương Đế",
        "tac_gia": "Luân Hồi Thương Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Luân Hồi Thương Đế\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đông Phương, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng tử Đoạn Ngọc, không còn mẫu phi, hắn tự biết mình thân ở hiểm cảnh, từng bước kinh tâm, thế nên chọn ẩn giấu tài năng, cũng chờ tìm được cơ hội để tra ra chân tướng người đã hãm hại mẫu phi\n <br/>\n <br/>\n Thế giới này là nơi có nhân loại và Yêu tộc, võ đạo được tôn sùng, hắn chỉ là một người có thân phận so với người thường, vẫn quá yếu ớt để có thể tự bảo vệ mình.\n <br/>\n <br/>\n Hắn phải mạnh hơn, phải cường đại hơn, hắn muốn nắm lấy số mệnh của mình.\n <br/>\n <br/>\n Võ giả tu luyện phân làm Võ đạo cùng Pháp thuật. Võ đạo luyện hóa thiên địa nguyên khí lớn mạnh tu vi, Pháp thuật thì cần đến ở trong tử phủ ngưng tụ nguyên thần câu thông thiên địa chi lực.\n <br/>\n <br/>\n Một ngày kia Đoạn Ngọc phát hiện chính mình tử phủ lại là vô cùng hiếm thấy lại có tiềm lực đáng sợ Tiên thiên tử phủ, trong đó tử hải càng là che giấu bí mật kinh thiên!\n <br/>\n <br/>\n Nguyên thần vừa thành, Đoạn Ngọc lại nhận được tổ tiên ban cho cơ duyên. Hắn muốn quật khởi.\n <br/>\n <br/>\n Võ đạo thế giới sẽ vì hắn mà rung chuyển!\n <br/>\n <br/>\n Khi hắn đã đứng ở Võ đạo thế giới chi đỉnh nhìn lại thì hắn chợt nhận ra, vùng thiên địa này quá nhỏ, chứa không được Luân Hồi Thương Đế hắn!\n</div>\n",
        "rating_value": 6.8
    },
    "giua-mua-hoa-roi-gap-lai-nguoi": {
        "ten_truyen": "giua-mua-hoa-roi-gap-lai-nguoi",
        "link_truyen": "https://truyenfull.io/giua-mua-hoa-roi-gap-lai-nguoi/",
        "ten_truyen_full": "Giữa Mùa Hoa Rơi Gặp Lại Người",
        "tac_gia": "Thục Khánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thục Khánh\n <br/>\n <br/>\n Thể loại: ngôn tình, tu tiên, cổ đại, huyền huyễn, tu tiên, ngọt sủng, ngược nhẹ...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngàn năm trước, nàng chỉ là một tiểu yêu hoa sơn trà, hắn là Trung Thiên vương chưởng quản Trung Thiên.\n <br/>\n <br/>\n Hội Hoa Triêu (trăm hoa đua nở) được tổ chức trăm năm một lần, trước mặt mọi người nàng hướng hắn bày tỏ, dẫn đến vô số tiếng cười nhạo.\n <br/>\n <br/>\n Nàng nổi giận: \"Ta chính là muốn làm thần hậu.\"\n <br/>\n <br/>\n Hắn nở nụ cười: \"Vậy tu tiên đi.\"\n <br/>\n <br/>\n Từ đó về sau, nàng dốc lòng tu hành.\n <br/>\n <br/>\n Hội Dao Trì năm trăm năm trước,\n <br/>\n <br/>\n Nàng lại hỏi: \"Khi nào ta mới có thể làm thần hậu của ngươi?\"\n <br/>\n <br/>\n Hắn trầm mặc một lát, mỉm cười nói: \"Chờ ngươi nhập tiên tịch rồi nói sau.\"\n <br/>\n <br/>\n Nữ yêu muốn làm thần hậu của hắn đâu chỉ có trăm ngàn? Nàng rốt cuộc hiểu được lí do vì sao hắn trầm mặc, nàng dứt khoát quay người, lựa chọn cõi hồng trần để đoạn tuyệt mối tình duyên \"lấy thân báo đáp\" kia,\n <br/>\n <br/>\n Vứt bỏ tiên đạo, vĩnh viễn rơi vào cõi luân hồi. Nàng không bao giờ muốn tu tiên nữa, nàng thầm nghĩ quên đi hắn!\n <br/>\n <br/>\n Nay, hắn vì ngàn năm áy náy mà nghịch thiên sửa mệnh, đem nàng chuyển thế về kiếp trước, một lòng muốn giúp nàng tu tiên, muốn bù lại những thiếu hụt trước kia.\n <br/>\n <br/>\n Mùa hoa rơi, hai người lại gặp lại...\n <br/>\n - -----------------------------------------------------\n <br/>\n Thực sự đây là một bộ truyện rất rất hay luôn ạ. Nam chính vì người mình yêu mà nghịch thiên cải mệnh, thay nàng chịu 81 đạo thiên hình, từ bỏ tiên tịch của mình chỉ để cùng nữ chính trọn đời nhân gian... Rất đáng đọc đấy ạ\n</div>\n",
        "rating_value": 7.3
    },
    "ngo-truong-sinh": {
        "ten_truyen": "ngo-truong-sinh",
        "link_truyen": "https://truyenfull.io/ngo-truong-sinh/",
        "ten_truyen_full": "Ngộ Trường Sinh",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngộ Trường Sinh\n </b>\n của tác giả\n <b>\n  Lâm Gia Thành\n </b>\n . Chỉ là một dân thường thân phận thấp hèn ở Ngụy Quốc, lại có cơ hội tới Thượng giưới, còn được nhìn thấy cảnh tượng Giám Kính giám định...\n <br/>\n <br/>\n Trong mặt kính hiện lên chính là cảnh tượng Thiên Địa ban sơ, tộc Phượng khuynh thành trong truyền thuyết xuất hiện.\n <br/>\n <br/>\n Mọi người kinh hỉ, liên thanh hoan hô Tam tiểu thư của Ngụy tướng phủ.\n <br/>\n <br/>\n Riêng ta lại cảm thấy khó hiểu và buồn bực, vì vừa rồi ta nhìn thấy khi Giám Kính chiếu qua ta, Phượng Hoàng trong giám kính, cùng ta làm cùng một động tác...\n</div>\n",
        "rating_value": 9.3
    },
    "ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao": {
        "ten_truyen": "ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao",
        "link_truyen": "https://truyenfull.io/ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao/",
        "ten_truyen_full": "Ta Chỉ Muốn An Tĩnh Làm Người Bên Trong Cẩu Đạo",
        "tac_gia": "Bạo Tạc Tiểu Nã Thiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạo Tạc Tiểu Nã Thiết\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Huyền Huyễn, Truyện Cười\n <br/>\n <br/>\n Dịch giả: Vankhinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Chào mừng ngài sử dụng hệ thống tu chân toàn trí năng!”\n <br/>\n <br/>\n “Ngài lựa chọn tu luyện Đoán Cốt Quyết, hệ thống bắt đầu tu luyện giúp ngài. Hệ thống kiểm tra đo lường được ngài thiếu khuyết đan dược tu luyện Thối Cốt Đan, xin chờ một chút…”\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Hệ thống đã lấy trộm mười viên Thối Cốt Đan cho ngài thành công, tiếp tục tu luyện…”\n <br/>\n <br/>\n “Nhắc nhở quan trọng, trong lúc hệ thống tu luyện, ngài sẽ mất quyền khống chế thân thể…”\n <br/>\n <br/>\n Sau khi nhận được hệ thống tu chân trí năng, Bùi Lăng âm thầm trưởng thành thật nhanh, chuẩn bị cứ cẩu thả như vậy tới khi thành tiên. Mãi tới một ngày nào đó…\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Ngài lựa chọn tu luyện Vô Danh công pháp, sau khi hệ thống giám định phát hiện đây là một môn công pháp song tu, hệ thống bắt đầu tu luyện thay ngài. Hệ thống kiểm tra thấy ngài thiếu đạo lữ, hệ thống đang tìm kiếm đạo lữ giúp ngài…”\n <br/>\n <br/>\n Vì vậy, Bùi Lăng trơ mắt nhìn mình chạy tới phòng tu luyện của tiên tử sát vách, sử dụng mê dược khiến đối phương hôn mê sau đó khiêng đối phương vào phòng mình…\n</div>\n",
        "rating_value": 6.7
    },
    "van-co-de-nhat-con-re": {
        "ten_truyen": "van-co-de-nhat-con-re",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-con-re/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Con Rể",
        "tac_gia": "Thuần Tình Tê Lợi Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuần Tình Tê Lợi Carn\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n Giới thiệu:\n <br/>\n Hứa Thiên Chu xuyên việt, hắn kinh ngạc phát hiện mình xuyên qua thành một tên ở rể, không chỉ bị mọi người coi là phế vật sâu mọt, còn ở trong đêm tân hôn nằm trên giường với khuê mật của thê tử.\n <br/>\n <br/>\n Ăn bữa lại vướng vào thanh lâu, thê tử cực kỳ thất vọng, cha vợ đuổi hắn tới Võ đường gia tộc, mặt kệ hắn sống chết.\n <br/>\n <br/>\n Trong lúc hắn xuyên qua đạt được một cái Luân Hồi Bát rách tung tóe nhận chủ. Cần dựa vào hấp thu vạn vật chữa trị, mà mỗi lần chữa trị một vết nứt sẽ phản hồi lại lực lượng cho hắn.\n <br/>\n <br/>\n Hấp thu một khối sắt, thu hoạch được nhất ngưu chi lực; hấp thu một khối bạc, cảnh giới tăng lên một tầng; hấp thu một khối vàng, chiến kỹ tu luyện đến đại thành....\n <br/>\n <br/>\n Thế là, Hứa Vô Chu mở ra nhân sinh thuộc về hắn, một đường không bị trói buộc.\n</div>\n",
        "rating_value": 9.3
    },
    "doat-the-tranh-thien": {
        "ten_truyen": "doat-the-tranh-thien",
        "link_truyen": "https://truyenfull.io/doat-the-tranh-thien/",
        "ten_truyen_full": "Đoạt Thế Tranh Thiên",
        "tac_gia": "Thập Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Liên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đông Phương, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Thần giới gặp phải tai nạn, thiếu niên lại trọng sinh, ở tại Phàm giới.\n <br/>\n <br/>\n Sau đó chàng cứ bước lên con đường của bản thân, ngày càng cường đại.\n <br/>\n <br/>\n Tính tình không đổi, sở thích đùa dai càng không dám cả gan hố cường giả lừa tài phủ, còn trêu đùa hài tử nộp tài nguyên...\n <br/>\n <br/>\n Nhưng chàng ân oán phân minh, làm người song phẳng, nhân nghĩa lưỡng toàn.\n <br/>\n <br/>\n Trăm ngàn trắc trở, nguy nan trùng trùng, cuối cùng vẫn thành công vấn đỉnh tiên lộ.\n <br/>\n <br/>\n Lục Tộc phân tranh: Nhân Tộc, Yêu Tộc, Tinh Tộc, Ma Tộc, Tiên Tộc, Thần Tộc.\n</div>\n",
        "rating_value": 9.7
    },
    "doc-lo": {
        "ten_truyen": "doc-lo",
        "link_truyen": "https://truyenfull.io/doc-lo/",
        "ten_truyen_full": "Độc Lộ",
        "tac_gia": "Độc Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Độc Lộ\n <br/>\n <br/>\n Thể loại: Huyền Huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khát vọng chinh phục, khát vọng cường đại, khát vọng khai phá thiên hạ của chính mình...\n <br/>\n <br/>\n Thời xưa, bao vị anh hùng, bao vị Hoàng đế vang danh sách sử.\n <br/>\n <br/>\n Ngô Vương tạo ra kỷ nguyên của thời Đinh Tiên Hoàng thống nhất giang sơn; Lý Thái Tổ văn thao võ lược; Hưng Đạo Đại Vương binh pháp như thần; Trần Nhân Tông khai phá tín ngưỡng, truyền bá Phật pháp....\n <br/>\n <br/>\n Mở đầu không phải một bước thành tiên, càng không phải trọng sinh thành một người khác, không phải là một phế vật nghịch thiên cải mệnh, hắn chỉ là một thanh niên Việt Nam bình thường, đi theo con đường của các bậc cổ nhân bước lên tinh không vô tận, tiến về một thế giới hỗn loạn đầy đặc sắc, theo đuổi những truyền kỳ bất hủ cùng năm tháng.\n <br/>\n <br/>\n Khai sáng thần thoại bất hủ, một chữ \"Tôn\" hiệu lệnh Hồng Hoang!\n <br/>\n <br/>\n Ngạo thị cổ kim tương lai, \"Hoàng\" Thái Cổ vạn tộc cộng tôn!\n <br/>\n <br/>\n Chấn nhiếp chư thiên muôn đời, “Đế” đăng vị uy khắp Thượng cổ!\n <br/>\n <br/>\n Cận cổ hiện, thiên địa suy tàn, vạn vật điêu linh, thiên kiêu của mỗi thời đại lần lượt xuất hiện tiến hành những tranh đấu khốc liệt nhất.\n <br/>\n <br/>\n Thể chất mạnh nhất, thiên phú tuyệt luân, tâm cảnh vô địch, ngộ tính đáng sợ, cơ duyên nghịch thiên,... Ai có thể cười đến cuối cùng?\n</div>\n",
        "rating_value": 8.0
    },
    "van-kiem": {
        "ten_truyen": "van-kiem",
        "link_truyen": "https://truyenfull.io/van-kiem/",
        "ten_truyen_full": "Vấn Kiếm",
        "tac_gia": "Hắc Đăng Hạ Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Đăng Hạ Hỏa\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Huyền Huyễn\n <br/>\n <br/>\n Dịch giả: Kỳ Thiên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu quốc năm Càn thứ ba, Y Châu thành có một trận mưa lớn.\n <br/>\n <br/>\n Lý Ngang ngơ ngơ ngác ngác tỉnh lại, cảm giác bên trong đầu của mình, ẩn chứa một thanh kiếm.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Truyện mới đang top trên qidian, có khả năng trở thành siêu phẩm trong tương lai.\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-lien-chi-dinh": {
        "ten_truyen": "thanh-lien-chi-dinh",
        "link_truyen": "https://truyenfull.io/thanh-lien-chi-dinh/",
        "ten_truyen_full": "Thanh Liên Chi Đỉnh",
        "tac_gia": "Tiêu Thập Nhất Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiêu Thập Nhất Mạc\n <br/>\n <br/>\n Thể loại: Tiên hiệp\n <br/>\n <br/>\n Dịch giả: NTm.Group\n <br/>\n <br/>\n Đây là câu chuyện của một gia tộc tu tiên, một gia tộc tu tiên nhỏ bé không đáng chú ý, có thể nói là chìm nghỉm trong thế giới tu tiên vô cùng khổng lồ. Nhưng chính gia tộc tu tiên nhỏ bé ấy dưới sự cố gắng không ngừng nghỉ của tinh anh trong tộc, không tiếc trả giá, không tiếc bỏ qua bản thân, không tiếc xương máu để giúp gia tộc đi lên từng bước một. Từ gia tộc tu tiên lên đại tộc tu tiên, rồi thế gia chân linh, rồi tiên tộc… thế lực từng bước được mở rộng, sức mạnh từng bước được gia tăng, nhưng họ chưa bao giờ vì lợi ích mà quên đi sự tự hào của gia tộc, trách nhiệm bản thân đối với nhân tộc. Có thể nói Thanh Liên Chi Đỉnh là một tác phẩm tiên hiệp về xây dựng gia tộc, xây dựng thế lực mà những người yêu mến thể loại này không thể bỏ qua. Nhóm dịch NTm.Group xin được gởi đến quý độc giả bộ truyện này.\n</div>\n",
        "rating_value": 7.9
    },
    "khau-van-tien-dao": {
        "ten_truyen": "khau-van-tien-dao",
        "link_truyen": "https://truyenfull.io/khau-van-tien-dao/",
        "ten_truyen_full": "Khấu Vấn Tiên Đạo",
        "tac_gia": "Vũ Đả Thanh Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Đả Thanh Thạch\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Cổ Đại\n <br/>\n <br/>\n Dịch giả: Ngọc Diệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện do team Thánh Thiên Tiên Vực phụ trách.\n <br/>\n <br/>\n Một siêu phẩm cổ tiên hiệp đang độc bá mọi bảng xếp hạng của Qidian.\n <br/>\n <br/>\n #tiênhiệpcổđiển #đấutrí #tuluyệntừngbước #phàmnhântutiên #tiênnghịch #cổchânnhân #SIÊUPHẨM #nhiệthuyết #bitráng\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Một thiếu niên phàm nhân bởi vì một lần ngoài ý muốn mà ngộ nhập Tiên Đạo, giãy dụa cầu tiến trên con đường tu tiên.\n <br/>\n <br/>\n Tiên lộ khó như lên trời, đối mặt với tầng tầng hiểm trở, cầu đạo chi tâm của hắn vẫn y nguyên không giảm chút nào.\n <br/>\n <br/>\n Lúc quay đầu nhìn lại, núi xanh vẫn tại, nhưng bạn cũ đã trở thành bạch cốt.\n <br/>\n <br/>\n Xin Hỏi Thượng Tiên, Tu Tiên Thế Nào!!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Khấu Vấn Tiên Đạo thuộc thể loại truyện hắc ám văn, lột tả trần trụi bộ mặt tính toán lẫn nhau trong tu tiên giới.\n <br/>\n <br/>\n Tu vi của nhân vật chính tăng trưởng chậm rãi, lúc nào cũng trong tình trạng bị đuổi giết, nguy cơ trùng trùng, hắn phải giành giật từng giây để sống, tranh thủ từng phút để tu luyện.\n <br/>\n <br/>\n Tu tiên là một hồi nghịch thiên, nhưng cũng là cơ duyên ngộ đạo, truyện phù hợp với những người đọc lâu năm và những người đã chán các truyện đánh dấu, giấu nghề, vả mặt.\n <br/>\n <br/>\n Có thể nói Khấu Vấn Tiên Đạo là bộ truyện kết hợp những gì tinh túy nhất của ba bộ tiên hiệp đình đám: Phàm Nhân Tu Tiên, Tiên Nghịch và Cổ Chân Nhân.\n <br/>\n <br/>\n Hãy đồng hành cùng Tần lão ma (à nhầm Tần lão nhọ) trên con đường cầu đạo đầy gian nan này nhé!\n <br/>\n <br/>\n Thứ tà ác nhất trong thiên địa này, không phải bất cứ vật nào khác, mà là…Nhân tâm!\n</div>\n",
        "rating_value": 9.0
    },
    "su-thuong-toi-cuong-luyen-khi-ky": {
        "ten_truyen": "su-thuong-toi-cuong-luyen-khi-ky",
        "link_truyen": "https://truyenfull.io/su-thuong-toi-cuong-luyen-khi-ky/",
        "ten_truyen_full": "Sử Thượng Tối Cường Luyện Khí Kỳ",
        "tac_gia": "Lý Đạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Đạo Nhiên\n <br/>\n <br/>\n Thể loại: Đô Thị, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu ấy của gần năm nghìn năm tu luyện vẫn đang trong Luyện khí kỳ!\n <br/>\n <br/>\n Không sai, Luyện khí kỳ! Cảnh giới cơ bản nhất của con đường tu luyện!\n <br/>\n <br/>\n Căn cứ theo tiêu chuẩn nghiêm ngặt, Luyện Khí Kỳ thậm chí thể tính là một cảnh giới, chỉ có thể tính là một thời kỳ luyện tập thể chất mà thôi.\n <br/>\n <br/>\n Chỉ sau khi luyện đến Trúc Cơ Kỳ, mới có thể thật sự tính là bước vào còn đường tu tiên.\n <br/>\n <br/>\n Nhưng Phương Vũ, lại cứ luôn mắc kẹt lại ở giai đoạn này của Luyện Khí Kỳ, sống chết không cách nào tiến bộ thêm được một bước nào.\n <br/>\n <br/>\n Mấy nghìn năm nay, số Trúc Cơ Đan mà cậu ấy nuốt cũng đã lên đến hàng vạn viên rồi, nhưng không hề có một chút tác dụng nào.\n <br/>\n <br/>\n Một nghìn năm trước, sư phụ của Phương Vũ còn an ủi cậu, nói là bởi vì linh căn của cậu lớn mạnh hơn bất cứ ai, vì thế mới phải ở Luyện Khí Kỳ đợi lâu hơn một chút.\n <br/>\n <br/>\n Nhưng một nghìn năm đã trôi qua rồi, Phương Vũ vẫn không cách nào đột phá đến Trúc Cơ Kỳ.\n</div>\n",
        "rating_value": 6.0
    },
    "tong-tien-hanh": {
        "ten_truyen": "tong-tien-hanh",
        "link_truyen": "https://truyenfull.io/tong-tien-hanh/",
        "ten_truyen_full": "Tống Tiên Hành",
        "tac_gia": "Nhất Kiếp Cơ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Kiếp Cơ Hàn\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tay trái hủy Thiên - Tay phải diệt Địa: Trấn áp thế gian hết thảy địch!\n <br/>\n <br/>\n Nhất niệm khởi sinh - Vạn niệm quy tử: Sinh tử từ ta định.\n <br/>\n <br/>\n Ta Tống Phong - Muốn khám phá Tiên hành lộ!\n</div>\n",
        "rating_value": 8.2
    },
    "dinh-cap-cuong-te": {
        "ten_truyen": "dinh-cap-cuong-te",
        "link_truyen": "https://truyenfull.io/dinh-cap-cuong-te/",
        "ten_truyen_full": "Đỉnh Cấp Cuồng Tế",
        "tac_gia": "Ngốc Tế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngốc Tế\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba năm trước đây bị người hãm hại, tu vi tẫn tang, trở thành tới cửa con rể, tô Lạc xem tẫn thói đời nóng lạnh. Hiện giờ, vương giả trở về, trên trời dưới đất, không người có thể địch……. Tay trái kinh thiên y thuật, tay phải thông thiên công. Lúc này đây, ta muốn này thiên hạ tụng ta danh mà sợ hãi, nghe ta thanh mà táng đảm.\n</div>\n",
        "rating_value": 6.8
    },
    "de-canh-trong-sinh": {
        "ten_truyen": "de-canh-trong-sinh",
        "link_truyen": "https://truyenfull.io/de-canh-trong-sinh/",
        "ten_truyen_full": "Đế Cảnh Trọng Sinh",
        "tac_gia": "Yêu Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [BHTT] Đế Cảnh Trọng Sinh\n <br/>\n Tác giả: Yêu Thụ\n <br/>\n Thể loại: bách hợp, trọng sinh, tu tiên, sủng, 1x1, HE\n <br/>\n Tình trạng: đang đào\n <br/>\n Diễn viên chính: Lam Tuyệt x Mặc Thương\n <br/>\n Phối hợp diễn: Mộc Tình Lan x Bạch Vũ và nhiều diễn viên khác...\n <br/>\n <br/>\n Văn án:\n <br/>\n Kiếp trước, Lam Tuyệt bắt đầu con đường tu chân với thiên phú tứ tinh, linh hồn lực bát cấp. Đại khái không phải cái gì thiên tài hay tiền đồ vô lượng.\n <br/>\n <br/>\n Kiếp này, nàng bức bản thân tẩy tinh phạt tuỷ, chịu đựng trăm ngàn thống khổ cùng đánh cược sinh mệnh chỉ để cải tạo thiên phú, nhanh chóng bước lên cường lộ.\n <br/>\n <br/>\n Kiếp trước, Lam Tuyệt là một nữ nhân ôn hoà thiện lương, cứu giúp rất nhiều người. Không tiếc bản thân vì đại nghĩa.\n <br/>\n <br/>\n Kiếp này, nàng trở nên đa nghi khó lường, tính tình cẩn trọng sâu xa, phàm là người hay vật, có thể vơ vét đều vơ vét không ngượng tay.\n <br/>\n <br/>\n Kiếp trước, Lam Tuyệt vận may cực thịnh, liên tiếp đạt được kỳ ngộ khiến người người đỏ mắt ghen tị. Nàng nổ lực từng bước, cuối cùng trở thành một vị cường giả vô hạn uy phong.\n <br/>\n <br/>\n Kiếp này, nàng không còn vận may, chỉ có thể tìm kỳ ngộ trong tuyệt lộ. Điên cuồng thúc ép bản thân tăng lên tu vi, lần nữa chinh phục đỉnh cao.\n <br/>\n <br/>\n Hết thảy thay đổi, đều chỉ vì một người - người mà kiếp trước đã âm thầm hỗ trợ Lam Tuyệt đi trên con đường tu chân, đến khi chỉ còn sót lại một sợi mệnh hồn mỏng manh cũng quấn quít không rời.\n <br/>\n <br/>\n __ __\n <br/>\n <br/>\n <b>\n  <i>\n   [ 1 phút dành cho quảng cáo ]\n  </i>\n </b>\n <br/>\n <br/>\n Tác giả: \"Cảm phiền các anh chị mau ra đây quảng cáo cho tác phẩm. Mỗi người nói một câu để thu hút độc giả, phát ngôn của ai được nhiều vote hơn thì sống thọ hơn. Hai... ba... Dzô!\"\n <br/>\n <br/>\n Dương Tuấn liều mạng chạy ra: \"100% made in Viet Nam,... \"\n <br/>\n <br/>\n Hiên Viên Tĩnh Nhi kéo áo Dương Tuấn: \"không máu chó,... \"\n <br/>\n <br/>\n Dự Minh hăm hở xông pha: \"có H\"\n <br/>\n <br/>\n Trường Sinh phấn khích chen chúc: \"happy birthday!!\"\n <br/>\n <br/>\n Mộc Tình Lan tung ám khí: \"birthday cái đầu ngươi, happy ending!\"\n <br/>\n <br/>\n Bạch Vũ cười hoa hậu: \"chưa hoàn, thận nhập.\"\n <br/>\n <br/>\n Lam Triết dùng tiền dẹp loạn: \"phúc hắc công x yêu nghiệt thụ. Quả là tuyệt phối!\"\n <br/>\n <br/>\n Mặc Diệc Thần mắng chửi:\"Con gái ngươi mới thụ!\"\n <br/>\n <br/>\n Cảnh Tuyên ôm theo một cổ thi thể, tung chưởng dọn đường: \"vote cho Đông Phương Minh Tuệ, bằng không ta gϊếŧ!\"\n <br/>\n <br/>\n Cố Dực Phàm:\"Nam phụ đáng thương!\"\n <br/>\n <br/>\n Sùng Thanh khinh bỉ: \"Tổ hợp cặn bã.\"\n <br/>\n <br/>\n Yêu Vương đen mặt: \"Một đám não tàn.\"\n <br/>\n <br/>\n Ma Vương cười sặc sụa: \"Rất đặc sắc!\"\n <br/>\n <br/>\n Tác giả: \"Ủa, hai nhân vật chính đâu?\"\n <br/>\n <br/>\n Tần Hoạ:\"Lam Tuyệt đang bóc mít cho Mặc Thương.\"\n <br/>\n <br/>\n Cửu Giang gật đầu xác nhận.\n <br/>\n <br/>\n Vương Hạc lẩm bẩm:\"Ăn hay không ăn? Ra hay không ra? Ta là Vương Hạc, phải nghiêm chỉnh, phải nghiêm chỉnh! Mít dù ngon cũng không ngon bằng thể diện tông môn.\"\n <br/>\n <br/>\n Hàn Khiêm:\"Ngươi nói nhầm kìa, cái gì mà \"không ngon bằng thể diện tông môn\", cười chết lão tử... Hahahahaha\"\n <br/>\n <br/>\n Dương Thi mím môi, hai vai run rẩy đưa thau mít cho Vương Hạc:\"Nhanh đi, kẻo bọn hắn trở lại.\"\n <br/>\n <br/>\n Vương Hạc đỏ mặt... bóc một múi.\n <br/>\n <br/>\n <b>\n  <i>\n   [ Hướng dẫn sử dụng ]\n  </i>\n </b>\n <br/>\n <br/>\n 1. Bất kể ngọt hay ngược, toàn văn đều là sủng.\n <br/>\n <br/>\n 2. Lên sàn trước là công, không phải đoán ~\n <br/>\n <br/>\n 3. Còn lâu mới hoàn, thận nhập.\n <br/>\n <br/>\n 4. Gửi những bạn đã đọc từ tài khoản cũ: ta có bổ sung và chỉnh sửa một số chi tiết mới. Nếu lười đọc lại cũng không sao, ta sẽ cố lồng ghép vào các chương tiếp theo.\n</div>\n",
        "rating_value": 8.3
    },
    "bao-ho-toc-truong-phe-ta": {
        "ten_truyen": "bao-ho-toc-truong-phe-ta",
        "link_truyen": "https://truyenfull.io/bao-ho-toc-truong-phe-ta/",
        "ten_truyen_full": "Bảo Hộ Tộc Trưởng Phe Ta",
        "tac_gia": "Ngạo Vô Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngạo Vô Thường\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n #Làmruộng #Cẩuđạo #Cẩnthận #Mưu trí #Khônghậucung\n <br/>\n <br/>\n Truyện kiểu làm ruộng, xây dựng thế lực. Main làm boss ở sau màn điều khiển, bày mưu nghĩ kế. Các nhân vật phụ đều có phần diễn riêng chứ không hề tập trung vào main nên đỡ nhàm. Main cẩu, cực kỳ cẩu, kỳ sợ chết, núp trong bóng tối khuấy gió nổi mưa. Không bàn tay vàng, không hệ thống, main phải tự lập kế hoạch để đấu tranh giành tài nguyên, dùng não chứ không vô não, tiết tấu truyện chậm, bác nào quen đọc sảng văn, vô địch văn chắc chắn sẽ chê:))\n <br/>\n <br/>\n Ban đầu yếu nên làm ruộng khá khô khan, về sau như quả cầu tuyết càng lăn càng lớn, phát triển càng nhanh, đọc càng thoải mái.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Văn án: Xuyên qua thành tộc trưởng trong thế giới huyền huyễn, từ góc độ của gia tộc tận lực miêu tả chân thực thế giới huyền huyễn, trồng linh điền, nuôi linh ngư, phát triển toàn diện các loại sản nghiệp của gia tộc, bồi dưỡng trưởng bối cá ướp muối thành lão tổ đảm đương một phương, khích lệ tiểu bối xông xáo thánh địa học cung để trở nên nổi bật.\n <br/>\n <br/>\n Không phải thể loại huyền huyễn nhiệt huyết chiến đấu, mà là lấy việc tăng lên các hạng sản nghiệp gia tộc, tài chính, công trình, gia phó, gia tướng, tộc nhân, khách khanh, quan hệ thông gia,… làm chủ. Mưu cầu lại một lần nữa góc nhìn mới mẻ về thế giới huyền huyễn đã cũ.\n</div>\n",
        "rating_value": 8.0
    },
    "ba-vuong-vu-tru": {
        "ten_truyen": "ba-vuong-vu-tru",
        "link_truyen": "https://truyenfull.io/ba-vuong-vu-tru/",
        "ten_truyen_full": "Bá Vương Vũ Trụ",
        "tac_gia": "James Huỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: James Huỳnh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện về một thằng nhóc 12 tuổi, mồ côi và trẻ trâu đang ở trường đột nhiên vào một thế giới khác.\n</div>\n",
        "rating_value": 4.0
    },
    "de-nhat-tinh-dich": {
        "ten_truyen": "de-nhat-tinh-dich",
        "link_truyen": "https://truyenfull.io/de-nhat-tinh-dich/",
        "ten_truyen_full": "Đệ Nhất Tình Địch",
        "tac_gia": "Cổ Ngôn Cửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cổ Ngôn Cửu Khanh\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Bách Hợp, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ xa xưa, từ thuở khai thiên lập địa, từ thời Bàn Cổ sáng lập thế giới, tôi và Bạch Giác đã là quan hệ tình địch không đội trời chung\n <br/>\n <br/>\n Cũng chính vì nàng ta là nhất mỹ nhân, cũng chỉ vì nàng ta mà 9999 người tôi yêu đều bị đoạt.\n <br/>\n <br/>\n Tôi nghĩ, lẽ nào số mệnh của tôi sẽ cô độc thế này cho đến cuối đời?!\n <br/>\n <br/>\n Mãi cho đến năm tôi được 140 000 tuổi, vẫn còn chưa có nổi một mối tình vắt vai, thì đột nhiên có một tiểu hồ ly trắng đi tới trước mặt tôi, đong đưa chín cái đuôi, nghiêm túc và cẩn thận nói cho tôi biết, nó muốn kết hôn với tôi.\n <br/>\n <br/>\n Cuối cùng trâm bạc cũng bị vỡ, xương rồng hóa thành màu đỏ hồng ở phía chân trời, người và ta, kiếp trước kiếp này, ân oán tình cừu, đường gấp khúc lại được nối tiếp.\n</div>\n",
        "rating_value": 9.2
    },
    "cao-thu-dia-cau-tai-tien-gioi": {
        "ten_truyen": "cao-thu-dia-cau-tai-tien-gioi",
        "link_truyen": "https://truyenfull.io/cao-thu-dia-cau-tai-tien-gioi/",
        "ten_truyen_full": "Cao Thủ Địa Cầu Tại Tiên Giới",
        "tac_gia": "Lý Nhàn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Nhàn Ngư\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Dịch: ZoungHyu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân vật chính của chúng ta là Mao Hữu Tài, hậu duệ của một gia tộc tu chân cổ xưa, kế thừa \"Liên Hoa bảo điển\" của tổ tiên, do điều kiện tu luyện tại địa cầu thiếu thốn nên hắn dành 10 năm \"ngâm cứu\", cuối cùng dựa vào hiểu biết của mình từ bảo điển kết hợp khoa học kỹ thuật hiện đại để phi thăng, đó là dùng \"kí hiệu trận\" kết hợp với nguồn điện cao áp. Nhờ đó mà phi thăng thành công, nhưng khi hắn đến được tiên giới thì mới hay thời đại tu chân ở tiên giới đã qua từ lâu, thay vào đó là thời đại khoa học kỹ thuật cực kỳ hiện đại với những người máy, quang não, phi thuyền không gian... Nhưng trong cái rủi có cái may, ở tiên giới lại có điều kiện thích hợp cho hắn tu luyện thêm vào đó nền khoa học của tiên giới hoàn toàn dựa vào những \"ki hiệu trận\" để điều khiển mà hắn lại rất có thiên phú ở lĩnh vực này. Thế là hắn đã có vốn liếng để sinh tồn tại tiên giới............\n</div>\n",
        "rating_value": 9.5
    },
    "viec-kinh-doanh-cua-ba-tho-dia": {
        "ten_truyen": "viec-kinh-doanh-cua-ba-tho-dia",
        "link_truyen": "https://truyenfull.io/viec-kinh-doanh-cua-ba-tho-dia/",
        "ten_truyen_full": "Việc Kinh Doanh Của Bà Thổ Địa",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Author: Âu Dương Mặc Tâm\n <br/>\n <br/>\n Nhóm dịch: Phong Thần\n <br/>\n <br/>\n Tên gọi khác: Thổ địa nãi nãi buôn bán trung\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phạm Lam là nhân loại duy nhất thành thần trong suốt 500 năm qua, cô thấy áp lực rất lớn\n <br/>\n <br/>\n Thổ địa đại nhân đứng đầu đơn vị là thần tượng trong lòng vô số Thần tộc tam giới, xinh đẹp thích ra dáng đáng yêu nhưng thật ra lại là lão quang côn tám vạn năm\n <br/>\n <br/>\n Táo thần đại nhân - phó lãnh đạo đơn vị, có tài nấu ăn tinh vị, đẹp trai mặt lạnh, nhưng vậy mà lại là một lão xã khủng tám vạn năm\n <br/>\n <br/>\n Tệ nhất là miếu thổ địa này lại là đơn vị nghèo nhất tam giới\n <br/>\n <br/>\n Phạm Lam: Mục tiêu phấn đấu hàng đều của miếu thổ địa của cô chính là -- thoát khỏi nghèo khó vĩnh viễn!\n <br/>\n <br/>\n Bà thổ địa lười nhất VS Ông thổ địa nghèo nhất/đẹp nhất\n</div>\n",
        "rating_value": 10.0
    },
    "dau-la-dai-luc-5-trung-sinh-duong-tam": {
        "ten_truyen": "dau-la-dai-luc-5-trung-sinh-duong-tam",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-5-trung-sinh-duong-tam/",
        "ten_truyen_full": "[Đấu La Đại Lục 5] Trùng Sinh Đường Tam",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lời dẫn:\n <br/>\n <br/>\n Trong vũ trụ bao la rộng lớn, một quang điểm nho nhỏ lướt qua.\n <br/>\n <br/>\n Đó là một quang điểm căn bản không làm cho người khác chú ý, dường như là thật lại giống như hư vô.\n <br/>\n <br/>\n Chỉ là bên trong quang điểm đó có ý thức tồn tại, hay nói chính xác là thần thức.\n <br/>\n <br/>\n Bởi vì chỉ có thần thức mới có thể phiêu du trong vũ trụ mà không biến mất. Thậm chí, nó còn đang đuổi theo một hướng để tìm kiếm.\n <br/>\n <br/>\n Thời khắc khi thê tử chết đi, thần thức dật tán, chỉ có chuyển thế trùng sinh, mới có khả năng tái nhập nhân gian.\n <br/>\n <br/>\n Trên thế giới này không có cái gì hoàn toàn chắc chắn, coi như hắn là Thần Vương, có thể nghịch chuyển thời gian nhưng cũng không thể nghịch chuyển hết thảy.\n <br/>\n <br/>\n Hắn không có lựa chọn khác, hắn chỉ có thể lựa chọn đi tìm nàng. Dù là bỏ đi vài vạn năm tu vi, bỏ đi thân phận một đời Thần Vương.\n <br/>\n <br/>\n Bởi vì là, không có điều gì có thể so với nàng. Nàng không có ở đây, coi như là Vũ Trụ chi vương thì như thế nào? Không có nàng, hết thảy đều không có ý nghĩa.\n <br/>\n <br/>\n Hắn biết rõ mình chọn tự tử, chỉ lưu lại một điểm thần thức để đi tìm kiếm thê tử. Hắn tin tưởng, mình nhất định có thể tìm được thế giới mà nàng chuyển thế trùng sinh.\n <br/>\n <br/>\n Trong đầu không ngừng hiện ra những kỉ niệm, từ lần đầu tiên bọn họ gặp mặt, đến thời khắc cuối cùng nàng rời đi.\n <br/>\n <br/>\n Tất cả đều là khắc cốt ghi tâm, dù là vạn năm qua đi cũng không thể phai mờ.\n <br/>\n <br/>\n Tiểu Vũ, chờ ta!\n <br/>\n <br/>\n Ta đến rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "ngu-than-dai-luc": {
        "ten_truyen": "ngu-than-dai-luc",
        "link_truyen": "https://truyenfull.io/ngu-than-dai-luc/",
        "ten_truyen_full": "Ngũ Thần Đại Lục",
        "tac_gia": "Vãng Sự Ngã Đích Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vãng Sự Ngã Đích Phong\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngũ thần đại lục trung có một chút từ xưa gia tộc truyền lưu thượng cổ tứ phương vị thủ hộ Thần thú đích huyết mạch, nhưng bởi vì tứ Thần thú đích ngã xuống, những gia tộc này cũng dần dần suy bại! Năm đó đích chủ thần đại chiến là vì cái gì? Là nguyên nhân gì có thể làm cho chủ thần như vậy điên cuồng? Ngủ say đích Thần thú huyết mạch thức tỉnh lại đại biểu cho cái gì ni?\n <br/>\n <br/>\n Hoàng Hải, một cái ngũ thần gia tộc người thừa kế, hắn ở lớn con đường thượng từ từ gặp phải người một nhà sinh đích đồng bọn, cùng nhau tu luyện, cùng nhau trở thành Thần giới, truy cầu càng cao đích thành tựu! Theo thực lực đích tăng cường, mà hắn cũng từ từ đích phát hiện đương chủ thần đại chiến đích nguyên nhân thực sự! Nhưng mà hắn phải như thế nào khứ đối mặt ni? Tất cả đều do diễn viên đến cho ngươi cởi ra...\n</div>\n",
        "rating_value": 5.0
    }
}