{
    "phan-mem-treo-may-ta-bat-tri-bat-giac-lien-vo-dich": {
        "ten_truyen": "phan-mem-treo-may-ta-bat-tri-bat-giac-lien-vo-dich",
        "link_truyen": "https://truyenfull.io/phan-mem-treo-may-ta-bat-tri-bat-giac-lien-vo-dich/",
        "ten_truyen_full": "Phần Mềm Treo Máy: Ta Bất Tri Bất Giác Liền Vô Địch",
        "tac_gia": "Lục Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tề Minh ngủ một giấc dậy thì phát hiện bản thân đã xuyên không, trở thành đệ tử tạp dịch ở Thanh Vân Phong – Một trong mười hai Phong của Thiên Khải tông.\n <br/>\n <br/>\n Còn may là.\n <br/>\n <br/>\n “Phần mềm treo máy” mở ra thay đổi cuộc đời của hắn.\n <br/>\n <br/>\n “Ting!”\n <br/>\n <br/>\n “Ngươi đã treo máy ở phó bản “Thục Sơn Cổ Đạo” bảy ngày, vượt phó bản bảy lần, nhận được: Thất Tinh kiếm, Ngự Kiếm thuật, một viên Trúc Cơ đan cực phẩm, sáu trăm ba mươi viên linh thạch hạ phẩm.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n “Ting!”\n <br/>\n <br/>\n “Thanh Vân Luyện Khí quyết” đã treo máy tu luyện được một ngày, nhận được: Tiến độ tu luyện tăng lên, treo máy mười ngày tu vi sẽ tăng lên một tầng.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n Tề Minh tỏ vẻ tu luyện quá phiền phức, ra ngoài rèn luyện thì lại quá nguy hiểm, cho nên chỉ đành ngày nào cũng ở lì trong tông môn tu luyện bằng cách treo máy tự động.\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Tề Minh thình lình một cái đạt tới cảnh giới Trúc Cơ, rồi tới Kim Đan, rồi lại tới Nguyên Anh…… Sau đó vô địch?\n</div>\n",
        "rating_value": 5.5
    },
    "toi-that-su-co-benh-trung-ap-tieu-trinh-trinh": {
        "ten_truyen": "toi-that-su-co-benh-trung-ap-tieu-trinh-trinh",
        "link_truyen": "https://truyenfull.io/toi-that-su-co-benh-trung-ap-tieu-trinh-trinh/",
        "ten_truyen_full": "Tôi Thật Sự Có Bệnh - Trùng Áp Tiểu Trình Trình",
        "tac_gia": "Trùng Áp Tiểu Trình Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lộc Duy mắc chứng cuồng loạn nhưng cô vẫn nỗ lực để giả vờ sống như một người bình thường.\n <br/>\n <br/>\n Bác sĩ đã nói với cô ba bí quyết:\n <br/>\n <br/>\n 1. Học cách bắt chước người bình thường, phải hòa nhập và bình thường.\n <br/>\n <br/>\n 2. Thế giới thực tuân theo lý lẽ, theo đuổi sự hợp lý. Khi có điều bất thường xuất hiện, đó là ảo giác.\n <br/>\n <br/>\n 3. Ảo tưởng của cô chính là lĩnh vực của cô, cô là chúa tể mạnh nhất.\n <br/>\n Lộc Duy ghi nhớ trong lòng.\n <br/>\n Trò chơi ác mộng đến với toàn cầu, sự quái dị tràn lan.\n <br/>\n <br/>\n \"Đùng đùng đùng, đùng đùng đùng.\" Mỗi đêm khuya, tiếng động từ tầng trên vọng xuống.\n <br/>\n <br/>\n Lộc Duy làm như không nghe thấy.\n <br/>\n Chàng trai giao hàng mặt đầy máu gõ cửa, Lộc Duy bình tĩnh băng bó cho anh ta, vừa chỉ đường vừa cảm thán công nhân vất vả không nên làm khó công nhân.\n <br/>\n Anh ta lộ ra răng nanh, sau đó bị cô bẻ gãy răng. Lộc Duy hỏi: \"Anh là người hay quỷ?\"\n <br/>\n <br/>\n Chàng trai giao hàng cười nhăn nhở dần trở nên sợ hãi: \"Là người.\"\n <br/>\n Lộc Duy lúng túng vội vàng trả lại răng: \"Xin lỗi nhé, tôi không cố ý.\"\n <br/>\n Cô cảm thấy bệnh tình của mình đang ngày càng nặng, ảo giác kỳ quặc ngày càng nhiều.\n <br/>\n <br/>\n Nhưng may thay, khả năng \"xử lý\" ảo giác của cô cũng ngày càng mạnh.\n <br/>\n <br/>\n Các người chơi khác khóc rấm rứt: Đại lão cầu dẫn đường!\n <br/>\n Lộc Duy cảnh giác quan sát xung quanh, không ai chú ý. Cô hỏi nhỏ: \"Những con quái vật đó, các bạn cũng thấy sao?\"\n <br/>\n Người chơi ngơ ngác gật đầu.\n <br/>\n Lộc Duy lén lút đưa ra một tấm danh thiếp: Bệnh viện tâm thần Thanh Sơn.\n <br/>\n <br/>\n \"Đây là bệnh, cần chữa trị! Báo tên tôi, tôi sẽ để lại cho bạn một giường.\"\n <br/>\n Người chơi:?\n <br/>\n Chú thích: Thế giới quan này là giả tưởng, nữ chính có khả năng đặc biệt. Nếu xuất hiện triệu chứng tương tự nữ chính, hãy kịp thời đi khám, tuân thủ theo lời khuyên của bác sĩ.\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lộc Duy\n <br/>\n Một câu tóm tắt: Tôi không bị bệnh, tôi giả vờ đấy, hì hì...\n <br/>\n <br/>\n Lập ý: Nỗ lực thay đổi cuộc sống.\n</div>\n",
        "rating_value": 0.0
    },
    "ta-o-hien-dai-lam-huyen-hoc": {
        "ten_truyen": "ta-o-hien-dai-lam-huyen-hoc",
        "link_truyen": "https://truyenfull.io/ta-o-hien-dai-lam-huyen-hoc/",
        "ten_truyen_full": "Ta Ở Hiện Đại Làm Huyền Học",
        "tac_gia": "Bạch Bàn La Bặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 我在现代高玄学\n <br/>\n <br/>\n Tên Hán Việt: Ngã tại hiện đại cảo huyền học\n <br/>\n <br/>\n Tên Việt: Ta ở hiện đại làm huyền học\n <br/>\n <br/>\n Tác giả: Bạch Bàn La Bặc\n <br/>\n <br/>\n Tình trạng: 47 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Huyền huyễn, Trọng sinh, Sảng văn, Đô thị tình duyên, Nữ cường, Thị giác nữ chủ\n <br/>\n <br/>\n Editor: Nguyệt Nguyệt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n (1)\n <br/>\n <br/>\n Sự nhường nhịn hai mươi năm trước làm cho Thẩm Thanh chết trong quan tài minh hôn, nhưng kỳ ngộ lớn lao đã làm cô có thể trọng sinh đến một khắc trước khi chết, lúc này cô trừng trị người nhà ác độc, dưới sự chứng kiến của trời đất đoạn tuyệt quan hệ huyết thống, từ đó trở thành đại sư huyền học ngàn vạn người tín ngưỡng.\n <br/>\n <br/>\n (2)\n <br/>\n <br/>\n Lúc ban đầu Thẩm Thanh tham gia chương trình \"Thám hiểm nhà ma\" này, khi giải quyết ác quỷ trước mặt mọi người, không ai tin đó là thật, chỉ một mực chắc chắn đang tạo hiệu quả cho show.\n <br/>\n <br/>\n Cho đến sau này…\n <br/>\n <br/>\n Cư dân mạng 1: Mẹ tôi ơi!! Tôi xin vận may của Thẩm Thanh, vậy mà hôm nay nam thần lại tỏ tình với tôi!!!\n <br/>\n <br/>\n Cư dân mạng 2: Tôi thật khờ, thật đấy, còn tưởng người phụ nữ này là kẻ lừa đảo. Sau này được cứu một mạng mới phản ứng lại, đây là đại sư đó!!! Đại sư có thu nhận đồ đệ không!!!\n <br/>\n <br/>\n Cư dân mạng 3: Đại sư!! Tôi đến tạ thần đây!!\n <br/>\n <br/>\n Chú ý trước khi đọc:\n <br/>\n <br/>\n 1.Đã định CP, xin đừng chân tình thật cảm đứng nhầm đội.\n <br/>\n <br/>\n 2.Thế giới trong truyện có trình độ tiếp thu cao với thần quái, không quá giống hiện thực.\n <br/>\n <br/>\n 3.Nữ chính rất mạnh, không ngược.\n <br/>\n <br/>\n Tag: Sảng văn, Huyền học\n <br/>\n <br/>\n Lập ý: Ở hiền gặp lành ở ác gặp dữ.\n</div>\n",
        "rating_value": 8.3
    },
    "so-tay-ngu-thu-cua-nu-phu-trong-mat-the": {
        "ten_truyen": "so-tay-ngu-thu-cua-nu-phu-trong-mat-the",
        "link_truyen": "https://truyenfull.io/so-tay-ngu-thu-cua-nu-phu-trong-mat-the/",
        "ten_truyen_full": "Sổ Tay Ngự Thú Của Nữ Phụ Trong Mạt Thế",
        "tac_gia": "Hắc Miêu Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Như Hề xuyên vào một quyển tiểu thuyết mạt thế, trở thành nữ phụ si tình, không sống qua nổi mười chương.\n <br/>\n <br/>\n Sự tồn tại của cô chỉ để đưa ngọc bội không gian cho nữ chính.\n <br/>\n <br/>\n May mắn thay, còn ba tháng nữa, trận mưa axit khổng lồ khiến hơn một nửa dân số toàn cầu biến thành zombie mới xảy ra.\n <br/>\n <br/>\n Việc đầu tiên Diệp Như Hề làm khi xuyên qua là lập tức nhỏ máu nhận chủ ngọc bội không gian! Đùa à! Có bàn tay vàng không dùng lại đi dâng cho nữ chính, cô đâu có ngu ngốc đến thế!\n <br/>\n <br/>\n Cô đem toàn bộ tài sản khổng lồ của mình đổi thành tiền mặt... rồi bắt đầu hành trình tích trữ! Tích trữ! Tích trữ!\n <br/>\n <br/>\n Sau khi mạt thế đến, người khác thức tỉnh dị năng – điều khiển tinh thần, tăng cường thể chất, hay các dị năng thuộc tính như Kim, Mộc, Thủy, Hỏa, Thổ, Phong, Lôi, Băng...\n <br/>\n <br/>\n Còn dị năng của Diệp Như Hề là [Ngự Linh Đồ Giám], cô có thể ký khế ước với biến dị thú và thực vật biến dị.\n <br/>\n <br/>\n Mỗi khi thú cưng thăng cấp, cô nhận được phản hồi, tăng cường sức mạnh tinh thần và thể chất cho chính mình!\n <br/>\n <br/>\n Kể từ đây, hành trình truy tìm sức mạnh của cô chính thức bắt đầu.\n <br/>\n <br/>\n Cô mở đầu bằng việc ký khế ước với một chú mèo Ragdoll hệ không gian, rồi đến một chú chó Husky hệ Phong Hỏa. Tiếp theo là một chú hổ nhỏ hệ Kim, thỏ tia chớp hệ Lôi, rùa hệ Thủy Thổ, ong chúa hệ Độc, dây leo hút máu hệ Độc Mộc, cây liễu hệ Mộc và Trị Liệu, còn có cả cá chép hệ May Mắn...\n <br/>\n <br/>\n Zombie: \"Con người này thật yếu đuối. Đồ ăn ngon đang ở trước mặt, anh em xông lên!\"\n <br/>\n <br/>\n Diệp Như Hề từ không gian tùy thân triệu hồi ra hàng chục con linh thú mạnh mẽ, còn có cả một bầy ong độc khổng lồ.\n <br/>\n <br/>\n Zombie: \"...\"\n <br/>\n <br/>\n Cứ tưởng là sói con lạc đàn, ai ngờ một mình cô lại bằng sức chiến đấu của một đội quân hung thần?\n <br/>\n <br/>\n Thế này thì còn đánh đấm gì nữa!!!\n <br/>\n <br/>\n Dẹp, nghỉ khỏe! Giơ tay đầu hàng còn kịp không?\n <br/>\n <br/>\n Mục tiêu của Diệp Như Hề – từ một kẻ sống sót yếu ớt, trở thành bất khả chiến bại!\n</div>\n",
        "rating_value": 7.7
    },
    "dien-nu-xuyen-thanh-tieu-dang-thuong-vo-dich-bao-sat-moi-nguoi": {
        "ten_truyen": "dien-nu-xuyen-thanh-tieu-dang-thuong-vo-dich-bao-sat-moi-nguoi",
        "link_truyen": "https://truyenfull.io/dien-nu-xuyen-thanh-tieu-dang-thuong-vo-dich-bao-sat-moi-nguoi/",
        "ten_truyen_full": "Điên Nữ Xuyên Thành Tiểu Đáng Thương, Vô Địch Bạo Sát Mọi Người",
        "tac_gia": "Tài Tiểu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mỗi khi có một vai chính đại sát tứ phương, sẽ có vô số phao hôi trở thành đá kê chân của bọn họ.\n <br/>\n <br/>\n Mặc dù những pháo hôi này đều là người ưu tú, mỹ lệ, cường đại… chung quy không thể thắng nổi hào quang nhân vật chính.\n <br/>\n <br/>\n Mà đột nhiên có chuyện nghiêm trọng xảy ra, đó là Toa Dư với chứng bệnh tâm thần phân liệt, xuyên thành một nhân vật pháo hôi.\n <br/>\n <br/>\n Nguyên văn bị khinh nhục, giẫm đạp, bị vai chính cướp đi sinh mạng… nay thời thế thay đổi, nàng đem vận mệnh chính mình viết lại!\n <br/>\n <br/>\n Vai chính mạnh, Toa Dư càng mạnh hơn, tính tình vai chính táo bạo không dễ chọc, thật ngại quá ta có bệnh tâm thần, so với ngươi càng khó chọc hơn!\n</div>\n",
        "rating_value": 5.5
    },
    "cau-chuyen-phu-sinh-2-sa-la-song-thu": {
        "ten_truyen": "cau-chuyen-phu-sinh-2-sa-la-song-thu",
        "link_truyen": "https://truyenfull.io/cau-chuyen-phu-sinh-2-sa-la-song-thu/",
        "ten_truyen_full": "Câu Chuyện Phù Sinh 2 - Sa La Song Thụ",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi là một Thụ Yêu, sinh ra cùng bầu trời đầy tuyết của tháng mười hai trên đỉnh núi Phù Lung, đã kết hôn.\n <br/>\n <br/>\n Tòa trạch viện có hoa có cỏ trước mắt chính là một cửa hàng nhỏ mà tôi dùng để mưu sinh trên thế gian này, nó có cái tên rất kỳ lại, gọi là \"Bất Đình\"[*]\n <br/>\n <br/>\n [*]Bất Đình(不停)nghĩa là không dừng lại.\n</div>\n",
        "rating_value": 7.0
    },
    "con-dau-thom-ngot-mem-mai": {
        "ten_truyen": "con-dau-thom-ngot-mem-mai",
        "link_truyen": "https://truyenfull.io/con-dau-thom-ngot-mem-mai/",
        "ten_truyen_full": "Con Dâu Thơm Ngọt Mềm Mại",
        "tac_gia": "Niệm Niệm Bất Vong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một căn biệt thự nhỏ được xây dựng tại thành phố Hải, bởi vì trong khuôn viên được trồng rất nhiều hoa hồng, cho nên nó có tên là Hoa Hồng viên.\n <br/>\n <br/>\n Trên sân vườn rộng lớn là một dãy hoa hồng tầng tầng lớp lớp xen lẫn hàng cây xanh được chăm sóc chu đáo.\n <br/>\n <br/>\n Điều đặc biệt là ở giữa có một bức tượng nhân ngư đang cầm một cái bình to, dòng nước trong vắt phun ra từ miệng bình.\n <br/>\n <br/>\n Không gian bên trong biệt thự vô cùng tinh xảo, lộ ra một cổ khí chất trang nghiêm và lãng mạn, tường trắng kết hợp cùng gạch ngói, cổng vòm và hành lang gấp khúc, cửa phòng cao lớn làm người ta không khỏi nhộn nhạo...\n</div>\n",
        "rating_value": 8.3
    },
    "toan-tong-mon-deu-la-ke-si-tinh-chi-co-ta-la-tinh-tao": {
        "ten_truyen": "toan-tong-mon-deu-la-ke-si-tinh-chi-co-ta-la-tinh-tao",
        "link_truyen": "https://truyenfull.io/toan-tong-mon-deu-la-ke-si-tinh-chi-co-ta-la-tinh-tao/",
        "ten_truyen_full": "Toàn Tông Môn Đều Là Kẻ Si Tình, Chỉ Có Ta Là Tỉnh Táo",
        "tac_gia": "Chỉ Lão Hổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chỉ Lão Hổ 纸老虎\n <br/>\n <br/>\n Thể loại: Huyền huyễn ngôn tình, cổ đại ngôn tình, hệ thống, xuyên không, nữ cường, xuyên thư\n <br/>\n <br/>\n Edit: emyeueula\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n 【 Xuyên thư tu chân,đại nữ chính thăng cấp kí, đẹp mạnh không thảm, nhân gian thanh tỉnh thật điên phê 】\n <br/>\n <br/>\n Lâm Độ bị não yêu đương chọc tức đến chết, sau khi chết xuyên vào một thiên ngược luyến tu chân văn, trở thành tay cầm tế thiên kịch bản, dùng tro cốt lót đường vì tình yêu vĩ đại của vai chính- mỹ cường thảm tiểu sư thúc.\n <br/>\n <br/>\n Xem xong kịch bản, nàng chậm rãi gõ một dấu chấm hỏi: \"Rau dại trên núi của cái tông này đều bị đào hết đi?\"\n <br/>\n <br/>\n Hệ thống hướng dẫn từng bước: Nhìn thấy những cái não yêu đương của tông môn nhà ngươi không? Cứu vớt bọn họ, ngươi thể sống.\n <br/>\n <br/>\n Lâm Độ: Kẻ muốn cho người muốn nhận, tôn trọng, cười nhạo, khóa chết.\n <br/>\n <br/>\n Hệ thống: Thân ái, thọ mệnh của ngươi còn có một ngày nha.\n <br/>\n <br/>\n Lâm Độ: Chuyên nghiệp đối khẩu, đảm bảo ngài vừa lòng.\n</div>\n",
        "rating_value": 10.0
    },
    "nieu-nieu-nhat-co-giang-son": {
        "ten_truyen": "nieu-nieu-nhat-co-giang-son",
        "link_truyen": "https://truyenfull.io/nieu-nieu-nhat-co-giang-son/",
        "ten_truyen_full": "Niệu Niệu Nhất Cố - Giang Sơn",
        "tac_gia": "Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào ngày thứ ba sau khi ta chết.\n <br/>\n <br/>\n Phu quân của ta khải hoàn trở về, cưới muội muội của ta.\n <br/>\n <br/>\n Mười dặm hồng trang, cả Kinh thành đều ngưỡng mộ.\n <br/>\n <br/>\n Phụ thân càng dâng sớ lên Hoàng đế, xin phong cho phu quân ta làm Thượng tướng quân.\n <br/>\n <br/>\n Chẳng một ai nhớ đến, dưới lớp đất lạnh lẽo, còn chôn vùi một bộ hài cốt khô héo của ta.\n <br/>\n <br/>\n Khi muội muội ta tràn đầy vui mừng, tưởng rằng có thể an vị trong phòng the đỏ thắm, nào ngờ, nơi nàng ta bước vào lại là căn phòng tra tấn lạnh lẽo của phu quân.\n <br/>\n <br/>\n Đêm tân hôn, Cố Mân bóp cổ nàng ta, ấn nàng ta lên giá hình: \"Rốt cuộc là tự ngươi nói ra, hay là ta phải dùng hình tra khảo để ép hỏi các ngươi đã hại chết phu nhân của ta như thế nào?\"\n</div>\n",
        "rating_value": 10.0
    },
    "xam-lan-cung-tam-van": {
        "ten_truyen": "xam-lan-cung-tam-van",
        "link_truyen": "https://truyenfull.io/xam-lan-cung-tam-van/",
        "ten_truyen_full": "Xâm Lấn - Cung Tâm Văn",
        "tac_gia": "Cung Tâm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ▪️Tác giả: Cung Tâm Văn\n <br/>\n <br/>\n ▪️Biên tập: Sườn Xào Chua Ngọt\n <br/>\n <br/>\n ▪️Độ dài: 146 chương\n <br/>\n <br/>\n ▪️Thể loại: Ngôn tình, tương lai, khoa học viễn tưởng, lính gác hướng đạo (esper/sentinel - guide), u ám khốc liệt, HE\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Là một hướng đạo có tính công kích cao bị chê bai, Lâm Uyển được quốc gia phát cho một gã chồng chưa cưới. Gã ta có gia thế hiển hách, đẹp trai giàu có, nho nhã lịch sự nên khiến rất nhiều người thấy ghen tỵ với cô.\n <br/>\n <br/>\n - Sao ả ta lại được phát một người bạn đời ưu tú thế chứ? Ả pha trà dở tệ, thậm chí điểm nấu ăn cũng đứng chót lớp.\n <br/>\n <br/>\n - Sớm muộn gì anh ấy cũng bỏ ả thôi.\n <br/>\n <br/>\n - Đúng thế, bọn họ mà không chia tay mới là lạ.\n <br/>\n <br/>\n Vì nghe quá nhiều những lời như vậy, Lâm Uyển cũng tin chắc mình và Giang Dương Sóc sẽ sớm đường ai nấy đi, nên khi thấy chồng chưa cưới và một cô bé đáng yêu hiền dịu xuất hiện trước mặt mình, cô chẳng nói chẳng rằng tháo luôn chiếc nhẫn đính hôn trên tay ra vứt xuống cống thoát nước ngay trước mặt họ.\n <br/>\n <br/>\n Kể từ đó, Lâm Uyển bắt đầu sống cuộc đời tự do thoải mái như chim chao liệng trên trời, cá vùng vẫy dưới khơi.\n <br/>\n <br/>\n Không ngờ tự tại chưa được bao năm, trong một bữa tiệc hoàng gia, gã kia lại kéo cô vào một góc, đỏ hoe mắt bảo gã thấy rất hối hận vì chuyện từng làm và lúc nào cũng nhớ cô phát điên.\n <br/>\n <br/>\n Thôi thôi cảm ơn, xin đừng thế nữa đi. Một người đã quen sống tự do như Lâm Uyển không đời nào muốn quay lại cuộc sống trước kia.\n <br/>\n <br/>\n Gã chồng chưa cưới cũ tái xanh mặt, cắn răng nói:\n <br/>\n <br/>\n - Anh không chê em có tính công kích cao, anh sẽ cố gắng chịu đựng những khuyết điểm của em. Em sẽ không bao giờ tìm thấy tên lính gác nào nhân nhượng em hơn anh đâu.\n <br/>\n <br/>\n - À, thật ra tôi có lính gác mới rồi.\n <br/>\n <br/>\n Để không bị hắn làm phiền nữa, Lâm Uyển lấy đại một người ra làm bia đỡ đạn. Cô điểm mặt gọi tên tất cả lính gác mình quen biết trong mấy năm qua một lượt trong đầu, cuối cùng chọn một chiến hữu từng vào sinh ra tử với mình bởi cô đoán anh sẽ không để bụng.\n <br/>\n <br/>\n - Tình cờ anh ấy lại thuộc loại thích hưởng thụ công kích nên cực kỳ phù hợp với tôi, hơn nữa anh ấy rất thích tôi, chẳng bận tâm gì về tật xấu của tôi.\n <br/>\n <br/>\n Tiễn gã chồng chưa cưới cũ mất hồn mất vía xong, Lâm Uyển vừa ngoảnh lại đã va phải anh chàng vừa bị mình lấy làm bình phong kia.\n <br/>\n <br/>\n Khuôn mặt tuấn tú của chàng trai từng giết vô số kẻ địch, lập bao chiến công vẻ vang ngoài chiến trường đỏ bừng lên, quay đầu né tránh cô, lí nhí hỏi:\n <br/>\n <br/>\n - Em... biết anh thích em từ bao giờ thế?\n <br/>\n <br/>\n Lâm Uyển:\n <br/>\n <br/>\n - ...\n <br/>\n <br/>\n ▪️Thể tinh thần của nữ chính là thủy quái Kraken còn nam chính là cá voi sát thủ.\n <br/>\n <br/>\n ▪️Tóm tắt bằng một câu: Nữ chính có xúc tu gặp một con cá voi sát thủ cô độc.\n <br/>\n <br/>\n ▪️Ý chính: Cứu rỗi lẫn nhau, cùng nhau trưởng thành\n <br/>\n <br/>\n Giới thiệu sơ lược về thể loại lính gác – hướng đạo.\n <br/>\n <br/>\n Thể loại này bắt nguồn từ cộng đồng fan truyện tranh Âu Mỹ, nếu đọc truyện tranh thì các bạn có thể tìm nhãn tiếng Anh là esper/sentinel – guide.\n <br/>\n <br/>\n Trong đó, lính gác là người có sức mạnh thể chất ưu việt, năm giác quan vô cùng nhạy cảm, từa tựa như siêu nhân vậy nên thường là lực lượng chiến đấu với quái vật. Nhưng để đổi lấy sức mạnh đó, tinh thần lính gác rất dễ mất ổn định, khi mất trí sẽ hóa thành quái vật.\n <br/>\n <br/>\n Hướng đạo là người có sức mạnh tinh thần ưu việt, có khả năng loại bỏ năng lượng tinh thần tiêu cực của lính gác vì vậy mà lính gác luôn cần có hướng đạo để sống bình thường. Tuy nhiên, hướng đạo thường yếu đuối và có số lượng rất ít nên luôn cần lính gác bảo vệ.\n <br/>\n <br/>\n Điểm đặc biệt của lính gác và hướng đạo so với người bình thường là ngoài hình hài con người, họ còn có dạng thêm dạng tinh thần là động vật. Những con vật này có thể sống trong thế giới tinh thần của chủ hoặc được hữu hình hóa khi chủ gọi nó ra, thường thì chúng sẽ được gọi ra khi chiến đấu. Nếu dạng tinh thần bị thương, cơ thể người chủ sẽ chịu ảnh hưởng nghiêm trọng, còn nếu dạng tinh thần chết thì người chủ sẽ hoàn toàn mất trí hoặc lâm vào trạng thái thực vật.\n <br/>\n <br/>\n Đến một độ tuổi nhất định theo thiết lập của tác giả (ở truyện Xâm lấn là 7 tuổi), mọi người có cơ hội phân hóa thành người siêu năng lực (lính gác &amp; hướng đạo), mà số lượng lính gác luôn nhiều hơn hướng đạo gấp nhiều lần.\n <br/>\n <br/>\n Mình siêu mê thể loại này, nó cũng có vài điểm khá tương đồng với thể loại ABO ở vài mô tả về Alpha, Omega với Sentinel, Guide cũng như cả hai đều có chất dẫn dụ tồn tại.\n <br/>\n <br/>\n Điểm khác nhau là bên Sentinel – Guide sẽ có thêm chất hướng đạo. Chất này khi thâm nhập vào cơ thể lính gác sẽ khiến lính gác lập tức bình tĩnh, lính gác nào không có hướng đạo thì phải dùng chất hướng đạo nhân tạo để xoa dịu tinh thần. Thường thì tới kỳ nóng lên mà lính gác không có chất hướng đạo thì sẽ trở nên điên rồ, không kiểm soát được suy nghĩ và hành động của bản thân.\n <br/>\n <br/>\n Bên cạnh đó còn một điểm khiến mình u mê thể loại này là vì lính gác và hướng đạo có thể tinh thần là động vật. Tức là nhiều khi nó là tình yêu người – người, nhiều khi là người – thú, nhiều khi là thú – thú, thực sự quá tuyệt vời cho một đứa đầu óc đen tối =))))))))))\n</div>\n",
        "rating_value": 10.0
    },
    "trong-nui-co-cay-co-thu-thuong-phan-phat-nga": {
        "ten_truyen": "trong-nui-co-cay-co-thu-thuong-phan-phat-nga",
        "link_truyen": "https://truyenfull.io/trong-nui-co-cay-co-thu-thuong-phan-phat-nga/",
        "ten_truyen_full": "Trong Núi Có Cây Cổ Thụ - Thưởng Phạn Phạt Ngạ",
        "tac_gia": "Thưởng Phạn Phạt Ngạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu Xuân vốn là một cây đại thụ tu luyện ngàn năm trong núi sâu, mỗi ngày nàng hút linh khí của trời đất cùng tinh hoa của nhật nguyệt, vất vả lắm mới hóa hình người.\n <br/>\n <br/>\n Ai ngờ trời có mưa gió thất thường, cây cũng có họa phúc sớm tối. Hai con yêu quái đánh nhau cũng rước lấy thiên lôi, nháy mắt chém nàng thành tro bụi.\n <br/>\n <br/>\n Lang yêu kia thắng cuộc thì đắc ý cực kỳ, may mà hắn còn có lương tâm và hứa hẹn sẽ tìm cách trị liệu cho nàng.\n <br/>\n <br/>\n Hắn tìm một chậu hoa vùi Tiểu Xuân bị sét đánh thành một cây giống con con vào đó rồi mang nàng ra khỏi núi sâu.\n <br/>\n <br/>\n Ai biết con lang yêu 300 tuổi này lại là tạp chủng giữa sói và chó, ngày thường tính tình thối tha thì cũng thôi đi, hắn còn thường xuyên dằn dỗi như trẻ con.\n <br/>\n <br/>\n Tiểu Xuân rúc trong chậu hoa thỏ thẻ: “Ngươi tưới nước cho ta đi, ta sắp khát chết rồi.”\n <br/>\n <br/>\n Tiểu Xuân: “…… A a a, không cần tưới nhiều thế đâu!”\n <br/>\n <br/>\n Tiểu Xuân: “Thời tiết tốt như vậy.” Nàng thò cái lá ra hỏi, “Mang ta đi phơi nắng đi.”\n <br/>\n <br/>\n Tiểu Xuân: “Từ từ, không phải nơi này…… Doanh Chu, Doanh Chu, có sâu lông bò vào kìaaaaaa! Ngươi xem mau aaaaaaaaaaaa!”\n</div>\n",
        "rating_value": 9.1
    },
    "ngu-ngon-cong-chua-nguoi-ca-cua-toi": {
        "ten_truyen": "ngu-ngon-cong-chua-nguoi-ca-cua-toi",
        "link_truyen": "https://truyenfull.io/ngu-ngon-cong-chua-nguoi-ca-cua-toi/",
        "ten_truyen_full": "Ngủ Ngon, Công Chúa Người Cá Của Tôi",
        "tac_gia": "Phiền Dã Nhàn Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn phương Tây, cổ đại, xuyên không, ngọt ngào\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô (Sue), Ariel\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Rất nhiều\n <br/>\n <br/>\n <b>\n  Góc nhìn:\n </b>\n Chủ thụ\n <br/>\n <br/>\n Ngờ đâu tình yêu cũng như vận rủi, đều lặng yên mà đến.\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n Truyện lấy cảm hứng cổ tích ‘Nàng tiên cá’, tác giả có chấp niệm với nguyên tác của Andersen, ai không thích đọc cải biên thì cẩn thận khi đọc.\n</div>\n",
        "rating_value": 7.8
    },
    "toi-da-noi-yeu-em-tu-hang-tram-nam-truoc": {
        "ten_truyen": "toi-da-noi-yeu-em-tu-hang-tram-nam-truoc",
        "link_truyen": "https://truyenfull.io/toi-da-noi-yeu-em-tu-hang-tram-nam-truoc/",
        "ten_truyen_full": "Tôi Đã Nói Yêu Em Từ Hàng Trăm Năm Trước",
        "tac_gia": "Sơn Gian Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi tôi qua đời, gia đình đốt cho tôi một con bò giấy.\n <br/>\n <br/>\n Trải qua một thời gian chăn bò, tôi kiệt quệ, mệt mỏi không sao tả xiết, bèn báo mộng cho mẹ:\n <br/>\n <br/>\n \"Mỗi ngày con đều phải đi cắt cỏ, chăn bò, cực lắm mẹ ơi.\"\n <br/>\n <br/>\n Không lâu sau, gia đình đốt cho tôi một người hầu. Chỉ là họ đốt vội quá, quên mất vẽ mắt, khoét tai cho người này.\n <br/>\n <br/>\n Tôi lại báo mộng cho ba:\n <br/>\n <br/>\n \"Ba đốt cho con cái gì thế? Vừa điếc vừa mù, suốt ngày mò mẫm đi lung tung. Con chăn bò về còn phải chạy đi khắp thôn tìm nó.\"\n <br/>\n <br/>\n Hôm sau, gia đình lại đốt cho tôi một người hầu khác. Lần này thì không quên vẽ mắt, cũng không quên khoét tai, chỉ là bị gãy mất một chân.\n <br/>\n <br/>\n Tôi đành báo mộng cho em trai:\n <br/>\n <br/>\n \"Cả nhà có thể để cho chị mày sống yên ổn một chút được không? Trước đây chỉ phải chăn bò và tìm người mù điếc thôi. Bây giờ lại còn phải cõng thêm người què đi chữa bệnh, một ngày không đưa đi là người đó kêu đau.\"\n <br/>\n <br/>\n Vài hôm sau, gia đình lại đốt cho tôi một đôi nam nữ trẻ, kèm theo một lá thư, nói rằng đôi nam nữ này có thể chăm sóc tôi.\n <br/>\n <br/>\n Tôi thật sự không chịu nổi nữa. Đôi nam nữ này thì chẳng có vấn đề gì, chỉ là suốt ngày yêu đương chẳng lo làm việc. Thế là tôi còn phải nấu cơm hầu hạ cho họ.\n <br/>\n <br/>\n Mỗi buổi sáng tôi phải dậy sớm nấu cơm, ăn xong thì cõng người què đi chữa bệnh. Trở về lại đi chăn bò. Chăn xong thì trời đã tối, tôi còn phải chạy khắp thôn để đi tìm người mù điếc.\n <br/>\n <br/>\n Ông trời ơi, con đã chec rồi mà cũng không thể sống một ngày yên ổn được sao?\n</div>\n",
        "rating_value": 5.0
    },
    "ngay-xua-co-mot-ngoi-mieu-tho-hoa-am": {
        "ten_truyen": "ngay-xua-co-mot-ngoi-mieu-tho-hoa-am",
        "link_truyen": "https://truyenfull.io/ngay-xua-co-mot-ngoi-mieu-tho-hoa-am/",
        "ten_truyen_full": "Ngày Xưa Có Một Ngôi Miếu Thờ Hoa Âm",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta vì chúng sinh mà hy sinh thân mình, mất trăm năm để khôi phục thần hồn và trở lại Cửu trùng thiên. Thế nhưng khi trở về, ta lại phát hiện ra mình có một kẻ thế thân.\n <br/>\n <br/>\n Nàng ấy thay ta hưởng muôn vàn sự cúng bái của nhân gian, thay ta làm đứa con ngoan dưới gối của mẫu thân, thay ta kết hôn với tiên lữ.\n <br/>\n <br/>\n Họ nói họ yêu ta nên mới tìm cho ta một người thế thân, nhưng khi ta trở về, để bảo vệ nàng ấy, họ không ngần ngại mong muốn ta c.h.ế.t.\n <br/>\n <br/>\n Chỉ vỏn vẹn một trăm năm, thân nhân quay lưng, bạn bè xa lánh, đạo lữ nắm tay người khác.\n <br/>\n <br/>\n Ta hận.\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 9.0
    },
    "luat-su-biet-phep-thuat-ai-cung-khong-can-duoc": {
        "ten_truyen": "luat-su-biet-phep-thuat-ai-cung-khong-can-duoc",
        "link_truyen": "https://truyenfull.io/luat-su-biet-phep-thuat-ai-cung-khong-can-duoc/",
        "ten_truyen_full": "Luật Sư Biết Phép Thuật, Ai Cũng Không Cản Được!",
        "tac_gia": "Tứ Tàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thiên sư Diệp Đồng Trần sau trăm năm quy tiên, bất ngờ tái sinh thành một cô gái mang dung mạo giống hệt cô, tên là Diệp Trần.\n <br/>\n <br/>\n Nguyên chủ là một sinh viên xuất sắc ngành luật, vì để chữa bệnh cho mẹ và trả nợ mà buộc phải bước chân vào làng giải trí. Ban đầu, cô chỉ dự định trả hết nợ rồi sẽ rút lui khỏi showbiz để trở thành luật sư, nhưng lại bị cha ruột là Kỷ Vọng, một đại gia giàu có, cùng con trai riêng của ông ta tung tin đồn thất thiệt, bôi nhọ danh tiếng của cô.\n <br/>\n <br/>\n Công ty quản lý của Diệp Trần nhận tiền của Kỷ Vọng, tiếp tay cho nhà họ Kỷ bóp méo sự thật, tung tin giả mạo về cô, buộc cô phải bồi thường một khoản phí chấm dứt hợp đồng khổng lồ.\n <br/>\n <br/>\n Bỗng chốc, cả mạng xã hội đều chỉ trích Diệp Trần, mẹ cô qua đời vì bệnh, bản thân cô bị ép đến bước đường cùng mà t.ự t.ử.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Diệp Đồng Trần vừa xuyên đến thế giới này đã phải đối mặt với khoản phí chấm dứt hợp đồng khổng lồ, nhưng cô lại tỏ ra vô cùng bình tĩnh.\n <br/>\n Tuần đầu tiên sau khi xuyên tới, công ty quản lý tồi tệ của Diệp Trần phá sản, người quản lý của cô bị bắt vào t.ù.\n <br/>\n <br/>\n Tháng đầu tiên, con trai riêng của Kỷ Vọng vướng vào vòng lao lý, suýt t.ự t.ử nhiều lần, người ba ruột giàu có của cô quỳ xuống van xin cô nương tay.\n <br/>\n <br/>\n Sau một năm… Diệp Trần trở thành “ác mộng” trong giới luật sư – Chưa bao giờ thua kiện, ai đụng vào cô đều sẽ xong đời.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Dù đã sớm rút lui khỏi showbiz, nhưng cả mạng xã hội vẫn luôn chờ đợi những buổi livestream pháp lý bất chợt của cô để hóng hớt.\n <br/>\n <br/>\n Có người đàn ông hỏi về việc vợ ngoại tình với bạn thân nữ, muốn tư vấn cách ly hôn để vợ trắng tay.\n <br/>\n Diệp Trần đáp: “Anh nên cùng bạn tình nam của mình đến bệnh viện kiểm tra các bệnh kín đi.”\n <br/>\n <br/>\n Có người hỏi về việc trộm xe tải sẽ bị phạt tù bao lâu?\n <br/>\n <br/>\n Diệp Trần đáp: “Ngay cả những kẻ từng g.i.ế.t người cũng biết rằng dùng xe tải nhỏ để chở x.á.c rất khó dọn dẹp sạch sẽ. Cậu chắc chắn chỉ muốn hỏi tôi về án trộm xe thôi sao, không hỏi luôn về án mạng à?”\n <br/>\n <br/>\n Chẳng mấy chốc, livestream của Diệp Trần trở thành livestream hấp dẫn nhất, và bản thân cô cũng được vinh danh là luật sư “tích cực” nhất vì đã nhiều lần hỗ trợ bắt giữ tội phạm.\n <br/>\n <br/>\n Sau đó, trong một chương trình truyền hình pháp luật chính thống &lt;&gt;, Diệp Trần được ban tổ chức mời tham gia.\n <br/>\n <br/>\n Cô lịch sự giới thiệu: “Tôi là luật sư mới, mong được mọi người chỉ bảo.”\n <br/>\n <br/>\n Tất cả các tiền bối trong ngành luật có mặt tại đây đều đứng dậy: “Người mới” khiến người ta nghe danh đã mất mật đây mà.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Chỉ có vị Thiên Sư Danh Dự, người đã âm thầm lên kế hoạch để tạo ra chương trình này, bước nhanh đến chỗ cô, thành kính bắt tay: “Lâu rồi không gặp!”.\n <br/>\n <br/>\n Không ai biết, anh đã chờ đợi cuộc gặp gỡ này suốt trăm năm, trong khi cô còn không nhớ nổi tên anh.\n</div>\n",
        "rating_value": 9.5
    },
    "tran-tran-my-nhan-tam-thap-tu-lang": {
        "ten_truyen": "tran-tran-my-nhan-tam-thap-tu-lang",
        "link_truyen": "https://truyenfull.io/tran-tran-my-nhan-tam-thap-tu-lang/",
        "ten_truyen_full": "Trăn Trăn Mỹ Nhân Tâm - Thập Tứ Lang",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác giả\n </strong>\n : Thập Tứ Lang\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, Cổ đại, Huyền huyễn, Tu chân, Tiên hiệp, Cận thủy lâu dài, 1v1, HE.\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 156 Chương + 6 Chương Ngoại Truyện\n <br/>\n <br/>\n <strong>\n  Chuyển ngữ + Chỉnh sửa:\n </strong>\n Jenny\n <br/>\n <br/>\n <strong>\n  Văn Án:\n </strong>\n <br/>\n <br/>\n Đối với Lệnh Hồ Trăn Trăn, “Ân oán rõ ràng, hai bên không ai mắc nợ ai” luôn là quy tắc của nàng khi đi ra ngoài.\n <br/>\n <br/>\n Cái gì bản thân nhận được thì phải cho đi, và ngược lại.\n <br/>\n <br/>\n Cho đến một ngày, nàng gặp được một vị thiếu niên lang mồm mép xảo quyệt, đen trắng rõ ràng như thế lại bị hắn làm cho rối tung rối mù đến mức không thể phân biệt được.\n <br/>\n <br/>\n *******************************************************\n <br/>\n <br/>\n Lệnh Hồ Trăn Trăn: “Ta cảm thấy chúng ta không ai nợ ai nữa.”\n <br/>\n <br/>\n Tần Hi: “Không đúng. Ta còn thiếu nàng một thứ.”\n <br/>\n <br/>\n Lệnh Hồ Trăn Trăn: “Cái gì thế?”\n <br/>\n <br/>\n Tần Hi: “Một câu:\n <em>\n  Ta thích nàng\n </em>\n .”\n</div>\n",
        "rating_value": 8.4
    },
    "tro-choi-bach-quy-tan-yen": {
        "ten_truyen": "tro-choi-bach-quy-tan-yen",
        "link_truyen": "https://truyenfull.io/tro-choi-bach-quy-tan-yen/",
        "ten_truyen_full": "Trò Chơi Bách Quỷ - Tấn Yên",
        "tac_gia": "Tấn Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đêm Rằm Tháng Bảy, đúng 0 giờ, tôi vô tình lướt thấy một buổi livestream:\n <br/>\n <br/>\n [Trò chơi Bách Quỷ bắt đầu, livestream giết người ngẫu nhiên.]\n <br/>\n <br/>\n Đang định lướt qua, tôi bỗng nhìn thấy một bóng dáng quen thuộc. Chẳng phải là bác quản lý ký túc xá nữ của chúng tôi sao!\n <br/>\n <br/>\n Bác Vương quỳ gối trong vũng máu, nét mặt bình thản. Một con dao cắm sau gáy, toàn bộ đầu dường như đã bị khoét rỗng.\n <br/>\n <br/>\n Tôi không dám tin vào mắt mình, bật dậy khỏi giường. Ống kính rung lên, kẻ sát nhân lục lọi trên người bác quản lý, lấy ra một chùm chìa khóa lớn.\n <br/>\n <br/>\n \"Bây giờ sẽ chọn ngẫu nhiên một phòng ngủ, người bị chọn nhớ đóng chặt cửa sổ, trò chơi chính thức bắt đầu.\"\n <br/>\n <br/>\n Sau một hồi lục lọi, tên sát nhân tùy tiện nắm lấy một chiếc chìa khóa.\n <br/>\n <br/>\n Tôi nhìn chằm chằm vào màn hình, sợ hãi đến dựng tóc gáy.\n <br/>\n <br/>\n Số trên chìa khóa là 412.\n <br/>\n <br/>\n Chính là... phòng của tôi!\n</div>\n",
        "rating_value": 9.1
    },
    "su-ty-ta-khong-muon-co-gang-nua": {
        "ten_truyen": "su-ty-ta-khong-muon-co-gang-nua",
        "link_truyen": "https://truyenfull.io/su-ty-ta-khong-muon-co-gang-nua/",
        "ten_truyen_full": "Sư Tỷ, Ta Không Muốn Cố Gắng Nữa!",
        "tac_gia": "Ám Ngục Lĩnh Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Mộc Lăng may mắn có cơ duyên sống lại, bái nhập Vân Mộng thiên cung lệ sắc như vân, trở thành đệ tử cuối cùng của chưởng giáo chí tôn, vốn tưởng rằng từ nay về sau có thể bước lêи đỉиɦ cao đời người, không ngờ tới lại bị các sư tỷ dùng nhan sắc và sức lực bùng nổ áp chế cho không ngóc đầu lên được.\n <br/>\n <br/>\n Hắn ra sức cố gắng khi bại khi thắng vì tôn nghiêm, vẫn bị các sư tỷ đàn áp chẳng hề khách khí, vô vọng chẳng thế trở mình, cuối cùng đành lựa chọn từ bỏ: \"Sư tỷ, ta không muốn cố gắng nữa!\"\n <br/>\n <br/>\n Các sư tỷ thản nhiên cười nói, quẳng ra một đề tài chí mạng: \"Rất tốt, chọn một trong số chúng ta đi!\"\n <br/>\n <br/>\n Tần Mộc Lăng: \"...\"\n</div>\n",
        "rating_value": 8.3
    },
    "benh-my-nhan-su-ton-nghin-tang-cam-bay": {
        "ten_truyen": "benh-my-nhan-su-ton-nghin-tang-cam-bay",
        "link_truyen": "https://truyenfull.io/benh-my-nhan-su-ton-nghin-tang-cam-bay/",
        "ten_truyen_full": "Bệnh Mỹ Nhân Sư Tôn Nghìn Tầng Cạm Bẫy",
        "tac_gia": "Thực Lộc Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vân Thư Trần ở trong giới Tu chân là một tồn tại đặc biệt, vừa có thực lực, là một trưởng lão, vừa có phong thái xuất chúng, nhan sắc mĩ miều, tiền tài không thiếu.\n <br/>\n <br/>\n Biết bao nhiêu ưu điểm khiến vô số người hâm mộ, nếu phải nói có gì không tốt, thì chính là tu vi cao nhưng mà thể chất lại không quá tốt, nhu nhược yếu ớt tựa Tây Thi, mềm mại như liễu rủ, một năm bốn mùa, thế mà cứ đều đặn bị phong hàn tám lần.\n <br/>\n <br/>\n Thân là đồ đệ duy nhất của Hạc Y Phong, Khanh Chu Tuyết không khỏi sầu lo - ngày hè lo phẩy quạt, ngày đông lo trùm áo, nóng phải ngay giải nhiệt, đúng giờ phải đút thuốc; cứ như luôn mặc định tranh ngôi nhị thập tứ hiếu hảo đồ đệ.\n <br/>\n <br/>\n Vừa nghe sư tôn nửa đêm ho khan không ngủ được, Khanh Chu Tuyết liền ôm ngay vào lòng cả đêm dỗ dành.\n <br/>\n <br/>\n Vừa thấy sư tôn sắc mặt chuyển nhạt do phải lao tâm quản chuyện môn phái, Khanh Chu Tuyết gom luôn hết thảy sự vụ vào trong tay mình.\n <br/>\n <br/>\n Sư tôn yếu thế, đỡ không nổi chiêu, vừa che miệng ho ra vài ngụm máu, Khanh Chu Tuyết lập tức cả kinh, bay mất luôn thần hồn, rút ngay ra kiếm để sư tôn nàng chỉ đâu đánh đó.\n <br/>\n <br/>\n Rồi trong đêm ấy, sư tôn cơ thể yếu mềm quấn lấy nàng, mày chau mang theo giọng nói mười phần ẩn nhẫn, \"Đồ nhi, nơi này nóng quá...\"\n</div>\n",
        "rating_value": 8.5
    },
    "kinh-do-yeu-su-that-thuy": {
        "ten_truyen": "kinh-do-yeu-su-that-thuy",
        "link_truyen": "https://truyenfull.io/kinh-do-yeu-su-that-thuy/",
        "ten_truyen_full": "Kinh Đô Yêu Sự - Thất Thủy",
        "tac_gia": "Thất Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Thủy\n <br/>\n <br/>\n Thể loại: Cổ Đại, Nữ Cường, Hư Cấu Kỳ Ảo\n <br/>\n <br/>\n Team dịch: Tớ Là Con Ma Nè\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ta là một huyết yêu, tình cờ nhặt được một cái đầu người đẹp trong rừng nên đã gắn nó lên đầu mình.\n <br/>\n <br/>\n Nhờ vào dung nhan này, ta thuận lợi trà trộn vào phủ Bình Viễn Hầu làm thiếp.\n</div>\n",
        "rating_value": 9.5
    },
    "rong-o-ven-duong-khong-duoc-nhat": {
        "ten_truyen": "rong-o-ven-duong-khong-duoc-nhat",
        "link_truyen": "https://truyenfull.io/rong-o-ven-duong-khong-duoc-nhat/",
        "ten_truyen_full": "Rồng Ở Ven Đường Không Được Nhặt",
        "tac_gia": "Qua Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hổ Phách Nguyệt thuộc Long tộc, là một con rồng ưu tú nhất tộc.\n <br/>\n <br/>\n Từ trước đến nay, rồng đực trong Long tộc đều trân quý trinh tiết nhất, muốn cưới gả thì phía bên nữ tử sẽ cân nhắc, suy xét rất nhiều, đặc biệt là ngân long, tức là rồng còn thanh bạch, là đáng giá nhất, tựa như khối ngọc ngàn vàng vậy.\n <br/>\n <br/>\n Ngược lại, nam rồng mà trước khi thành hôn đã không còn là trai tân, thì giá trị của hắn sẽ giảm xuống còn một đồng bạc, còn nam rồng mà trước hôn nhân đã bắt đầu loạn luân, ngủ với nữ tử mà không cưới, thì sẽ rẻ mạt hơn cả một đồng tiền đồng, như một mảnh giẻ rách.\n <br/>\n <br/>\n Hổ Phách Nguyệt là rồng, hắn có mọi thứ tốt đẹp, ngoại hình tốt, gia thế tốt, tính cách tốt, còn là ngân long mà các công chúa rồng tranh giành, nhưng... hắn mù mặt với nữ tử người phàm. Hắn có thể phân biệt được khuôn mặt của nam nhân, cũng có thể phân biệt được đồng loại rồng tộc, nhưng lại không thể phân biệt được nữ tử người phàm.\n <br/>\n <br/>\n Hổ Phách Nguyệt thấy vẻ mặt Liễu thị có chút khác lạ, liền giải thích: \"Nàng không cần sợ, nàng đã cứu ta, ta muốn báo đáp, đặc biệt đến để dâng hiến thứ quý giá nhất của mình.\"\n <br/>\n <br/>\n \"Dâm long nhỏ, ngươi nhìn kỹ cái mặt này của ta chưa, ta có phải là người cứu ngươi không? Ta chưa từng cứu ngươi.\"\n</div>\n",
        "rating_value": 7.3
    },
    "co-mot-vi-tieu-hau-gia-luon-cho-doi-toi": {
        "ten_truyen": "co-mot-vi-tieu-hau-gia-luon-cho-doi-toi",
        "link_truyen": "https://truyenfull.io/co-mot-vi-tieu-hau-gia-luon-cho-doi-toi/",
        "ten_truyen_full": "Có Một Vị Tiểu Hầu Gia Luôn Chờ Đợi Tôi",
        "tac_gia": "Hảo Vận Nguyên Tiêu Thang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở ngoại ô phía Nam thành phố khai quật được một ngôi mộ cổ nghìn năm tuổi, sau đó, tôi nổi tiếng.\n <br/>\n <br/>\n Bởi vì tôi trông giống hệt như nữ chủ nhân của ngôi mộ cổ trong bức tranh.\n <br/>\n <br/>\n Ngay sau đó, những chuyện kỳ lạ bắt đầu xảy ra.\n <br/>\n <br/>\n Tôi luôn nhìn thấy một vị Tiểu Hầu gia mặc hoa phục màu xanh nhạt, anh ta nói: \"Phu nhân, ta đã tìm nàng suốt một nghìn năm rồi.\"\n</div>\n",
        "rating_value": 8.8
    },
    "xuan-duoc-bac-ha-nhuoc-linh": {
        "ten_truyen": "xuan-duoc-bac-ha-nhuoc-linh",
        "link_truyen": "https://truyenfull.io/xuan-duoc-bac-ha-nhuoc-linh/",
        "ten_truyen_full": "Xuân Dược Bạc Hà - Nhược Linh",
        "tac_gia": "Nhược Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mang hình dáng mèo đã nhiều ngày, Hàm Thiền chỉ có thể làm vậy đến bản thân giữ được chút tỉnh táo, nhưng hiện tại, hắn đã không thể gắng gượng thêm nữua.\n <br/>\n <br/>\n Chống lại mí mắt nặng trĩu, sự mệt mỏi lan tràn toàn thân, hắn lê thân hình mệt nhọc của mình đến thung lũng và gục xuống trước mặt Hỏa hồ ly.\n <br/>\n <br/>\n Hỏa hồ ly thực sự cảm thấy không đành lòng, bắt đầu nghi ngờ liệu quyết định của mình nhiều năm trước, khi đồng ý giao dịch với thiếu niên, có đúng không....\n <br/>\n <br/>\n Ít nhất bây giờ, Hỏa hồ ly không nỡ nhìn hắn phải chia lìa với thiếu nữ trước mắt.\n <br/>\n <br/>\n Nếu như Hàm Thiền rơi vào giấc ngủ dài, có lẽ sau vài chục hoặc hàng trăm năm, cơ thể của hắn sẽ hồi phục, thời gian dùng để giao dịch cũng được bù đắp, không cần phải tiêu tốn nhiều giờ chìm trong mộng mị mỗi ngày.\n <br/>\n <br/>\n Nhưng lúc đó, thiếu nữ nhân loại kia còn tồn tại trên thế gian này không?\n</div>\n",
        "rating_value": 7.0
    },
    "nam-thang-vang-son-kiet-trach-nhi-du": {
        "ten_truyen": "nam-thang-vang-son-kiet-trach-nhi-du",
        "link_truyen": "https://truyenfull.io/nam-thang-vang-son-kiet-trach-nhi-du/",
        "ten_truyen_full": "Năm Tháng Vàng Son - Kiệt Trạch Nhi Du",
        "tac_gia": "Kiệt Trạch Nhi Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NĂM THÁNG VÀNG SON\n <br/>\n <br/>\n Tác Giả: Kiệt Trạch Nhi Du\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, HE, Tình cảm, Tây huyễn, Vampire, Phương Tây, Thị giác nữ chủ\n <br/>\n <br/>\n Editor + Bìa: Bông Hồng Có Gai\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Iris, lại đây.\"\n <br/>\n <br/>\n Người đàn ông trong bóng tối vẫy tay gọi cô, ra hiệu cho cô đến chỗ anh. Cô phản kháng theo bản năng, nhưng cơ thể lại từng bước tiến về phía anh.\n <br/>\n <br/>\n Cô không thể từ chối anh, ít nhất là cơ thể cô không thể từ chối, sự cám dỗ từ anh còn mãnh liệt hơn cả quả táo trong vườn Địa Đàng.\n <br/>\n <br/>\n \"Vâng, thưa chủ nhân của tôi.\"\n <br/>\n <br/>\n Cô học cách gọi anh như những người khác trong lâu đài cổ này.\n <br/>\n <br/>\n Nhưng dường như anh đang... tức giận.\n <br/>\n <br/>\n Đôi mắt màu tro pha lẫn cơn giận không tên, cuối cùng chỉ còn lại một tiếng thì thầm bên tai.\n <br/>\n <br/>\n \"Từ nay về sau, gọi ta là \"trưởng thân\", nhớ chưa?\"\n <br/>\n <br/>\n —\n <br/>\n <br/>\n \"A Khánh.\"\n <br/>\n <br/>\n Hắn gọi tên cô bằng tiếng Tiên Ti không thành thạo, ánh mắt dịu dàng như thiên thần cánh vàng bên cạnh Đức Chúa.\n <br/>\n <br/>\n Nhưng cô biết, hắn đến từ sâu thẳm địa ngục, là một ác quỷ chính hiệu.\n <br/>\n <br/>\n Cái ôm của ác quỷ là liều thuốc độc ngọt ngào.\n <br/>\n <br/>\n Nhưng cô lại mê luyến nó.\n <br/>\n <br/>\n \"A Khánh, lần sau gặp lại, ta sẽ nói cho em biết tất cả.\"\n <br/>\n <br/>\n \"Còn nữa, Heine không phải là \"trưởng thân\" của em, ta mới phải.\"\n <br/>\n <br/>\n Dưới ánh hoàng hôn, hắn đứng ở ranh giới giữa ánh sáng và bóng tối mà mỉm cười với cô.\n <br/>\n <br/>\n Cô mong chờ cuộc gặp gỡ tiếp theo mà hắn nói đến, hết lần này đến lần khác, nhưng mãi không biết sự thật đó là gì.\n <br/>\n <br/>\n Heine và Kim, hai chủ nhân trong cùng một thân thể.\n <br/>\n <br/>\n Một người gọi cô là Iris, người kia gọi cô là A Khánh.\n <br/>\n <br/>\n Họ đều là huyết tộc, và cô cũng vậy.\n <br/>\n <br/>\n Tiếng lục lạc ngân vang, kết nối một vương quốc cổ xưa huyền bí.\n <br/>\n <br/>\n Tám trăm năm trước, một đoàn thương buôn khởi hành từ Lạc Dương, sau nhiều năm đã đến Florence.\n <br/>\n <br/>\n Sau đó, lâu đài cổ im lặng trăm năm lại một lần nữa rực sáng, chờ đợi chủ nhân của nó tỉnh dậy.\n <br/>\n <br/>\n Đêm nay đã định sẵn sẽ không yên giấc.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Hướng dẫn sử dụng:\n <br/>\n <br/>\n Song C, đều là mối tình đầu. Nam chính có nhân cách phân liệt, không dành cho những ai yêu thích sự thuần khiết tuyệt đối.\n <br/>\n <br/>\n Bối cảnh lịch sử giả tưởng thời Trung cổ + giả tưởng phương Tây với yếu tố ma thuật + thiết lập cá nhân.\n <br/>\n <br/>\n Nhân vật: vị thân vương phân liệt x viên ngọc phương Đông, cả hai đều là huyết tộc.\n <br/>\n <br/>\n Những năm tháng vàng son mang ý nghĩa là thời gian đẹp đang dần trôi qua, nhưng đối với huyết tộc, nó là vĩnh cửu.\n</div>\n",
        "rating_value": 10.0
    },
    "mang-theo-wechat-lam-than-con-khuong-chi-ngu": {
        "ten_truyen": "mang-theo-wechat-lam-than-con-khuong-chi-ngu",
        "link_truyen": "https://truyenfull.io/mang-theo-wechat-lam-than-con-khuong-chi-ngu/",
        "ten_truyen_full": "Mang Theo Wechat Làm Thần Côn - Khương Chi Ngư",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các netizen phát hiện ra trên Weibo có một blogger huyền học \"Lục Bán Tiên\" tự nhận mình là chủ nhân của Xuất Vân Quan đột nhiên trở nên nổi tiếng.\n <br/>\n Cô không chỉ biết dùng người giấy mang lại may mắn mà còn rất thành thạo trong việc xem tướng, bói toán, vẽ phù và bắt ma. Thậm chí nước phù của cô còn có hương vị trái cây.\n <br/>\n Khi ma gõ cửa, website linh dị xuất hiện, trò chơi cầu cơ, người đẹp trong gương lộ diện...\n <br/>\n Các đạo sĩ: “Thất nghiệp mất thôi!”\n <br/>\n Chúng quỷ hồn: \"Đâu ra tiểu đạo sĩ thế này??? Cứu mạng! Ta muốn đi đầu thai!\"\n <br/>\n Người ủy thác: “Lục Bán Tiên thiên thu vạn đại!”\n <br/>\n <br/>\n Lời của tác giả:\n <br/>\n <br/>\n Sau khi trọng sinh, đạo sĩ Lục Kiến Vi phát hiện trên WeChat của mình có một kênh công khai chuyên dự đoán những sự kiện huyền bí.\n <br/>\n <br/>\n Cô bắt đầu điều tra và giải quyết hàng loạt sự kiện kỳ lạ, từ chuyện của bạn cùng phòng cho đến những sự kiện như môi có vết máu, xe buýt cuối cùng, trang web huyền bí, người đẹp trong gương, và Phật hai mặt… Cùng với các đồng môn trong môn phái, cô đã khám phá ra những bí mật đằng sau những sự kiện này.\n</div>\n",
        "rating_value": 8.1
    },
    "doi-doi-kiep-kiep-tham-moc": {
        "ten_truyen": "doi-doi-kiep-kiep-tham-moc",
        "link_truyen": "https://truyenfull.io/doi-doi-kiep-kiep-tham-moc/",
        "ten_truyen_full": "Đời Đời Kiếp Kiếp - Thẩm Mộc",
        "tac_gia": "Thẩm Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là người vợ tào khang nhỏ bé tầm thường của Trần Bình.\n <br/>\n <br/>\n Khi hắn tự mình xưng Vương, ta cùng hắn an hưởng vinh hoa phú quý.\n <br/>\n <br/>\n Tới khi hắn bại binh như núi đổ, ta lại xách tay nải bỏ chạy.\n <br/>\n <br/>\n Sau này, nhờ có sự hỗ trợ của Công chúa mà hắn đã vực dậy sau thất bại, danh tiếng không gì bằng. Mà ta lại bị thủ hạ của hắn bắt được, trở thành tù nhân.\n <br/>\n <br/>\n Ai nấy đều cười chê ta là kẻ bạc nghĩa phụ tình, trừng trị đúng người đúng tội.\n <br/>\n <br/>\n Nói rằng, cho dù Trần Bình có l-ộ-t da r-ú-t gân ta cũng khó mà giải tỏa được nỗi hận trong lòng.\n <br/>\n <br/>\n Nào ngờ, vẻ mặt Trần Bình không chút cảm xúc, đổ ra một bàn toàn vàng bạc châu báu.\n <br/>\n <br/>\n Hắn chỉ vào mình, nói: “Nào, chọn thêm một lần nữa.”\n <br/>\n <br/>\n “Ta và nó, nàng chọn ai?”\n</div>\n",
        "rating_value": 9.0
    }
}