{
    "buc-thu-tu-dia-nguc": {
        "ten_truyen": "buc-thu-tu-dia-nguc",
        "link_truyen": "https://truyenfull.io/buc-thu-tu-dia-nguc/",
        "ten_truyen_full": "Bức Thư Từ Địa Ngục",
        "tac_gia": "B-God Fanboy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện dành cho những ai có đủ can đảm, không bị bệnh tim và muốn tìm sự kích thích. À nếu bạn hơi thiếu can đảm, vậy hãy tự khích lệ bản thân mạnh mẽ trước đã. Bạn nên ngồi trong phòng, rót sẵn một ly nước. Nếu ở một mình, hãy tìm gì đó để ôm. Nếu chưa đóng hết cửa nẻo lại, thì hãy làm ngay đi!\n <br/>\n <br/>\n Bây giờ câu chuyện bắt đầu.\n</div>\n",
        "rating_value": 6.7
    },
    "tho-san-tai-di-gioi": {
        "ten_truyen": "tho-san-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/tho-san-tai-di-gioi/",
        "ten_truyen_full": "Thợ Săn Tại Dị Giới",
        "tac_gia": "Vô Danh Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không rõ nguyên do tại sao, một thanh niên hiện đại lại bị cuốn vào một thời không khác. Nơi đây cách Trái Đất hơn chín triệu năm ánh sáng. Tại vùng đất xa lạ này, lại còn gặp phải một cô nàng ngây ngô, chuyên môn hố người.\n <br/>\n <br/>\n “Cái gì, chỉ có thể kích hoạt được nghề nghiệp thợ săn…”\n <br/>\n <br/>\n “Không phải chứ? Mỹ nữ cũng có thể đánh người…”\n <br/>\n <br/>\n “Con thỏ ấy, ta đánh không lại a…”\n <br/>\n <br/>\n “Không được… hệ thống ngươi quá cùi bắp, ta muốn mỹ nữ, ta muốn làm thiên tài…”\n <br/>\n <br/>\n “A a a a a… Hệ thống… ngươi là đồ chết tiệt… ngươi dám hố ta…”\n <br/>\n <br/>\n Nói tóm lại là số main rất nhọ, toàn bị hệ thống hố cha, còn bắt hắn phải tay không cua gái, thật là mất mặt a…\n <br/>\n <br/>\n Lưu ý: Trọng truyện có sử dụng tên nhân vật, địa danh nếu có trùng với lịch sử thì đó cũng chỉ là một sự trùng hợp, hoàn toàn không liên quan đến hiện thực. Cho nên các bạn cũng đừng đem nó so sánh với hiện thực! Xin trân trọng cảm ơn!\n</div>\n",
        "rating_value": 5.6
    },
    "phung-than": {
        "ten_truyen": "phung-than",
        "link_truyen": "https://truyenfull.io/phung-than/",
        "ten_truyen_full": "Phụng Thần",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Tiên Hiệp, sư đồ luyến, ngược.\n <br/>\n <b>\n  Nữ Chính\n </b>\n : Dạ Lan Tuyết Phụng\n <br/>\n <b>\n  Nam Chính\n </b>\n : Thương Vân Nguyệt\n <br/>\n <br/>\n <b>\n  Độ Dài:\n </b>\n <br/>\n <br/>\n - Quyển 1: Bái sư, Tâm Loạn\n <br/>\n <br/>\n - Quyển 2: Thành Ma, Thầy Trò Đối Đầu.\n <br/>\n <br/>\n - Quyển 3: Ân Đoạn Nghĩa Tuyệt.\n <br/>\n <br/>\n - Quyển 4: Phụng Thần ( Quyển Kết)\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Bốn kiếp trải qua, dường như số phận của nàng không ngừng là hy sinh đơn giản như vậy. Một đời là tiên, một đời là ma, một đời làm người, một đời lại là thần đoạ ma.\n <br/>\n <br/>\n Hắn nhìn nàng nằm ở trong lòng hắn dần mất đi sinh mệnh mà không thể cứu. Mà nàng lại nhìn hắn mỉm cười thõa mãn: \"Chỉ cần người không sao, là đồ nhi đã vui rồi.\"\n <br/>\n <br/>\n Rốt cuộc số phận nàng sẽ đi về đâu\n <br/>\n <br/>\n Trời sinh đã là Thiên Nữ hộ mệnh Lục Giới, nhưng kiếp số lại trái ngang\n <br/>\n <br/>\n Kiếp đầu vì người tu tiên, vì người hi sinh mà chết.\n <br/>\n <br/>\n - Kiếp thứ hai mất hết kí ức, trở thành Ma, một lần nữa trở thành đồ đệ của người nhưng số phận trái ngang khiến hai thầy trò đối đầu\n <br/>\n <br/>\n \" Tiên ma xưa nay luôn đối nghịch, ta và ngươi vốn dĩ là hai giới khác biệt. Sư đồ, Hừ... chỉ là thứ không quan trọng. Bởi ta là ma. \"\n <br/>\n <br/>\n Nàng nói, từng lời nói như hoá thành từng lưỡi đao đục khoét trong tim y. Nàng đã không còn là Phụng Nhi mà hắn yêu mến nữa rồi\n <br/>\n <br/>\n - Kiếp thứ 3 hóa kiếp thành người, nguyện không bước chân vào chốn tiên môn. Nhưng thiên mệnh khó cãi, lại trở thành đồ đệ của người. Bao năm chung sống, nảy sinh tình cảm để rồi phát hiện 1 sự thật ngang trái.\n <br/>\n <br/>\n \" Là ngươi đã giết chàng. Ta liều  chết với ngươi. \"\n <br/>\n <br/>\n Nàng cầm kiếm chĩa vào y, ánh mắt hận thù tựa\n</div>\n",
        "rating_value": 6.3
    },
    "yeu-duong-o-benh-vien-tam-than": {
        "ten_truyen": "yeu-duong-o-benh-vien-tam-than",
        "link_truyen": "https://truyenfull.io/yeu-duong-o-benh-vien-tam-than/",
        "ten_truyen_full": "Yêu Đương Ở Bệnh Viện Tâm Thần",
        "tac_gia": "Miên Miên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Team edit:\n </b>\n Tâm Thần (Quàng thượng + cầm thú + Tiểu Tra Nhân)\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, linh dị, hài, HE, 1vs1, ngọt sủng\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Bác sĩ Phó ở bệnh viện làm việc, cảm giác mỗi ngày đều vô cùng phong phú. Hôm nay bệnh nhân này muốn lên trời, bệnh nhân kia muốn phi thiên độn thổ.\n <br/>\n <br/>\n Gần đây một bệnh nhân mới luôn nhìn chằm chằm phía sau anh bảo có quỷ. Phó Thành cảm giác bệnh ảo tưởng của cô gái này cực kì nghiêm trọng.\n <br/>\n <br/>\n Nhìn cô gái đáng yêu run cầm cập ôm lấy đùi của mình, trong lòng người đàn ông nổi lên lòng thương hại, duỗi tay xoa xoa đầu cô, quyết tâm dốc hết sức lực trị bệnh cho cô, để cô giảm bớt bệnh tình.\n <br/>\n <br/>\n Một tháng sau --\n <br/>\n <br/>\n Tần Thất Bảo: \"Phó Phó! Phía sau anh có quỷ!\"\n <br/>\n <br/>\n Phó Thành từ áo blouse trắng bỗng nhiên rút ra một lá bùa màu vàng rồi xông lên trước, \"Bảo Bảo đừng sợ, em đứng sang một bên, chờ anh diệt nó!!\"\n <br/>\n <br/>\n Chúng y tá hoảng sợ: Không ổn, áp lực công việc của bác sĩ Phó quá lớn, bị người bệnh bức điên rồi! Σ( ° △ °|||)︴\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Thiên sư Tần Thất Bảo khi đang đấu pháp với quỷ bị người ta ám toán, bị thương mất trí nhớ, sau khi tỉnh lại nhìn thấy quỷ, bị chuyển vào bệnh viện tâm thần.\n <br/>\n <br/>\n Một ngày nọ, trong bệnh viện có một bác sĩ mới đến, người này thân mang kim quang, tiểu quỷ tự động né xa ba thước!!\n <br/>\n <br/>\n Tần Thất Bảo vội vàng xông lên ôm chặt đùi người đàn ông, ánh mắt rưng rưng, điềm đạm đáng yêu: \"Bác sĩ Phó đừng đi, có quỷ, em sợ......\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nữ chủ khi mất trí nhớ rất đáng thương, sau đó khôi phục ký ức đại sát tứ phương ~~\n <br/>\n <br/>\n <i>\n  Tag: sủng, hiện đại, huyền h\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ban-gai-xinh-dep-cua-ta": {
        "ten_truyen": "ban-gai-xinh-dep-cua-ta",
        "link_truyen": "https://truyenfull.io/ban-gai-xinh-dep-cua-ta/",
        "ten_truyen_full": "Bạn Gái Xinh Đẹp Của Ta",
        "tac_gia": "Long Lạc Phàm Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính không có hào quang vạn trượng, không phải lúc nào cũng gặp vận may, mà sẽ có rất nhiều vấn đề trong cuộc sống. Một chút hài hước, một chút cuồng vọng, nhưng tình cảm sâu sắc, có nhiều vợ nhưng cũng mang theo chiều sâu về chút ý nghĩa của sự sống.\n <br/>\n <br/>\n <b>\n  ĐOẠN NGẮN 1:\n </b>\n <br/>\n <br/>\n \"Muội muội của ngươi, đem nàng giới thiệu cho ta!\"\n <br/>\n <br/>\n \"Lăn...\" Bạch Tử Hà trực tiếp mắt trợn trắng, muội muội của mình chính là được xưng nước Cộng Hoà chi hoa, chính là nữ hài đẹp nhất Kinh Thành, như thế nào có thể giới thiệu cho gia súc này.\n <br/>\n <br/>\n \"Tỷ tỷ ngươi cũng được...\" Tô Phàm vẻ mặt vô lại.\n <br/>\n <br/>\n \"Cạc, ngươi tin hay không lão tử một súng bắn chết ngươi, tỷ của ta năm nay đều là mẹ ba đứa hài tử...\" Lúc này đây, đổi lại Bạch Tử Hà nổi giận.\n <br/>\n <br/>\n <b>\n  ĐOẠN NGẮN 2:\n </b>\n <br/>\n <br/>\n \"Triệu Tử Kỳ tới làm cái gì? Không phải là tới hiến thân đi?\" Cảnh Thần thuận miệng hỏi.\n <br/>\n <br/>\n \"Đúng vậy a...\" Tô Phàm còn có chút mất hồn mất vía, chính mình như thế nào liền cự tuyệt đâu? Chính mình như thế nào liền cự tuyệt đâu?\n <br/>\n <br/>\n \"Mẹ nó, không thể nào, nàng tới hiến thân, ngươi nhanh như vậy liền kết thúc? Ngươi cũng quá không được đi? Từ cửa đến đi ra ngoài, cũng bất quá ba phút, trừ bỏ thoát y, đoạn mở đầu, ngươi sẽ không chỉ mới...\"\n <br/>\n <br/>\n \"Mới muội ngươi, lão tử cái gì cũng không làm!\" Tô Phàm tức khắc nổi trận lôi đình, mẹ nó, chính mình nhưng là cái gì đều không có làm đâu, làm sao có thể nhanh như vậy xong.\n</div>\n",
        "rating_value": 8.5
    },
    "dong-nhan-survival": {
        "ten_truyen": "dong-nhan-survival",
        "link_truyen": "https://truyenfull.io/dong-nhan-survival/",
        "ten_truyen_full": "Đồng Nhân: Survival",
        "tac_gia": "Flamacos",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đồng Nhân: Survival\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Chết đi không phải là kết thúc, đó là mở đầu của một thế giới mới. Thế giới này có rất nhiều chủng tộc cùng tồn tại, có á nhân, ma tộc, thú nhân. Và tất nhiên, sẽ không thiếu pháp thuật!!!\n <br/>\n <br/>\n Nhận được hệ thống \"sinh tồn\", bắt đầu liền phải học cách chế tạo đồ đạc, bắt buộc phải chế tạo trang bị buôn bán và săn bắn kiếm sống trong một thế giới mới này\n <br/>\n <br/>\n Đồng thời mở rộng thế lực và mua nô lệ\n <br/>\n <br/>\n Như vậy sống sót sẽ như thế nào đây?\n <br/>\n <br/>\n Tác giả: Flamacos-Nanosoldier\n <br/>\n <br/>\n Editor: Nguyệt Như\n <br/>\n <br/>\n Map 1: Arena Of Valor\n <br/>\n <br/>\n Map 2: Chưa rõ\n <br/>\n <br/>\n Facebook: Vô Ảnh\n <br/>\n <br/>\n Hệ thống chính: Sinh tồn tổng hợp\n</div>\n",
        "rating_value": 5.6
    },
    "nhat-ky-thuc-nghiem-cua-ten-vu-yeu-dien-khung": {
        "ten_truyen": "nhat-ky-thuc-nghiem-cua-ten-vu-yeu-dien-khung",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuc-nghiem-cua-ten-vu-yeu-dien-khung/",
        "ten_truyen_full": "Nhật Ký Thực Nghiệm Của Tên Vu Yêu Điên Khùng",
        "tac_gia": "Phẫn Nộ Đích Tùng Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một vu yêu với tư tưởng mới, kiên quyết phá tan định kiến của thế giới rằng vu yêu là kẻ xấu, là những tên thâm độc, thích hãm hại người. Mặc dù hắn hay gây ra tai hoạ nhưng đồng thời hắn là một công dân mẫu mực của thành Sulfur, nộp thuế đúng hạn, công tác nhiệt tình. Hắn còn là nhân viên xuất sắc tại nơi làm việc. Ở khu dân cư còn mang danh hàng xóm gương mẫu.\n <br/>\n <br/>\n \"Ngươi xem, ta còn cực kì thích sủng vật.\" Ta nhất định sẽ phá tan tư tưởng vu yêu không thể làm người tốt, tự lập ra một con đường mới.\n</div>\n",
        "rating_value": 8.7
    },
    "ta-co-than-ma-he-thong": {
        "ten_truyen": "ta-co-than-ma-he-thong",
        "link_truyen": "https://truyenfull.io/ta-co-than-ma-he-thong/",
        "ten_truyen_full": "Ta Có Thần Ma Hệ Thống",
        "tac_gia": "Shenamasiro",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <ta có=\"\" hệ=\"\" ma=\"\" thần=\"\" thống=\"\">\n   tại truyenfull.io\n  </ta>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n A Dương là một đứa trẻ bơ vơ, cha mẹ không rõ. Từ nhỏ dược một lão ăn mày nhặt về nuôi, cứ thế lớn lên đến tuổi trưởng thành. Khi sắp gần đất xa trời, lão ăn mày mới cho cậu biết di vật của cha mẹ ruột, từ đó cậu bước lên con đường tìm kiếm thân sinh.\n <br/>\n <br/>\n Vì khao khát muốn tìm được song thân, cậu nỗ lực tăng lên sức mạnh của bản thân. Ở bất kì thế giới nào, chỉ có kẻ mạnh mới có quyền lên tiếng. Cùng với hệ thống cậu có được, con đường tìm lại gia đình và quá trình trưởng thành của cậu cũng được ghi lại...\n</div>\n",
        "rating_value": 6.3
    },
    "kiem-ton": {
        "ten_truyen": "kiem-ton",
        "link_truyen": "https://truyenfull.io/kiem-ton/",
        "ten_truyen_full": "Kiếm Tôn",
        "tac_gia": "Thanh Phong Loan Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một kiếm độc nhất vô nhị! Một kiếm làm bá chủ thiên hạ!\n <br/>\n <br/>\n Ai không phục cứ tới! Chư Thiên Thần Phật, sinh tử không màng!\n <br/>\n <br/>\n Nhất Kiếm Độc Tôn!\n</div>\n",
        "rating_value": 8.0
    },
    "lieu-trai-dai-thanh-nhan": {
        "ten_truyen": "lieu-trai-dai-thanh-nhan",
        "link_truyen": "https://truyenfull.io/lieu-trai-dai-thanh-nhan/",
        "ten_truyen_full": "Liêu Trai Đại Thánh Nhân",
        "tac_gia": "Phật Tiền Hiến Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên thành đại thiếu gia nhà địa chủ, Lý Tu Viễn nghĩ thầm, thôi thì sống cuộc đời bình yên giàu có này, chơi bời hoang phí cỡ nào tuỳ thích, cho đến chết rồi thôi.\n <br/>\n <br/>\n Nhưng khổ nỗi thân xác mà hắn xuyên qua lại là trời sinh có Thất Khứu Linh Lung.\n <br/>\n Quỷ quái chỉ cần uống một tâm đầu huyết của hắn tu vi tăng trăm năm, ăn một mảnh thịt tim trở thành lão yêu ngàn năm, nuốt sạch hắn lập tức hóa vũ thành tiên.\n <br/>\n <br/>\n May mà không phải yêu quái nào cũng tàn nhẫn như vậy, ngẫu nhiên cũng có vài diễm quỷ hay hồ nữ chạy tới tranh nhau làm thê thiếp của hắn.\n <br/>\n <br/>\n Vốn tính sống cuộc đời hoàn khố, thẳng cho đến một ngày hắn phát hiện được sự tồn tại của Lan Nhược Tự…\n</div>\n",
        "rating_value": 6.6
    },
    "linh-the-hon-than": {
        "ten_truyen": "linh-the-hon-than",
        "link_truyen": "https://truyenfull.io/linh-the-hon-than/",
        "ten_truyen_full": "Linh Thế Hồn Thần",
        "tac_gia": "Gia Kiện Hạo Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <linh hồn=\"\" thần=\"\" thế=\"\">\n   tại truyenfull.io\n  </linh>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Một cậu bé với thân phận bí ẩn bị đưa đến một không gian khác, sau đó lại tới một dị giới, nơi đây có đủ loại người, đủ chức nghiệp khác nhau, đây là sự kết hợp của tiên hiệp và 1 ít của fantasy. Main không quá bug, có sắc nhưng không dày đặc như những quyển đang nổi ngoài kia.\n <br/>\n Mong mọi người sẽ góp ý cho ta để ta sửa đổi.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n - Ngự Linh thế giới:\n <br/>\n <br/>\n + Hồn sư: Hồn sĩ- Hồn sư- Đại hồn sư- Hồn tôn- Hồn tông- Hồn vương- Hồn đế-Hồn thánh-Hồn đấu la\n <br/>\n <br/>\n + Võ giả: Đấu sĩ- Đấu sư-Đại đấu sư- Đấu tôn-Đấu tông- Đấu vương- Đấu đế- Đấu thánh- Đấu thần\n <br/>\n <br/>\n + Ma pháp sư: Ma pháp đồ - Ma pháp sư- Đại ma pháp sư- Pháp tôn- Pháp tông- Pháp vương - Pháp đế- Pháp thánh- Pháp thần.\n <br/>\n <br/>\n =&gt; Các cảnh giới cuối có tên gọi chung lần lượt là Phong Hào đấu la, Thoát phàm ( Tổ thần)\n <br/>\n <br/>\n - Tiên giới ( Chức nghiệp hồn sư chuyển đổi thành ma pháp sư. Hồn lực trong cơ thể chuyển hoá thành tinh hồn lực vì không có tinh hồn lực đầy đủ sẽ bị bạo thể mà chết)\n <br/>\n <br/>\n Cảnh giới để sau lại viết,\n</div>\n",
        "rating_value": 7.6
    },
    "tien-nhiem-vo-song": {
        "ten_truyen": "tien-nhiem-vo-song",
        "link_truyen": "https://truyenfull.io/tien-nhiem-vo-song/",
        "ten_truyen_full": "Tiền Nhiệm Vô Song",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuối con đường chông gai kia, là thắng lợi vẫy chào. Ba trăm năm tắm mình trong biển máu, trái qua bao kiếp nạn, người cuối cùng vượt qua hết thảy mới là Vương!\n <br/>\n <br/>\n Tinh thần tan vỡ, chư thần phẫn nộ, thiên la địa võng trốn ở chỗ nào?\n <br/>\n <br/>\n Đi đi đi, về về về, vạn niệm đều hóa hư vô.\n <br/>\n <br/>\n Cây cầu kín người đi.\n <br/>\n <br/>\n lá rụng về cội gặp gió lại nổi lên, tung bay chín vạn dặm trên trời, sấm chớp vang dội che phủ ánh sáng.\n <br/>\n <br/>\n Bá vương đã trở về..\n</div>\n",
        "rating_value": 6.7
    },
    "he-thong-ong-trum-xa-hoi-den": {
        "ten_truyen": "he-thong-ong-trum-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/he-thong-ong-trum-xa-hoi-den/",
        "ten_truyen_full": "Hệ Thống Ông Trùm Xã Hội Đen",
        "tac_gia": "Hàn Thiên Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người từng hô mưa gọi gió, là người sở hữu cả một đế quốc thương nghiệp, thậm chí cả thế giới ngầm cũng có một vị trí tối cao. Một người từng sở hữu tập đoàn lớn nhất nhì, từng là một lão đại của hắc bang. Một người như vậy bị phản bội, một đời huy hoàng bị huỷ hoại...\n <br/>\n <br/>\n Diệp Hoa tỉnh lại, kiếp trước đã qua. Hắn trọng sinh, lúc hắn mười bảy tuổi, đây là quãng thời gian Diệp Hoa có nhiều tiếc nuối nhất. Được trọng sinh, Diệp Hoa sẽ sửa đổi những sai lầm trước kia của mình, quay lại thời trẻ để hưởng thụ thanh xuân, kiếp này được trọng sinh hắn chỉ mong muốn làm một con người bình thường cùng cha mẹ và em gái của mình an ổn một cuộc sống bình thường.\n <br/>\n <br/>\n Nhưng là long thì sẽ mãi là long, Diệp Hoa muốn làm người bình thường cũng không được, chợt một đạo thanh âm vang lên không khỏi làm hắn đen mặt.\n <br/>\n <br/>\n \"Tinh\"\n <br/>\n \"Chúc mừng kí chủ đã được hệ thống \"Hắc Đạo\" chọn làm người kế thừa\"\n <br/>\n <br/>\n Có hệ thống trong tay, dựa vào gương mặt đẹp trai của mình, mỹ nữ theo hắn không có gì là ngạc nhiên. nhưng hắn càng lãnh khốc, càng cự tuyệt thì họ càng tiến tới.\n <br/>\n <br/>\n Sống lại một lần nữa, đời này của hắn càng thêm huy hoàng và đặc sắc.\n <br/>\n <br/>\n P/s: Do tác là người Việt và là truyện đầu tay, viết còn nhiều hạn chế mong mọi người góp ý để mình sửa đổi. Nếu thấy không hay thì mong mọi người đừng buông những lời cay đắng\n</div>\n",
        "rating_value": 8.7
    },
    "uong-cong-tinh-ke": {
        "ten_truyen": "uong-cong-tinh-ke",
        "link_truyen": "https://truyenfull.io/uong-cong-tinh-ke/",
        "ten_truyen_full": "Uổng Công Tính Kế",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lam Phượng Hoàng, Quảng Hằng\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <b>\n  Số Chương:\n </b>\n 72\n <br/>\n <br/>\n \"Kỷ Tiểu Ly!\" Trần Ngộ Bạch đè người bên dưới, cắn răng nghiến lợi: \"Rốt cuộc là đời trước ta thiếu nàng cái gì?!\"\n <br/>\n <br/>\n \"không...... không biết...... Nhưng mà...... Chàng cũng không biết sao? không phải chàng là thầy bói sao?\"\n <br/>\n <br/>\n Đường đườnh là quốc sư đại nhân, uy vọng và bao nhiêu người kính trọng là thế, không ngờ lại bại dưới tay một thiếu nữ.\n <br/>\n <br/>\n Nằm trên giường hàn ngọc ngàn năm nhưng Kỷ Tiểu Ly cảm thấy nó không hề lạnh lẽo bằng khí thế phát ra từ người nam nhân này.\n <br/>\n <br/>\n \"Ta là Quốc sư! Quốc sư đại nhân! không được gọi ta là thầy bói nữa!\"\n</div>\n",
        "rating_value": 8.1
    },
    "bo-thien-ky-070820": {
        "ten_truyen": "bo-thien-ky-070820",
        "link_truyen": "https://truyenfull.io/bo-thien-ky-070820/",
        "ten_truyen_full": "Bổ Thiên Ký",
        "tac_gia": "Hàn Vũ Ký",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Còn đường tu hành chưa bao giờ là đơn giản, không những cần có những tố chất \"không thể thiếu\" như công pháp, tố chất, cơ duyên, linh căn mà còn phải chịu sự thử thách không kém phần nguy hiểm từ việc nghịch tập của các nữ phụ xuyên không, trọng sinh từng bị làm bia đỡ đạn.\n <br/>\n <br/>\n Đủ loại áp lực khiến nữ chính Vinh Tuệ Khanh cảm thấy bị dồn ép...\n <br/>\n <br/>\n Lão thiên chết liệt, tại sao nhiều lỗ hổng như vậy chứ!!!\n <br/>\n <br/>\n \"Vá trời\" không tốn tiền hả???\n</div>\n",
        "rating_value": 6.9
    },
    "cac-anh-hung-cua-dinh-olympus-tap-5-mau-dinh-olympus-dong-mau-olympus": {
        "ten_truyen": "cac-anh-hung-cua-dinh-olympus-tap-5-mau-dinh-olympus-dong-mau-olympus",
        "link_truyen": "https://truyenfull.io/cac-anh-hung-cua-dinh-olympus-tap-5-mau-dinh-olympus-dong-mau-olympus/",
        "ten_truyen_full": "Các Anh Hùng Của Đỉnh Olympus Tập 5: Máu Đỉnh Olympus (Dòng Máu Olympus)",
        "tac_gia": "Rick Riordan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Bộ Truyện\n </b>\n : Các anh Hùng trên đỉnh Olympus (tập 5)\n <br/>\n <b>\n  Thể Loại\n </b>\n : Best seller, Thần thoại, Tiểu Thuyết, Văn học phương Tây\n <br/>\n <b>\n  Dịch Giả:\n </b>\n Thanh Phong, Chí Thành Trần, Bulba Buu, Natasha Beo, Nino Hồ, Le Nguyen The Khoi, Uyen Le Phuong, Violet Xynk và Chau Tran\n <br/>\n <br/>\n <i>\n  Phần 1: The Lost Hero (Vị anh hùng mất tích), năm 2012\n  <br/>\n  Phần 2: The Son of Neptune (Con trai thần biển Neptune), năm 2012\n  <br/>\n  Phần 3: The Mark of Athena (Dấu Hiệu Athena), năm 2012\n  <br/>\n  Phần 4: The House of Hades ( Ngôi nhà của thần Hades), năm 2013\n  <br/>\n  Phần 5: The Blood of Olympus ( Máu đỉnh Olympus), năm 2014\n </i>\n <br/>\n <br/>\n Mặc dù những thuyền viên của tàu Argo II đã tiến hành nhiều cuộc tìm kiếm, họ dường như vẫn khôngtiến gần hơn đến việc đánh bại Mẹ Đất, Gaia. Những người khổng lồ của bà đã đứng dậy - tất cả bọn chúng, và chúng mạnh hơn bao giờ hết. Chúng phải bị ngăn lại trước ngày lễ của Spes (nữ thần hi vọng), khi Gaia lên kế hoạch để có hai á thần hiến tế ở Athens. Bà cần máu của họ - máu của đỉnh Olympus - để thức dậy. Các á thần có nhiều cảnh mộng hơn bình thường về một trận chiến kinh khủng ở Trại Con Lai. Quân đoàn La Mã từ Trại Jupiter, được chỉ huy bởi Octavian, gần như trong tầm tấn công.\n <br/>\n <br/>\n Mặc dù muốn đem Athena Parthenos đến Athens để dùng như một vũ khí bí mật, những người bạn biết rằng bức tượng khổng lồ này thuộc về Long Island, nơi nó có thể ngăn chặn cuộc chiến tranh giữa hai trại. Athena Parthenos sẽ đi về hướng tây; Argo II sẽ đi về hướng đông. Các vị thần, vẫn còn rối loạn đa nhân cách, thì vô dụng. Làm sao một nhóm các á thần trẻ tuổi hi vọng kiên trì chống lại đội quân khổng lồ hùng mạnh của Gaia? Nguy hiểm như việc khởi hành đến Athens, họ không có sự lựa chọn nào khác. Họ đã hi sinh quá nhiều rồi. Và nếu Gaia thức giấc, trò chơi kết thúc.\n <br/>\n <i>\n  (Theo trang web của Rick Riordan - rickriordan.com)\n  <br/>\n  Giới thiệu của Rick Riordan về Máu của Olympus:\n </i>\n <br/>\n <br/>\n Bảy con lai sẽ đáp lại lời hiệu triệu,\n <br/>\n Mang giông bão đến hoặc thiêu cháy thế giới phải sụp đổ.\n <br/>\n một lời thề được giữ với hơi thở cuối cùng,\n <br/>\n Và các kẻ thù hướng các cánh quân về Cửa Tử.\n</div>\n",
        "rating_value": 7.8
    },
    "cac-anh-hung-cua-dinh-olympus-tap-4-ngoi-nha-than-hades": {
        "ten_truyen": "cac-anh-hung-cua-dinh-olympus-tap-4-ngoi-nha-than-hades",
        "link_truyen": "https://truyenfull.io/cac-anh-hung-cua-dinh-olympus-tap-4-ngoi-nha-than-hades/",
        "ten_truyen_full": "Các Anh Hùng Của Đỉnh Olympus Tập 4: Ngôi Nhà Thần Hades",
        "tac_gia": "Rick Riordan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Người dịch\n </strong>\n : Thanh Phong, Chí Thành Trần, Bulba Buu, Natasha Beo\n <br/>\n <br/>\n Ở cái kết cuốn\n <b>\n  Dấu Hiệu Athena\n </b>\n , Annabeth và Percy đã bị sụt xuống một cái hố dẫn thẳng Tartarus. Năm á thần còn lại phải dẹp nỗi đau của họ, làm theo hướng dẫn của Percy để tìm đường tới Cửa Tử. Nếu họ có thể chiến đấu chống lại được đội quân của Gae, Percy cùng Annabeth có thể sống sót ở\n <b>\n  Ngôi Nhà của Thần Hades\n </b>\n thì bảy á thần có thể niêm phong được Cửa Tử từ cả hai phía và ngăn chặn được sự tiếp sức của Gae cho bọn khổng lồ. Nhưng Leo lo ngại rằng nếu đóng Cửa Tử, làm sao Percy và Annabeth có thể thoát ra?\n <br/>\n <br/>\n <b>\n  Ngôi Nhà của Thần Hades\n </b>\n là tập 4 trong series\n <i>\n  Các anh Hùng trên đỉnh Olympus.\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "cac-anh-hung-cua-dinh-olympus-tap-3-dau-hieu-athena": {
        "ten_truyen": "cac-anh-hung-cua-dinh-olympus-tap-3-dau-hieu-athena",
        "link_truyen": "https://truyenfull.io/cac-anh-hung-cua-dinh-olympus-tap-3-dau-hieu-athena/",
        "ten_truyen_full": "Các Anh Hùng Của Đỉnh Olympus Tập 3: Dấu Hiệu Athena",
        "tac_gia": "Rick Riordan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Người dịch\n </strong>\n : Thanh Phong, Summerwind, Heo Yêu Tinh, Lưu thủy\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Summerwind, Thanh Phong, Phong Lang\n <br/>\n <br/>\n Quyển 3 của bộ Các anh hùng đỉnh Olympus, bộ truyện tiếp theo bộ Percy Jackson và các vị thần đỉnh Olympus mà tập đầu là Kẻ cắp tia chớp đã dựng thành phim.\n <br/>\n <br/>\n Lời ngỏ (written by Thanh Phong):\n <br/>\n <br/>\n Cuối cùng thì cuốn truyện tiếng Anh đầu tiên mình dịch cũng hoàn thành. Phải nói là cảm giác buồn vui lẫn lộn.\n <br/>\n <br/>\n Ban đầu, mình nghĩ sẽ chỉ làm việc một mình thôi. Nhưng với lịch học khá dày, mình chỉ dịch được một chương một tuần, có nghĩa là 52 tuần bằng một năm mới xong nổi. Do đó, khi có chị summerwind rồi một thời gian sau là bạn Heo Yêu Tinh ngỏ lời hợp tác mình đã đồng ý.\n <br/>\n <br/>\n Sau này khi đến hè, mình muốn hoàn thành truyện trước lớp 12 để tập trung học hơn nên đã ‘chiêu mộ’ thêm một số bạn vào đội dịch, nhưng hoạt động được cũng chỉ có thêm một bạn. Tuy thế, truyện vẫn hoàn thành như dự kiến và theo kế hoạch của mình đã lôi ra thêm được một số bạn. Quá trình dịch không hề suôn sẻ, rất nhiều cấu trúc, từ ngữ khó hiểu, thậm chí không có trong từ điển. Không những thế, nhóm dịch hầu như ai cũng bị ốm hay hỏng máy trong thời gian dịch (kiểu như bị dớp) và khiến việc dịch chậm đi rất nhiều. Nhưng bọn mình vẫn cố gắng hết sức hoàn thành truyện nhờ sự cổ vũ của mọi người. Thay mặt Nhóm Dịch xin cảm ơn mọi người rất rất nhiều.\n <br/>\n <br/>\n Kết thúc việc dịch quyển truyện này, mình thấy hơi hụt hẫng và thiếu mất cái gì đó gắn bó với mình trong thời gian dài. Bên cạnh đó, mình cũng rất vui khi hoàn thành một công việc dài hơi tốn sức và quen thêm rất nhiều bạn bè. Cảm ơn những ai đã đồng hành cùng mình thêm lần nữa. Nhóm tới đây sẽ dịch phần sau của cuốn truyện ngay khi có ebook, mong các bạn ủng hộ.\n</div>\n",
        "rating_value": 8.1
    },
    "dung-choi-cung-yeu-quai": {
        "ten_truyen": "dung-choi-cung-yeu-quai",
        "link_truyen": "https://truyenfull.io/dung-choi-cung-yeu-quai/",
        "ten_truyen_full": "Đừng Chơi Cùng Yêu Quái",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LuChan &amp; Qin Zồ\n <br/>\n <b>\n  Thể loại:\n </b>\n Không gian giả tưởng, tình hữu độc chung, ngọt văn\n <br/>\n <b>\n  Số chương:\n </b>\n 56 chương + 3 ngoại truyện\n <br/>\n <br/>\n Một thế giới mà nhân loại và yêu quái cùng tồn tại. Hai giống loài cùng song song sinh tồn, tất yếu sẽ có kiềm chế lẫn nhau.\n <br/>\n <br/>\n Năm 1998, yêu quái đã chính thức được xoá tên khỏi danh sách kẻ thù nguy hiểm của nhân loại. Con người không được phép săn bắt yêu quái nữa.\n <br/>\n <br/>\n Năm 2010, luật pháp trở nên rộng rãi hơn với yêu quái, cho phép yêu quái cps được quyền lợi và chấp nhận thân phận nhân loại của họ, với điều kiến duy trì hình dáng nhân loại.\n <br/>\n <br/>\n Ba mẹ Triệu Hề Hề là nòng cốt của tổ chức chống yêu quái, cho nên ngay từ nhỏ, Triệu Hề Hề đã được dạy là không được chơi cùng yêu quái ——\n <br/>\n <br/>\n “Bọn chúng sẽ ăn thịt trẻ con, trẻ con không nghe lời cũng bị chúng nuốt vào bụng!”\n <br/>\n <br/>\n “Yêu quái càng đẹp thì càng chuyên môn đi khắp nơi lừa lọc!”\n <br/>\n <br/>\n “Chúng ta không giống bọn nó!”\n <br/>\n <br/>\n “Nếu thấy yêu quái, ta phải tránh xa ra!”\n <br/>\n <br/>\n Song lại chẳng ai ngờ rằng,\n <br/>\n <br/>\n Lúc ba đưa bé đến nhà trẻ, vì bận đến mờ mắt, mà ba đã đưa Tiểu Hề Hề vào thẳng nhà trẻ yêu quái bên cạnh…\n</div>\n",
        "rating_value": 7.8
    },
    "menh-that-sat": {
        "ten_truyen": "menh-that-sat",
        "link_truyen": "https://truyenfull.io/menh-that-sat/",
        "ten_truyen_full": "Mệnh Thất Sát",
        "tac_gia": "Tô Tử Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mệnh thất sát, chính là sinh ra vào giờ âm ngày âm tháng âm... Tương truyền người mang mệnh này, chính là có thể khắc chết tất cả người thân.\n <br/>\n <br/>\n Mà Lý Thất Thấy sinh ra vào 7 giờ 7 phút, mùng 7 tháng 7 chính là được thầy phán đoán mệnh thất sát. Là người thuần âm, vốn không thuộc về dương thế, nhất định sống không quá hai mươi tuổi.\n</div>\n",
        "rating_value": 8.5
    },
    "nha-bay-gio-cung-xuyen-khong": {
        "ten_truyen": "nha-bay-gio-cung-xuyen-khong",
        "link_truyen": "https://truyenfull.io/nha-bay-gio-cung-xuyen-khong/",
        "ten_truyen_full": "Nhà Bây Giờ Cũng Xuyên Không?",
        "tac_gia": "Ta Thích Thôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại truyện:\n </b>\n Tiểu thuyết, xuyên không, đô thị, mạt thế, võng du, tu tiên, hài hước, hệ thống.\n <br/>\n <br/>\n <i>\n  Cảnh báo trước khi đọc: Truyện miêu tả sinh động về tính cách của một trạch nam chưa trải nghiệm xã hội với tính cách và suy nghĩ có phần táo bạo và ảo tưởng.\n </i>\n <br/>\n <br/>\n Ai xuyên không mà không có bàn tay vàng nào? Cho dù không có bàn tay vàng cũng sẽ có trí thông minh tuyệt đỉnh? Mà cho dù không được thông minh lắm, cũng sẽ có sắc đẹp khuynh thành, am hiểu tinh thông một món nghề nào đó làm mọi người kinh diễm...\n <br/>\n <br/>\n Còn ta??? Haha. Ta có hẳn một ngôi nhà nhé!\n <br/>\n <br/>\n Cầm vàng ở thế giới này đi mua nhà ở thế giới khác, mua trang bị của tương lai, mua đủ các thứ.\n <br/>\n <br/>\n Nếu mà thiếu tiền thì ta lại vác nhà đi xuyên không!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n “Hử? Thế còn chuyện lần trước ta bị cưỡng ép đưa đến đấy thì sao?”\n <br/>\n <br/>\n [Lúc đó là do hệ thống đang ở trong chế độ mặc định vì ký chủ vẫn chưa cài đặt cho hệ thống]\n <br/>\n <br/>\n “Dafuq! Thế hoá ra cái vụ cưỡng chế là không cần thiết và vẫn có thể cài đặt lại được à?”\n <br/>\n <br/>\n [Vâng ký chủ! Ngài có thể cài đặt thêm]\n <br/>\n <br/>\n “Con hàng này! Mày khá!”\n <br/>\n <br/>\n Theo chân của Vũ Nam Phong trạch nam của địa cầu thế kỷ hai mốt và cùng khám phá những cuộc phiêu lưu vô cùng kỳ thú và hấp dẫn\n <br/>\n <br/>\n Truyện này mình viết để người Việt đọc thế nên rất ít từ Hán Việt. Mong mọi người nhiệt tình ủng hộ.:)\n</div>\n",
        "rating_value": 7.9
    },
    "vi-nga-tien-tam": {
        "ten_truyen": "vi-nga-tien-tam",
        "link_truyen": "https://truyenfull.io/vi-nga-tien-tam/",
        "ten_truyen_full": "Vị Ngã Tiên Tâm",
        "tac_gia": "Cửu Ly Táng Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cõi vĩnh hằng của u minh, bóng tối che mờ tiên sử, luân hồi quên lãng hồng trần, thiện ác đảo lộn, nhân quả quấn thân.\n <br/>\n <br/>\n Trăm năm trước, một nữ hài ra đời ở Thuỷ Nguyệt Kính Tông. Đôi mắt xanh lam mở ra, trời sinh dị tượng, mây trời vần vũ, cửu thiên vang vọng tiên âm.\n <br/>\n <br/>\n Nơi thế giới mang một màu trắng xóa, không tồn tại âm dương mà chỉ có hỗn loạn, một thân ảnh lẻ loi đẹp như tiên thiên đang từ từ nằm xuống Phong Tiên Đạo Quan, đôi mắt nhìn về thứ ánh sáng nơi xa xăm mà chầm chậm khép lại, nắp đạo quan đóng hẳn. Trong Hỗn Độn Ma Vực, không Thần Ma Đạo Tổ nào dám bước chân vào, một chiếc hắc ngọc quan tài vẫn cứ trôi nổi tồn tại bao năm tháng mặc cho kỷ nguyên sinh diệt.\n <br/>\n <br/>\n Ps. Truyện ban đầu đơn thuần đô thị, vài chục chương sau mới xuất hiện tiên hiệp cổ điển, đừng lầm tưởng.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Vị Ngã Tiên Tâm!\n</div>\n",
        "rating_value": 5.5
    },
    "spino-suc-manh-thuong-co": {
        "ten_truyen": "spino-suc-manh-thuong-co",
        "link_truyen": "https://truyenfull.io/spino-suc-manh-thuong-co/",
        "ten_truyen_full": "Spino - Sức Mạnh Thượng Cổ",
        "tac_gia": "TheDeinonychus",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý giải theo góc độ khoa học về việc sự sống xuất hiện trên Trái Đất, chính là dựa theo sự phát triển của các tế bào. Và khi sự sống xuất hiện, song song là những nguy cơ có thể huỷ diệt sự sống đó. Như chúng ta biết có thể là việc động đất, núi lửa, hồng thuỷ,...càn quét hết thảy mọi sinh vật, tạo ra những cuộc đại tuyệt chủng mà khiến mọi người đều hãi hùng.\n <br/>\n <br/>\n Trong năm đại tuyệt chủng đã xảy ra, thì sự kiện tuyệt chủng nổi tiếng nhất là ở cuối kỉ Creta, chấm dứt thời kì thống trị của khủng long, nguyên do là vì thiên thạch va chạm với lớp vỏ Trái Đất, gây ra bao thiên tai và dẫn đến sự biến đổi toàn diện cả địa cầu. Chúng ta nghĩ như thế vì có những minh chứng xác thực luận điểm đó, điển hình là hố thiên thạch Chicxulub.\n <br/>\n <br/>\n Tuy nhiên, dường như thiên thạch không phải là thủ phạm gây ra cuộc đại tuyệt chủng đó...\n</div>\n",
        "rating_value": 4.5
    },
    "tieu-yeu-the": {
        "ten_truyen": "tieu-yeu-the",
        "link_truyen": "https://truyenfull.io/tieu-yeu-the/",
        "ten_truyen_full": "Tiểu Yêu Thê",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n ÓcCá, meoOmNhom\n <br/>\n <b>\n  Converter:\n </b>\n lacmaitrang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền Ảo, Ngôn Tình\n <br/>\n <br/>\n Văn Kiều là đứa trẻ đáng thương, không chỉ mồ côi cha mẹ từ nhỏ mà thân thể lại yếu nhược đủ bệnh. Ngày cập kê, nàng trở thành bán yêu và được ban hôn cho Thất hoàng tử đương triều.\n <br/>\n <br/>\n Trong mắt mọi người, nàng vốn là một đứa nhỏ tội nghiệp, dù trở thành bán yêu nhưng lại cực kì yếu ớt.\n <br/>\n <br/>\n Không ai hay biết tiểu đáng thương Văn Kiều sau khi gả cho Thất hoàng tử, nàng thoát khỏi vận mệnh luôn bị kẻ khác ức hiếp!\n <br/>\n <br/>\n Về sau, Văn Kiều phát hiện, mặc kệ phu thê bọn họ đi đến địa giới nào, thân phận phía sau của phu quân nàng đều là nhân vật phản diện Đại Ma Vương.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Ngọt, sảng văn, huyền huyễn, phương Đông\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Văn Kiều (a Xúc), Ninh Ngộ Châu\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-du-lich-di-gioi-nguy-hiem": {
        "ten_truyen": "nhat-ky-du-lich-di-gioi-nguy-hiem",
        "link_truyen": "https://truyenfull.io/nhat-ky-du-lich-di-gioi-nguy-hiem/",
        "ten_truyen_full": "Nhật Ký Du Lịch Dị Giới Nguy Hiểm",
        "tac_gia": "Ta Là Sâu Hại Vạn Năm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Renni\n <br/>\n <b>\n  Độ dài:\n </b>\n Quyển 1- 120 chương; Quyển 2- 210 chương; 2 ngoại truyện (Tổng: 569 trang)\n <br/>\n <br/>\n Nếu một nhân loại đến một thế giới khác, nơi đó con người đều có thể sử dụng ma pháp, vậy nhân loại đó sẽ tồn tại thế nào? Nếu nhân loại không thể học tập ma pháp thì phải làm sao?...\n <br/>\n <br/>\n Không sao,  vì nhân loại đó, cũng chính là ta, sẽ khiến ma pháp gì đó phải quỳ gối dưới vũ khí khoa học hiện đại siêu cấp này!!!\n</div>\n",
        "rating_value": 6.5
    },
    "dieu-tieu-lenh": {
        "ten_truyen": "dieu-tieu-lenh",
        "link_truyen": "https://truyenfull.io/dieu-tieu-lenh/",
        "ten_truyen_full": "Điều Tiếu Lệnh",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ Đại, Hài Hước, Huyền Huyễn\n <br/>\n <b>\n  Dịch\n </b>\n : Thỏ Con Lạc Đường\n <br/>\n <br/>\n Năm Cảnh Long thứ 7. Thiên hạ thái bình.\n <br/>\n <br/>\n Sáng sớm như thường lệ, Đường Thiên Viễn đều đến Hàn Lâm Viện báo danh. Đã vào hè, nắng đã lên cao, lúc hắn xuất môn, mặt trời cũng đã lên cao hơn nửa đỉnh đầu, ánh nắng chói chang rực rỡ tựa như một bàn tay bỏng rát,dịu dàng vuốt ve thế giới này.\n <br/>\n Ngươi hỏi hắn vì sao lại cảm nhận được mặt trời ư?\n <br/>\n <br/>\n Bởi vì hắn đang đứng ở trên tường đó...\n</div>\n",
        "rating_value": 7.7
    },
    "nghich-phach-hon-loan-the": {
        "ten_truyen": "nghich-phach-hon-loan-the",
        "link_truyen": "https://truyenfull.io/nghich-phach-hon-loan-the/",
        "ten_truyen_full": "Nghịch Phách Hồn Loạn Thế",
        "tac_gia": "Tư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thập Nhị chủng tộc tồn tại từ vạn năm, có khi trước cả thiên địa, họ không ngừng tranh đấu, chỉ vì muốn chiếm Thần Địa cho riêng mình...\n <br/>\n <br/>\n Trời đất luân chuyển, vạn vật sinh sôi. Các chủng tộc dần dần ra đời. Khi huyết mạch dung hoà, những sinh linh ra đời, nhưng những sản phẩm thất bại của sự giao thoa đó, lại là một chủng tộc khác. Họ bị ruồng bỏ, họ bị hắt hủi, họ không thuộc Thập Nhị chủng tộc, nên họ bị khinh bỉ, bị xem là quái vật. Họ là Dị Loại.\n <br/>\n <br/>\n Bỉ Ngạn Tư Thần - Chúng Thần ghen tị lại kinh sợ hắn. Hắn ra đời chỉ để lật đổ bí mật bị che giấu bấy lâu nay.\n <br/>\n <br/>\n Thần nguyền rủa ta không hạnh phúc, thần cướp đi thiên phú của ta, thần cho ta cơ thể yếu ớt vô cảm.\n <br/>\n <br/>\n Thần đã muốn diệt ta, hà cớ ta lại không sát thần?!\n <br/>\n <br/>\n Thống nhất Thập Nhị chủng tộc.\n <br/>\n Tạo ra chủng tộc thứ 13.\n <br/>\n Điều là do giẫm đạp tình yêu nàng dành cho hắn mà có cả.\n <br/>\n <br/>\n Tuyết trắng nhiễm huyết lam\n <br/>\n Lưỡi kiếm xuyên hồng bào\n <br/>\n Người là liều thuốc độc\n <br/>\n Nguyện vì người đoạn mệnh\n <br/>\n Dứt hết mối nghiệt duyên\n <br/>\n <br/>\n Cầu Nại Hà cô lãnh thân nàng ngắm hoa bỉ ngạn nổ rộ.\n <br/>\n Có hoa không lá, có lá không hoa.\n <br/>\n Hệt tình yêu nàng dành cho hắn.\n</div>\n",
        "rating_value": 8.5
    }
}