{
    "vinh-hang-quoc-do": {
        "ten_truyen": "vinh-hang-quoc-do",
        "link_truyen": "https://truyenfull.io/vinh-hang-quoc-do/",
        "ten_truyen_full": "Vĩnh Hằng Quốc Độ",
        "tac_gia": "Cô Độc Phiêu Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời đất biến hóa, dục vọng chấp niệm của vạn linh tràn ngập khắp nơi. Thiên đạo dần còn kiểm soát, ác niệm hoành hành, ý niệm của chúng sinh diễn biến ra các thế giới ảo ảnh, ác niệm, thiện niệm, chấp niệm, dục vọng xoắn xít không tan. Đến khi mọi thứ đi đến cực hạn chịu đựng của thiên đạo, dị biến xảy ra, ảo tưởng giáng lâm, vạn giới hòa vào nhau, vạn vật mịt mờ đua nhau tự do. Đây là kỷ nguyên mới mở ra, là hủy diệt, cũng tân sinh. Kỷ nguyên này vì là vĩnh hằng kỷ nguyên.\n <br/>\n <br/>\n Vạn giới dung hợp, sẽ tạo thành tân thế giới như thế nào?\n <br/>\n <br/>\n Vạn tộc cùng chung sống, như vậy nhân loại yếu ớt nhỏ bé sẽ phải sinh tồn ra sao?\n <br/>\n <br/>\n Dịch Thiên Hành, thân mang đại khí vận, trên lưng mang theo cuộc sống của hàng vạn con người, liệu sẽ phải xoay sở ra sao khi thế giới trước kia đã biến mất, thay vào đó là một thế giới hoàn toàn mới mà không ai biết sẽ có những nguy hiểm gì.\n <br/>\n <br/>\n Hãy theo chân ta đi khám phá một thế giới rộng lớn mà ngay cả Tiên, Thần đều không thể hoàn toàn hiểu rõ, một thế giới tràn ngập kì bí và nguy hiểm qua bước chân của nhân vật chính - Dịch Thiên Hành.\n</div>\n",
        "rating_value": 9.2
    },
    "meo-yeu": {
        "ten_truyen": "meo-yeu",
        "link_truyen": "https://truyenfull.io/meo-yeu/",
        "ten_truyen_full": "Mèo Yêu",
        "tac_gia": "Hà Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Miêu Miêu (喵喵)\n <br/>\n <b>\n  Độ dài:\n </b>\n 77 chương\n <br/>\n <b>\n  Edit:\n </b>\n Dương Lam\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, nhẹ nhàng, sủng ngọt, biến mèo.\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh việc Trình Tân  mất đi nhưng lại được sống lại.\n <br/>\n <br/>\n Tuy nhiên linh hồn của cô xuyên vào một con mèo nhỏ rất moe, rất ấm áp hiểu lòng người.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Văn hư cấu, không phải mèo bình thường, nên cái gì cũng ăn được.\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-anh-tuc": {
        "ten_truyen": "hoa-anh-tuc",
        "link_truyen": "https://truyenfull.io/hoa-anh-tuc/",
        "ten_truyen_full": "Hoa Anh Túc",
        "tac_gia": "P.T.N.T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, nữ cường\n <br/>\n <br/>\n Còn gì đau lòng hơn khi tận mắt nàng chứng khiến người nàng yêu chết thảm trước mặt nàng. Lòng căm thù trong nàng ngày càng sâu sắc khiến nàng quyết dành cả đời để trả thù, để chúng thân bại danh liệt, sống không bằng chết. Từng người từng người một phải đền tội...Nói nàng tàn nhẫn cũng được! Độc ác cũng được! Máu lạnh cũng được! Dù sao tim nàng cũng đã chết rồi!\n <br/>\n <br/>\n Nàng đứng trước mặt bọn chúng:\n <br/>\n <br/>\n \"Các ngươi không độc ác bằng ta! Không tàn nhẫn bằng ta! Không tài giỏi bằng ta! Kết cục của các ngươi là chết dưới tay ta! - Có gì không đúng?\"\n <br/>\n <br/>\n \"Trách ta hại bọn ngươi? Có trách thì trách các ngươi quá yếu đuối!\"\n <br/>\n <br/>\n \"Thế gian này chỉ có ta cản được ta!\"\n</div>\n",
        "rating_value": 8.0
    },
    "hop-hoan-dai-ma": {
        "ten_truyen": "hop-hoan-dai-ma",
        "link_truyen": "https://truyenfull.io/hop-hoan-dai-ma/",
        "ten_truyen_full": "Hợp Hoan Đại Ma",
        "tac_gia": "Panama2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hợp hoan=\"\" ma=\"\" đại=\"\">\n   tại truyenfull.io\n  </hợp>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n Một câu chuyện được tác giả miêu tả nam chính khá là ăn tạp, những ai là chính nghĩa nhân sĩ hãy cẩn thận nhảy hố nhé, còn những ai sùng bái phụ nữ còn trinh không nên vào, vì tác giả không thích vá trinh như mấy truyện khác....\n <br/>\n <br/>\n Main khá ác, thích làm theo ý mình, thích giết ai thì giết, không thích mong đừng đọc... Nếu đã đọc rồi thì đừng troll vote em.\n <br/>\n <br/>\n Theo như giới thiệu thì các bác cũng rõ, 100% não tàn lưu, ngựa giống lưu, nữ nhân gặp main là yêu, anh em nào không thích thì mong đừng troll mà X thoát ra giúp mình, mình viết truyện rất là đau mắt mỏi tay nhứt đầu..\n</div>\n",
        "rating_value": 6.6
    },
    "kiem-lai": {
        "ten_truyen": "kiem-lai",
        "link_truyen": "https://truyenfull.io/kiem-lai/",
        "ten_truyen_full": "Kiếm Lai",
        "tac_gia": "Phong Hỏa Hí Chư Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên địa mênh mông, vạn vật tồn tại. Ta - Trần Bình An - chỉ với một kiếm, phá thành, chắn sông, hái sao, lấp biển, hàng yêu, diệt ma, phong thần, khai thiên, làm nên tất cả!\n</div>\n",
        "rating_value": 8.3
    },
    "ve-than-ky": {
        "ten_truyen": "ve-than-ky",
        "link_truyen": "https://truyenfull.io/ve-than-ky/",
        "ten_truyen_full": "Vệ Thần Ký",
        "tac_gia": "Vũ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền bí, hiện đại, truyện tình cảm\n <br/>\n <br/>\n Câu chuyện xoay quanh những hoạt động của các Vệ Thần mà vệ thần là những thực thể được Thần linh tạo ra và nhiệm vụ của các Vệ Thần cũng giống như tên gọi của họ - Bảo vệ cho các vị thần.\n <br/>\n <br/>\n Sau Thần Thánh Đại chiến, các vị Thần chết đi, các Vệ Thần cũng biến mất sau khi chủ nhân của họ chết. Họ sống giữa thế giới con người, tiếp tục làm nhiệm vụ của Vệ Thần với những chủ nhân mà họ mong muốn.\n <br/>\n <br/>\n Đây là câu chuyện kể về một Vệ Thần lạnh lùng nhưng đầy tình cảm. Anh ta mãi miết thực hiện nhiệm vụ, niềm tin của bản thân, đổ máu để hoàn thành mục tiêu cuối cùng.\n <br/>\n <br/>\n Xen giữa câu chuyện chàng Vệ Thần là cuộc chiến đẫm máu giữa Quỷ dữ - Địa Ngục - Thiên Đàng và Quân Đoàn Vệ Thần. Câu chuyện ra sao mời mọi người theo dõi.\n <br/>\n <br/>\n Lần đầu viết mong các đạo hữu nương tay\n</div>\n",
        "rating_value": 7.5
    },
    "cau-tien": {
        "ten_truyen": "cau-tien",
        "link_truyen": "https://truyenfull.io/cau-tien/",
        "ten_truyen_full": "Cẩu Tiên",
        "tac_gia": "Bát Lão Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, tiên hiệp, huyền ảo, hệ thống, tu chân\n <br/>\n <br/>\n Một câu chuyện vô cùng mới khi một người lại xuyên không thành cẩu, bắt đầu qua trình tu tiên cầu trường sinh.\n <br/>\n <br/>\n 9 đại cảnh giới:\n <ul>\n  <li>\n   Luyện Khí\n  </li>\n  <li>\n   Trúc Cơ\n  </li>\n  <li>\n   Kết Đan\n  </li>\n  <li>\n   Nguyên Anh\n  </li>\n  <li>\n   Hóa Thần\n  </li>\n  <li>\n   Luyện Hư\n  </li>\n  <li>\n   Hợp Thể\n  </li>\n  <li>\n   Đại Thừa\n  </li>\n  <li>\n   Độ Kiếp\n  </li>\n </ul>\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-hoa-hong-lien": {
        "ten_truyen": "tinh-hoa-hong-lien",
        "link_truyen": "https://truyenfull.io/tinh-hoa-hong-lien/",
        "ten_truyen_full": "Tịnh Hỏa Hồng Liên",
        "tac_gia": "Bạch Vân Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, dị giới, huyền huyễn, xuyên không, nữ cường...\n <br/>\n <br/>\n Chỉ là một câu chuyện xưa về một mối tình không trọn vẹn.\n <br/>\n <br/>\n Bắt đầu từ triệu hồi Pháp Trượng Hoa Hồng\n <br/>\n <br/>\n Mở ra cánh cổng thời không\n <br/>\n <br/>\n Tìm về chín viên Hồng Linh Châu thất lạc\n <br/>\n <br/>\n Hồi lại Tịnh Hỏa Hồng Liên nguyên vẹn...\n <br/>\n <br/>\n Một sứ mệnh nặng nề sẽ có nhiều khó khăn nguy hiểm, thế nhưng lại gánh trên vai một cô gái mới mười sáu tuổi, Bạch Ngân Nguyệt mang theo thượng cổ linh thú Miêu Hạ trở về Hoa Hải đại lục.\n <br/>\n <br/>\n Liệu mọi sự có thành? Hãy đón xem Tịnh Hỏa Hồng Liên nhé ^^\n</div>\n",
        "rating_value": 8.2
    },
    "toi-cuong-am-duong-dai-tong-chu": {
        "ten_truyen": "toi-cuong-am-duong-dai-tong-chu",
        "link_truyen": "https://truyenfull.io/toi-cuong-am-duong-dai-tong-chu/",
        "ten_truyen_full": "Tối Cường Âm Dương Đại Tông Chủ",
        "tac_gia": "Hậu Chung Chi Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tối chủ=\"\" cường=\"\" dương=\"\" tông=\"\" âm=\"\" đại=\"\">\n   tại truyenfull.io\n  </tối>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thế giới\n </b>\n : Chủ giới: Thần Huyền - Phó giới: Các thế giới Anime, Manga, Tiểu Thuyết … Không nhất định sẽ xuyên qua, nhưng có triệu hồi nhân vật.\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, dị giới, đồng nhân\n <br/>\n <br/>\n Giới thiệu sơ lược về nhân vật chính:\n <br/>\n <ul>\n  <li>\n   Tên: Lâm Thiên\n  </li>\n </ul>\n Tu vi: 0\n <br/>\n <br/>\n Tư Chất: Vô Cực.\n <br/>\n <br/>\n Thể Chất: 0\n <br/>\n <br/>\n Công Pháp: 0\n <br/>\n <br/>\n Phụ Trợ: 0\n <br/>\n <br/>\n Túi Đồ: Thần Thư ( Vô Cực)\n <br/>\n <br/>\n Hậu Cung: 0\n <br/>\n <br/>\n Kỹ Năng:\n <ol>\n  <li>\n   Hình Người Xuân Dược: Buff 100% mị lực, đi đến đâu lưu tình đến đó, nữ nhân điên cuồng chỉ vì một nụ cười của ngươi.\n  </li>\n  <li>\n   Hình Người Thần Dược: Âm dương đạo là đại đạo mạnh nhất trong các đạo, tinh xxx của ngươi sở hữu vô tận linh khí cùng có khả năng nhất định ngộ đạo.\n  </li>\n  <li>\n   Vô Hình Trang Bức: Bất kể hậu cung thực lực ra sao, vĩnh cửu tăng 5 cấp, hảo cảm vĩnh viễn không thay đổi.\n  </li>\n  <li>\n   Công Năng Tiến Hóa: Chư thiên vạn giới có vô số mỹ nữ, dù là Ngựa Giống cũng vô pháp nổi bật, cho nên ngươi hóa thành Máy Ủi, làm việc không biết mệt mỏi. Buff vô tận tinh lực, kháng tính với hệ thần kinh mệt mỏi  , nhàm chán …\n  </li>\n </ol>\n Điểm: 0\n <br/>\n <br/>\n Nhiệm Vụ: 0\n <br/>\n <br/>\n Lịch ra chương: Hứng thì 3,4c - Rảnh thì 2c - Bình thường 1c (Tính theo ngày)\n <br/>\n <br/>\n 1 Chương trung bình 1k2 đến 1k8 từ, lấy chuẩn\n <br/>\n <br/>\n { Tác giả - Đừng suy nghĩ gì cả, ta chỉ thích Hậu Cung nhưng chỉ tả sắc sắc lướt qua thôi:)) đừng kiếm mấy cảnh nóng chọt rút chọt rút gì trong truyện ta }\n</div>\n",
        "rating_value": 7.1
    },
    "thien-hon-dai-luc": {
        "ten_truyen": "thien-hon-dai-luc",
        "link_truyen": "https://truyenfull.io/thien-hon-dai-luc/",
        "ten_truyen_full": "Thiên Hồn Đại Lục",
        "tac_gia": "Nguyệt Thần Lão Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <thiên hồn=\"\" lục=\"\" đại=\"\">\n   tại truyenfull.io\n  </thiên>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, huyền huyễn, dị giới, sắc 18+\n <br/>\n <br/>\n Trong đại lục được tạo ra từ năm vị thần, hắn sẽ là một trong những vị thần được xưng danh là Vị Thần Của Sức Mạnh, nhưng vì muốn nghịch lại ý chí của Thiên Địa, mà đã đi ngược lại quy tắc đã được đặt ra hơn vạn năm, cuối cùng bị bốn vị thần còn lại liền kết mà đối phó, sau đó phong ấn.\n <br/>\n <br/>\n Trước khi hắn bị phong ấn, hắn đem một phần linh hồn của mình, phong ấn lại cuốn bí kỹ mà người người đều muốn, không ngoại trừ các vị thần, ném xuống địa giới, nơi mà 6 chủng tộc sinh sống.\n <br/>\n <br/>\n Bây giờ, Thiên Hồn đại lục không còn là một đại lục hoàn chỉnh nữa, chia năm xẻ bảy, một cậu nhóc tên là Hàn Phong bị bỏ rơi, vô tình đáp ứng được điều kiện và mở phong ấn của cuốn bí kỹ đó ra, từ đó bắt đầu một câu chuyện phiêu lưu kỳ bí, về thân phận thực sự của hắn. Hắn là ai, vai trò của hắn trong thời loạn thế là gì….\n <br/>\n <br/>\n Hắn đã thề rằng, sẽ điều tra được sự thật đằng sau chân tướng của hắn, hắn đã từng nói:” Nợ máu thì trả bằng máu, nếu nợ ta thì ta diệt toàn tộc của ngươi, không chừa một người..”\n <br/>\n <br/>\n Hơn tám ngàn năm trôi qua kể từ khi thế lực bóng tối bị đẩy lùi, bây giờ bọn chúng đã bắt đầu rục rịch, liệu Hàn Phong có thể một lần nữa, tiếp bước của tổ tiên đánh bại thế lực bóng tối này, tiêu diệt chúng mãi mãi hay chỉ là phong ấn bọn chúng……\n <br/>\n <br/>\n Một lần nữa, thời hỗn loạn đã bắt đầu, hàng chục, hàng trăm, hàng ngàn thế lực bắt đầu trỗi dậy để dành lấy một tia sinh cơ, người nào nắm giữ được nó, chính là một phần của Thiên Địa. Vậy người nào đứng trên tất cả, người nào đứng dưới tất cả, mời theo dõi tác phẩm nho nhỏ của mình…..\n <br/>\n <br/>\n Thiên Hồn Đại Lục\n</div>\n",
        "rating_value": 7.0
    },
    "vong-du-tranh-ba-yriel-dai-luc": {
        "ten_truyen": "vong-du-tranh-ba-yriel-dai-luc",
        "link_truyen": "https://truyenfull.io/vong-du-tranh-ba-yriel-dai-luc/",
        "ten_truyen_full": "Võng Du Tranh Bá Yriel Đại Lục",
        "tac_gia": "LOD_Centerrer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n quân sự, võng du, khoa huyễn, huyền huyễn\n <br/>\n <br/>\n Một câu chuyện hoàn toàn mới xoay quanh các trò chơi đặc biệt được các Thần tạo ra: Yriel thế giới.\n <br/>\n <br/>\n Thần là thực thể quyền năng vô thượng trên Thiên Tinh. Ban cho nhân loại nơi đây tri thức, phát triển khoa học kỹ thuật.\n <br/>\n <br/>\n Trần Văn Lâm, một thanh niên 23 tuổi nghèo hèn, khi đăng nhập Yriel thế giới gặp sự cố khi tạo nhân vật, trở thành Lãnh Chúa mất đất của Yriel thế giới. Cùng xem Trần Văn Lâm làm thế nào để phát triển lãnh địa của mình, sánh vai cùng các Bang Hội lớn trên thế giới.\n <br/>\n <br/>\n Truyện thể loại xây dựng thế lực, tranh giành thiên hạ.\n <br/>\n <br/>\n Phân chia cấp bậc sức mạnh:\n <br/>\n <br/>\n 1 - 50: Bình Thường.\n <br/>\n <br/>\n 50 - 59: Warrior\n <br/>\n <br/>\n 60 - 69: Crisis\n <br/>\n <br/>\n 70 - 79: Hero\n <br/>\n <br/>\n 80 - 89: Champion\n <br/>\n <br/>\n 90 - 99: Paladin\n <br/>\n <br/>\n 100 - 149: Crusader.\n <br/>\n <br/>\n 150 - 199: Galion\n <br/>\n <br/>\n 200 - 299: Divine\n <br/>\n <br/>\n 300 - 399: Oblivions\n <br/>\n <br/>\n 400 - 499: Half - God.\n <br/>\n <br/>\n Lớn hơn 500: Vị Thần.\n</div>\n",
        "rating_value": 8.1
    },
    "tien-nghich-chi-hau": {
        "ten_truyen": "tien-nghich-chi-hau",
        "link_truyen": "https://truyenfull.io/tien-nghich-chi-hau/",
        "ten_truyen_full": "Tiên Nghịch Chi Hậu",
        "tac_gia": "Trần Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu ai đã xem truyện Tiên Nghịch thì không thể bỏ qua bộ truyện này.\n <br/>\n <br/>\n Bởi vì đây là một bộ đồng nhân của Tiên Nghịch, và câu chuyện bắt đầu từ  sau khi La Thiên Tinh Vực diệt vong.\n <br/>\n <br/>\n Tiên Cương đại lục vô số năm tháng không nhìn thấy hơi thở sinh mệnh, ở giữa vũ trụ hóa thành một tinh cầu chết chóc, bỗng nhiên một ngày sự sống đâm chồi.\n <br/>\n <br/>\n Từ sâu thẳm tinh không vũ trụ ban phát xuống U Minh đạo thống, dưới đạo thống này nhân loại từng bước một chập chững Tu Tiên.\n <br/>\n <br/>\n Phong vân nổi lên, thiên tài tranh đấu, ở bên ngoài chín tầng trời Đạp Thiên Kiều tái hiện.\n <br/>\n <br/>\n Thiếu niên Trần Hiên sinh ra đã là Đế Vương vận mệnh, vì nhiều biến cố rời xa quyền vị thế tục.. Theo bước chân của Thần, từng bước tái hiện.. Truyền Kỳ.\n <br/>\n <br/>\n Nghịch Thiên Mệnh, Nhất Tu Tiên.\n</div>\n",
        "rating_value": 7.4
    },
    "su-thuong-toi-cuong-vo-dich-kiem-tu": {
        "ten_truyen": "su-thuong-toi-cuong-vo-dich-kiem-tu",
        "link_truyen": "https://truyenfull.io/su-thuong-toi-cuong-vo-dich-kiem-tu/",
        "ten_truyen_full": "Sử Thượng Tối Cường Vô Địch Kiếm Tu",
        "tac_gia": "TGOD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sử cường=\"\" kiếm=\"\" thượng=\"\" tu=\"\" tối=\"\" vô=\"\" địch=\"\">\n   tại truyenfull.io\n  </sử>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n tiên hiệp. huyền huyễn dị giới, xuyên không, sắc...\n <br/>\n <br/>\n Số phận của Mặc Vũ rất đáng thương nơi cậu sinh sống là ở địa cầu, sống trong cô nhi viện do bị cha mẹ bỏ rơi tại cổng bệnh viện, trong lúc đang chơi một trò chơi tên là [Nhất đại tông sư] thuộc thể loại game chiến thuật xây dựng môn phái thì đột nhiên không hiểu thấu xuyên qua Huyền Thần đại lục, cùng với hệ thống trong tay, nhìn xem Mặc Vũ treo lên đánh các lộ cường giả.\n <br/>\n <br/>\n Tiên Vương?\n <br/>\n <br/>\n Tiên Đế?\n <br/>\n <br/>\n Tất cả chỉ là mưa bụi!!!\n</div>\n",
        "rating_value": 7.4
    },
    "su-thuong-toi-cuong-chue-te": {
        "ten_truyen": "su-thuong-toi-cuong-chue-te",
        "link_truyen": "https://truyenfull.io/su-thuong-toi-cuong-chue-te/",
        "ten_truyen_full": "Sử Thượng Tối Cường Chuế Tế",
        "tac_gia": "Cao Điểm Trầm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, trọng sinh, dị giới....\n <br/>\n <br/>\n Nhân vật chính của câu chuyện này là Thẩm Lãng cuộc sống của câu đang rất yên lành, ngoài ra cậu được đánh giá là người rất đẹp trai, đáng tiếc trong lúc thí nghiệm gặp tai nạn khiến hắn bị hủy dung thành kẻ xấu xí đến mức chỉ cần trông mặt đã mơ thấy ác mộng.\n <br/>\n <br/>\n Khi khoa học không thể chữa trị, hắn chỉ còn phấn đấu thành một người có tâm hồn cao thượng, thế nhưng người ta vẫn chối bỏ hắn. Thế là hắn chết trong một trận mưa bom bão đạn ở một đất nước châu Phi xa xôi mà vẫn còn thân xử nam nguyên đai nguyên kiện.\n <br/>\n <br/>\n Hắn thề, nếu có kiếp sau thì phải làm loại người ăn không ngồi rồi, tận hưởng giàu sang.\n <br/>\n <br/>\n P/S: Đây là truyện mới của tác giả Minh Nhật Đế Quốc, Đọa Lạc Chi Vương, Mỹ Nữ Yêu Quái Chớ Có Ăn Ta... (bút danh Thuyết Kiếm cũ, lúc ấy còn đang viết thể loại sắc tình), Cơ Chiến Hoàng, Diệt Thế Ma Đế, Thái Giám Võ Đế (bút danh Trầm Mặc đích Cao Điểm). Vì con tác viết truyện chuyên nghiệp, thuộc hàng tác giả đại thần nên yên tâm là truyện không có bị ngừng nửa chừng đâu nha. Mong mọi người ủng hộ để 2 con mắm dịch giả có tiền tống cho trai già (tác giả) nuôi con gái.\n <br/>\n <br/>\n Dịch giả: Nham Tặc (Mèo Thầy Mo + Kyle Mallory) - Từ chương 145 chỉ còn Mèo làm\n</div>\n",
        "rating_value": 8.4
    },
    "manh-ba-mot-doan-nghiet-duyen": {
        "ten_truyen": "manh-ba-mot-doan-nghiet-duyen",
        "link_truyen": "https://truyenfull.io/manh-ba-mot-doan-nghiet-duyen/",
        "ten_truyen_full": "Mạnh Bà - Một Đoạn Nghiệt Duyên",
        "tac_gia": "Phong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chắc hẳn ai cũng biết dưới âm phủ có Mạnh Bà\n <br/>\n <br/>\n Và nàng là chính là người đương nhiệm Mạnh Bà đời thứ chín\n <br/>\n <br/>\n Tình cờ gặp chàng trong một lần du ngoạn\n <br/>\n <br/>\n Là lương duyên, hay đoạn nghiệt duyên\n <br/>\n <br/>\n Vì yêu chàng, ta từ bỏ cả mạng sống, chỉ mong chàng  có thể hạnh phúc\n <br/>\n <br/>\n Vì yêu nàng, chàng nguyện chờ đợi một ngàn năm, hy vọng linh hồn của nàng một lần nữa trở về\n <br/>\n <br/>\n Bỉ ngạn hoa một ngàn năm ra lá, một ngàn năm trổ hoa\n <br/>\n <br/>\n Hoa lá cách biệt nhau, mãi mãi không thể nào gặp gỡ\n</div>\n",
        "rating_value": 8.1
    },
    "van-co-toi-cuong-tong": {
        "ten_truyen": "van-co-toi-cuong-tong",
        "link_truyen": "https://truyenfull.io/van-co-toi-cuong-tong/",
        "ten_truyen_full": "Vạn Cổ Tối Cường Tông",
        "tac_gia": "Giang Hồ Tái Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, xuyên không, hài hước...\n <br/>\n <br/>\n Người nào bị cho là phế vật? Ai là rác rưởi? Muốn trở nên mạnh mẽ thì chỉ cần đi theo bản tọa sẽ có mọi thứ.\n <br/>\n <br/>\n Thánh tôn? Hoàng đế? Bản tọa thấy chúng tu luyện cũng không dễ dàng, cho nên thu nhận làm đệ tử gác cổng.\n <br/>\n <br/>\n Thần khí? Pháp bảo? Đệ tử bản tọa mỗi người vài món.\n <br/>\n <br/>\n Lạnh lùng khó tính? Thân thiện dễ gần?\n <br/>\n <br/>\n Hoạt bát dễ thương? Trầm tính mê hồn?\n <br/>\n <br/>\n Trên thế gian gái xinh mỗi người một vẻ, tất cả đều là bản tọa nữ... Đúng, đúng, đều là bản tọa nữ đệ tử!\n <br/>\n <br/>\n Các đệ tử hãy cùng bản tọa chơi đến banh trời nổ đất cái thế giới này.\n</div>\n",
        "rating_value": 8.5
    },
    "nghich-thien-ta-than": {
        "ten_truyen": "nghich-thien-ta-than",
        "link_truyen": "https://truyenfull.io/nghich-thien-ta-than/",
        "ten_truyen_full": "Nghịch Thiên Tà Thần",
        "tac_gia": "Hỏa Tinh Dẫn Lực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n team Vạn Yên Chi Sào\n <br/>\n <br/>\n Hắn đứng trên đỉnh cao của tu luyện lại là chưởng quản Thiên Độc Châu, tài trí hơn người được chọn làm người kế thừa Tà Thần huyết. Nhất đại tà thần quân lâm thiên hạ!\n <br/>\n <br/>\n Huyền Lực đẳng cấp: Sơ Huyền cảnh, Nhập Huyền cảnh, Chân Huyền cảnh, Linh Huyền cảnh, Địa Huyền cảnh, Thiên Huyền cảnh, Vương Huyền cảnh, Bá Huyền cảnh, Quân Huyền cảnh, Thần Huyền cảnh…\n <br/>\n <br/>\n Huyền khí đẳng cấp: Phàm khí, Thứ Huyền khí, Chân Huyền khí, Linh Huyền khí, Địa Huyền khí, Thiên Huyền khí, Vương Huyền khí, Bá Huyền khí, Quân Huyền khí, Thần Khí…\n <br/>\n <br/>\n Huyền thú đẳng cấp: Phàm thú, Thứ Huyền thú, Chân Huyền thú, Linh Huyền thú, Địa Huyền thú, Thiên Huyền thú, Vương Huyền thú, Bá Huyền thú, Quân Huyền thú, Thần Thú…\n <br/>\n <br/>\n Một siêu phẩm khác cùng tác giả với siêu phẩm Thiên Thần.\n <br/>\n <br/>\n Vạn Yên Chi Sào. Mong được các đạo hữu ủng hộ.\n</div>\n",
        "rating_value": 7.7
    },
    "nhi-thu-nguyen-phap-than": {
        "ten_truyen": "nhi-thu-nguyen-phap-than",
        "link_truyen": "https://truyenfull.io/nhi-thu-nguyen-phap-than/",
        "ten_truyen_full": "Nhị Thứ Nguyên Pháp Thần",
        "tac_gia": "Hedaica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kiếm hiệp sắc hiệp, võng du, khoa huyễn, huyền huyễn, xuyên không..\n <br/>\n <br/>\n Nội dung của câu chuyện vô cùng đơn giản xoay quanh quá trình của một thanh niên được chọn làm người kế thừa của chủ thần lần lượt trãi qua những khó khăn và thử thách để rèn luyện bản thân.\n</div>\n",
        "rating_value": 7.1
    },
    "thong-thien-co-lo": {
        "ten_truyen": "thong-thien-co-lo",
        "link_truyen": "https://truyenfull.io/thong-thien-co-lo/",
        "ten_truyen_full": "Thông Thiên Cổ Lộ",
        "tac_gia": "Thấu Minh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi người thường hay đọc các nhân vật bị lôi kéo vào một khoảng không vũ trụ.\n <br/>\n <br/>\n Thì trong câu chuyện này nhân vật lại xuyên qua một không gian của chiếc lá.\n <br/>\n <br/>\n Mà chính chiếc lá ấy mở ra cánh cửa Thông Thiên.\n <br/>\n <br/>\n Thông Thiên Thế Giới ở vào thời kỳ hỗn loạn, Ma Đạo, Yêu Đạo hoành hành, trong chính đạo cũng phân tranh chém giết.\n <br/>\n <br/>\n Từ U Minh gửi đến một phiến lá tên gọi Diệp Lục Đồ Đằng, người cầm Diệp Lục Đồ Đằng chính là người nắm giữ chiếc chìa khóa Thông Thiên.\n <br/>\n <br/>\n Tiên Đạo có lối, quần hùng nổi lên, anh tài tranh đấu, thế cục sau cùng ai chìm ai nổi?.\n <br/>\n <br/>\n Thiếu niên mộng tưởng, lấy đan nhập đạo, nhân sinh trải qua.\n <br/>\n <br/>\n Từ đây mở mắt, phong vân tái khởi.. Bát Cực Đạo Tông.. Đông Lâm cựu quốc.\n</div>\n",
        "rating_value": 8.0
    },
    "du-hanh-ky": {
        "ten_truyen": "du-hanh-ky",
        "link_truyen": "https://truyenfull.io/du-hanh-ky/",
        "ten_truyen_full": "Du Hành Ký",
        "tac_gia": "Moon Evans",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vừa mới thi đậu vào đại học Lê Văn Đức đang hào hức trở thành, chàng trai sinh viên đại học năm nhất khoa Hội Họa, đáng tiếc tai nạn ấp xuống đầu cậu bởi bác sĩ chuẩn đoán mắc bệnh ung thư tại não.\n <br/>\n <br/>\n Cứ tưởng con đường tương lai của câu đã chấm hết thì cậu bất ngờ nhận được một hệ thống kỳ lạ đến từ một thế giới khác, và cuộc đời cậu thay đổi từ đây.\n <br/>\n <br/>\n Liệu Lê Văn Đức có thành công giải mã một kế hoạch có từ thời Hồng Hoang, giờ đây đang tập trung trên người cậu?\n <br/>\n <br/>\n Thần Chủ Bản Thể là ai, và tại sao người đó lại muốn cậu chết?\n <br/>\n <br/>\n Hãy đón đọc trong tập tiếp theo của Du Hành Ký.....\n <br/>\n <br/>\n Bạn, có muốn thay đổi không?\n</div>\n",
        "rating_value": 5.5
    },
    "ho-da-tu-tien-nhu-the-do": {
        "ten_truyen": "ho-da-tu-tien-nhu-the-do",
        "link_truyen": "https://truyenfull.io/ho-da-tu-tien-nhu-the-do/",
        "ten_truyen_full": "Họ Đã Tu Tiên Như Thế Đó",
        "tac_gia": "Everstill",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Loạn lạc khắp nơi, thay phơi đầy đường,\n <br/>\n <br/>\n Chỉ còn thấy được người hát mù chống gậy, tiếu nhân gian\n <br/>\n <br/>\n Huyết Tu La, nghịch càn khôn, đại sát\n <br/>\n <br/>\n Hữu tâm hát, vô tâm đàn, huyết sử.\n <br/>\n <br/>\n Cảnh giới tu luyện: Luyện Tâm Cảnh, Hỗn Nguyên Cảnh, Tụ Nguyên Cảnh, Thần Thông Cảnh, Tiên Tâm Cảnh, Chân Tiên Cảnh, Bán Thần Cảnh, Nguyên Thần Cảnh, Thượng Thần Cảnh.\n</div>\n",
        "rating_value": 8.8
    },
    "de-mong": {
        "ten_truyen": "de-mong",
        "link_truyen": "https://truyenfull.io/de-mong/",
        "ten_truyen_full": "Đế Mộng",
        "tac_gia": "Cùi Bắp Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện bắt đầu từ 8 tỷ năm trước,khi trên mặt đất chưa tồn tại loại người bắt đầu xuất hiện một mầm sống từ  linh khí vũ trụ do nhận Đại Mãn Tùy Kỳ Duyên mà hợp thành. Mầm sống đó ẩn mình trong một viên đá mà lang thang khắp nơi trên một hệ thống có tên: Vũ trụ giới\n <br/>\n <br/>\n 7 tỷ năm trước, một vị siêu tối cổ Thần gieo một hạt giống xuống đất, mọc lên một cây Đa\n <br/>\n <br/>\n Viên đá do tùy duyên mà giáng hạ cạnh cây Đa, vỡ tan sanh ra chú Cuội\n <br/>\n <br/>\n 2 tỷ năm trước Cuội cỡi cây Đa ghé qua Cung Quãng Hằng, hát bài ca Bà Rằng Bà Rí mà cưa đổ chị Tối  Hằng Nga gia chủ\n <br/>\n <br/>\n Và câu chuyện bắt đầu nhưng chưa bao giờ kết thúc\n</div>\n",
        "rating_value": 5.7
    },
    "thuc-vat-chien-sung-cua-ta": {
        "ten_truyen": "thuc-vat-chien-sung-cua-ta",
        "link_truyen": "https://truyenfull.io/thuc-vat-chien-sung-cua-ta/",
        "ten_truyen_full": "Thực Vật Chiến Sủng Của Ta",
        "tac_gia": "Em Gái Hàng Xóm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : dị giới, xuyên không, trọng sinh, huyền huyễn..\n <br/>\n <br/>\n Chắc có lẽ ai cũng muốn mình trở nên nổi tiếng được nhiều người biết đến nhưng  nhân vật trong câu chuyện này hoàn toàn không muốn.\n <br/>\n <br/>\n “Đậu xanh, nếu được sống thêm một lần nữa thì bố mày tuyệt đối sẽ không làm người nổi tiếng!”\n <br/>\n <br/>\n Cây cao chắn gió, đây là điều mà ai cũng hiểu, và Quách Minh liền vinh dự chắn luôn một cục gạch tử vong trọng sinh dị thế.\n <br/>\n <br/>\n Võ sư? Pháp sư? Chúng quá mệt, cần phải tốn sức quá nhiều, quá nổi bật, đấy không phải là con đường dành cho cậu.\n <br/>\n <br/>\n Thế cho nên là cậu liền lựa chọn nghề nghiệp Triệu hồi sư để có thể nhàn hạ nghỉ ngơi và có đám tiểu đệ hỗ trợ bảo vệ bản thân.\n <br/>\n <br/>\n Chiến sủng đầu tiên của cậu là Thực nhân thảo, Chiến sủng thứ hai của cậu là Hấp hồn Hoa, Chiến sủng thứ ba lại là Gian xảo Cổ thụ.....\n <br/>\n <br/>\n Mỗi một chiến sủng đều rất mạnh mẽ và có tâm hộ chủ rất cao, là một kẻ lười biếng lấy mục tiêu sống nhàn hạ và ăn đủ thứ đồ ngon trên đời, cậu liền ngoan ngoãn làm đứa nhỏ vô hại được bảo vệ thôi!\n</div>\n",
        "rating_value": 6.6
    },
    "nhat-ba-thien-dia-ngao": {
        "ten_truyen": "nhat-ba-thien-dia-ngao",
        "link_truyen": "https://truyenfull.io/nhat-ba-thien-dia-ngao/",
        "ten_truyen_full": "Nhất Bá Thiên Địa Ngạo",
        "tac_gia": "Lạc Kỳ Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, dị giới, sắc hiệp, huyền huyễn, xuyên không\n <br/>\n <br/>\n Đây là một thế giới khác, nó không thuộc về bất cứ nơi nào trong địa cầu nơi chúng ta đang sống, nơi đây được gọi là Họa Mi... À không Họa Mị Tinh Cầu, một nơi mà linh khí bên trong dồi dào vô cùng, tất cả giống loài trên thế giới này điều có khả năng tu luyện, biến hóa khôn lường, đến nỗi chỉ cần một con muỗi, con ruồi, thậm chí là một con kiến cũng có thể giết người, nơi đây nguy hiểm trùng trùng, cường giả vi tôn, nhân loại yếu ớt chỉ có thể dựa vào tu luyện nâng cao thực lực bản thân, càng hùng mạnh họ mới tồn tại được trong cái thế giới này.\n <br/>\n <br/>\n Trong một u cốc, nơi rừng rậm um tùm, âm u ảm đạm, nơi mà mỗi bước chân điều chất chồng những nguy hiểm chết chóc, nơi mà bỗng dưng sẽ xuất hiện một ma thú, độc trùng nhảy ra giết người trong chớp mắt, đó là chuyện thường tình ở nơi đây.\n <br/>\n <br/>\n •Này, tiểu tử, ngươi mau nhanh chân lên đi, ngươi cứ lề mề chậm chạp như vậy không biết đã làm trễ nải bao nhiêu thời gian của ta..\n</div>\n",
        "rating_value": 7.0
    },
    "vong-du-sieu-cap-sat-thu": {
        "ten_truyen": "vong-du-sieu-cap-sat-thu",
        "link_truyen": "https://truyenfull.io/vong-du-sieu-cap-sat-thu/",
        "ten_truyen_full": "Võng Du Siêu Cấp Sát Thủ",
        "tac_gia": "Siêu Xay Da",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị, xuyên không, võng du, huyền huyễn....\n <br/>\n <br/>\n Hầu như ngày nay các thanh niên thường hay thích chơi game nam chính trong câu chuyện cũng không ngoại lệ hắn là một người nghiện game vô tình nhận được Mộng Ảo Ma Đầu hệ thống...\n <br/>\n <br/>\n Chỉ tưởng là game bình thường, ai ngờ lại ảnh hưởng đến hiện thực của hắn...\n</div>\n",
        "rating_value": 7.8
    },
    "lieu-trai-hien-dai-truyen-ky": {
        "ten_truyen": "lieu-trai-hien-dai-truyen-ky",
        "link_truyen": "https://truyenfull.io/lieu-trai-hien-dai-truyen-ky/",
        "ten_truyen_full": "Liêu Trai Hiện Đại Truyền Kỳ",
        "tac_gia": "Tiểu Hổ Bivian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu thuyết tình cảm hư cấu - Cổ trang + Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Hư cấu – Thế giới Bivian – Ma quỷ - Pháp sư – Thư sinh - Xã hội đen – Sát thủ - Điệp viên\n </i>\n <br/>\n <br/>\n <b>\n  Lời tựa:\n </b>\n Có một câu chuyện xảy ra cách đây đã nhiều thế kỉ. Đó là câu chuyện tình đẹp,lãng mạn nhưng đầy đau thương, trắc ẩn của hai con người - trải qua bao kiếp luân hồi, trải qua bao biến cố của thời đại, vạn vật đổi thay… - tình yêu xa xưa ấy vẫn tồn tại trong sự chia cắt bởi một lời nguyền-sự trừng phạt dành cho những kẻ đi ngược với quy luật ngàn đời…Tôi gọi nó là “Câu chuyện liêu trai”.\n <br/>\n <br/>\n Chín trăm năm trước, nó kể về mối duyên nợ tréo ngoe của hai chị em nhà họ Lâm và hai chàng đệ nhất tài tử chốn kinh thành. Kết thúc của câu chuyện chín trăm năm trước là một bi kịch, khép lại bằng một bi kịch và mở ra câu chuyện của chín trăm năm sau cũng bằng một bi kịch. Con người và vận mệnh của họ thật quá nhỏ nhoi. Họ bị vây chặt trong một vòng luẩn quẩn ngột ngạt: tình yêu – ghen tuông – ích kỷ - thù hận…,họ bị chi phối bởi bàn tay của những con người được gọi là tạo hóa. Họ là những nước cờ trong một ván cờ bất tận đang cố gắng vùng vẫy tìm một lối thoát trong vô vọng… Họ phải làm gì để có thể phá được cái quy luật khắc nghiệt ấy để được nắm giữ số mạng của mình? Hay rồi họ cũng chỉ là những kẻ thua cuộc trong ván cờ kia?\n <br/>\n <br/>\n Bạn sẽ thấy rằng câu chuyện của tôi hoàn toàn không giống với những câu chuyện liêu trai trước đây bạn từng đọc… Đừng bao giờ so sánh nó với bất cứ câu chuyện nào khác, bởi mọi sự so sánh đều là khập khiễng…\n</div>\n",
        "rating_value": 7.6
    },
    "toi-cuong-nghich-thien-chi-ton": {
        "ten_truyen": "toi-cuong-nghich-thien-chi-ton",
        "link_truyen": "https://truyenfull.io/toi-cuong-nghich-thien-chi-ton/",
        "ten_truyen_full": "Tối Cường Nghịch Thiên Chí Tôn",
        "tac_gia": "Khô Nhai Vũ Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn....\n <br/>\n <br/>\n Một thế giới tồn tài nhiều đạo pháp, những cuộc tranh giành khốc liệt, ai cũng muốn độc bá thiên hạ, một nơi mà uy chấn chư thiên Thần Vực, vạn thế luân hồi sau thảm tao diệt môn! Tàn khốc nguyền rủa, vạn thế cừu hận, Đàm Vân lập chí, không còn trầm luân! Vì tình cảm chân thành, thân nhân, từ đây từng bước một giẫm lên cừu nhân thi thể siêu việt đỉnh phong! Nghịch thiên sát lục, tung hoành vạn giới, duy ta chí tôn! gái gú thì khỏi nói.\n</div>\n",
        "rating_value": 7.3
    }
}