{
    "hanh-phuc-ma-thuat": {
        "ten_truyen": "hanh-phuc-ma-thuat",
        "link_truyen": "https://truyenfull.io/hanh-phuc-ma-thuat/",
        "ten_truyen_full": "Hạnh Phúc Ma Thuật",
        "tac_gia": "Kiều Vi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện kể về việc một cô công chúa có phép thuật chẳng may gặp tai nạn khiến cho trí nhớ của cô hoàn toàn mất sạch nhưng tính cách cô vẫn không thay đổi  vẫn giữ được vẻ trong sáng và đáng yêu ban đầu.\n <br/>\n <br/>\n Kể thù không ngừng quấn riết bám lấy công chúa tìm cách hãm hại cô. Hoàng tử chỉ có thể lặng lẽ ở bên cô âm thầm bảo vệ. Sức mạnh phép thuật cao cường, quả cầu pha lê xem bói thần bí, cánh đồng hoa oải hương thơ mộng, ma thuật hắc ám không được thừa nhận, đế quốc ma với biết bao câu chuyện kì diệu.\n <br/>\n <br/>\n Sau khi tất cả sự thật đã được phơi bầy, công chúa phải đối mặt với một sự lựa chọn cho hạnh phúc của riêng mình. Làm thế nào để có được một sự lựa chọn không hối tiếc. Bạn có tin rằng trên thế gian này có phép thuật hạnh phúc hay không?\n</div>\n",
        "rating_value": 4.5
    },
    "duc-phat-va-nang-hoa-sen-xanh": {
        "ten_truyen": "duc-phat-va-nang-hoa-sen-xanh",
        "link_truyen": "https://truyenfull.io/duc-phat-va-nang-hoa-sen-xanh/",
        "ten_truyen_full": "Đức Phật Và Nàng: Hoa Sen Xanh",
        "tac_gia": "Chương Xuân Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Lương Hiền\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  23 - 5 - 2013\n  <br/>\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tiểu thuyết này không dành tặng những ai muốn nhanh chóng tìm kiếm một chuyện tình bay bổng, lãng mạn. Chúng ta buộc phải nhẩn nha thưởng thức chầm chậm những dòng tri thức văn hóa, lịch sử, tôn giáo rất dày, rất sâu chảy cuồn cuộn trong cuốn sách, buộc phải có một cái nhìn thật sự nghiêm túc về tình thân, tình yêu, tình người trong sự hỗn mang của thời cuộc, để từ đó thêm thấu hiểu, thêm yêu thương và trân trọng những gì ta có.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tiểu hồ ly với bộ lông màu xanh lam tuyệt đẹp mắc bẫy người thợ săn, được một tiểu hòa thượng Tây Tạng cứu giúp trên đường đến Trung Nguyên. Từ đây số phận của hồ ly xinh đẹp gắn liền với cuộc đời của vị đại sư tuổi trẻ tài cao, lừng danh trong lịch sử Phật giáo Tạng truyền – Bát Tư Ba, người đã khiến cho Lạt ma giáo trở thành quốc giáo của các triều đại nhà Nguyên – Mông Cổ và bản thân Bát Tư Ba cũng là vị quốc sư được sùng bái rất mực vào triều đại Hốt Tất Liệt.\n <br/>\n <br/>\n Nàng hồ ly Tiểu Lam sau 300 năm tu luyện đã nghe hiểu được tiếng người, nàng trở thành bạn tâm giao của hai anh em Bát Tư Ba và Kháp Na thuở thiếu thời. Tiểu Lam đã chứng kiến số phận “phi thường” của hai anh em Bát Tư Ba trong chuỗi những biến động lớn lao của thời cuộc, của lịch sử, của gia tộc và tôn giáo.\n <br/>\n <br/>\n Một ngày nọ, nàng hồ ly hóa thành một cô gái xinh đẹp lạ thường với mái tóc và đôi mắt màu xanh lam kỳ ảo.\n <br/>\n <br/>\n Kháp Na chôn chặt tình yêu trong lòng, cúi đầu trước vận mệnh trở thành vật hy sinh của hai cuộc hôn nhân sắp đặt, vì lợi ích của gia tộc.\n <br/>\n <br/>\n Bát Tư Ba thông minh trác tuyệt, gánh vác trên vai trọng trách nặng nề của người đứng đầu giáo phái Sakya trong cuộc xung đột tôn giáo khốc liệt trên vùng đất tuyết Tây Tạng bao la.\n <br/>\n <br/>\n Tiểu Lam trải đời và thấu hiểu, luôn lặng lẽ đi bên cạnh Bát Tư Ba và Kháp Na, ra sức giúp họ, hy sinh vì họ. Tình yêu sâu đậm dành cho vị đại sư tài ba như ngọn lửa ấm cứ len lỏi và âm thầm lớn dần trong tim nàng.\n <br/>\n <br/>\n Thế rồi, Kháp Na kiên quyết chối bỏ trách nhiệm nối dõi tông đường sau hai cuộc hôn nhân thất bại thảm hại. Trách nhiệm đó, giờ đây sẽ thuộc về Bát Tư Ba.\n <br/>\n <br/>\n Cuốn sách Đức Phật Và Nàng - Hoa Sen Xanh ngồn ngộn những tri thức quý báu và hiếm có về lịch sử triều đại nhà Nguyên, Mông Cổ, về lịch sử phật giáo Tây Tạng và những biến động to lớn của thời cuộc.\n <br/>\n <br/>\n Tiểu thuyết này không dành tặng những ai muốn nhanh chóng tìm kiếm một chuyện tình bay bổng, lãng mạn. Chúng ta buộc phải nhẩn nha thưởng thức chầm chậm những dòng tri thức văn hóa, lịch sử, tôn giáo rất dày, rất sâu chảy cuồn cuộn trong cuốn sách, buộc phải có một cái nhìn thật sự nghiêm túc về tình thân, tình yêu, tình người trong sự hỗn mang của thời cuộc, để từ đó thêm thấu hiểu, thêm yêu thương và trân trọng những gì ta có.\n</div>\n",
        "rating_value": 9.0
    },
    "vo-thuong-than": {
        "ten_truyen": "vo-thuong-than",
        "link_truyen": "https://truyenfull.io/vo-thuong-than/",
        "ten_truyen_full": "Vô Thượng Thần",
        "tac_gia": "MyMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, khoa huyễn, huyền huyễn...\n <br/>\n <br/>\n Nam nhi chí tại bốn phương, theo đuổi con người tu tiên, nhưng lại vô tình với nữ nhi mà mình thương đợi đến khi mất đi nàng rồi mới hối hận. Ta đã từng vô số lần tự hỏi chính bản thân mình liệu sau khi ta chết đi rồi khi qua cầu nại hà có thể gặp lại nàng không?...\n <br/>\n <br/>\n Trong trí nhớ của ta luôn khắc sâu cảnh tượng của ngày hôm đó khi ta quyết định trảm tình, nàng tới ngăn cản ta, ta không đồng ý, cuối cùng chúng ta thiếu chút nữa trở mặt thành thù. Ta đánh nàng một chưởng ân đoạn nghĩa tuyệt, giờ ta mới hiểu khi đó nàng đau khổ thế nào. Bây giờ lại vì ta hương tiêu ngọc vẫn.\n <br/>\n <br/>\n “Cái nụ cười gượng ép này của nàng… là muốn ta không đau khổ khi nàng mất sao… sao nó lại thê lương mỹ lệ như vậy.”\n <br/>\n <br/>\n “Nàng cô đơn bao nhiêu năm rồi...\n <br/>\n <br/>\n Nàng chờ đợi bao nhiêu năm rồi...\n <br/>\n <br/>\n Nàng đau khổ bao nhiêu năm rồi…\n <br/>\n <br/>\n Nàng ra đi…\n <br/>\n <br/>\n Ai bồi ta, quỳnh tiêu vũ phong vân?\n <br/>\n <br/>\n Ai cùng ta, tiếu ngạo tận thiên khung?\n <br/>\n <br/>\n Ai?... Ai?...Ai?...\n</div>\n",
        "rating_value": 9.2
    },
    "anh-hung": {
        "ten_truyen": "anh-hung",
        "link_truyen": "https://truyenfull.io/anh-hung/",
        "ten_truyen_full": "Anh Hùng",
        "tac_gia": "Gió Thổi Lá Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Anh Hùng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : tiên hiệp, sắc hiệp, huyền huyễn,\n <br/>\n <br/>\n Trong truyện tác giả nêu lên một số địa điểm và nhân vật lịch sử của Việt Nam nhưng đều được viết dựa trên trí tưởng tượng của tác giả hoàn toàn không có thật.\n <br/>\n <br/>\n Nội dung truyện có nhiều tình tiết vui vẻ, những màn sắc thịt độ nóng cao các bạn nhớ chuẩn bị sẵn khăn giấy nhé, main chính siêu lầy bực...\n <br/>\n <br/>\n Cảnh giới tu luyện: Võ sĩ, võ sư, đại võ sư, võ tướng,\n <br/>\n <br/>\n võ vương, Võ Tôn, Võ Quân, Võ Thánh, Võ Đế, Võ Thần....\n <br/>\n <br/>\n Luyện dươc sư: nhất phẩm tới thập phẩm.\n <br/>\n <br/>\n Yêu thú: nhất giai tới thập giai.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Truyện có yếu tố 18+.\n</div>\n",
        "rating_value": 8.4
    },
    "nghich-thien-chi-ton": {
        "ten_truyen": "nghich-thien-chi-ton",
        "link_truyen": "https://truyenfull.io/nghich-thien-chi-ton/",
        "ten_truyen_full": "Nghịch Thiên Chí Tôn",
        "tac_gia": "Tam Thiếu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, dị giới, hệ thống, trùng sinh, xuyên không\n <br/>\n <br/>\n Mọi người ở vùng đất dị giới này đang truyền tai nhau về lai lịch của hắn, hắn là ai? Tại sao lại có nhiều huyền năng như vậy, có sức mạnh hủy diệt mọi thứ....\n <br/>\n <br/>\n Thật ra hắn chính là người hiện đại sống ở thế kỷ 21 có IQ cao ngất ngưỡng có thể nói là thiên tài, trong một lần hắn đi khảo cổ được bí ẩn dị thạch, mang về nhà liền chết do một tai nạn.\n <br/>\n <br/>\n Hồi sinh tại dị giới, mang theo thần bí dị thạch cộng với khí vận nghịch thiên, buff đến tung trời lở đất.\n <br/>\n <br/>\n Vừa đến \" nhặt \" được nghịch thiên công pháp, mang sứ mệnh: Đi đâu hiếp đó... í lộn... phải là đi hấp ma vương... nhầm.... đi giết ma vương\n <br/>\n <br/>\n ( chắc hấp trước giết sau).\n <br/>\n <br/>\n Tạo dựng thế lực, tiếu ngạo giang hồ.\n <br/>\n <br/>\n Yêu nghiệt thiên kiêu, truyền kỳ giai thoại.\n <br/>\n <br/>\n Vô tận luôn hồi, duy ta trường tồn.\n <br/>\n <br/>\n Vô địch vận mệnh, tôn ta làm chủ.\n <br/>\n <br/>\n Một lời bốn chữ, thiên hạ, ta định.\n <br/>\n <br/>\n Truyện đầu tay mong chư vị anh hùng hảo hán thông cảm ( nhà nhiều đá quá rồi), có gì góp ý bằng bình luận.\n</div>\n",
        "rating_value": 7.0
    },
    "dao-hoa-lac-xich-hoa": {
        "ten_truyen": "dao-hoa-lac-xich-hoa",
        "link_truyen": "https://truyenfull.io/dao-hoa-lac-xich-hoa/",
        "ten_truyen_full": "Đào Hoa Lạc Xích Hoả",
        "tac_gia": "Tiểu Bối Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, cổ đại,huyền huyễn..\n <br/>\n <br/>\n Câu chuyện được mở đầu từ thởi còn hoang sơ vạn vật vừa mới có sự sống và đâm chồi nảy lộc trời đất bắt đầu phân chia ranh giới,  các tộc các giới được tạo ra phân chia rõ ràng.\n <br/>\n <br/>\n Cũng bắt đàu từ đó trên trời đã có sự tồn tại của 4 vị thần Thủy - Hỏa - Phong - Thổ ,  chân thân của Thủy Thần là một con  Bạch Long ,  chân thân của Hỏa Thần là một con Phượng Hoàng Lửa, Phong Thần là một con Hồ Ly Chín Đuôi và Thổ Thần là một con Hươu hai sừng 36 nhánh.\n <br/>\n <br/>\n Bốn Bề Tám Cõi đã được hình thành.\n <br/>\n <br/>\n Nhưng sự yên bình không kéo dài được bao lâu, giữa các tộc xảy ra các cuộc chiến tranh chấp lãnh thổ, Ma giới - Thiên giới ngày đêm sống trong cảnh tang tóc, mưa máu khắp nơi, Hỏa Thần và Thái Tử Thiên Giới nhận lệnh Phụ Đế đã cùng nhau chiến đấu lặp lại trật tự trời đất, trải qua vô vàng cuộc chiến dần dần các tộc, chúng sinh trở nên khiếp sợ hai vị chiến thần Thiên giới, các tộc ở các giới lại trở lại những ngày tháng yên bình, hai giới Thiên - Ma phân định rõ ràng, Thiên giới trở thành giới đứng đầu bốn bề tám cõi, Thái Tử đăng cơ Thiên Đế, Hỏa Thần trở thành Bắc Đế Vương cai trị một cõi trong tứ cõi.\n <br/>\n <br/>\n Tưởng chừng trời đất sẽ thái bình vạn năm cho đến khi Phụ Đế và Đế Hậu đi vào vòng luân hồi trở về với Hỗn Độn thì mọi chuyện mới bắt đầu...\n</div>\n",
        "rating_value": 7.3
    },
    "hac-hoa-xin-can-than": {
        "ten_truyen": "hac-hoa-xin-can-than",
        "link_truyen": "https://truyenfull.io/hac-hoa-xin-can-than/",
        "ten_truyen_full": "Hắc Hóa Xin Cẩn Thận",
        "tac_gia": "Miêu Bính Thuyền Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Hệ thống, Xuyên nhanh\n <br/>\n <br/>\n Nữ chính gặp tai nan không may chết đi nhưng lại vô tình được hệ thống chọn lựa để thực hiện nhiệm vụ.\n <br/>\n <br/>\n Mà hệ thống này lại có tên là【 Hệ thống thu thập giá trị hắc hóa】\n <br/>\n <br/>\n Thẩm Ngư lựa chọn hệ thống trói định 【 Hệ thống thu thập giá trị hắc hóa 】, cô đi qua từng thế giới, một lần lại một lần thận hư, có được kết quả: Nam chủ cần che chở, hãy cẩn thận hắc hóa.\n <br/>\n <br/>\n ? Đây là một câu chuyện xưa của công lược giả max cấp【 Thẩm Ngư 】 được \" yêu thương \" trong các thế giới.\n <br/>\n <br/>\n ? Nữ chủ sẽ đổi hệ thống, ví như【 Hệ thống tẩy trắng 】\n</div>\n",
        "rating_value": 8.4
    },
    "ky-tich-vuong-toa": {
        "ten_truyen": "ky-tich-vuong-toa",
        "link_truyen": "https://truyenfull.io/ky-tich-vuong-toa/",
        "ten_truyen_full": "Kỳ Tích Vương Tọa",
        "tac_gia": "Bán Túy Du Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, dị giới, cổ đại xuyên không\n <br/>\n <b>\n  Editor\n </b>\n : Emily Ton\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ nam nhi có tên Sở Thiên tuổi trẻ tài cao ở đại lục có nhân duyên trời ban cho linh hồn xuyên về ba vạn năm trước ở Man Hoang đại lục.\n <br/>\n <br/>\n Ở đây có đầy đủ mọi loại linh đan diệu dược, các thần thú quý hiếm đã vậy còn là một nơi giàu có thịnh vượng, chỉ cần nhìn xuống xung quanh bao phù các tầng lớp bảo tàng cùng các kỳ trân dị bảo muốn dùng thì cứ việc dùng tùy ý sử dụng.\n <br/>\n <br/>\n Tuy nhiên ở đây nền khoa học cũng chưa phát triển lắm, các phương tin thông tin bị hạn chế, không có ánh sáng của những đèn điện, cùng với sự cai quản lạc hậu tri thức hạn chế.\n <br/>\n <br/>\n Trí nhớ cùng kinh nghiệm của hắn ở ba vạn năm trước vẫn còn lưu giữ giúp hắn sinh tồn và đi lên con đường vinh quang phát triển ở nơi này, mọi việc tùy ý của hắn làm, tunh hoành thiên hạ, ở đỉnh cao của vương tọa.\n</div>\n",
        "rating_value": 9.3
    },
    "ta-o-dai-ly-tu-lam-sung-vat": {
        "ten_truyen": "ta-o-dai-ly-tu-lam-sung-vat",
        "link_truyen": "https://truyenfull.io/ta-o-dai-ly-tu-lam-sung-vat/",
        "ten_truyen_full": "Ta Ở Đại Lý Tự Làm Sủng Vật",
        "tac_gia": "Mạch Thượng Nhân Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Đại lý tự thiếu khanh đích sủng vật sinh nhai\n <br/>\n <b>\n  Editor:\n </b>\n Linhh1811\n <br/>\n <b>\n  Số chương\n </b>\n : 656 + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Huyền huyễn, Xuyên việt, Dưỡng thành, Cận thủy lâu đài, Trâu già gặm cỏ non, Linh dị thần quái\n <br/>\n <br/>\n Nàng đã từng đọc qua nhiều bộ truyện xuyên không, lúc nào nữ chính cũng được tới một thế giới tốt đẹp, được nhiều điều phúc lợi.\n <br/>\n <br/>\n Vậy mà tới khi nàng xuyên không thì lại không được ăn hương uống lạt, mà  cả ngày phải ăn chuột chết?\n <br/>\n <br/>\n Người ta xuyên qua đều có mĩ nam làm bạn bên người, vì sao nàng phải làm thuốc dẫn cho nam nhân ngoài lạnh trong nóng này?\n <br/>\n <br/>\n Toàn thân đều bị hắn vuốt lông không nói, chính yếu là thuốc dẫn của hắn cư nhiên sinh trưởng ở...\n <br/>\n <br/>\n Đại ca, có thể hay không thương lượng một chút, ta tốt xấu gì cũng là một con mèo hương bé bỏng ngốc manh vô địch vũ trụ, ngươi vì sao đối với ta có thể làm ra cái loại sự tình đến cầm thú cũng không bằng!\n</div>\n",
        "rating_value": 8.3
    },
    "sieu-du-the-gioi": {
        "ten_truyen": "sieu-du-the-gioi",
        "link_truyen": "https://truyenfull.io/sieu-du-the-gioi/",
        "ten_truyen_full": "Siêu Du Thế Giới",
        "tac_gia": "vanlocle64@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, trọng sinh, nữ cường\n <br/>\n <br/>\n Vừa được sinh ra thì Nha Nhi đã định sẵn là mồ côi cha mẹ số phận không may mắn, phải sống ở một côi nhi viện nhỏ. Cuộc sống của cô trãi qua ở đầy từ khi chưa tròn một tháng tuổi. Số phận của cô lại trêu đùa cô lần nữa khi linh hồn cô được xuyên tới một không gian khác do cô bị tai nạn giao thông mà không gian đó có tên là Đấu Khí Đại Lục, cô bắt đầu cuộc sống mới với thế giới xa lạ này với cái tên mới và một gia đình chân chính.\n <br/>\n <br/>\n Nhờ sự giúp đỡ của tiểu Hư mà cô trở thành một cường giả, cô xuyên qua nhiểu thế giới khác nhau, tìm kiếm bạn đồng hành hổ trợ cô đánh bại Thần Ma.\n <br/>\n <br/>\n Những bạn đồng hành mà cô tìm được là những nhân vật trong các câu chuyện mà có lẽ mọi người đã từng gặp trong các câu chuyện vô cùng quen thuộc như Tu Chân thế Giới hay Đấu Phá Thương Khung,...\n <br/>\n <br/>\n Với tính cách kỳ lạ, thay đổi thất thường của cô thì chuyện gì sẽ xảy ra cho các nhân vật chính trong những câu chuyện quen thuộc của chúng ta đây???\n <br/>\n Nấu muốn biết thì vào tìm hiểu cùng Ẩn Danh tôi nhak!!!!...\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui vẻ!!!...\n <br/>\n <br/>\n Lưu ý: Đây là một Fan Fiction, nên không phải hoàn toàn do mình viết.\n</div>\n",
        "rating_value": 9.8
    },
    "sieu-cap-tu-nguoc-he-thong": {
        "ten_truyen": "sieu-cap-tu-nguoc-he-thong",
        "link_truyen": "https://truyenfull.io/sieu-cap-tu-nguoc-he-thong/",
        "ten_truyen_full": "Siêu Cấp Tự Ngược Hệ Thống",
        "tac_gia": "phansang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thế loại:\n </b>\n dị giới, hệ thống, xuyên không, huyền huyễn, linh dị, ngược\n <br/>\n <br/>\n Người ta xuyên không được hưởng biết bao nhiêu là phúc đợi cái gì cũng tốt.\n <br/>\n <br/>\n Vậy mà tại sao ta cũng xuyên không cũng có hệ thống mà lại là cái tự ngược hệ thống chứ không phải là ngưu bức hệ thống.\n <br/>\n <br/>\n Ta chính là Long Hạo Thiên cũng chính là nhân vật chính của câu chuyện này.\n <br/>\n <br/>\n Truyện miêu tả chi tiết không câu chương và cố gắng hợp lý nhất có thể\n <br/>\n <br/>\n Có nhiều hệ thống tu luyện khác nhau tu tiên, ma pháp, huyền khí...\n <br/>\n <br/>\n Sẽ cố cân bằng mọi thứ\n <br/>\n Vd: bị gãy xương không phải một Viên Đan dược là hết mà phải phối hợp y thuật nối xương (trừ mấy loại cực phẩm mình sẽ hạn chế tối đa)\n <br/>\n <br/>\n Main về sau có cái đầu lạnh mặt đơ không quản chính tà cần thì cứu không thì giết không thương tiếc bố con thằng nào dù là gái vẫn giết\n <br/>\n <br/>\n Main chiến đấu theo phong cách điên cuồng sẵn sàng lấy thương đổi thương nếu cần thiết\n <br/>\n <br/>\n Main có máu điên trong người nên cần là bất chấp tất cả quậy tung trời nếu đối phương quá mạnh sẽ xử lý kiểu khác\n <br/>\n <br/>\n Hệ thống chỉ phụ trợ không giết quái thăng cấp, không có buff ×3,4 lần sức chiến đấu, buff cho main vừa đủ\n <br/>\n <br/>\n Tất cả nghề phụ đều cần main tự học tự nghiên cứu không phải xào rau một lúc là có thể luyện đan\n <br/>\n <br/>\n Về sau main sẽ có thế lực riêng có thể đứng chung với các thế lực đỉnh cấp khác thuộc loại ở ẩn chứ không tranh giành địa bàn\n <br/>\n <br/>\n Main không phải phế vật nghịch tập mà là tuyệt thế thiên tài được thế hệ trước công nhận\n <br/>\n <br/>\n Main không có ước mơ vô địch thiên hạ nên hành sự không phô trương mà sẽ đi lang bạt khắp nơi không có mục đích (vẫn có cốt truyện)\n <br/>\n <br/>\n Main là đại thiếu gia của Long gia, gia tộc ẩn thế đứng đầu Cửu Giới nhưng main không thích gò bó và vài lý do ( đọc truyện sẽ biết) nên không về gia tộc mà tự mình kiếm ăn\n <br/>\n <br/>\n Truyện vẫn có một ít não tàn ( để cho vui không thì chán lắm)\n <br/>\n <br/>\n Chỉ một vợ và không phải loại nữ cường cũng không phải bình bông sẽ không làm vướng chân main nhưng sẽ giúp main không phải theo kiểu vũ lực\n <br/>\n <br/>\n Đã đọc truyện 5 năm nên biết các đạo hữu cần gì và ghét gì\n <br/>\n <br/>\n Nói tóm lại: Truyện ít não tàn 1 vợ hài hước có âm mưu main bá\n <br/>\n <br/>\n Xin cảm ơn đã đọc\n</div>\n",
        "rating_value": 6.2
    },
    "servant-he-thong": {
        "ten_truyen": "servant-he-thong",
        "link_truyen": "https://truyenfull.io/servant-he-thong/",
        "ten_truyen_full": "Servant Hệ Thống",
        "tac_gia": "mlproz1997@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : dị giới, dị năng, xuyên không hệ thống, huyền huyễn...\n <br/>\n <br/>\n Nam chính là người Việt Nam có tên là Thiên Ân linh hồn lại được xuyên về một không gian khác, có thêm ngón tay vàng được xem như là một hệ thống.\n <br/>\n <br/>\n Hắn cùng hòa mình vào hệ thống có tên là Servant hệ thống. Mà từ \" Servant \" được xuất phát từ Type-moon thế giới, để thực hiện những nhiệm vụ mà hắn phải hoàn thành.\n <br/>\n <br/>\n Nhiệm vụ của hệ thống này, là cũng cấp các Noble Phantasm, kỹ năng và ma thuật của các Servant cho Thiên Ân hắn.\n <br/>\n <br/>\n Thiên Ân hắn có thể sử dụng Noble Phantasm &lt; Knight of Honor: Hiệp sĩ không chết với bàn tay trỗng không &gt; để cướp đoạt các Sacred Gear từ những người khác ở High School DxD.\n <br/>\n <br/>\n Còn nếu như có ai mà sở hữu Sacred Gear, mà lại là người thân quen với Thiên Ân hắn. Vậy thì dùng ma thuật Truy Vết và ma thuật Cường Hóa, để tạo ra một bản sao chép Sacred Gear khác vậy.\n <br/>\n <br/>\n Map: High School DxD, Dungeon Ni Deai, Akame Ga Kill, Date A Live.\n</div>\n",
        "rating_value": 6.8
    },
    "dem-dai-tram-mong-luu-luyen": {
        "ten_truyen": "dem-dai-tram-mong-luu-luyen",
        "link_truyen": "https://truyenfull.io/dem-dai-tram-mong-luu-luyen/",
        "ten_truyen_full": "Đêm Dài Trầm, Mộng Lưu Luyến",
        "tac_gia": "Tạc Nhất Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gió đêm khẽ xuyên giấc mộng xuân.\n <br/>\n <br/>\n Vẫn treo hoa đào khi nửa tỉnh.\n <br/>\n <br/>\n Chỉ nói trong mộng ngẫu nhiên gặp\n <br/>\n <br/>\n Tương tư chưa biết là tương tư.\n <br/>\n <br/>\n Không biết vì sao sau khi Thư Khuynh Mặc bị ép mua một chiếc vòng tay,\n <br/>\n <br/>\n Kết quả\n <br/>\n <br/>\n Mỗi đêm mộng xuân đến không ngừng.\n <br/>\n <br/>\n Hơn nữa mỗi lần đều là cùng một người đàn ông…Giả thiết đã hoàn thành:\n <br/>\n <br/>\n 1.Đêm thứ nhất vương giá bá đạo và khuê tú ngây thơ.\n <br/>\n <br/>\n 2.Đêm thứ hai đại tỷ gia giáo và tiểu học đệ trung học.\n <br/>\n <br/>\n 3.Đêm thứ ba thư sinh hạ lưu và mỹ nhân thẹn thùng.\n <br/>\n <br/>\n 4.Đêm thứ tư hoa hậu giảng đường lạnh lùng và giáo viên ấm áp như mặt trời.\n <br/>\n <br/>\n 5.Đêm thứ năm tiểu nữ tặc tự cho là thông minh và Trạng Nguyên thâm tàng bất lộ.\n <br/>\n <br/>\n 6.Đêm thứ sáu thiếu niên văn nhã nhặt được mèo và thiếu nữ vưu vật biến thành mèo.\n <br/>\n <br/>\n 7.Nhiếp chính vương vs nữ Phò Mã.\n <br/>\n <br/>\n Sắp sửa (có khả năng) tiến hành:\n <br/>\n <br/>\n Bác sĩ gia đình vs thiếu gia kiêu ngạo.\n <br/>\n <br/>\n Hoàng Thượng phúc hắc vs cơ thiếp con vợ lẽ.\n <br/>\n <br/>\n Đại sư tỷ cung Hợp Hoan vs tiểu sư đệ phái Thục Sơn.\n <br/>\n <br/>\n Hoa yêu vs tùng tiên.\n <br/>\n <br/>\n Công chúa ngang ngược vs Thái Phó Tể Tướng.\n <br/>\n <br/>\n Thái tử không có năng lực vs kế hậu xinh đẹp.\n</div>\n",
        "rating_value": 8.5
    },
    "tam-khi-cong-tu": {
        "ten_truyen": "tam-khi-cong-tu",
        "link_truyen": "https://truyenfull.io/tam-khi-cong-tu/",
        "ten_truyen_full": "Tam Khí Công Tử",
        "tac_gia": "Đan Thanh Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đông phương huyễn huyền, ngôn tình, cổ trang, kiếp trước kiếp này, ngược luyến.\n <br/>\n <b>\n  Converter:\n </b>\n Bến (tangthuvien), còn bên thuvienngontinh thì không rõ\n <br/>\n <b>\n  Edit:\n </b>\n Miklinh\n <br/>\n <br/>\n Câu chuyện xuất phát từ một vật mà được tạo nên từ oái khi của những người chết có tên gọi là Yên Chi, trong một lần may mắn mà hấp thụ được tinh hoa có cơ hội chuyển mình đầu thai trở thành con người.\n <br/>\n <br/>\n Cứ nghĩ mình sẽ có được nhiều may mắn nhưng đâu ngờ được chỉ toàn là xui xẻo nên gặp phải nhân vật phản diện. Đành rằng đây là việc nguy hiểm, một xui ngàn xui cũng là chuyện dễ thấy, nhưng xui xẻo qua đi, may mắn sẽ tới, nào ngờ nàng lại là trường hợp đặc biệt, kết cục mỗi kiếp đều không dám nhìn thẳng.\n <br/>\n <br/>\n Hơn nữa tính tình của nhân vật phản diện thật thối, không những hỉ nộ vô thường, mà còn hung ác nham hiểm...\n <br/>\n <br/>\n P/s: (lời tác giả) nam chính mỗi kiếp đều là ngụy quân tử, tính tình thật...\n <br/>\n <br/>\n Yên Chi ngẹn ngào: \"Tự mình trêu chọc người ta, nếu không ôm bắp đùi hắn cho thật chặt, liền chết rất...một lời khó nói hết\"\n <br/>\n <br/>\n 1. Tam quan đoan chính, nữ chính cần cù, thành khẩn, mềm mại, mang mẫu tính x nam chính cố chấp, ngụy quân tử, lại mang bệnh âm u.\n <br/>\n <br/>\n 2. 1v1, yêu nhau lắm cắn nhau đau nhưng kết cục HE (nguyên văn là tương ái tương sát)\n <br/>\n <br/>\n 3. Nam chính... Thật khó diễn tả, dù sao đừng học tập hắn!\n <br/>\n <br/>\n * Đời thứ nhất: phu tử quy củ x đệ tử bất lương\n <br/>\n <br/>\n * Đời thứ hai: nha hoàn đại phòng một lòng hướng thiện x công tử nhị phòng hệ cấm dục, giả nhân giả nghĩa\n <br/>\n <br/>\n * Đời thứ ba: Người hát kịch x hoàn khố bạo bệnh\n <br/>\n <br/>\n <b>\n  Văn án bản không đứng đắn\n </b>\n <br/>\n <br/>\n Yên Chi: \"Ta có thể \"thăm hỏi\" tổ tông hắn hay không?\"\n <br/>\n <br/>\n Tác giả: \"... Không nói lời vô nghĩa, không nói tục chửi bậy, được chứ?\"\n <br/>\n <br/>\n Yên Chi: \"Ta cạn lời\"\n <br/>\n <br/>\n Tác giả: \"...\"\n <br/>\n <br/>\n Tác giả: \"Hô hô, để ta khái quát, đại khái là đây là câu chuyện về một nam nhân không từ thủ đoạn theo đuổi, có chết cũng muốn giữ chặt ái nhân trong lòng bàn tay\"\n <br/>\n <br/>\n Yên Chi: \"(┯_┯) \"\n <br/>\n <br/>\n Ý nghĩ tên truyện: chữ \"khí\" trong tên truyện có nghĩa là bỏ rơi. Bản conver dịch word by word là \"Ba bỏ rơi công tử\" =))), tớ không biết tên này xét theo hướng nào. Nếu là nói về nữ chính, thì có thể hiểu là \"ba lần bỏ rơi công tử\", còn nếu về nam chính thì có thể hiểu là \"công tử ba lần bị bỏ rơi\". Hoặc là tác giả gộp cả hai cách hiểu.\n <br/>\n <br/>\n Đây là lần đầu tớ edit và hoàn toàn dựa vào trình độ đọc conver của tớ nên có thể có sai sót. Rất mong mọi người thông cảm và góp ý. Tớ hoan nghênh những comment lịch sự, văn hóa.\n</div>\n",
        "rating_value": 8.2
    },
    "y-hau-khuynh-thien": {
        "ten_truyen": "y-hau-khuynh-thien",
        "link_truyen": "https://truyenfull.io/y-hau-khuynh-thien/",
        "ten_truyen_full": "Y Hậu Khuynh Thiên",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên danh:\n </b>\n Bạo Manh Hồ Bảo: Thần Y Mẫu Thân Muốn Nghịch Thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n dị giới, cổ đại, ngôn tình, huyền huyễn, xuyên việt, HE\n <br/>\n <b>\n  Editor:\n </b>\n Thiên Dạ\n <br/>\n <br/>\n Ở thế giới của nàng đang sinh sống thì nàng được người trong dòng tộc kính nể cũng bởi nàng là truyền nhân  của cổ võ thế gia Hoa Hạ, nhưng chẳng may gặp tai nạn khiến linh hồn nàng xuyên tới dị giới. Nàng lại gặp xui xẻo khi vừa mới xuyên qua lại bị chính những người thân cài bẫy hại chết.ngẫu hứng quan hệ với  một nam nhân vậy mà chỉ một lần nàng lại hoài thai.\n <br/>\n <br/>\n Hoài thai mười tháng lại sinh hạ ra một tiểu hồ ly? Tiểu hồ ly lại kéo váy nàng gọi mẫu thân?\n <br/>\n <br/>\n Cũng may tiểu hồ ly ngoan ngoãn, làm tri kỷ của mẫu thân, tại đây đại lục hỗn tạp, mẫu tử liên thủ đại sát tứ phương, thân nhân hối hận không thôi.\n <br/>\n <br/>\n Nhưng ngày nọ, phụ thân hồ bảo tìm tới, chẳng những muốn đoạt hài tử của nàng, còn muốn đoạt cả nàng?\n <br/>\n <br/>\n Nào có chuyện tốt như vậy, đã hỏi ý kiến hồ bảo chưa?\n <br/>\n <br/>\n Hồ bảo hai tay chống nạnh: \"Muốn làm phụ thân của ta, trước giao bạc sau xếp hàng, mẫu thân, ta cảm thấy Vương thúc thúc rất có tiền, mẫu thân đem Vương thúc thúc thu làm tức phụ đi.\"\n</div>\n",
        "rating_value": 8.7
    },
    "nu-de-thien-bang": {
        "ten_truyen": "nu-de-thien-bang",
        "link_truyen": "https://truyenfull.io/nu-de-thien-bang/",
        "ten_truyen_full": "Nữ Đế Thiên Băng",
        "tac_gia": "Xinh xinh213",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở gia tốc Hồng Thiên nàng vốn là đại tiểu thư cao quý nhưng laijbij người khác hãm hại khiến dung nhan bị hủy, đã vậy còn khiến nàng không thể tu luyện,bị mọi người trong tộc xem thường khinh bỉ gọi nàng là phế vật.\n <br/>\n <br/>\n Qúa đau thương nàng gieo mình tự vẫn nhưng lại được linh hồn ngàn năm xuyên qua, một công chúa cao cao tại thuợng của Thần Giơí, vì đi tìm Ngọc Tỷ mà Lưu lạc ở đại luk này\n <br/>\n <br/>\n Phế vật lần nữa mở mắt ra, hãy theo giỏi xem cô công chúa này làm sao rung chuyển đại lục này,\n <br/>\n <br/>\n Quay đầu cười thiên hạ phong vân, nhan sắt khuynh thành, kinh tài tuyệt diễm\n <br/>\n <br/>\n Vô số chúng nam, mi nữ ái mộ.....\n <br/>\n Ai sẽ là người đi vs nàg cùng nàng lưu lạt thiên nhai\n</div>\n",
        "rating_value": 6.2
    },
    "thuy-du-thien-mien": {
        "ten_truyen": "thuy-du-thien-mien",
        "link_truyen": "https://truyenfull.io/thuy-du-thien-mien/",
        "ten_truyen_full": "Thụy Du Thiên Miên",
        "tac_gia": "Hồ Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, huyền huyễn, sủng, phưu lưu\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về nữ chính là  Thụy Miên được ông trời sắp đặt một cuộc đời gặp nhiều điều bất ngờ khi có được cơ hội xuyên không về cổ đại.\n <br/>\n <br/>\n Cũng ở nơi này cô đã gặp được sáu người bạn trong hội tam bảo với số mệnh  hoàn toàn khác biệt nhau thống nhất thành một đoàn thể cùng nhau lên đường quyết tâm tìm kiếm bảo vật để hoàn thành sứ mệnh. Họ cùng trải qua sóng gió, gặp bằng hữu, gặt hái thành quả,....\n <br/>\n <br/>\n Không ai biết, một sợi dây mệnh số đã gắn kết và đưa đẩy họ đến với nhau...có thể từ kiếp này hay len lỏi tiếp tục từ đoạn ngắt của kiếp trước.\n <br/>\n <br/>\n Người có tình, không có biên giới nào cản được... Người có tình, không phải ở bên nhau mới hạnh phúc...Biết hy sinh, cũng là một loại thành toàn...\n</div>\n",
        "rating_value": 8.0
    },
    "bay-dem-ma-mi": {
        "ten_truyen": "bay-dem-ma-mi",
        "link_truyen": "https://truyenfull.io/bay-dem-ma-mi/",
        "ten_truyen_full": "Bẩy Đêm Ma Mị",
        "tac_gia": "Giai Ấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bẩy Đêm Ma Mị\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Lục Nặc\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Incest, Nhân thú,… Cao H+++\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về những giấc mơ của nữ chính ở những thế giới khác nhau cũng trãi qua những việc và người khác nhau.\n <br/>\n <br/>\n “Chòm sư tử… mưa sao băng…”\n <br/>\n <br/>\n Bên tai là tiếng radio đang đưa tin, Diệu Diệu đẩy cửa sổ ra, tựa đầu nhìn ra bên ngoài, trên bầu trời đêm có vô số vệt sao băng bay xẹt qua. Cô lập tức nhắm mắt ước nguyện: Xin trời cao cho tôi gặp được một đại soái ca, không cần biết bao nhiêu tuổi! Tốt nhất có thể…\n <br/>\n <br/>\n Không hiểu tại sao, trong đầu cô hiện ra cảnh tượng mà đến chính cô cũng cảm thấy muốn phun máu mũi.\n <br/>\n <br/>\n Không nên không nên! Ước nguyện xong cô ngẩng đầu, cảm thấy mỹ mãn mới bắt đầu cởi giáo phục, thay váy ngủ.\n <br/>\n <br/>\n “Dáng người rất được ~~ cô thật sự tin tưởng ước nguyện mưa sao băng hả?”\n <br/>\n <br/>\n Vừa mới mặc xong váy ngủ thì nghe thấy một giọng nói xa lạ truyền tới từ cánh cửa sổ phía sau ── giọng nói dễ nghe của một người đàn ông.\n</div>\n",
        "rating_value": 6.8
    },
    "bao-tap-phap-than": {
        "ten_truyen": "bao-tap-phap-than",
        "link_truyen": "https://truyenfull.io/bao-tap-phap-than/",
        "ten_truyen_full": "Bão Táp Pháp Thần",
        "tac_gia": "Dư Vân Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới Azeroth được sinh ra hàng ngàn năm trước với chỉ một lục địa khổng lồ duy nhất là Kalimdor của tộc Night Elf cùng 5 chúa tể rồng khổng lồ. 10,000 năm trước, sau cuộc chiến giữa binh đoàn quỷ dữ Burning Legion và Night Elf, Kalimdor bị chia cách thành nhiều lục địa nhỏ khác nhau.\n <br/>\n <br/>\n Nơi mà hắn xuyên tới chính là thế giới này, không, có thể nói trên cơ bản là vậy, nhưng còn có nhiều yếu tố khác khiến nơi đây chỉ giống 80% với thế giới trong WarCraft. Vừa xuyên tới nơi này đã chết, còn ai khổ bức hơn hắn không chứ??? Quả nhiên là một nơi hung hiểm, lúc nào chiến tranh cũng chực chờ bùng nổ, tính mạng bị đe dọa bởi mãnh thú, kể cả những giống loài khác trên lục địa, nhưng vì để tìm lại bản thân mình chân chính nhân tính của mình, hắn đành phải khống chế ham muốn của cơ thể sa đọa, sẵn sàng vì mục tiêu lý tưởng của mình mà chiến đấuHắn đã không màng hi sinh tính mạng để có thể hồi sinh, để tìm lại chính nghĩa và nhân tính đã mất của mình, cứ thế vẽ ra một hành trình kỳ lạ khiến người đọc đi hết bất ngờ này đến ngạc nhiên khác...\n</div>\n",
        "rating_value": 8.0
    },
    "ac-ma-lao-tu": {
        "ten_truyen": "ac-ma-lao-tu",
        "link_truyen": "https://truyenfull.io/ac-ma-lao-tu/",
        "ten_truyen_full": "Ác Ma Lao Tù",
        "tac_gia": "Rồng Chán Chường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thi đấu - Games\n <br/>\n <br/>\n Giống như \"Trò chơi vương quyền\", mọi thứ có thể tranh đoạt được, quyền lực, tiền tài, danh vọng...mọi thứ đều có thể trở thành thứ để người chơi trở nên điên cuồng. Vì tham vọng của bản thân, có thể không từ thủ đoạn để chiếm lợi. Kẻ mạnh thì thắng. Câu này dường như lại một lần nữa được khẳng định trong bộ truyện này, khi mà những người chơi trong đây chỉ có thể tiến tới phía trước, chỉ có thể vì lợi ích, vì tồn tại, vì tham vọng của bản thân...hay vì những điều khác nữa, đạp lên trên những kẻ hèn yếu mà tiến bước, để mưu cầu một đường đi tốt hơn, quang vinh, bằng phẳng hơn.\n <br/>\n <br/>\n Một trò chơi mà người chơi phải đánh đổi bằng mạng sống!\n <br/>\n <br/>\n Một trò chơi họ không có quyền lựa chọn từ bỏ!\n <br/>\n <br/>\n Một trò chơi không hề bảo vệ nhân quyền!\n <br/>\n <br/>\n Chơi hay không? Sống hay chết? Hoặc có tất cả hoặc mất trắng mọi thứ....Ôm tâm lý cầu may của một người khi biết thời gian trên đời của mình không còn bao nhiêu, Tần Nhiên chọn lựa tiến vào trò chơi, và từ đó hắn đã không còn cách trở lại làm một người như trước, con đường trở thành ác quỷ đã trải sẵn chờ đợi hắn...\n</div>\n",
        "rating_value": 8.6
    },
    "ao-thuat-than-toa": {
        "ten_truyen": "ao-thuat-than-toa",
        "link_truyen": "https://truyenfull.io/ao-thuat-than-toa/",
        "ten_truyen_full": "Áo Thuật Thần Tọa",
        "tac_gia": "Mực Thích Lặn Nước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai có thể tưởng tượng được một chàng sinh viên đang bảo vệ luận văn tốt nghiệp, chuẩn bị trở thành tinh anh của xã hội hiện đại Trung Quốc lại xuyên thẳng đến thời đại ma pháp đầy trời, ma thú nhan nhản tại Châu Âu  thời Trung Cổ... Sức mạnh đưa anh đến đây vì mục đích gì? Hành trình của anh tại nơi đây sẽ hung hiểm và căng thẳng đến mức nào? Điều gì đang chờ đợi anh ở phía trước?\n <br/>\n <br/>\n \"Tri thức là sức mạnh\n <br/>\n <br/>\n Thần chẳng qua là ảo thuật sư khá mạnh thôi.”\n <br/>\n <br/>\n Những tri thức khoa học hiện đại mà anh có liệu có giúp anh vượt qua những trắc trở khi phải ở một hoàn cảnh lạ lẫm, một không gian thời gian khác, một nơi không thông ngôn ngữ như thế này hay không? Hãy cùng chờ xem\n</div>\n",
        "rating_value": 7.3
    },
    "vo-cuong": {
        "ten_truyen": "vo-cuong",
        "link_truyen": "https://truyenfull.io/vo-cuong/",
        "ten_truyen_full": "Vô Cương",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi mọi thứ vốn quen thuộc dần biến đổi, khi hưng thịnh đi đến suy tàn, khi mọi thứ dần dần khác hẳn. Cuộc sống diễn ra không còn là những sự việc đơn điệu lặp đi lặp lại. Mọi sinh vật càng sinh động hơn, linh tính hoá hơn. Thời thế đổi thay, cái mới thế chỗ cái cũ. Như một sự chọn lọc tự nhiên, những giống loài ưu tú, những thực thể nổi trội hơn sẽ tiếp tục bước tiếp trên con đường sinh tồn. Mạt pháp kề cận, thế giới đổi thay.\n <br/>\n <br/>\n Khi thần thoại không chỉ tồn tại qua những lời truyền miệng, những truyền thuyết không chỉ còn trong mộng tưởng, không còn ranh giới cho những điều ràng buộc, mọi thứ đều có thể, mọi thứ đều trở thành hiện thực, thời đại của nhiệt huyết vĩnh hằng.\n</div>\n",
        "rating_value": 7.6
    },
    "bach-cot-dao-cung": {
        "ten_truyen": "bach-cot-dao-cung",
        "link_truyen": "https://truyenfull.io/bach-cot-dao-cung/",
        "ten_truyen_full": "Bạch Cốt Đạo Cung",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Qua cơn ngủ mê hàng vạn năm, nay người ấy tỉnh giấc giữa chốn thị thành phồn hoa đầy hồng trần lục dục.\n <br/>\n <br/>\n Đối mặt y đâu chỉ là những yêu ma kia mà còn là nữ nhân - những nữ nhân tựa thiêu thân trong bóng đêm, lao đầu vào lò lửa một cách mù quáng...\n <br/>\n <br/>\n Bất luận là lịch kiếp luân hồi hay huyễn sinh huyễn diệt, thảy đều:\n <br/>\n <br/>\n Niệm niệm tựa pháp,\n <br/>\n <br/>\n thần ý hóa Côn Luân.\n <br/>\n <br/>\n Diệu diệu đạo cung,\n <br/>\n <br/>\n dưới Thông Thiên giới,\n <br/>\n <br/>\n bạch cốt tích tụ.\n <br/>\n <br/>\n Hồng trần lịch kiếp trải hai mươi năm,\n <br/>\n <br/>\n rốt lại quay về…\n <br/>\n <br/>\n ------------------------\n <br/>\n <br/>\n <b>\n  <i>\n   Người dịch cẩn bình:\n  </i>\n </b>\n <br/>\n <br/>\n Nối tiếp dòng thời gian của “\n <a href=\"https://truyenfull.vn/nhan-dao-ky-nguyen/\" rel=\"nofollow\" target=\"_blank\">\n  Nhân đạo kỷ nguyên\n </a>\n ” và “\n <a href=\"https://truyenfull.vn/hoang-dinh/\" rel=\"nofollow\" target=\"_blank\">\n  Hoàng Đình\n </a>\n ”, “Bạch cốt đạo cung” cũng mang đậm dấu ấn đặc trưng của tác giả\n <a href=\"https://truyenfull.vn/tac-gia/than-van-chi-tiem/\" rel=\"nofollow\" target=\"_blank\">\n  Thân Vẫn Chỉ Tiêm\n </a>\n : cốt truyện nhiều nút thắt, biến hóa khôn lường; lời văn bay bổng, đã đạt đến cảnh giới tự nhiên như nước chảy mây trôi, như “mây tại trời xanh, nước tại bình”; ý cảnh xuất trần, lại ẩn tàng triết lý, phảng phất màu sắc huyền hoặc…\n <br/>\n <br/>\n Cũng với phong cách không trùng lặp ấy, tác giả Thân Vẫn Chỉ Tiêm đã từng viết nên nhiều bộ truyện xứng đáng là tuyệt phẩm của dòng truyện tiên hiệp - một dòng truyện mới nổi và được rào đón tại Trung Quốc trong những năm gần đây, như: “Nhân đạo kỷ nguyên”, “Hoàng Đình”, “Chúng diệu chi môn” v.v.\n <br/>\n <br/>\n “Bạch cốt đạo cung”, cũng như những tác phẩm “đàn anh” của mình, được nhiều độc giả đánh giá là một trong những đứa con tinh thần xuất sắc nhất của Thân Vẫn Chỉ Tiêm. Tác phẩm cũng nói về những con người nhỏ bé, lọt thỏm giữa khoảng không mông mênh của vũ trụ, mong manh lại yếu ớt tựa “sô cẩu” (tức “chó rơm”, theo “Đạo Đức Kinh”), tựa hồ điệp trong giấc mộng của cổ nhân, tựa bụi đất, cỏ dại ven đường khi so sánh với cái Đạo bao la, khôn cùng khôn tận, vô thủy vô chung. Song, những con người ấy - những sinh linh nhỏ nhoi, lập lòe ấy - lại luôn ôm ấp khát khao vượt thoát ai trần, để một ngày cưỡi hạc, hóa bướm, trở về với cõi Đạo nguyên sơ. Cũng khai thác chủ đề đó, nhưng “Bạch cốt đạo cung” vẫn có nét độc đáo khi so sánh với những “anh em ruột thịt” của mình nói riêng và cả những tiểu thuyết tiên hiệp - huyền huyễn khác nói chung. Thân Vẫn Chỉ Tiêm là thế, không bao giờ đi theo lối mòn, kể cả của bản thân lẫn của người khác!\n <br/>\n <br/>\n Bộ truyện, như bình bàn của một số độc giả, vẫn còn tồn đọng một số điểm trừ tai hại. Tuy nhiên, theo thiển ý của Thất Đồng, chính chỗ có khuyết điểm ấy, chính sự không toàn hảo ấy, đã khiến tác phẩm trở nên có tính “người” hơn, nhân văn và hấp dẫn hơn.\n <br/>\n <br/>\n Để biết tác phẩm có những ưu và nhược điểm thế nào, mời quý độc giả cùng theo chân tiên nhân của chúng ta - Thanh Dương Tử - dấn bước trên con đường vân du, cầu tiên học Đạo…\n <br/>\n <br/>\n <i>\n  “Hai mươi năm hồng trần tu bản ngã, sớm mai đắc pháp luyện thiên ma.”\n </i>\n <br/>\n <br/>\n <i>\n  - Thân Vẫn Chỉ Tiêm\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "ho-so-bi-an-070820": {
        "ten_truyen": "ho-so-bi-an-070820",
        "link_truyen": "https://truyenfull.io/ho-so-bi-an-070820/",
        "ten_truyen_full": "Hồ Sơ Bí Ẩn",
        "tac_gia": "Khố Kỳ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện bắt đầu với Lâm Kỳ, vốn là một nhân viên công tác của Văn phòng xử lý di dời nhà ở. Vào một ngày định mệnh dường như thay đổi cả cuộc đời của hắn, từ khi hắn nhận được một dự án di dời dân cư ở một tiểu khu cũ nằm ở ngoại thành.\n <br/>\n <br/>\n Cũng trong tiểu khu nọ có một hộ gia đình vô cùng cổ quái, điểm đặc biệt là bên ngoài cửa treo biển “Phòng điều tra các hiện tượng kỳ quái Thanh Diệp”, là một văn phòng được cải tạo từ bốn hộ gia đình ở tầng 6, tòa nhà số 6 trong tiểu khu. Căn nhà đã bỏ trống nhiều năm, hoàn toàn không có người ở. Trong phòng có một tủ hồ sơ, trong tủ đựng đầy các văn kiện, file audio, video...\n <br/>\n <br/>\n Vì tò mò và cũng vì trách nhiệm phải tìm ra chủ hộ, Lâm Kỳ đã mở các hồ sơ ấy ra, sau đó lập tức phát hiện một thế giới mới tràn đầy những điều quái đản và cực kỳ khủng bố.\n <br/>\n <br/>\n Mà các sự kiện trong hồ sơ cũng dần dần xuất hiện trong cuộc sống của Lâm Kỳ.\n <br/>\n <br/>\n Hành trình khám phá liên quan tới Phòng điều tra các hiện tượng kỳ quái Thanh Diệp cũng được bắt đầu...\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920": {
        "ten_truyen": "nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920",
        "link_truyen": "https://truyenfull.io/nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920/",
        "ten_truyen_full": "Nhật Ký Tiểu Hòa Thượng Ở Thành Phố",
        "tac_gia": "Quả Táo Độc Mà Công Chúa Cắn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở ngôi chùa Bồ Đề có một vị tiểu hòa thượng tên là Tiểu Tịnh Trần từ bé đã được sư phụ trụ trì nhặt được và đem về nuôi, cũng từ đó đứa bé chỉ sống trong chùa mà chưa hề đặt chân ra khỏi chùa, tính tình ngây thơ, thật thà nhưng lại rất bạo lực.\n <br/>\n <br/>\n Nam chính là Bạch Hi Cảnh là người đàn ông ba mươi tuổi không vợ không bạn gái, đẹp trai, lạnh lùng, giàu có, cần tiền có tiền cần quyền có quyền, hô mưa gọi gió tại thành phố S xa hoa bậc nhất nước Hoa Hạ.\n <br/>\n <br/>\n Bạch Hi Cảnh đã từng sống trong chùa Bồ Đề, nhận sự nhờ vả của Phương Trượng sư phụ nên nhận Tiểu Tịnh Trần làm con nuôi, đưa bé xuống núi tìm hiểu cuộc sống “hồng trần”.\n <br/>\n <br/>\n Từ một người đàn ông lí trí lạnh lùng, cuộc sống của Bạch Hi Cảnh sau khi có thêm Tiểu Tịnh Trần dần dần thay đổi, trở thành một cha ngốc, yêu thương, chiều chuộng con hết mực. Còn Tiểu Tịnh Trần, lần đầu tiên trải nghiệm cuộc sống dưới núi, làm quen những người bạn mới, dưới sự giúp đỡ của cha ngốc Bạch Hi Cảnh sẽ li kì và hài hước như thế nào đây?\n <br/>\n <br/>\n Đặc biệt khi cha ngốc Bạch Hi Cảnh lại không hề biết “con trai bảo bối” của mình thật ra lại là một bé gái. Thế nên, cuộc sống bi kịch của cha ngốc cứ tiếp diễn hết từ ngày nọ sang ngày kia. Bể khổ vô biên, bao giờ mới bơi đến đích…\n</div>\n",
        "rating_value": 9.1
    },
    "nguoi-tim-xac-070820": {
        "ten_truyen": "nguoi-tim-xac-070820",
        "link_truyen": "https://truyenfull.io/nguoi-tim-xac-070820/",
        "ten_truyen_full": "Người Tìm Xác",
        "tac_gia": "Lạc Lâm Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào năm 1907 đã có một nhà khoa học phương Tây từng làm một thí nghiệm, kết quả, ông phát hiện trọng lượng của con người sau khi chết sẽ nhẹ đi 21 gram, đây chính là cái được gọi là “trọng lượng của linh hồn“.\n <br/>\n <br/>\n Nhưng còn về phương diện tâm linh thì người chú họ là thầy pháp của tôi đã từng nói rằng, sau khi chết, hồn phách sẽ rời khỏi thân thể, mà phần hồn phách này chỉ nặng có 4 chỉ. Theo quy đổi thông thường thì 1 chỉ tương đương với 5 gram. Vậy vấn đề chính là: Vì sao “trọng lượng linh hồn” của phương Đông lại kém phương Tây 1 gram? Phải mất nhiều năm sau tôi mới hiểu được lý do…\n <br/>\n <br/>\n Thực ra, 1 gram trọng lượng kia sẽ bám vào người hoặc vật mà hồn phách ấy quan tâm nhất khi còn sống. Và 1 gram tàn hồn này là nơi lưu trữ những ký ức quan trọng nhất của người đó, ví dụ như khoảnh khắc trước khi chết!\n <br/>\n <br/>\n Đây cũng chính là lý do giải thích cho việc, vì sao có rất nhiều quỷ hồn lang thang nơi dương thế đã nhiều năm, nhưng vẫn không biết mình đã chết như thế nào. Thậm chí, còn quên đi người mình yêu và hận nhất khi còn sống…\n <br/>\n <br/>\n Tôi tên là Trương Tiến Bảo, hiện đang là một “Người tìm xác“...\n</div>\n",
        "rating_value": 8.6
    },
    "xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820": {
        "ten_truyen": "xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820",
        "link_truyen": "https://truyenfull.io/xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820/",
        "ten_truyen_full": "Xà Vương Quấn Thân: Bà Xã, Sinh Quả Trứng!",
        "tac_gia": "Chu Tử Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vốn là một thiên tài bắt yêu nhưng Kim Đậu Đậu chỉ vì tham ăn một quả táo mà bị nghẹn chết. Mọi chuyện diễn ra quá bất ngờ nhưng cũng may là linh hồn của cô xuyên qua không gian nhập vào xác của một cô học sinh cấp ba có tên giống mình, vừa xấu, vừa đen, vừa lùn, lại còn có đầy mủ trên mặt.\n <br/>\n <br/>\n Nhưng đó chưa phải là kết thúc, khi còn phát hiện một chuyện động trời hơn đó là bản thân đã mang thai hai quả trứng rắn. Là một đạo sĩ bắt yêu mà lại bị yêu quái đè. “Mẹ kiếp, đã xấu thế này rồi, con yêu nào không có mắt thế hả?”\n <br/>\n <br/>\n Thật sự phải nuôi con cho yêu quái sao? Không được, kiên quyết không thể mất mặt được! Cô đã là đạo sĩ bắt yêu đầu tiên trong lịch sử bị yêu đè rồi, còn nuôi con cho yêu nữa hả? Cái mặt già này của cô vất đi đâu chứ?\n <br/>\n <br/>\n Âm thầm chửi rủa con yêu đã khiến cô thành ra thế này, thế nhưng khi lần đầu tiên nhìn thấy cha trứng, suy nghĩ đầu tiên trong đầu Đậu Đậu: Mẹ kiếp! Mỹ nam?\n</div>\n",
        "rating_value": 8.2
    }
}