{
    "diet-nhan": {
        "ten_truyen": "diet-nhan",
        "link_truyen": "https://truyenfull.io/diet-nhan/",
        "ten_truyen_full": "Diệt Nhân",
        "tac_gia": "Khinh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khinh Tuyết\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi vũ trụ và vụ trụ va chạm nhau, tai họa giáng xuống, kiếp nạn liên miên, chư thần gặp họa, pháp tắc cũng biến thức tu luyện ở thế giới này không theo phương pháp thông thường.\n <br/>\n <br/>\n Tại đây quái vật lan tràn, hoành hành ngang ngược. Muốn tồn tại, cần phải cường đại. Muốn giữ được mạng sống, cần thiết bức ra tiềm năng của bản thân.\n <br/>\n <br/>\n Đại chiến liên miên, sinh tồn bức bách, liều mạng tiến về phía trước là lựa chọn duy nhất. Phải thay đổi, nhưng tái thiết lập trật tự hay rời khỏi vũ trụ này đều là những quyết định không dễ dàng.\n <br/>\n <br/>\n Một viên đá rơi xuống, là khởi đầu cho thời đại mới hay nghênh đón hủy diệt…\n</div>\n",
        "rating_value": 10.0
    },
    "vinh-quang-chua-te": {
        "ten_truyen": "vinh-quang-chua-te",
        "link_truyen": "https://truyenfull.io/vinh-quang-chua-te/",
        "ten_truyen_full": "Vinh Quang Chúa Tể",
        "tac_gia": "Richmond L Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Richmond L Huynh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chàng trai mồ côi, không gia đình thân thích, lại vô tình có được một đồng hồ đếm ngược.\n <br/>\n <br/>\n Khi thời gian trên đồng hồ chạy hết, là lúc y sẽ tiến vào thế giới khác, trong ba ngày ở dị giới, y cần phải tìm cách để sống sót, sau đó mới có thể quay lại Trái Đất.\n <br/>\n <br/>\n Phạm Nhã trở về, lại nghe đài đưa tin về những án mạng xảy ra liên tiếp khắp thế giới, những cái chết bí ẩn này rõ mồn một ngay trước máy quay, không thể tin được là chỉ một thời gian ngắn, toàn bộ đều hóa thành thi thể, còn không được trọn vẹn.\n <br/>\n <br/>\n Không chỉ mình y, Phạm Nhã cũng có khả năng xuyên qua thế giới và trở về, còn có rất nhiều khác cũng bị cuốn vào trường hợp tương tự.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Anh Tuân dựa vào lan can phía sau, nhìn ra ngoài phố, nhìn dòng người qua lại, nhìn những nghệ sĩ đường phố thổi lửa mưu sinh, nhìn những cô gái ăn mặc hở hang đang ngả giá với những người đàn ông, nhìn những cậu tiếp viên chạy ra giữa lòng đường mời khách:\n <br/>\n <br/>\n “Thời đại này đang thay đổi, một tiến trình tiến hóa đang được mở ra trong thời đại này, sự tiến hóa này là phi tự nhiên, là đột biến, cấu trúc của xã hội sẽ rất khó để thích ứng, sẽ có những kẻ không coi mình là con người nữa xuất hiện, cũng sẽ có những người sợ hãi và căm ghét sức mạnh của những người như em.”\n <br/>\n <br/>\n “Nhã à, dù chuyện gì xảy ra đi chăng nữa, anh mong em luôn coi mình là một con người, có những cảm xúc của loài người, có sự thiếu sót của con người, làm một con người, cũng bảo vệ con người, bảo vệ những người không theo kịp thời đại này.”\n</div>\n",
        "rating_value": 2.3
    },
    "ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh": {
        "ten_truyen": "ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh",
        "link_truyen": "https://truyenfull.io/ba-nam-quet-rac-bat-dau-dieu-thap-tu-hanh/",
        "ten_truyen_full": "Ba Năm Quét Rác - Bắt Đầu Điệu Thấp Tu Hành",
        "tac_gia": "Nhất Niệm Hoá Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Niệm Hoá Thần\n <br/>\n <br/>\n Thể loại: Cổ Đại, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhất Vô Niệm trở thành đệ tử ký danh của Huyền Đan Tông vào năm 15 tuổi, ba năm trôi qua, hắn vẫn không thể tiến vào hàng ngũ tử chính thức của môn phái.\n <br/>\n <br/>\n Mọi người coi thường, không được tiền bối chỉ dậy, các vị sư huynh đệ trong môn phái cũng chỉ xem hắn là tép riu.\n <br/>\n <br/>\n Tâm tình chán nản sa sút, hắn nằm nhoài ra giường, chỉ muốn ngủ cho quên đi muộn phiền.\n <br/>\n <br/>\n \"Đinh!\"\n <br/>\n <br/>\n Một âm thanh máy móc lạ lẫm xuất hiện trong đầu của hắn.\n <br/>\n <br/>\n 【 Đinh! Hệ thống đánh dấu Bất Hủ Kiếm Đạo xác nhận nhân vật!】\n <br/>\n <br/>\n 【 Kiểm trắc túc chủ, bắt đầu khóa lại......】\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-hoa": {
        "ten_truyen": "tinh-hoa",
        "link_truyen": "https://truyenfull.io/tinh-hoa/",
        "ten_truyen_full": "Tinh Hỏa",
        "tac_gia": "Hưng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hưng Vũ\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Con người luôn có những khát khao, mơ ước về một cuộc sống tốt đẹp, về những tri thức chưa được khám phá và về sự bất tử...\n <br/>\n <br/>\n Nhân vật chính của chúng ta vốn là thiếu niên nông thôn, vô tình gặp được kỳ ngộ, rồi vô tình bước chân vào thế giới tu tiên huyền ảo. Bị cuốn vào những âm mưu tranh đoạt quyền lực của các thế lực tu tiên Vân Lam giới. Bằng tài năng, nghị lực và sự cơ trí, hắn đã từng bước từng bước leo lên đến đỉnh cao của một giới diện.\n <br/>\n <br/>\n Xé rách không gian để đến với một dạng sống cao hơn, hắn lại bị cuốn vào các cuộc trinh phạt giành tài nguyên giữa những giới diện trong Tinh Hà, bị những thế lực siêu nhiên truy đuổi để thu hồi Hạt Giống Vũ Trụ.\n <br/>\n <br/>\n Tác phẩm sẽ đưa ta đến những vùng đất kỳ ảo, những màn đấu pháp nghẹt thở, những âm mưu vô cùng tàn độc và những mối tình thơ mộng. Nhân vật chính không được buff dame, buff tài nguyên quá nhiều, hắn sẽ phải tự khai phá trí thức và bằng tri thức của chính bản thân mình kiếm tài nguyên về phục vụ tu luyện.\n <br/>\n <br/>\n Liệu nhân vật chính có trở nên bất tử, có tìm được lời giải về sự hình thành vũ trụ....?\n</div>\n",
        "rating_value": 10.0
    },
    "hoang-hoa-luan-thuyet-dem-den-vo-tan": {
        "ten_truyen": "hoang-hoa-luan-thuyet-dem-den-vo-tan",
        "link_truyen": "https://truyenfull.io/hoang-hoa-luan-thuyet-dem-den-vo-tan/",
        "ten_truyen_full": "Hoang Hoá Luận Thuyết - Đêm Đen Vô Tận",
        "tac_gia": "Hyper Muteki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hyper Muteki\n <br/>\n <br/>\n Thể loại: Dị Giới, Phương Tây, Huyền Huyễn\n <br/>\n <br/>\n Một câu chuyện đã chìm vào hư vô, bị năm tháng phủ đầy dấu vết, một huyền thoại không phải ai ai cũng tường tận để có thể giảng thuật lại...\n <br/>\n <br/>\n Mọi thứ bắt đầu tại thế giới do chư thần tạo ra.\n <br/>\n <br/>\n Một thiếu niên mang thân phận bí ẩn, một mình đi vào thế giới tràn đầy tăm tối.\n <br/>\n <br/>\n Quyền lực địa vị, danh lợi tiền tài,...người người đổ xô vào, tranh giành, đấu đá, âm mưu chồng chất, xương máu trải đầy...\n <br/>\n <br/>\n Những hiểm nguy kia liệu có khiến bước chân của cậu chùn lại?\n <br/>\n <br/>\n Khi bóng tối và ánh sáng giao nhau, bức màn về huyền thoại không tưởng bị lãng quên trong quá khứ xa xưa được vén lên.\n <br/>\n <br/>\n Một Kiêu Hoành Nhân Đế với sức mạnh vô song, một Dunkel Ciel ngập tràn ẩn số.\n</div>\n",
        "rating_value": 10.0
    },
    "gia-vuong-binh-thien-ha": {
        "ten_truyen": "gia-vuong-binh-thien-ha",
        "link_truyen": "https://truyenfull.io/gia-vuong-binh-thien-ha/",
        "ten_truyen_full": "Giả Vương Bình Thiên Hạ",
        "tac_gia": "Lão Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lão Yêu\n <br/>\n <br/>\n Thể loại: Lịch Sử, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Đại Lục Cổ Nam, thời Đại Việt.\n <br/>\n <br/>\n Cuối giai đoạn này, thiên hạ đại loạn, nhiều thế lực chia nhau cát cứ khắp nơi, cướp bóc, đánh địa ngục trần gian, người người gào khóc...\n <br/>\n <br/>\n Mà đây chính là ván cờ của những kẻ tranh đoạt thiên hạ, nuôi mộng bá chủ!\n <br/>\n <br/>\n Nguyễn Văn Chương vốn là một Chủ tịch Huyện, vô tình chạm vào Ấn Ngọc ở viện bảo tàng, sau đó xảy ra động đất, bị chôn vùi và xuyên qua thời gian đến nơi này.\n <br/>\n <br/>\n Làm người hai kiếp, kiếp trước lại là quan to, theo lý hắn nên tận dụng ưu thế của mình, thống nhất thiên hạ đang tại thời điểm loạn lạc. Nhưng Nguyễn Văn Chương lại đi chọn con đường khác, hắn không muốn tranh quyền, cũng không muốn xưng Vương, xưng đế.\n <br/>\n <br/>\n Ngặt nỗi số phận đưa đẩy, dung mạo của hắn lại quá giống một vị Hoàng Đế sắp đăng cơ của Đại Thành Quốc. Vì nguyên nhân này làm hắn gặp không ít tai họa chút nữa chịu diệt vong...\n</div>\n",
        "rating_value": 9.1
    },
    "tien-hoa-tai-vo-han-the-gioi": {
        "ten_truyen": "tien-hoa-tai-vo-han-the-gioi",
        "link_truyen": "https://truyenfull.io/tien-hoa-tai-vo-han-the-gioi/",
        "ten_truyen_full": "Tiến Hóa Tại Vô Hạn Thế Giới",
        "tac_gia": "Blasphemos",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Blasphemos\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Huyền Huyễn\n <br/>\n <br/>\n Quá khứ là thứ không thế nào xóa bỏ, mà hắn bị quá khứ đè ép không thể thở, nó cứ như một bàn tay chực chờ thít cổ hắn.\n <br/>\n <br/>\n Nhưng hắn không thể quên, chỉ có thể giữ lấy nó, sống trong tuyệt vọng và thống khổ bị hành hạ, cứ mãi bước đi trong vô chừng, không biết làm sao thoát ra.\n <br/>\n <br/>\n Cho tới một ngày nọ, thứ cứu rỗi hắn xuất hiện.\n <br/>\n <br/>\n Nó không phải ánh sáng dẫn đường cho hắn thoát khỏi bóng tối, nhưng nó dẫn hắn đi tìm ánh sáng.\n <br/>\n <br/>\n Hắn nắm lấy, vận mệnh nghịch chuyển, mở ra một hành trình với vô hạn khả năng.\n</div>\n",
        "rating_value": 6.7
    },
    "trai-tim-mong-manh-cua-truc-ma": {
        "ten_truyen": "trai-tim-mong-manh-cua-truc-ma",
        "link_truyen": "https://truyenfull.io/trai-tim-mong-manh-cua-truc-ma/",
        "ten_truyen_full": "Trái Tim Mong Manh Của Trúc Mã",
        "tac_gia": "Lượng Nhược Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trái Tim Mong Manh Của Trúc Mã\n </b>\n của tác giả\n <b>\n  Lượng Nhược Tinh Thần\n </b>\n kể về Lý Thiên Thu ngốc nghếch, chỉ vì một cái bánh bao, đoạt lấy cho nàng ăn, thế mà hắn bị tước đi sinh mạng.\n <br/>\n <br/>\n Kiếp này, cô muốn khiến cho Ly Thiên Thu một đời bình an, trôi qua mỹ mãn.\n <br/>\n <br/>\n Ly Thiên Thu thế mà hóa thành nam thần cao ngạo, lãnh đạm?\n <br/>\n <br/>\n Không phải! Cậu chỉ là một chàng trai cực kỳ nhạy cảm có trái tim bằng pha lê giống hình tượng Lâm Đại Ngọc u buồn mà thôi, cô cần gánh vác trọng trách cứu vớt cậu!\n <br/>\n <br/>\n Vậy nên, phải làm sao mới có thể khiến cậu vui lên đây?\n <br/>\n <br/>\n Trúc mã Ly Thiên Thu: \"Hôn anh, ôm anh, ngủ cạnh anh. Anh mới có thể vui vẻ được (T^T).\"\n</div>\n",
        "rating_value": 8.8
    },
    "doan-thien-menh": {
        "ten_truyen": "doan-thien-menh",
        "link_truyen": "https://truyenfull.io/doan-thien-menh/",
        "ten_truyen_full": "Đoán Thiên Mệnh",
        "tac_gia": "Cửu Phẩm Nhất Cục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐOÁN THIÊN MỆNH\n <br/>\n <br/>\n Tác giả: Cửu Phẩm Nhất Cục\n <br/>\n <br/>\n Thể loại: Nam sinh, Hiện đại, Huyền huyễn, Thần tiên yêu quái, Phong thủy, Huyền học, Linh dị thần quái, OE...\n <br/>\n <br/>\n Độ dài: 201 chương\n <br/>\n <br/>\n Dịch: Qiu Xian\n <br/>\n <br/>\n Bìa: Bông\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mẹ tôi lên núi ba ngày, sau khi xuống núi thì có tôi. Từ đó về sau, bà đều lên núi vào ngày mồng ba hàng tháng, tôi cứ nghĩ rằng bà đi gặp bố tôi, tận cho đến một ngày tôi đi theo bà.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.2
    },
    "ta-khong-muon-yeu-duong-voi-chuong-mon": {
        "ten_truyen": "ta-khong-muon-yeu-duong-voi-chuong-mon",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-yeu-duong-voi-chuong-mon/",
        "ten_truyen_full": "Ta Không Muốn Yêu Đương Với Chưởng Môn",
        "tac_gia": "Võng Hữu Tiểu Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Võng Hữu Tiểu Trương\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lý Nhiên xuyên việt trở thành Ma Môn Thánh Tử.\n <br/>\n <br/>\n Hệ thống thức tỉnh rồi, nhưng ban bố nhiệm vụ lại là đàm luận một trận yêu đương?\n <br/>\n <br/>\n Vốn định tỏ tình với tiểu sư muội ngốc manh, lại trời xui khiến tỏ tình với chưởng môn!\n <br/>\n <br/>\n Đây chính là Nữ Ma Đầu lãnh huyết, giết người như ngóe a!\n <br/>\n <br/>\n Thời điểm Lý Nhiên nghĩ phải đầu thai lần nữa, đột nhiên phát hiện...\n <br/>\n <br/>\n - Thật là thơm!\n</div>\n",
        "rating_value": 4.7
    },
    "thu-than-quyet": {
        "ten_truyen": "thu-than-quyet",
        "link_truyen": "https://truyenfull.io/thu-than-quyet/",
        "ten_truyen_full": "Thú Thần Quyết",
        "tac_gia": "Tiểu Bút Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Bút Gia\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Đông Phương, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên Huyễn đại lục, nhân loại quật khởi, nắm giữ vô số năng lực, tu tiên không phải là mơ ước xa vời, cường giả khắp mọi noi.\n <br/>\n <br/>\n \"Thanh Phong, ngươi đã từng bảo vì bọn họ mà có thể hi sinh mạng sống, vậy ngươi có từng nghĩ rằng bọn họ không cần mạng sống của ngươi?\"\n <br/>\n <br/>\n \"Ta biết, nếu như ta sống trên đời mà không có bọn họ, thì ý nghĩ ta còn tồn tại trên thế gian này làm gì...\"\n <br/>\n <br/>\n Cảnh giới phàm giới: Nguyên Sĩ - Nguyên Sư - Nguyên Linh - Nguyên Vương - Nguyên Tông - Nguyên Tôn - Nguyên Thánh - Nguyên Đế - Nguyên Thần.\n <br/>\n <br/>\n Cảnh giới Thần Giới: Bán Thần - Thần Tướng - Thần Vương - Thần Hoàng - Thần Đế.\n <br/>\n <br/>\n Cảnh giới Tiên Giới: Tiên Thần Chi Cảnh, Tiên Tôn, Tiên Vương, Tiên Đế, Đạo Kiếp Cảnh, Đại Đạo Cảnh.\n</div>\n",
        "rating_value": 8.2
    },
    "lich-su-tien-hoa-cua-thay-boi": {
        "ten_truyen": "lich-su-tien-hoa-cua-thay-boi",
        "link_truyen": "https://truyenfull.io/lich-su-tien-hoa-cua-thay-boi/",
        "ten_truyen_full": "Lịch Sử Tiến Hóa Của Thầy Bói",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lịch Sử Tiến Hóa Của Thầy Bói\n </b>\n của tác giả\n <b>\n  Khinh Vân Đạm\n </b>\n . Thạch Khải đột nhiên có được dị năng có thể nhìn thấy quá khứ và tương lai.\n <br/>\n <br/>\n Kể từ đó, cô dấn thân vào con đường thầy bói tiền đồ vô lượng.\n <br/>\n <br/>\n Hứa Ninh yêu thầm Thạch Khải, trong lúc vô tình biết được Thạch Khải làm nghề thầy bói.\n <br/>\n <br/>\n Anh hiên ngang lẫm liệt: vì kéo cô về con đường đúng đắn, không thể làm gì khác hơn là hy sinh bản thân cưới người về nhà.\n <br/>\n <br/>\n Trăm triệu không nghĩ tới vợ không phải hàng dởm...\n <br/>\n <br/>\n Thạch Khải cười: cậu ấm kết hợp với thầy bói, rất xứng đôi mà!\n</div>\n",
        "rating_value": 9.3
    },
    "thu-nguyen-chi-mon": {
        "ten_truyen": "thu-nguyen-chi-mon",
        "link_truyen": "https://truyenfull.io/thu-nguyen-chi-mon/",
        "ten_truyen_full": "Thứ Nguyên Chi Môn",
        "tac_gia": "Anpromalong6",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Anpromalong6\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta muốn cỡi gió về hướng bắc,\n <br/>\n Hiên Viên tuyết rơi tựa bão gầm\n <br/>\n Ta muốn mượn thuyền chèo ra đông,\n <br/>\n Tiên tử yểu điệu đứng đón gió.\n <br/>\n Ta muốn đạp mây ngàn vạn dặm,\n <br/>\n Rồng ngâm miếu đường làm gì ta?\n <br/>\n Đỉnh Côn Lôn tắm trong nắng sớm,\n <br/>\n Tận cùng biển cả thấy núi xanh.\n <br/>\n Vạn dặm trường phong yến trở về\n <br/>\n Không thấy chân trời người không về”\n <br/>\n <br/>\n Truyện thuần Y Y là chính, hậu cung với dàn harem đông đảo.\n <br/>\n <br/>\n Các thế giới đi qua: Thiên Hành Cửu Ca- Tần Thời Minh Nguyệt, Thiếu Niên Ca Hành, Actract Of Titan, Họa Giang Hồ Bất Lương Nhân, Mộ Vương Chi Vương, Harry Potter, Lục Tiểu Phụng, Đại Đường Song Long, Fairry Tail, Đấu Phá Thương Khung, Đấu La Đại Lục...\n</div>\n",
        "rating_value": 7.3
    },
    "co-nang-qua-den": {
        "ten_truyen": "co-nang-qua-den",
        "link_truyen": "https://truyenfull.io/co-nang-qua-den/",
        "ten_truyen_full": "Cô Nàng Quạ Đen",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Nàng Quạ Đen\n </b>\n của tác giả\n <b>\n  Phong Lưu Thư Ngốc\n </b>\n . Nghe nói nếu một người rơi vào tuyệt lộ, nếu tới thánh địa hắc ám của thành Lan Hoa, dùng linh hồn của bản thân để trao đổi và cầu nguyện thần linh, họ sẽ hiện ra, giúp họ thực hiện nguyện vọng.\n <br/>\n <br/>\n Quạ đen sống tại Thánh địa hắc ám nghe mọi người đồn đãi, trong lòng khinh bỉ:\n <br/>\n <br/>\n \"Hừ hừ hừ! Thần linh con khỉ mốc! Anh hùng thần linh gì cũng là tui đây này!\"\n <br/>\n <br/>\n Trên lưng đeo tay nải, hành trang đã chuẩn bị, lên dường, làm một cô công nhân quét rác thôi!. Hỡi tất thảy đám rác rưởi trên đời, bọn bây hãy liệu hồn, quạ đen nhỏ đang dõi theo bọn bây đó!\n <br/>\n <br/>\n Bản quảng cáo: Bạn có từng bị người khác làm tổn thương đến độ thương tích đầy mình? Bạn có từng bị người khác bức vào đường cùng? Bạn có từng bị phản bội, bị bán đứng, bị vứt bỏ, bị hủy diệt?\n <br/>\n <br/>\n Nếu bạn đã từng, thế thì xin mời bạn đến dưới cây dong bên cạnh WC trong công viên phía Tây thành phố, quạ đen nhỏ sẽ dốc hết sức mình để phục vụ bạn!\n</div>\n",
        "rating_value": 9.0
    },
    "luan-hoi-thuong-de": {
        "ten_truyen": "luan-hoi-thuong-de",
        "link_truyen": "https://truyenfull.io/luan-hoi-thuong-de/",
        "ten_truyen_full": "Luân Hồi Thương Đế",
        "tac_gia": "Luân Hồi Thương Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Luân Hồi Thương Đế\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đông Phương, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng tử Đoạn Ngọc, không còn mẫu phi, hắn tự biết mình thân ở hiểm cảnh, từng bước kinh tâm, thế nên chọn ẩn giấu tài năng, cũng chờ tìm được cơ hội để tra ra chân tướng người đã hãm hại mẫu phi\n <br/>\n <br/>\n Thế giới này là nơi có nhân loại và Yêu tộc, võ đạo được tôn sùng, hắn chỉ là một người có thân phận so với người thường, vẫn quá yếu ớt để có thể tự bảo vệ mình.\n <br/>\n <br/>\n Hắn phải mạnh hơn, phải cường đại hơn, hắn muốn nắm lấy số mệnh của mình.\n <br/>\n <br/>\n Võ giả tu luyện phân làm Võ đạo cùng Pháp thuật. Võ đạo luyện hóa thiên địa nguyên khí lớn mạnh tu vi, Pháp thuật thì cần đến ở trong tử phủ ngưng tụ nguyên thần câu thông thiên địa chi lực.\n <br/>\n <br/>\n Một ngày kia Đoạn Ngọc phát hiện chính mình tử phủ lại là vô cùng hiếm thấy lại có tiềm lực đáng sợ Tiên thiên tử phủ, trong đó tử hải càng là che giấu bí mật kinh thiên!\n <br/>\n <br/>\n Nguyên thần vừa thành, Đoạn Ngọc lại nhận được tổ tiên ban cho cơ duyên. Hắn muốn quật khởi.\n <br/>\n <br/>\n Võ đạo thế giới sẽ vì hắn mà rung chuyển!\n <br/>\n <br/>\n Khi hắn đã đứng ở Võ đạo thế giới chi đỉnh nhìn lại thì hắn chợt nhận ra, vùng thiên địa này quá nhỏ, chứa không được Luân Hồi Thương Đế hắn!\n</div>\n",
        "rating_value": 6.8
    },
    "giua-mua-hoa-roi-gap-lai-nguoi": {
        "ten_truyen": "giua-mua-hoa-roi-gap-lai-nguoi",
        "link_truyen": "https://truyenfull.io/giua-mua-hoa-roi-gap-lai-nguoi/",
        "ten_truyen_full": "Giữa Mùa Hoa Rơi Gặp Lại Người",
        "tac_gia": "Thục Khánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thục Khánh\n <br/>\n <br/>\n Thể loại: ngôn tình, tu tiên, cổ đại, huyền huyễn, tu tiên, ngọt sủng, ngược nhẹ...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngàn năm trước, nàng chỉ là một tiểu yêu hoa sơn trà, hắn là Trung Thiên vương chưởng quản Trung Thiên.\n <br/>\n <br/>\n Hội Hoa Triêu (trăm hoa đua nở) được tổ chức trăm năm một lần, trước mặt mọi người nàng hướng hắn bày tỏ, dẫn đến vô số tiếng cười nhạo.\n <br/>\n <br/>\n Nàng nổi giận: \"Ta chính là muốn làm thần hậu.\"\n <br/>\n <br/>\n Hắn nở nụ cười: \"Vậy tu tiên đi.\"\n <br/>\n <br/>\n Từ đó về sau, nàng dốc lòng tu hành.\n <br/>\n <br/>\n Hội Dao Trì năm trăm năm trước,\n <br/>\n <br/>\n Nàng lại hỏi: \"Khi nào ta mới có thể làm thần hậu của ngươi?\"\n <br/>\n <br/>\n Hắn trầm mặc một lát, mỉm cười nói: \"Chờ ngươi nhập tiên tịch rồi nói sau.\"\n <br/>\n <br/>\n Nữ yêu muốn làm thần hậu của hắn đâu chỉ có trăm ngàn? Nàng rốt cuộc hiểu được lí do vì sao hắn trầm mặc, nàng dứt khoát quay người, lựa chọn cõi hồng trần để đoạn tuyệt mối tình duyên \"lấy thân báo đáp\" kia,\n <br/>\n <br/>\n Vứt bỏ tiên đạo, vĩnh viễn rơi vào cõi luân hồi. Nàng không bao giờ muốn tu tiên nữa, nàng thầm nghĩ quên đi hắn!\n <br/>\n <br/>\n Nay, hắn vì ngàn năm áy náy mà nghịch thiên sửa mệnh, đem nàng chuyển thế về kiếp trước, một lòng muốn giúp nàng tu tiên, muốn bù lại những thiếu hụt trước kia.\n <br/>\n <br/>\n Mùa hoa rơi, hai người lại gặp lại...\n <br/>\n - -----------------------------------------------------\n <br/>\n Thực sự đây là một bộ truyện rất rất hay luôn ạ. Nam chính vì người mình yêu mà nghịch thiên cải mệnh, thay nàng chịu 81 đạo thiên hình, từ bỏ tiên tịch của mình chỉ để cùng nữ chính trọn đời nhân gian... Rất đáng đọc đấy ạ\n</div>\n",
        "rating_value": 7.3
    },
    "ta-tro-thanh-phu-nhi-dai-phan-phai": {
        "ten_truyen": "ta-tro-thanh-phu-nhi-dai-phan-phai",
        "link_truyen": "https://truyenfull.io/ta-tro-thanh-phu-nhi-dai-phan-phai/",
        "ten_truyen_full": "Ta Trở Thành Phú Nhị Đại Phản Phái",
        "tac_gia": "Tam Tam Đắc Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tam Tam Đắc Cửu\n <br/>\n <br/>\n Thể loại: Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n #dùngmưu #hệthống #hàihước #SiêuPhẩmphảnphái\n <br/>\n <br/>\n Vương Hạo Nhiên xuyên tới bên trong một cái thế giới song song tạo dựng từ tiểu thuyết sảng văn đô thị, trở thành một tên phú nhị đại phản phái.\n</div>\n",
        "rating_value": 8.2
    },
    "ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao": {
        "ten_truyen": "ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao",
        "link_truyen": "https://truyenfull.io/ta-chi-muon-an-tinh-lam-nguoi-ben-trong-cau-dao/",
        "ten_truyen_full": "Ta Chỉ Muốn An Tĩnh Làm Người Bên Trong Cẩu Đạo",
        "tac_gia": "Bạo Tạc Tiểu Nã Thiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạo Tạc Tiểu Nã Thiết\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Huyền Huyễn, Truyện Cười\n <br/>\n <br/>\n Dịch giả: Vankhinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Chào mừng ngài sử dụng hệ thống tu chân toàn trí năng!”\n <br/>\n <br/>\n “Ngài lựa chọn tu luyện Đoán Cốt Quyết, hệ thống bắt đầu tu luyện giúp ngài. Hệ thống kiểm tra đo lường được ngài thiếu khuyết đan dược tu luyện Thối Cốt Đan, xin chờ một chút…”\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Hệ thống đã lấy trộm mười viên Thối Cốt Đan cho ngài thành công, tiếp tục tu luyện…”\n <br/>\n <br/>\n “Nhắc nhở quan trọng, trong lúc hệ thống tu luyện, ngài sẽ mất quyền khống chế thân thể…”\n <br/>\n <br/>\n Sau khi nhận được hệ thống tu chân trí năng, Bùi Lăng âm thầm trưởng thành thật nhanh, chuẩn bị cứ cẩu thả như vậy tới khi thành tiên. Mãi tới một ngày nào đó…\n <br/>\n <br/>\n “Leng keng!”\n <br/>\n <br/>\n “Ngài lựa chọn tu luyện Vô Danh công pháp, sau khi hệ thống giám định phát hiện đây là một môn công pháp song tu, hệ thống bắt đầu tu luyện thay ngài. Hệ thống kiểm tra thấy ngài thiếu đạo lữ, hệ thống đang tìm kiếm đạo lữ giúp ngài…”\n <br/>\n <br/>\n Vì vậy, Bùi Lăng trơ mắt nhìn mình chạy tới phòng tu luyện của tiên tử sát vách, sử dụng mê dược khiến đối phương hôn mê sau đó khiêng đối phương vào phòng mình…\n</div>\n",
        "rating_value": 6.7
    },
    "phe-vat-hay-quai-vat": {
        "ten_truyen": "phe-vat-hay-quai-vat",
        "link_truyen": "https://truyenfull.io/phe-vat-hay-quai-vat/",
        "ten_truyen_full": "Phế Vật Hay Quái Vật",
        "tac_gia": "Mabu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Mabu\n <br/>\n <br/>\n Thể loại: Bách Hợp, Dị Giới, Huyền Huyễn, Ma Pháp, Ngược, Sủng, Xuyên Không...\n <strong>\n  * Nhân vật chính\n </strong>\n \"kẻ tám lạng, người nửa cân\": Vân Lãng - Hoàng Hoa Lam Dạ.\n <br/>\n <strong>\n  * Cặp đôi khác:\n </strong>\n Vân Doãn - Hoàng Hoa Tử Dạ, Mộc Liễu - Thanh Thanh, Vân Vũ - Tần Lam,...\n <br/>\n <br/>\n Đông đại lục, một nơi cường giả vi tôn, người mạnh sống, kẻ yếu chết. Nơi nơi tràn đầy ân oán, tình thù, ganh ghét, đố kỵ, thủ đoạn.\n <br/>\n <br/>\n Một thế giới tràn ngập ma pháp, chiến khí, ma thú,...\n <br/>\n Tam đại đế quốc: Nam Việt đế quốc, Hoa Trung đế quốc, Hoàng Hoa đế quốc, vẻ ngoài hòa thuận nhưng ẩn sâu là những mưu toan\n <br/>\n <br/>\n Chức nghiệp được xem trọng nhất ở đây là triệu hồi sư. Nhưng triệu hồi sư đâu dễ xuất hiện. Hàng trăm năm mới xuất hiện. Triệu hồi sư thiên tài lại càng khó, có thể gần như tuyệt chủng.\n <br/>\n <br/>\n Nhưng, Vân gia, một gia tộc bình thường lại xuất hiện một thiên tài triệu hồi sư tam hệ. Từ đó, Vân gia như gặp được ngọn gió thần, trở thành một trong những đại gia tộc ở Hoàng Hoa đế quốc - một trong tam đại đế quốc ở Đông đại lục.\n <br/>\n <br/>\n Vân Vũ, từ khi cô bộc lộ sức mạnh của mình, cô đã trở thành thần tượng của nhiều người và cũng là tấm bia ngắm của nhiều kẻ khác. Ai cũng phục tùng, sợ hãi, gặp cô là họ đi đường vòng. Duy chỉ có một nữ nhân lại rất quan tâm, không hề tỏ ra sợ hãi trước cô. Cô biết, nàng đối với ai cũng quan tâm như vậy, và cũng bởi vì nàng là hôn thê của đại ca cô. Cô thầm thương nàng, chỉ mong nàng được hạnh phúc.\n <br/>\n <br/>\n Nhưng số phận lại chớ trêu thay, nó luôn đùa cợt nữ nhân cô yêu, không chỉ một lần mà rất nhiều lần. Rồi một ngày, nàng rời đi. Nàng để lại cho cô hai hài tử, nhờ cô chăm sóc chúng. \"ĐƯỢC!!! Chỉ cần là ngươi muốn việc gì ta cũng làm\".\n <br/>\n <br/>\n Thời gian dần trôi qua, hai hài tử ấy ra sao? Vân Vũ có được nữ nhân mình yêu thương?\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Sảng Văn Ta Bạo Hồng",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thần Niên\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vừa trở thành quán quân của cuộc thi Olympic quốc tế, Thích Du cho rằng tương lai lạn chỉ vừa mở ra trước mắt mình, thế mà cô lại bất hạnh xuyên vào tiểu thuyết sảng văn, còn trở thành vai nữ phụ pháo hôi, thành một công cụ làm nổi bật hào quang Mary Sue của nữ chính\n <br/>\n <br/>\n Theo cốt truyện, cô là một tiểu thư thiên kim, nhưng lại bị lừa bán đến nông thôn, bề ngoài vô cùng xinh đẹp, nhưng nội tâm lại u ám đố kị, cô ghen ghét nữ chính, muốn tranh giành mọi thứ với nữ chính, vậy nên kết cục bi thảm, cả nhà đều bị cô liên lụy\n <br/>\n <br/>\n Sau khi xuyên sách, Thích Du cố gắng muốn làm một tiểu tiên nữ, mỹ nhân độc ác gì chứ, cùng cô không liên quan.\n <br/>\n <br/>\n Không bao lâu sau...\n <br/>\n <br/>\n Diễn đàn trường: Hot! Học sinh nông thôn chuyển trường Thích Du thi được hạng nhất!\n <br/>\n <br/>\n Học sinh chuyển trường học lực cấp học thần!\n <br/>\n <br/>\n A a a, học sinh chuyển trường dĩ nhiên trêu chọc đến bông hoa cao lãnh Cảnh thần!\n <br/>\n <br/>\n Người trong cuộc Thích Du: Nói ra mấy người khả năng không tin, tôi chỉ là đơn thuần làm nhiệm vụ.\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm truyện Phó Âm Sanh Của Mục Hoài của cùng tác giả.\n</div>\n",
        "rating_value": 8.3
    },
    "van-co-de-nhat-con-re": {
        "ten_truyen": "van-co-de-nhat-con-re",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-con-re/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Con Rể",
        "tac_gia": "Thuần Tình Tê Lợi Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuần Tình Tê Lợi Carn\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n Giới thiệu:\n <br/>\n Hứa Thiên Chu xuyên việt, hắn kinh ngạc phát hiện mình xuyên qua thành một tên ở rể, không chỉ bị mọi người coi là phế vật sâu mọt, còn ở trong đêm tân hôn nằm trên giường với khuê mật của thê tử.\n <br/>\n <br/>\n Ăn bữa lại vướng vào thanh lâu, thê tử cực kỳ thất vọng, cha vợ đuổi hắn tới Võ đường gia tộc, mặt kệ hắn sống chết.\n <br/>\n <br/>\n Trong lúc hắn xuyên qua đạt được một cái Luân Hồi Bát rách tung tóe nhận chủ. Cần dựa vào hấp thu vạn vật chữa trị, mà mỗi lần chữa trị một vết nứt sẽ phản hồi lại lực lượng cho hắn.\n <br/>\n <br/>\n Hấp thu một khối sắt, thu hoạch được nhất ngưu chi lực; hấp thu một khối bạc, cảnh giới tăng lên một tầng; hấp thu một khối vàng, chiến kỹ tu luyện đến đại thành....\n <br/>\n <br/>\n Thế là, Hứa Vô Chu mở ra nhân sinh thuộc về hắn, một đường không bị trói buộc.\n</div>\n",
        "rating_value": 9.3
    },
    "chua-te-hac-am": {
        "ten_truyen": "chua-te-hac-am",
        "link_truyen": "https://truyenfull.io/chua-te-hac-am/",
        "ten_truyen_full": "Chúa Tể Hắc Ám",
        "tac_gia": "Linh Hạ Cửu Thập Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Hạ Cửu Thập Độ\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Khoa Huyễn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở nơi xa xôi nhất vũ trụ, có một nghề nghiệp thần bí, nó cân đối vạn vật sao trời, chế ước giữa quang minh và hắc ám, giữ gìn phép tắc của vũ trụ, nó được xưng là: Chế tài giả!\n <br/>\n <br/>\n Nhưng mà làm mất lực lượng quang minh, làm phép tắc ảm đạm không còn ánh sáng, bóng tối dần bao phủ sao trời này, một nghề nghiệp mới được sinh ra.\n</div>\n",
        "rating_value": 9.0
    },
    "doat-the-tranh-thien": {
        "ten_truyen": "doat-the-tranh-thien",
        "link_truyen": "https://truyenfull.io/doat-the-tranh-thien/",
        "ten_truyen_full": "Đoạt Thế Tranh Thiên",
        "tac_gia": "Thập Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Liên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đông Phương, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Thần giới gặp phải tai nạn, thiếu niên lại trọng sinh, ở tại Phàm giới.\n <br/>\n <br/>\n Sau đó chàng cứ bước lên con đường của bản thân, ngày càng cường đại.\n <br/>\n <br/>\n Tính tình không đổi, sở thích đùa dai càng không dám cả gan hố cường giả lừa tài phủ, còn trêu đùa hài tử nộp tài nguyên...\n <br/>\n <br/>\n Nhưng chàng ân oán phân minh, làm người song phẳng, nhân nghĩa lưỡng toàn.\n <br/>\n <br/>\n Trăm ngàn trắc trở, nguy nan trùng trùng, cuối cùng vẫn thành công vấn đỉnh tiên lộ.\n <br/>\n <br/>\n Lục Tộc phân tranh: Nhân Tộc, Yêu Tộc, Tinh Tộc, Ma Tộc, Tiên Tộc, Thần Tộc.\n</div>\n",
        "rating_value": 9.7
    },
    "doc-lo": {
        "ten_truyen": "doc-lo",
        "link_truyen": "https://truyenfull.io/doc-lo/",
        "ten_truyen_full": "Độc Lộ",
        "tac_gia": "Độc Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Độc Lộ\n <br/>\n <br/>\n Thể loại: Huyền Huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khát vọng chinh phục, khát vọng cường đại, khát vọng khai phá thiên hạ của chính mình...\n <br/>\n <br/>\n Thời xưa, bao vị anh hùng, bao vị Hoàng đế vang danh sách sử.\n <br/>\n <br/>\n Ngô Vương tạo ra kỷ nguyên của thời Đinh Tiên Hoàng thống nhất giang sơn; Lý Thái Tổ văn thao võ lược; Hưng Đạo Đại Vương binh pháp như thần; Trần Nhân Tông khai phá tín ngưỡng, truyền bá Phật pháp....\n <br/>\n <br/>\n Mở đầu không phải một bước thành tiên, càng không phải trọng sinh thành một người khác, không phải là một phế vật nghịch thiên cải mệnh, hắn chỉ là một thanh niên Việt Nam bình thường, đi theo con đường của các bậc cổ nhân bước lên tinh không vô tận, tiến về một thế giới hỗn loạn đầy đặc sắc, theo đuổi những truyền kỳ bất hủ cùng năm tháng.\n <br/>\n <br/>\n Khai sáng thần thoại bất hủ, một chữ \"Tôn\" hiệu lệnh Hồng Hoang!\n <br/>\n <br/>\n Ngạo thị cổ kim tương lai, \"Hoàng\" Thái Cổ vạn tộc cộng tôn!\n <br/>\n <br/>\n Chấn nhiếp chư thiên muôn đời, “Đế” đăng vị uy khắp Thượng cổ!\n <br/>\n <br/>\n Cận cổ hiện, thiên địa suy tàn, vạn vật điêu linh, thiên kiêu của mỗi thời đại lần lượt xuất hiện tiến hành những tranh đấu khốc liệt nhất.\n <br/>\n <br/>\n Thể chất mạnh nhất, thiên phú tuyệt luân, tâm cảnh vô địch, ngộ tính đáng sợ, cơ duyên nghịch thiên,... Ai có thể cười đến cuối cùng?\n</div>\n",
        "rating_value": 8.0
    },
    "pokemon-di-diem": {
        "ten_truyen": "pokemon-di-diem",
        "link_truyen": "https://truyenfull.io/pokemon-di-diem/",
        "ten_truyen_full": "Pokemon Dị Điểm",
        "tac_gia": "Sao Cũng Được",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sao Cũng Được\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế gian vô cùng, những điều nan giải vô số, mà những thứ huyền bí càng không thể đo lường.\n <br/>\n <br/>\n Tạo hóa sắp đắt hết thảy đã hàng tỷ năm, ắt có nguyên nhân để ra thế cục như hiện tại.\n <br/>\n <br/>\n Cái cần làm chính là thuận theo, tìm hiểu, và hòa hợp cùng nó.\n <br/>\n <br/>\n Khi mà các em bé mới 10 tuổi lại chỉ cần thời gian một năm thành champion, khi các cổ thần có dấu hiệu thức tỉnh.\n <br/>\n <br/>\n Kanto region gió bão bắt đầu nổi lên, Johto region mùa màng bị cướp mất, Hoenn region mặt đất cùng đại dương đang chấn động nhưng thủ hộ của bầu trời lại biến mất.\n <br/>\n <br/>\n Sinnoh region thời, không bắt đầu rối loạn, phản vật chất bắt đầu tràn ra, giấc mơ và ác mộng lại gần hơn bao giờ hết.\n <br/>\n <br/>\n Unova region bão điện từ, thiên hỏa cùng mưa đá tảng đã bắt đầu xuất hiện nhưng người thủ hộ của nó vẫn còn quá non trẻ.\n <br/>\n <br/>\n Kalos region hủy diệt và sự sống đang lan ra khắp toàn đại lục, Ultimate Weapon đang dần được khởi động lại.\n <br/>\n <br/>\n Alola region các Ultra Wormhole bắt đầu xuất hiện tràn lan, Ultra Beast được 1 con quái vật lãnh đạo tới đây nhằm đoạt lại thứ vốn thuộc về nó.\n <br/>\n <br/>\n Galar region năng lượng khủng hoảng bắt đầu tăng cao, có thứ gì đó đang ngủ say dưới lòng đất bắt đầu thức tỉnh.\n</div>\n",
        "rating_value": 7.1
    },
    "tram-thi-vuong-trieu": {
        "ten_truyen": "tram-thi-vuong-trieu",
        "link_truyen": "https://truyenfull.io/tram-thi-vuong-trieu/",
        "ten_truyen_full": "Trạm Thị Vương Triều",
        "tac_gia": "Mã Vi Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: Trạm thị vương triều - 湛氏王朝\n <br/>\n Tác giả: Mã Vi Lộc - 马为鹿\n <br/>\n Truyện gồm 3 phần (tổng cộng 50 chương):\n <br/>\n 【 1 】 Tranh giành\n <br/>\n 【 2 】 Đóng đô\n <br/>\n 【 3 】 Đoạt vị\n <br/>\n Editor: LipSton\n <br/>\n Beta: Sakwindy\n <br/>\n Thể loại: Cung đình hầu tước, tình hữu độc chung, nữ nữ sinh con, huyền huyễn.\n <br/>\n Nhân vật chính: Trạm Hi, Mẫn Tiên Nhu. | Nhân vật phụ: Trạm Tuân, Tức Mặc Dao, Mẫn Thuân, Mẫn Huyễn, Mẫn Dục, Trạm Huỳnh, Tức Mặc Nghiễm Tụ, Trạm Vinh, Yến An Liên...vv\n <br/>\n <br/>\n <strong>\n  <strong>\n   Giới thiệu\n  </strong>\n </strong>\n <br/>\n <br/>\n Đây là một tiểu thuyết viết về quá trình lớn dần của một nữ đế ở triều đại không có thật.\n <br/>\n <br/>\n Đoan vương Trạm Hi phải gánh trên lưng bí mật của cả dòng tộc vương gia khác họ duy nhất trong triều Tấn của mình.\n <br/>\n <br/>\n Bởi thế nàng muốn phá vỡ gông xiềng, muốn được thách thức toàn bộ thế tục khi yêu công chúa triều Tấn, muốn dùng thân phận nữ nhi của mình đấu tranh giành thiên hạ này.\n <br/>\n <br/>\n Và càng muốn toàn bộ những kẻ coi thường nữ nhân trong thiên hạ phải kính nhưỡng, phải hèn mọn cúi đầu trước một nữ tử như mình.\n <br/>\n <br/>\n Vì đâu nàng có dũng khí đó?\n <br/>\n <br/>\n Bởi vì sau lưng nàng là một cô gái trí tuệ vô song Mẫn Tiên Nhu.\n</div>\n",
        "rating_value": 6.2
    },
    "nguoi-choi-hung-manh": {
        "ten_truyen": "nguoi-choi-hung-manh",
        "link_truyen": "https://truyenfull.io/nguoi-choi-hung-manh/",
        "ten_truyen_full": "Người Chơi Hung Mãnh",
        "tac_gia": "Hắc Đăng Hạ Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Đăng Hạ Hỏa\n <br/>\n <br/>\n Thể loại: Đô thị, Võng Du, Dị Giới, Huyền Huyễn, Dị Năng\n <br/>\n <br/>\n Dịch giả: Ngọc Diệp\n <br/>\n <br/>\n Truyện do team Thánh Thiên Tiên Vực phụ trách.\n <br/>\n <br/>\n Một siêu phẩm đang xâm chiếm mọi bảng xếp hạng của Qidian.\n <br/>\n <br/>\n #đấutrí #logic #trinhthám #kinhdị #khủngbốsốnglại #cổchânnhân #SIÊUPHẨM #hắcámvăn #nãosiêutokhổnglồ #VõngDu #VôHạnLưu\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Đây là một chiều không gian siêu việt.\n <br/>\n <br/>\n Đây là nơi Chư Thiên Vạn Giới điên cuồng cạnh tranh.\n <br/>\n <br/>\n Sử thi, thần thoại ầm ầm sống dậy.\n <br/>\n <br/>\n Dị giới, ảo tưởng ly kỳ quanh co.\n <br/>\n <br/>\n Người Chơi Hung Mãnh!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Người Chơi Hung Mãnh thuộc thể loại hắc ám văn, võng du, kinh dị và trinh thám.\n <br/>\n <br/>\n Tác giả viết cực kì chắc tay, não siêu to khổng lồ, logic chặt chẽ, mưu trong mưu, kế trong kế, bố cục to lớn, thiết lập chu đáo, rất khó để đoán được những diễn biến tiếp theo.\n <br/>\n <br/>\n Những cảnh chiến đấu cực kì hoành tráng, khiến người đọc nghẹt thở vì độ hồi hộp cùng kịch tích.\n <br/>\n <br/>\n Nhân vật chính có IQ siêu cao, trước khi làm việc luôn tính trước tất cả, phân tích vấn đề từ nhiều khía cạnh. Lạnh lùng sát phạt, là một phản anh hùng hệ thiên tài đầu óc chính hiệu.\n <br/>\n <br/>\n Có thể nói Người Chơi Hung Mãnh là bộ truyện sánh ngang với những tượng đài trong thể loại kinh dị và hắc ám văn như Khủng Bố Sống Lại và Cổ Chân Nhân.\n <br/>\n <br/>\n Hãy đồng hành cùng nhân vật chính Lý Ngang trong những cuộc đấu trí nghẹt thở nhé!\n</div>\n",
        "rating_value": 9.3
    }
}