{
    "thien-ha-dai-luc-ky": {
        "ten_truyen": "thien-ha-dai-luc-ky",
        "link_truyen": "https://truyenfull.io/thien-ha-dai-luc-ky/",
        "ten_truyen_full": "Thiên Hà Đại Lục Ký",
        "tac_gia": "Tiểu Long Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời đại Hồng Hoang trời đất vừa sinh ra, linh khí của thiên địa vẫn còn đầy ắp, vạn vật sinh linh theo đó hấp thu để tăng tiến sức mạnh, mà mục đích cuối cùng chính là sự trường sinh. Nhưng rồi khi các loài sinh vật này tiến hóa theo thời gian, dần dần vạn vật sinh ra các loại tranh chấp xung khắc lẫn nhau, từ đó trở thành các loại nạn kiếp trong thiên địa.\n <br/>\n <br/>\n Cứ như thế vật đổi sao dời cùng tuế nguyệt, các loại nạn kiếp này xoay vần theo một chu kỳ nhất định, mà chúng ta quen gọi nó là Thiên Mệnh.\n <br/>\n <br/>\n Lúc bấy giờ, một dải ngân hà trong vũ trụ sẽ có hàng trăm triệu hệ tinh cầu tồn tại trong nó, Mà một hệ tinh cầu là được chín tinh cầu nhỏ hơn, liên tục xoay quanh một tinh cầu chủ tạo thành. Các tinh cầu này chính là hóa thân của các vị Thiên Tôn đang ngồi nhập định, trong khi phân thân của họ thì phải nhập phàm để độ kiếp luân hồi. Trong đó tinh cầu chủ chính là một vị Đại Thiên Tôn, chủ nhân của cửu giới thập diện, và tinh cầu nhỏ hơn lại là các vị Thiên Tôn chấp trưởng cửu giới. Cửu giới thời bấy giờ là: Linh Giới, Thần Giới, Tiên Giới, Thiên Giới, Phật Giới, Cổ Giới, Ma Giới, Yêu Giới và Quỷ Giới.\n <br/>\n <br/>\n Vạn vật chúng sinh có linh tính đều không thoát khỏi hai chữ Thiên Mệnh. Đại Thiên Tôn cũng vậy, trong cửu giới thập diện đều không có một ai được ngoại lệ, chỉ là thời gian nạn kiếp đến dài ngắn khác nhau mà thôi.\n <br/>\n <br/>\n Trải qua trăm vạn năm, trong cửu giới thập diện đã hàng lâm không biết bao nhiêu là cái nạn kiếp lớn nhỏ. Từ tiểu kiếp ngàn năm một lần, năm ngàn năm một lần, rồi đại kiếp một vạn năm, năm vạn năm và thiên kiếp mười vạn năm một lần. Tất cả giống như đã bị bụi thời gian chậm rãi phủ lấp và quên lãng, lại cũng giống như mới xảy ra ngày hôm qua.\n <br/>\n <br/>\n Thiên Hà Đại Lục chính là một trong sáu cái đại lục lớn nhỏ tồn tại ở Linh Giới. Đây là một miền đất hứa cho giới tu tiên giả, một trong hai cái nôi tu tiên khổng lồ của Linh Giới. Đương nhiên cái nôi tu tiên còn lại chính là Bắc Nguyên Đại Lục, vị hàng xóm khổng lồ ở phía bắc của Thiên Hà Đại Lục. Nếu Bắc Nguyên Đại Lục nổi tiếng với Thập Đại Vạn Sơn, thì Thiên Hà Đại Lục lại mênh mông với Thiên Sông Vạn Hồ.\n <br/>\n <br/>\n Gần năm vạn năm trước, một trận đại kiếp đã giáng xuống cửu giới, mà Tiên Giới chính là nơi diễn ra trận huyết chiến kinh thiên động địa này. Lúc đó ba thế lực hắc ám là Yêu giới, Ma giới và Quỷ giới cùng liên thủ với nhau đánh lên Tiên Giới. Nếu chúng thành công, thì cửu giới sớm muộn gì cũng trở thành đồ vật trong túi của bọn chúng.\n <br/>\n <br/>\n Thế nhưng ba thế lực hắc ám không chỉ đại bại, mà những tên đầu sỏ có cảnh giới ngang với Đại Thánh và Thượng Tiên, phần thì vĩnh viễn bị tiêu diệt, phần thì bị phong ấn vào sâu trong giới diện của bọn chúng.\n <br/>\n <br/>\n Thế rồi thời gian dần qua đi, đại kiếp năm vạn năm một lần lại sắp hàng lâm. Lần này, thời gian lại trùng với Thiên Kiếp mười vạn năm của cửu giới.\n <br/>\n <br/>\n Tuy nhiên, Thiên Mệnh vẫn là luôn xoay chuyển, nhân quả vẫn tuần hoàn, vạn vật đều có tương sinh tương khắc. Đại kiếp đến thì cũng sẽ có những đại anh hùng được sinh ra để khắc chế nó. Trận đại kiếp này chính là sẽ giáng xuống Linh giới, và những đại anh hùng của chúng ta chính là được sinh ra trên những vùng đất tuyệt vời của Thiên Hà Đại Lục.\n <br/>\n <br/>\n Thân mời quý bạn đọc, hãy cùng Tiểu Long Thiên dõi bước theo con đường trưởng thành của các đại nhân vật này. Họ sẽ làm thế nào để hóa giải một trận Đại Thiên Kiếp sắp hàng lâm ở Linh Giới.Tất cả sẽ được Tiểu Long Thiên khắc họa chi tiết trong bộ tiểu thuyết được mang tên Thiên Hà Đại Lục Ký.\n <br/>\n <br/>\n <b>\n  Quyển thứ nhất: Thập Nhị Đại Tông Môn.\n </b>\n</div>\n",
        "rating_value": 10.0
    },
    "chuyen-tinh-quan-chua-sieu-quay-va-thai-tu-dao-hoa": {
        "ten_truyen": "chuyen-tinh-quan-chua-sieu-quay-va-thai-tu-dao-hoa",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-quan-chua-sieu-quay-va-thai-tu-dao-hoa/",
        "ten_truyen_full": "Chuyện Tình Quận Chúa Siêu Quậy và Thái Tử Đào Hoa",
        "tac_gia": "Natalya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện gồm hai câu chuyện nhỏ về hành trình tìm vợ dưới nhân gian của ông thái tử đào hoa và cô quận chúa quậy phá trốn xuống trần rồi lạc vào thế giới hiện đại.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "hon-don-tieu-thuyet-he-thong": {
        "ten_truyen": "hon-don-tieu-thuyet-he-thong",
        "link_truyen": "https://truyenfull.io/hon-don-tieu-thuyet-he-thong/",
        "ten_truyen_full": "Hỗn Độn Tiểu Thuyết Hệ Thống",
        "tac_gia": "Nhionelove",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạo Thiên - Một tên trạch nam chính cống người nước Việt Nam, lúc đang đọc tiểu thuyết thì nhận được một tin nhắn \"yes/có\". Tưởng bị phá, anh bấm đại thì đột nhiên máy tính trước mặt phát nổ, nhận ra mình đang xuyên qua thời không hỗn độn và được một hệ thống nhận mình làm chủ, đầu nhập từng cuốn tiểu thuyết, phát huy sức mạnh, trở thành cường giả.\n <br/>\n <br/>\n <b>\n  Map:\n </b>\n đấu la, đấu phá, đấu la 2, võ động càn khôn, đại chúa tể, hồng mang, tinh thần biến, bàn long,...\n <br/>\n <br/>\n Lưu ý: mỗi map sẽ phong ấn sức mạnh và được đầu thai vào map đó, chỉ có đấu la 2 là phong ấn sức mạnh chỉ còn lại cấp 11,12 và được trẻ lại còn 12t giống Hoắc Vũ Hạo.\n <br/>\n <br/>\n Truyện nhìu gái, yy có,....\n</div>\n",
        "rating_value": 7.2
    },
    "bao-tieu-chien-than": {
        "ten_truyen": "bao-tieu-chien-than",
        "link_truyen": "https://truyenfull.io/bao-tieu-chien-than/",
        "ten_truyen_full": "Bảo Tiêu Chiến Thần",
        "tac_gia": "Thạch Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Thiên là một thiếu niên bình thường, nhưng một ngày vì làm “anh hùng“ cứu người cuối cùng khiến cả hai người cùng chết. Hắn tỉnh dậy vào một thân xác mới, ở một thành phố mới, một thân phận mới....\n</div>\n",
        "rating_value": 8.0
    },
    "pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2": {
        "ten_truyen": "pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2",
        "link_truyen": "https://truyenfull.io/pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2/",
        "ten_truyen_full": "Phàm Nhân Tu Tiên Chi Tiên Giới Thiên (Phàm Nhân Tu Tiên 2)",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 凡人修仙之仙界篇\n <br/>\n <b>\n  Tên khác:\n </b>\n Phàm Nhân Tiên Giới Thiên\n <br/>\n <br/>\n <i>\n  Phàm nhân tu tiên, phong vân tái khởi\n  <br/>\n  Xuyên qua không gian và thời gian, luân hồi nghịch chuyển\n  <br/>\n  Kim Tiên Thái Ất, Đại La Đạo Tổ Tam thiên đại đạo, pháp tắc chí tôn.\n </i>\n <br/>\n <br/>\n 《 Phàm Nhân Tu Tiên Truyện 》 Tiên Giới Thiên là tích xưa về một Hàn Lập khuynh đảo Tiên Giới, một tiểu tử người phàm tu tiên đến cảnh giới Bất Diệt trong truyền thuyết.\n</div>\n",
        "rating_value": 8.4
    },
    "cuc-vo": {
        "ten_truyen": "cuc-vo",
        "link_truyen": "https://truyenfull.io/cuc-vo/",
        "ten_truyen_full": "Cực Võ",
        "tac_gia": "Người Qua Đường Ất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thế giới võ hiệp đầy màu sắc như Kim Dung nhưng còn hơn thế nữa.\n <br/>\n <br/>\n Một thế giới ngoài kiếm còn có bút giấy.\n <br/>\n <br/>\n Một thế giới không chỉ có máu mà còn có hoa.\n <br/>\n <br/>\n Một thế giới võ hiệp mới lạ, một thế giới võ hiệp đáng chờ đợi.\n</div>\n",
        "rating_value": 7.5
    },
    "dai-dao-trieu-thien": {
        "ten_truyen": "dai-dao-trieu-thien",
        "link_truyen": "https://truyenfull.io/dai-dao-trieu-thien/",
        "ten_truyen_full": "Đại Đạo Triêu Thiên",
        "tac_gia": "Miêu Nị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n vipnd2003\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không muốn đi.\n <br/>\n <br/>\n - -----------------------\n <br/>\n <br/>\n Ta chính là kiếm.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không muốn đi.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không thể đi.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước? Không thể!\n <br/>\n <br/>\n Trong ta có kiếm, trong kiếm có ta.\n <br/>\n <br/>\n Đại Đạo Triều Thiên, tất cả chấp nhất kiếm.\n <br/>\n <br/>\n .................................\n <br/>\n <br/>\n Nếu như nhân sinh có thể làm lại, ta đại khái vẫn là như vậy. —— Tỉnh Cửu\n <br/>\n <br/>\n - ----------------------------------------\n <br/>\n <br/>\n PS: Truyện của lão\n <a href=\"http://truyenfull.vn/tac-gia/mieu-ni/\" rel=\"nofollow\" target=\"_blank\">\n  Miêu Nị\n </a>\n thì chắc chắn không cần bàn về chất lượng,  từ\n <a href=\"http://truyenfull.vn/gian-khach/\" rel=\"nofollow\" target=\"_blank\">\n  Gian Khách\n </a>\n ,\n <a href=\"http://truyenfull.vn/tuong-da/\" rel=\"nofollow\" target=\"_blank\">\n  Tướng Dạ\n </a>\n , tới\n <a href=\"http://truyenfull.vn/trach-thien-ky/\" rel=\"nofollow\" target=\"_blank\">\n  Trạch Thiên Ký\n </a>\n bộ nào cũng là siêu phẩm, để lại ấn tượng sâu sắc trong lòng đọc giả, cốt truyện hấp dẫn đọc cứ muốn đọc mãi k dừng, đặc biệt là lối hành văn có 1 không 2 trong giới tác giả văn học mạng hiện nay, k tác tác giả nào bắt chước được, với lối viết điểm xuyết lời ít ý nhiều, mỗi câu mỗi chữ đều hàm chứa ý nghĩa trong đó khi đọc luôn làm ta suy ngẫm không thôi. Truyện của Miêu Nị luôn ẩn chứa nhân sinh trong các tình tiết cũng mỗi lời nói hành động cảu nhân vật, các nhân vật phụ cũng đều rất đặc sắc mỗi người đều có ấn tượng riêng. Chính những thứ này tạo nên thương hiệu của tác giả, đây có thể nói là 1 trong những tác giả hiếm hoi càng viết càng hay. Mời các bạn cùng theo dõi.\n</div>\n",
        "rating_value": 8.3
    },
    "neu-em-la-vampire-anh-con-yeu-em-khong": {
        "ten_truyen": "neu-em-la-vampire-anh-con-yeu-em-khong",
        "link_truyen": "https://truyenfull.io/neu-em-la-vampire-anh-con-yeu-em-khong/",
        "ten_truyen_full": "Nếu Em Là Vampire... Anh Còn Yêu Em Không?",
        "tac_gia": "Baongoc333",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về tình yêu của một cô gái ma cà rồng và chàng trai là con người. Tình yêu của họ sẽ đi đến đâu? Kết thúc sẽ là hạnh phúc hay đau khổ? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-vao-game-thieu-nu-ta-phai-lam-nu-phu-that-sao-oi-khong": {
        "ten_truyen": "xuyen-vao-game-thieu-nu-ta-phai-lam-nu-phu-that-sao-oi-khong",
        "link_truyen": "https://truyenfull.io/xuyen-vao-game-thieu-nu-ta-phai-lam-nu-phu-that-sao-oi-khong/",
        "ten_truyen_full": "Xuyên Vào Game Thiếu Nữ, Ta Phải Làm Nữ Phụ Thật Sao? Ôi Không!",
        "tac_gia": "Subarashii Trang-chan!!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có câu chỉ đứng nghe người ta bàn tán thôi mà cũng dính vào chuyện xui xẻo của họ quả đúng là thật.\n <br/>\n <br/>\n Không ngờ cô lại dính phải trường hợp xui xẻo như vậy. Cô đã làm gì để ông trời bất mãn mà làm thế với cô a!\n <br/>\n <br/>\n Nữ phụ sao? Tại sao cô phải làm nền cho nam chính nữ chính? Nếu vậy cô cũng tự làm nhân vật chính trong câu chuyện của cô.\n</div>\n",
        "rating_value": 6.5
    },
    "vuong-hau-mafia": {
        "ten_truyen": "vuong-hau-mafia",
        "link_truyen": "https://truyenfull.io/vuong-hau-mafia/",
        "ten_truyen_full": "Vương Hậu Mafia",
        "tac_gia": "ngân hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Nhã Thư là một cô sinh viên có vẻ đẹp hứng nội. Hiện cô đang theo học tại đại học Angel, chuyên ngành ngoại ngữ. Thành tích của cô luôn luôn nổi bật, chưa bao giờ để người khác vượt lên dẫn đầu. Không ai biết gia thế của cô ra sao, chỉ biết cô rất giàu có.\n <br/>\n <br/>\n Nhưng chưa ai từng nghĩ đến, cô sinh viên hướng nội trong mắt mọi người lại là Là tiểu thư của bang Hắc Long. Tính cách thật sự của cô là “trong nóng ngoài lạnh”, luôn tỏ ra lạnh nhạt nhưng thật ra lại rất quan tâm đến mọi người.\n <br/>\n <br/>\n Lý Minh Phong là papa của Nhã Thư. Tuy đã 39 tuổi nhưng lại là người đàn ông phong độ, được rất nhiều chị em săn đón. Đặc biệt ông rất yêu Nhã Thư.\n <br/>\n <br/>\n Hứa Tiểu Văn là mẹ của Nhã Thư. Bà rất giống cô ở cái tính “trong nóng ngoài lạnh”. Và bà rất xinh đẹp.\n <br/>\n <br/>\n Lý Cảnh Vũ: là anh trai của ss Nhã Thư. Yêu thương em gái hết mực. Vẻ ngoài lạnh lùng của anh đã thu hút biết bao nhiêu cô gái. Chỉ đối xử tốt với 1 mình ss Nhã Thư, còn lại không quan tâm đến. Hiện đang đi du học tại Mỹ, chuyên môn cũng là ngoại ngữ. Từ nhỏ đã được huấn luyện giống như ss Nhã Thư, nhưng anh lại nhỉnh hơn 1 chút, tuy nhiên lúc nào cũng tỏ ra yếu kém hơn em gái.\n</div>\n",
        "rating_value": 8.0
    },
    "ngu-ba-chi-ton-va-nhung-tuyet-the-giai-nhan": {
        "ten_truyen": "ngu-ba-chi-ton-va-nhung-tuyet-the-giai-nhan",
        "link_truyen": "https://truyenfull.io/ngu-ba-chi-ton-va-nhung-tuyet-the-giai-nhan/",
        "ten_truyen_full": "Ngũ Bá Chí Tôn và Những Tuyệt Thế Giai Nhân",
        "tac_gia": "Xà Phu- Ophiuchus",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện kể về hành trình của ngũ bá chí tôn đến trái đất tìm lại 5 bảo vật giá trị là 5 viên linh thạch ngũ hành đã rơi xuống trái đất vào khoảng 3,7 tỷ năm trước.\n <br/>\n <br/>\n Trong hành trình tìm kiếm những viên linh thạch quý giá họ đã gặp phải những tình huống hết sức quái gở và trớ trêu. Ở đây đã đem lại cho họ những cung bậc cảm xúc khó tả và bắt được các giai nhân tuyệt đẹp.\n <br/>\n Họ có thể cưỡng lại vẻ đẹp đó mà quên đi nhiệm vụ của mình vì các giai nhân ấy hay ko cái này vào truyện sẽ biết.\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-phi-thien-tai": {
        "ten_truyen": "vuong-phi-thien-tai",
        "link_truyen": "https://truyenfull.io/vuong-phi-thien-tai/",
        "ten_truyen_full": "Vương Phi Thiên Tài",
        "tac_gia": "Đinh Mộc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Âm làm kiếm, dùng nhạc để chém giết.\n <br/>\n <br/>\n Nàng dùng tiếng nhạc để điều khiến vạn thú, phượng lâm thiên hạ. Nhưng không ngờ tiếng nhạc đã hấp dẫn cả \"người thú\" tới. Hắn hung ác như lang sói, mang theo khí phách của chúa tể thâm sơn, lại vô cùng giảo hoạt. Một gã đàn ông như hắn, khiến nàng không biết là mệnh kiếp hay chính là duyên nợ trời định.\n <br/>\n <br/>\n Lúc khỏi lửa chiến tranh nổi lên tứ phía, mảnh hồng nhan như mảng bèo trôi dạt vô phương. Khi mới quen nhau chính là lúc nàng đang tắm rửa bên khe suối, tấm thân nõn nà vàng ngọc lại bị hắn nhìn không sót một điểm.\n <br/>\n <br/>\n Một gã đàn ông đẹp tới mức diễm lệ yêu nghiệt, lại thô bạo tàn nhẫn, trợn mắt sáng như ma trơi, nheo mắt lại như yêu quái. Hắn nắm chặt cằm nàng, đôi môi bá đạo hung hăng hôn lên môi nàng, hai làn da thịt cách lần quần áo mỏng manh, lửa nóng bừng bừng cứ vậy bị giam chặt trong đó.\n <br/>\n <br/>\n Hắn mớm cho nàng độc hoàn kịch độc, nheo lại đôi mắt tà mị mà rằng. « Phải chết, ngươi cũng đi cùng ta! » Mà nàng lại ngạo nghễ nhìn lại đôi mắt lạnh lùng của hắn, nhẹ nhàng thốt lên. « Ta-không-thích-ngươi! » Lãnh đạm như gió, thanh nhã như nước, dám khiêu khích gã đàn ông độc bá thiên hạ này, cuối cùng định ra một mối lương duyên khó hiểu cả đời.\n</div>\n",
        "rating_value": 7.6
    },
    "hong-ngan": {
        "ten_truyen": "hong-ngan",
        "link_truyen": "https://truyenfull.io/hong-ngan/",
        "ten_truyen_full": "Hồng Ngân",
        "tac_gia": "Mạc Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện xưa kể về mối tình giữa một vị Đế quân cao cao tại thượng và một tiểu yêu nhỏ nhoi tại một chốn đào nguyên dưới nhân gian.\n</div>\n",
        "rating_value": 7.3
    },
    "truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu": {
        "ten_truyen": "truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu/",
        "ten_truyen_full": "Tuyệt Thế Thần Y: Phúc Hắc Đại Tiểu Thư",
        "tac_gia": "Dạ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 絕世神醫: 腹黑大小姐\n <br/>\n <b>\n  Editor/Người dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là được mệnh danh là thần y của thế kỷ 24, ngân châm trên tay có thể cứu người chết thành người sống.\n <br/>\n <br/>\n Không ngờ khi xuyên qua nàng lại trở thành đại tiểu thư của Lân Vương phủ bị người khác chà đạp. Vị tiểu thư của Lân Vương phủ này không có Giới Linh, bản thân vô năng, tuy là đích nữ nhưng lại bị vị hôn phu mang theo tình mới đến bắt nạt.\n <br/>\n <br/>\n Nàng chính là thiên chi kiêu nữ, ai dám đối với nàng không tôn trọng? Ngân châm trên tay, nàng khiến cả thiên hạ phải cúi đầu.\n <br/>\n <br/>\n Thiên huyền địa bảo ở trong tay, tuyệt thế công pháp hạ bút thành văn. Dạy cho các ngươi biết vả mặt là gì! thần y đi đến đâu chính là đều có phép lạ phía sau.\n <br/>\n Thế nhưng nàng tuyệt không nghĩ đến sẽ cứu được một con côn trùng theo đuôi.\n <br/>\n <br/>\n Hắn tuyệt sắc yêu dị, thủ đoạn tàn nhẫn, nhưng đối với tiểu gia hỏa cứu hắn một mạng thì hắn lại yêu sâu sắc.\n <br/>\n <br/>\n Nàng trừng mắt nói: \"Chúng ta không quen\"\n <br/>\n <br/>\n Người nào đó cười tà mị: \"Mặc xong quần áo liền không chịu thừa nhận? Ta đây lại cởi quần áo để ngươi xác nhận\"\n</div>\n",
        "rating_value": 9.1
    },
    "hat-giong-tien-hoa": {
        "ten_truyen": "hat-giong-tien-hoa",
        "link_truyen": "https://truyenfull.io/hat-giong-tien-hoa/",
        "ten_truyen_full": "Hạt Giống Tiến Hóa",
        "tac_gia": "Luận Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  CHÚ Ý:\n </b>\n TRUYỆN CẤM TRẺ EM DƯỚI 18\n <br/>\n <br/>\n Trái đất loạn lạc! Một ngôi sao chổi mang theo tác nhân tiến hóa va vào địa cầu thúc đẩy và thay đổi quá trình biến đổi của sinh vật một cách chóng mặt. Xác sống, quái thú, người biến dị dần xuất hiện ở khắp nơi.\n <br/>\n <br/>\n Nhân vật chính của chúng ta nhận được một cửa hàng giao dịch đa vũ trụ, dựa vào khả năng của mình cố gắng sống sót, bảo vệ người thân và tìm kiếm câu trả lời cho tất cả.\n <br/>\n <br/>\n Nếu bạn đã quá chán ngán với thể loại main não tàn, cuồng sát thì vào đây. NVC là người thông minh, cẩn thận, có trách nhiệm, có tình có nghĩa, hành động mạnh mẽ dứt khoát.\n <br/>\n <br/>\n <b>\n  Truyện thể loại mạt thế 100% Thuần Việt nhé.\n </b>\n <br/>\n <br/>\n (*) Truyện này mình cũng khá tâm huyết nên hứa sẽ không Drop, tiến độ bình thường là 1 ngày/1 chương, lâu lâu sẽ bom, nếu bận việc thì khoảng 2 ngày/1 chương, nếu chậm lâu sẽ thông báo và có bù nha.\n <br/>\n <br/>\n (*) Anh em nào cảm thấy hay, hợp khẩu vị có thể ủng hộ mình bằng cách bình luận, like, share, vote 10*... Đó là động lực rất lớn để mình ra chương mới. (Tác viết mà vào truyện thấy vắng hoe cũng buồn lắm)\n <br/>\n <br/>\n (*) Nếu anh em nào cảm thấy không hợp thì vui lòng đóng và tìm truyện khác nha, đừng troll vote. Và trong truyện nếu mọi người cảm thấy có sai sót gì, hoặc có ý tưởng muốn đóng góp thêm vui lòng để lại cmt trong bình luận nha. Mình sẽ xem lại và chỉnh sửa cho phù hợp.\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 8.8
    },
    "doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi": {
        "ten_truyen": "doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi",
        "link_truyen": "https://truyenfull.io/doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi/",
        "ten_truyen_full": "Độc Bộ Thiên Hạ: Đặc Công Thần Y Tiểu Thú Phi",
        "tac_gia": "Mục Đan Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  毒步天下: 特工神医小兽妃\n  <br/>\n  Người dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là chính là một vương bài của đội đặc công, là cao thủ y thuật lẫn độc thuật.\n <br/>\n <br/>\n Vẻ ngoài trẻ trung xinh đẹp nhưng bản tính lại tà ác. Nhìn thiên chân tuyệt mỹ nhưng lại có thể bất thình lình động thủ không chút do dự.\n <br/>\n <br/>\n Một ngày kia vì luyện ma thuật đen chưa thành đã khiến nàng xuyên qua trở thành một tiểu phế tài. Nàng sẽ thay đổi nơi nàng xuyên đến như thế nào? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 9.3
    },
    "ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu": {
        "ten_truyen": "ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu/",
        "ten_truyen_full": "Tà Đế Cuồng Phi: Phế Tài Nghịch Thiên Tam Tiểu Thư",
        "tac_gia": "Thủy khanh Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  邪帝狂妃: 废材逆天三小姐\n </b>\n <br/>\n <b>\n  Người Dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là đệ nhất luyện khí sư của đại lục, tài năng khiến người khác kinh diễm.\n <br/>\n <br/>\n Không ngờ xuyên qua lại trở thành vị Tam tiểu thư của Hầu phủ mặc người khi dễ.\n <br/>\n <br/>\n Thưởng cổ thần thú, có thói rất xấu sao? TRái lại hóa thành tiểu manh sủng, không phải lột sạch làm thành đôn kê!\n <br/>\n <br/>\n Cửu phẩm thiên phú, thiếu niên đệ nhất? Nàng đây chính là thân thể trời ban, nháy mắt giết thiên tài!\n <br/>\n <br/>\n Cực phẩm huyền khí, giá trị vạn kim? Nàng chính là thau đựng cơm cho mèo cũng là thần khí...\n <br/>\n <br/>\n Nàng có đôi mắt thấu triệt mọi thứ nhưng lại chưa từng nhìn thấu hắn.\n <br/>\n <br/>\n Mỗ vương gia tà mị cười, khinh ngạc cởi áo nói: \"Không nhìn thấu? Không quan hệ, trở về phòng từ từ gia cho ngươi xem từ đầu đến chân\"\n</div>\n",
        "rating_value": 9.2
    },
    "hoang-hon-tan-vao-nuoc": {
        "ten_truyen": "hoang-hon-tan-vao-nuoc",
        "link_truyen": "https://truyenfull.io/hoang-hon-tan-vao-nuoc/",
        "ten_truyen_full": "Hoàng Hôn Tan Vào Nước",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nam chính:\n </b>\n Ngọc Thanh Chân Đế Hi Hiên; nữ chính: Mộ Vân.\n <br/>\n Sự xuất hiện của một thanh kiếm bén nhọn vạn cổ\n <br/>\n <br/>\n Sự chìm lắng của một chiếc bát kính nguyệt bao quát đất trời\n <br/>\n <br/>\n Trận chiến kinh thiên động địa giữa hai giới thần - ma lại được dẫn ra, một câu chuyện tình khắc cốt ghi tâm ghi vào sử sách..\n <br/>\n <br/>\n Nếu nàng có thể quay đầu nhìn lại,\n <br/>\n <br/>\n Cho dù có phải từ bỏ ba ngàn năm đạo hành cũng không tiếc nuối...\n</div>\n",
        "rating_value": 8.2
    },
    "dai-ma-nu-hao-dao-hoa": {
        "ten_truyen": "dai-ma-nu-hao-dao-hoa",
        "link_truyen": "https://truyenfull.io/dai-ma-nu-hao-dao-hoa/",
        "ten_truyen_full": "Đại Ma Nữ Hảo Đào Hoa",
        "tac_gia": "Đào Thụy Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thập cẩm dị giới, huyền huyễn, tu chân, cổ trang, bi hài tình cảm.\n <br/>\n <b>\n  Cảnh báo:\n </b>\n K. Không dành cho lứa tuổi nhi đồng, đủ tuổi teen thì vào đọc.\n <br/>\n <br/>\n Dạ Tử Cẩm chính là người đứng đầu Ma Đô - Cửu Dạ Vương uy danh hiển hách.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chẳng qua uống say một trận liền ngủ quên mất mấy trăm sau, thời điểm tỉnh dậy lại tùy tiện cứ một cái nam nhân xa lạ xông vào tẩm điện.\n <br/>\n <br/>\n Ai ngờ đầu khắp nơi tam giới lại kéo đến đòi người. Nhưng nam nhân kia lại một mực cố chấp không đi, còn nàng cũng chính là không nỡ đuổi nên nhất quyết không giao người.\n <br/>\n <br/>\n Thế mà những người tới lại suy cho rằng nàng ham mê nam sắc, bắt cóc y làm nam sủng. Liền nảy ra kế hằng ngày đều có mỹ nam ùn ùn đổ đến cầu thân hòng mong nàng buông tha cho nam nhân thần bí nọ.\n <br/>\n <br/>\n Ma nữ đại vương hảo đào hoa - khắp nơi hôn phu nườm nượp tìm đến tận cửa!\n</div>\n",
        "rating_value": 4.5
    },
    "nhu-hinh-voi-bong": {
        "ten_truyen": "nhu-hinh-voi-bong",
        "link_truyen": "https://truyenfull.io/nhu-hinh-voi-bong/",
        "ten_truyen_full": "Như Hình Với Bóng",
        "tac_gia": "Quạt Gỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  [\n </b>\n Biến thân hệ liệt\n <b>\n  ]\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n nữ biến nam, xuyên không, cổ đại, huyền huyễn\n <br/>\n <br/>\n Cha mất, em gái bỏ nhà đi bụi, gánh khoản nợ của anh trai, rồi công ty sa thải...Hình như ông trời đang thử thách sức chịu đựng của Nguyễn Vân.\n <br/>\n <br/>\n Nhưng chính lúc đang bế tắc nhất, cô lại đi đến một nơi xa lạ, không còn những thứ vướng bận kia.\n <br/>\n <br/>\n Gió nổi mưa sa sấm đì đùng,\n <br/>\n <br/>\n Phận đời nào đấy bỗng sang trang.\n <br/>\n <br/>\n Duyên xưa biết có còn hay mất,\n <br/>\n <br/>\n Xác nọ hồn kia tiếng thở than.\n <br/>\n <br/>\n Huyết lệ tuôn rơi chừ sắp cạn,\n <br/>\n <br/>\n Hồn ai vất vưởng cõi điêu linh.\n <br/>\n <br/>\n Đời này phúc họa sao lường trước,\n <br/>\n <br/>\n Chỉ nguyện bên nhau bóng với hình.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n <b>\n  Đều biết trước khi đọc:\n </b>\n <br/>\n <br/>\n 1/ Sau một thời gian lang thang tìm kiếm thì tác giả phát hiện thể loại nữ biến nam hình như khá bị kỳ thị, mặc dù nếu đảo ngược thì phản ứng lại khác. Tìm mãi mà chẳng có truyện nào hoàn chỉnh để đọc thử, thôi thì nhờ người chi bằng nhờ mình, tác giả quyết định tự viết tự đọc, sẵn tiện chia sẻ luôn cho những ai có cùng sở thích. Cho nên xin nhấn mạnh, đây là truyện nữ biến nam, không phải đam mỹ, ai thấy không hợp thì cứ bỏ đi tự nhiên không cần nhiều lời, vì đơn giản là chúng ta không thuộc về nhau.\n <br/>\n <br/>\n 2/ Nếu lúc đọc các bạn có gặp phải mấy tình tiết dường như chả ăn nhập gì, thì xin hãy nhớ rằng đây là hệ liệt, là một series gồm nhiều truyện và mấy tình tiết này có liên quan đến các truyện sau. Cái gì cũng có lý do của nó cả, xin hãy bình tĩnh đừng kích động, và hãy cầu nguyện cho tác giả có động lực để lết hết cái hệ liệt này. Ngoài ra, bối cảnh trong tất cả truyện của tác giả không xảy ra ở Trái Đất, không phải trong vị diện này, cứ cho nó là hành tinh Ngôn Hợp đi, vì thế đừng quá thắc mắc vì sao mấy thứ trong truyện tác giả nghe lạ hoắc. Toàn là tưởng tượng tưởng voi thôi quý vị ạ.\n</div>\n",
        "rating_value": 6.1
    },
    "nhac-vu-thien-ha": {
        "ten_truyen": "nhac-vu-thien-ha",
        "link_truyen": "https://truyenfull.io/nhac-vu-thien-ha/",
        "ten_truyen_full": "Nhạc Vũ Thiên Hạ",
        "tac_gia": "Lam Chi Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiếp trước kiếp này, tiên hiệp tu chân, nữ phẫn nam trang\n <br/>\n <b>\n  Convert + Edit:\n </b>\n Thố Lạt (Cỏ Chymte) + Thoa Xù\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhạc Vũ\n <br/>\n <br/>\n Là công chúa tôn quý trên Mai Lĩnh của biển Hương Tuyết, nguyệt vọng của ta chính là trở thành một yêu tinh nhỏ vui vẻ.\n <br/>\n <br/>\n Cơ hội đến, ta lên núi Lạc Hàn bái sư học nghệ. Nhưng đó cũng chính là thời điểm bắt đầu cuộc đời hỗn độn của ta.\n <br/>\n ----\n <br/>\n Phong thái của chàng phi phàm như vậy, vị thần phong hoa tuyệt đại, canh giữ vùng đất nho nhỏ này, thật là không biết trọng nhân tài.\n <br/>\n <br/>\n Sau đó ta đoán có lẽ chàng ở trên chín tầng mây, phạm vào điều cấm kị của thần tiên, mới bị đày xuống đây, quản lí Mai Lĩnh này.\n</div>\n",
        "rating_value": 8.0
    },
    "phong-du-lac-one-piece": {
        "ten_truyen": "phong-du-lac-one-piece",
        "link_truyen": "https://truyenfull.io/phong-du-lac-one-piece/",
        "ten_truyen_full": "Phong Du Lạc One Piece",
        "tac_gia": "Nguyễn Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Phong... Phong... Phong à!! Bỏ ra nửa đời người chỉ để sáng tạo nó, thế nhưng mày lại bị kẻ khác ám toán ngay trên lôi đài... Thậm chí ngay cả đồ đệ người còn chưa biết hình dạng nó ra làm sao thì lấy cái gì mà phát dương quang đại đây...\n <br/>\n <br/>\n Dưới bầu trời mưa rơi tầm tã, khuôn mặt ướt sũng của một thanh niên đầu tóc bạc phơ đang ngẩng lên bầu trời thầm cảm thán. Có lẽ ướt, không chỉ là nước mưa, mà còn là những giọt lệ bi thương xen lẫn nuối tiếc...\n <br/>\n <br/>\n Phong, kiếp trước hắn vốn sinh ra trong một gia đình cổ võ truyền thống, thế nhưng oái oăm rằng hắn lại bị mắc chứng run tay, từ đó không hề thích hợp luyện võ hay làm việc nặng nhọc, cũng chính vì vậy mà hắn bị ruồng bỏ một cách không thương tiếc, ngay cả cha mẹ hắn cũng không hề phản đổi quyết định đó của gia tộc.\n <br/>\n <br/>\n Từ đó, truyền kỳ về vị võ sư thiên hạ đệ nhất được chính tay đứa bé đáng thương ấy lập nên, đáng tiếc, số phận luôn trêu ngươi. Cuộc đời của hắn vốn đã tràn ngập bất hạnh, đứng lên rồi ngã xuống, cứ như vậy không biết bao nhiêu lần, và lần nào hắn cũng vẫn kiên trì đứng dậy và vượt qua...duy chỉ một lần vào năm 43 tuổi là hắn không gượng dậy nổi.\n <br/>\n <br/>\n Thời điểm lần nữa có ý thức thì hắn đã ở trong thân thể một thằng nhóc một tuổi rưỡi, chuyện bi hài khiến người khác khóc không được mà cười cũng chẳng xong.\n <br/>\n <br/>\n Phong lúc bấy giờ không hề biết mình bất giác lọt vào thế giới One Piece, một thế giới vốn do trí tưởng tượng của tác giả truyện tranh người Nhật Oda Eiichiro sáng tạo ra. Nhưng hành trình hoàn mỹ một tay ông vẽ lên sắp tới sẽ phải hứng chịu vô vàn thay đổi bởi Phong, vị võ sư đăng phong tạo cực lại cực kỳ đam mê với truyện tranh, nhất là One Piece, tác phẩm hot nhất hiện nay.\n <br/>\n <br/>\n p/s: trong truyện sẽ có một số tình tiết do mình tưởng tượng rồi thêm thắt vào, tất nhiên sẽ có lúc không phù hợp với yêu cầu của một cá nhân hay một vài bạn nào đó, nếu có thì hãy góp ý cho mình để mình điều chỉnh.\n</div>\n",
        "rating_value": 8.2
    },
    "thi-thien-dao": {
        "ten_truyen": "thi-thien-dao",
        "link_truyen": "https://truyenfull.io/thi-thien-dao/",
        "ten_truyen_full": "Thí Thiên Đao",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <b>\n   Nhóm dịch: Sói Già\n   <br/>\n  </b>\n </b>\n <br/>\n Giang hồ đại loạn, xuất đao tương trợ, không thẹn với tâm, đao chém ngang trời.\n <br/>\n <br/>\n Chúng sinh vô đạo, đao phong thí. Lãnh nhãn tinh không, trì đao bễ nghễ.\n <br/>\n <br/>\n Thông thiên đại lộ, nhất lộ kinh cức, một đao chém ra, duy ngã độc tôn!\n <br/>\n <br/>\n Thiếu niên vốn là cô nhin được người nhặt nuôi, thiên phú ngất trời, huyết thống sâu xa, từng bước vượt qua rèn luyện hiểm nguy, đạt được kỳ ngộ, dần trưởng thành.\n <br/>\n <br/>\n Con đường cường giả rải đầy những cánh hồng thấm đẫm máu và nước mắt. Phấn đấu hết mình để đạt được mục tiêu cao nhất nhưng đôi khi cũng cần biết buông bỏ. Khó khăn tuyệt lộ sẽ là động lực mạnh nhất khiến con người bứt phá. Thói đời bon chen lừa lọc gian dối, đối mặt với những dục vọng sâu thẳm nhất của người đời mới khiến ta cảm nhận được tình thân, tình bạn, tình yêu… chân thực nhất, sâu sắc nhất.\n <br/>\n <br/>\n Ngay từ đầu truyện tác giả đã “vạch sẵn” con đường theo dõi cốt truyện từ thân phận bí ẩn của Sở Mặc liên quan đến ngọc bội thần kỳ cùng với đó là “map truyện” rõ ràng Nhân gian – Linh Giới – Tiên Giới – Thiên Giới. Sở Mặc cần trở nên mạnh mẽ không phải vì hắn là nhân vật chính và phải đạp lên đầu những kẻ khác để tỏ ra hùng mạnh, mà hắn cần phải mạnh mẽ để bước lên một vũ đài lớn hơn, đối mặt với sứ mạng của chính mình. Chính thân phận bí ẩn và sứ mệnh của hắn đã buộc hắn phải trưởng thành, phải mãnh mẽ để đương đầu!\n <br/>\n <br/>\n Vậy thân phận của Sở Mặc là gì? Sứ mệnh của hắn ra sao? Mời quý vị độc giả theo dõi và khám phá.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-van-ta-khong-lam-nu-chinh": {
        "ten_truyen": "xuyen-van-ta-khong-lam-nu-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-van-ta-khong-lam-nu-chinh/",
        "ten_truyen_full": "Xuyên Văn: Ta Không Làm Nữ Chính",
        "tac_gia": "Tiêu Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dạo gần đây đang thịnh hành xuyên văn, nhưng mà ta là con nghiện game chứ đâu đọc ngôn tình? Xuyên qua thì cũng phải ở thế giới game thì ta mới thích ứng được chứ?\n <br/>\n Nhưng số phận đã thế vậy thì ta đành chịu nhưng lại sao không phải nữ phụ quậy phá mà là nữ chính vậy???\n <br/>\n <br/>\n Hừ...nữ chính! có mẹ đẻ là tác giả, muốn gió có gió, muốn mưa có mưa?\n <br/>\n <br/>\n Nằm mơ...\n <br/>\n <br/>\n Thử xuyên vào cái mẹ tác giả biến thái coi thử bàn tay vàng kia có dùng được không!!!\n <br/>\n <br/>\n Ta không bị ngược chết đã may rồi!\n</div>\n",
        "rating_value": 8.0
    },
    "nuong-tu-cua-hoang-tuyen": {
        "ten_truyen": "nuong-tu-cua-hoang-tuyen",
        "link_truyen": "https://truyenfull.io/nuong-tu-cua-hoang-tuyen/",
        "ten_truyen_full": "Nương Tử Của Hoàng Tuyền",
        "tac_gia": "Chích Thì Giới 99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, sắc, huyền huyễn\n <br/>\n <b>\n  Tên editor:\n </b>\n Kim Phượng\n <br/>\n <b>\n  Conver và Raw:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Kha Nhu một mình bước chân vào Minh giới để tìm người yêu đã chết.\n <br/>\n <br/>\n Vị Minh vương Ngoã Đa Tư vạn năm chẳng động tình lại đem lòng yêu nàng.\n <br/>\n <br/>\n Thiếu nữ tìm khắp nơi không thấy người yêu: Khổ\n <br/>\n <br/>\n Minh vương cầu không được người yêu: Đau\n <br/>\n <br/>\n Phải chăng tình yêu của họ đã định trước không thể nào nở hoa kết trái.\n</div>\n",
        "rating_value": 8.7
    },
    "di-gioi-he-thong-game-tai-di-gioi": {
        "ten_truyen": "di-gioi-he-thong-game-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/di-gioi-he-thong-game-tai-di-gioi/",
        "ten_truyen_full": "Hệ Thống Game Tại Dị Giới",
        "tac_gia": "Tạ Trường Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là thanh niên tài tuấn của địa cầu, sống tại thế kỷ 21!\n <br/>\n <br/>\n Chiến sĩ sư? Pháp sư? Thuần thú sư sao? Còn cả cái siêu cấp hệ thống nữa, ta chẳng ngại ở dị giới tung hoành một phen!\n <br/>\n <br/>\n Nhất thống thiên hạ\n <br/>\n <br/>\n Ân oán tình cừu\n <br/>\n <br/>\n Say mộng mỹ nhân\n <br/>\n <br/>\n Huynh đệ sinh tử\n <br/>\n <br/>\n Tiếu ngạo giang hồ, trật tự thế giới!\n <br/>\n <br/>\n Hoàng Chấn Minh ta đặt quy tắc!!\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu": {
        "ten_truyen": "xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu/",
        "ten_truyen_full": "Xuyên Không Vào Tam Sinh Tam Thế Thập Lý Đào Hoa: Ta là Bạch Phượng Cửu",
        "tac_gia": "Dương Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Thiên Kỳ chính là nhân vật trung thành của bộ phim Tam Sinh Tam Thế Thập Lý Đào Hoa. Cô luôn mong muốn cặp đôi Đông Hao Đế Quân và Đế Cơ Thanh Khấu Bạch Phượng Cửu nên duyên vợ chồng.\n <br/>\n <br/>\n Trong một lần đi học, Thiên Kỳ không may bi tai nạn, lúc đó trong đầu cô chỉ hiện lên hình ảnh của một con hồ ly chín đuôi màu đỏ.\n <br/>\n <br/>\n Đến khi tỉnh dậy, cô phát hiện mình đã biến thành hồ lỳ chín kia. Chẳng cần suy nghĩ cô đã biết mình xuyên thành ai. Bạch Phượng Cửu! Nàng là Bạch Phượng Cửu!\n</div>\n",
        "rating_value": 8.9
    }
}