{
    "dai-mong-chu": {
        "ten_truyen": "dai-mong-chu",
        "link_truyen": "https://truyenfull.io/dai-mong-chu/",
        "ten_truyen_full": "Đại Mộng Chủ",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Phàm Nhân Tông\n <br/>\n <br/>\n Con trai của một vị phú thương nọ từ nhỏ cơ thể đã ốm yếu mang nhiều bệnh tật, trong lúc đang cầu tứ phương tìm phương pháp kèo dài tính mệnh thì bỗng ngoài ý muốn đi lên con đường tu tiên đầy huyền bí!Đại Đường thịnh thế, thiên hạ thái bình, mưa thuận gió hoà, bách tính an cư.\n <br/>\n <br/>\n Vậy mà ngàn năm sau, ma vật yêu quỷ hoành hành, khắp nơi đầy rẫy tiếng gào thán.\n <br/>\n <br/>\n Tây Du lại hiện, Đại Thánh đấu thiên, Thiên Bồng hạ giới, Quyển Liêm trùng sinh.\n <br/>\n <br/>\n Xuyên không và luân hồi đầy mê hoặc, hư thực thấp thoáng, thật huyễn đan xen!\n <br/>\n <br/>\n Là mộng cảnh đã được tiên đoán? Hay là hiện thực chưa phát sinh?\n <br/>\n <br/>\n Hắn có thể đánh vỡ ma chướng mệnh trung chú định, trừ khử đại kiếp Tam Giới chưa phát sinh, cứu vãn muôn dân trong nước lửa hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc một siêu phẩm mới của Vong Ngữ!\n</div>\n",
        "rating_value": 7.1
    },
    "app-dia-nguc": {
        "ten_truyen": "app-dia-nguc",
        "link_truyen": "https://truyenfull.io/app-dia-nguc/",
        "ten_truyen_full": "App Địa Ngục",
        "tac_gia": "Tuyết Chi Vũ Thời Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Lãng Nhân Môn\n <br/>\n <br/>\n Tại lễ truy điệu một người bạn thân vừa qua đời, Bạch Ngôn phải cố nhịn để không cười ra tiếng, nếu không chắc sẽ bị đánh chết tại chỗ.\n <br/>\n <br/>\n Trên đường về nhà, Bạch Ngôn cười như điên. Kết quả vui quá hóa buồn, báo ứng đã đến với hắn vào chính đêm hôm ấy. Tò mò mở thử một app điện thoại mà hắn chưa từng thấy qua, sau đó chính mình bị kéo vào thế giới luân hồi vô cùng rùng rợn...\n</div>\n",
        "rating_value": 7.4
    },
    "nghich-thien-phong-thuy-su": {
        "ten_truyen": "nghich-thien-phong-thuy-su",
        "link_truyen": "https://truyenfull.io/nghich-thien-phong-thuy-su/",
        "ten_truyen_full": "Nghịch Thiên Phong Thủy Sư",
        "tac_gia": "Dị Tượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, Huyền Huyễn\n <br/>\n <br/>\n Khí, sẽ thuận gió mà phiêu tán, nhưng gặp nước sẽ ngừng lại.\n <br/>\n <br/>\n Cho nên người xưa gọi là phong thuỷ!\n <br/>\n <br/>\n Sống trên đời hai mươi năm, nóng lạnh đều trải qua, bỗng vận xui ập đến, sự nghiệp đổ vỡ, bạn gái bỏ đi, đến cả ông nội yêu thương hắn nhất cũng rời xa hắn.\n <br/>\n <br/>\n Một tấm gỗ từ tổ tông truyền xuống, ẩn chứa bí mật truyền thừa từ thiên sư, trên có thể phân rõ khí âm dương, dưới có thể đoán phúc họa hung cát!\n <br/>\n <br/>\n Đón xem Diệp Tuyền khống chế đại đạo phong thủy, tô mật điểm vàng, tìm long bắt mạch...\n <br/>\n <br/>\n Phong thủy huyền diệu, nghịch thiên cải mệnh, cuối cùng trở thành thầy phong thủy cấp thần trong mắt thế nhân.\n</div>\n",
        "rating_value": 8.7
    },
    "am-hon-luc-nua-dem": {
        "ten_truyen": "am-hon-luc-nua-dem",
        "link_truyen": "https://truyenfull.io/am-hon-luc-nua-dem/",
        "ten_truyen_full": "Âm Hôn Lúc Nửa Đêm",
        "tac_gia": "Mộ Hi Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, linh dị thần quái, 1v1\n <br/>\n <b>\n  Số chương\n </b>\n : 289 chương\n <br/>\n <b>\n  Edit\n </b>\n : Thiên Hạ Đại Nhân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên đường trở về trường, tôi bỗng nhiên làm hai giấc mộng kì quái\n <br/>\n <br/>\n Trong mộng lại nhìn thấy một người đàn ông cực kì đẹp, có điều rất quái lạ\n <br/>\n <br/>\n Tôi cho rằng là bản thân nghĩ gì vu vơ nên mơ thấy vậy, nhưng bà cốt ở trong thôn nói rằng, đấy là quỷ chiêu hồn...\n <br/>\n <br/>\n Từ đó, bên cạnh tôi có thêm một người chồng âm đẹp trai lúc nào cũng muốn đẩy ngã tôi.\n <br/>\n <br/>\n Tôi cũng bước lên con đường không ngừng gặp phải linh dị quỷ quái dài đằng đẵng....\n</div>\n",
        "rating_value": 8.2
    },
    "toi-la-nguoi-luong-thien": {
        "ten_truyen": "toi-la-nguoi-luong-thien",
        "link_truyen": "https://truyenfull.io/toi-la-nguoi-luong-thien/",
        "ten_truyen_full": "Tôi Là Người Lương Thiện",
        "tac_gia": "Hồ Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, linh dị thần quái, hài hước\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang sáng tác\n <br/>\n <b>\n  Lịch post\n </b>\n : Thứ 2, 3, 4, 5, 6\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ nhỏ, Chung Liên đã được giáo dục rất tốt, cô là người chân thật, là công dân tuân thủ pháp luật, thích làm việc nghĩa, ghét ác cực kì... Quả nhiên là một thiếu nữ thời đại mới mẫu mực\n <br/>\n <br/>\n Không ngờ khi xuống núi, mọi người lại xem cô như kẻ ác, khẳng định rằng người như cô càn phải có người giám sát toàn diện, đề phòng cô hủy diệt nhân loại.\n <br/>\n <br/>\n Chung Liên mặc kệ, nên ăn thì ăn, nên ngủ thì ngủ, nên chơi thì chơi, thuận tiện tìm đối tượng kết hôn. Mục tiêu là đem bản thân gả ra ngoài sớm nhất có thể.\n <br/>\n <br/>\n Chung Liên: “Cô hồn dã quỷ mau đến đây để tôi siêu độ luôn một thể. Đi sớm đầu thai sớm, cơ hội khó có được, nhanh chân lên, nhanh chân lên nào.”\n <br/>\n <br/>\n Chúng quỷ: “Đại sư tha mạng, đừng siêu độ tôi, ở dưới âm phủ không có internet, không có phim truyền hình, không có tiểu thuyết, bọn tôi phải sống làm sao!”\n <br/>\n <br/>\n Lời tác giả: Truyện được viết không dựa trên bối cảnh thực tế nào, hoàn toàn là một thế giới dựng nên bằng trí tưởng tượng của tác giả. Những giải thích về huyền học trong truyện cũng là do tác giả tự thiết lập, không phải là sự thật.\n</div>\n",
        "rating_value": 6.8
    },
    "cuu-dung-gia-muon-co-mot-cuoc-song-thanh-binh": {
        "ten_truyen": "cuu-dung-gia-muon-co-mot-cuoc-song-thanh-binh",
        "link_truyen": "https://truyenfull.io/cuu-dung-gia-muon-co-mot-cuoc-song-thanh-binh/",
        "ten_truyen_full": "Cựu Dũng Giả Muốn Có Một Cuộc Sống Thanh Bình",
        "tac_gia": "Kōji (こうじ )",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  EX-Brave Wants a Quiet Life, 元勇者は静かに暮らしたい, Moto Yuusha wa Shizuka ni Kurashitai\n </i>\n <br/>\n <b>\n  Tác giả:\n </b>\n こうじ\n <br/>\n <b>\n  Họa sĩ:\n </b>\n 鍋島 テツヒロ\n <br/>\n <b>\n  Dịch giả:\n </b>\n Kelvin_Key\n <br/>\n <br/>\n Mặc dù đã khiến Quỷ Vương bại dưới tay mình, nhưng Novel Veigel, người mang danh hiệu Dũng giả, lại bị chính đất nước và những người đồng đội của mình quay lưng phản bội.\n <br/>\n <br/>\n “Mặc kệ hết đi! Mình sẽ sống cuộc sống mà mình muốn!”.\n <br/>\n <br/>\n Cuộc sống thứ hai của vị cựu Dũng giả bắt đầu.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  <i>\n   Chú thích thêm\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Link Eng:\n </i>\n <a href=\"https://www.novelupdates.com/series/ex-brave-wants-a-quiet-life/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   https://www.novelupdates.com/series/ex-brave-wants-a-quiet-life/\n  </i>\n </a>\n <br/>\n <br/>\n <i>\n  Link Jap:\n </i>\n <a href=\"https://ncode.syosetu.com/n4232ex/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   https://ncode.syosetu.com/n4232ex/\n  </i>\n </a>\n <br/>\n <br/>\n <i>\n  Tiến độ: tùy hứng.\n </i>\n <br/>\n <br/>\n <i>\n  Vui long Spoil nhớ cách dòng ra cho mọi người nha.:D\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "dau-la-dai-luc-y-trung-nhan": {
        "ten_truyen": "dau-la-dai-luc-y-trung-nhan",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-y-trung-nhan/",
        "ten_truyen_full": "Đấu La Đại Lục: Ý Trung Nhân",
        "tac_gia": "Cửu Vĩ Lam Mỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiếu nữ tình cờ xuyên qua quyển tiểu thuyết mà cô yêu thích, là thế giới Đấu La Đại Lục.\n <br/>\n <br/>\n Là người biết rõ các tình tiết của truyện, nhận ra hết thảy nguy hiểm trong thế giới cường giả vi tôn này, lại phải cưỡng ép mình không được để lộ thân thế của bản thân\n <br/>\n <br/>\n Dù cô có năng lực mạnh mẽ của hệ thống game hiện đại nhưng để diễu võ dương oai thì lực bất tòng tâm.\n <br/>\n <br/>\n Tình cảm bạn bè!\n <br/>\n <br/>\n Tình nghĩa giữa người với người!\n <br/>\n <br/>\n Và hơn hết là tình yêu!\n <br/>\n <br/>\n Những nguy hiểm, những bất lực, những cố gắng, những vui buồn đan xen, đảm bảo không làm mạch truyện chính bị thay đổi, lại phải đối mặt với sự rung động của con tim. Liệu rằng, cô gái ấy có tìm được ý trung nhân của đời mình và sống vui vẻ hay không?\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Cửu Vĩ Lam Mỵ\n <b>\n  Tên khác:\n </b>\n Lam Mỵ\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Giới thiệu qua về Đấu La đại lục:\n </b>\n <br/>\n <br/>\n Là thế giới cường giả vi tôn, ở đây mỗi người sinh ra đều có một thứ gọi là vũ hồn, chia theo loại chính là khí vũ hồn như búa, kiếm... hoặc thú vũ hồn như hổ, gấu... Vũ hồn kết hợp hồn lực là cơ sở để tu luyện thành hồn sư. Hồn sư đẳng cấp phân biệt theo cấp độ cơ bản của hồn lực, mỗi 10 cấp lại dung hợp được 1 hồn hoàn qua săn giết hồn thú lấy hồn kỹ, mạnh mẽ hồn sư có thể sáng tạo hồn kỹ riêng cho mình. Vũ hồn cũng không là một số chủng loại đơn giản mà là rất phong phú, trong đó còn sản sinh ra vũ hồn biến dị, đến nay vẫn không thể biết được hết các vũ hồn có thể xuất hiện ở nhân loại, và đây chính là mấu chốt cho năng lực dị giới của nữ chính.\n</div>\n",
        "rating_value": 6.6
    },
    "tham-da-nhac-vien": {
        "ten_truyen": "tham-da-nhac-vien",
        "link_truyen": "https://truyenfull.io/tham-da-nhac-vien/",
        "ten_truyen_full": "Thâm Dạ Nhạc Viên",
        "tac_gia": "Đại Khuyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cứ đến đêm khuya, tòa thiên đường ấy lại mở cửa.\n <br/>\n <br/>\n Trước khi bình mình đến, các linh hồn vô tội vất vưởng quanh đây, cũng tại đây là các nhà hiền triết đang sám hối.\n <br/>\n <br/>\n Welcome to the midnight paradise - Chào mừng bạn đến với thiên đường của đêm khuya.\n <br/>\n <br/>\n <i>\n  Tất cả tình tiết trong truyện đều là hư cấu do tác giả nghĩ ra, không liên quan đến hiện thực.\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "bat-ngo": {
        "ten_truyen": "bat-ngo",
        "link_truyen": "https://truyenfull.io/bat-ngo/",
        "ten_truyen_full": "Bất Ngộ",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ayukami\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Lâm Tư Trạch như là tín niệm duy nhất của Cố Hồng Kiến.\n <br/>\n <br/>\n Nàng vì hắn mà sống\n <br/>\n <br/>\n Sau đó, nàng chết đi...\n <br/>\n <br/>\n Rốt cuộc nàng phát hiện, bản thân có làm quỷ cũng không tính buông tha Lâm Tư Trạch.\n</div>\n",
        "rating_value": 8.8
    },
    "cong-luoc-nam-than-vu-tru": {
        "ten_truyen": "cong-luoc-nam-than-vu-tru",
        "link_truyen": "https://truyenfull.io/cong-luoc-nam-than-vu-tru/",
        "ten_truyen_full": "Công Lược Nam Thần Vũ Trụ",
        "tac_gia": "Tuyết Hạ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Khoái xuyên chi công lược vũ trụ nam thần\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh, Vị diện, Nữ cường\n <br/>\n <b>\n  Editor:\n </b>\n Tranh Nhược, Nương Cter, Uri Uri\n <br/>\n <br/>\n Hàng ngàn hàng vạn tiểu thuyết, đủ các thể loại, đủ các sắc màu, bá đạo tổng tài có, nhẹ nhàng bình đạm có, đấu đá có, tu tiên cũng có, thậm chí hậu cung, một nữ N nam, một nam N nữ, cũng là chuyện thường...\n <br/>\n <br/>\n Mà hàng ngàn hàng vạn tiểu thuyết như thế, lại có hàng chục ngàn hàng chục vạn pháo hôi...\n <br/>\n <br/>\n Vòng sáng nhân vật chính, hừ, căm ghét!!!\n <br/>\n <br/>\n Ta phải là người cứu vớt nhân sinh của nhân vật pháo hôi.\n <br/>\n <br/>\n Công lược nam thần vũ trụ, đi lên đỉnh cao nhân sinh!\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Đế tôn: Ngươi nếu có thể làm bổn tọa động tâm với ngươi, bổn tọa ban muôn đời bất diệt cho ngươi như thế nào?\n <br/>\n <br/>\n Kiều An: Ngươi suy nghĩ nhiều......\n <br/>\n <br/>\n (mau xuyên, 1v1)\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-nhanh-108-cach-cong-luoc-nam-than": {
        "ten_truyen": "xuyen-nhanh-108-cach-cong-luoc-nam-than",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-108-cach-cong-luoc-nam-than/",
        "ten_truyen_full": "Xuyên Nhanh: 108 Cách Công Lược Nam Thần",
        "tac_gia": "Cố Song Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Trọng sinh, Hệ thống, Song khiết, Xuyên nhanh, Tinh tế, Giới giải trí, Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  Edit:\n </b>\n icedcoffee0011\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sở Phù rõ ràng chỉ vừa mới bước lên đỉnh cao trong sự nghiệp, ngỡ rằng mọi thứ đã trở nên thuận lợi, ai ngờ vừa đạt được danh hiệu \"Ảnh hậu Quốc tế\", cô lại gặp phải tai nạn xe cộ.\n <br/>\n <br/>\n Bi kịch lớn nhất với một diễn viên lại xảy ra với cô, cô bị huỷ dung... Bạn trai lại còn ngoại tình. Công ty lạnh lùng ngưng hết mọi hoạt động của cô!!!\n <br/>\n <br/>\n Mọi thứ cô từng cố gắng, cô đạt được, chỉ trong một ngày, lại mất hết...\n <br/>\n <br/>\n Nhưng trời không tuyệt đường người, một hệ thống thần bí đến từ thế giới tinh tế, \"Hệ thống giải trí Hoàng gia\" cho nàng cơ hội, khôi phục dung mạo, trở thành ảnh hậu của tinh tế!\n <br/>\n <br/>\n Nam thần, tự do công lược, tất cả khuất phục!\n <br/>\n <br/>\n \"Trời, ta giống như  không cẩn thận liền thành tinh tế ảnh hậu nha......\"\n <br/>\n <br/>\n Phía sau nam thần Hoàng thái tử của tinh tế ôm chặt nàng: \"Ngoan, chúng ta lại trở về phòng nghiên cứu sắm vai nhân vật? Nhất định thực thú vị nha!\"\n <br/>\n <br/>\n \"Nguyên lai khẩu vị ngươi nặng như vậ! Ta nhìn rõ ý đồ của ngươi!\"\n <br/>\n <br/>\n Nam nhân vẻ mặt vô tội: \"Thân ái, là ai luôn trêu chọc ta? Hả?\"\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-nhanh-vinh-hoa-phu-quy": {
        "ten_truyen": "xuyen-nhanh-vinh-hoa-phu-quy",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-vinh-hoa-phu-quy/",
        "ten_truyen_full": "Xuyên Nhanh: Vinh Hoa Phú Quý",
        "tac_gia": "Tích Ngã Vãn Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : icedcoffee0011\n <br/>\n <b>\n  Thể loại:\n </b>\n Nữ cường, tình cảm, xuyên nhanh, không CP, mau xuyên, xuyên không, huyền huyễn, sảng văn, ngược tra, nữ chủ.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Đã đọc quá nhiều truyện công lược, hết yêu đương với người này, lại trao tình cảm cho kẻ khác?\n <br/>\n <br/>\n Hơi nhức não với nghịch tập, các nhân vật pháo hôi thay phiên nhau trang bị kĩ năng, bàn tay vàng mở rộng, từ đó đạp ngã nhân vật chính???\n <br/>\n <br/>\n Hừmmm.\n <br/>\n <br/>\n Lần này sẽ là văn mới, cũng xuyên nhanh, nhưng chủ yếu chính là hào quang của nhân vật chính.\n <br/>\n <br/>\n Một đời có bao lâu, sống sao cho thoải mái, khoái hoạt.\n <br/>\n <br/>\n Trên đời, có những người sinh ra đã ở vạch đích, quân bài trong tay tốt như vậy, nhưng vẫn có thể hết lần này đến lần khác hủy đi cơ hội của chính mình.\n <br/>\n <br/>\n Cũng có những người có thể từ dưới bùn đất, quân bài dù có xấu đến mấy, cũng có thể chuyển bại thành thắng, đánh bại những người sinh ra đã tốt số kia.\n <br/>\n <br/>\n Cẩm Vinh: Cô chính là tùy tâm sở dục như vậy. Mỗi ngày đều muốn làm một nhân vật phản diện thật ngầu.\n <br/>\n <br/>\n Tác giả: Truyện đơn thuần, đừng động não.Hoan nghênh lưu bìa truyện, lấy cảm hứng từ quảng cáo của cửa hàng bán trà.Nhân vật chính không có hệ thống không có không gian tùy thân, không có nhiệm vụ công lược đoạt tình đoạt ái, không ngược.\n <br/>\n <br/>\n Thoải mái mà đọc truyện vì bổn tác giả chính là mẹ ruột, mà mẹ ruột như ta vẫn là nhân vật chính- khống.Mời nhảy hố.\n <br/>\n <br/>\n [editor có vài lời như sau]\n <br/>\n <br/>\n Sau khi dừng một khoảng thời gian ngắn thì mình quyết định làm thêm bộ truyện Xuyên nhanh: Vinh hoa phú quý- Tích Ngã Vãn Hĩ =))) vậy là mình đã có bốn hố trong tay rồi.\n <br/>\n <br/>\n Về sau mình sẽ tiếp tục làm cả ba hố, để làm ba hố này thì mình đã cất công đi tìm raw bên web truyện Trung, dùng quick trans rồi dịch truyện thuần việt cho mấy bạn đọc đó, Các thế giới cho dù dài đi nữa thì mình cũng chỉ đăng khi đã edit HOÀN thế giới đó, ngắn đăng hết một lần, dài đăng chia theo phần gồm nhiều chương, cho nên đọc xong nhớ vote và comment cảm nhận cũng như góp ý trong quá trình đọc truyện, hay, dở thế nào, cứ nhiệt tình phát biểu.\n <br/>\n <br/>\n Để mọi người nắm được qua phong cách của bộ xuyên nhanh lần này, mình sẽ nói qua một chút...\n <br/>\n <br/>\n Như tác giả đã nói, không hệ thống, không không gian tùy thân, không couple, không có nhiệm vụ công lược như những truyện mọi khi.\n <br/>\n <br/>\n Nữ chính cường (mình cho rằng bà ý cường nha) ở chỗ, sống hết một đời rồi lại một đời, bà ta vẫn rất bình tĩnh, tìm cách sao cho bản thân sống thoải mái khoái hoạt nhất, không có màn vả mặt bạch liên hoa đã đời ấn tượng, nhưng lần này mình khá thích tính cách nữ chính, độc lập, bình tĩnh, có hơi vô tâm vô phế đi. Mong là về sau tác giả có thể khai triển nhân vật này thật tốt.\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-hoac-phat-tam": {
        "ten_truyen": "yeu-hoac-phat-tam",
        "link_truyen": "https://truyenfull.io/yeu-hoac-phat-tam/",
        "ten_truyen_full": "Yêu Hoặc Phật Tâm",
        "tac_gia": "Ba Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n V.O\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ xuyên, thần tiên yêu quái, oan gia, ngược\n <br/>\n <b>\n  Số chương\n </b>\n : 62 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ xưa tới nay, yêu quái vốn luôn bị săn giết, chịu hết thù địch.\n <br/>\n <br/>\n Nhưng yêu cũng như người, cũng có thất tình lục dục.\n <br/>\n <br/>\n Yêu quái cũng có những thứ cầu mà không được, cũng biết yêu hận, biết rõ tổn thương, biết không có kết quả, thế nhưng đoạn không dứt, buông không được.\n <br/>\n <br/>\n Tơ tình vấn vương, không hiểu sao lại xoay quanh Thanh Xà và một vị hoà thượng...\n <br/>\n <br/>\n \"Hòa thượng, ta hỏi ngươi, sao lại thả ta nhiều lần vậy?\"\n <br/>\n <br/>\n Hòa thượng yên lặng, một lúc lâu, mới nghe thấy giọng của hắn.\n <br/>\n <br/>\n \"Thả ngươi nhiều lần, tại sao không đi?\"\n <br/>\n ...\n <br/>\n <br/>\n - ----\n <br/>\n V.O: Lý do làm bộ này??? Chắc có lẽ gần đây đang nghiện nghe \"Độ ta không độ nàng\"^^\n</div>\n",
        "rating_value": 6.9
    },
    "marvel-thuong-thanh-he-thong": {
        "ten_truyen": "marvel-thuong-thanh-he-thong",
        "link_truyen": "https://truyenfull.io/marvel-thuong-thanh-he-thong/",
        "ten_truyen_full": "Marvel Thương Thành Hệ Thống",
        "tac_gia": "Tuanminhnguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thệ loại:\n </b>\n xuyên không, đồng nhân\n <br/>\n <br/>\n Marvel thế giới, thế giới siêu nhiên, thế giới của siêu anh hùng, thế giới của những con người vĩ đại, và...hắn xuyên tới đó!!!!!!\n <br/>\n <br/>\n Không chỉ vậy, hắn còn có Thương Thành Hệ Thống, có thể hối đoái các loại đạo cụ, huyết thống, kỹ năng... Triệu hoán nhân vật.\n <br/>\n Nói hắn là Chuunibyou á, những người kia hãy chống mắt lên mà xem hắn kiếm tiền thế nào...\"Muốn từ ta nơi này đạt được thứ gì, quy củ các ngươi hiểu, mau đưa thù lao.\" John nhìn xem phía trước một đám người, một bộ như gian thương cười nói.\n <br/>\n <br/>\n \"Ăn mừng đi, nàng là cổ đại Britain vĩnh hằng Vương Giả, hoàn mỹ nhất kỵ sĩ, Anh Linh: Kỵ Sĩ Vương • Arturia Pendragon! Vào thời khắc này nàng lấy lý tưởng nhất tư thế, chính thức giáng lâm xuống thế gian.\"\n <br/>\n <br/>\n \"...\" Arturia\n <br/>\n <br/>\n Chuunibyou （中二病）mang nghĩa chỉ những người thường xuyên pha lẫn thế giới ảo và thế giới thật với nhau, tự xem mình như người đặc biệt, có siêu năng lực. Ngoài ra chúng còn mang nghĩa những người tin rằng có thể làm được nhưng thực tế lại không\n <br/>\n <br/>\n Tên đầy đủ của căn bệnh này là Chuugakkou Ninen Byou (中学校二年病) - căn bệnh của những học sinh năm thứ hai trung học. Chuunibyou được dịch ra tiếng việt là hội chứng tuổi teen hay ảo tưởng sức mạnh.\n <br/>\n <br/>\n Hiện có khoảng 3 loại Chuunibyou phổ biến hiện nay gồm:\n <br/>\n <img alt=\"\" src=\"https://japan.net.vn/images/uploads/2018/07/23/11g1.png\"/>\n Ảo tưởng mình là kẻ phạm tội: Đây được gọi là nhóm Anti Social (phản xã hội), những người luôn chán ghét cuộc sống, muốn phá bỏ những quy tắc, luật lệ trong cuộc sống nhưng chẳng làm được gì ngoài tưởng tượng ra băng đảng của riêng mình.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://japan.net.vn/images/uploads/2018/07/23/11g1.png\"/>\n Quay lưng lại với xu hướng chung: Là người luôn  kịch liệt phản đối những thứ được nhiều người yêu thích, và chọn cho mình những sở thích “không giống ai” để tạo sự khác biệt.\n <br/>\n <img alt=\"\" src=\"https://japan.net.vn/images/uploads/2018/07/23/11g1.png\"/>\n Người luôn nghĩ mình có năng lực siêu nhiên: Đây là những người trong anime Chuunibyou demo Koi ga shitai mắc phải, luôn không chấp nhận bị đối xử như người bình thường khi mang trong mình nhưng năng lực đặc biệt.\n</div>\n",
        "rating_value": 6.7
    },
    "van-co-dai-de": {
        "ten_truyen": "van-co-dai-de",
        "link_truyen": "https://truyenfull.io/van-co-dai-de/",
        "ten_truyen_full": "Vạn Cổ Đại Đế",
        "tac_gia": "Mộ Vũ Thần Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, kỳ huyễn trọng sinh\n <br/>\n <br/>\n Lăng Tiêu là một trong những cường giả của đại lục, cũng là một Chiến Thần Chí Tôn, thực lực đứng đầu trong Thập Đại phong hào. Người có thể chạm đến cảnh giới Thần linh như vậy, không ngờ chỉ vì quá tin tưởng hảo hữu, lại bị hãm hại mà tử vong.\n <br/>\n <br/>\n Vạn năm sau, một thiếu niên bình thường đã đổi hồn, Hôn Thiên Chí Tôn sống lại\n <br/>\n <br/>\n Một quyền khuấy động Càn Khôn, một ý nghĩ diệt cả ngân hà. Một đời Chí Tôn, vinh quang trở về. Từ nay về sau bước lên con đường bất khả chiến bại càn quét các thiên tài!\n <br/>\n <br/>\n Nếu thần cản ta, ta sẽ tru thần. Nếu trời cản ta, ta sẽ Thôn Thiên!! (*thôn: nuốt!)\n</div>\n",
        "rating_value": 7.3
    },
    "he-thong-tho-san-tai-di-gioi": {
        "ten_truyen": "he-thong-tho-san-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/he-thong-tho-san-tai-di-gioi/",
        "ten_truyen_full": "Hệ Thống: Thợ Săn Tại Dị Giới",
        "tac_gia": "Mạc Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Rõ ràng là thế kỉ 21 tại Trái Đất, thế mà tam quan của cậu lại vỡ không thể nào vỡ hơn được nữa.\n <br/>\n <br/>\n Không hiểu là thế lực nào đã đưa cậu tới một không gian khác, một thế giới cách Trái Đất hơn chín triệu năm ánh sáng,\n <br/>\n <br/>\n Còn vô tình có được một hệ thống???\n <br/>\n <br/>\n \"Tiến trình kích hoạt thành công! Xin chào mừng chủ nhân trở thành thành viên thứ chín ngàn chín trăm chín mươi chín của Công ty Kỷ Nguyên Mới!\"\n <br/>\n <br/>\n Thế nhưng hệ thống này chỉ có một chức nghiệp duy nhất.\n <br/>\n <br/>\n \"Đinh, chúc mừng chủ nhân mở ra túi nghề nghiệp Thợ Săn!\"\n <br/>\n <br/>\n ...\n <br/>\n Cậu ta phải làm gì để bước lên con đường đỉnh cao của thế giới, tìm đường quay trở về Trái Đất?\n <br/>\n <br/>\n Lưu ý: Trong truyện có sử dụng tên nhân vật, địa danh nếu có trùng với lịch sử thì đó cũng chỉ là một sự trùng hợp ngẫu nhiên, hoàn toàn không liên quan đến hiện thực. Cho nên các bạn cũng đừng đem nó so sánh với hiện thực! Xin trân trọng cảm ơn!\n</div>\n",
        "rating_value": 6.5
    },
    "ong-toi-22-tuoi": {
        "ten_truyen": "ong-toi-22-tuoi",
        "link_truyen": "https://truyenfull.io/ong-toi-22-tuoi/",
        "ten_truyen_full": "Ông Tôi 22 Tuổi",
        "tac_gia": "Nhất Mai Đồng Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Hân Di\n <br/>\n <b>\n  Bìa:\n </b>\n Kunie\n <br/>\n <b>\n  Số chương\n </b>\n : 95\n <br/>\n <br/>\n Năm 2018, họ đã là những người bảy mươi tuổi hiếm hoi.\n <br/>\n <br/>\n Bỗng một đêm định mệnh chợt đến, họ quay về với tuổi 22, lưng chẳng còn mỏi, chân chẳng còn đau.\n <br/>\n <br/>\n Những tưởng mình đã trở lại thời quá khứ thanh xuân, có thể thay đổi vận mệnh, đạt tới đỉnh cao nhân sinh, thì không, hóa ra bây giờ vẫn là năm 2018!\n <br/>\n <br/>\n Chính vì vậy, họ trở thành những kẻ không \"dấu vết\", không căn cước, không thẻ tín dụng, tất nhiên cũng chả có hộ khẩu. Đúng vậy, chính là không có gì, hoàn toàn hai bàn tay trắng.\n <br/>\n <br/>\n Ủa??? Chơi vậy ai chơi???\n</div>\n",
        "rating_value": 8.0
    },
    "che-tao-sieu-huyen-huyen": {
        "ten_truyen": "che-tao-sieu-huyen-huyen",
        "link_truyen": "https://truyenfull.io/che-tao-sieu-huyen-huyen/",
        "ten_truyen_full": "Chế Tạo Siêu Huyền Huyễn",
        "tac_gia": "Lý Hồng Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vốn là một thế giới bình thường về võ đạo, vì một nhân vật, mà được cải tao thành đại thế giới siêu huyền huyễn...\n <br/>\n <br/>\n Chỉ cần một sợi linh khí, thiếu niên trên xe lăn chỉ về phía nào, nơi đó đều ầm ầm dậy sóng...\n <br/>\n <br/>\n Một thanh đao đã tắm máu Cự Long, thế nhưng thất truyền.\n <br/>\n <br/>\n Một người kì lạ nuôi chín con Phương Hoàng vì thích uống canh gà.\n <br/>\n <br/>\n Người có tài hùng biện, chỉ dùng miệng, đã có thể áp đảo trăm vạn quân.\n <br/>\n <br/>\n Một bộ tranh hoạ núi hoạ mây, thế nhưng lại có thể vây khốn thần tiên...\n <br/>\n <br/>\n Ở thế giới này bọn hắn cùng lắm cũng chỉ là những người bình thường không có gì đặc biệt. Thợ mổ heo, thư sinh, người nuôi gà, họa sư nghèo.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Chế Tạo Siêu Huyền Huyễn (Dịch)!\n</div>\n",
        "rating_value": 7.6
    },
    "de-vuong-van-gioi": {
        "ten_truyen": "de-vuong-van-gioi",
        "link_truyen": "https://truyenfull.io/de-vuong-van-gioi/",
        "ten_truyen_full": "Đế Vương Vạn Giới",
        "tac_gia": "Sầu Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, tu chân\n <br/>\n <br/>\n Chân lý muôn đời: ai nắm tay to, ai có quyền lên tiếng. Thực lực, sức mạnh chính là thứ quyết định hết thảy.\n <br/>\n <br/>\n Thế giới tu tiên này, thực lực càng là mục tiêu theo đuổi của mọi người, chỉ cần mạnh, ai cũng sẽ nể sợ ngươi...\n <br/>\n <br/>\n Một phế vật tại Tiên Ma đại lục, dựa vào đâu mà cho rằng có thể vượt lên tầng chót kim tự tháp, quật khởi thành một cường giả???/\n <br/>\n <br/>\n Phiên Hồng sau khi bị phế tu vi lúc bốn tuổi, sống quãng đời đen tối suốt mười hai năm ròng, trong họa đắc phúc lại gặp được một lão sư tốt. Từ đó hắn bắt đầu tu luyện, với thể chất cường hãn của mình, cùng công pháp và thực lực bá đạo, Phiên Hồng dần trưởng thành trên con đường tu luyện của bản thân. Có kỳ ngộ, có bằng hữu thân thiết, có âm muu quỷ kế, có tình cảm, có hậu cung,... càng đi xa, Phiên Hồng trở thành một tồn tại mà không ai có thể khinh thường được.\n <br/>\n <br/>\n Những bí mật mà trước kia ít ai biết trong giới tu luyện sẽ dần được hé mở qua năm tháng trưởng thành...\n <br/>\n <br/>\n +Hệ thống tu vi: Bán Tiên(Ma)-Hóa Tiên(Ma)-Tiên(Ma) Giả-Tiên(Ma) Tướng-Tiên(Ma) Vương-Tiên(Ma) Đế-Tiên(Ma) Tôn-Tiên(Ma) Thánh-Minh(Tà) Thần.\n <br/>\n <br/>\n Các hệ thống vật phẩm, đan dược,... sẽ được cập nhật trong truyện.\n <br/>\n <br/>\n *Truyện sáng tác nên có thể không hay, xin đừng cmt quá gay gắt, cảm ơn đã đọc! Like và cmt để ta có động lực viết tiếp nha!\n</div>\n",
        "rating_value": 6.7
    },
    "thanh-khu": {
        "ten_truyen": "thanh-khu",
        "link_truyen": "https://truyenfull.io/thanh-khu/",
        "ten_truyen_full": "Thánh Khư",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Chương 1 - 20: Truyệnyy\n </em>\n <br/>\n <em>\n  Chương 20 - Full: Giai Phương\n </em>\n <br/>\n <br/>\n Thánh Khư là phần nối tiếp trong bộ ba tác phẩm sau Già Thiên và Thế Giới Hoàn Mỹ.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thế kỷ 21, thời hiện đại, Trái Đất đang trong thời kì hoàng kim của phát triển khoa học kĩ thuật cũng như đang đối mặt với biết bao hệ luỵ từ nó, vật lộn với vô số vấn đề từ áp lực dân số, ô nhiễm môi trường, cạn kiệt tài nguyên, đạo đức suy thoái....\n <br/>\n <br/>\n Và câu chuyện bắt đầu từ đây...\n <br/>\n <br/>\n Sở Phong bỗng phát hiện thế giới này dường như xảy ra rất nhiều điều kỳ lạ, giống như có gì đó đang dần biến đổi...\n <br/>\n <br/>\n Hoa Bỉ Ngạn xanh nở trong sa mạc.\n <br/>\n <br/>\n Những con thú có linh trí.\n <br/>\n <br/>\n Cây cối và dây leo to lớn mọc lên giữa không trung.\n <br/>\n <br/>\n Những cây dại ven đường khai hoa, kết ra những quả màu sắc kỳ lạ.\n <br/>\n <br/>\n Mặt đất như nở rộng thêm, các tuyến đường phát sinh biến đổi.\n <br/>\n <br/>\n Mọi thứ trong xã hội văn minh như đang trở về hình dạng ban đầu từ thuở sơ khai của nó. Những biến đổi hiện tại khác xa những gì từng tồn tại mà con người đã biết. Dòng sông lịch sử tưởng chừng đã được tái họa nguyên vẹn hóa ra chẳng phải là một bức tranh bao quát.\n <br/>\n <br/>\n Một bí ẩn xuyên suốt từ Già Thiên sang Thế giới hoàn mỹ, đến tận Thánh khư. Chín con rồng kéo một chiếc quan quách đồng thau ba lớp, xuyên suốt từ xa xưa, nó do ai tạo ra hay có từ bao giờ vẫn không một ai biết. Nó lang thang, tìm kiếm gì đó.\n <br/>\n <br/>\n Thuyết luân hồi liệu có tồn tại hay không? Những gì tồn tại trong trí nhớ nhân loại liệu có phải sự thật?\n <br/>\n <br/>\n Tam thế đồng quan mang theo nghi vấn từ bao nhiêu kỷ nguyên trước đi tới hiện tại, bao nhiêu kiếp người đuổi theo truy cầu một sự thật từ viễn cổ xa xưa, liệu đâu là nguyên điểm? Đâu là chung cực?\n <br/>\n <br/>\n Thế gian này rộng lớn đến nhường nào? Lại có bao nhiêu người đứng vững được trên đỉnh cao vô thượng, ở nơi mà người đời chỉ có thể vọng tưởng và kính ngưỡng?\n <br/>\n <br/>\n Liệu rằng tất cả có phải chỉ là một nước cờ, một hồi đùa vui của chung cực giả?\n <br/>\n <br/>\n \"Vị kia\" trong miệng Chó Đen là ai? Thiên đế chí cao vô thượng là ai? Và cả Nữ đế phong hoa tuyệt đại hiện giờ đây đã đi đến đâu rồi? Vị Đế giả vẫn lạc với tàn chung liệu có thể trở về?\n <br/>\n <br/>\n Biết bao nhiêu câu hỏi cần Sở Phong tiến lên giải đáp. Một thân, một bí mật, một lòng hiếu kỳ, và một cái tâm vô địch. Liệu hắn có thể bước lên ngôi cao sánh bước cùng các truyền kỳ bất hủ hay không?\n <br/>\n <br/>\n Thánh Khư - mảnh đất thần thánh ẩn chứa bí mật cuối cùng.\n</div>\n",
        "rating_value": 7.2
    },
    "can-khon-kiem-than": {
        "ten_truyen": "can-khon-kiem-than",
        "link_truyen": "https://truyenfull.io/can-khon-kiem-than/",
        "ten_truyen_full": "Càn Khôn Kiếm Thần",
        "tac_gia": "Trần Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bản thân từng là thiên tài đỉnh cấp của Cảnh gia, Cảnh Ngôn chỉ mới mưới sáu tuổi đã vượt qua cảnh giới Võ Đạo cửu trọng thiên, đột phá cảnh giới Tiên Thiên, toàn thành Đông Lâm không ai không ngưỡng vọng. Thế nhưng không hiểu vì sao từ khi tiến vào Thần Phong Học Viện thì cảnh giới của hắn bị rơi xuống, khiến ai ai cũng chế nhạo.\n <br/>\n <br/>\n Phong ấn Càn Khôn Giới được mở ra, một lần nữa quật khởi, cuối cùng trở thành bá chủ Thiên Nguyên Đại Lục, là một tồn tại mà vô số võ giả kính ngưỡng.\n</div>\n",
        "rating_value": 7.0
    },
    "bat-dau-chuyen-phat-nhanh-ban-thuong-1-ty": {
        "ten_truyen": "bat-dau-chuyen-phat-nhanh-ban-thuong-1-ty",
        "link_truyen": "https://truyenfull.io/bat-dau-chuyen-phat-nhanh-ban-thuong-1-ty/",
        "ten_truyen_full": "Bắt Đầu Chuyển Phát Nhanh Ban Thưởng 1 Tỷ",
        "tac_gia": "Phao Phao Phao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hệ thống trải nghiệm cuộc sống là gì? Chính là giúp bạn nếm trải các loại nhiệm vụ, tận tình thoả mãn yêu cầu của người đặt hàng...\n <br/>\n <br/>\n Nói ngắn gọn chính là làm nhân viên chuyển phát đó!!!!\n <br/>\n <br/>\n Nhưng mà, người có Hệ thống trong tay sao chỉ có thể là một nhân viên chuyển phát bình thường được?\n <br/>\n <br/>\n Bởi vì Diệp Huyền liên tiếp nhận được các phần thưởng không thể nào tưởng được...\n <br/>\n <br/>\n \"Bạn hoàn thành một đơn đặt hàng chuyển phát nhanh, thưởng ** tiền mặt!\"\n <br/>\n <br/>\n \"Bạn hoàn thành một đơn đặt hàng giao hàng, thưởng 90 triệu bạc và * một chiếc siêu xe!\"\n <br/>\n <br/>\n \"Bạn hoàn thành một đơn đặt hàng đồ ăn ngoài, thưởng hai phòng tứ hợp viện 350 triệu!\"\n <br/>\n <br/>\n \"Bạn hoàn thành một đơn đặt hàng tích tích, thưởng một căn nhà Đại Duyệt Tây Đan hơn 200 triệu!\"\n <br/>\n <br/>\n Từ đó, ở thủ đô xuất hiện truyền thuyết đô thị về nhân viên phục vụ chuyển phát nhanh thức ăn ngoài bằng một chiếc xe thể thao.\n <br/>\n <br/>\n Nữ võng hồng: \"Anh đẹp trai, phỏng vấn nhé, xin hỏi sau khi anh có được 10 triệu tiền tiết kiệm, phản ứng đầu tiên là...\"\n <br/>\n <br/>\n Diệp Huyền giật mình thốt lên, vội vàng kiểm tra điện thoại, số dư còn lại là 1 tỷ, sau đó hắn thở dài một hơi: \"May quá, tiền vẫn còn ở đó.\"\n <br/>\n <br/>\n Nữ võng hồng: \"Tôi... *!!!!!\"\n <br/>\n <br/>\n Người xem: \"Tôi... *!!!!!\" (câu chuyện này và nhân vật chỉ là hư cấu, nếu có điểm tương đồng thì chỉ đơn thuần là trùng hợp, không nên bắt chước theo)\n</div>\n",
        "rating_value": 8.6
    },
    "pokemon-master": {
        "ten_truyen": "pokemon-master",
        "link_truyen": "https://truyenfull.io/pokemon-master/",
        "ten_truyen_full": "Pokemon Master",
        "tac_gia": "Khinh Tuyền Lưu Hưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Pokemon Master là tên bản dịch của tiểu thuyết Pokemon Chưởng Môn Nhân, là bộ đồng nhân nằm trên top Qidian, thường xuyên xuất hiện ở một trong ba vị trí đầu cùng Tenseigan trong thế giới Naruto và Luân Hồi Nhạc Viên.\n <br/>\n <br/>\n Bộ đồng nhân này được đánh giá là thoải mái và hài hước, không có thủ đoạn âm mưu, không có hệ thống vớ vẩn, không buff vô tội vạ, với tinh thần chính là xông pha khám phá, là tinh thần đầy nhiệt huyết của tuổi trẻ, là... kiếm tiền mua điện thoại chơi game (câu này là Eevee said)\n <br/>\n <br/>\n Main bộ này không xuyên đến đâu hết, mà ngược lại, Pokemon lại xuyên đến địa cầu.\n <br/>\n <br/>\n Một buổi sáng thức dậy, Phương Duyên bỗng hoảng hốt vì sự đổi thay của thế giới, cha vẫn là cha, mẹ vẫn là mẹ, thầy cô vẫn còn đó, chỉ khác là...Thế giới này bỗng có Pokemon rồi. Hoang mang, hoảng hốt ko làm khó dc Phương Duyên, với kiến thức xem phim và chơi game Pokemon kiếp trước, Phương Duyên lập chí đứng trên đỉnh thế giới Pokemon này, trở thành Pokemon Master.\n <br/>\n <br/>\n Ủa? Nhưng mà vì sao thi đại học lại có đấu Pokemon, vì cái gì ta lại ko có con Pokemon nào, vì sao Pokemon lại mắc như vậy, vì sao và vì sao?????\n <br/>\n <br/>\n Vật vã nuôi một bé Eevee baby cute, cho ăn, cho uống, cho xem phim, cho xài di động ko thiếu thứ gì, rốt cuộc đào tạo ra...một thiếu nữ nghiện net.\n <br/>\n <br/>\n \"Con đường thành Pokemon Master sao mà xa xăm quá.\" Phương Duyên said.\n</div>\n",
        "rating_value": 7.2
    },
    "vo-han-huyet-hach": {
        "ten_truyen": "vo-han-huyet-hach",
        "link_truyen": "https://truyenfull.io/vo-han-huyet-hach/",
        "ten_truyen_full": "Vô Hạn Huyết Hạch",
        "tac_gia": "Cổ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Cổ Chân Đau\n <br/>\n <br/>\n Bóng đêm sâu hun hút không lọt nổi một tia sáng, nhưng văng vẳng vang rền tiếng trống trận trộn lẫn la hét. Thiếu niên cẩn thận lắng tai nghe, chính là nhịp đập của tim hòa theo huyết dịch chảy xuôi.\n <br/>\n <br/>\n Trong nơi tối tăm đó rốt cuộc là thứ gì? Là người, thần hay... quái vật?\n <br/>\n <br/>\n Phía trước không có con đường, vậy thì hành chính là bất tận!\n</div>\n",
        "rating_value": 8.4
    },
    "su-huynh-ta-qua-on-trong": {
        "ten_truyen": "su-huynh-ta-qua-on-trong",
        "link_truyen": "https://truyenfull.io/su-huynh-ta-qua-on-trong/",
        "ten_truyen_full": "Sư Huynh Ta Thực Quá Ổn Trọng",
        "tac_gia": "Ngôn Quy Chính Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sống lại ở thời đại thưởng cổ trước đại chiến Phong Thần, Lý Trường Thọ dần làm quen với việc trở thành một luyện khí sĩ tầm thường, cuộc đời tu luyện không có gì đặc sắc, cái gì khí vận, đại kiếp nạn chi tử tiền định gì gì đó đều không liên quan đến hắn, hắn chỉ một lòng tu tiên cầu trường sinh như cái tên của hắn.\n <br/>\n <br/>\n Chính vì muốn yên ổn mà sống tại chốn Hồng Hoang đầy tàn khốc, hắn cố gắng tránh mình khỏi nhân quả, nếu đã giết người tất đốt xác ra tro, mưu trước làm sau, luôn tuân theo tôn chỉ không bao giờ để mạng sống bị uy hiếp.\n <br/>\n <br/>\n Giấu con bài tẩy, tu độn thuật, luyện đan độc, chưởng thần thông, bất động vững như lão cẩu, động liền long trời lở đất, động sau nhỏ giọng chạy lấy người.\n <br/>\n <br/>\n Vốn theo tính toán của Lý Trường Thọ, mình sẽ một mạch trốn ở trong núi bình an vô sự tu hành thành tiên. Nhưng đến một ngày, lão sư phụ của hắn tĩnh cực nghĩ động, lại thu nhận về cho hắn... một sư muội...\n <br/>\n <br/>\n Ngã Sư Huynh chính thức lên kệ sách Khởi Điểm ngày 13/10/2019, đến 9/3/2020 đã ra được 328 chương (bình quân 2 chương/ngày), gần 132 vạn chữ (bình quân 4000 chữ/chương).\n <br/>\n <br/>\n Hiện đang đứng thứ 4 trên bảng xếp hạng tổng Nguyệt Phiếu của Khởi Điểm (từ tháng 1/2020 bắt đầu vào top 5). Nếu chỉ xét riêng thể loại Tiên hiệp, từ tháng 12/2019 (sau 2 tháng ra mắt) đã trèo lên đầu bảng.\n <br/>\n <br/>\n Nếu chỉ có 1 chữ để bình truyện thì theo ta đó là HÀI.\n</div>\n",
        "rating_value": 7.6
    },
    "tam-sinh-tam-the-chiet-cam-thu": {
        "ten_truyen": "tam-sinh-tam-the-chiet-cam-thu",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-the-chiet-cam-thu/",
        "ten_truyen_full": "Tam Sinh Tam Thế Chiết Cẩm Thư",
        "tac_gia": "Mộng Tiểu Khê Mộng Tiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Tam sinh tam thế chiết Cẩm Thư\n <br/>\n <b>\n  Edit\n </b>\n : Lily_Carlos\n <br/>\n <b>\n  Số chương\n </b>\n :9\n <br/>\n <b>\n  Tiến độ:\n </b>\n 1 ngày/3c\n <br/>\n <b>\n  Thể loại:\n </b>\n Diễn sinh, Ngôn tình, Cổ đại, OE, Tình cảm, Phim ảnh\n <br/>\n <b>\n  Tên khác:\n </b>\n \"Cẩm Thư nan thác\", \"Chiết Cẩm văn\", \"Tố Cẩm trùng sinh yêu Chiết Nhan\".\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Câu chuyện về kiếp trước kiếp này của Cẩm Thu (Tố Cẩm), thật ra chính là nàng quay trở về lúc nhỏ... Những chuyện vốn đã trôi qua, giờ lại lặp lại một lần nữa. Cứ như vận mệnh muốn nàng phải chọn lựa, phải đi đúng hướng, phải sống thành một cuộc đời khác vậy...\n <br/>\n <br/>\n “A Thư, đào ở biên giới phía đông nam có hai được không? Chỗ đào kia là chỗ đào ngọt nhất đó, bây giờ mà không đi hai cẩn thận tiểu ngũ vặt sạch.”\n <br/>\n <br/>\n “A Thư, đến phủ Bạch Chân ở Bắc hoang kéo hắn đến đây với ta đi.”\n <br/>\n <br/>\n “A Thư, hôm qua ngươi chôn rượu đào hoa xuống hả? Cũng không biết phía dưới còn bao nhiêu rượu ngon lâu năm.”\n <br/>\n <br/>\n “A Thư, ngươi lại đây, ta thấy ngươi đã lớn rời nên làm ít y phục mới.”\n <br/>\n <br/>\n “A Thư, sách y ta đưa ngươi nhớ được nhiều không? Lại đây đọc cho ta nghe xem?”\n <br/>\n <br/>\n “A Thư, đồ ăn ngươi làm không tồi, không ngờ tuổi còn nhỏ mà ngươi đã có tay nghề này rồi.”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n Cẩm Thư (Tố Cẩm): Ta không ở\n <br/>\n <br/>\n Tag: Kiếp trước kiếp này, Tiên hiệp tu chân, Trùng sinh, Nữ xứng\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cẩm Thư ( Tố Cẩm), Chiết Nhan ┃ vai phụ: Dạ Hoa, Bạch Thiển ┃ cái khác: Chiết Cẩm, đoản\n</div>\n",
        "rating_value": 4.4
    },
    "khong-co-gi-la-dai-su-huynh": {
        "ten_truyen": "khong-co-gi-la-dai-su-huynh",
        "link_truyen": "https://truyenfull.io/khong-co-gi-la-dai-su-huynh/",
        "ten_truyen_full": "Không Có Gì Lạ Đại Sư Huynh",
        "tac_gia": "Hắc Dạ Di Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Bình Bình Vô Kỳ Đại Sư Huynh\n <br/>\n <br/>\n Đã biết thế nào là cao phú soái, vậy có biết câu \"vẻ ngoài đẹp trai, vận khí tuyệt hảo\" chưa???\n <br/>\n <br/>\n Chưa nghe? Không sao, để ta biểu diễn cho xem!!!\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Lục Trường Sinh rất khó chịu.\n <br/>\n <br/>\n Xuyên qua thế giới tiên hiệp, có được một khuôn mặt của nhân vật chính.\n <br/>\n Khí chất siêu phàm, chúng sinh mê đắm.\n <br/>\n Đột phá cảnh giới liền làm đất trời nổi lên dị tượng.\n <br/>\n Niệm một bài thơ, liền kinh động văn nhân thiên hạ.\n <br/>\n Tùy tiện đọc hai câu Đạo Đức Kinh, Hoàng Đình Kinh, càng là dẫn tới thiên hoa loạn trụy, hào quang vạn trượng, Thần thú quỳ bái.\n <br/>\n Ra ngoài tùy tiện rèn luyện một chút, tọa kỵ không mời mà tới, pháp bảo mười bước một cái.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n Luyện Khí, Trúc Cơ, Kết Đan, Kim Đan, Kết Anh, Nguyên Anh, Hóa Thần, Phân Thần, Hợp Thể, Độ Kiếp, Đại Thừa..\n <br/>\n <br/>\n Tu tiên thế giới, Pháp khí, Linh khí, Bảo khí, Đạo khí, Tiên Khí, phân chia hạ phẩm, trung phẩm, thượng phẩm, cực phẩm.\n <br/>\n <br/>\n Truyện cùng team:Vợ ta là hoa hậu giảng đường(Dịch)\n <br/>\n <br/>\n Về sau truyện sẽ đi theo vô địch lưu đấm phát chết luôn, đọc giải trí khá tốt, mời các vị nhảy hố:v\n</div>\n",
        "rating_value": 7.4
    }
}