{
    "toi-bi-mac-ket-trong-cung-mot-ngay": {
        "ten_truyen": "toi-bi-mac-ket-trong-cung-mot-ngay",
        "link_truyen": "https://truyenfull.io/toi-bi-mac-ket-trong-cung-mot-ngay/",
        "ten_truyen_full": "Tôi Bị Mắc Kẹt Trong Cùng Một Ngày",
        "tac_gia": "Thượng Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Bị Mắc Kẹt Trong Cùng Một Ngày\n </b>\n của tác giả\n <b>\n  Thượng Trạch\n </b>\n . Ngô Thần cảm thấy có lẽ mình đã điên, có lẽ kí ức của mình đã thác loạn, có lẽ mình bị hoang tưởng, cũng có lẽ có một nhân cách khác....\n <br/>\n <br/>\n Bởi vì từ lúc đầu thời gian tuần hoàn lặp lại một ngày này, có lẽ hắn còn sẽ sợ hãi, sẽ kích động, sẽ khó hiểu, sẽ mê man...\n <br/>\n <br/>\n Nhưng ngày này qua ngày nọ, vẫn cứ lặp đi lặp lại ngày 7 tháng 7, cứ thế suốt một ngàn năm...\n <br/>\n <br/>\n Hắn không dám tin tưởng mình có thể chịu đựng lâu như vậy\n <br/>\n <br/>\n Hắn từng cướp ngân hàng, phóng hỏa giết người, chịch gái như điên, cũng đã từng tự sát... Nhưng dù trải qua ngàn sướng hay vạn khổ thì sáng mai lại trở về ngày 7 tháng 7,lại bắt đầu một vòng luẩn quẩn, cho đến một ngày...\n <br/>\n <br/>\n \"Đinh! Ký chủ thông qua khảo nghiệm ngàn năm, hệ thống luân hồi thời không đã mở, ràng buộc xác định kí chủ!\"\n</div>\n",
        "rating_value": 6.5
    },
    "di-the-doc-sung-than-y-mau-than-manh-bao-boi": {
        "ten_truyen": "di-the-doc-sung-than-y-mau-than-manh-bao-boi",
        "link_truyen": "https://truyenfull.io/di-the-doc-sung-than-y-mau-than-manh-bao-boi/",
        "ten_truyen_full": "Dị Thế Độc Sủng: Thần Y Mẫu Thân Manh Bảo Bối",
        "tac_gia": "Mễ Đạm Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dị Thế Độc Sủng: Thần Y Mẫu Thân Manh Bảo Bối\n </b>\n của tác giả\n <b>\n  Mễ Đạm Đạm\n </b>\n .\n <br/>\n <br/>\n Chỉ mới 21 tuổi, cô đã là bác sĩ tài năng, xuất chúng tầm cỡ thế giới, là một người tạo nên truyền kì về y học, thế nhưng bị người lập mưu hãm hại, sau đó xuyên qua một thế giới khác\n <br/>\n <br/>\n Một vị tiểu thư xấu xí, ngu ngốc, còn mê trai, là một người không làm gì được, bị chế nhạo khinh thường là phế vật của Phong Vân quốc, nàng bị tỷ muội cùng vị hôn phu của mình hợp mưu, khiến cho trọng thương mà chết đi...\n <br/>\n <br/>\n Khi nàng lần nữa mở mắt ra, một linh hồn cường đại, trong một thân thể yếu ớt...\n <br/>\n <br/>\n \"Cô\" đã thành \"nàng\", cô trở thành nàng, vận mệnh đã định là nghịch thiên cải mệnh, thần tích sẽ hiện ra....Đoạn ngắn:\n <br/>\n <br/>\n Hoa hộ pháp \" Chủ tử, phu nhân đã phế đi tôn căn của Phong tộc thiếu chủ,...\". Nào đó chủ tử \" Thiếu chủ của Phong tộc cũng không phải chỉ có một người là nam nhân, vô sự....\"\n <br/>\n <br/>\n Hoa hộ pháp \" Chủ tử, phu nhân nói muốn ngài đoạn tử tuyệt tôn\" nào đó chủ tử \" Chỉ cần không để ta tự cung, theo nàng cao hứng là được...\"\n</div>\n",
        "rating_value": 6.7
    },
    "con-re-la-than-y": {
        "ten_truyen": "con-re-la-than-y",
        "link_truyen": "https://truyenfull.io/con-re-la-than-y/",
        "ten_truyen_full": "Con Rể Là Thần Y",
        "tac_gia": "Tứ Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Thần Y Cuồng Tế\n <br/>\n <br/>\n Tác Giả: Tứ Nguyệt Lưu Hỏa\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Nguyên Sang, Đô Thị, Huyền Huyễn, Linh Dị, Nam Chủ, Nam Cường...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Gia tộc nhà họ Lâm bí ẩn nhiều đời hành nghề y bị tiêu diệt, hậu duệ đời sau là Lâm Thần mai danh ẩn tích để tránh bị đuổi gϊếŧ, cũng vì lí do đó nên chấp nhận ở rể tại nhà họ Giang ở Sùng Châu. Nhẫn nhục chịu đựng, âm thầm sắp đặt, xây dựng lực lượng chuẩn bị trả thù. Đây là một câu chuyện kể về hành trình báo thù của hậu duệ thần y đi ở rể.\n</div>\n",
        "rating_value": 7.8
    },
    "chi-ton-chi-lo": {
        "ten_truyen": "chi-ton-chi-lo",
        "link_truyen": "https://truyenfull.io/chi-ton-chi-lo/",
        "ten_truyen_full": "Chí Tôn Chi Lộ",
        "tac_gia": "Độc Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Độc Tôn\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Chí Tôn Chi Lộ của tác giả Độc Tôn kể về Hoàng Phủ Thiên, một thanh niên bình phàm ở trái đất. Trong một lần hành động cảm tính cứu người liền bị đưa xuống Địa ở đây hắn phát hiện ra dương thọ của mình chưa tận, liền được Diêm Vương cho cơ hội sống thứ hai ở một thế giới Huyền Huyễn giống như tiểu thuyết......\n <br/>\n <br/>\n Thiên Ma đại lục là một mảnh thiên địa hoàn toàn khác biệt với thế giới Hoàng Phủ Thiên từng sống, ở đây có ma thú cũng có võ giả, có nguyên khí để cho võ giả tu luyện, có hệ thống cảnh giới. Liệu Hoàng Phủ Thiên có thể thích nghi với thế giới này để bảo toàn cái mạng nhỏ của mình hay không.\n</div>\n",
        "rating_value": 10.0
    },
    "ba-vuong-chi-lo": {
        "ten_truyen": "ba-vuong-chi-lo",
        "link_truyen": "https://truyenfull.io/ba-vuong-chi-lo/",
        "ten_truyen_full": "Bá Vương Chi Lộ",
        "tac_gia": "Thiên Pháp Hư Vô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Pháp Hư Vô\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Bá Vương Chi Lộ của tác giả Thiên Pháp Hư Vô kể về Lục Vũ đã từng là bá chủ ở thượng tầng thế giới Chiến Linh, vì truy cầu cảnh giới cao hơn mà không ngừng tu luyện. Một ngày kia nhận được kỳ duyên có được thần vật Dương Linh Hoàn, Lục Vũ cùng mọi người ở Nguyệt Hoa Tông đang nghiên cứu cách sử dụng thì xuất hiện ánh sáng khiến cho nhục thân của mọi người trong tông môn bị hủy diệt. Cơ duyên may mắn nàng cùng mọi người dung nhập vào Âm Dương Linh Hoàn giữ lại được linh hồn chờ ngày phục sinh. Sau vô số tuế nguyệt có nam nhân đạt được Âm Dương Linh Hoàn, đó là kẻ xuyên việt đến từ địa cầu,Âm Dương Linh Hoàn dung nhập vào thức hải mở ra Hệ Thống Bá Vương Lộ. Lục Vũ tiếp nhận vô số tri thức trở thành sư phụ dẫn dắt hắn trên con đường bá vương. Đồng thời cũng tìm ra con đường của mình.\n</div>\n",
        "rating_value": 5.5
    },
    "sau-khi-con-chet": {
        "ten_truyen": "sau-khi-con-chet",
        "link_truyen": "https://truyenfull.io/sau-khi-con-chet/",
        "ten_truyen_full": "Sau Khi Con Chết",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tha tử chi hậu\n <br/>\n <br/>\n Tác giả: Cẩm Chanh\n <br/>\n <br/>\n Editor: Ryu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Không CP, Hiện đại, SE, Huyền huyễn, Hắc ám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn là một ông bố độc thân, sống một mình với cô con gái 16 tuổi.\n <br/>\n <br/>\n Thế nhưng một ngày nọ —\n <br/>\n <br/>\n Con gái của bạn qua đời.\n <br/>\n <br/>\n Là tự sát.\n <br/>\n <br/>\n Một tháng sau, di động của bạn có thêm một APP trò chơi, nhân vật chính là con gái bạn – người đang bị ngược đãi, xâm phạm và bạo lực.\n <br/>\n <br/>\n APP nhắc nhở, bạn có cơ hội để thiết lập lại cuộc sống của cô ấy.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tag: Ý nghĩ kỳ lạ\n <br/>\n <br/>\n Lập ý: Phương hướng hiện thực\n</div>\n",
        "rating_value": 7.4
    },
    "doc-than": {
        "ten_truyen": "doc-than",
        "link_truyen": "https://truyenfull.io/doc-than/",
        "ten_truyen_full": "Độc Thần",
        "tac_gia": "phamvanhuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Kiếm hiệp, Dị Giới, Huyền Huyễn - Bạn đang đọc truyện\n <b>\n  Độc Thần\n </b>\n của tác giả\n <b>\n  phamvanhuy\n </b>\n .\n <br/>\n <br/>\n Từ một phế vật bị khinh bỉ trong gia tộc, Độc Nhĩ Kha đã tạo ra một con đường tu tập của riêng mình để từng bước thành cường giả đỉnh cấp.\n <br/>\n <br/>\n Con đường để trở nên mạnh mẽ của hắn không giống ai, với sự thông minh và ý chí phi thường của hắn, hắn đã từng bước vượt qua cả rừng thiên tài.\n <br/>\n <br/>\n Con đường của hắn lấy độc để tu luyện, độc của hắn người nghe khiếp đảm, kẻ thấy kinh sợ.\n <br/>\n <br/>\n Trên con đường trở thành Độc Thần, hắn đã đánh bại vô số cường giả.\n <br/>\n <br/>\n Tuy dùng độc nhưng hắn không phải kẻ hiểm ác, nhân cách sống và triết lý sống của hắn đáng để nhiều người ngưỡng vọng.\n <br/>\n <br/>\n Đại lục bao la, cường giả vô số, hãy theo bước chân của Độc Nhĩ Kha để vẽ lên một truyền kỳ kinh tuyệt – Độc Thần.\n</div>\n",
        "rating_value": 8.2
    },
    "quy-co-kho-gan": {
        "ten_truyen": "quy-co-kho-gan",
        "link_truyen": "https://truyenfull.io/quy-co-kho-gan/",
        "ten_truyen_full": "Quý Cô Khó Gần",
        "tac_gia": "Kin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Làm ơn, Hilise. Xin hãy chết thay cho Gabrielle ”....\n <br/>\n <br/>\n Tôi luôn luôn đau khổ, và không có ngoại lệ lần này.\n <br/>\n <br/>\n Lần thứ bảy tôi bị phản bội và bị giết, tôi hoàn toàn không còn cảm giác vương vấn.\n <br/>\n <br/>\n “Tôi rất vui vì cho đến cuối cùng anh vẫn là một tên cặn bã.”\n <br/>\n <br/>\n Tôi sẽ không bị tình yêu làm lung lay nữa.\n <br/>\n <br/>\n Đến lượt tôi sẽ từ bỏ chúng trước.\n</div>\n",
        "rating_value": 8.4
    },
    "dau-la-chi-ngon-linh-phap-tac": {
        "ten_truyen": "dau-la-chi-ngon-linh-phap-tac",
        "link_truyen": "https://truyenfull.io/dau-la-chi-ngon-linh-phap-tac/",
        "ten_truyen_full": "Đấu La Chi Ngôn Linh Pháp Tắc",
        "tac_gia": "Tinh Bất Thị Tam Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắc Vô Thường: \"Lão đại ta câu sai người, nàng hiện tại muốn khiếu nại ta! Hức hức hức...\"\n <br/>\n <br/>\n \"Vậy đưa nàng đi x249.\"\n <br/>\n <br/>\n Kỷ Vu bị câu hồn sai hai lần, một lần nữa mang theo hưng phấn bước vào Đấu la đại lục, không nghĩ tới chính mình độc thân từ trong bụng mẹ rốt cuộc thoát đơn, thế giới này quá đáng yêu!\n <br/>\n <br/>\n Khi miêu nô gặp miêu chủ tử, vừa gặp đã thương, mỉm cười nói một câu \"Ngươi làm con dâu nuôi từ bé của ta đi!\". Thế nhưng thành sự thật.\n <br/>\n <br/>\n Văn nhã bại hoại công x Ngạo kiều thanh lãnh chiếm hữu dục cường thụ\n</div>\n",
        "rating_value": 6.2
    },
    "toi-dua-vao-doan-menh-de-tro-thanh-minh-tinh": {
        "ten_truyen": "toi-dua-vao-doan-menh-de-tro-thanh-minh-tinh",
        "link_truyen": "https://truyenfull.io/toi-dua-vao-doan-menh-de-tro-thanh-minh-tinh/",
        "ten_truyen_full": "Tôi Dựa Vào Đoán Mệnh Để Trở Thành Minh Tinh",
        "tac_gia": "Trọng Lâu Tam Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Linh Dị, Hài Hước - “Vị tiên sinh này, ta xem ngươi ấn đường biến thành màu đen, gần đây mọi việc đều không được thuận lợi. Tới đây làm một quẻ xu cát tị hung đi”.\n <br/>\n <br/>\n Vân mạt nhìn vào tài khoản trống trơn của nói.\n <br/>\n <br/>\n Khách hàng A: “tránh ra, tất cả động vật đều đã chuẩn bị thành tinh, ngươi còn muốn hãm hại, lừa gạt.”\n <br/>\n <br/>\n “Cô gái này, cung phu thê của chồng ngươi dương khí quá nặng, ngươi phải cẩn thận những người bạn trai bên cạnh hắn. “ Vân mạt nói lời tâm đắc.\n <br/>\n <br/>\n Khách hàng B: “Ngươi…. Ngươi là đồ tiểu nhân, ta muốn tố cáo ngươi tội phỉ báng.”\n <br/>\n <br/>\n “Vị khách này ngươi chuẩn bị có khó khăn rất lớn, sợ gặp huyết quang tai ương.”\n <br/>\n <br/>\n Vân mạt tay cầm ba đồng tiền, không ngừng cố gắng nói.\n <br/>\n <br/>\n “A… huấn luyện viên, như thế nào lại là ngươi?”\n <br/>\n <br/>\n Huấn luyện viên: “Thử tính xem hôm nay ngươi sẽ chạy bao nhiêu km...?”\n <br/>\n <br/>\n Vân Mạt …\n <br/>\n <br/>\n Mấy ngày sau đám khách hàng, vội vã tìm Vân Mạt “Nàng nương chuyên đoán mệnh đâu! Mau cứu mạng…”\n <br/>\n <br/>\n - --------------------------------------------------------------\n <br/>\n <br/>\n Dịch giả: Một bộ nữa về Huyền học, phong thủy, tướng số mà mình dịch. Vừa để nghiên cứu về huyền học, bói toán, vừa để đọc và thưởng thức một tác phẩm hay.\n</div>\n",
        "rating_value": 7.9
    },
    "toi-bi-truong-phan-dien-tuyen-chon": {
        "ten_truyen": "toi-bi-truong-phan-dien-tuyen-chon",
        "link_truyen": "https://truyenfull.io/toi-bi-truong-phan-dien-tuyen-chon/",
        "ten_truyen_full": "Tôi Bị Trường Phản Diện Tuyển Chọn",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Tôi Bị Trường Phản Diện Tuyển Chọn\n <br/>\n <br/>\n Tác giả: Đạm Anh\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Huyền huyễn, Ma pháp, Dị năng, Vườn trường, Sảng văn, Nhẹ nhàng, Kim bài đề cử.\n <br/>\n <br/>\n Editor: KimH\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Tinh Hà đã từng làm nhân vật phản diện trong một cuốn tiểu thuyết Mary Sue, nhận được giấy báo trúng tuyển của Khoa Hiện Đại trong Trường Học Nhân Vật Phản Diện.\n <br/>\n <br/>\n Ngày đầu tiên đi học, bạn cùng bàn nói với cô rằng ——\n <br/>\n <br/>\n \"Mỗi một học viên nhân vật phản diện mới đến đều nghĩ mình rất lợi hại, như nhân vật phản diện của Khoa Hiện Đại chúng ta, cùng lắm chỉ dám mưu tài hại mệnh, tạo ra khó khăn cho nam nữ chính thôi.\"\n <br/>\n <br/>\n \"Tuyệt đối đừng chọc vào Khoa Kỳ Huyễn, trước khi vào đây cải tạo, những vị BOSS đó trước khi tới cải tạo chỉ cần búng tay một cái là có thể tiêu diệt nửa thế giới.\"\n <br/>\n <br/>\n \"Không nên chơi với học sinh Khoa Cổ Đại, nhân vật phản diện chỗ đó ngày nào cũng nghĩ mưu quyền soán vị, cả ngày đoàn kết gây sự, muốn tự mình làm hiệu trưởng.\"\n <br/>\n <br/>\n \"Tuyệt đối đừng có bất kì ảo tưởng gì với hệ thảo Tạ Vô An của Hệ Tiên Hiệp. Đó! Là! Một! Kẻ! Cực! Kì! Biến! Thái!\"\n <br/>\n <br/>\n Sau đó không lâu.\n <br/>\n <br/>\n Bạn cùng bàn của Lâm Tinh Hà nhìn thấy Boss của Khoa Kỳ Huyễn dùng dị năng hệ hỏa của mình sấy quần áo cho Lâm Tinh Hà, mèo của Lâm Tinh Hà nằm bò trên vai Boss của Khoa Cổ Đại, mà vị hệ thảo Khoa Tiên Hiệp nào đó còn tự tay gắp đồ ăn cho Lâm Tinh Hà.\n <br/>\n <br/>\n Bạn cùng bàn của Lâm Tinh Hà:...\n <br/>\n <br/>\n Chỉ nam:\n <br/>\n <br/>\n 1· Nữ chính là con gái Thiên Đạo, Âu hoàng kiêm miệng pháo vương.\n <br/>\n <br/>\n 2· ngốc nghếch sảng văn, thiết lập riêng/ngầm khá nhiều.\n <br/>\n <br/>\n 3· văn phong sa điêu, vô hạn lưu\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Tinh Hà, Tạ Vô An ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Sa điêu, vô hạn lưu\n <br/>\n <br/>\n Lập ý: Mỗi người đều lấp lánh tỏa sáng!\n</div>\n",
        "rating_value": 8.2
    },
    "tai-sinh-thanh-mot-qua-trung-rong-huong-ve-muc-tieu-tro-thanh-ke-manh-nhat": {
        "ten_truyen": "tai-sinh-thanh-mot-qua-trung-rong-huong-ve-muc-tieu-tro-thanh-ke-manh-nhat",
        "link_truyen": "https://truyenfull.io/tai-sinh-thanh-mot-qua-trung-rong-huong-ve-muc-tieu-tro-thanh-ke-manh-nhat/",
        "ten_truyen_full": "Tái Sinh Thành Một Quả Trứng Rồng - Hướng Về Mục Tiêu Trở Thành Kẻ Mạnh Nhất",
        "tac_gia": "Nekoko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nekoko\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi tỉnh đậy ở một khu rừng vô danh trong hình dạng một quả trứng.\n <br/>\n <br/>\n Nơi này giống như một thế giới giả những sinh vật kỳ lạ và hung hãn khắp xung quanh. Giống như trong game, dường như tôi có thể kiểm tra chỉ số của tôi và kẻ thù.\n <br/>\n <br/>\n Tôi muốn săn những con quái vật, thu thập danh hiệu để lên cấp và tiến hóa trở thành một con rồng mạnh mẽ hơn.\n <br/>\n <br/>\n Rồi tôi nghe thấy một giọng nói bí ẩn ở trong đầu mình: “Hãy hướng đến mục tiêu trở thành kẻ mạnh nhất!”\n</div>\n",
        "rating_value": 9.8
    },
    "dai-lao-du-toi-tan-anh-ay": {
        "ten_truyen": "dai-lao-du-toi-tan-anh-ay",
        "link_truyen": "https://truyenfull.io/dai-lao-du-toi-tan-anh-ay/",
        "ten_truyen_full": "Đại Lão Dụ Tôi Tán Anh Ấy",
        "tac_gia": "Thương Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Lão Dụ Tôi Tán Anh Ấy\n </b>\n của tác giả\n <b>\n  Thương Lê\n </b>\n . Một mãnh thú cường đại thời Thượng Cổ, nhưng Ân Thần còn chưa đến mức có thể sánh cùng thiên địa, vẫn bị Quân Hình Đạo tôn áp chết một đầu, thế nên chỉ có thể ở tại một góc hẻo lánh nơi thâm sơn cùng cốc tại Cửu Trùng Thiên, ngủ say lánh đời!\n <br/>\n <br/>\n Rồi một ngày nọ, thời thế thay đổi, Quân Hình đạo tôn kiếp nạn tiến đến, còn cần sự hỗ trợ của nàng.\n <br/>\n <br/>\n Ân Thần thầm hả hê trong lòng, thật ra là nàng còn thể hiện ra ngoài rất rõ, cười thật to, đồng ý vào mộng hóa giải kiếp nạn cho đạo tôn!\n <br/>\n <br/>\n Hừ. Chờ xem nàng giẫm lên kẻ đã ám ảnh nàng cả thời thơ ấu, chờ xem nàng xóa sạch bóng ma của hắn!\n <br/>\n <br/>\n Tha hồ phát huy!Tiếp sau đấy……\n <br/>\n <br/>\n Ân Thần: “Ta không có tự mình hại mình, chỉ là ảo giác, đúng không?”\n <br/>\n <br/>\n Quy Tắc: “Đừng nói nữa, quay đầu lại đi, hắn tới rồi.”\n</div>\n",
        "rating_value": 8.4
    },
    "bach-nguyet-quang-nang-khong-phung-boi": {
        "ten_truyen": "bach-nguyet-quang-nang-khong-phung-boi",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-nang-khong-phung-boi/",
        "ten_truyen_full": "Bạch Nguyệt Quang Nàng Không Phụng Bồi",
        "tac_gia": "Tòng ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bạch Nguyệt Quang Nàng Không Phụng Bồi\n </b>\n của tác giả\n <b>\n  Tòng ôn\n </b>\n kể về Tần Phất, người được xưng tụng là đệ nhất mỹ nhân giới Tu chân, là Đại sư tỷ của Thiên Diễn Tông, không chỉ có mỗi dung mạo xuất chúng, thực lực cũng không thể khinh thưởng\n <br/>\n <br/>\n Đại sư tỷ Tần Phất so với đồng lứa lẫn đồng giai, đều là vô địch, là một người danh xứng với thực thiên chi kiêu tử, là một thiên tài tu luyện, một thanh trường kiếm, thân ảnh phiêu dật, tài mạo đều có, là bạch nguyệt quang trong lòng của vô số thiên chi kiêu tử khác.\n <br/>\n <br/>\n Nàng nghĩ cả đời của mình là vui vẻ, là thuận lợi, là một người tồn tại trên cao, có thể kiêu hãnh mãi như thế, cho đến khi nàng nằm mơ, trong mộng là một quyển thoại bảnTrong thoại bản, nàng có một tiểu sư muội có diện mạo giống nàng bảy phần, nhưng so với nàng càng thiện lương càng đáng yêu, càng dễ bị bắt nạt.\n <br/>\n <br/>\n Tiểu sư muội trở thành cái gọi là thế thân của nàng, cùng một đám thiên kiêu tử đối với nàng mến mộ mà không thể chơi trò chơi ngược thân, trong lúc dây dưa ở \"nàng yêu ta hay là nàng yêu\", bọn họ phát hiện tiểu sư muội mới là chân ái, vì thế, Tần Phất trở thành \"nữ phụ độc ác.\"\n <br/>\n <br/>\n Các sư đệ bởi vì tiểu sư muội mà cùng cô trở mặt, yêu hoàng vì tiểu sư muội mà khai chiến với chính đạo, ma tôn vì tiểu sư muội mà không tiếc sinh linh đồ thán, thậm chí là sư tôn vì giữ lại tiểu sư muội mà gần như là đọa ma.\n</div>\n",
        "rating_value": 9.7
    },
    "xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai": {
        "ten_truyen": "xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai/",
        "ten_truyen_full": "Xuyên Nhanh Ba Tuổi Rưỡi Bánh Bao Nhỏ Ngọt Ngào Lại Mềm Mại",
        "tac_gia": "Ngận Thị Kiểu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Dị Giới, Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Xuyên Nhanh, Trọng Sinh, Cung Đấu, Nữ Cường, Gia Đấu, Cổ Đại, Nữ Phụ, Hiện Đại ]\n <br/>\n <br/>\n Nam Chi vẫn là một đứa trẻ, nhưng cô còn phải qua nhiều thế giới, cứu vớt những đứa trẻ nhỏ yếu, dễ dàng bị tổn thương, bị vứt bỏ.\n <br/>\n <br/>\n Thế giới người lớn thật phức tạp và tráng lệ, yêu đến tê tâm liệt phế, tâm can rung động, nắm lấy bờ vai mà lắc, em có yêu anh không, nếu yêu, hãy trao cả cuộc đời cho anh, chỉ cần không quan tâm đến đứa con bé bỏng bên cạnh….\n <br/>\n <br/>\n Hận người hủy hoại người, cũng là hủy hoại chính mình, không chiếm được liền hủy hoại, đặc biệt là nghiệt chủng của người kia.\n <br/>\n <br/>\n Kẻ mạnh dùng quyền uy đánh kẻ yếu, đánh không lại, liền không cách nào chống cự…\n <br/>\n <br/>\n Trẻ con, là yếu nhất!\n <br/>\n <br/>\n Nam Chi: Các người an tĩnh một chút đi, con của các người, chúng cần yên ổn lớn lên.\n <br/>\n <br/>\n Văn theo góc nhìn của tác giả.\n <br/>\n <br/>\n Nhiệt huyết khởi động hệ thống loli lưu manh.\n <br/>\n <br/>\n Edit Kim: Má Tình đu trend viết về ba tuổi rưỡi đang hot, vốn dĩ tôi chưa từng đọc thể loại này vì không có nhiều hứng thú. Nhưng mà vì lòng tin với tay viết của má Tình, tôi quyết định nhảy hố, edit truyện này. Mong được ủng hộ.\n</div>\n",
        "rating_value": 8.7
    },
    "len-nham-kieu-cuoi-duoc-quy-tan-lang": {
        "ten_truyen": "len-nham-kieu-cuoi-duoc-quy-tan-lang",
        "link_truyen": "https://truyenfull.io/len-nham-kieu-cuoi-duoc-quy-tan-lang/",
        "ten_truyen_full": "Lên Nhầm Kiệu Cưới Được Quỷ Tân Lang",
        "tac_gia": "Đặng Anh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Đặng Anh Thảo -- Thể loại: Huyền Huyễn, Truyện ma ]\n <br/>\n <br/>\n Đề tài về cuộc sống hôn nhân sau khi nữ chính lên nhầm kiệu hoa đã được nhiều tác giả khai thác trước đó, nhưng tác giả Đặng Anh Thảo lại khai thác ở một khía tâm linh, huyền huyễn bởi nữ chính trong truyện lại Lên Nhầm Kiệu Cưới Được Quỷ Tân Lang.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n - Tân nương của ta đâu...người là ai và ai đã sai khiến ngươi đến để thành thân với ta?\n <br/>\n <br/>\n Hắn thét lên đôi mắt thì rực lửa móng vuốt của hắn siết vào vai nàng tươm máu.\n <br/>\n <br/>\n - Đại...đại nhân à, người bình tĩnh nghe tôi giải thích có được không?\n <br/>\n <br/>\n Lạc Lạc đáng Thương lên nhầm kiệu hoa và rơi vào tay của một tên quỷ nam. Liệu nàng có toàn mạng, hay cùng hắn ta...\n</div>\n",
        "rating_value": 4.7
    },
    "nup-lum-tram-nam-khi-ra-ngoai-da-vo-dich": {
        "ten_truyen": "nup-lum-tram-nam-khi-ra-ngoai-da-vo-dich",
        "link_truyen": "https://truyenfull.io/nup-lum-tram-nam-khi-ra-ngoai-da-vo-dich/",
        "ten_truyen_full": "Núp Lùm Trăm Năm Khi Ra Ngoài Đã Vô Địch!",
        "tac_gia": "Bán Đạo Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Bán Đạo Thanh Phong\n <br/>\n (Truyện dịch tên gốc là: Ta Trạch Trăm Năm Đi Ra Ngoài Đã Vô Địch)\n <br/>\n <br/>\n Xuyên không qua thế giới huyền huyễn, trở thành một thế gia hào môn, nhưng bởi vì ắt xì hơi một cái đã bị lưu đày tới một viện khỉ ho cò gáy, chim không thèm ỉa.\n <br/>\n <br/>\n Ngay lúc Sở Huyền đang nằm trên ghế tận hưởng cuộc sống an nhàn thì được hệ thống khoá chặt, kể từ đây cuộc sống núp lùm trong tiểu viện của hắn bắt đầu.\n <br/>\n <br/>\n Trạch một ngày, ban thưởng Kim Cương Bất Hoại Thần Công...\n <br/>\n <br/>\n Trạch một tháng, ban thưởng Bất Động Như Sơn Công...\n <br/>\n <br/>\n Trạch một năm, ban thưởng Ngọc Hư Tiên Kinh + trăm năm tu vi...\n <br/>\n <br/>\n Trạch 10 năm, ban thưởng Hỗn Độn Bất Diệt Thể + Hỗn Độn Chung...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sở Huyền biểu thị, ai cũng đừng nghĩ để cho ta đi ra ngoài, ta thì ưa thích trạch lấy!\n</div>\n",
        "rating_value": 8.3
    },
    "ta-de-cuong-the-phe-vat-cuu-tieu-thu": {
        "ten_truyen": "ta-de-cuong-the-phe-vat-cuu-tieu-thu",
        "link_truyen": "https://truyenfull.io/ta-de-cuong-the-phe-vat-cuu-tieu-thu/",
        "ten_truyen_full": "Tà Đế Cuồng Thê Phế Vật Cửu Tiểu Thư",
        "tac_gia": "Túy Ngọa Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Dị Giới, Huyền Huyễn, Ngôn Tình, Xuyên Không, Linh Dị, Nữ Cường, Cổ Đại ]\n <br/>\n <br/>\n Cô là một bác sĩ Thiên Tài đứng đầu trong tổ chức sát thủ thế kỷ 21.Trong một lần xuyên không, cô trở thành tiểu thư phế vật Vân gia, phế vật?, cô sẽ khiến cho cả thế giới này thấy thế nào mới là phế vật thực sự.Triệu hồi sư là một huyền thoại, sau này cô trở thành đệ nhất vu thuật đầu tiên trong lịch sử.\n <br/>\n <br/>\n Hắn tam hoàng tử của Long Xương Quốc cũng là thương Gia Thần Bí,hắn ẩn nhẫn độc chiếm buôn bán của nhà Chu, có vẻ ngoài tuấn tú khí phách ngang tàng,nhưng lại độc ác vô tình.Ai ai cũng biết nàng là phế vật,bệnh tât thân phận như nô lệ,ai cũng ghét bỏ nàng nhưng hắn là người duy nhất yêu nàng, dùng mọi cách và chiến thuật như giả vờ, độc đoán, bá đạo...,các loại thủ đoạn gì cũng dùng hết. Chỉ vì có thể chiếm được trái tim nàng.\n <br/>\n <br/>\n Khi mục đích đen tối của hai người giống nhau,khi nhiệt huyết sôi trào cùng nhau đứng lên đỉnh cao của thế giới trong việc ai là con mồi ai là thợ săn....?\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-ba-dao": {
        "ten_truyen": "he-thong-ba-dao",
        "link_truyen": "https://truyenfull.io/he-thong-ba-dao/",
        "ten_truyen_full": "Hệ Thống Bá Đạo",
        "tac_gia": "LEW. D",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: LEW. D\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những câu chuyện huyền huyễn về những anh chàng nam chính xuyên không qua hệ thống là thể loại vô cùng phong phú và đặc sắc. Thể loại này đòi hỏi tác giả phải có trí tưởng tượng, nam chính là người xuất chúng.... Truyện mới Hệ Thống Bá Đạo của giả Lew. D kể về main có được Hệ Thống rồi phải xuyên qua các thế giới khác nhau. Trên Con Đường tạo Hậu cung.\n <br/>\n <br/>\n Các thế giới trong truyện huyền huyễn chia thành cấp tu luyện khác nhau:\n <br/>\n <br/>\n Cảnh Giới Huyền Minh Đại Lục (cả Vũ trụ).\n <br/>\n <br/>\n - Luyện Khí - Luyện Cảnh - Trúc cơ -Kết Đan - Kim Đan -Nguyên Anh- Độ Kiếp - Ngụy Tiên - Tiên Thiên -Ngụy Thánh - Thánh Cấp ---------&gt;&gt;Thần - Hạ Vị Thần - Trung Vị Thần - Chủ Thần -----&gt;&gt;&gt; Hồng Hoang Chấp chưởng giả ( hay gọi là Thần sáng lập vũ trụ, Đại chủ Thần, Đại Năng Giả [ chỉ có hai người, một nam một nữ, Nam thì chắc ai cũng bík, Nữ thì Thiên Cơ Không Thể Tiết Lộ])\n <br/>\n <br/>\n Cấp độ Vũ khí, trang bị,Công Pháp,: Nhân - Huyền - Hoàng -Địa -Thiên - Tiên - Thánh - Thần ( chua làm Hạ Phẩm, Trung Phẩm, Thượng Phẩm) ----------&gt;&gt;&gt;&gt;&gt; Siêu Thần cấp -Thượng Cổ Thần khí ( cấp).(tiền tệ khỏi cần ghi hãy xem chương 3).\n <br/>\n <br/>\n Đan Dược Sư, Trận, Phù Sư: nhất -&gt; thập phẩm ( Thần Đan).\n <br/>\n <br/>\n Yêu Thú: 1-&gt;10 - Hung Thú-Siêu thần thú -Thượng cổ Hung Thú - Thuợng Cổ Thần Thú.\n <br/>\n <br/>\n Thế Giới chính: Huyền Minh Đại Lục.\n <br/>\n <br/>\n Thế Giới phụ 1: Thiên Long Bát Bộ.\n <br/>\n <br/>\n Thế Giới 2: Anh Hùng Xạ Điêu vs Thần Điêu Hiệp Lữ.\n <br/>\n <br/>\n Thế Giới 3: Tiếu ngạo giang hồ.\n <br/>\n <br/>\n Thế Giới 4: Bảo Liên đăng.\n <br/>\n <br/>\n Tôn chỉ: gặp mỹ nữ không tha.\n <br/>\n <br/>\n Vợ người ta\n <br/>\n <br/>\n Nhạc mẫu\n <br/>\n <br/>\n Di nương, A di\n <br/>\n <br/>\n Trẻ trung hay Mỹ phụ đều thu ( không có xấu)....\n <br/>\n <br/>\n Khi nào xuyên không đến giới nào thì mình sẽ nói rõ hơn nha.\n</div>\n",
        "rating_value": 6.0
    },
    "sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho": {
        "ten_truyen": "sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho",
        "link_truyen": "https://truyenfull.io/sau-khi-doa-ma-ta-tro-thanh-not-ruoi-chu-sa-cua-bon-ho/",
        "ten_truyen_full": "Sau Khi Đọa Ma, Ta Trở Thành Nốt Ruồi Chu Sa Của Bọn Họ",
        "tac_gia": "Hỗn Độn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hỗn Độn\n <br/>\n <br/>\n Thể loại: Cổ đại, nữ chủ, huyền huyễn, tu tiên, HE...\n <br/>\n <br/>\n Dịch: Liz + Beta: Coffee\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoá ra ta chỉ là bạch nguyệt quang thế thân của chúng tiên quân ở Tiên Giới.\n <br/>\n <br/>\n Nhớ lại những tháng ngày trời quang mây đãng, đám tiên quân mặt người dạ thú ấy chỉ vì “Bạch nguyệt quang” trong lòng bọn họ mà hợp lại thảo phạt ta.\n <br/>\n <br/>\n Kỳ lạ là ta không cảm thấy có chút thù hận nào cả....\n</div>\n",
        "rating_value": 5.4
    },
    "co-tu-hao-1-u-minh-ky-su": {
        "ten_truyen": "co-tu-hao-1-u-minh-ky-su",
        "link_truyen": "https://truyenfull.io/co-tu-hao-1-u-minh-ky-su/",
        "ten_truyen_full": "Cổ Tự Hào 1: U Minh Kỷ Sự",
        "tac_gia": "Cẩm Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cổ Tự Hào 1: U Minh Kỷ Sự\n </b>\n của tác giả\n <b>\n  Cẩm Vị Ương\n </b>\n . Người ta nói có một cửa tiệm đã lâu đời\n <br/>\n <br/>\n Nhưng lại chẳng bao giờ mở cửa\n <br/>\n <br/>\n Người ta nói, nơi đó bán hết thảy thứ mà mọi người khao khát\n <br/>\n <br/>\n Nhưng trong tủ kính, cái gì cũng không nhìn thấy.\n <br/>\n <br/>\n Người ta nói chủ nhân cửa tiệm là một nữ tử mặc váy đen. Đẩy cánh cửa kia ra, tiếng chuông gió trong trẻo, người phụ nữ mặc váy đen ngẩng đầu lên, đôi mắt kia đen nhánh như vực sâu nhìn bạn: \"Xin chào, tôi là Cổ Điển, chào mừng đến với Cổ Tự Hào.\"\n <br/>\n <br/>\n Nghe nói...\n <br/>\n <br/>\n \"Suỵt... nghe tôi nói, tốt nhất là đừng bước vào nơi đó.\"\n</div>\n",
        "rating_value": 10.0
    },
    "ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon": {
        "ten_truyen": "ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon",
        "link_truyen": "https://truyenfull.io/ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon/",
        "ten_truyen_full": "Ta Hơi Tham Ăn Khi Là Một Nam Chính Bị Từ Hôn",
        "tac_gia": "Hàn Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Hơi Tham Ăn Khi Là Một Nam Chính Bị Từ Hôn\n </b>\n của tác giả\n <b>\n  Hàn Thập Nhất\n </b>\n .\n <br/>\n <br/>\n Diệp Phi Diệp trải qua thăng trầm cuộc đời khi chỉ còn là thiếu niên, hắn cho rằng mình là nam chính của kiểu văn từ hôn, thế nên hắn khẳng định, Nhan Nghiên lần này tới bái phỏng chỉ có thể là vì thoái hôn.\n <br/>\n <br/>\n Nàng ấy chắc chắn còn sẽ nhục mạ hắn, chê bai hắn, thẳng thừng từ hôn, nam chính (chính là hắn hiện tại) sẽ tức giận phản bác một câu kinh điển “chớ khinh thiếu niên nghèo”, sau đó sẽ quật khởi, bắt đầu hăng hái lập nghiệp, làm nên một phen thành tựu khiến người phải khâm phục, trố mắt nhìn, mở ra truyền kì cho mọi người thán phục.\n <br/>\n <br/>\n Không ngờ được là sự việc diễn biến khác xa dự đoán, Nhan Nghiên cùng với trưởng lão, các thị vệ vây quanh tiến vào nhà, nhưng mở miệng ra không phải là châm chọc sắc bén, ngược lại khuôn mặt tươi như hoa, trên tay trái là gà, tay phải là vịt, còn hồ hởi nói\n <br/>\n <br/>\n \"Tiểu nữ nghe nói gà vịt nhà ngươi nuôi không tồi, nay vừa thấy quả thật như thế, có thể hay không bán sỉ cho tiểu nữ một ít.\"\n <br/>\n <br/>\n Vài năm sau, đối mặt với gà xé, vịt nướng và thịt kho Đông Pha trước mặt, Diệp Phi Diệp cảm thấy, Truyền kỳ vô song của hắn khả năng là muốn sụp đổ giữa đường rồi... Rốt cuộc chưa từng nghe nói đến một nhân vật chính không thể rời bỏ thùng cơm của nương tử.\n</div>\n",
        "rating_value": 6.5
    },
    "sau-khi-nam-chinh-phat-dien": {
        "ten_truyen": "sau-khi-nam-chinh-phat-dien",
        "link_truyen": "https://truyenfull.io/sau-khi-nam-chinh-phat-dien/",
        "ten_truyen_full": "Sau Khi Nam Chính Phát Điên",
        "tac_gia": "Hoàn Nhĩ WR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàn Nhĩ WR\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diêu Thủ Ninh cảm giác mình khả năng bị trúng tà.\n <br/>\n <br/>\n Gần đây nàng liên tiếp gặp ác mộng, đầu tiên là mơ thấy dì qua đời, sau đó mơ thấy biểu tỷ hóa thành yêu quái gõ cửa trong miệng người kể chuyện.\n <br/>\n <br/>\n Nhưng mẹ nàng nói: Trên thế này không có yêu quái, chỉ là là thế nhân ngu muội, bị truyền thuyết che lấp.\n <br/>\n <br/>\n Chỉ là sau một khắc, ác mộng trở thành sự thật.\n <br/>\n <br/>\n Nàng nhìn thấy biểu tỷ đốt giấy để tang, mang theo tin tức dì qua đời mà đến, diện mạo còn giống hệt như trong giấc mơ của nàng.\n <br/>\n <br/>\n Nàng còn nghe thấy một giọng nói cực kỳ ác ý ẩn núp trong thân thể biểu tỷ.\n <br/>\n <br/>\n Thiếu niên xinh đẹp như hoa sau khi cứu nương nàng, bị một luồng khí đen cổ quái chui vào thân thể.\n <br/>\n <br/>\n Tất cả đều hoàn toàn không phù hợp với những gì nương nàng nói.\n <br/>\n <br/>\n Không lâu sau khi những chuyện này xảy ra, Diêu Thủ Ninh liền nghe được vị Lục thế tử nhà trưởng công chúa kia, đột nhiên phát điên.\n</div>\n",
        "rating_value": 8.0
    },
    "vo-thuong-tien-de": {
        "ten_truyen": "vo-thuong-tien-de",
        "link_truyen": "https://truyenfull.io/vo-thuong-tien-de/",
        "ten_truyen_full": "Vô Thượng Tiên Đế",
        "tac_gia": "Long bất bại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Thượng Tiên Đế\n </b>\n của tác giả\n <b>\n  Long bất bại\n </b>\n kể về Trịnh Sở, người đã ở giới tu tiên 3000 năm đột nhiên trở lại trái đất, anh phát hiện ra thời gian ở đây mới trôi qua 3 năm.\n <br/>\n <br/>\n Khi trở lại nơi xưa chốn cũ, anh mới biết vợ cũ của mình bị người khác coi thường, mẹ mất, căn biệt thự trước kia đã bị người khác cướp mất... Trịnh Sở anh trở thành phế vật nổi tiếng một thời.\n <br/>\n <br/>\n Bằng chút linh khi ít ỏi còn sót lại, anh quyết tâm thay đổi cuộc đời mình, tu thành Tiên Đế bất tử, để đám người cao cao tại thượng kia phải phục tùng anh...\n</div>\n",
        "rating_value": 9.0
    },
    "co-anh-that-tot": {
        "ten_truyen": "co-anh-that-tot",
        "link_truyen": "https://truyenfull.io/co-anh-that-tot/",
        "ten_truyen_full": "Có Anh Thật Tốt",
        "tac_gia": "Mạc Linhh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Linhh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những câu chuyện ngôn tình về sự hy sinh trong tình yêu, vì yêu mà người ta có thể vứt bỏ tất cả, thay đổi bản thân mình... luôn làm thổn thức trái tim của các độc giả. Cũng là mô-típ ấy, truyện mới của tác giả Mạc Linhh - Có Thật Tốt sẽ cho bạn có cái nhìn đa chiều hơn trong tình yêu.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Cô từng là phượng hoàng trên cành cao, vì một người đàn ông mà từ bỏ mọi thứ trở thành chim sẻ dưới đất. Vậy mà bị hắn vứt bỏ chỉ vì tiền. Cứ ngỡ sau lần ngã đau ấy cô sẽ chọn con đường trở về làm phượng hoàng nhưng cô vẫn ra đi.\n <br/>\n <br/>\n Anh thì sao, chẳng ai biết mình sẽ sinh ra trong gia đình như thế nào, anh cũng vậy. Sinh ra trong đau khổ và nước mắt anh chọn cách lạnh lùng, vô cảm đối mặt với tất cả. Nhưng ông trời không cho ai quyền quyết định cả. Tất cả đều là số trời. Anh có thể vô cảm với tất cả trừ cô. Cả anh và cô gặp nhau đều để mang đến ánh sáng cho nhau.\n <br/>\n <br/>\n - \"Này, nhìn anh vậy làm gì?\"\n <br/>\n <br/>\n Cô nhìn anh rồi cười thật tươi và nói: \"Có anh thật tốt!\"\n</div>\n",
        "rating_value": 8.9
    },
    "npc-phan-dien-la-ban-trai-toi": {
        "ten_truyen": "npc-phan-dien-la-ban-trai-toi",
        "link_truyen": "https://truyenfull.io/npc-phan-dien-la-ban-trai-toi/",
        "ten_truyen_full": "NPC Phản Diện Là Bạn Trai Tôi!",
        "tac_gia": "Hoàng Ngọc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Ngọc Du\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ đi ngủ một giấc, tỉnh lại đã xuyên không vào trò chơi thực tế ảo, còn có một hệ thống buộc cô phải ở bên phản diện.\n <br/>\n <br/>\n Cô cho rằng chỉ cần hoàn thành nhiệm vụ, làm xong quá trình nhập vai như trong game, sau đó cô có thể xuyên về nhà.\n <br/>\n <br/>\n Nhưng càng lúc mọi chuyện càng phức tạp, cô phát giác ra mọi thứ hoàn toàn không đơn giản như cô đã nghĩ\n <br/>\n <br/>\n Từng lớp bí mật được bóc trần cũng là lúc cô nhớ lại tất cả mọi chuyện.\n <br/>\n <br/>\n Thì ra duyên nợ của cô và anh đã bắt đầu từ rất lâu, rất lâu về trước rồi.\n</div>\n",
        "rating_value": 6.9
    },
    "mat-the-nu-xung-khong-nghi-noi-noi-bao-hong": {
        "ten_truyen": "mat-the-nu-xung-khong-nghi-noi-noi-bao-hong",
        "link_truyen": "https://truyenfull.io/mat-the-nu-xung-khong-nghi-noi-noi-bao-hong/",
        "ten_truyen_full": "Mạt Thế Nữ Xứng Không Nghĩ Nơi Nơi Bạo Hồng",
        "tac_gia": "Kỳ Thanh Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạt Thế Nữ Xứng Không Nghĩ Nơi Nơi Bạo Hồng\n </b>\n của tác giả\n <b>\n  Kỳ Thanh Mạn Mạn\n </b>\n kể về Lý Ngôn Hề vô tình xuyên vào thế giới đang tiến đến thời kì tận thế, mà cô lại xui xẻo lấy phải kịch bản của nữ phụ ác độc, vậy nên kết cục chính là táng gia bại sản, gia đình tan nát.\n <br/>\n <br/>\n Cô có được cơ hội trọng sinh, lần này, cô lại quay về nơi có vô vàn người đang quan khán thế giới này.\n <br/>\n <br/>\n Cô tận dụng ưu thế biết trước cốt truyện, muốn thay đổi hết thảy, thế nên gấp rút đi trữ vật tư, nỗ lực tăng lên sức mạnh, thể năng, còn tính toán từ nữ phụ ác độc kiếp trước, kiếp này sẽ hóa thân thành chị em thân thiết giàu có, ủng hộ nữ chính vô điều kiện\n <br/>\n <br/>\n Sự xuất hiện và hành động đúng lúc của cô khiến mọi người vô cùng tán thưởng, khiến bạch liên hoa nổi giận điên cuồng, cũng vô tình chọc giận kẻ nào đó...\n</div>\n",
        "rating_value": 8.6
    }
}