{
    "trong-sinh-thanh-nhan-vat-game-tai-di-gioi": {
        "ten_truyen": "trong-sinh-thanh-nhan-vat-game-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-nhan-vat-game-tai-di-gioi/",
        "ten_truyen_full": "Trọng Sinh Thành Nhân Vật Game Tại Dị Giới",
        "tac_gia": "Toàn Khống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Trọng Sinh Thành Nhân Vật Game Tại Dị Giới\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : dị giới, sắc, tiểu thuyết 18+\n <br/>\n <br/>\n Từ cổ chí kim thì con người được phụ mẫu sinh ra duy chỉ có mình hắn là được sinh ra từ hư vô, cất bước giữa Hỗn Độn.\n <br/>\n <br/>\n Trong tiềm thức thực tại của mình hắn lại có thể chứng kiến sự hình thành vô số thế giới, quan sát vô số sinh linh ái hận tình cừu. Ngộ ra Tình - Hồn đại đạo!\n <br/>\n <br/>\n Khi hảo hữu của hắn là Bàn Cổ nói lên: \" Ta muốn sáng tạo ra một thế giới hoàn hảo nhất!\". Hắn, không chút do dự lấy thân mình ngăn cản 3000 thần ma, do đó trọng thương tu vi sụt giảm.\n <br/>\n <br/>\n Bàn Cổ thành công tạo ra Hồng Hoang thế giới, nhưng cuối cùng phải nhận kết cục thần hồn tan vỡ.\n <br/>\n <br/>\n Hắn, kế thừa ý chí bạn mình, chấp chưởng Hồng Hoang.\n <br/>\n <br/>\n Nữ Oa dùng đất tạo ra Viêm Hoàng nhất tộc, hắn ban cho họ linh hồn và cảm xúc.\n <br/>\n <br/>\n Hóa thân trăm ngàn kiếp người, hưởng thụ nhân sinh!!\n <br/>\n <br/>\n Để rồi một ngày kia....\n <br/>\n <br/>\n Nữ Oa bị giết, một mình hắn đại chiến ức ức tộc nhân Viêm Hoàng...\n <br/>\n <br/>\n Đồng quy vu tận cùng kẻ thù, mang theo mối hận thù bước vào Luân Hồi thần bí.\n <br/>\n <br/>\n Một kiếp này, hắn, đã không còn là hắn!\n <br/>\n <br/>\n Ba ngàn Đại đạo hạt giống cuối cùng sẽ thuộc về ai? Chung cực cảnh giới ai sẽ là người đạt đến...\n <br/>\n <br/>\n Bất diệt bất tử liệu có phải là vui, hay... đơn giản chỉ là một trận âm mưu kinh thiên động địa!!\n <br/>\n <br/>\n Ps: ta lười đổi tên truyện, nên để nguyên!! Hehe\n</div>\n",
        "rating_value": 7.4
    },
    "nai-ha-thien-lai-chi-dien": {
        "ten_truyen": "nai-ha-thien-lai-chi-dien",
        "link_truyen": "https://truyenfull.io/nai-ha-thien-lai-chi-dien/",
        "ten_truyen_full": "Nại Hà - Thiên Lại Chỉ Diên",
        "tac_gia": "Thiên Lại Chỉ Diên(Quân Tử Dĩ Trạch)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nại Hà - Thiên Lại Chỉ Diên\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Thiên Lại Chỉ Diên fanpage( C1- hết)- Aki/Duz (C2-C18)\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, âm tào địa phủ, cổ sắc cổ hương, ngôn tình\n <br/>\n <br/>\n Câu chuyện chủ yếu xoay quanh nhi nữ Đông Phương Mị, xuất thân cao quý vốn là thiên kim nhà Thừa tướng đáng tiếc cha mẹ qua đời sớm mà gia đình lại mắc nợ nần nên bị lưu lạc tới thanh lâu hát hí khúc, cũng vì hai phu quân trước đồng loạt chết mà phải chịu thêm cái danh \"Đông Phương khắc phu\".\n <br/>\n <br/>\n Vào cái ngày mà nàng cùng với vị phu quân thứ ba đưa nhau đi trốn, nhị phu quân hóa quỷ trồi lên trên mặt sông, bắt hồn của nàng xuống U đô ở cõi âm.\n <br/>\n <br/>\n Nàng gặp lại cha già đã chết của mình, bất ngờ phát hiện ông đã trở thành một trong Ngũ Đại Quỷ Đế, nhân tiện ở cõi âm cho phép đa phu đa thê nên an bài cho nàng ba mối hôn sự luôn.\n <br/>\n <br/>\n Phu quân thứ nhất là hồ ly lẳng lơ Nhan Cơ, phu quân thứ hai là Bạch Vô Thường độc miệng, phu quân thứ ba là người hại chết nàng, cũng chính là nhị phu quân tiền nhiệm Tiểu Vương gia Thang Thiếu Khanh.\n <br/>\n <br/>\n Tùy rằng nàng cưới một lúc ba người, nhưng Đông Phương Mị vẫn luôn một lòng nhung nhớ phu quân đầu tiên tiền nhiệm của mình Dương Vân, có điều Dương Vân chết được nhiều năm, chỉ sợ đã đầu thai chuyển kiếp từ lâu.\n <br/>\n <br/>\n Quỷ trong chuyện xưa của Trung Quốc cổ đại, mỹ nhân quỷ luôn luôn là nữ nhân.\n <br/>\n Câu chuyện này có nhiều mỹ nam quỷ quay lại báo thù...\n <br/>\n <br/>\n ★ Do kí bạch bình hà, quân diện đào hoa sắc\n <br/>\n <br/>\n ★ Mỹ nhân vọng bất kiến, phùng diện đồ nại hà.\n <br/>\n <br/>\n ★ Ta ngay tại chỗ này, chờ người quay đầu, rồi yêu ta.\n <br/>\n <br/>\n ★ Ta luôn luôn chờ đợi. Chỉ cần ta còn chờ, tình yêu tha thiết nhất định khai hoa.\n <br/>\n <br/>\n ★ Mà người, vô luận người lấy thân phận nào tồn tại, vì ta, người vẫn cứ là người trước kia, cười yếu ớt bình thản, sống trong ngày cũ, khuôn mặt như xưa.\n <br/>\n <br/>\n ★ Tình yêu vốn là như thế, mục thấu xương, tới chết chẳng dời.\n</div>\n",
        "rating_value": 8.0
    },
    "mong-gioi-ranh-gioi-thuc-ao": {
        "ten_truyen": "mong-gioi-ranh-gioi-thuc-ao",
        "link_truyen": "https://truyenfull.io/mong-gioi-ranh-gioi-thuc-ao/",
        "ten_truyen_full": "Mộng Giới (Ranh Giới Thực Ảo)",
        "tac_gia": "Diệp Lưu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, linh dị, vô hạn lưu.\n <br/>\n <br/>\n Một câu chuyện kỳ lạ đan xen thực ảo khi nó xoay quanh về một không gian mơ hồ vô tận, là hành trình của một nhóm người cố gắng thoát khỏi và vô tình bị cuốn vào vòng xoáy trò chơi.\n <br/>\n <br/>\n Cũng ở thế giới này, giúp họ có thể tìm lại được cho mình những tình bạn đã từng đánh mất, những tiếc nuối được bù đắp và cả những thử thách bí ẩn đầy hiểm nguy đang chực chờ phía trước.\n</div>\n",
        "rating_value": 8.0
    },
    "quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta": {
        "ten_truyen": "quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta",
        "link_truyen": "https://truyenfull.io/quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta/",
        "ten_truyen_full": "Quỷ Phi Trọng Sinh: Ai Dám Đụng Đến Phu Quân Ta",
        "tac_gia": "Hàn Vũ Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : @suchaclover\n <br/>\n <b>\n  Converter\n </b>\n : Boozin (Converter Hoàn)\n <br/>\n <br/>\n Nàng từng tưởng rằng người nàng yêu nhất là hắn cũng nghĩ hắn yêu nàng vậy mà vì muốn có được ngai vàng hắn lại dâng nàng cho nam nhân khác.\n <br/>\n <br/>\n “Linh Thứu, nàng yêu ta đúng không? Vậy thì giúp ta gả cho hắn. Giúp ta đoạt ngôi vị hoàng đế!”\n <br/>\n <br/>\n Người mà nàng không hề yêu chỉ vì muốn lấy được ngôi vị hoàng đế thì lại yêu nàng như mạng, mắt thấy ngôi vị hoàng đế cũng muốn đưa cho nàng.\n <br/>\n <br/>\n Người kia vì muốn thành toàn nàng, uống xong bát độc dược trong tay: “Cái kia, ta uống thuốc rồi, nàng có thể đợi ta ngủ rồi, mới đi được không?”\n <br/>\n <br/>\n Nhưng là, tại sao hắn chết rồi, còn chết trong tay nàng. Khi mà nàng tâm được toại nguyện, tại sao nàng nửa điểm vui mừng hài lòng, cũng không cảm nhận được. Trái tim như bị hàng ngàn mảnh dao, cắt ra từng miếng.\n <br/>\n <br/>\n “Linh Thứu, nàng yêu trẫm chứ? Nàng uống bát độc dược này, cái chết của hắn ta, trẫm nhất định phải cho các đại thần trong triều một câu trả lời thích đáng.”\n <br/>\n <br/>\n Nàng tự giễu, nở nụ cười lạnh. Tiếp nhận một bát độc dược, không phải vì nàng còn yêu hắn, mà là người nàng yêu chân thành, đã vì nàng mà chết đi.\n <br/>\n <br/>\n Nhưng mà, nàng trùng sinh rồi, trở lại với thời điểm trước khi xuất giá. Nàng không muốn che giấu nữa, tài hoa cùng dị năng mạnh mẽ, nàng thề phải phản bại thành thắng.\n <br/>\n <br/>\n So với dị năng, mỗ nữ mịt mờ nở nụ cười.\n <br/>\n <br/>\n So với ma thú, mỗ nữ hờ hững thả ra một đám quỷ.\n <br/>\n <br/>\n Muốn giết phu quân nàng? Mỗ nữ giận dữ: “Ai dám đụng đến phu quân ta? Đóng cửa. Thả Quỷ.”\n</div>\n",
        "rating_value": 7.5
    },
    "anh-ma-di-nhan": {
        "ten_truyen": "anh-ma-di-nhan",
        "link_truyen": "https://truyenfull.io/anh-ma-di-nhan/",
        "ten_truyen_full": "Ảnh Ma Dị Nhân",
        "tac_gia": "Nhất Kiếm Tất Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ảnh Ma Dị Nhân&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n hài hước, hậu cung, sắc, không quá sến súa như ngôn tình thêm tí kinh dị.\n <br/>\n <br/>\n Một câu chuyện được tổng hợp nhiều thể loại với nhau tạo nên một màu sắc hoàn toàn khác biệt.\n <br/>\n <br/>\n Cấp bậc Dị Nhân : cấp E - D - C - B - A - S - SS.\n <br/>\n <br/>\n Cấp bậc Thảm Họa : cấp Sư - Quy - Phụng - Long - Thần.\n <br/>\n <br/>\n Cấp bậc Ma Nhân: cấp X - Y - Z\n <br/>\n <br/>\n ................\n <br/>\n <br/>\n Truyện có yếu tố sắc nặng, yêu cầu trẻ em dưới 18 tuổi không được xem khi chưa có sự cho phép của người lớn! He he\n</div>\n",
        "rating_value": 6.8
    },
    "ta-co-he-thong-tien-hoa-ki-hoac": {
        "ten_truyen": "ta-co-he-thong-tien-hoa-ki-hoac",
        "link_truyen": "https://truyenfull.io/ta-co-he-thong-tien-hoa-ki-hoac/",
        "ten_truyen_full": "Ta Có Hệ Thống Tiến Hoá Kì Hoặc",
        "tac_gia": "Starset",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   =======\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <ta có=\"\" hoá=\"\" hoặc=\"\" hệ=\"\" kì=\"\" thống=\"\" tiến=\"\">\n    tại truyenfull.io\n   </ta>\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   ========\n  </i>\n </b>\n <br/>\n <br/>\n Phương Đồng vốn là một  người hiện đại nhưng không biết vì sao chỉ là ngủ một giấc mà khi tỉnh dậy mọi thứ thay đổi hoàn toàn. Đập vào mắt hắn là một khung cảnh hoàn toàn xa lạ.  không những vậy, hắn biến thành hình dạng của mình lúc còn nhỏ, trong đầu lòi ra một cái hệ thống tiến cấp, mà còn hơn nữa, cả căn nhà của hắn đều xuyên không...\n <br/>\n <br/>\n Thánh cấp Gia Cư, ở trong phạm vi một trượng phát hiện địch ý, lập tức mở ra phòng hộ trận, ngăn cản mọi kẻ địch.\n <br/>\n <br/>\n Quần áo vải tầm thường tiến cấp, trở thành Thánh Y, công kích đều bị ngăn trở, hơn nữa còn phản ngược.\n <br/>\n <br/>\n Nồi cơm cũ kĩ tiến cấp, trở thành lò luyện đan dược thần kì, ném thảo dược vào chưng liền có đan dược ăn.\n <br/>\n <br/>\n Con chuột vi tính tiến cấp trở thành Khốn Hồn Đằng, gặp người trói người gặp thần trói thần, không gì không bắt được.\n <br/>\n <br/>\n Phương Đồng từ đó bước lên con đường cường giả kì hoặc.\n</div>\n",
        "rating_value": 7.1
    },
    "vu-tru-dai-phan-phai": {
        "ten_truyen": "vu-tru-dai-phan-phai",
        "link_truyen": "https://truyenfull.io/vu-tru-dai-phan-phai/",
        "ten_truyen_full": "Vũ Trụ Đại Phản Phái",
        "tac_gia": "Nhất Nhị 01",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Thánh Thiên Tiên Vực\n <br/>\n <br/>\n Suy nghĩ của hắn hoàn toàn khác hẳn mọi người khi người đời tìm cách có thể khiến tiếng tăm mình truyền đời mãi mãi còn hắn thì lại muốn lưu lại tiếng xấu muôn đời.\n <br/>\n <br/>\n Tại sao hắn lại có suy nghĩ như vậy? Bởi vì hệ thống tên là Hệ thống phản diện, cần bẫy người, làm chuyện xấu, bị người phỉ nhổ… mới có khả năng sử dụng?\n <br/>\n <br/>\n Vương Hạo một mặt vô tội: Này có thể trách ta sao? Ta bản thuần khiết thiếu niên, đều là hệ thống cùng tác giả sắp đặt.\n <br/>\n <br/>\n Hệ thống đầy vẻ khinh bỉ: Người tiện không thể trách hệ thống, không biết xấu hổ không thể oán tác giả.\n</div>\n",
        "rating_value": 8.0
    },
    "thai-so": {
        "ten_truyen": "thai-so",
        "link_truyen": "https://truyenfull.io/thai-so/",
        "ten_truyen_full": "Thái Sơ",
        "tac_gia": "Cao Lâu Đại Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhóm TTTV\n <br/>\n <br/>\n Nội dung chính của bộ truyện này xoay quanh quá trình tu luyện thăng cắp của các nhân vật.\n <br/>\n <br/>\n Mà còn đường tu tiên không hề dễ đi như mọi người nghĩ đạo mỗi người do mỗi người định đoạt.\n <br/>\n <br/>\n Một cây sinh vạn đóa hoa, thiên hạ Đạo Môn là một nhà.\n <br/>\n <br/>\n Pháp thuật muôn vàn biến hóa, nhân tâm lại tuyên cổ bất biến.\n <br/>\n <br/>\n Cảnh giới trong truyện\n <br/>\n <br/>\n Tiên Miêu (max 49 lá)\n <br/>\n Tiên Thụ\n <br/>\n Tiên Luân\n <br/>\n <br/>\n Tiên Anh Đạo Quả Cảnh\n</div>\n",
        "rating_value": 6.3
    },
    "that-dai-thien-quy": {
        "ten_truyen": "that-dai-thien-quy",
        "link_truyen": "https://truyenfull.io/that-dai-thien-quy/",
        "ten_truyen_full": "Thất Đại Thiên Quy",
        "tac_gia": "Trúc Huyền Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Trọng Sinh, Kinh dị.\n <br/>\n <br/>\n Kể từ khi trên mặt đất xuất hiện sự sống rồi trãi qua cái chết thì bắt đầu xuất hiện ý nghĩa làm như thế nào mới trường sinh bất tử, cũng vì nguyên nhân này mà sinh ra tu luyện. Tuy nhiên dù trải qua trăm ngàn năm, dù tu luyện có thể tạo ra nhiều thần thông, kéo dài tuổi thọ, nhưng để bất tử thì chưa có ai làm được.\n <br/>\n <br/>\n Bỗng môt ngày xuất hiện một Vân Thiên là một người có tài hoa xuất chúng nhất một thời đại, tinh thông thiên môn vạn pháp trong trời dất, đạt tới cảnh giới mà người xưa hiếm có. Không cam lòng chịu khuất phục trước thời gian, ông quyết đi tìm con đường trường sinh bất tử.\n <br/>\n <br/>\n Trong tu luyện giới, có người, yêu, ma cùng vô vàn dị chủng khác, mà thế giới của con người chỉ là một phần nhỏ trong đó. Từ lâu đời, Nhân gian giới đã cùng với Yêu giới, Quỷ Giới, Ma Giới có sự liên hệ. Vân Thiên xông pha tam giới, đi đến đâu cũng khiến cho sinh linh trong đó phải khiếp sợ, nhưng ông nhận ra rằng ngay cả tồn tại mạnh nhất của mỗi giới đều không thể sống mãi thì sự bất tử lấy đâu ra?\n</div>\n",
        "rating_value": 6.3
    },
    "tu-la-ma-de": {
        "ten_truyen": "tu-la-ma-de",
        "link_truyen": "https://truyenfull.io/tu-la-ma-de/",
        "ten_truyen_full": "Tu La Ma Đế",
        "tac_gia": "Cô Đơn Địa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền ảo, ma pháp, thám hiểm...\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh con đường tu chân luyện được tuyệt thế ma pháp mở ra một truyền kỳ mới của vị thiếu niên Thạch Hạo, đi từ phản đoạt xá vô thượng cường giả cho đến vô tận công pháp, võ kỹ, trận pháp, đan thuật, phù thuật các loại bí truyền đều đã thành thạo.\n <br/>\n <br/>\n Ở trước mặt ta không hề có tồn tại cái gì thiên tài, cái gì bá chủ,  đều là đến nằm rạp xuống.\n <br/>\n <br/>\n Người không phục, giết!\n</div>\n",
        "rating_value": 7.3
    },
    "de-ba-ly-bat-da": {
        "ten_truyen": "de-ba-ly-bat-da",
        "link_truyen": "https://truyenfull.io/de-ba-ly-bat-da/",
        "ten_truyen_full": "Đế Bá - Lý Bát Dạ",
        "tac_gia": "Gió Thổi Lá Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đế Bá - Lý Bát Dạ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, xuyên không, sắc....\n <br/>\n <br/>\n Một câu chuyện kể  về thanh niên Lý Bát Dạ có thể nói không chuyện xấu nào không làm.\n <br/>\n <br/>\n Tỷ như vào khoảng ngàn vạn năm trước, Lý Bát Dạ lừa gạt một con chim sâu...\n <br/>\n <br/>\n Tám trăm vạn năm trước, Lý Bát Dạ xem trộm Cửu Thiên Huyền Nữ tắm....\n <br/>\n <br/>\n Năm trăm vạn năm trước, Lý Bát Dạ thu dưỡng một cái tiểu cô nương, để lớn thịt....\n <br/>\n <br/>\n ...........\n <br/>\n <br/>\n Hôm nay, Lý Bát Dạ tỉnh lại sau bao nhiêu cố gắng, chim sâu hóa thành Phượng Hoàng, tiểu cô nương - Hồng Thiên trở thành Cửu Giới Nữ Đế. Mấy em bé lúc trước cũng đủ tuổi lấy chồng,...\n <br/>\n <br/>\n Đây là cố sự về môt thanh niên vô sỉ suốt ngày chơi với kiến, tìm kiếm mỹ nữ,.....\n</div>\n",
        "rating_value": 8.6
    },
    "huyen-huyen-vo-thuong-man-hoang": {
        "ten_truyen": "huyen-huyen-vo-thuong-man-hoang",
        "link_truyen": "https://truyenfull.io/huyen-huyen-vo-thuong-man-hoang/",
        "ten_truyen_full": "Huyền Huyễn Vô Thượng Man Hoàng",
        "tac_gia": "Yêu Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : võng du, huyền huyễn, dị giới....\n <br/>\n <br/>\n Câu chuyện xoay quanh về con đường tu luyện từ một nhân vật bình thường trở nên cường giả thì phải trãi qua những thử thách như thế nào.Đại Đạo gây dựng lại,Vạn giới quy một,Lâm Hiên trở về thống lĩnh Man Tộc,đạp vào Man Hoàng bảo tọa,chinh phục vạn tộc,hiệu lêch chư thiên,thành Vô Thượng Man Hoàng. Chiến kỳ qua vạn tộc cuối đầu. Phạm ta Man Tộc tuy mạnh tất tru\n</div>\n",
        "rating_value": 8.5
    },
    "toi-cuong-chuong-mon-hoi-doai-he-thong": {
        "ten_truyen": "toi-cuong-chuong-mon-hoi-doai-he-thong",
        "link_truyen": "https://truyenfull.io/toi-cuong-chuong-mon-hoi-doai-he-thong/",
        "ten_truyen_full": "Tối Cường Chưởng Môn Hối Đoái Hệ Thống",
        "tac_gia": "Thiên hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, tu chân, hài hước, xuyên không...\n <br/>\n <br/>\n Nhân vật chính trong câu chuyện tên là Nghiêm Húc có sở thích chơi game lại bắt đầu tham gia trò chơi  sách lược kinh doanh tu chân tay du thì, nhưng bất ngờ hắn bị một lực hút mạnh kéo vào thời không khiến hắn xuyên qua dị giới tu chân đại lục, sống lại trở thành thiên hạo tông đệ tử.\n <br/>\n <br/>\n Nhưng môn phái suy yếu lâu ngày đã lâu, kiến trúc tàn tạ, công pháp bỏ sót, môn nhân tứ tán, càng có cường địch mắt nhìn chằm chằm, mắt thấy hương hỏa khó giữ được. Nghiêm Húc nhận nhiệm vụ lúc lâm nguy, tiếp nhận chức chưởng môn, dung hợp với mình biển ý thức chưởng môn hối đoái hệ thống, lại đột nhiên mở ra. Từ đây, một cái không giống nhau con đường tu chân đặt tại trước mặt. Xem Nghiêm Húc làm sao phiên vân phúc vũ, chế tạo môn  phái  tu chân mạnh  nhất!\n</div>\n",
        "rating_value": 6.5
    },
    "thai-ran": {
        "ten_truyen": "thai-ran",
        "link_truyen": "https://truyenfull.io/thai-ran/",
        "ten_truyen_full": "Thai Rắn",
        "tac_gia": "Lâm Thiển Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thai Rắn\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một câu chuyện tình yêu kỳ lạ, bắt nguồn từ dạo gần đây mỗi lần tôi ngủ đểu nằm mơ cùng một giấc mơ. mà trong giấc mộng của tôi xuất hiện một con rắn lớn, nó quấn quanh người tôi rồi uốn lượn, quần áo của tôi từng cái từng cái bị cởi ra............Chuyện gì đã xảy ra với tôi tại sao tôi lại mơ thấy điều đó?\n <br/>\n <br/>\n - ------------------- lời của Bảo----------\n <br/>\n <br/>\n Nếu các bạn thích một nam chính phúc hắc, một bảo bảo dễ thương nhưng cũng phúc hắc không kém kèm theo đó là tình tiết truyện đầy chất trinh thám, huyền huyễn hãy nhảy hố ngay nhé nhé nhé!!!!!\n</div>\n",
        "rating_value": 7.8
    },
    "nghich-thien-tieu-tu": {
        "ten_truyen": "nghich-thien-tieu-tu",
        "link_truyen": "https://truyenfull.io/nghich-thien-tieu-tu/",
        "ten_truyen_full": "Nghịch Thiên Tiểu Tử",
        "tac_gia": "Thoát Phàm Nhập Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung câu chuyện xoay quanh một thanh niên mồ côi không cha không mẹ không người thân Lục Kính Thiên không được dạy bảo tử tế đã khiến hắn trở thành tên cô đồn nổi danh. Tuy nhiên hắn gặp phải một sự cổ nhẹ làm linh hồn của hắn  xuyên không qua một thế giới khác.\n <br/>\n <br/>\n Nhưng thế giới này tên là Thương Minh đại lục. Khi xuyên qua thế giới này cậu ta có cơ duyên nhận được một hệ thống toàn năng nó đã giúp cậu từng bước bước lên một con đường cường giả. Gặp nhiều mối nhân duyên đời mình, sống cuộc sống tự do tự tại.\n <br/>\n <br/>\n Cảnh giới: Võ Đồ, Võ Sĩ, Võ Sư, Võ Tướng, Võ Vương, Võ Hoàng, Võ Tôn...\n</div>\n",
        "rating_value": 7.3
    },
    "de-vuong-chi-chien": {
        "ten_truyen": "de-vuong-chi-chien",
        "link_truyen": "https://truyenfull.io/de-vuong-chi-chien/",
        "ten_truyen_full": "Đế Vương Chi Chiến",
        "tac_gia": "Cô Độc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở vùng dị giới  có một thanh niên gần 16 tuổi tên Thần Vận thể chất cùng tư duy tầm thường không vượt qua được Tối Cường Cảnh, bị những huynh đệ đồng môn xem thường. trêu chọc hắn lại gây sự với Tô Mục người tu luyện giỏi nhất trong sư môn.\n <br/>\n <br/>\n Tới khi bị đánh ngất xỉu mà hắn vẫn không cam tâm, nhưng bỗng xuất hiện lời nói của một người kêu hắn bước qua cảnh cửa kia sẽ thay đổi mọi thứ. Liệu hắn có dám bước qua?\n</div>\n",
        "rating_value": 7.5
    },
    "van-thien-luc-dia": {
        "ten_truyen": "van-thien-luc-dia",
        "link_truyen": "https://truyenfull.io/van-thien-luc-dia/",
        "ten_truyen_full": "Vân Thiên Lục Địa",
        "tac_gia": "Cải Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Vân Thiên Lục Địa\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n kiếm hiệp. huyền huyễn, sắc hiệp, dị giới,\n <br/>\n <br/>\n Cả câu chuyện nói về cuộc hành trình liệp diễm của một thanh niên có tên Pha Toái. Thật ra thì hắn ở trại cướp mà trại cướp này có cuộc sống tình dục của bọn cướp này chả có tý gì giống cướp cả. Cướp, hiếp, giết. Đó mới là cướp chân chính. Tuy nhiên ở đây có 3 điều luật thép:\n <br/>\n <br/>\n 1) Nhị phu nhân là to nhất\n <br/>\n <br/>\n 2) Nhị phu nhân là lớn nhất\n <br/>\n <br/>\n 3) Nhị phu nhân là bự nhất\n <br/>\n <br/>\n Nên chả có vụ hiếp dâm tập thể nào sất, hiếp dâm đơn thể cũng không có luôn. Nữ nhân bị cướp về thì là trả về lấy tiền chuộc, không thì gả cho một anh nào đó trong trại làm vợ làm thiếp, cái này cô gái được quyền lựa chọn bất kỳ ai, trừ Nhị Cẩu ra, không thì bị giết luôn. Tạ Thường dịu dàng nhưng nàng cũng hiểu chuyện và rất thông minh. Khi cần dịu dàng thì sẽ dịu dàng, khi cần ngoan độc là sẽ ngoan độc. Khổ cái Phá Toái lớn lên xấu xí khó coi, mà cái trại này cướp đẹp trai nhiều lắm, nên hắn giờ còn độc thân, khi cần giải quyết nhu cầu thì hắn chạy tới Ma Thiên Trân chơi đĩ.\n</div>\n",
        "rating_value": 4.0
    },
    "thap-dien-thien-la-cung": {
        "ten_truyen": "thap-dien-thien-la-cung",
        "link_truyen": "https://truyenfull.io/thap-dien-thien-la-cung/",
        "ten_truyen_full": "Thập Điện Thiên La Cung",
        "tac_gia": "Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n quân sự, xuyên không, huyền huyễn...\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ ba ngàn năm trước, vì một chí bảo mà Thập đại tông môn lại xảy ra đại chiến. Long đại lục chìm trong biển máu, máu chảy thành sông, các cuộc chiến diễn ra không ngừng nghỉ.\n <br/>\n <br/>\n Đến cuối cùng sau trận chiến đó, thập đại tông môn không giành được chí báo mà còn để nó thất lạc, tổn thương nguyên khí trầm trọng, dần dần biến mất khỏi tầm mắt khỏi đại lục.\n <br/>\n <br/>\n Cùng với sự biến mất của thập đại tông môn, Long đại lục triệt để hỗn loạn, thế cục “ngươi tranh ta dành” khắp nơi đầu rơi máu chảy, thiên hôn địa ám.\n <br/>\n <br/>\n Tại lúc chiến sự triền miên gây gắt bỗng nhiên xuất hiện một người tự xưng là Chân Long Thiên Tử đưa quân dẹp loạn, binh sĩ của hắn như một làn gió mới, nơi hắn đi qua các thế lực lập tức tan rã. Hắn thành công thống nhất được Long đại lục, tự xưng là LongThiên Đại Đế, lập ra trật tự mới. Mở ra một thời kì Triều Quốc san sát.\n <br/>\n Ba ngàn năm sau, dưới sự cai quản của Triều Quốc, Long đại lục đi đến độ cao chưa bao giờ có, thế nhưng tình trạng Triều đình độc hữu dẫn đến khắp nơi bất mãn. Ngay tại thời khắc đó, một thiếu niên xuất hiện gợi lên lại cho tu sĩ một cái khái niệm đã từng bị lãng quên xuyên suốt 3000 năm qua. Đó là: Tông môn\n <br/>\n <br/>\n Nếu như Long Thiên Đại Đế là một làn gió mới, thì hắn xuất hiện như một cơn bão táp. Vực dậy những con người đã bị chèn ép bao lâu nay.\n <br/>\n <br/>\n Bằng một hệ thống không biết tên, một thiếu niên vô tình gánh lên lưng một sứ mệnh vô cùng to lớn.\n <br/>\n <br/>\n Sứ mệnh đó là gì? Hắn sẽ bước đi như thế nào? Hãy cùng nhau theo dõi\n</div>\n",
        "rating_value": 6.3
    },
    "dan-phu-chi-ton": {
        "ten_truyen": "dan-phu-chi-ton",
        "link_truyen": "https://truyenfull.io/dan-phu-chi-ton/",
        "ten_truyen_full": "Đan Phù Chí Tôn",
        "tac_gia": "Bảo Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thêm một tác phẩm mới về thế giới tiên hiệp, chỉ một viên đạn làm nên kỳ tích, chỉ một tấm phù, đã có thể đứng đầu tứ giới.\n <br/>\n <br/>\n Không gian trong truyện miêu tả về tứ giới bao la, sự có mặt của các giới như tiên, ma, quỷ, nhân quả thật vô cùng hoành tráng đã khắc họa sự rộng lớn của nơi đây. Chân vực tranh bá, Nho, Đạo, Phật, Huyền tứ gia cùng diễn nghĩa. Hãy cùng xem xem liệu Bắc Thần sẽ dẫn lĩnh Huyền Môn chế phách chân vực bằng cách nào\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ba viên đan hoàn màu vàng óng đang dần dần ngưng tụ, đan hương ngào ngạt, lan tràn cả tòa mật thất. Đã đến thời điểm ngưng đan then chốt, Bắc Thần ngồi ngăn ngắn bên cạnh đan lô, trên trán túa mồ hôi, linh lực trong cơ thể đã tiêu hao quá nửa.\n <br/>\n <br/>\n “Tiếp theo chính là thời điểm ngưng đan mấu chốt, tuyệt đối không thể lại ra phế đan, nếu không hai năm vừa qua ta quá lỗ vốn rồi! Ba viên là không thể, liều một phen, luyện hai viên đi.”\n <br/>\n <br/>\n Đã định chủ ý, thần sắc Bắc Thần nghiêm lại, đan quyết thúc dục, một đan hoàn bên trong lò đan nát vụn, hóa thành dược lực tinh thuần tiêu tan. Tuy còn sót lại hai viên đan hoàn, nhưng sắc mặt Bắc Thần càng nghiêm nghị hơn, tâm thần tập trung cao độ, linh lực trong cơ thể điên cuồng tuôn ra theo đan quyết.\n <br/>\n <br/>\n Thành đan chính vào lần này!\n <br/>\n <br/>\n Hai viên đan hoàn không ngừng hút linh lực Bắc Thần truyền vào. Nửa khắc đồng hồ sau, trong lò luyện đan hình thành hai vòng xoáy linh lực. Linh lực tinh thuần vào lô, giống như nước sôi dội tuyết, lưu quang bay bay, đan dược cô đọng, hai viên linh đan đã luyện thành côngcông\n</div>\n",
        "rating_value": 8.5
    },
    "marvel-chi-kamen-rider": {
        "ten_truyen": "marvel-chi-kamen-rider",
        "link_truyen": "https://truyenfull.io/marvel-chi-kamen-rider/",
        "ten_truyen_full": "Marvel Chi Kamen Rider",
        "tac_gia": "Nuvita96",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đô thị, khoa huyễn, huyền huyễn, xuyên không...\n <br/>\n <br/>\n Một câu chuyện kể về chuyến phiêu lưu của nam chính khi có trong mình đai lưng Decade được xuyên đến thế giới Marvel. Cũng tại đây hắn có đầy đủ các trang thiết bị mà người khác hằng mong ước, liệu chuyện gì sẽ xảy ra tiếp sau đó mời các bạn theo dõi.\n <br/>\n <br/>\n Đêm tối ở thành phố New York, một người mặc hồng tím sắc khôi giáp, mũ giáp trên có cùng loại với mã vạch màu đen dựng điều người, liếc nhìn bốn phía, màu xanh biếc thật lớn mắt kép chiếu rọi rất nhiều ngã trên mặt đất miêu cẩu ngưu báo còn có đại hào châu chấu thân ảnh.\n <br/>\n <br/>\n Trong miệng nhẹ nhàng thì thầm: “Lần này, lại có thể tuôn ra một ít cái gì tấm card đâu? Hảo đau đầu à.”\n <br/>\n \"Làm sao ta trang bức đâu?\"\n <br/>\n <br/>\n HENSIN!!!\n <br/>\n Kamen Rider Decade- âm thanh đai lưng vang lên...\n <br/>\n <br/>\n Kamen Rider EX- Aid,Build, Kiva, Dienl, ryuky.... kuga tất cả hội tụ trên thân một người sẽ như thế nào? Hảo hảo chờ mong a!\n <br/>\n <br/>\n Người đeo đai lưng, Tay cầm tấm Card, Chân giẫm Thanos, lôi thần...Cái này trang bức hảo!\n <br/>\n <br/>\n Mong các đạo hữu ủng hộ để ta có động lực CV tốt hơn, Ta sẽ cố đuổi kịp lão tác bên Trung\n</div>\n",
        "rating_value": 8.5
    },
    "than-thoai-hy-lap": {
        "ten_truyen": "than-thoai-hy-lap",
        "link_truyen": "https://truyenfull.io/than-thoai-hy-lap/",
        "ten_truyen_full": "Thần Thoại Hy Lạp",
        "tac_gia": "Nguyễn Văn Khỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Author:\n  </i>\n </b>\n <i>\n  Nguyễn Văn Khỏa (biên dịch)\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  06-2012\n  <br/>\n  <br/>\n </i>\n <br/>\n Từ bao đời nay, thần thoại Hy Lạp đã trở thành một giá trị vô cùng quý báu của gia tài văn hóa nhân loại. Những nhân vật, điển tích trong đây liên tục được tái sinh, hiện diện, truyền nguồn cảm hứng tới khắp mọi nơi từ triết học, hội họa, điện ảnh cho đến kiến trúc, văn học, thi ca. Cho dù hôm nay, thời đại của niềm tin và tư duy thần thoại đã lùi vào quá khứ, cung điện Olympe của các vị thần hẳn đã dời đến một hành tinh nào khác xa xăm, thì những cái tên như Zeus, Éros, Héraclès... hay Achille vẫn truyền cho loài người những âm hưởng thánh thần để chinh phục ngày mai.\n</div>\n",
        "rating_value": 8.3
    },
    "thuy-than": {
        "ten_truyen": "thuy-than",
        "link_truyen": "https://truyenfull.io/thuy-than/",
        "ten_truyen_full": "Thủy Thần",
        "tac_gia": "Dương Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, huyền huyễn, luyến...\n <br/>\n <br/>\n Ở chốn thiên đình cao vời vợi là nơi mà một thượng thần vô dục vô cầu như nàng sinh sống, ấy  vậy mà nàng cũng không thoát qua kiếp nạn tình duyên bỗng một ngày nàng lại phải lòng một phàm nhân để rồi mang bi thương cả vạn năm…\n <br/>\n <br/>\n Ở chốn âm giới lạnh lẽo thì chàng là một Ma Tôn cao cao tại thượng chỉ cần mỗi nàng bên cạnh để giải đáp vướng mắc trong lòng vạn năm qua.\n <br/>\n <br/>\n Lưới trời lồng lộng, đã định sẽ gặp\n <br/>\n <br/>\n Mộng phù du ấy nếu có thể bước qua\n <br/>\n <br/>\n Duyên ắt nên duyên\n <br/>\n <br/>\n Nợ ắt hóa nợ\n <br/>\n <br/>\n Bi thương cũng hóa thành khói bay đi\n</div>\n",
        "rating_value": 8.6
    },
    "hong-hoang-tam-quoc-toi-cuong-ngoan-gia": {
        "ten_truyen": "hong-hoang-tam-quoc-toi-cuong-ngoan-gia",
        "link_truyen": "https://truyenfull.io/hong-hoang-tam-quoc-toi-cuong-ngoan-gia/",
        "ten_truyen_full": "Hồng Hoang Tam Quốc Tối Cường Ngoạn Gia",
        "tac_gia": "Trung Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, võng du, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Một câu chuyện đơn giản nói về việc nam chính trọng sinh lại thay đổi cuộc đời của mình dùng ký ức kiếp trước mở ra con đường tung hoành hồng hoang.\n <br/>\n <br/>\n Cảnh Giới:\n <br/>\n <br/>\n - Hậu Thiên - Tiên Thiên - Thuế Phàm - Kim Đan - Tử Phủ - Niết Bàn - Tiên Đài - Thần Võ - Độ Kiếp Kỳ\n <br/>\n <br/>\n - Trang bị phân cấp:\n <br/>\n <br/>\n - Hắc thiết - Đồng Thau - Bạch Ngân  - Hoàng Kim - Kiim Cương - Hoàng Cấp - Huyền Cấp - Địa Cấp - Thiên Cấp\n <br/>\n ............Trên nữa là: Linh Bảo Chi Lưu,\n <br/>\n <br/>\n Thần cấp là thế gian võ học cực hạn!\n <br/>\n <br/>\n Công pháp:\n <br/>\n - Hạ Phẩm - Trung Phẩm - Thượng Phẩm - Tuyệt Phẩm - Vương Cấp - Hoàng Cấp - Đế Cấp - Thánh Cấp - Thần Cấp,..............................---&gt;  Tiên Thiên Cấp.............................Hỗn Độn Cấp\n <br/>\n <br/>\n Yêu Tộc tạp binh thực lực phân chia: Khai Thiếu - Mãnh Thú - Tinh Quái - Yêu Thú - Yêu Tinh\n <br/>\n <br/>\n Hồng Hoang Thế giới binh khí trang bị và mỗi trang bi chia làm 4 lv: Hạ Phẩm - Trung Phẩm - Thuọng Phẩm - Cực Phẩm\n <br/>\n <br/>\n - Pháp khí - Linh Khí - Pháp bảo - Tiên Khí - Thần Khí - Hậu Thiên Linh Bảo  - Tiên Thiên Linh Bảo,  - Hỗn Độn Linh Bảo -  Hỗn Độn Chí Bảo.\n <br/>\n <br/>\n -----------------------------------------------------------------------\n <br/>\n <br/>\n Trọng sinh đến hồng hoang Trò Chơi mở ra trước, Diệp Thần bằng vào năm năm ký ức của kiếp trước, dẫn đầu mọi lĩnh vực, xưng bá Vu Yêu Nhân Tam Tộc.\n <br/>\n <br/>\n Có thể đồng bộ 100% Trò Chơi hiện thực với  Tinh Thần Châu? Ta làm được!\n <br/>\n <br/>\n Thiên Tài Địa Bảo, Đỉnh Cấp Công Pháp, Thần Cấp Kiến Thôn lệnh, Lịch Sử Danh Tướng, Lịch Sử mỹ nữ, Anime mỹ nữ, Võ Hiệp mỹ nữ hết thảy đều là ta!\n <br/>\n <br/>\n Giới thiệu vắn tắt 2: Tay cầm Bí Bảo Tinh Thần Châu, tụ Thiên Địa Khí Vận, xây Vô Thượng Vận Triều, Chú Thần Thánh Thiên đình, đến tận đây hoành hành hồng hoang, đoạt công đức, mưu khí vận, Đoạt Bảo vật, lực áp Vu Yêu Nhân Tam Tộc, Dĩ Lực Chứng Đạo, Vĩnh Hằng Bất Diệt! (Bản Cố Sự cùng nhân vật đơn thuần Hư Cấu, như có tương đồng, đơn thuần trùng hợp, không nên bắt chước.)\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Hồng Hoang Tam Quốc Tối Cường Ngoạn Gia (Dịch)!\n</div>\n",
        "rating_value": 8.6
    },
    "luc-gioi-phong-than": {
        "ten_truyen": "luc-gioi-phong-than",
        "link_truyen": "https://truyenfull.io/luc-gioi-phong-than/",
        "ten_truyen_full": "Lục Giới Phong Thần",
        "tac_gia": "Phong Tiêu Tiêu Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của câu chuyện được diễn ra ở thời kỳ thượng cổ, lục giới hỗn loạn, Thượng Cổ Thiên Đình quản thiên địa với duy nhất nhờ vào chí bảo Phong Thần bảng\n <br/>\n <br/>\n Vậy mà Diệp Thần chỉ là một thiếu niên bình thường lại có được Cổ Thần khí Thái Cực Bát Quái đồ, cũng bắt đầ từ đó mà hắn cải thiên nghịch mệnh, một đường khải hoàn ca, lên như diều gặp gió.\n <br/>\n <br/>\n Hắn tại trong nghịch cảnh mà quật khởi, bằng vào liên tục tao ngộ, cuồng thải lục giới anh tài, thành tựu cuồng tiên chi danh! Hắn đối với địch nhân thiết huyết vô tình, vì huynh đệ không tiếc cả mạng sống, vì hồng nhan..... (Xem đi sẽ biết tiếp)\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Cảnh giới tu luyện: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Luyện Hư, Độ Kiếp, Đại Thừa. (giống YY nhỉ)\n <br/>\n <br/>\n Tiên cảnh tổng cộng chia làm bảy đại cảnh giới, phân biệt là Chân Tiên, Thiên Tiên, Thần Tiên, Huyền Tiên, Kim Tiên, Đại La Kim Tiên, Hỗn Nguyên Đại La Kim Tiên\n</div>\n",
        "rating_value": 8.4
    },
    "thuong-thien-tien-de": {
        "ten_truyen": "thuong-thien-tien-de",
        "link_truyen": "https://truyenfull.io/thuong-thien-tien-de/",
        "ten_truyen_full": "Thương Thiên Tiên Đế",
        "tac_gia": "Loạn Thế Phù Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Đây là câu chuyện nằm trong top hot của diễn đàn Qidian thật sự có gì hay thì mời các bạn trãi nghiệm.\n <br/>\n <br/>\n Một con người trãi qua đủ mọi bi ai, chịu sự dày vò ức hiếp, đủ mọi khuất phục hồi sinh từ cái chết đã trãi qua mười lăm năm luân hồi.Khi hắn bước ra khỏi Lâm gia hậu viện, thì mọi chuyện thay đổi hoàn toàn ai dám nói thể chất phế vật?? Vậy đâu mới là thiên tài?\n <br/>\n <br/>\n Cùng Diệp Linh đi tìm lại thân thế của mình, mối thù giết mẫu thân, phụ thân thần bí của mình......\n</div>\n",
        "rating_value": 8.9
    },
    "hon-loan-van-minh": {
        "ten_truyen": "hon-loan-van-minh",
        "link_truyen": "https://truyenfull.io/hon-loan-van-minh/",
        "ten_truyen_full": "Hỗn Loạn Văn Minh",
        "tac_gia": "Hắc Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, xuyên không, trọng sinh,hệ thống ...\n <br/>\n <br/>\n Không biết khi nào mà nhân sinh luôn tâm tâm niệm niệm kính trọng thần linh, cũng không ai biết được nguồn gốc của hai từ vũ trụ là bắt nguồn từ đâu?Từ ngàn xưa thì  mọi sự đều  chỉ có một kết quả đó là: \"Nghịch thần tất bại\". Chưa ai từng thắng được thần linh cả. Thế nhưng \"họ\" chưa bao giờ từ bỏ! Vẫn quyết tâm tiến tới, không hề lui bước... Chính vào thời khắc này, cơ hội chuyển mình đã tới.\n <br/>\n <br/>\n - \"hắn là hy vọng đầu tiên và có lẽ cũng là duy nhất của loài người\".\n <br/>\n <br/>\n - \"Hắn là linh hồn hoàn mỹ đầu tiên tìm đến được chủ thể\".\n <br/>\n <br/>\n - \"Hắn chính là kẻ có thể thay đổi vận mệnh hẩm hiu của nhân loại\".\n <br/>\n <br/>\n Hắn Là Kẻ Diệt Được Thần.\n</div>\n",
        "rating_value": 9.2
    },
    "tu-ma-phi-thang-quyen": {
        "ten_truyen": "tu-ma-phi-thang-quyen",
        "link_truyen": "https://truyenfull.io/tu-ma-phi-thang-quyen/",
        "ten_truyen_full": "Tu Ma Phi Thăng Quyển",
        "tac_gia": "HCV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ mọi người thường hay nghĩ giới tu tiên rất vĩ đại sự trường sinh bất lão hay phép thuật cao cường.\n <br/>\n <br/>\n Để đạt được những điều đó thì tu sĩ cũng phải trãi qua những cuộc cạnh tranh tàn khốc, kẻ mạnh tồn tai, kẻ yếu hủy diệt.\n <br/>\n <br/>\n Cảnh giới của tu sĩ theo thấp lên cao như sau:Tụ Linh Cảnh(9 tầng cảnh giới)\n <br/>\n <br/>\n Thoát Phàm Cảnh(sơ kỳ,trung kỳ,hậu kỳ,đỉnh phong)\n <br/>\n <br/>\n Tạo Đan Cảnh(sơ kỳ,trung kỳ,hậu kỳ,đỉnh phong)\n <br/>\n <br/>\n Nguyên Anh Cảnh(sơ kỳ,trung kỳ,hậu kỳ,loãng anh kỳ)\n <br/>\n <br/>\n Muốn tu luyện được thì trước hết tu sĩ phải có linh căn,linh căn càng mạnh thì tu sĩ càng tiến được xa hơn trong con đường tu luyện.\n <br/>\n <br/>\n Từ Thoát Phàm Cảnh mỗi lần tăng lên một cảnh giới lớn thì tu sĩ sẽ được tăng thêm tuổi thọ nhất định.\n <br/>\n <br/>\n Người ta nói tu tiên cầu trường sinh,nhưng đấy có phải là sự thật không thì chưa ai kiểm chứng.\n <br/>\n <br/>\n Bối cảnh chúng ta trong truyện sẽ là đại lục Đại Việt một vùng đất to lớn tiếp giáp hải vực,chúng ta bắt đầu truyện thôi.\n</div>\n",
        "rating_value": 8.8
    }
}