{
    "nhung-hoang-tu-vuong-quoc-jinja": {
        "ten_truyen": "nhung-hoang-tu-vuong-quoc-jinja",
        "link_truyen": "https://truyenfull.io/nhung-hoang-tu-vuong-quoc-jinja/",
        "ten_truyen_full": "Những Hoàng Tử Vương Quốc JinJa",
        "tac_gia": "Nguyễn Hồng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Dị Giới, Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n 10 năm trước, Vua của vương quốc JinJa đánh bại kẻ cầm đầu phái Ma Pháp, trước khi chết hắn đã tạo 1 cơn lốc cuốn đi 3 đứa con của ông.\n <br/>\n <br/>\n 10 năm sau ông đã già và không mạnh như lúc trước và kêu đứa con còn sót lại của mình (tên Karim) lên đường tìm mấy đứa con bị thất lạc 10 năm trước để giúp nước và chống lại phái Ma Pháp.\n</div>\n",
        "rating_value": 6.7
    },
    "sinh-con-thoi-mat-the-180620": {
        "ten_truyen": "sinh-con-thoi-mat-the-180620",
        "link_truyen": "https://truyenfull.io/sinh-con-thoi-mat-the-180620/",
        "ten_truyen_full": "Sinh Con Thời Mạt Thế",
        "tac_gia": "Bao Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Tô đã thất lạc đứa con gái Tiểu Ái trong 10 năm, cũng vì thế cô đã tìm kiếm khắp nơi tưởng chừng như vô vọng thì đến năm thứ 12 của mạt thế cô lại tìm được tung tích của Tiểu Ái. Nhưng ông trời lại trêu chọc cô khi bao cố gắng và mong chờ đổi lại Tô Tô lại phát hiện, con gái cô đã chết từ lâu. Sau khi giết chết kẻ thù cuối cùng, Tô Tô tự sát.\n <br/>\n <br/>\n Tuy nhiên lại không thể ngờ tới, thời gian quay ngược lại, Tô Tô trở về quá khứ, vào đúng ngày cô có Tiểu Ái.\n <br/>\n <br/>\n Trải qua 12 năm mạt thế, Tô Tô nào còn là cô gái ngây thơ trong sáng của năm ấy. Cô đã nhìn thấu hết những xấu xa của người đàn ông mình từng hết lòng tin tưởng – Tạ Thanh Diễn.\n <br/>\n <br/>\n Không thể để cho kết cục đau lòng kia lặp lại, Tô Tô quyết tâm sửa sai, bảo vệ con gái, bảo vệ cha mẹ, chuẩn bị trước cho mạt thế, sống một cuộc sống hạnh phúc với những người thân yêu của mình.\n <br/>\n <br/>\n Những thay đổi đó của cô đã khiến cho Diệp Dục – cha của Tiểu Ái – người đàn ông đi ngang qua đời cô ở kiếp trước, có cơ hội xuất hiện bên cạnh cuộc sống của cô nhiều hơn ở kiếp này.\n</div>\n",
        "rating_value": 8.5
    },
    "dac-thu-khong-gian": {
        "ten_truyen": "dac-thu-khong-gian",
        "link_truyen": "https://truyenfull.io/dac-thu-khong-gian/",
        "ten_truyen_full": "Đặc Thù Không Gian",
        "tac_gia": "Xích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Đặc Thù Không Gian&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : huyền huyễn, xuyên không, sắc\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Nòng Nọc\n <br/>\n <br/>\n Câu chuyện xoay quanh về nam chính là Long Vũ có xuất thân trong gia đình tài giỏi cũng bởi cha hắn là Long Thiên Diệu, vốn là hỏa hệ dị năng giả mạnh nhất của dị năng công hội trong mấy chục năm trở lại đây, còn mẹ là thiên tài tu luyện đạo pháp của Huyền Môn, Thủy Tiên.\n <br/>\n <br/>\n Đáng tiếc Long Vũ lại không kế thừa được những tinh hoa ấy mà lại là một thằng phế vật trong phế vật cũng bởi do tương khắc của công pháp mà cha mẹ hắn tu luyện.Hắn được thúc thúc là Long Thiên Trạch và sư thúc Tuyết Cơ cho ăn một đống rau với cỏ thì dị năng hỏa hệ mới thức tỉnh, nhưng dị năng lại yếu hơn cả que diêm.\n <br/>\n <br/>\n Nhưng hắn lại chỉ sống được đến năm 18 tuổi. Đêm sinh nhật 18 tuổi, Long Vũ bỏ đi, lúc ở ngoại ô, hắn lụm được một cái đồng hồ và một viên nội đan của yêu thú có linh hồn của La Hậu. La Hậu là người của tương lai, đang có ý định hái đệ nhất mỹ nữ của đế quốc lúc lẻn vào lại gặp con yêu thú cấp 10, đang oánh nhau thì bị không gian xé rách hút vào, linh hồn chỉ kịp núp vào trong nội đan con yêu thú, rồi rớt xuống ngay chỗ của Long Vũ, La Hậu định đoạt xá thì lại bị linh hồn của Long Vũ cắn lại.\n <br/>\n <br/>\n Còn cái đồng hồ là sản phẩm của tương lai và cuộc phiêu lưu của Long Vũ bắt đầu, nữ cảnh sát, sư thúc( sau hắn lại gọi là tỷ tỷ) sư muội... gần như là có gái là hắn ăn tất\n</div>\n",
        "rating_value": 7.3
    },
    "yeu-vi-tinh-phuc": {
        "ten_truyen": "yeu-vi-tinh-phuc",
        "link_truyen": "https://truyenfull.io/yeu-vi-tinh-phuc/",
        "ten_truyen_full": "Yêu Vì Tính Phúc",
        "tac_gia": "Nhất Đóa Ngũ Hoa Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <yêu phúc=\"\" tính=\"\" vì=\"\">\n   tại truyenfull.io\n  </yêu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên khác\n </b>\n : Ái Do Tính Sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n 21+, Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Võ hiệp, Tiên hiệp, Huyền huyễn, Xuyên việt, Ngọt sủng, Hệ thống, Xuyên nhanh, Sảng văn, Lôi\n <br/>\n <b>\n  Editor\n </b>\n : Ái Vũ\n <br/>\n <br/>\n Hứa Diệc Hàm trở thành người than dự của nguyên lực hệ thống chỉ vì muốn theo đuổi lại bạn trai cũ  mà thôi, tích góp nguyện lực điểm từ việc thực hiện nguyện vọng của người khác thông qua trợ giúp, khi đạt tới 999 điểm nguyện lực sẽ có thể thực hiện được nguyện vọng của chính mình. Tuy rằng nàng tràn đầy chính khí, nhưng không hiểu sao lại bị phân đến \"Tính ái tổ\"?  Thông qua chinh phục nam nhân thân thể để đạt được tình yêu? Nói cách khác chính là muốn nàng vắt óc nghĩ cách lấy lòng nam nhân?\n</div>\n",
        "rating_value": 8.3
    },
    "ta-la-dang-khong-toan-nang": {
        "ten_truyen": "ta-la-dang-khong-toan-nang",
        "link_truyen": "https://truyenfull.io/ta-la-dang-khong-toan-nang/",
        "ten_truyen_full": "Ta Là Đấng Không Toàn Năng!",
        "tac_gia": "Nguyễn Phú Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, khoa huyễn, huyền huyễn ma pháp, light novel\n <br/>\n <br/>\n Có thể nói câu chuyện này được ra đời cũng chỉ vì người cảm thấy nhàm chán chẳng có gì thú vị nên đã tạo ra \"Hắn\". Rồi sau đó người lại ban cho hắn \"Tự Do\" để làm Người bất ngờ, giữ cho Người thấy thú vị. Từ đó, hắn không ngừng khuấy động hàng vạn Thế Giới, chỉ để làm Người vui vẻ...\n <br/>\n <br/>\n Mở đầu Vở kịch thứ 240120:\n <br/>\n <br/>\n “Nhìn kìa! Tên kia có vẻ dễ ăn đấy!\" - Gã đàn ông cao lớn, khuôn mặt dữ tợn đầy sẹo huých vai đồng bọn bên cạnh mình, hất cằm về phía trước ra hiệu.\n <br/>\n <br/>\n Tên đồng bọn đảo đôi mắt híp gian xảo nhìn theo, ánh lên trong đôi con ngươi màu vàng là hình ảnh một người khoác áo choàng đen che mặt, bước chân lảo đảo không chút lực, nhưng từ đôi giày và loại vải dệt nên quần áo có thể thấy y tối thiểu thuộc tầng lớp trung lưu. Chắc chắn trong người không thiếu tiền. Vả lại, bộ dáng nhỏ nhắn yếu ớt, lấm lét chật vật, xuất hiện ở thành này thì bảy tám phần là trốn tránh ai đó... Muốn vượt biên trái phép như rất nhiều kẻ khác.\n <br/>\n <br/>\n Bọn chúng nhìn nhau, thấy trong mắt đối phương là bạo ngược thì cùng mỉm cười gian xảo. Chia ra lẩn vào đoàn người bám theo hình bóng kia.\n <br/>\n <br/>\n Ha! Xem ra ta đã tìm được vở kịch mới cho Người thưởng thức rồi... - Cách đó không xa, một nam nhân thu vào mắt mọi hành động của chúng, nheo lại đôi mắt bạch kim lấp lánh, nở một nụ cười tràn đầy hạnh phúc.\n <br/>\n <br/>\n Hỡi Thần! Hãy cùng Tạo Vật hèn mọn của Người đến đây, nhìn những sinh vật này chìm đắm trong đau khổ nào!\n</div>\n",
        "rating_value": 9.2
    },
    "tho-vuong-tien-lo": {
        "ten_truyen": "tho-vuong-tien-lo",
        "link_truyen": "https://truyenfull.io/tho-vuong-tien-lo/",
        "ten_truyen_full": "Thố Vương Tiên Lộ",
        "tac_gia": "Naophang23",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp,xuyên không, tu chân\n <br/>\n <br/>\n Trong cuộc sống có rất nhiều người mà lúc nào cũng không thành công khiến mình dễ cảm giác chán nản, bế tắc muốn tìm đường giải thoát bằng cách chết đi. Đáng tiếc cho hắn khi không may linh hồn hắn xuyên không đến một thế giới khác. Thân phận là một hạ nhân trong Hắc Hổ Bang trong Bạch Thành. Sau một lần chết hắn sẽ chọn con đường sống thế nào. Tiếp tục lối sống an phận thủ thường hay dũng cảm bước ra ngoài thế giới, ngao du tứ hải. Tung hoành khắp nơi trong Hỗn Độn Thế Giới.\n <br/>\n <br/>\n ...Nhân vật chính không có bối cảnh khổng lồ chỉ là một cô nhi được Hắc Hổ Bang nhặt về. Đi được trên con đường tu luyện cũng nhờ chữ duyên mà thôi.\n <br/>\n ...Ta đánh không lại ngươi nhưng ta chắc chắn chạy nhanh hơn ngươi...\n <br/>\n <br/>\n Hệ thống tu luyện gồm ba giai đoạn chính\n <br/>\n -luyện thể\n <br/>\n -luyện khí\n <br/>\n -Hóa thần\n <br/>\n còn chi tiết đi đến đau giải thích đến đấy nhá. tránh bị ngợp.\n <br/>\n <br/>\n lưu ý: lần đầu mình viết truyện các bạn thông cảm nhé\n</div>\n",
        "rating_value": 7.2
    },
    "linh-khi-buc-nhan": {
        "ten_truyen": "linh-khi-buc-nhan",
        "link_truyen": "https://truyenfull.io/linh-khi-buc-nhan/",
        "ten_truyen_full": "Linh Khí Bức Nhân",
        "tac_gia": "Ngọa Ngưu Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Converter/Editor:\n </b>\n Thông Nhầm Bố Vợ\n <br/>\n <br/>\n Vũ trụ mênh mông, vạn tộc tranh hùng, linh triều đột kích, huyết chiến trọng khải.\n <br/>\n <br/>\n Thành phố Linh Sơn, đường Hòa Bình, khu Hoa Viên, tân thôn Hạnh Phúc,  tình thế trị an tại đây đã đến hồi đặc biệt nghiêm trọng.\n <br/>\n <br/>\n Trên đường phố các bác gái không còn tập thể dục dưỡng sinh, chuyển sang tu luyện ma pháp cùng đấu khí, Sở Ca truyền thuyết, giờ mới mở ra.\n <br/>\n <br/>\n Tác phẩm mới của Ngọa Ngưu Chân Nhân, tác giả của bộ truyện \"\n <a href=\"https://truyenfull.vn/tu-chan-tu-van-nien/\" rel=\"nofollow\" target=\"_blank\">\n  Tu Chân Tứ Vạn Niên\n </a>\n \".\n <br/>\n <br/>\n Giới thiệu qua về Tu Chân Tứ Vạn Niên.\n <br/>\n <br/>\n Là một trong hai bộ duy nhất ta đọc tại thời điểm đó, Tu Chân Tứ Vạn Niên. Vốn là một người đã nhiều năm đọc truyện tiên hiệp trên mạng, càng ngày yêu cầu của mình với các bộ truyện tiên hiệp càng trở nên khắt khe, các truyện của các đại thần Cà Chua, Nhĩ Căn, Phương Tưởng, Nghịch Thương Thiên... lần lượt bị mình từ bỏ chỉ còn lại bộ PNTT của Vong Ngữ. Cũng lúc đó, Tu Chân Tứ Vạn Niên xuất hiện như một món ăn tinh thần mới.\n <br/>\n <br/>\n TCTVN với bối cảnh tiên hiệp trong thời kì công nghệ cao, tu chân chiến tranh giữa vũ trụ bao la rộng lớn, không gian ba chiều tiến lên không gian 4 chiều. Bố cục truyện rộng lớn, nhưng rất logic và hợp lý, chưa một truyện nào mà tác giả lại dành nhiều thời gian để mô tả kĩ lưỡng các nhân vật phản diện như TCTVN, mỗi một boss phản diện đều để lại cho người đọc sự khâm phục về tính cách, mưu trí, đó là cái gọi anh hùng trọng anh hùng, chỉ khác mỗi người có một lý niệm khác nhau.\n <br/>\n <br/>\n Ngoài ra, tác giả còn đưa vào truyện những kiến thức rất mới mẻ và đầy kì diệu về khoa học dưới lăng kính tu tiên, như vật lý, thiên văn, sinh hóa, tiến hóa, cơ khí, các khái niệm về tài chính kinh tế như bitcoin, thậm chí là cả các khái lượng về lý thuyết lượng tử. Đọc truyện mà như mở mang đầu óc về kinh tế kĩ thuật, khoa học.\n <br/>\n <br/>\n Bên cạnh đó ngòi bút mạnh mẽ của tác giả đã miêu tả nhân vật chính Lý Diệu như một nhân vật anh hùng sẵn sàng hy sinh vì niềm tin, lý niệm của mình, nhưng cũng đầy hèn mọn bỉ ổi với sở thích phóng đại bản thân, thích chui đường ống thông gió, thích màu mè hiệu ứng hình ảnh âm thanh quang điện. Nếu bạn là một fan hâm mộ của Vua hài Châu Tinh Trì, chắc chắn bạn sẽ nhận ra phong cách hài hước hài nhảm, tự diễu của Châu Tinh Trì trong ngòi bút của Tu Chân Tứ Vạn Niên.\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-hon-hoa-nguyet-da": {
        "ten_truyen": "tieu-hon-hoa-nguyet-da",
        "link_truyen": "https://truyenfull.io/tieu-hon-hoa-nguyet-da/",
        "ten_truyen_full": "Tiêu Hồn Hoa Nguyệt Dạ",
        "tac_gia": "Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  megau1976\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Nhã Phương + xuxu\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu\n  <br/>\n  <br/>\n </b>\n Hắn thua bởi một nữ nhân, từ đó về sau tinh thần và thể xác \"Chịu đủ mọi hành hạ\" của nàng.\n <br/>\n <br/>\n Chuyện về một tình yêu nhẹ nhàng\n <br/>\n <br/>\n Chuyện xưa kể về một Bán yêu, yêu một mỹ nam......\n <br/>\n <br/>\n Yêu ma quỷ quái, vô kì bất hữu......\n <br/>\n <br/>\n Hắn Nguyệt Vô Phong đường đường là tài tử Giang Nam, thân thế trong sạch, gia tài vạn \"Xâu”. Là một nam nhân có tác phong nhanh nhẹn, lại thêm tài hoa trác tuyệt là đối tượng để các cô nương theo đuổi.\n <br/>\n <br/>\n Nữ nhân kia chỉ là người mặc áo vải thô, bán kẹo hồ lô, nhưng kẹo của nàng đã làm cho cuộc đời hắn thay đổi, phải chịu đủ mọi sự uất ức, hắn bị hành hạ cả tinh thần lẫn thể xác, vui buồn lẫn lộn, nàng là Hoa Nhiễm.\n <br/>\n <br/>\n Cuộc gặp gỡ giữa hắn và nàng vô cùng đặc biệt, trong lúc vô tình ăn xâu kẹo hồ lô đã khiến hắn điên đảo phụng loan, rơi vào trong tay nàng không thể thoát ra. Nguyệt Vô Phong hắn, đời này kiếp này chỉ có một mình Hoa Nhiễm.\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-nguyet-phong-vu-dai-sieu-cap-bien-thai-nghich-thien": {
        "ten_truyen": "yeu-nguyet-phong-vu-dai-sieu-cap-bien-thai-nghich-thien",
        "link_truyen": "https://truyenfull.io/yeu-nguyet-phong-vu-dai-sieu-cap-bien-thai-nghich-thien/",
        "ten_truyen_full": "Yêu Nguyệt Phong Vũ: Đại Siêu Cấp Biến Thái Nghịch Thiên",
        "tac_gia": "Axelle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, xuyên không, hào môn thế gia, huyền huyễn\n <br/>\n <br/>\n Câu chuyện xoay quanh về Phong Vũ chính là người kế thừa của gia tộc Phong gia một trong những gia tộc có thế lực lớn và mạnh mẽ nhất Châu Âu. Cha mẹ cô mất khi nàng mới sinh, trong gia tộc chỉ duy có cô là nữ nên rất yêu thương cưng chiều cô nhưng cũng nghiêm khắc không kém.\n <br/>\n <br/>\n Cũng vì mang trên mình trách nhiệm to lớn mà ngay từ khi còn nhỏ cô đã được học rất nhiều thứ, được huấn luyện khắc khổ. Cô biết mọi người thương cô muốn tốt cho cô nên mới nghiêm khắc như vậy, cô do trời cho trí nhớ vô cùng tốt chỉ cần nhìn qua là nhớ, IQ 250/250, khi 15 tuổi cô đã có thể quản lý công ty lớn nhất đứng đầu Châu Âu, có bằng tiến sĩ, thạc sĩ...ngoài ra trong bóng đêm cô còn là một lão đại của nhóm Thần Long đứng đầu hắc đạo.\n <br/>\n <br/>\n Một người hoàn hảo xuất sắc, cô khiến gia tộc vô cùng tự hào cùng áy náy vì Phong Vũ cũng là con gái nhưng phải trải qua rất nhiều đau khổ, rất nhiều gánh nặng trên vai cô.\n <br/>\n <br/>\n Phong Vũ biết gia tộc có chuyện muốn giấu cô, trong mắt họ lúc nhìn cô luôn chứa nhiều đau thương, áy náy cùng đau lòng. Nhưng cô không quan tâm, cô chỉ cố gắng làm họ tự hào không điều tra chuyện gì đến khi năm cô 18 tuổi.\n <br/>\n <br/>\n Ngày sinh nhật 18 tuổi, mọi người trong gia tộc tụ hợp lại ai cũng trầm mặt đau buồn. Ông của cô đã cố nở một nụ cười dịu dàng tặng cô một món quà, Chiếc vòng lưu ly và nói một câu khiến cô khó hiểu. Đến khi cô đeo chiếc vòng lên tay, đột nhiên ánh sáng bao quanh thân thể cô.\n <br/>\n <br/>\n Khi tỉnh lại cô lại trong thân thể hài tử 5 tuổi cùng tên với cô, bị đưa đến một nơi gọi là Thiên Giới đại lục, cường giả vi tôn, cuối cùng cô cũng hiểu xem ra ông của cô đã biết trước ở đây cũng có Phong gi\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-qua-quyet-chi-lam-ma-nu": {
        "ten_truyen": "xuyen-qua-quyet-chi-lam-ma-nu",
        "link_truyen": "https://truyenfull.io/xuyen-qua-quyet-chi-lam-ma-nu/",
        "ten_truyen_full": "Xuyên Qua Quyết Chí Làm Ma Nữ!",
        "tac_gia": "Quỷ Vô Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, huyền huyễn\n <br/>\n <br/>\n Nguyệt Tương Dao lại bị chính sư phụ của mình phong ấn ký ức,cũng vì vậy mà nàng  quên đi lý do xuyên không. Khi tỉnh lại lần nữa, nàng phát hiện mình trở thành một tiểu oa nhi bốn tuổi, còn đang ở đâu cũng không biết! Làm sao đây?!!\n <br/>\n <br/>\n Mà nàng còn phải thu phục Hắc Báo Vương, lại có Cửu Vĩ Hồ Ly trong truyền thuyết, không gian bảo vật đến tay, Nguyệt Tương Dao đi từng bước đến đỉnh cao của Long Phượng Giới!\n <br/>\n <br/>\n Ai ngờ một quyển sách cũ kỹ của sư phụ để lại chính là Long Quyển trong truyền thuyết! Có không gian thần bí, bảo vật nghịch thiên, trên dời này con ai dám khinh thường nàng?!!\n <br/>\n <br/>\n Giờ đây đến Long Phượng Giới, Nguyệt Tương Dao nàng tha hồ khoáy đảo nhân gian, là nữ nhân duy nhất dám giẫm đạp cả thế giới dưới lòng bàn chân!\n <br/>\n <br/>\n Thân phận bí ẩn? Định mệnh không tránh khỏi? Ký ức bị phong ấn?\n <br/>\n <br/>\n Không sao! Nguyệt Tương Dao nàng chấp hết! Chỉ nghịch thiên sửa mệnh thôi mà, tùy ý phất tay là được!\n <br/>\n <br/>\n Nhưng mà năm đó chỉ vì sơ sảy mà giao tâm cho giặc để đến khi yêu nghiệt trở về thì Nguyệt Tương Dao nàng phải chạy trốn! Vì sao ư? Đơn giản vì nàng không muốn gả cho một tên yêu nghiệt!!!\n</div>\n",
        "rating_value": 7.7
    },
    "thu-tu-thanh-than": {
        "ten_truyen": "thu-tu-thanh-than",
        "link_truyen": "https://truyenfull.io/thu-tu-thanh-than/",
        "ten_truyen_full": "Thú Tu Thành Thần",
        "tac_gia": "cuuviho1687",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, huyền ảo\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về cuộc đáu trí giằng co giữa  main và \"Hệ thống \" cũng từ đó tạo ra các tình huống dở khóc dở cười. Nhưng càng đi về cuối truyện thì \"Hệ thống\" sẽ càng nặng tay.\n <br/>\n <br/>\n \"Ta cho ngươi sức mạnh nhìn ngươi chiếm lấy thế giới tất cả tiền tài,mỹ nữ. Mạnh mẽ lên thanh niên,cùng chúng ta xé mở không gian đạp phá Thần giới.\"Hệ thống chi đạo\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n Nhân loai:\n <br/>\n Trong đó Vũ giả tự thể (Thể chất và nguyên lực) chia làm 12 cấp độ lớn mỗi cấp độ lớn có mười tiểu cảnh:Luyện thể cảnh, Vũ Sĩ,Vũ Sinh,Vũ Đồ,Vũ Sư, Vũ Vương, Vũ Hoàng,Vũ Đế,Vũ Thánh, Vũ Thần.\n <br/>\n <br/>\n Còn lại Pháp sư cũng rất tương tự họ tu thần (Linh hồn và thần lực) chia làm 12 cấp độ lớn 10 tiểu cảnh giới:Súc hồn cảnh, Pháp Sĩ,Pháp Sinh,Pháp Đồ, Pháp Vương,Pháp Hoàng, Pháp Đế,Pháp Thánh,Pháp Thần.\n <br/>\n <br/>\n Yêu thú:Yêu thú chia làm ba bậc sơ kỳ, trung kỳ, đỉnh phong. Thú Vương,Thú Hoàng,Thú Tông,Thú Tôn,Thánh Thú, Thần Thú(mỗi cấp có 10 tầng giống như nhân loại)\n <br/>\n <br/>\n Trung thế giới:????\n <br/>\n <br/>\n Đại thế giới:????\n <br/>\n <br/>\n Thần giới:????\n</div>\n",
        "rating_value": 6.7
    },
    "van-tich-ma-de": {
        "ten_truyen": "van-tich-ma-de",
        "link_truyen": "https://truyenfull.io/van-tich-ma-de/",
        "ten_truyen_full": "Vân Tịch Ma Đế",
        "tac_gia": "Tự Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn\n <br/>\n <br/>\n Vân Tịch mang trên lưng món nợ máu của gia tộc quyết tâm tu luyện bởi hắn có \"Ma Thánh do tâm đạo ta vững bước\". rồi từng  bước đấu tranh để vạch trần vụ án của gia đình mình để cứu sống tất cả thân nhân của hắn để rồi hắn phải kinh ngạc khi phát hiện một đại bí mật của thế giới hắn đang sống. Mời các bạn theo dõi.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Vân Tịch Ma Đế!\n</div>\n",
        "rating_value": 8.0
    },
    "phi-thang-tu-chan-quyen": {
        "ten_truyen": "phi-thang-tu-chan-quyen",
        "link_truyen": "https://truyenfull.io/phi-thang-tu-chan-quyen/",
        "ten_truyen_full": "Phi Thăng Tu Chân Quyển",
        "tac_gia": "HCV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phi chân=\"\" quyển=\"\" thăng=\"\" tu=\"\">\n   tại truyenfull.io\n  </phi>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n tu chân, sắc hiệp, tiên hiệp, sắc\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về những gì sẽ xảy ra ở thế giới tu tiên nhưng mà ở thế giới này rất là tàn khóc và máu lạnh.\n <br/>\n <br/>\n Và cũng ở nơi đó có những Pháp Bảo, Cơ Duyên,Yêu Thú.......\n <br/>\n <br/>\n Nội dung đọc rồi sẽ rõ\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Phi Thăng Tu Chân Quyển!\n</div>\n",
        "rating_value": 7.3
    },
    "ho-ca-phieu-huong-ky": {
        "ten_truyen": "ho-ca-phieu-huong-ky",
        "link_truyen": "https://truyenfull.io/ho-ca-phieu-huong-ky/",
        "ten_truyen_full": "Hồ Ca Phiêu Hương Ký",
        "tac_gia": "Tiểu Hồ Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hồ ca=\"\" hương=\"\" ký=\"\" phiêu=\"\">\n   tại truyenfull.io\n  </hồ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n sắc hiệp, tiểu thuyết 18+, tu chân, trọng sinh\n <br/>\n <br/>\n Nội dung chính của câu chuyện này nói về nam chính sống ở thời hiện đại lại có cơ hội trùng sinh lại làm con của  một chúa tể không chỉ vậy mà còn nắm trong tay hai đại bổn nguyên Thời, Không nàng là đại năng giả đã thoát ra ngoài tam giới.\n <br/>\n <br/>\n Không chỉ có mẫu thân hắn còn có thêm năm cái a di nắm trong tay các đại bổn nguyên trong cửu đại bổn nguyên của thế giới.\n <br/>\n <br/>\n Một ngày nọ hắn bị ném vào tam giới và phải tìm về một vật thất lạc của Nhị a di của hắn...\n <br/>\n <br/>\n Khi vào tam giới mục tiêu tìm về đồ vật thất lạc của a di hắn đã đi song song với truy tìm mỹ nữ làm lão bà của hắn...\n <br/>\n <br/>\n Mời các bạn đón xem bộ truyện mới này của mình...\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Hồ Ca Phiêu Hương Ký!\n</div>\n",
        "rating_value": 6.5
    },
    "an-si": {
        "ten_truyen": "an-si",
        "link_truyen": "https://truyenfull.io/an-si/",
        "ten_truyen_full": "Ẩn Sĩ",
        "tac_gia": "Lê Thanh Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện ma, tiên hiệp, huyền huyễn,\n <br/>\n <br/>\n Trên dòng lịch sử của nhân loại, từng có một kiểu người trong tay có những quyền năng đặc biệt có thể nắm giữ quy luật của trời đất mà mở ra chứa đựng những khả năng to lớn mà con người không thể tưởng tượng nôi, nhưng rồi họ lại cảm thấy chán nản việc đời, họ lại tự tìm đường lánh mình đi, biến mất khỏi thế gian không ai có được tin tức gì. Vậy thật sự thì  họ là ai, là tinh túy của cả một nền Văn Hiến bốn ngàn năm, là mạch sống của cả một dân tộc, họ là Ẩn sĩ!\n</div>\n",
        "rating_value": 8.4
    },
    "he-thong-di-lac-tu-tien-ki": {
        "ten_truyen": "he-thong-di-lac-tu-tien-ki",
        "link_truyen": "https://truyenfull.io/he-thong-di-lac-tu-tien-ki/",
        "ten_truyen_full": "Hệ Thống Đi Lạc Tu Tiên Kí",
        "tac_gia": "duatop1001",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện này do chính tác giả người Việt Nam tự sáng tác.\n <br/>\n <br/>\n Nam chính có tên là Trần Tùng vốn là 1 thanh niên Việt Nam lại may mắn nhanh chân đuổi kịp trào lưu xuyên việt đến 1 cái tên là Triệu Vô Cực tiểu hài trên thân, nhưng vui mừng chưa bao lâu thì hắn khổ bức phát hiện ra hệ thống đại thần của hắn đi lạc\n <br/>\n <br/>\n Trần Tùng chỉ có thể lấy cần cù bù hệ thống chăm chỉ tu luyện để đi đến nhân sinh đỉnh phong, nhưng hắn lại lần thứ 2 khổ bức phát hiện hư hư thực thực có người trong môn phái có đc hệ thống mà người này không cùng 1 trận tuyến với hắn\n <br/>\n <br/>\n truyện là luyện công lưu,k hệ thống k bàn tay vàng NV9 có phụ có mẫu k phải phế vật lưu,vô địch lưu. CÓ mĩ nữ có nhiệt huyết có tình huynh đệ cũng có một ít trang bức đánh mặt. tình tiết truyện phát triển khá chậm miêu tả kĩ quá trình lột xác trưởng thành tâm lí và ngộ đạo của nv9\n</div>\n",
        "rating_value": 6.1
    },
    "ke-ke-thua-vu-tru-the-will-of-unlimited": {
        "ten_truyen": "ke-ke-thua-vu-tru-the-will-of-unlimited",
        "link_truyen": "https://truyenfull.io/ke-ke-thua-vu-tru-the-will-of-unlimited/",
        "ten_truyen_full": "Kẻ Kế Thừa Vũ Trụ - The Will Of Unlimited",
        "tac_gia": "Heiwa_Ga_Ichiban1255",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện này do chính tác giả tự sáng tác mời các bạn đọc và cho góp ý giúp tác giả hoàn thiện tác phẩm này.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một nhóm cường giả có thể xem là mạnh nhất vũ trụ  làm nhiệm vụ chuyên trông coi và quản lý vũ trụ được gọi là Vũ Trụ Tứ Vương. Một hôm, Kiếm Vương, thủ lĩnh của nhóm tập hợp nhóm lại giao trách nhiệm cho ba người còn lại và tự phong ấn mình vào một chiếc nhẫn rồi mở cổng không gian sang một nơi vô định nào đó để tìm người kế thừa vị trí. Và ai sẽ là người may mắn nhận được truyền thừa của cường giả số 1 vũ trụ mênh mông này\n <br/>\n <br/>\n PS: REMAKE CỦA KẺ KẾ THỪA VŨ TRỤ\n</div>\n",
        "rating_value": 7.1
    },
    "vo-danh-gioi": {
        "ten_truyen": "vo-danh-gioi",
        "link_truyen": "https://truyenfull.io/vo-danh-gioi/",
        "ten_truyen_full": "Vô Danh Giới",
        "tac_gia": "Caongocanh11195@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. dị giới, dị năng, xuyên không...\n <br/>\n <br/>\n Có thể người đọc sẽ cảm thấy câu chuyện này được viết theo thể loại quen thuộc cũng bởi main chính là con  nô tì lại dùng ý chí mà vươn lên tìm sức mạnh, nhưng  hoàn toàn khác biệt ở chỗ Hắn không được trợ giúp quá nhiều, trong khi hắn lại ăn hành quá nhiều, đặc biệt là từ ta - tác giả. hahaha.\n <br/>\n <br/>\n Mà main chính được miêu tả là não ngắn nhưng không tàn, âm mưu quỷ kế bẫy rập xứng đáng là tông sư.\n <br/>\n <br/>\n Trên con đường hành hiệp của mình, hắn cố gắng thoát cái kiếp F.a từ đời trước. nhưng tiêu chí của hắn toàn là Phạm Băng Băng, hoặc Cô Cô mà thôi.\n <br/>\n <br/>\n Hắn sẽ bơi trong một thế giới đặc sắc, kì bí, một thế giới mà ta xây dựng nên để các độc giả thi nhau vào ném đá. ném hoài không hết vì có quá nhiều thứ để ném, để nói....\n <br/>\n <br/>\n Ta xây dựng một thế giới thật đa dạng, tu luyện đa dạng, chủng tộc đa dạng, thiên phú đa dạng, và con người đa dạng...\n <br/>\n hãy cùng ta khám phá thế giới mà chính tay ta tạo ra.\n <br/>\n <br/>\n chào mừng tới VÔ DANH GIỚI\n <br/>\n <br/>\n * Cảnh giới tu luyện:\n <br/>\n <br/>\n Luyện thể: Luyện Cốt. Luyện Khí. Luyện Thần (Sau luyện thể chia ra 3 con đường. Hoặc có thể gộp chung mà đi.)\n <br/>\n <br/>\n Luyện Cốt: Đấu sĩ, đấu tướng, đấu vương, đấu thánh, đấu thần, chiến thần.\n <br/>\n Luyện Khí: Trúc cơ, kim đan, nguyên anh, hóa thần, thần biến, vấn thiên.\n <br/>\n Luyện Thần: Ma đạo sĩ, ma đạo sư, giả kim, hiền giả.\n <br/>\n * Chủng tộc: mỗi chủng tộc có một ưu và nhược điểm riêng.\n <br/>\n <br/>\n Thuần Thú\n <br/>\n Người\n <br/>\n Bán nhân (người lai thú).\n <br/>\n Công pháp, bí kĩ, đan dược, vũ khí, vị diện, vũ trụ, tinh cầu v.v.,, Hãy theo dõi Thiên Vũ của chúng ta....!\n</div>\n",
        "rating_value": 8.9
    },
    "than-nhan-the-gioi": {
        "ten_truyen": "than-nhan-the-gioi",
        "link_truyen": "https://truyenfull.io/than-nhan-the-gioi/",
        "ten_truyen_full": "Thần Nhãn Thế Giới",
        "tac_gia": "Deathsword",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, xuyên không, dị giới\n <br/>\n <br/>\n Câu chuyện được bắt đầu từ khi Tôn Vĩnh Sinh có cơ hội xuyên qua đại thế giới rồi lại may mắn có thể thức tỉnh vô thượng thần nhãn. Có thể giúp hắn từ một yếu đuối tiểu tử phế vật cất bước con đường cường giả đỉnh cao. Tay cầm diệt thế thần đao xẻ dọc thương khung, chân đạp nhất cước phá tan đại địa. Mọi người nhìn hắn sừng sững như một vị chiến thần. Tôn Vĩnh Sinh tĩnh lặng vuốt nhẹ tóc, ngước nhìn bầu trời sầu não thở dài\n <br/>\n <br/>\n \" Vô địch a! \"\n <br/>\n <br/>\n Hàng Việt Nam chất lượng kém!\n</div>\n",
        "rating_value": 8.8
    },
    "chien-loan-son-ha": {
        "ten_truyen": "chien-loan-son-ha",
        "link_truyen": "https://truyenfull.io/chien-loan-son-ha/",
        "ten_truyen_full": "Chiến Loạn Sơn Hà",
        "tac_gia": "Tiếu Diện Tà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chiến hà=\"\" loạn=\"\" sơn=\"\">\n   tại truyenfull.io\n  </chiến>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : huyền huyễn, sắc hiệp, dị giới, trọng sinh,xuyên không\n <br/>\n <br/>\n Bỗng vào một ngày khi mọi thứ kinh hoàng bắt đầu xuất hiện.\n <br/>\n <br/>\n Cũng vào lúc ấy mọi vật rạng ngời cũng không còn rực rõ như xưa.\n <br/>\n <br/>\n Nỗi sợ hãi bao trùm mọi nẻo đường.\n <br/>\n <br/>\n Giống như cơn ác mộng viễn cổ ngàn xưa...\n <br/>\n <br/>\n Được giải phóng ra khỏi lao tù mê hoặc...\n <br/>\n <br/>\n Đi tìm và nuốt chửng mọi điều tốt lành...\n <br/>\n <br/>\n Linh hồn của ngươi hay sinh mệnh của ngươi...\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n \"Thất Huyền Cấm Chú\" tồn tại từ xa xưa ở Đồ Tà đại lục, không ai biết rõ nguồn gốc, không ai hiểu rõ ý nghĩa, mọi người sinh ra trên đại lục này đều thuộc nằm lòng nó...  Rồi 1 ngày, 1 đứa trẻ bị bỏ rơi trên chiến trường bắt đầu hành trình giải mã bí ẩn của \"Thất Huyền Cấm Chú\"...\n <br/>\n <br/>\n .....................................................................\n <br/>\n <br/>\n Đồ Tà đại lục vô cùng rộng lớn, chiếm 70% diện tích cả tinh cầu và gấp 1000 lần bề mặt Sao Mộc với tổng dân số khoảng 700.000 tỉ người, 99% dân số đều là chiến sĩ dũng mãnh, 1% còn lại hoặc là phế vật không thể chiến đấu, hoặc là Hồn Sư cao quý thống trị thế giới này. Trên đại lục có 12 đại đế quốc cùng vô số đế quốc lớn nhỏ khác, chiến loạn liên miên tạo nên không ít cường giả, thế nhưng càng nhiều hơn chính là xác chết, nô lệ và trẻ mồ côi...\n <br/>\n <br/>\n Hệ thống cấp bậc:\n <br/>\n <br/>\n Chiến sĩ: Chiến Kỳ, Chiến Vệ, Chiến Tướng, Chiến Vương, Truyền Kỳ, Long Huyết, Thần Thoại.\n <br/>\n <br/>\n Hồn Sư: Hồn Sứ, Hồn Vệ, Hồn Sư, Đại Hồn Sư, Minh Hồn Sư, Thiên Hồn Sư, Hồn Chủ\n <br/>\n <br/>\n Giả Kim Sư: Học Đồ, Học Trưởng, Học Giả, Đại Sư, Minh Sư, Thiên Sư, Tông Sư\n <br/>\n <br/>\n Tinh thú: Nô Bộc, Tinh Anh, Mãnh Tướng, Thống Lĩnh, Bá Chủ, Vương Giả, Đế Hoàng\n <br/>\n <br/>\n Phân chia bố cục:\n <br/>\n <br/>\n Tứ đại cấm địa: Khởi Nguyên Thánh Thụ - Quang Minh Thần Điện - Ngai Vàng Băng Giá - Phiên Thiên Ma Trụ.\n <br/>\n <br/>\n Thất đại chủng tộc: Tinh Linh tộc, Nhân tộc, Vong Linh tộc, Man tộc, Ải nhân tộc, Hắc Tinh Linh tộc, Long tộc.\n <br/>\n <br/>\n 12 đại đế quốc: Cuồng Phong đế quốc, Red Regalecus đế quốc, Moonarch đế quốc, Băng Hà đế quốc, Hắc Ngục đế quốc, Warius đế quốc, Nhật Diệu đế quốc, Vạn Mộ đế quốc, Lôi Hỏa đế quốc, Nagas đế quốc, Bloody Monday đế quốc, Mân Việt đế quốc.\n</div>\n",
        "rating_value": 5.8
    },
    "ho-the-ky": {
        "ten_truyen": "ho-the-ky",
        "link_truyen": "https://truyenfull.io/ho-the-ky/",
        "ten_truyen_full": "Hộ Thê Ký",
        "tac_gia": "Shevaanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hộ ký=\"\" thê=\"\">\n   tại truyenfull.io\n  </hộ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : sắc hiệp, 18+, dị giới\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về một truyền nhân của Saitama nhưng vì cô vợ bảo bối của mình mà anh từng bước từng bước gia nhập vào thế giới giang hồ lại nhân tiện....\n <br/>\n <br/>\n Hãy cùng theo dõi xem anh ấy sẽ lập dàn harem của mik như thế nào nhé.\n</div>\n",
        "rating_value": 8.0
    },
    "sieu-pham-vu-su": {
        "ten_truyen": "sieu-pham-vu-su",
        "link_truyen": "https://truyenfull.io/sieu-pham-vu-su/",
        "ten_truyen_full": "Siêu Phẩm Vu Sư",
        "tac_gia": "Cửu Đăng Hiền Lành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm:\n </b>\n Thánh Thiên Tiên Vực\n <br/>\n <b>\n  Dịch:\n </b>\n Nguyệt Ẩn Các\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, đô thị\n <br/>\n <br/>\n Vào mấy chục năm trước đã có một chương trình tên “Ba ở đây”, nội dung là câu chuyện của những người cha dắt theo các cô con gái nhỏ của về những ngôi làng hẻo lánh.\n <br/>\n <br/>\n Và rồi đến khoảng mười mấy năm sau, xuất hiện một thiếu niên lớn lên ở đạo quán gặp may mắn có thể nhận được truyền thừa của Vu sư, dắt theo một con chó vàng già xuống núi đi vào thành phố.\n <br/>\n <br/>\n Điệu múa mời thần, so với ngươi ta còn đẹp hơn.\n <br/>\n <br/>\n Xem tướng, thật ngại quá, ta thu phí rất đắt.\n <br/>\n <br/>\n Phong thủy sao, để ta xem thử vận mệnh đất nước.\n <br/>\n <br/>\n Cổ thuật ư? Ta không chơi xà trùng, nhà ta chỉ nuôi một con chó vàng già.\n</div>\n",
        "rating_value": 7.4
    },
    "thien-ha-hoan-ca": {
        "ten_truyen": "thien-ha-hoan-ca",
        "link_truyen": "https://truyenfull.io/thien-ha-hoan-ca/",
        "ten_truyen_full": "Thiên Hạ Hoan Ca",
        "tac_gia": "Kiều Gia Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Tiếng Trung:\n  </i>\n </b>\n <i>\n  天下欢歌\n </i>\n <br/>\n <b>\n  <i>\n   Nguyên danh:\n  </i>\n </b>\n <i>\n  Thần Tiên Cũng Ngắm Mưa Sao Băng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Ed + Be:\n  </i>\n </b>\n <i>\n  Lik\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cuộc đời hắn và nàng bắt đầu cuốn lấy nhau từ một thứ tên là hợp hoan tán.\n <br/>\n <br/>\n Ở khách sạn dưới chân núi, nàng không thấy mặt mà chỉ nghe thấy tiếng; dạy nàng tu hành, hắn chê nàng vô dụng; ở U Minh Quỷ Vực, hắn chảy máu thất khiếu đau đớn tột cùng nhưng chỉ nói nàng hãy mau mau giết hắn; trên Cực Lạc đảo, hắn tận tâm tận lực chăm sóc nàng chu toàn.......\n <br/>\n <br/>\n “Vốn định chấp tử chi thủ, chấp tử gi­ai lão, nhưng không nghĩ, nhưng nàng lại chỉ muốn cầm cung, vì thế, ta cắt dây cung.”\n</div>\n",
        "rating_value": 7.1
    },
    "tung-hoanh-thien-khung": {
        "ten_truyen": "tung-hoanh-thien-khung",
        "link_truyen": "https://truyenfull.io/tung-hoanh-thien-khung/",
        "ten_truyen_full": "Tung Hoành Thiên Khung",
        "tac_gia": "trieuthien0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở đại lục Thiên Nguyên là nơi mà chỉ dựa vào thực lực vi tôn, nơi cũng những cuộc chiến mạnh được yếu thua. Mà nhân vật chính là Triệu Thiên vốn có xuất thân là hàng môn thế gia lại vô tình nhận được truyền thừa của Hỗn Độn chúa tể, từ đó hắn từng bước vấn đỉnh thiên khung, đạp nát thiên đạo vì thành tựu bất hủ truyền kỳ.\n</div>\n",
        "rating_value": 6.1
    },
    "dai-ma-dau-he-thong": {
        "ten_truyen": "dai-ma-dau-he-thong",
        "link_truyen": "https://truyenfull.io/dai-ma-dau-he-thong/",
        "ten_truyen_full": "Đại Ma Đầu Hệ Thống",
        "tac_gia": "Acma11",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi người sẽ ra sao nếu bỗng một ngày đại ma đầu hệ thống xuất hiện ở dị giới này, cũng từ đó kéo theo một tràng vô biên giết chóc, sinh linh đồ thán.\n <br/>\n <br/>\n Mà tu ví của hăn muốn tăng nhanh thì phải làm việc ác càng nhiều,mà  bị người hận càng nhiều, tu vi tăng càng nhanh; giết người càng nhiều, tu vi tăng đến càng nhanh; thanh danh xấu xa, tu vi tăng đến càng nhanh! Từ khi có Đại Ma Đầu hệ thống, Vương Bá Ngưu liền đi lên con đường vĩ đại giết người phóng hỏa đại lưng vàng, không chuyện ác nào không làm....\n <br/>\n <br/>\n Ta tên Vương Bá Ngưu, vạn sự đều ngưu bức\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n võ đồ, võ sĩ, võ sư, đại võ sư, võ tông, đại võ tông, Võ quân, cái thế võ quân, võ vương, cái thế võ vương, võ Hoàng, cái thế võ hoàng, võ tôn, cái thế võ tôn, Đại Là Thiên Tôn, Thần Tôn, Đế Tôn, võ đế, cái thế võ thế, Đại Đế-Tiên Đế-Thiên Đế-Thánh Đế, Thần Đế.\n <br/>\n <br/>\n Võ tiên, võ thánh, võ thần, Chí Tôn,....\n <br/>\n <br/>\n (\n <b>\n  Linh hồn tu vi phân biệt là:\n </b>\n Phàm Hồn đối ứng Đại Võ tông trở xuống, Hoàng Hồn đối ứng võ quân cảnh, Huyền Hồ đối ứng võ vương cảnh, Địa Hồn đối ứng Võ Hoàng cảnh, Thiên Hồn đối ứng Võ Tôn, Vũ Hồn đối ứng Võ đế, Trụ Hồn đối ứng Đại Đế, Hồng Hồn đối ứng Võ Tiên cảnh, Hoang Hồn đối ứng Võ Thánh cảnh, Thần Hồn đối ứng Võ Thần cảnh, Chí Tôn hồn đối ứng chí tôn cảnh....)\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-cuc-pham": {
        "ten_truyen": "he-thong-cuc-pham",
        "link_truyen": "https://truyenfull.io/he-thong-cuc-pham/",
        "ten_truyen_full": "Hệ Thống Cực Phẩm",
        "tac_gia": "Hoitp2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện kể về một nam nhân vốn là một con người thiếu tình thân từ nhỏ, chỉ có niềm vui duy nhất là vùi đầu trong những bộ phim hay cuốn truyện đến điên cuồng...\n <br/>\n <br/>\n Cũng vì vậy mà trong đầu hắn đã có sẵn vốn các kiến thức liên quan đến \"skill\" của các nhân vật thực hiện như thật....\n <br/>\n <br/>\n Đáng tiếc một điều, đó là không có ai ngoài chính hắn để khoe khoang cả, luôn chỉ có 1 mình...\n <br/>\n <br/>\n Hắn cảm thấy bất công, cảm thấy mình rất nhiều điều không được như người khác, mà đơn giản nhất là..\"gia đình\" hay \"bạn bè\" cũng trở thành 1 thứ vô cùng xa xỉ với hắn...\n <br/>\n <br/>\n 1 cái chết vô vị đến với hắn, không còn niềm vui, lạc quan về cuộc sống của mình...\n <br/>\n <br/>\n Nhưng ông trời như thương cảm, trao cho hắn 1 cơ hội tái sinh....còn có 1 cái hệ thống đầy hứa hẹn...\n <br/>\n <br/>\n Ở đây hắn có sức mạnh, còn có thể áp dụng \"những bài học\" của phiim truyện vào đó...\n <br/>\n <br/>\n Nơi này rộng lớn...vô cùng... có biết bao mới lạ, nhưng cũng gần như không có những gì của trước kia hắn sống...\n <br/>\n <br/>\n Nhưng nơi này hắn lại có gia đình, bạn bè, người yêu....những người cộng sự tin tưởng hắn cũng như hắn tin tưởng...\n <br/>\n Hắn thề sẽ lấy sức mạnh của mình bảo vệ họ,không để họ tổn thương...\n <br/>\n <br/>\n Cuộc hành trình mới bao vất vả, nguy nan nhưng hắn vẫn không lùi bước.....luôn có hệ thống đồng hành bên cạnh nhưng hắn cũng không nghĩ sẽ ỷ lại quá nhiều...\n <br/>\n <br/>\n Luôn có những khó khăn thách thức lớn hơn...\n <br/>\n Liệu hắn có từ bỏ...\n <br/>\n Có thể bảo vệ mọi người hắn thương yêu???\n <br/>\n Hay những bí mật đang chờ hắn phía trước???\n <br/>\n ...\n</div>\n",
        "rating_value": 6.7
    },
    "game-thu-an-danh": {
        "ten_truyen": "game-thu-an-danh",
        "link_truyen": "https://truyenfull.io/game-thu-an-danh/",
        "ten_truyen_full": "Game Thủ Ẩn Danh",
        "tac_gia": "Takuda123000",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một con người nhưng lại có hai tính cách trái ngược nhau hoàn toàn khi ở thế giới ảo thì Long lại là người đứng đầu nổi tiếng khắp diễn đàn thì ở cuộc sống hiện tại lại vô cùng nhút nhát khép mình.\n <br/>\n <br/>\n Nhưng bỗng một ngày cả hai thế giới hòa nhập vào nhau.Mọi thứ bắt đầu đảo lộn rồi Long sẽ đi về đâu hãy cùng đón xem.\n <br/>\n <br/>\n Ở phần một có rất nhiều nghề nghiệp một số trong đó như sau:\n <br/>\n <br/>\n +Sát thủ\n <br/>\n <br/>\n +Phát sư\n <br/>\n <br/>\n +Xạ thủ\n <br/>\n <br/>\n +Hỗ trợ sư\n <br/>\n <br/>\n +Triệu hồi sư(triệu hồi đệ ra đánh)\n <br/>\n <br/>\n +Thuần thú sư(thuần phục động vật để đánh)\n <br/>\n <br/>\n +Hóa hình sư(biến hình thành động vật, thực vật tùy thuộc vào thứ mình giao ước)\n <br/>\n <br/>\n +Huyết sư(dùng máu để đánh nhau)\n <br/>\n <br/>\n +Khiển tố sư(điều khiển các nguyên tố để chiến đấu)\n <br/>\n <br/>\n +Kết giới sư\n <br/>\n <br/>\n +Võ sư\n <br/>\n <br/>\n Phần 2: Vì chơi ngu mà bị God cho qua Tu Tiên Đại Lục.Bị lấy sạch ký ức liệu Long sẽ ra sao.\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n Trước khi có khủng hoảng nguyên lực:\n <br/>\n <br/>\n Luyện thể cảnh,Luyện khí cảnh,Địa cảnh,Thiên cảnh,Giác Ngộ cảnh\n <br/>\n <br/>\n Mỗi cảnh giới chia làm 9 tầng.\n <br/>\n <br/>\n Sau khi có khủng hoảng nguyên lực:\n <br/>\n <br/>\n Luyện Thể,Luyện Khí,Trúc Cơ,Kết Đan,Nguyên Anh,Hóa Thần,Luyện Hư,Hợp Thể,Độ Kiếp\n <br/>\n <br/>\n Cấp bậc tiên giới:\n <br/>\n <br/>\n Bán tiên,Tiên,Tiên Đế.\n <br/>\n <br/>\n Thần,Đại Thần.\n <br/>\n <br/>\n Cấp bậc ma giới:\n <br/>\n <br/>\n Ma,Ác Ma,Đại Ác Ma,Quỷ,Đại Quỷ,Ma Vương,Đại Ma Vương.\n</div>\n",
        "rating_value": 8.6
    }
}