{
    "mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh": {
        "ten_truyen": "mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh",
        "link_truyen": "https://truyenfull.io/mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh/",
        "ten_truyen_full": "Mau Xuyên Sổ Tay Ngược Cặn Bã Của Chuyên Gia Trà Xanh",
        "tac_gia": "Phì Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phì Tri\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Đô Thị, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Xuyên thành nữ phụ pháo hôi của vị diện, phải làm sao đây?!\n <br/>\n <br/>\n Đối mặt với hào quang mạnh mẽ của nam nữ chính, phải làm sao đây?!\n <br/>\n <br/>\n Chỉ có thể làm đá kê chân cho vai chính, phải làm sao đây?!\n <br/>\n <br/>\n Ngu Đại: Không có gì là trà ngôn trà ngữ không quyết được. Nếu không được, lại nũng nịu thêm một cái ~\n <br/>\n <br/>\n Khi nữ chính sắp trở thành nữ đế vô song thì...\n <br/>\n <br/>\n Ngu Đại từ trên trời rơi xuống, mặc sa y màu đỏ mê người, tay ngọc mảnh khảnh kéo vai ác. Môi đỏ nàng khẽ mở, ra vẻ yếu đuối đáng thương: “Tỷ thật hung dữ, ta sợ quá…”\n <br/>\n <br/>\n Khi nữ chính sắp trở thành dị năng giả số một ở mạt thế thì...\n <br/>\n <br/>\n Ngu Đại kéo thân thể bệnh tật mảnh mai, đứng phía sau nam phụ ăn nói nhỏ nhẹ. Đôi mắt xinh đẹp của cô uyển chuyển, đa tình: “Xin cho tôi thay thế cô ấy để làm anh ấm áp ~”\n <br/>\n <br/>\n #Giá trị sắc đẹp là lực chiến#\n <br/>\n <br/>\n #Bọn họ thích phong tình vạn chủng, tôi có hết#v\n</div>\n",
        "rating_value": 6.3
    },
    "choc-phai-dien-ha-hac-am": {
        "ten_truyen": "choc-phai-dien-ha-hac-am",
        "link_truyen": "https://truyenfull.io/choc-phai-dien-ha-hac-am/",
        "ten_truyen_full": "Chọc Phải Điện Hạ Hắc Ám",
        "tac_gia": "Năm Nay Không Chạy Deadline",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Năm Nay Không Chạy Deadline\n <br/>\n <br/>\n Thể loại: Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh viên ngành khảo cổ Tần Dao tình cờ xuyên không đến Vương Triều Đại Ấn trong thân phận ác nữ. Những gì cô biết là cái kết \"vô cùng có hậu\" của bản thân. Tần Dao quyết không đầu hàng trước số phận, vì vậy phải tự mình tìm đường sống. Tránh xa tra nam tiện nữ, ôm đùi nam chính tìm độ hảo cảm. Sau khi lăn lộn một phen, cô mới biết mình đã bị lừa...\n</div>\n",
        "rating_value": 9.2
    },
    "vong-xuyen-tam-kiep-mot-bi-ngan": {
        "ten_truyen": "vong-xuyen-tam-kiep-mot-bi-ngan",
        "link_truyen": "https://truyenfull.io/vong-xuyen-tam-kiep-mot-bi-ngan/",
        "ten_truyen_full": "Vong Xuyên Tam Kiếp Một Bỉ Ngạn",
        "tac_gia": "Từ Thục Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vong Xuyên Tam Kiếp Một Bỉ Ngạn\n </b>\n của tác giả\n <b>\n  Từ Thục Như\n </b>\n . Câu chuyện này xoay quanh nhân vật nữ chính tên là Long An Nhiên cùng với mối tình tiền kiếp là nam chính Sở Dương Thần, khai mở thiên luân, An Nhiên ba lần hạ phàm lịch kiếp do phải chịu sự trừng phạt của Đế Quân và cũng để chuộc lại lỗi lầm của mình.\n <br/>\n <br/>\n Hai lần bước vào hoàng tuyền, cầm trên tay đóa bỉ ngạn, lẳng lặng hướng mắt ngắm nhìn vong xuyên một màu đỏ rực, tự ngẫm lại kiếp người thoáng qua cứ ngỡ một giấc mơ, bên cạnh niềm vui vẻ thì cũng kèm theo không ít nước mắt, trải qua vô vàng chông gai khó khăn thách thức, cũng chiêm nghiệm qua không ít cái gọi thế sự khôn lường được được mất mất, càng thấu cảm hơn thế nào là sự bất lực của nhân sinh vô thường ấy.\n <br/>\n <br/>\n Bước đến Nại Hà cầm lấy vong tình thủy, đưa mắt nhìn bát canh lòng đắng đo suy nghĩ, quên thù quên hận nào nỡ quên người, oán niệm khó dứt, tư niệm càng khó buông, đã từng có được nên càng sợ đánh mất, càng cố giữ lấy lại càng tổn thương, chấp niệm càng nhiều thì cái giá phải trả càng lớn.\n <br/>\n <br/>\n Nhìn sang đóa hoa trên tay, tương truyền bỉ ngạn nơi hoàng tuyền chỉ thấy hoa không thấy lá, một nghìn năm hoa nở, một nghìn năm hoa tàn, hoa diệp vĩnh bất tương kiến, tình bất vi nhân quả, duyên chú định sinh tử.\n <br/>\n <br/>\n Thông qua ba lần lịch kiếp này, cốt yếu vẫn là mong muốn An Nhiên nhận ra lỗi lầm của bản thân đó là mãi ôm chặt lấy oán niệm khiến bản thân ngày càng lún sâu vào đó đến cuối cùng lại đánh mất đi những thứ quan trọng với mình rồi lại hối hận không kịp và hơn hết là muốn cô ấy hiểu ra một đạo lý là quay đầu là bờ, lùi một bước buông bỏ thù hận quay về chánh niệm chỉ có như vậy mới có thể kết thúc được cuộc chiến thiên luân này.\n</div>\n",
        "rating_value": 8.7
    },
    "than-cap-may-man": {
        "ten_truyen": "than-cap-may-man",
        "link_truyen": "https://truyenfull.io/than-cap-may-man/",
        "ten_truyen_full": "Thần Cấp May Mắn",
        "tac_gia": "Thiên Cơ Đường Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Cơ Đường Hồng Đậu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Hạo trong lúc vô tình nhặt được một cái xúc xắc vận khí, còn xuyên đến vị diện song song thiếu thốn nghề giải trí, Vương Hạo lúc này liền trở thành một tên vô cùng trâu bò.\n <br/>\n <br/>\n Ở sáu mặt của cái xúc xắc vận khí theo thứ tự là 【Phi Thường May - Không May - Phổ Thông - Hảo Vận - Phi Thường Hảo Vận - Thần Cấp Hảo Vận】, mỗi ngày liền đổi mới lúc 0 giờ!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Không biết hôm nay sẽ ra được cái vận khí gì, cố sức mà ra a!\" Tiếng chuông 0 giờ vang lên, Vương Hạo nhắm chặt hai mắt, đem cái xúc hướng mặt bàn quăng đi!\n <br/>\n <br/>\n \"Rầm rầm...\" Xúc xắc xoay loạn một hồi liền dừng lại, Vương Hạo lập tức hít một hơi lãnh khí!\n <br/>\n <br/>\n \"Con mẹ nó!\"\n <br/>\n <br/>\n Chỉ thấy phía trên mặt xúc xắc vận khí thình lình viết...\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-sach-lam-vo-tong-tai": {
        "ten_truyen": "xuyen-sach-lam-vo-tong-tai",
        "link_truyen": "https://truyenfull.io/xuyen-sach-lam-vo-tong-tai/",
        "ten_truyen_full": "Xuyên Sách Làm Vợ Tổng Tài",
        "tac_gia": "Linh Ann",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Linh Ann\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trình Diệu Vi tham gia biết bao giải đấu, cô là một nữ tay đua chuyên nghiệp\n <br/>\n <br/>\n Nhưng công việc nguy hiểm như đang đùa giỡn với Tử Thần này vốn thể nào cứ trông chờ mỗi lần đều may mắn\n <br/>\n <br/>\n Mà cô vì cứu em gái, tham gia đường đua, cuối cùng lại gặp tử nạn...\n <br/>\n <br/>\n Mở mắt ra lần nữa, bản thân cô đã xuyên đến một thế giới khác, một thế giới tiểu thuyết.\n <br/>\n <br/>\n Xui xẻo thay, đây lại là truyện thể loại ngược luyến, cô hiện tại đã có gia đình, có một ông chồng là tổng giám đốc, tính khí thất thường, âm tình bất định tên là Tư Tử Phàm\n <br/>\n <br/>\n Hắn rất yêu cô nhưng vì hiểu lầm nên ngày ngày ép uổng Trình Diệu Vi, hành cô lên bờ xuống ruộng.\n <br/>\n <br/>\n Trong truyện còn có một nữ phụ hãm đến mức Trình Diệu Vi nhiều lần muốn đấm tên Trình Diệu Lan. Cô ta là thanh mai trúc mã của Tư Tử Phàm, ngoại hình giống y như em gái bệnh tật của cô, suốt ngày quạt gió thổi lửa mâu thuẫn chia rẽ Tư Tử Phàm và Trình Diệu Vi.\n <br/>\n <br/>\n Là một người mạnh mẽ, Trình Diệu Vi không chịu bó tay, cô từng bước nhận nhiệm vụ hệ thống giao cho, biến cuốn tiểu thuyết cẩu huyết ngược luyến tàn tâm thành bộ sủng ngọt. Tổng tài cao lãnh bất thường Tư Tử Phàm cũng bị cô vờn trong lòng bàn tay, cuối cùng sủng cô lên tận trời.\n</div>\n",
        "rating_value": 6.0
    },
    "ba-chu-nho-o-thap-nien-90": {
        "ten_truyen": "ba-chu-nho-o-thap-nien-90",
        "link_truyen": "https://truyenfull.io/ba-chu-nho-o-thap-nien-90/",
        "ten_truyen_full": "Bà Chủ Nhỏ Ở Thập Niên 90",
        "tac_gia": "Tứ Đan Phôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tứ Đan Phôi\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Diệp Chiêu vốn đã chấp nhận sự sắp đặt của số phận làm người thực vật nằm yên một chỗ, bỗng dưng lại xuyên sách.\n <br/>\n <br/>\n Thân phận: Bị cha ruột chán ghét, trở thành nữ phụ làm bia đỡ đạn chuyên tranh sủng với em /&gt;\n <br/>\n Diệp Chiêu vứt cốt truyện ra sau đầu, tranh sủng gì không biết? Năm 1988 là thời kì kinh tế khởi sắc và chuẩn bị cất cánh, cô muốn đi thực hiện ước mơ trở thành bà chủ nhỏ của mình.\n <br/>\n <br/>\n Mang theo hệ thống cứu vớt vai ác, Diệp Chiêu một thân một mình đi lang thang ở Thâm Thành.\n <br/>\n <br/>\n Lúc này cô gặp được một thiếu niên trạc tuổi mình ở Thâm Thành, thiếu niên nọ lái xe máy, dáng vẻ vừa ngầu lại vừa đẹp trai, nhìn qua cứ như tay đua khét tiếng.\n <br/>\n <br/>\n Diệp Chiêu im lặng trợn mắt, trong lòng xẹt qua hai chữ: Trẻ con.\n <br/>\n <br/>\n Sau này cô ngồi ở yên sau xe anh, chỉ vào hình của thiếu gia con nhà giàu trên tạp chí Cảng Thành- Lạc Thân, nói với thiếu niên: Trông người này có vẻ giống cậu ghê.\n <br/>\n <br/>\n Thiếu niên liếc mắt nhìn ảnh chụp của mình, khinh thường nói: Tôi đẹp trai hơn hắn nhiều!\n <br/>\n <br/>\n Diệp Chiêu gật đầu thật mạnh: Đúng rồi, người này lớn lên sẽ trở thành nhân vật phản diện rất âm hiểm đấy!\n <br/>\n <br/>\n Thiếu niên nọ: “...”?\n <br/>\n <br/>\n Vì hoàn thành nhiệm vụ cứu vớt vai ác trong sách, mỗi ngày Diệp Chiêu đều viết thư cho Lạc Thân, thậm chí cô còn trích nguyên văn của thư tình vào: Cho dù tương lai anh có ở trong cảnh tuyệt vọng như thế nào, anh cũng phải nhớ kĩ trên thế giới này luôn có một người luôn nhớ mong anh.\n <br/>\n <br/>\n Diệp Chiêu thấy thiếu niên nọ mài dao soàn soạt, cô liền hỏi đã xảy ra chuyện gì, thiếu niên vung dao lên đáp: Có một tên biến thái tối ngày gửi thư quấy rầy ông đây!\n <br/>\n <br/>\n Diệp Chiêu nghe vậy liền giận dữ.\n <br/>\n <br/>\n Nhiều năm sau, Lạc Thân- người vốn nổi tiếng uy phong nói một không hai ở Cảng Thành lái motor ngừng trước một dãy cửa hàng sầm uất ở Thâm Thành, ngoan ngoãn chờ đợi.\n <br/>\n <br/>\n Một cô gái xinh đẹp chạy đến nắm tay anh, người đại diện bên cạnh cung kính nói: Tiền thuê nhà tháng sau đã được chuyển vào tài khoản của ngài rồi ạ!\n</div>\n",
        "rating_value": 8.8
    },
    "muc-than": {
        "ten_truyen": "muc-than",
        "link_truyen": "https://truyenfull.io/muc-than/",
        "ten_truyen_full": "Mục Thần",
        "tac_gia": "Ốc Sên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Trọng Sinh\n <br/>\n <br/>\n Bạn đang đọc truyện Mục Thần của tác giả Ốc Sên. Mười nghìn năm trước hắn là Tiên Đế tối cao vô thượng nhưng lại bị mưu hại.\n <br/>\n <br/>\n Mười nghìn năm sau hắn trùng sinh trở lại, quyết tâm rửa sạch mối thù.\n</div>\n",
        "rating_value": 10.0
    },
    "vuon-bach-thao-son-hai": {
        "ten_truyen": "vuon-bach-thao-son-hai",
        "link_truyen": "https://truyenfull.io/vuon-bach-thao-son-hai/",
        "ten_truyen_full": "Vườn Bách Thảo Sơn Hải",
        "tac_gia": "非刀",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một ngàn năm, sau khi mở mắt ra, đột nhiên trở thành chủ của một vườn bách thảo, hơn thế còn bị ràng buộc với một hệ thống trồng trọt.\n <br/>\n <br/>\n Mục tiêu trồng lớn đến Hoa sen mười hai cấp, thất bảo diệu thụ, kiến mộc, ảnh mộc, nhân sâm quả; nhỏ đến cây trúc, mê thảo, rau diếp, thân cây văn, cỏ vàng.\n <br/>\n <br/>\n Hoa Linh Đàn là hoa yêu bình thường áp lực lớn đến mức muốn đầu hói.\n <br/>\n <br/>\n \"Muốn cảm thụ không khí trong lành nhất thế giới sao, hãy đến vườn bách thảo Sơn Hải đi. Thượng cổ thần cấp kiến mộc phát ra oxy, hít một ngụm sống thêm mười năm!\"\n <br/>\n <br/>\n Khán giả trong livestream: \"Cảm giác hấp thụ thực vật trên mây thực sự là nhanh chóng rơi xuống.\"\n <br/>\n <br/>\n Taobao cửa hàng: \"Chủ shop, nhanh chóng chỉ đường, tôi không muốn bị lạc nữa!\"\n <br/>\n <br/>\n Một phàm yêu nhỏ yếu đáng thương lại bất lực, ở trong một đám đại lão run rẩy gian nan cầu sinh câu chuyện. (Lầm) Đây là một tiểu yêu cơ trí bình tĩnh thong dong, quản lý một đám đại yêu xuất thân bất phàm kiệt ngạo bất tuân.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-70-my-nhan-kieu-mem": {
        "ten_truyen": "thap-nien-70-my-nhan-kieu-mem",
        "link_truyen": "https://truyenfull.io/thap-nien-70-my-nhan-kieu-mem/",
        "ten_truyen_full": "Thập Niên 70 Mỹ Nhân Kiều Mềm",
        "tac_gia": "Tiểu Cầm Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Cầm Bảo\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong sách, nữ chủ không chỉ bị ngược suốt cuộc đời mà càng thê thảm hơn chính là lúc nhà nam chủ xảy ra chuyện, nữ xứng lập tức phân rõ giới hạn, còn nữ chủ vẫn không rời không bỏ, cùng với nam chủ vượt qua cửa ải khó khăn.\n <br/>\n <br/>\n Kết quả tới khi nam chủ thăng tiến nhanh chóng, nữ chủ trở thành bà thím già không người hỏi thăm, nữ xứng lại đi theo nam chủ tới đỉnh cao nhân sinh, bị mọi người xung quanh ngầm thừa nhận là vợ của nam chủ, cả nhà nữ xứng đều được thơm lây theo.\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh xuyên vào liền phát hiện không có thảm mà chỉ có thảm hơn!\n <br/>\n <br/>\n Cốt truyện trong sách đã thay đổi cực kỳ lớn.\n <br/>\n <br/>\n Nữ xứng ỷ vào việc trọng sinh trước cô một bước, mặt ngoài trở thành bạn tốt với nguyên chủ nhưng lại ngầm làm hỏng thanh danh của nguyên chủ, đoạt mất khối mộc bài của nguyên chủ, trở nên càng ngày càng đẹp, còn bắt chước tính cách của nguyên chủ, đoạt mất nguyên nam chủ, còn vọng tưởng muốn phá hủy dung mạo của nguyên chủ.\n <br/>\n <br/>\n Dương Thụ Ảnh rất hào phóng nói, để lại bàn tay vàng, còn nam chủ thì cô cứ mang đi đi!\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh đoạt lại khối mộc bài, phát hiện bàn tay vàng còn thăng cấp, không chỉ có có thể trở nên xinh đẹp hơn mà còn tặng kèm một cái cửa hàng chỉ cần làm nhiệm vụ là có thể đổi được vật phẩm trong đó.\n <br/>\n <br/>\n “Đinh! Khen thưởng một miếng thịt ba chỉ!”\n <br/>\n <br/>\n “Đinh! Khen thưởng một con gà mái già!”\n <br/>\n <br/>\n Cuộc sống khổ sở cũng bị cô làm thành cuộc sống tươi đẹp vui vẻ, mang theo cả nhà đi tới đỉnh cao nhân sinh.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh xuyên tới, không chỉ mạnh mẽ sửa lại danh tiếng, đoạt lại cơ duyên của mình, ở trên con đường biến đẹp một đi không trở lại mà còn một không cẩn thận sống thành ánh trăng sáng trong lòng nguyên nam chủ, gả cho thủ trưởng tương lai mà cả hai đời nữ xứng đều không trèo cao tới được, đánh cho mặt nữ xứng sưng lên, làm nữ xứng tức giận tới liên tục kêu gào!\n</div>\n",
        "rating_value": 7.4
    },
    "nguoi-quan-tai": {
        "ten_truyen": "nguoi-quan-tai",
        "link_truyen": "https://truyenfull.io/nguoi-quan-tai/",
        "ten_truyen_full": "Người Quan Tài",
        "tac_gia": "Huyết Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Người Quan Tài\n </b>\n của tác giả\n <b>\n  Huyết Cao\n </b>\n kể về Giang Dương là một thiếu niên từ bé ốm yếu, có người còn nói cậu đoản mệnh.\n <br/>\n <br/>\n Nhưng sau này, càng ngày cậu càng giống người bình thường, khỏe mạnh hơn.\n <br/>\n <br/>\n Có điều, cậu cũng biết ông nội mình có gì đó kì quái, vì chẳng ai đặt một quan tài trong nhà cả.\n <br/>\n <br/>\n Nhưng ông lại làm thế, một chiếc quan tài nhìn cũ kĩ, có cả vết nứt, sau này ông còn đặt ra quy định, nói cậu phải thực hiện cho đúng.\n <br/>\n <br/>\n Đó là hàng tháng vào ngày mùng 1 và 15 phải quét sơn cho quan tài, phải để ý cả ngọn nến khi đang thắp, tuyệt đối không phá thân trước tuổi 18…\n <br/>\n <br/>\n Vào ngày sinh nhật thứ mười tám của ta, khi ta bị chôn sống trong chiếc quan tài cũ đó, ta mới dần dần vén lên từng bức màn bí mật, từ đây cũng bước lên một con đường khác. Tam tai lục nạn, cửu quan cùng độ, độ người độ yêu độ quỷ thần! Hoàng tuyền mãi đóng lại, tam kiếp nại hà chỉ vì đợi thời khắc hoa khai!\n</div>\n",
        "rating_value": 10.0
    },
    "he-thong-ma-ca-rong-cua-toi": {
        "ten_truyen": "he-thong-ma-ca-rong-cua-toi",
        "link_truyen": "https://truyenfull.io/he-thong-ma-ca-rong-cua-toi/",
        "ten_truyen_full": "Hệ Thống Ma Cà Rồng Của Tôi",
        "tac_gia": "JKSManga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: JKSManga\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Dị Giới, Đô Thị, Mạt Thế, Truyện Teen, Light Novel, Thám Hiểm, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Loài người đang có chiến tranh với Dalki hung ác và khi họ cần sự giúp đỡ hơn bao giờ hết, Họ bắt đầu tiến lên.\n <br/>\n <br/>\n Những con người đã ẩn mình trong bóng tối hàng trăm năm, những con người có khả năng.\n <br/>\n <br/>\n Một số chọn chia sẻ kiến ​​thức của với phần còn lại của thế giới với hy vọng giành chiến thắng trong cuộc chiến, trong khi những người khác giữ khả năng của mình cho riêng mình.\n <br/>\n <br/>\n Quinn đã mất tất cả vì chiến tranh, nhà cửa, gia đình và thứ duy nhất anh được thừa hưởng là một cuốn sách cũ nát mà anh thậm chí không thể mở ra.\n <br/>\n <br/>\n Nhưng cuối cùng khi cuốn sách được mở ra, Quinn đã được cấp một hệ thống và toàn bộ cuộc đời của anh ấy đã thay đổi.\n</div>\n",
        "rating_value": 6.8
    },
    "bach-nguyet-quang-cua-bao-quan-tan-doc": {
        "ten_truyen": "bach-nguyet-quang-cua-bao-quan-tan-doc",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-cua-bao-quan-tan-doc/",
        "ten_truyen_full": "Bạch Nguyệt Quang Của Bạo Quân Tàn Độc",
        "tac_gia": "Diệp Hoài Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạch Nguyệt Quang Của Bạo Quân Tàn Độc\n </b>\n của tác giả\n <b>\n  Diệp Hoài Tuyết\n </b>\n . Nàng là nữ vương thân phận tôn quý, hắn là thái tử Ma quốc âm u lạnh lùng.\n <br/>\n <br/>\n Sau này, hắn là quân vương tàn bạo, độc ác, nàng thành một tiểu thái giám, nhưng là bảo bối trong lòng hắn\n <br/>\n <br/>\n Khi thế sự khó lường, con bướm vỗ cánh lại xảy ra bao biến đổi, cuối cùng họ có thể ở bên nhau chăng?\n <br/>\n <br/>\n Luân hồi bao lần, duyên kiếp của họ có thể hóa giải hết thảy? Tình cảm này liệu có nở hoa kết trái?\n</div>\n",
        "rating_value": 7.6
    },
    "vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan": {
        "ten_truyen": "vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan",
        "link_truyen": "https://truyenfull.io/vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan/",
        "ten_truyen_full": "Võ Đạo Trường Sinh Bắt Đầu Từ Thuật Nội Đan",
        "tac_gia": "Hắc Nguyên Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Nguyên Bạch\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Cổ Đại, Đông Phương, Điền Văn, Trọng Sinh, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng triều Đại Chu thịnh vượng năm trăm năm, đã gần đến giai đoạn cuối, đại tông sư trấn áp số mệnh sống năm trăm năm, dần dần không thể trấn áp được nữa, lòng người thiên hạ bắt đầu dao động...\n <br/>\n <br/>\n Vương Thăng đi đến thế giới này, thức tỉnh thiên \"thanh tiến trình\", chỉ cần thanh tiến trình của kỹ năng đạt đủ cấp đột phá, là có thể khiến tất cả mọi thứ thành kỹ năng!\n <br/>\n <br/>\n Tông sư số mệnh sống năm trăm năm, kiếp trước hắn tu luyện thuật nội đan, khai thác đại dược nhân thể, tuổi thọ kiểu gì cũng phải gấp mười lần chứ?\n <br/>\n <br/>\n Có điều trước khi khai thác đại dược nhân thể, thì phải trồng hoa cúc làm dược liệu giao hàng cho người ta, như vậy mới giữ được mạng mình...\n <br/>\n <br/>\n Quả nhiên, muốn dựa vào công pháp kiếp trước để trường sinh, trước tiên phải khiến kỹ năng trồng trọt khắc trong DNA đầy điểm đã!\n</div>\n",
        "rating_value": 6.0
    },
    "dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi": {
        "ten_truyen": "dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi/",
        "ten_truyen_full": "Đấu Phá Thương Khung Hậu Truyện 2 - Vô Thượng Cảnh Giới",
        "tac_gia": "Dạ Vũ Văn Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Dạ Vũ Văn Linh -- Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn ]\n <br/>\n <br/>\n Sau khi đánh bại Hồn Thiên Đế. Tiêu Viêm xé mở không gian đại lục, để lại hai hồng nhan tri kỉ là Nữ vương Thải Lân cùng Huân Nhi, một mình tiến vào Thiên Thế Giới, truy cầu cảnh giới chí cao trong truyền thuyết.\n <br/>\n <br/>\n Tại nơi đây, dù là thiên tài tại Đấu Khí Đại Lục nhưng Viêm Đế - Tiêu Viêm vẫn gặp vô vàn gian khổ, trắc trở trên hành trình thực hiện mộng tưởng của mình.\n <br/>\n <br/>\n Kề vai sánh bước cùng Viêm Đế ngoài hai đại mỹ nhân ra thì còn có rất nhiều đóa hoa hương diễm ái mộ tài năng cùng tính cách của hắn. Hậu cung của Viêm Đế lại thêm phần đặc sắc.\n <br/>\n <br/>\n Còn chờ gì nữa mà không bắt đầu hành trình tiếp theo của Tiêu Tộc - Viêm Đế - Tiêu Viêm tại Đại Thiên Thế Giới nào mọi người.\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n - Đấu Đế\n <br/>\n <br/>\n - Đấu Tiên\n <br/>\n <br/>\n - Đấu Thần\n <br/>\n <br/>\n - Đế Chi Bất Hủ\n</div>\n",
        "rating_value": 7.8
    },
    "muu-thien-ha": {
        "ten_truyen": "muu-thien-ha",
        "link_truyen": "https://truyenfull.io/muu-thien-ha/",
        "ten_truyen_full": "Mưu Thiên Hạ",
        "tac_gia": "Tuyết Trung Hồi Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Trung Hồi Mâu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những năm cuối triều Đại Nguyên, thiên hạ đại loạn. Thành Khang Hầu phủ chính là hình ảnh thu nhỏ của thiên hạ này. Địa vị cao thì sống vinh quang vẻ vang, địa vị thấp thì sống không bằng heo chó. Tô Nam Thừa bất hạnh sinh ra ở trong Khang Hầu phủ trong thời buổi loạn lạc này. Thân phận ti tiện, mẹ đẻ chỉ là một tỳ nữ. Bị nhốt ở trong tòa phủ đệ này mười bốn năm, mười bốn năm làm một người tàng hình, mười bốn năm bị ức hiếp. Một giấc mộng dài, mai kia thức tỉnh vậy thì...\n <br/>\n <br/>\n *Lần đầu tiên xuất hiện một vị Ngôn Tình Đại Thần liên chiến Qidian Nam Tần.Ban đầu ngỡ đâu xem nhầm, bởi vì nữ đại thần Tuyết Trung Hồi Mâu đã viết gần 20 triệu chữ ngôn tình cổ đại, là một siêu cấp đại lão nữ tần. Vậy mà hôm nay chuyển đến Qidian nam tần đăng sách mới 《 Mưu Thiên Hạ 》, điều này xem như từ bỏ max cấp đại hào luyện lại tiểu hào à.Nữ tần dám xông sang mảng nam tần là lần đầu tiên thấy (Không kể tác giả nữ chuyên viết nam tần).\n</div>\n",
        "rating_value": 6.3
    },
    "sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa": {
        "ten_truyen": "sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa/",
        "ten_truyen_full": "Sau Khi Sắp Chết Ta Trở Thành Hắc Liên Hoa",
        "tac_gia": "Đại Trà Vỉ Vỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Trà Vỉ Vỉ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Hằng vì một sự cố mà mất đi kí ức.\n <br/>\n <br/>\n Nàng không nhớ gì cả, không nhớ mình là ai, không nhớ thân thế của không biết nên đi đâu về đâu.\n <br/>\n <br/>\n Nàng không nhớ ai, không quen ai, lang thang vô định,\n <br/>\n <br/>\n Cho tới một ngày, nàng gặp Lăng Sơn Quân, một nhân vật cao cao tại thượng, bễ nghễ chúng sinh, sau đó trong mắt, trong lòng nàng chỉ có duy nhất mình hắn\n <br/>\n <br/>\n Một lần thích kéo dài suốt trăm năm...Nàng cùng hắn huyết tẩy Ma Đô, vì hắn cô độc dũng cảm, thương tích đầy mình, cũng vì hắn ngàn dặm xin thuốc, một mình tiến vào núi đao biển lửa.\n <br/>\n <br/>\n Nàng quan tâm mỗi một bằng hữu cùng thuộc hạ của hắn, nhớ rõ sinh nhật từng người, sẽ tự tay xuống bếp tổ chức sinh thần cho họ. Nàng mỗi khi trời lạnh sẽ dặn dò bọn họ mặc thêm y phục, cũng bảo vệ tốt mọi người không để họ bị thương.\n <br/>\n <br/>\n Tiểu cô nương không có nhà để về, cố gắng hết mình đối xử tốt với mọi người, muốn hoàn toàn dung nhập vào sinh hoạt của Lăng Sơn Quân.\n</div>\n",
        "rating_value": 10.0
    },
    "devil-likes-me-co-hen-voi-ac-ma": {
        "ten_truyen": "devil-likes-me-co-hen-voi-ac-ma",
        "link_truyen": "https://truyenfull.io/devil-likes-me-co-hen-voi-ac-ma/",
        "ten_truyen_full": "Devil Likes Me (Có Hẹn Với Ác Ma)",
        "tac_gia": "Phó Ấu Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Devil Likes Me (Có Hẹn Với Ác Ma)\n </b>\n của tác giả\n <b>\n  Phó Ấu Hỉ\n </b>\n . Con người dựa dục vọng để trèo cao hơn, nhưng cũng có thể vì nó mà ngã sâu hơn…\n <br/>\n <br/>\n Nếu dục vọng có thể dùng làm trao đổi.\n <br/>\n <br/>\n Nếu mọi thứ đều có thể đặt lên bàn cân để tính toán…\n <br/>\n <br/>\n Một linh hồn không bị vấy bẩn, một linh hồn không ham muốn, thậm chí ngay cả tình cảm cũng không có.\n <br/>\n <br/>\n Là một linh hồn không chịu chi phối và ràng buộc, là linh hồn tối thượng.\n</div>\n",
        "rating_value": 0.0
    },
    "mao-son-quy-vuong": {
        "ten_truyen": "mao-son-quy-vuong",
        "link_truyen": "https://truyenfull.io/mao-son-quy-vuong/",
        "ten_truyen_full": "Mao Sơn Quỷ Vương",
        "tac_gia": "Tử Mộng U Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trong tay có la bàn âm dương, một thanh pháp kiếm định càn khôn. Cát Vũ, ba tuổi đã bắt đầu tu đạo, một thiếu niên đại thành, biết bắt quỷ, biết chữa bệnh, biết xem tướng, biết đoán số mệnh, biết bói toán, quan trọng nhất là biết sờ xương… Muội tử, ta thấy nàng có xương cốt kỳ lạ, thiên phú dị bẩm, lại đây để ta sờ xương cho nàng để chỉ điểm sai lầm.\n <br/>\n <br/>\n Hai mươi tuổi xuống núi, chém yêu tà, diệt thi sát, đấu ác quỷ, giết ma đầu! Uống rượu mạnh nhất, ôm cô nàng đẹp nhất, giết con quỷ hung ác nhất, biết làm ra vẻ mình là người giỏi nhất!\n <br/>\n <br/>\n Chúc các bạn có những giây phút vui vẻ khi đọc truyện Mao Sơn Quỷ Vương!\n</div>\n",
        "rating_value": 6.8
    },
    "mang-theo-he-thong-ho-do-theo-duoi-vai-ac": {
        "ten_truyen": "mang-theo-he-thong-ho-do-theo-duoi-vai-ac",
        "link_truyen": "https://truyenfull.io/mang-theo-he-thong-ho-do-theo-duoi-vai-ac/",
        "ten_truyen_full": "Mang Theo Hệ Thống Hồ Đồ Theo Đuổi Vai Ác",
        "tac_gia": "Đại Hàm Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hàm Miêu\n <br/>\n <br/>\n Thể loại: Cổ Đại, Bách Hợp, Đông Phương, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tống Kỳ là một tiểu thuyết gia online nhưng không danh tiếng, dạo này đang theo dõi một bộ tiểu thuyết võ hiệp cực kì hot “Thiên Tinh”Nhưng vì quá sức đồng cảm và xót thương cho nhân vật phản diện có số phận bi thảm, để lại bình luận hơn mười ngàn chữ, thể hiện sự bức xúc của bản thân, có thể nói là còn tích cực và trơn tru hơn cả khi bản thân sáng tác.\n <br/>\n <br/>\n Thế rồi đêm ấy, sau khi đọc tới đoạn vai phản diện đau khổ vô cùng chết đi, cô cũng cảm giác tim mình đau kịch liệt, rồi bỗng nhiên xuyên không vào chính tiểu thuyết đó, còn không hiểu sao lại vào vai em gái trùng họ trùng tên bản thân của nam chính kia!\n <br/>\n <br/>\n Xuyên không thì coi như xuyên không đi, mà em gái của nam chính trong \"Thiên Tinh\", thực sự mang hình tượng vô dụng đụng chuyện gì cũng không xong, chỉ giỏi nhất cãi lộn, cũng không thể nói không hề liên quan tới bản thân, mà là giống bản thân như đúc!\n <br/>\n <br/>\n Vào lúc Tống Kỳ đang tự phỉ nhổ \"lời khen\" cho chính mình, giọng nói máy móc của hệ thống điện tử truyền đến: [Tống Kỳ, tôi là hệ thống Hồ Đồ số 2, nhiệm vụ của cô là thay đổi kết cục của nhân vật phản diện, sau khi hoàn thành nhiệm vụ, cô sẽ được trở về thế giới thực!]\n</div>\n",
        "rating_value": 7.8
    },
    "do-de-cua-ta-deu-la-nhan-vat-chinh": {
        "ten_truyen": "do-de-cua-ta-deu-la-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/do-de-cua-ta-deu-la-nhan-vat-chinh/",
        "ten_truyen_full": "Đồ Đệ Của Ta Đều Là Nhân Vật Chính",
        "tac_gia": "Cơ Khí Nhân Mã Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Khoa Huyễn, Xuyên Không, Tiểu thuyết, Hệ thống, Cổ Đại ]\n <br/>\n <br/>\n Một ngày đẹp trời Lý Thiên Sinh xuyên không vào cơ thể của một người. Chủ cơ thể này là một phế nhân chính hiệu. Thiên phú tu luyện chỉ điểm, xếp trong những kẻ có tu luyện cả đời cũng không đạt được thành tựu gì to lớn. Nhưng nhờ hệ thống Hack, hắn có thể nâng cao điểm tu viện nhờ thu thập đệ tử. Ai sẽ quyết định là đệ tử kẻ phế vật như hắn, con đường tu tiên của hắn sẽ ra sao, sẽ trải qua những chuyện như thế nào? Chúng ta cùng chờ xem nhé!\n</div>\n",
        "rating_value": 6.5
    },
    "doc-ton-truyen-ky-thanh-van-mon": {
        "ten_truyen": "doc-ton-truyen-ky-thanh-van-mon",
        "link_truyen": "https://truyenfull.io/doc-ton-truyen-ky-thanh-van-mon/",
        "ten_truyen_full": "Độc Tôn Truyền Kỳ - Thanh Vân Môn",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác: Độc Tôn Truyền Kỳ (Kiếm Thần Yêu Nghiệt)\n </b>\n <br/>\n <br/>\n Tác giả: Lâm Nhất\n <br/>\n <br/>\n Thể loại: Tu luyện, Xuyên không, Huyền huyễn\n <br/>\n <br/>\n <em>\n  Nội dung truyện: Thanh Vân Môn kể về cuộc đời nhân vật chính Lâm Nhất\n </em>\n - Một đạo kiếm khóa chặt bát đạo hung hồn: Chúc Long, Côn Bằng, Đằng Xà... Tại sao trong cơ thể một thiếu niên lại ẩn giấu một bí mật lớn như vậy?\n <br/>\n <br/>\n Sợi xích phong ấn từng tầng từng lớp bị chặt đứt, dưới sự trợ lực của đôi mắt Hung Kỳ, sức mạnh Chúc Long, đôi cánh của Côn Bằng, bóng ma của Đằng Xà... đã giúp cho Lâm Nhất có sức mạnh nghịch thiên.\n <br/>\n Đời này, hắn chỉ vấn hiện lại, không cầu kiếp sau, một kiếm xuất ra, đánh nát Lăng Tiêu, phá vỡ...\n</div>\n",
        "rating_value": 6.5
    },
    "kinh-do-vong": {
        "ten_truyen": "kinh-do-vong",
        "link_truyen": "https://truyenfull.io/kinh-do-vong/",
        "ten_truyen_full": "Kinh Độ Vong",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n “Có thể là làm yêu quái lâu rồi, nên cũng thấy cô đơn.\n <br/>\n <br/>\n Cần một người tựa như tiên, không dính bụi trần, cùng ta làm bạn.”\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên Đại Mạc, tiếng lục lạc leng keng vang.\n <br/>\n <br/>\n Lạc đà chậm rãi đi quaGia Dục quan, hướng đến thành Trường An xa hoa lộng lẫy.\n <br/>\n <br/>\n Tại nơi phồn hoa này, có mỹ nhân kiều diễm, có tài tử phong tư, còn có một vị quốc sư Đại Lịch như thiên tiên trên trời – Lâm Uyên.\n <br/>\n <br/>\n Quốc sư đã tại chức từ khi Đại Lịch dựng nước. Từng có phản quân công thành, thái tổ lâm nguy, là quốc sư đã trèo lên lầu cổng thành, dùng sức một người đánh lui ba vạn đại quân. Sau khi giang sơn yên bình, quốc sư ẩn cư tại Thái Thượng thần cung, quanh năm lánh mình không tiếp khách.\n <br/>\n <br/>\n Quốc sư trong tưởng tượng của Liên Đăng là một ông lão râu tóc bạc phơ, tiên phong đạo cốt. Đến khi tới thần cung rồi, ý nghĩ này càng thêm kiên định. Từ trên xuống dưới ở thần cung đều nghiêm cấm thảo luận tuổi tác của quốc sư. Nếu không phải đã già như trái cà rồi thì sao phải chột dạ như thế?\n <br/>\n <br/>\n Nhưng tình hình tiến triển của chuyện này đã lao thẳng xuống dốc sau khi cô phá hỏng chuyện quốc sư tắm rửa…\n <ul>\n  <li>\n   Sau này, tất cả mọi chuyện cô đều phải lấy bổn tọa làm đầu. Không hỏi đúng sai, vẫn phải đứng về phía bổn tọa. Bổn tọa bảo cô đi hướng đông, cô không được đi hướng tây. Bổn tạo bảo cô chết đứng, cô không được chết ngồi. Sinh thời, cô phải nghe lời bổn tọa răm rắp. Còn một điều quan trọng nhất, trong lòng cô không được có người khác.\n  </li>\n  <li>\n   Cô cho rằng nhìn thấy lưng cô rồi thì bổn tọa có thể mọc thêm miếng thịt sao? Sao thiên hạ lại có người mặt dày như cô chứ?\n  </li>\n  <li>\n   Cô nói gì? Cô dám nói bổn tọa đã có tuổi?\n  </li>\n  <li>\n   Cô thích bổn tọa đúng không? Cô đã động lòng với bổn tọa rồi phải không?\n  </li>\n </ul>\n …\n <br/>\n <br/>\n Trung Nguyên có một câu chuyên để diễn tả người giữ mình trong sạch cả đời, đến khi về già lại không thể giữ được tiết tháo.\n <br/>\n <br/>\n Đó là:  Già đổ đốn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Chàng lẻ loi độc hành chốn nhân gian cả trăm năm chính là vì đợi khoảnh khắc gặp gỡ cô.\n <br/>\n <br/>\n <em>\n  Vưu Tứ Tỷ/ Đường Nhĩ Đóa\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu": {
        "ten_truyen": "xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu/",
        "ten_truyen_full": "Xuyên Thành Đường Muội Của Nữ Chủ Trong Truyện Khoa Cử",
        "tac_gia": "Lâm Quả Đống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Quả Đống\n <br/>\n <br/>\n Thể loại: Quân Sự, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Trọng Sinh, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Linh xuyên thành đường muội ngốc bạch ngọt của nữ chủ trong truyện khoa cử văn.\n <br/>\n <br/>\n Nguyên chủ và nữ chủ Cố Lan là đường tỷ muội, nhưng nguyên chủ lại có vận khí tốt, từ nhỏ được gia gia và nãi nãi, phụ thân mẫu thân yêu thương, mà chủ là bồi tiền hóa trong miệng Cố nãi nãi. Đúng vậy, nguyên chủ sinh hoạt ra ở một gia đình cực phẩm, nguyên chủ là người ở Nhị phòng Cố gia, hơn nữa Cố nãi nãi, Cố gia gia đều là cực phẩm. Nữ chủ lại thuộc người ở Đại phòng Cố gia, bởi vì không có nhi tử, thành trâu ngựa của Cố gia.\n <br/>\n <br/>\n Nhưng, nữ chủ là người trọng sinh, đời trước bởi vì gia đình cực phẩm nên mới phải chịu nhiều đau khổ, đời này nàng biết thư sinh nghèo trong thôn về sau sẽ làm quan, cho nên dùng thủ đoạn định ra hôn sự giữa hai người, sau đó chờ sau khi thư sinh nghèo trúng tú tài, nàng mới bắt đầu trả thù gia đình cực phẩm.\n <br/>\n <br/>\n Dựa theo cốt truyện của tiểu thuyết:\n <br/>\n <br/>\n 1, Nữ chủ gả cho thư sinh, nguyên chủ gả cho tiểu địa chủ.\n <br/>\n <br/>\n 2, Trượng phu của nữ chủ trúng tú tài, trượng phu của nguyên chủ sắp phá sản.\n <br/>\n <br/>\n 3, Trượng phu của nữ chủ trúng cử nhân, trượng phu của nguyên chủ thành phạm nhân.\n <br/>\n <br/>\n 4, Trượng phu của nữ chủ thi đậu tiến sĩ, trượng phu của nguyên chủ…… Nguyên chủ không còn trượng phu.\n <br/>\n <br/>\n Nhưng sau khi Cố Linh xuyên thư:\n <br/>\n <br/>\n 1, Nữ chủ gả thư sinh, Cố Linh tiến vào tư thục.\n <br/>\n <br/>\n 2, Trượng phu của nữ chủ trúng tú tài, Cố Linh sắp phát tài.\n <br/>\n <br/>\n 3, Trượng phu của nữ chủ trúng cử nhân, Cố Linh gả chồng.\n <br/>\n <br/>\n 4, Trượng phu của nữ chủ thi đậu tiến sĩ, Cố Linh……\n <br/>\n <br/>\n Trích lời của Cố Linh: Ta muốn mang theo người nhà cực phẩm xông lên……\n <br/>\n <br/>\n Gỡ mìn: Truyện chỉ là hư cấu, khả năng có chút ngốc nghếch, không bôi đen nguyên nữ chủ.\n <br/>\n <br/>\n Tag: Xuyên không, Nữ phụ, Ngọt văn, Xuyên sách\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cố Linh ┃ vai phụ: Cố Lan ┃ Vai khác:\n <br/>\n <br/>\n Một câu tóm tắt: Cuộc sống những ngày nằm thắng……\n <br/>\n <br/>\n Lập ý: Là hài tử hiếu thuận phụ mẫu!\n</div>\n",
        "rating_value": 5.8
    },
    "khong-the-tu-tien-ta-chi-di-boi-duong-hon-sung": {
        "ten_truyen": "khong-the-tu-tien-ta-chi-di-boi-duong-hon-sung",
        "link_truyen": "https://truyenfull.io/khong-the-tu-tien-ta-chi-di-boi-duong-hon-sung/",
        "ten_truyen_full": "Không Thể Tu Tiên Ta Chỉ Đi Bồi Dưỡng Hồn Sủng",
        "tac_gia": "Hạ Thụ Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Thụ Cầm\n <br/>\n <br/>\n Thể loại: Truyện Sủng, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Triệt trước đó là đại tu sĩ cảnh giới Đăng Tiên, nhưng bởi vì độ kiếp thất bại, linh hồn xuyên đến một thế giới Võ Hồn mà Hồn thú và nhân loại sống chung hòa bình.\n <br/>\n <br/>\n Sau khi xác định thế giới này không cách nào tu tiên, sinh vô khả (cuộc sống này thật là nhàm chán không có gì đáng để lưu luyến cả), vì rơi vào đường cùng nên hắn chỉ có thể thích ứng với thế giới này.\n <br/>\n <br/>\n Thế là...\n <br/>\n <br/>\n \"Caterpie, trăm vạn năm tiến hóa!\"\n <br/>\n <br/>\n \"Ra đi! Rayquaza... A không, Thiên Không Long!\"\n</div>\n",
        "rating_value": 10.0
    },
    "co-kim-vo-nhat": {
        "ten_truyen": "co-kim-vo-nhat",
        "link_truyen": "https://truyenfull.io/co-kim-vo-nhat/",
        "ten_truyen_full": "Cổ Kim Vô Nhất",
        "tac_gia": "Lão Thọ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lão Thọ\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lạc Vô Y là một cái cô nhi từ khi sinh ra thì mẹ đã mất, cha hắn là ai cũng không biết.\n <br/>\n <br/>\n May mắn hắn nhận được Viện Yêu Trẻ nuôi dưỡng, đến năm 7 tuổi thì hắn thức tỉnh một cái gọi là Cổ Kim Vô Nhất Bản Nguyên.\n <br/>\n <br/>\n Cho đến hắn 12 tuổi thì mới bắt đầu tìm hiểu về nó, cũng nhờ nó mà hắn có được tất cả khi chỉ là 18 tuổi, ngoại trừ một thứ.\n <br/>\n <br/>\n Nhưng cái gì cũng có cái giá của nó, việc sở hữu Cổ Kim Vô Nhất Bản Nguyên cũng đem lại tai kiếp to lớn cho hắn.\n <br/>\n <br/>\n Ba năm sau đó thì tai kiếp kia mới chính thức bắt đầu.\n <br/>\n <br/>\n Vậy tai kiếp đó là gì?\n</div>\n",
        "rating_value": 10.0
    },
    "vo-cong-cua-ta-se-tu-minh-tu-luyen": {
        "ten_truyen": "vo-cong-cua-ta-se-tu-minh-tu-luyen",
        "link_truyen": "https://truyenfull.io/vo-cong-cua-ta-se-tu-minh-tu-luyen/",
        "ten_truyen_full": "Võ Công Của Ta Sẽ Tự Mình Tu Luyện",
        "tac_gia": "Hoàn Bản Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàn Bản Vương\n <br/>\n <br/>\n Thể loại: Đô Thị, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi tỉnh lại ở thế giới song song, các nơi linh dị khôi phục, yêu ma quỷ quái bộc phát ở khắp nơi.\n <br/>\n <br/>\n Tô Vân thức tỉnh hệ thống, hắn phát hiện mình có thể học tập những võ công mà người khác không thể học, hơn nữa võ công còn thể tự mình tu luyện!\n <br/>\n <br/>\n 【 Đại Lực Kim Cương Chương tu luyện một ngày, độ thuần thục đề thăng.】\n <br/>\n <br/>\n 【 Kim Chung Tráo quan sát những công pháp khác có cảm ngộ, biến dị thành công.】\n <br/>\n <br/>\n 【 Dịch Cân Kinh cùng những công pháp khác song tu, cảnh giới đột phá.】\n <br/>\n <br/>\n 【Long Tượng Bàn Nhược Công đốn ngộ ba ngày, đề thăng đến đăng phong tạo cực cảnh giới!】\n <br/>\n <br/>\n 【 Bắc Minh Thần Công bản thân tiến hóa, lĩnh ngộ năng lực biến thân, lắc mình thành Côn Bằng, lên như diều gặp gió, đột phá Cửu trọng thiên!】\n <br/>\n <br/>\n Trong lúc người khác còn đang tập luyện võ công thì Tô Vân đã săn giết các quỷ linh mà những người khác còn không dám đối diện.\n <br/>\n <br/>\n Phóng viên: “Ngài ưu tú như vậy, chắc hẳn bình thường cố gắng rất nhiều nhỉ?”\n <br/>\n <br/>\n Tô Vân: “Nói một cách khác là không phải ta cố gắng hơn so với người khác, mà là võ công của ta chăm chỉ hơn so với người khác.”\n <br/>\n <br/>\n Phóng viên: “?”\n</div>\n",
        "rating_value": 9.0
    },
    "than-hao-bat-dau-voi-tram-van-uc-minh-te-le-quy-deu-muon-keu-papa": {
        "ten_truyen": "than-hao-bat-dau-voi-tram-van-uc-minh-te-le-quy-deu-muon-keu-papa",
        "link_truyen": "https://truyenfull.io/than-hao-bat-dau-voi-tram-van-uc-minh-te-le-quy-deu-muon-keu-papa/",
        "ten_truyen_full": "Thần Hào: Bắt Đầu Với Trăm Vạn Ức Minh Tệ, Lệ Quỷ Đều Muốn Kêu Papa",
        "tac_gia": "Quý Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thần Hào: Bắt Đầu Với Trăm Vạn Ức Minh Tệ, Lệ Quỷ Đều Muốn Kêu Papa\n </b>\n của tác giả\n <b>\n  Quý Mễ\n </b>\n . Lâm Vũ xuyên qua thời không còn có một hệ thống vô cùng đặc biệt.\n <br/>\n <br/>\n Hệ thống này tên “Thần Hào”, chi cần mỗi ngày vung tiền ra ngoài là được, nhưng mà tiền tệ của hệ thống là tiền cho người chết dùng, là minh tệ!!!\n <br/>\n <br/>\n Hệ thống đã tích luỹ minh tệ suốt hai mươi năm, giá trị vô cùng kinh khủng, nhưng mà hiện tại Lâm Vũ còn sống, trong khi hệ thống chuyên dành cho người chết.\n <br/>\n <br/>\n Ý gì đây? Ý gì đây?\n <br/>\n <br/>\n Đang nghĩ ông trời hố mình, kết quả đột nhiên xuất hiện trò chơi kinh dị phó bảng toàn cầu.\n <br/>\n <br/>\n Người khác còn run rẩy cầu một đường sống, Lâm Vũ lại bằng vào thân phận thần hào, tại phó bản bắt đầu càn quét một lượt!\n <br/>\n <br/>\n Quỷ chết đói: Ta lúc ban nghĩ nhai đầu hắn, nhưng hắn thực tế là quá có tiền!\n <br/>\n <br/>\n Quỷ thương nhân: Ta không thiếu tiền, thế nhưng là Lâm Vũ cho thực tế nhiều lắm!\n <br/>\n <br/>\n Quỷ đồ tể: Nhân loại đều là heo...... Trừ Lâm Vũ, kia là Papa nuôi ta a.\n</div>\n",
        "rating_value": 7.8
    }
}