{
    "than-cap-dai-diem-truong": {
        "ten_truyen": "than-cap-dai-diem-truong",
        "link_truyen": "https://truyenfull.io/than-cap-dai-diem-truong/",
        "ten_truyen_full": "Thần Cấp Đại Điếm Trưởng",
        "tac_gia": "Ly Thiên Võng Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ly Thiên Võng Lượng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Dị Giới, Võng Du, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Thiên Lan đại lục, có một cửa hàng thần kỳ tên là Khởi Nguyên thương thành.\n <br/>\n <br/>\n Cocacola trong tiệm có thể khiến người ta lập tức đầy máu;\n <br/>\n <br/>\n Que cay trong tiệm có thể khiến người ta vượt cấp chiến đấu;\n <br/>\n <br/>\n Trò chơi trong tiệm thể khiến người ta tăng cao tu vi;\n <br/>\n <br/>\n Tiểu thuyết trong tiệm có thể khiến người ta lĩnh hội công pháp...\n <br/>\n <br/>\n Nơi này có vô số hàng hóa, bao gồm nghỉ dưỡng, giải trí, ăn uống, tu luyện...\n <br/>\n <br/>\n A, đúng rồi, nhớ kỹ một việc, tuyệt đối không nên gây sự trong tiệm, bởi vì ông chủ tiệm rất mạnh rất mạnh...\n</div>\n",
        "rating_value": 7.0
    },
    "tieu-dao-xuan-dieu": {
        "ten_truyen": "tieu-dao-xuan-dieu",
        "link_truyen": "https://truyenfull.io/tieu-dao-xuan-dieu/",
        "ten_truyen_full": "Tiêu Dao Xuân Diệu",
        "tac_gia": "3in1odd",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 3in1odd\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Ngược, Dị Giới, Bách Hợp, Huyền Huyễn, Hài Hước, Truyện Gia Đấu, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyễn Du ta nói này khi sống có ước nguyện gì không nên canh trời mưa đối với ông trời hét to. Chắc chắn chết!\n <br/>\n <br/>\n Vì vậy ta xuyên qua gặp ông nội ta!\n <br/>\n <br/>\n Vì vậy ta xuyên qua gặp cha ta!\n <br/>\n Vì vậy ta xuyên qua gặp anh trai ta!\n <br/>\n Vì vậy ta xuyên qua gặp vợ ta!\n <br/>\n Vì vậy ta xuyên qua đối với cả thiên hạ một thân nữ nhi lại cưới vợ! Thiên a~ ngươi có mắt ko?\n <br/>\n Bại hoại Tiêu Dao Du hướng trời hét lớn. =]]~\n</div>\n",
        "rating_value": 6.6
    },
    "hoang-tu-yeu-nghiet": {
        "ten_truyen": "hoang-tu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/hoang-tu-yeu-nghiet/",
        "ten_truyen_full": "Hoàng Tử Yêu Nghiệt",
        "tac_gia": "A Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Tử Yêu Nghiệt\n </b>\n của tác giả\n <b>\n  A Thất\n </b>\n . Hắn tên là Lãnh Thiên Minh, hoàng tử thứ bảy của vương triều Bắc Lương. Hắn đã xuyên không đến một triều đại mà mình chưa bao giờ nghe nói đến, đó là triều đại Bắc Lương nằm ở phía Bắc trung nguyên.\n <br/>\n <br/>\n Tưởng rằng sẽ được sống một cuộc đời an nhàn, ai dè vị hoàng tử này lại được sinh ra bởi một cung nữ...\n</div>\n",
        "rating_value": 8.9
    },
    "ban-gai-cua-toi-la-meo": {
        "ten_truyen": "ban-gai-cua-toi-la-meo",
        "link_truyen": "https://truyenfull.io/ban-gai-cua-toi-la-meo/",
        "ten_truyen_full": "Bạn Gái Của Tôi Là Mèo",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Chiêu tài trừ tà. Mèo con đáng yêu vs Cảnh sát dịu dàng soái ca, siêu cấp bao che khuyết điểm\n <br/>\n <br/>\n An Niên là một đứa trẻ bị vứt bỏ, lúc ba tuổi rơi vào vùng đất của Yêu Miêu tộc, truyền thừa sức mạnh cuối cùng của Hắc Miêu tộc. Sau khi cô lấy thân phận mèo sinh sống mười hai năm, được Bộ trưởng của Cửu Bộ An Trường Viễn cứu ra, quay về xã hội loài người.\n <br/>\n <br/>\n An Niên ngây thơ có được sức mạnh cường đại, gặp phải lệ quỷ, cô có thể một ngụm nuốt nó, gặp phải cương thi, cô có thể lôi đầu xé nát, nhưng mà cô không biết làm sao sống chung với con người.\n <br/>\n <br/>\n Mãi đến khi cô bị một người đàn ông tên là Trần Dương nhặt trở về nhà.\n <br/>\n <br/>\n =\n <br/>\n <br/>\n Một ngày nọ, Trần Dương nhặt được một con mèo đen.\n <br/>\n <br/>\n Tắm rửa, lột lông, đi ngủ, sau khi làm những chuyện nên làm xong mới phát hiện con mèo đen... Là con gái.\n <br/>\n <br/>\n Trần Dương: \"...\"\n <br/>\n <br/>\n An Niên: \"Tôi không phải cố ý nhìn lén anh tắm rửa.\"\n <br/>\n <br/>\n Trần Dương: \"...\"\n</div>\n",
        "rating_value": 9.5
    },
    "cong-chua-muon-lam-ky-si-rong": {
        "ten_truyen": "cong-chua-muon-lam-ky-si-rong",
        "link_truyen": "https://truyenfull.io/cong-chua-muon-lam-ky-si-rong/",
        "ten_truyen_full": "Công Chúa Muốn Làm Kỵ Sĩ Rồng",
        "tac_gia": "Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Chúa Muốn Làm Kỵ Sĩ Rồng\n </b>\n của tác giả\n <b>\n  Tô Tửu\n </b>\n . Nghe mọi người nói, có một con ác long ở trên núi Tây, một con rồng hung bạo vô cùng, có vô số ngọc ngà châu báu.\n <br/>\n <br/>\n Nó còn bắt một công chúa xinh đẹp mỹ miều về hang ổ.\n <br/>\n <br/>\n Các kỵ sĩ nghe tin, hăm hở lên đường, muốn giải thoát công chúa, giết chết ác long.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Rồng con đếm mớ đồng vàng không nhiều nhặn gì của mình, nước mắt lưng tròng nhìn Công chúa: \"Ta... ta không nuôi nổi cô. Cô về nhà đi.\"\n <br/>\n <br/>\n Công chúa lén quẳng dũng sĩ và Hoàng tử đi, dâng số tiền vàng, châu báu cướp được cho Rồng con, biểu cảm yếu đuối: \"Rồng xem, đã lâu vậy rồi mà vẫn không có ai đến đón tôi. Tôi không còn chỗ nào để đi cả. Tiền vàng cho Rồng hết, đừng đuổi tôi đi có được không?\"\n <br/>\n <br/>\n Rồng con nhìn số tiền vàng sáng lấp lánh, do dự vươn móng vuốt: \"Vậy được rồi, chỉ được ở một năm thôi đấy.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Rất nhiều năm sau đó...\n <br/>\n <br/>\n Rồng con: Tức á! Ta bắt cô về làm máy rút tiền, cô lại muốn cưỡi ta!\n</div>\n",
        "rating_value": 8.8
    },
    "viem-than": {
        "ten_truyen": "viem-than",
        "link_truyen": "https://truyenfull.io/viem-than/",
        "ten_truyen_full": "Viêm Thần",
        "tac_gia": "Sonknight",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sonknight\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại một thế giới huyền ảo, ly kỳ ở phiến vũ trụ nào đó, nơi đây bắt đầu cuộc hành trình của chàng thanh niên báo thù cho tộc mình...\n</div>\n",
        "rating_value": 1.0
    },
    "tien-dinh-phong-dao-truyen": {
        "ten_truyen": "tien-dinh-phong-dao-truyen",
        "link_truyen": "https://truyenfull.io/tien-dinh-phong-dao-truyen/",
        "ten_truyen_full": "Tiên Đình Phong Đạo Truyện",
        "tac_gia": "Lục Nguyệt Quan Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Nguyệt Quan Chủ\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu niên Tô Đình hiểu biết cổ ngữ, nhận lời bạn nên tới mộ cổ Tây Chu nghiên cứu văn tự.\n <br/>\n <br/>\n Bị một chiếc hồ lô đá máu đỏ rơi trúng trán nên xuyên qua thế giới tiên hiệp thần thoại.\n <br/>\n <br/>\n Thanh niên này nắm giữ Lục Áp truyền luyện thành Trảm Tiên Phi Đao, luyện thành thân thể lôi hỏa.\n <br/>\n <br/>\n Trên chấn mây xanh, dưới nhiếp u minh.\n <br/>\n <br/>\n Thần tiên trên đời, không ai dám phạm.\n <br/>\n <br/>\n \"Ta có một đao, chư thiên vạn giới, thần tiên yêu ma, không có ai không sợ!\"\n</div>\n",
        "rating_value": 10.0
    },
    "cuoc-song-tu-tien-cua-nu-phu": {
        "ten_truyen": "cuoc-song-tu-tien-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/cuoc-song-tu-tien-cua-nu-phu/",
        "ten_truyen_full": "Cuộc Sống Tu Tiên Của Nữ Phụ",
        "tac_gia": "NganNguyen177838",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NganNguyen177838\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, nữ phụ, xuyên không, tu tiên, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về Thiên Nguyệt- là sinh viên năm thứ ba của trường Đại học y thành phố M. Cô là một người vô cùng thích ăn, thích đọc truyện và vô cùng mê tiền.Tuy là sinh viên nhưng cô đã là một chủ cửa hàng ăn rất nổi tiếng. Một hôm cô đọc một cuốn tiểu thuyết np, tu tiên. Vì bức xúc với nhân vật nữ phụ trùng tên với mình nên cô lỡ miệng phàn nàn với tác giả. Ai dè xuyên vào cuốn tiểu thuyết ấy.... cuộc sống cua cô ấy sẽ như thế nào đây.\n</div>\n",
        "rating_value": 6.7
    },
    "da-vu-thuong-khung": {
        "ten_truyen": "da-vu-thuong-khung",
        "link_truyen": "https://truyenfull.io/da-vu-thuong-khung/",
        "ten_truyen_full": "Dạ Vũ Thương Khung",
        "tac_gia": "Già Lam Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Già Lam Vũ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Dạ Vũ Thương Khung của tác giả Già Lam Vũ kể về Dạ Tử Lương một thanh niên 23 tuổi là thợ điện, trong một lần sửa điện vô tình bị giật chết và xuyên vào một cái thiếu niên phế vật cùng tên, từ đây cuộc đời niên đã thay đổi nghiêng trời lệch đất vì cái hệ thống bí ẩn cậu đã vô tình phát hiện.\n <br/>\n <br/>\n Không chỉ tu luyện nhàm chán, bên cạnh đó còn là cả một cuộc hành trình chém giết bước lên con đường cường giả và kèm theo những mối tình khác cốt ghi tâm hãy cùng theo dõi con đường hào hoa của Dạ Tiểu Lương.\n</div>\n",
        "rating_value": 4.0
    },
    "tro-ve-phu-hoa": {
        "ten_truyen": "tro-ve-phu-hoa",
        "link_truyen": "https://truyenfull.io/tro-ve-phu-hoa/",
        "ten_truyen_full": "Trở Về - Phù Hoa",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n <em>\n  Tu chân giới từng có một đệ nhất mỹ nhân, nàng là sơn chủ Doanh Châu tiên sơn – Hề Vi thượng tiên.\n  <br/>\n  <br/>\n  Sau đó, vị mỹ nhân ấy chết rồi.\n  <br/>\n  <br/>\n  Trong Hàng Ngạc Thành cá rồng lẫn lộn, kẻ ác hội tụ, xuất hiện một bà chủ quán trà tính tình đanh đá, dung mạo xấu xí.\n  <br/>\n  <br/>\n  Thay hình đổi dạng, trở về chốn xưa, gặp lại cố nhân.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "o-vien-co-nuoi-dai-xa": {
        "ten_truyen": "o-vien-co-nuoi-dai-xa",
        "link_truyen": "https://truyenfull.io/o-vien-co-nuoi-dai-xa/",
        "ten_truyen_full": "Ở Viễn Cổ Nuôi Đại Xà",
        "tac_gia": "Chu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ở Viễn Cổ Nuôi Đại Xà\n </b>\n của tác giả\n <b>\n  Chu Vu\n </b>\n kể về Tống Hứa xuyên không, tiến đến thế giới thú nhân thời viễn cổ.\n <br/>\n <br/>\n Nàng là thành viên của một bộ lạc thú nhân sinh tồn trong rừng rậm, hình thú của nàng là sóc.\n <br/>\n <br/>\n Bộ lạc của nàng bị bộ lạc thú hung mãnh khác xâm chiếm, chỉ một mình Tống Hứa trốn được tới rừng Hắc Ám\n <br/>\n <br/>\n Khu rừng này cũng đã có chủ, là một thú nhân hình rắn canh giữ.\n <br/>\n <br/>\n Tống Hứa trái ngược với đa số thiếu nữ, cô không sợ mà còn rất thích loài bò sát.\n <br/>\n <br/>\n Thế nên nhìn chú rắn trước mặt, cô không chút hoang mang, còn thấy thật là đẹp, thật là đáng yêu, thật may mắn!\n <br/>\n <br/>\n Tống Hứa: Ôi cái đuôi này quá đẹp! Ta hoàn toàn có thể! Boki!\n</div>\n",
        "rating_value": 9.0
    },
    "xin-loi-boi-vi-em-chi-la-1-con-ac-quy": {
        "ten_truyen": "xin-loi-boi-vi-em-chi-la-1-con-ac-quy",
        "link_truyen": "https://truyenfull.io/xin-loi-boi-vi-em-chi-la-1-con-ac-quy/",
        "ten_truyen_full": "Xin Lỗi Bởi Vì Em Chỉ Là 1 Con Ác Quỷ",
        "tac_gia": "Kun\\'s Thiên Yết\\'s",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kun\"s Thiên Yết\"s\n <br/>\n <br/>\n Thể loại: Truyện Teen, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện nói về một vị tiểu thư vốn dĩ hiền từ, nhân hậu của một tập đoàn trong hàng đầu thế giới sau thời gian ngắn ngủi trở thành một tiểu thư lạnh lùng, đa sắc thái, giểt người không ghê tay, đầy mưu mô xảo quyệt do vụ tai nạn, mất nhớ và trở thành con nuôi của một tập đoàn cũng giàu có ngang bằng gia đình cũ.Cô có mái tóc dài mái bằng màu đen, đôi mắt nâu đầy lạnh lùng.\n <br/>\n Tiểu thư bị quấn vào những âm mưu thủ đoạn của người cha nuôi, cô có thoát ra được? Cô sẽ gặp những trắc trở gì trong tình yêu.\n <br/>\n Đối mặt với kẻ thù của cha nuôi, cô phải giết nhưng người đó có phải rất thân quen với cô.\n <br/>\n Rồi kết cục của tiểu thư có về đúng chỗ của nó. Tình yêu có làm cô trở lại như trước hay không?\n <br/>\n Mọi người hãy cũng đọc truyện nhé! Nhưng có điều kết thúc chuyện sẽ là HE nhé! Chắc sẽ hơi buồn một chút vì sẽ chuyển từ SE qua HE\n <br/>\n Mong mọi người thông cảm vì mình thay đổi, tại mình sợ trùng với Truyện Tình Yêu Tuổi Teen khác.\n</div>\n",
        "rating_value": 1.2
    },
    "toan-bo-cong-phap-cua-ta-deu-nho-nhat": {
        "ten_truyen": "toan-bo-cong-phap-cua-ta-deu-nho-nhat",
        "link_truyen": "https://truyenfull.io/toan-bo-cong-phap-cua-ta-deu-nho-nhat/",
        "ten_truyen_full": "Toàn Bộ Công Pháp Của Ta Đều Nhờ Nhặt",
        "tac_gia": "Bách Vạn Đan Cơ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Vạn Đan Cơ Vương\n <br/>\n <br/>\n Thể loại: Dị Giới, Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【Kí chủ nhặt được thiên phú chí cường: Thí Thần Giả.】\n <br/>\n <br/>\n 【Kí chủ nhặt được tâm pháp Thái Cổ: Hỗn Độn Ngũ Linh Quyết.】\n <br/>\n <br/>\n Ở trên người tuyệt thế mỹ nữ nhặt được phù văn mạnh nhất?\n <br/>\n <br/>\n Đi ngang qua một cái hang cũng đều có thể nhặt được công tuyệt thế?\n <br/>\n <br/>\n Lâm Thần xuyên việt đến thế giới huyền huyễn, lấy được Hệ Thống Nhặt Lấy Thiên Đạo, tại thế giới cường giả như mây này, công pháp, chiến kỹ, thần khí, huyết mạch, phù văn của Lâm Thần, tất cả đều nhờ nhặt!\n <br/>\n <br/>\n \"Sinh tử mặc kệ, không phục liền đánh, nhân sinh của ta là thái độ, hành vi của ta là nghệ thuật.\"\n <br/>\n <br/>\n Lâm Thần quyết định, muốn để chư thiên vạn giới này phủ kín truyền thuyết về hắn!\n</div>\n",
        "rating_value": 6.5
    },
    "he-thong-xuyen-khong-cong-luoc-nam-than": {
        "ten_truyen": "he-thong-xuyen-khong-cong-luoc-nam-than",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-khong-cong-luoc-nam-than/",
        "ten_truyen_full": "Hệ Thống Xuyên Không - Công Lược Nam Thần",
        "tac_gia": "Trần Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trần Hoàng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiếp Lam Tuyền là đương kim tiểu thư nhà họ Nhiếp. Cô được sống trong nhung lụa, và rất được chiều khi lên cấp hai cô đã không tin vào tình yêu, thay người yêu như thay áo. Đặc biệt là không thật lòng với ai cả.\n <br/>\n <br/>\n Năm 18 tuổi, cô tham gia tổ chức rèn luyện sát thủ và đã trở thành người xuất sắc nhất. Trong một lần đi làm nhiệm vụ, cô không may bị gài bẫy. Tiếng nổ của boom làm toàn thân cô như muốn rã rời. Cô cứ tưởng rằng mình sẽ chết đi.\n</div>\n",
        "rating_value": 5.3
    },
    "thi-ra-ta-la-tuyet-the-vo-than": {
        "ten_truyen": "thi-ra-ta-la-tuyet-the-vo-than",
        "link_truyen": "https://truyenfull.io/thi-ra-ta-la-tuyet-the-vo-than/",
        "ten_truyen_full": "Thì Ra Ta Là Tuyệt Thế Võ Thần",
        "tac_gia": "Phong Lăng Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Lăng Bắc\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Xuyên Không, Hệ thống\n <br/>\n <br/>\n Dịch giả: Ốc Sên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dịch Phong xuyên qua đến tu luyện thế giới, đáng tiếc chỉ có thể làm cái phàm nhân, bất đắc dĩ chỉ có thể mở cái tiểu võ quán duy trì sinh hoạt, thỉnh thoảng đánh một chút sắt, làm cái \"Một đời tông sư\" không lý tưởng.\n <br/>\n <br/>\n Thẳng đến có một ngày, tiểu võ quán biến đến náo nhiệt.\n <br/>\n <br/>\n Mấy cái tiên phong đạo cốt lão đầu làm Dịch Phong trong phòng bếp dao phay tranh mặt đỏ tới mang tai...\n <br/>\n <br/>\n Đạp phá hư không nam tử trung niên mỗi ngày trốn ở trên không trong tầng mây nhìn lén Dịch Phong luyện quyền...\n <br/>\n <br/>\n Nghiêng nước nghiêng thành thánh nữ càng là tự nguyện tới làm thị nữ...\n <br/>\n <br/>\n \"Cũng không biết ta khi nào có khả năng đạt tới loại này phản phác quy chân tình trạng!\"\n <br/>\n <br/>\n \"Đúng vậy a! Dịch đại sư bộ quyền pháp này nhìn như thường thường không có gì lạ, không có chút nào khí tức ba động, lại ẩn chứa chí cao vũ ý, là tuyệt thế Võ Thần là đây!\"\n <br/>\n <br/>\n Dịch Phong: \"Ta là tuyệt thế Võ Thần ta thế nào không biết rõ?\"\n <br/>\n <br/>\n Chúng đại lão: \"Tiền bối ta hiểu, ngài tại hạ một bàn cờ lớn!\"\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-thanh-co-vo-cuc-pham-thap-nien-70": {
        "ten_truyen": "xuyen-thanh-co-vo-cuc-pham-thap-nien-70",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-co-vo-cuc-pham-thap-nien-70/",
        "ten_truyen_full": "Xuyên Thành Cô Vợ Cực Phẩm Thập Niên 70",
        "tac_gia": "Dạ Bất Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Cô Vợ Cực Phẩm Thập Niên 70\n </b>\n của tác giả\n <b>\n  Dạ Bất Tư Ngữ\n </b>\n kể về Lý Khanh Khanh xuyên về thời kì những năm 70 trong tiểu thuyết niên đại, cô thành một nữ phụ độc ác, là bạn chơi cùng với nữ chính, nhưng luôn tính toán, bày mưu đặt kế nữ chính để tư lợi.\n <br/>\n <br/>\n Sau nhiều lần tính kế, nữ phụ rốt cuộc cũng thành công thành vợ của anh cả nữ chính, một người có tiền đồ sáng lạn, nhưng ai đoán được người kia không lâu sau lại bị thương, trở nên tàn phế.\n <br/>\n <br/>\n Nữ phụ ích kỷ dĩ nhiên không màng tình nghĩa, càng đừng nói chồng tàn phế cùng với con nhỏ thế này, cô ả chỉ nghĩ trèo sang nhành cây cao khác, thoải mái sung sướng cả đời, muốn phụ chồng bỏ con.\n <br/>\n <br/>\n Cô ta gây chuyện không dứt, làm người khó chịu, phiền phức vô cùng, thế nên hậu quả là bị đưa đến nông trường, lao động cải tạo.\n <br/>\n <br/>\n Lý Khanh Khanh nhìn người đàn ông gầy ốm quá mức cùng hai đứa con, lại nhìn nhìn cái nhà cỏ chỉ có bốn bức tường rách nát.\n <br/>\n <br/>\n Tuy rằng điều kiện sinh hoạt có hơi gian khổ một chút, nhưng so với hoàn cảnh mạt thế thì tốt hơn quá nhiều.\n <br/>\n <br/>\n Nơi này không có rau dưa trái cây bị ô nhiễm, lại có đá quý khoáng thạch đếm không hết, còn có một ít động vật thực vật quý hiếm.\n <br/>\n <br/>\n Ngay cả cái dị năng vốn dĩ không còn dùng được kia của cô, tới nơi này cũng thành bàn tay vàng để cô an gia lập mệnh.\n <br/>\n <br/>\n Thôi thì nể tình cô cũng giành được cuộc sống mới, một nhà đại đáng thương tiểu đáng thương này, cô liền rộng lượng chiếu cố hết vậy.\n</div>\n",
        "rating_value": 8.2
    },
    "tro-ve-nam-thang-bo-toi-la-hotboy": {
        "ten_truyen": "tro-ve-nam-thang-bo-toi-la-hotboy",
        "link_truyen": "https://truyenfull.io/tro-ve-nam-thang-bo-toi-la-hotboy/",
        "ten_truyen_full": "Trở Về Năm Tháng Bố Tôi Là Hotboy",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước năm 20 tuổi, Lục Yên là cô con gái mỏng manh dễ vỡ được người bố giàu có nâng như nâng trứng, hứng như hứng hoa, cho đến khi bố cô – Lục Trăn bị đối thủ tính kế hãm hại, phá sản chỉ sau một đêm.\n <br/>\n <br/>\n Kẻ bày mưu hãm hại Lục Trăn tên là Thẩm Quát – một kẻ máu lạnh xuất thân danh giá không ai là không biết ở chốn Giang Thành. Người đàn ông táng tận lương tâm này, không chỉ khiến Lục Trăn khuynh gia bại sản, mà còn dám cướp con gái của ông ấy đem về biệt thự.\n <br/>\n <br/>\n Trong một tai nạn ngoài ý muốn, Lục Yên trọng sinh, thế nào lại quay trở về đúng quãng thời niên thiếu của bố mình. Cô mở to mắt nhìn chằm chằm vào ông bố tổng tài luôn cẩn trọng, lại đang ở cùng một nhóm thanh thiếu niên ngỗ ngược, cười đến không thấy mặt trời đâu. Ông ấy nắm lấy cổ áo của Thẩm Quát, vỗ nhẹ vào mặt mà rằng.\n <br/>\n <br/>\n “Nào, gọi một tiếng ‘bố’ đi.”\n <br/>\n <br/>\n Ai cũng biết, trong bảy người này thì có hai người không ai dám chọc vào: Lục Trăn – cậu quý tử xuất thân danh giá, hống hách ngang ngược, hiếu chiến ưa bạo lực, từng đánh nhau đến gãy cả xương; Thẩm Quát, nghèo rớt mồng tơi, luôn im lặng, nhẫn nhịn chịu đựng, nắm tay cứng như thép, xương càng rắn chắc hơn.\n <br/>\n <br/>\n Hai người này đối địch nhau như nước với lửa.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Gần đây, mọi người để ý thấy, đi bên cạnh hotboy Lục Trăn là một con nhóc, vẻ bề ngoài giống cậu ta đến chín phần. Con nhóc là đứa giỏi làm nũng, cứ xin cậu ta tiền thì cậu ta không bao giờ chùn tay.\n <br/>\n <br/>\n “Bố, không có váy để mặc nữa rồi.”\n <br/>\n <br/>\n “Bố, son môi lại ra loại mới nữa.”\n <br/>\n <br/>\n “Bố ơi, con thích chiếc vòng tay đó lắm.”\n <br/>\n <br/>\n Lục Trăn thở không ra hơi vừa vì hoang mang vừa vì tức giận, ném tiền cho cô rồi bảo: “Lần cuối cùng đấy, đừng lẽo đẽo theo tôi nữa!”\n <br/>\n <br/>\n Sau đó, con nhóc thực sự không còn bám theo cậu nữa, cậu lại cảm thấy không quen. Cho đến khi trông thấy kẻ thù không đội trời chung – Thẩm Quát ép Lục Yên vào tường, lạnh giọng hỏi: “Có thích ông đây không hả?”\n <br/>\n <br/>\n Con nhóc bị dọa đến sắp khóc rồi: “Thích…thích ạ.”\n <br/>\n <br/>\n Lục Trăn tức muốn nổ phổi.\n <br/>\n <br/>\n “Muốn mang con gái tao đi, mày vẫn phải gọi tao một tiếng ‘bố’ như cũ đấy!”\n <br/>\n <br/>\n Thẩm Quát: “Bố!”\n <br/>\n <br/>\n Lục Trăn: “…”\n</div>\n",
        "rating_value": 9.4
    },
    "vi-phu-tung-la-long-ngao-thien": {
        "ten_truyen": "vi-phu-tung-la-long-ngao-thien",
        "link_truyen": "https://truyenfull.io/vi-phu-tung-la-long-ngao-thien/",
        "ten_truyen_full": "Vi Phu Từng Là Long Ngạo Thiên",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vi Phu Từng Là Long Ngạo Thiên\n </b>\n của tác giả\n <b>\n  Mặc Thư Bạch\n </b>\n kể về Tần Uyển Uyển tại giới Tu Chân là một tiên nhị đại tiêu dao, hạnh phúc nhất, nhưng đó là trước khi xuyên thư mà thôi!\n <br/>\n <br/>\n Nhớ lại cuộc sống vô tư lự kia, được lười biếng, được cá mặn, lại còn có phụ mẫu yêu thương, muốn tạo thế cho nàng, mua chuộc vô số anh hào tạo chiến tích giả khiến nàng cũng nổi danh vô cùng.\n <br/>\n <br/>\n Hạnh phúc biết chừng nào!!!\n <br/>\n <br/>\n Cho đến một ngày, một người tên Giản Hành Chi nghe danh mà đến khiêu chiến, người này kinh nghiệm phong phú, chiến đấu khắp tứ hải cửu châu, dùng một kiếm, chém nàng, khiến nàng xuyên vào quyển tiểu thuyết tên 《 Mary Sue mạnh nhất 》\n <br/>\n <br/>\n Đây là tiểu thuyết đại nữ chủ* tu chân, nàng lại hóa thành nữ phụ ác độc Tần Vãn của bộ truyện.\n <br/>\n <br/>\n <i>\n  *Đại nữ chủ: Loại truyện xoay quanh cuộc đời của nữ chính từ sự nghiệp đến tình yêu.\n </i>\n <br/>\n <br/>\n Khi mới vừa xuyên qua, nàng đã bị áp giải lên bục xét xử, nghe những người bên cạnh đòi đánh đòi giết bởi vì nàng mưu hại nữ chính.\n <br/>\n <br/>\n Hệ thống dùng ngữ điệu lạnh như băng nói cho nàng biết—— \"Là một nữ phụ ác độc, ở thế giới này, sư phụ ngươi sẽ vứt bỏ ngươi, sư huynh sẽ chán ghét ngươi, người ngươi yêu thầm sẽ tự tay giết chết ngươi, người duy nhất đối xử thật lòng với ngươi chỉ có mỗi nam nhân cơm mềm* khóc ngất đi bên cạnh ngươi. \"\n</div>\n",
        "rating_value": 8.1
    },
    "cu-cai-tinh-that-thien-kim-hang-ngay": {
        "ten_truyen": "cu-cai-tinh-that-thien-kim-hang-ngay",
        "link_truyen": "https://truyenfull.io/cu-cai-tinh-that-thien-kim-hang-ngay/",
        "ten_truyen_full": "Củ Cải Tinh Thật Thiên Kim Hằng Ngày",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Củ cải tinh độ kiếp khi La Mạt bung dù cứu giúp...\n <br/>\n <br/>\n Vì thế, hóa thành hình người sau nàng tiến đến báo ân\n <br/>\n <br/>\n La Mạt chỉ có một nguyện vọng, chính là hy vọng có người có thể thay thế nàng trở lại Diệu Thành La gia.\n <br/>\n <br/>\n Củ cải tinh thân phụ trọng ân, dứt khoát đi trước.\n <br/>\n <br/>\n La gia quả nhiên đều là một đám ô hợp...\n <br/>\n <br/>\n Xuyên sách ngọt văn.\n</div>\n",
        "rating_value": 5.8
    },
    "thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra": {
        "ten_truyen": "thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra",
        "link_truyen": "https://truyenfull.io/thien-dao-bang-hien-the-ta-thien-de-tu-chat-bi-lo-ra/",
        "ten_truyen_full": "Thiên Đạo Bảng Hiện Thế Ta Thiên Đế Tư Chất Bị Lộ Ra",
        "tac_gia": "Ám Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ám Điểm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vương Ương xuyên đến thế giới huyền huyễn, trở thành Thánh Tử Vương gia của Chân Võ đại lục Cửu Đại Nhân tộc và đồng thời thức tỉnh”Hệ thống nâng cấp tự động”.\n <br/>\n <br/>\n “Ting! Chúc mừng ký chủ, tư chất Đại Thánh của ngươi trong Mịch Tiên bí cảnh giác ngộ mươi chín ngày đã được tự động nâng cấp lên tư chất Thiên Đế!”\n <br/>\n <br/>\n Hắn vừa nâng cấp lên tư chất Thiên Đế, nhưng Thiên Đạo lại công bố tư chất bảng của thế giới Chân Võ.\n <br/>\n <br/>\n Hắn dựa vào tư chất Thiên Đế tuyệt thế vô song, vinh quang đứng đầu bảng tư chất Thiên Đạo, đã làm chấn động toàn bộ thế giới huyền huyễn.\n <br/>\n <br/>\n Sau đó lần lượt công bố Thần Thông bảng, Thể Chất bảng, Thiên Kiêu bảng, Yêu Nghiệt bảng, Thiên Võ bảng, Chiến Lực bảng..., Vương Ương đều chiếm vị trí đầu bảng.\n <br/>\n <br/>\n Ngũ đại chủng tộc yêu, ma, quỷ, quái, thú đã đứng ngồi không yên, thậm chí còn giết người nhiều hơn, để ngăn cản Vương Ương của loài người quật khởi, hàng trăm vạn sinh linh tập hợp lại, không ngại phát động một trận kinh thiên đồ lục đại chiến.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau",
        "tac_gia": "Điềm Tửu Bán Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau\n </b>\n của tác giả\n <b>\n  Điềm Tửu Bán Biên\n </b>\n . Bọn họ đều là đồ đệ của sư phụ, nhưng Nguyên Sầm hiểu, Diễn Văn cũng hiểu, sư phụ từ lúc có tiểu sư muội, họ chính là đồ đệ \"ghẻ\"\n <br/>\n <br/>\n Sư tôn cưng chiều tiểu sư muội vô cùng, thái độ, cách đối xử với tiểu sư muội và với họ khác nhau như trời với đất\n <br/>\n <br/>\n Với tiểu sư muội: Con cầm đống này đi dùng đi chơi đi, bảo vật, binh khí, đan dược,...cứ thoải mái dùng. Hết rồi ta lại đưa con!\n <br/>\n <br/>\n Với hai người bọn họ: Tự lực cánh sinh!\n <br/>\n <br/>\n Đối với sư muội việc phải tự làm, trầy chút da cũng phải vì nàng lấy lại công đạo, đối với bọn họ chỉ cần bất tử hắn liền mặc kệ, vì sư muội sư phụ còn học được lấy việc công làm việc tư, lấy quyền áp người\n <br/>\n <br/>\n Đây mà gọi là dưỡng đồ đệ, rõ ràng là dưỡng tổ tông\n <br/>\n <br/>\n Sau lại, bọn họ nhìn thấy bên người Phong Tư Lạc xuất hiện một tiểu hài tử cùng sư phụ giống nhau như đúc, bọn họ bừng tỉnh đại ngộ: Nga, nguyên lai sư phụ đang dưỡng sư nương a\n <br/>\n <br/>\n Phong Tư Lạc: Ta không phải, ta không có, chúng ta trong sạch, đúng không sư phụ?\n <br/>\n <br/>\n Vị sư phụ luôn luôn thanh lãnh vô tình không có trả lời, ngược lại chậm rãi đỏ mặt\n <br/>\n <br/>\n Phong Tư Lạc:???\n</div>\n",
        "rating_value": 7.7
    },
    "he-liet-thap-tam-vi-ho-tieu": {
        "ten_truyen": "he-liet-thap-tam-vi-ho-tieu",
        "link_truyen": "https://truyenfull.io/he-liet-thap-tam-vi-ho-tieu/",
        "ten_truyen_full": "Hệ Liệt Thập Tam Vĩ Hồ: Tiếu",
        "tac_gia": "PemDan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PemDan\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta xuyên không, không làm nữ chính của tình yêu kinh tâm động phách, thì cũng phải khắc cốt ghi tâm, chí ít cũng phải có soái ca mĩ nữ bao quanh!\n <br/>\n Đáng tiếc, Nữ chính của chúng ta xuyên không để làm nhân vât phụ. Tình yêu kinh tâm phách thì không chắc, khắc cốt ghi tâm cũng chẳng đến lượt, nhưng mà được cái tuấn nam mĩ nữ muốn tranh cùng nàng thì không thiếu! Cùng một người trải qua mấy kiếp, có lẽ cũng không đến nỗi nhàm chán.\n <br/>\n <br/>\n Giới thiệu nhân vật:\n <br/>\n <br/>\n Ta là Tiếu.\n <br/>\n Tên chỉ có một chữ Tiếu.\n <br/>\n Tại sao á? Ai biết? Ta so với người khác càng muốn biết hơn!\n <br/>\n Tuổi?\n <br/>\n Đừng hỏi, sớm đã không còn đếm nữa.\n <br/>\n Ta là ai à? Hmm… Giáo chủ Thần Giáo, nghe có oai không? Ngươi hỏi Thần Giáo là gì sao? A…\n <br/>\n Ta cũng không rõ nữa, mấy cái đó đều do bảo bối Vương Nhi của ta quản. Còn ta á, chỉ cần làm nàng vui là đủ rồi.\n <br/>\n Ai ai~ Tiểu bảo bối à, hôm nay nàng muốn giết ai nào? Nếu nàng còn chậm chạp chưa quyết định, vậy ta trước cứ thay tã cho Tiếu Vân Nhi vậy. Haizz…\n</div>\n",
        "rating_value": 7.0
    },
    "bang-mon-dao-si-o-the-gioi-chi-quai": {
        "ten_truyen": "bang-mon-dao-si-o-the-gioi-chi-quai",
        "link_truyen": "https://truyenfull.io/bang-mon-dao-si-o-the-gioi-chi-quai/",
        "ten_truyen_full": "Bàng Môn Đạo Sĩ Ở Thế Giới Chí Quái",
        "tac_gia": "Thái Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thái Kiếm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là thế giới thần dị chí quái quỷ quái, lễ nghi đổ nát.\n <br/>\n <br/>\n Nơi này có kì nhân dị quỷ, lục thi yêu tiên, chi nhân thảo mã, tà tu chân thần.\n <br/>\n <br/>\n Đạo này có luyện khí thi hài, chì hống kỳ hoàng, phù kê hàng thần, chỉ nhân giáp\n <br/>\n <br/>\n Lục Khiêm mang theo Kim Giám nâng cao độ thuần thục thần bí đi nhầm vào Bàng Môn Tả Đạo, bắt đầu hành trình mưu cầu tiên đạo.\n <br/>\n <br/>\n Chân đạo sĩ không chính không tà từ si cuồng đến chân nhân.\n</div>\n",
        "rating_value": 6.9
    },
    "tong-giam-doc-cuong-vo-5000-tuoi": {
        "ten_truyen": "tong-giam-doc-cuong-vo-5000-tuoi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cuong-vo-5000-tuoi/",
        "ten_truyen_full": "Tổng Giám Đốc Cuồng Vợ 5000 Tuổi",
        "tac_gia": "Niêm Hoa Phất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tổng Giám Đốc Cuồng Vợ 5000 Tuổi\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, tu chân từ quá khứ xuyên đến hiện đại, showbiz, hài hước, ngọt, nam chính phúc hắc, nữ chính mạnh mẽ...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngôi sao đen nhất ngành giải trí Lâm Kha sau khi ngủ với ông chủ Cơ Nam Tu nhà mình, trở mặt không quen biết.\n <br/>\n <br/>\n Vì báo thù, Lâm Kha lựa chọn quay phim nghĩ mọi biện pháp tiếp cận Cơ Nam Tu, lại ngoài ý muốn phát hiện trả thù sai mục tiêu. Ai ngờ Lâm Kha bước vào ngành giải trí, dựa vào bản lĩnh thu hoạch được một đám fan nữ.\n <br/>\n <br/>\n Cơ Nam Tu dần dần yêu người phụ nữ ngông nghênh này, lại phát hiện cô chạy theo kẻ thù của anh! Lâm Kha, kiếp này em đừng hòng trốn thoát khỏi bàn tay anh!\n</div>\n",
        "rating_value": 7.8
    },
    "hac-hoa-nam-chu-luon-muon-tinh-ke-ta": {
        "ten_truyen": "hac-hoa-nam-chu-luon-muon-tinh-ke-ta",
        "link_truyen": "https://truyenfull.io/hac-hoa-nam-chu-luon-muon-tinh-ke-ta/",
        "ten_truyen_full": "Hắc Hoá Nam Chủ Luôn Muốn Tính Kế Ta",
        "tac_gia": "T-Ầ-N__N-G-U-Y-Ê-N",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: T-Ầ-N__N-G-U-Y-Ê-N\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Đô Thị, Trọng Sinh, Mạt Thế, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thần cách của Tổ Yên… bị rơi xuống các vị diện.\n <br/>\n <br/>\n Một hệ thống nói với cô muốn tìm lại được thần cách thì phải hoàn thành tâm nguyện của nam chủ.\n <br/>\n <br/>\n Kết quả cô bắt đầu bước lên con đường công lược nam chủ.\n <br/>\n <br/>\n Thiếu niên kiệt ngạo cả mặt lệ \"Cậu chỉ có thể thích một mình tôi.\"\n <br/>\n <br/>\n Hoàng tử bệnh kiều ánh mắt sâu kín: \"Nàng nói nàng sẽ ở bên cạnh ta cả đời.\"\n <br/>\n <br/>\n Ảnh đế tà mị mắt đào hoa: \"Tiểu Tô Yên, lại đây hôn cái nào.\"\n <br/>\n <br/>\n Tô Yên rối rắm, cô chỉ muốn tìm lại thần cách mà thôi, làm sao lại bị đeo bám thế này?....Thấy người đàn ông trước mặt không thích hợp, lập tức sửa miệng, đúng đúng đúng, đều là vì anh, thích anh nhất!\n <br/>\n <br/>\n Nam chủ tay đầy máu, từng bước tới gần, lẩm bẩm: \"Em đã nói sẽ ở bên cạnh tôi, vĩnh viễn không rời.\"\n <br/>\n <br/>\n Tô Yên nhẹ giọng dỗ dành: \"Được được được, đều nghe anh, để em lau máu đi, đừng dọa người khác??\"\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet": {
        "ten_truyen": "xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet/",
        "ten_truyen_full": "Xuyên Nhanh Cẩm Lý Xuyên Thành Nữ Phụ Trong Tiểu Thuyết",
        "tac_gia": "Vũ Lạc Song Liêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Lạc Song Liêm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ trước đến nay, trong tiểu thuyết, độc giả không chỉ ưu ái nam nữ chính, mà họ cũng đặc biệt yêu thích các vật nữ phụ có tài hoa, xinh đẹp, gia thế tốt.\n <br/>\n <br/>\n Nhưng một nhân vật mà mọi thứ đều có, tất cả đều tốt, lại chỉ vì không phải nữ chính, không có hào quang nữ chính, thế nên luôn nhận lấy kết cục thê thảm.\n <br/>\n <br/>\n Ôn Hinh tu hành đã ngàn năm, nguyên là một con cẩm lý, thế nhưng vì linh khí càng ngày càng loãng, thế giới không thể thừa nhận sức ép từ các cường giả, thế nên nàng cũng không thể nào đắc đạo thành tiên.\n <br/>\n <br/>\n Một ngày nọ, có người nói, nàng có thể dùng công đức để tu thành đại đạo, bằng cách xuyên qua muôn vàn thế giới, tiến vào đủ loại tiểu tuyết, giúp nữ phụ hòa thành tâm nguyện, có được hạnh phúc...\n</div>\n",
        "rating_value": 8.5
    },
    "hao-ngoc-chan-tien": {
        "ten_truyen": "hao-ngoc-chan-tien",
        "link_truyen": "https://truyenfull.io/hao-ngoc-chan-tien/",
        "ten_truyen_full": "Hạo Ngọc Chân Tiên",
        "tac_gia": "Tiểu Đạo Bất Giảng Võ Đức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạo Ngọc Chân Tiên\n </b>\n của tác giả\n <b>\n  Tiểu Đạo Bất Giảng Võ Đức\n </b>\n . Lấy thiên địa làm bàn, xem vạn vật tựa quân cờ...\n <br/>\n <br/>\n Người cầm cờ, làm chủ hết thảy, quyết định sinh tử, quyết định số mệnh.\n <br/>\n <br/>\n Nếu tới thời điểm ấy, ta thành người chơi cờ, ta nhất định lật đổ mọi thứ.\n <br/>\n <br/>\n Đại năng Giả Đan mang theo chí bảo đoạt linh trùng tu, thành tựu Hạo Ngọc Hải thiên cổ đệ nhất chân tiên.\n <br/>\n <br/>\n Không ngược chủ, không hậu cung, không thánh mẫu.\n</div>\n",
        "rating_value": 9.5
    }
}