{
    "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui": {
        "ten_truyen": "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui",
        "link_truyen": "https://truyenfull.io/chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui/",
        "ten_truyen_full": "Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)\n </b>\n của tác giả\n <b>\n  Mặc Tây Kha.\n </b>\n <br/>\n <br/>\n Cố Kinh Mặc nổi danh là ma đầu của giới Tu Chân, là một người khiến ai cũng e sợ vì ác danh của nàng.\n <br/>\n <br/>\n Xui xẻo bị trọng thương, Cố Kinh Mặc định bụng đi bắt một hòa thượng về.\n <br/>\n <br/>\n Hỏi bắt làm gì ư? Dĩ nhiên để làm thuốc dẫn chữa thương rồi!\n <br/>\n <br/>\n Hỏi sao phải chọn một hòa thượng tuấn tú, tuyệt trần như vậy á?\n <br/>\n <br/>\n Thì vì dù sao cũng là đạo lữ tương lai của mình mà, xấu xí sao được????\n <br/>\n <br/>\n Nàng thản nhiên nói với người không tình nguyện theo mình đi kia.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-thanh-lap-to-chuc-sat-thu-o-the-gioi-huyen-huyen": {
        "ten_truyen": "ta-thanh-lap-to-chuc-sat-thu-o-the-gioi-huyen-huyen",
        "link_truyen": "https://truyenfull.io/ta-thanh-lap-to-chuc-sat-thu-o-the-gioi-huyen-huyen/",
        "ten_truyen_full": "Ta! Thành Lập Tổ Chức Sát Thủ Ở Thế Giới Huyền Huyễn",
        "tac_gia": "Vạn Tộc Chi Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Tộc Chi Thần\n <br/>\n <br/>\n Thể loại: Dị Giới, Hệ Thống, Huyền Huyễn, Nam Chủ, Nguyên Sang, Xây Dựng Thế Lực\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dạ Mệnh không cẩn thận thức đêm đột tử, xuyên đến thế giới huyền huyễn đầy rẫy nguy cơ bốn phía.\n <br/>\n <br/>\n Trong lúc hắn chuẩn bị làm thế nào để giữ được tính mạng giữa đám cường giả, một kẻ yếu như kiến hôi tham sống sợ chết muốn tiếp tục sống trong thế giới này.\n <br/>\n <br/>\n Trùng hợp, bàn tay vàng thức tỉnh.\n <br/>\n <br/>\n Dạ Mệnh nhếch miệng cười.\n <br/>\n <br/>\n Từ đây một quái vật to lớn xuất hiện trên thế giới này.\n <br/>\n <br/>\n Người được trăm nghìn người tôn kính, Vương của gia thân Long Hồn? Gϊếŧ!\n <br/>\n <br/>\n Ngươi là chủ thánh địa, có tuổi thọ một trăm linh tám nghìn năm? Gϊếŧ!\n <br/>\n <br/>\n Ngươi là chủ một giới, khống chế hàng triệu sinh linh? Gϊếŧ!\n <br/>\n <br/>\n Ngươi nói ngươi là nhân vật chính, được thiên địa chiếu cố, trên người có đại khí vận, tương lai là cả một bức tranh màu hồng, có hi vọng đắc đạo xưng đế?\n <br/>\n <br/>\n Xin lỗi.\n <br/>\n <br/>\n Huyết Sát Lệnh vừa xuất hiện, vạn giới đều sợ!\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Cảnh giới: Luyện Thân Cảnh, Uẩn Linh Cảnh, Động Linh Cảnh, Dưỡng Thần Cảnh, Động Phủ Cảnh, Đan Hồn Cảnh, Thông Thiên Cảnh, Bán Thánh Cảnh, Thánh Cảnh, Đại Đế!\n <br/>\n <br/>\n Pháp bảo Chia làm Hoàng Giai —— Huyền Giai —— Địa Giai —— Thiên Giai —— Thánh Giai —— Tiên Giai —— Đế cấp.\n <br/>\n <br/>\n Khí vận: Đỏ ---- đen ---- xám ---- trắng ---- lục ---- lam ---- tím ---- kim ---- bảy sắc cầu vồng.\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em": {
        "ten_truyen": "thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em/",
        "ten_truyen_full": "Thập Niên 60: Xuyên Thành Chị Cả, Nuôi Dạy Đàn Em",
        "tac_gia": "Đại Nga Đạp Tuyết Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đại Nga Đạp Tuyết Nê\n <br/>\n - Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô giáo mầm non Tống Hòa xuyên thành Tống Hà Hoa, mở mắt ra liền gặp phải cuộc chạy nạn lớn. Bây giờ trưởng bối qua đời, cô phải mang theo ba đứa em đi nhà cô ở thôn Lý gia!\n <br/>\n <br/>\n Con mắt Tống Hòa đảo một vòng, liền muốn chết thêm lần nữa.\n <br/>\n <br/>\n Bắt đầu là một cái chén bể, làm sao mang theo ba đứa nhỏ bốn tuổi sống sót chứ?\n <br/>\n <br/>\n Tống Hòa sờ lấy bánh bao hấp đột nhiên xuất hiện trong ngực bản thân, nuốt nước miếng, xúc động muốn tự sát biến mất, cô vẫn có thể thử một lần.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Người người đều tán dương Tống Hòa là một người chị cả tốt, ba đứa nhóc cũng cảm thấy như vậy.\n <br/>\n <br/>\n Chị gái cái gì cũng không biết, chị gái thật là đáng thương, chị gái đều là vì mình, mình phải vì chị gái phấn đấu!\n <br/>\n <br/>\n Tống Hòa: Làm sao bây giờ, chị gái mỗi ngày vì nuôi các em mà thật mệt mỏi!\n <br/>\n <br/>\n Thế là Đại Oa chủ xí nghiệp tương lai mỗi ngày dậy sớm chùi bồn cầu;\n <br/>\n <br/>\n Tống Hòa: Oa Tắc, việc khó như rửa chén Tiểu Muội cũng biết làm sao?\n <br/>\n <br/>\n Thế là Tiểu Muội là nhà khoa học tương lai không có bữa cơm nào là không rửa chén;\n <br/>\n <br/>\n Tống Hòa: Trời ạ, khi còn bé chị cũng không biết quét rác lau bàn!\n <br/>\n <br/>\n Thế là Mễ Bảo tương lai làm quan lớn quét rác lau bàn làm hết tất cả.\n <br/>\n <br/>\n Cái gì mà Đại Oa là hậu duệ của nhà họ Tống phải chiều chuộng, Tiểu Muội là bé cưng của nhà họ Tống phải nâng niu, Mễ Bảo là dòng độc đinh của cậu phải bảo vệ tốt...\n <br/>\n <br/>\n Tống Hòa đêm khuya lật xem sổ tay nuôi trẻ, nặng nề lắc đầu.\n</div>\n",
        "rating_value": 6.3
    },
    "thap-nien-70-ba-chu-my-thuc-nuoi-con-ky": {
        "ten_truyen": "thap-nien-70-ba-chu-my-thuc-nuoi-con-ky",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ba-chu-my-thuc-nuoi-con-ky/",
        "ten_truyen_full": "Thập Niên 70: Bá Chủ Mỹ Thực Nuôi Con Ký",
        "tac_gia": "Tố Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tố Thời\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nháy mắt, bá chủ mỹ thực Chu Tú Tú xuyên thành quả phụ nông thôn.\n <br/>\n <br/>\n Vội thu hoạch vụ thu, tranh công điểm, hai đứa bé bên người kêu cô là mẹ, bà mẹ chồng độc ác và ba ni cô như hổ rình mồi.\n <br/>\n <br/>\n Cuộc sống này không có cách nào sống được!\n <br/>\n <br/>\n Chạy đại đội, tìm công xã, đòi chia nhà đòi ly hôn, Chu Tú Tú bận tối mặt tối mày, hoàn toàn trở mặt với người nhà chồng, mang hai đứa bé đáng yêu đi sống những ngày tháng tốt hơn.\n <br/>\n <br/>\n 【 tích —— Hệ thống mỹ thực chữa trị lên sàn 】\n <br/>\n <br/>\n 【Mời ký chủ nấu món gà xé thơm nức mũi, đồng thời thông qua mỹ thực dụ hoặc một người đi sai đường nhận lỗi 】\n <br/>\n <br/>\n 【 nhiệm vụ hoàn thành, hệ thống khen thưởng hai con gà mái. 】\n <br/>\n <br/>\n Từ từ——\n <br/>\n <br/>\n Bà chị chồng miệng lưỡi sắc bén chỉ dịu dàng với mình cô.\n <br/>\n <br/>\n Cô em chồng thứ hai thích chiếm món hời nhỏ lấy chiếc váy mình yêu thích đưa cho cô.\n <br/>\n <br/>\n Cô em chồng nhỏ nhát gan yếu đuối che ở trước mặt cô, nói không với thế lực độc ác.\n <br/>\n <br/>\n Thậm chí người trong lòng mà cô quen biết ở trong thành phố đều được ba ni cô nhất trí chúc phúc.\n <br/>\n <br/>\n Chu Tú Tú lấy hết dũng khí, mang theo hai đứa nhỏ muốn chung sống với đối phương nhưng lại gặp phải cản trở.\n <br/>\n <br/>\n Bạch liên hoa ủy khuất rơi lệ: “Anh Hi Bình, anh chỉ là không nhớ chuyện trước kia, kỳ thật trước khi anh mất ký ức thì người anh yêu chính là em!”\n <br/>\n <br/>\n Một đôi long phượng thai nghe không hiểu bạch liên hoa nói gì, hồn nhiên mà kêu: “Cha!”\n <br/>\n <br/>\n Cô em chồng thứ hai cùng cô em chồng út đồng thời chứng thực: “Anh, vậy mà anh vẫn còn sống!”\n <br/>\n <br/>\n Bùi Hi Bình không dám tin tưởng mà bế hai đứa bé lên.\n <br/>\n <br/>\n Đầu Chu Tú Tú cũng đầy dấu chấm hỏi.\n <br/>\n <br/>\n Người trong lòng cô vậy mà là người cha ruột mất tích lại còn mất trí nhớ của bọn nhỏ?\n</div>\n",
        "rating_value": 8.2
    },
    "thap-nien-70-doan-menh-su": {
        "ten_truyen": "thap-nien-70-doan-menh-su",
        "link_truyen": "https://truyenfull.io/thap-nien-70-doan-menh-su/",
        "ten_truyen_full": "Thập Niên 70: Đoán Mệnh Sư",
        "tac_gia": "Túy Cai Ngoạn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Túy Cai Ngoạn Tử\n <br/>\n <br/>\n Editor: Tựa Thuỷ Lưu Niên\n <br/>\n <br/>\n Thể loại: Trọng sinh, Xuyên không, Huyền học, Linh dị, Hài hước, Truyện sủng, Thị giác nam chủ, Bình dân sinh hoạt…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Văn Trạch Tài là một thầy đoán mệnh, tức vừa là thầy tướng vừa là thầy tử vi. Thầy tướng xem tướng mạo đoán vận mệnh. Thầy tử vi là dựa vào các thuật bói toán để tiên đoán tương lai và hoá giải kiếp nạn.Văn Trạch Tài vừa tỉnh dậy đã phát hiện mình xuyên về thập niên 70 trở thành một nam thanh niên trí thức.\n <br/>\n <br/>\n Điều đáng nói nam thanh niên trí thức này vốn là một gã chó chui gầm chạn, lại còn hay đánh vợ đánh con, có thể nói không có khốn nạn hơn chỉ có khốn nạn nhất!\n <br/>\n <br/>\n Thở dài ngao ngán, đã tới nước này Văn Trạch Tài chỉ còn cách tự lực cánh sinh, dùng chính nhân phẩm của bản thân làm thay đổi cách nhìn của mọi người, đồng thời dựa vào bản lĩnh đoán mệnh giúp người nhà thoát nghèo làm giàu.\n <br/>\n <br/>\n “Văn thanh niên trí thức trong thôn mấy người còn đánh vợ con không?”\n <br/>\n <br/>\n “Cái gì mà Văn thanh niên trí thức, giờ người ta đã là Văn đại sư rồi!”\n <br/>\n <br/>\n “Hả?!”\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n 1. Thị giác nam chủ.\n <br/>\n <br/>\n 2. Nam chủ là đại sư đoán mệnh, từ trong thôn cho đến trong thành.\n <br/>\n <br/>\n 3. Niên đại văn tư giả thiết hư cấu nhiều, dân thích săm soi không nên vào, hy vọng mọi người vui vẻ đọc truyện.\n <br/>\n <br/>\n Tag: Trọng sinh,Ngọt văn,Sảng văn,Niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Văn Trạch Tài ┃Cái khác: Sinh hoạt bình dân, ngọt văn,....\n</div>\n",
        "rating_value": 7.9
    },
    "lanh-chua-toan-dan-binh-chung-cua-ta-bien-di": {
        "ten_truyen": "lanh-chua-toan-dan-binh-chung-cua-ta-bien-di",
        "link_truyen": "https://truyenfull.io/lanh-chua-toan-dan-binh-chung-cua-ta-bien-di/",
        "ten_truyen_full": "Lãnh Chúa Toàn Dân Binh Chủng Của Ta Biến Dị",
        "tac_gia": "Tiềm Thủy Đích Oa Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiềm Thủy Đích Oa Ba\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Dị Giới, Cổ Đại, Điền Văn, Linh Dị, Trọng Sinh, Mạt Thế, Khoa Huyễn, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười ngàn thế giới sụp đổ, quay về thành một thế giới.\n <br/>\n <br/>\n Toàn dân buông xuống đại lục nguyên thủy, trở thành lĩnh chủ, chiến đấu vì sinh tồn.\n <br/>\n <br/>\n Khi mới bắt đầu buông mỗi người đều sẽ đạt được một lãnh địa ban đầu, chiêu mộ binh chủng, phát triển lãnh địa dần lớn mạnh.\n <br/>\n <br/>\n - Thật may, ta nhận được lãnh địa hệ dã thú, chỉ có thể chiêu mộ một chú sói con!\n <br/>\n <br/>\n - Ta cũng kém không nhiều, hệ vong linh, binh chủng ban đầu là một bộ xương khô nhỏ!\n <br/>\n <br/>\n - Công xưởng máy móc là cái quỷ gì? Chỉ một chiếc máy muốn người ta sống thế nào?\n <br/>\n <br/>\n - Ha ha, các ngươi thật may mắn, nghe nói binh chủng ban đầu hệ thực vật là thảm nhất, có người gặp được mầm cây nhỏ, một điểm chiến đấu đều không có!\n <br/>\n <br/>\n Lâm Hữu nhìn những người này không ngừng cung cấp tin tức, lại nhìn một chút thông tin phía trên lãnh địa của mình: ba chữ cái to đùng【 hệ thực vật】, hắn thật muốn khóc.\n <br/>\n <br/>\n Món đồ chơi này còn chơi gì nữa?\n <br/>\n <br/>\n Nhưng thời gian dần trôi qua, hắn lại phát hiện... Bản thân đã chiêu mộ ra một mầm cây nhỏ biến dị!\n</div>\n",
        "rating_value": 9.5
    },
    "than-bi-chi-kiep": {
        "ten_truyen": "than-bi-chi-kiep",
        "link_truyen": "https://truyenfull.io/than-bi-chi-kiep/",
        "ten_truyen_full": "Thần Bí Chi Kiếp",
        "tac_gia": "Văn Sao Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Văn Sao Công\n <br/>\n <br/>\n Thể loại: Ảo tưởng huyền huyễn, Bàn Tay Vàng, Cổ Đại, Tây Phương, Xuyên Không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thần bí thức tỉnh, chư thần lê minh, nhất định là chuyện tốt sao?\n <br/>\n <br/>\n Nương theo linh khí khi thức tỉnh mang đến, còn có... Khó giải khủng bố!\n <br/>\n <br/>\n Một dòng họ kỳ dị, một linh hồn qua lại hai giới, một đoạn sử thi thần bí...\n</div>\n",
        "rating_value": 10.0
    },
    "tu-khe-uoc-tinh-linh-bat-dau": {
        "ten_truyen": "tu-khe-uoc-tinh-linh-bat-dau",
        "link_truyen": "https://truyenfull.io/tu-khe-uoc-tinh-linh-bat-dau/",
        "ten_truyen_full": "Từ Khế Ước Tinh Linh Bắt Đầu",
        "tac_gia": "Bút Mặc Chỉ Kiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi full truyện Từ Khế Ước Tinh Linh Bắt Đầu của tác giả Bút Mặc Chỉ Kiện rất hấp dẫn và lôi cuốn. Là một truyện được giới thiệu với bạn đọc trên trang đọc truyện chữ online. Đọc truyện bạn đọc sẽ được dẫn dắt vào một thế giới mới lạ, những tình tiết đặc sắc, đọc truyện Khoa Huyễn, Huyền Huyễn này để trải nghiệm và cảm nhận bạn nhé.\n <br/>\n <br/>\n Tỉnh lại sau giấc ngủ, thế giới đại biến.\n <br/>\n Sông núi cỏ cây đều có thể thành tinh, đồ cổ đao kiếm cũng có thể thai nghén sinh linh?\n <br/>\n Văn lý bên ngoài còn có Tinh Linh khoa? Ngự Linh sứ mới là được hoan nghênh nhất nghề nghiệp?\n <br/>\n “Mã Thiên Vương mang theo Xích Diễm Cửu Vĩ có mặt Ma đô đại hội.”\n <br/>\n “Liên minh uẩn dưỡng kỹ thuật đột phá, Tinh Linh đi vào thiên gia vạn hộ hoặc thành khả năng.”\n <br/>\n <br/>\n “Thứ năm giới cả nước trường trung học Ngự Linh thi đấu vòng tròn hạ màn kết thúc...”\n <br/>\n ...\n <br/>\n Nhìn xem từng đầu không thích hợp tin mới, Tô Hạo chậm chậm, sau đó...\n <br/>\n Quả quyết tại chia lớp lúc lựa chọn Tinh Linh khoa.\n <br/>\n Quyết định trước...\n <br/>\n Tìm treo lại nói.\n <br/>\n Bản gốc Tinh Linh; Sủng thú văn; Bồi dưỡng, huấn luyện, Tinh Linh đối chiến;\n <br/>\n Cấp bậc Ngự Linh sứ:\n <br/>\n Nhập môn cấp---- sơ cấp ---- trung cấp ---- cao cấp ---- Tinh Anh cấp ---- Đại Sư cấp ---- Thiên Vương cấp ---- Quan Vị cấp\n <br/>\n Cấp bậc tinh linh:\n <br/>\n Nhập môn cấp ---- Tinh Anh cấp ---- siêu phàm cấp ---- quân chủ cấp...\n <br/>\n “Đối ứng phổ thông cấp, Tinh Anh cấp, Đại Sư cấp, Thiên Vương cấp Ngự Linh sứ chủ lực thậm chí vương bài.”\n <br/>\n Cvt: Truyện về sủng thú không liên quan tới pokémon nhé các đạo hữu\n</div>\n",
        "rating_value": 5.5
    },
    "thap-nien-70-ga-cho-nguoi-chong-tan-tat": {
        "ten_truyen": "thap-nien-70-ga-cho-nguoi-chong-tan-tat",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ga-cho-nguoi-chong-tan-tat/",
        "ten_truyen_full": "Thập Niên 70: Gả Cho Người Chồng Tàn Tật",
        "tac_gia": "Độc Bộ Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Độc Bộ Thiên Hạ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Điền Văn, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong quyển sách nào đó, có một nhân vật vì thích gương mặt của nam chính mà cương quyết phải gả cho anh, song lại vì nam chính thương ở chân mà muốn đào hôn, bị cha bắt gả cho anh rồi lại bỏ trốn với kẻ khác, thành công khiến nam chính biến chất.\n <br/>\n <br/>\n Khi Túc Kiều Kiều xuyên qua, cô nhanh trí sửa lại: “Gả, con gái cha sao lại không gả chứ!”\n <br/>\n <br/>\n Một giây sau, trong đầu vang lên âm thanh máy móc: “Kích hoạt hệ thống Hồng Nương, liên kết thành công, mong ký chủ và chồng mình bên nhau đến già!”\n <br/>\n <br/>\n Túc Kiều Kiều: “???”\n <br/>\n <br/>\n Hệ thống Hồng Nương: “Nấu một món ăn, được chồng khen ngon, hoàn thành sẽ nhận được một túi bột mì.”\n <br/>\n <br/>\n Túc Kiều Kiều tiện tay bưng bát mì đến trước mặt nam chính, cứng rắn nói: “Ngon không?”\n <br/>\n <br/>\n Nam chính miễn cưỡng đáp: “… Ngon lắm.”\n <br/>\n <br/>\n Hệ thống Hồng Nương: “Lời khen chưa đủ chân thành, ký chủ hãy tiếp tục cố gắng!”\n <br/>\n <br/>\n Túc Kiều Kiều đoạt lấy nửa bát mì kia, hung dữ nói: “Phải khen chân thành! Không thì không được ăn!”\n <br/>\n <br/>\n Nam chính đáng thương nhỏ bé: “… Ngon thật mà!”\n <br/>\n <br/>\n Hệ thống Hồng Nương: “…” Hoàn thành nhiệm vụ, ban thưởng thành công!\n <br/>\n <br/>\n Một hệ thống chuyên lấy việc hố ký chủ làm niềm vui đã lên sàn!\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Tống Thanh Hàm từ nhỏ cha không thương mẹ không yêu, vì sống sót mà chịu bao khổ sở, bỗng một ngày anh bị ngã gãy chân, vốn cho rằng sẽ rơi xuống vực sâu, ai ngờ lại bị một giọng nói hung dữ kéo lại: “Nói ba lần vợ ơi anh yêu em, không thì nhịn đói!”\n <br/>\n <br/>\n Tống Thanh Hàm đỏ mặt, ngoan ngoãn nói: “Vợ ơi, anh yêu em!...”\n <br/>\n <br/>\n Hét xong, anh vùi mặt vào cổ vợ mình, lẩm bẩm nói: Kiều Kiều thật sự yêu anh đấy!\n</div>\n",
        "rating_value": 5.6
    },
    "thu-thuoc-ve-toi": {
        "ten_truyen": "thu-thuoc-ve-toi",
        "link_truyen": "https://truyenfull.io/thu-thuoc-ve-toi/",
        "ten_truyen_full": "Thứ Thuộc Về Tôi",
        "tac_gia": "Neil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thứ Thuộc Về Tôi\n </b>\n của tác giả\n <b>\n  Neil\n </b>\n . Chỉ là một người rất đỗi bình phàm, Thu Nguyệt Minh không nghĩ tới tình tiết xuyên sách lại xuất hiện trên người mình.\n <br/>\n <br/>\n Nàng rất háo hức muốn khám phá thế giới mới lạ, huyền bí này.\n <br/>\n <br/>\n Có ai ngờ thế sự khó lường, nàng lại đem lòng thích một nữ nhân\n <br/>\n <br/>\n Giữa bao hiểm nguy bủa vây, bao gian nan khốn khó, thế mà nàng lại tìm được chân mệnh thiên nữ của mình một nữ nhân.\n <br/>\n <br/>\n Nàng là tinh khiết tựa dòng suối mát nhưng lại âm trầm lạnh lẽo tựa biển sâu. Nàng là mặt lạnh đối nhân tâm lại là mền nhất. Trong giây phút khi hai ánh mắt chạm nhau nàng biết mình đã không thoát khỏi sự giam cầm của dòng nước xanh thẳm kia.\n <br/>\n <br/>\n Yến Thần (Cẩn Hạ Thần) từng đối bản thân lập lời thề.\n</div>\n",
        "rating_value": 5.0
    },
    "chinh-dao-anh-sang-da-ha-tuyen": {
        "ten_truyen": "chinh-dao-anh-sang-da-ha-tuyen",
        "link_truyen": "https://truyenfull.io/chinh-dao-anh-sang-da-ha-tuyen/",
        "ten_truyen_full": "Chính Đạo Ánh Sáng Đã Hạ Tuyến",
        "tac_gia": "Minh Tiểu Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Chính Đạo Ánh Sáng Đã Hạ Tuyến\n </b>\n của tác giả\n <b>\n  Minh Tiểu Thập\n </b>\n kể về Minh Cảnh là một kiếm tu trời sinh, từ nhỏ đã phát hiện ra kiếm cốt, thiên phú cực cao, đi lên kiếm đạo cũng cực thích hợp.\n <br/>\n <br/>\n Là đệ tử thủ tịch Vạn Tượng Đạo Tông, tài năng xuất chúng, tốc độ tu hành cũng như hoả tiễn, là sủng nhi của Thiên Đạo, đứng đầu đại hội Đấu Linh, là người có thể kế thừa, đại diện cho chính đạo, là ánh sáng và kỳ vọng của mọi người\n <br/>\n <br/>\n Thiên tài tuyệt thế như vậy, phút chốc lại bị người cho rằng cấu kết cùng Ma Tộc, toàn thân tu vi bị phá, đánh gãy gân mạch, căn cốt, đẩy xuống vách núi.Giữa lằn ranh sinh tử, Minh Cảnh nghe tới một đạo thanh âm kỳ ảo ở bên tai vang lên.\n <br/>\n <br/>\n Thanh âm nói, nàng có được nhân vật chính bố trí, nhưng chỉ là truy thê hỏa táng tràng kịch bản pháo hôi, nàng rơi sườn núi chỉ là kéo ra kịch bản phát triển mở màn.\n <br/>\n <br/>\n Nó nói: Nàng hẳn là rơi vào ngàn năm hàn đàm, theo đáy đầm mạch nước ngầm trôi vào một chỗ u ám hang động. Thi thể của nàng sẽ trở thành động phủ chủ nhân phá vỡ phong ấn trợ lực, sau đó mở ra kịch bản nhân vật chính Vạn Tượng Đạo Tông Đạo tôn truy thê hỏa táng tràng kịch bản.\n</div>\n",
        "rating_value": 7.9
    },
    "hon-the-phu-thuy-cua-hoang-tong": {
        "ten_truyen": "hon-the-phu-thuy-cua-hoang-tong",
        "link_truyen": "https://truyenfull.io/hon-the-phu-thuy-cua-hoang-tong/",
        "ten_truyen_full": "Hôn Thê Phù Thủy Của Hoàng Tổng",
        "tac_gia": "Tiêu Tử Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n uyện\n <b>\n  Hôn Thê Phù Thủy Của Hoàng Tổng\n </b>\n của tác giả\n <b>\n  Tiêu Tử Mặc\n </b>\n kể về Eira Stewart, một phù thủy vì vô tình phạm sai, thế nên phải lãnh hình phạt thích đáng.\n <br/>\n <br/>\n Nguyện vọng của một nghìn người, thật sự là một con số khá cao,\n <br/>\n <br/>\n Hiện tại, cô chỉ cần thực hiện mong ước của 20 người nữa thôi, cô sẽ xong việc, hình phạt chấm dứt\n <br/>\n <br/>\n Nhưng một kẻ xuất hiện, phá vỡ kế hoạch của cô!\n <br/>\n <br/>\n Lần gặp thứ nhất, hắn ngồi trên chiếc xe bị cài bom, đứng trước lựa chọn sống chết, cô bảo hắn trực tiếp phóng xe xuống vực.\n <br/>\n <br/>\n Lần gặp thứ hai, hắn hữu kinh vô hiểm, trở thành đối tượng thực hiện nguyện vọng của cô. Hắn yêu cầu rất đơn giản, cô phải làm vị hôn thê của hắn trong một năm.\n <br/>\n <br/>\n Lần gặp thứ ba, vẻ ngoài rung động của cô làm người khác thèm muốn, hắn được trải nghiệm cảm giác ghen tuông.\n <br/>\n <br/>\n \"Anh chưa từng tin vào thứ gọi là phép màu, thẳng tới khi gặp được em.\"\n <br/>\n <br/>\n \"Hoàng Hiếu Phong, anh chính là điều tồn tại duy nhất níu kéo em ở lại thế giới này.\"\n</div>\n",
        "rating_value": 8.6
    },
    "dai-vien-vuong": {
        "ten_truyen": "dai-vien-vuong",
        "link_truyen": "https://truyenfull.io/dai-vien-vuong/",
        "ten_truyen_full": "Đại Viên Vương",
        "tac_gia": "Lưu Lãng Đích Cáp Mô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lưu Lãng Đích Cáp Mô -- Thể loại: Huyền Huyễn ]\n <br/>\n <br/>\n Bạn đang đọc truyện Đại Viên Vương của tác giả Lưu Lãng Đích Cáp Mô trên trang đọc truyện online.\n <br/>\n <br/>\n Trung thồ thần thoại.\n <br/>\n <br/>\n Truyền thuyết kể rằng! Thiên địa bắt đầu sinh ra từ lúc không thể kiếm chứng, văn tự sớm nhất của trung thổ Thần Châu chỉ ghi chép tới thời Thái Cổ.\n <br/>\n <br/>\n Truyền thuyết Thái Cổ ghi lại, sinh linh của trung thổ Thần Châu vô cùng mạnh mẽ. Phá sơn tạo lục địa, phân chia biển cả, phi thiên độn địa, hô phong hoán vũ. Hơn nữa tuổi thọ vô tận, sánh ngang với trời đất. Nhưng là, thời Thái Cổ của trung thổ Thần Châu cũng là thời kỳ hỗn loạn nhất.Hoang Dị kinh có ghi lại thời sớm nhất của trung thổ, Thái Cổ dị thú Hoàng Đô và Thần Điểu Ly Loan vì tranh giành lãnh địa mà tranh đấu.\n <br/>\n <br/>\n Mỗi lần cuộc chiến xảy ra là cả mấy năm, Ly Loan không đánh lại liền bỏ chạy, giương cánh bay đi. Hoàng Đô truy cản Thần Điểu Ly Loan ngàn dặm, mặc dù chiếm thượng phong nhưng không cách nào bắt được. Hoàng Đô giận dữ dùng thân thể to lớn của mình quét ngang cả trung thổ Thần Châu, muốn đem Thanh Thiên thần mộc mà Ly Loan yêu thích nhất hủy đi.\n <br/>\n <br/>\n Hoàng Đô tại trung thổ Thần Châu bạo nộ, hoành hành ngang ngược. Hành vi lỗ mãng đó đã chọc giận sinh linh, tất cả đều liên kết chống cự Hoàng Đô. Mặc dù hắn thần lực cường đại, nhưng là tại thời khắc cuối cùng bị 6 chủng loại sinh linh cường đại: Thần điểu Ly Loan, Thiên xà Bách Hoang, Tam Trảo Kim Ô, Cự Linh Hình Kiền, Song Đầu Yêu Long, Mộc Thần Thanh Đế đánh chết tại hoang dã.\n <br/>\n <br/>\n Sau khi Hoàng Đô chết, thân thể hóa thành Bất Nguyên sơn, lông vũ hóa thành Thiết Lịch thần thụ, hài cốt hóa thành Bất Nguyên sơn thạch, máu hóa thành 6 con sông lớn, lưu chuyển vạn năm không dứt.\n <br/>\n <br/>\n Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 10.0
    },
    "the-chien-tu-chan-gioi": {
        "ten_truyen": "the-chien-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/the-chien-tu-chan-gioi/",
        "ten_truyen_full": "Thế Chiến Tu Chân Giới",
        "tac_gia": "AlizNguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: bách hợp 1x np, huyền huyễn, tiên hiệp, dị giới.\n <br/>\n Mình sẽ không giới thiệu lão bà của Huyết Thần Hy đâu nhé, đọc giả xem truyện rồi suy đoán nha.\n <br/>\n <br/>\n Văn án:\n <br/>\n Huyết Thần Hy mang trong người một nửa dòng máu của một huyết tộc cao quý. Huyết Thần Hy danh xưng bán thần giữ một chức vụ cao trong coi một trong những hành tinh do chúa trời sáng tạo. Trong một bữa tiệc rượu tổ chức mỗi trăm năm một lần các chư vị thần tiên ai nấy đều tham gia. Nhân lúc này, tù nhân bị giam giữ trong ngục đã trốn thoát, mở lỗ hổng không gian xuống một hành tinh ẩn nấp. Sự việc bị phát giác đã là 3 giờ sau cũng tức là 125 năm ở hành tinh khác ( một ngày trên trời bằng 1000 năm ở mặt đất).Thật xui xẻo thay hắn trốn ở hành tinh nào lại không trốn chọn ngay hành tinh của cô cai quản Huyết Thần Hy đành phải hạ phàm xuống một đại hành tinh tên là Tân đại lục. Mọi chuyện không đơn giản chỉ là tội nhân vượt ngục mà sau đó là một thế lực to lớn âm mưu chống lại chúa trời thống trị thế giới.Tại nơi đây Huyết Thần Hy đã gặp ái nhân của mình cùng trải qua trận chiến sinh tử chống lại các ác.\n</div>\n",
        "rating_value": 8.7
    },
    "nghich-thien-chi-nu-kieu-ngao": {
        "ten_truyen": "nghich-thien-chi-nu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/nghich-thien-chi-nu-kieu-ngao/",
        "ten_truyen_full": "Nghịch Thiên Chi Nữ Kiều Ngạo",
        "tac_gia": "Miki Tinh Nghịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Miki Tinh Nghịch\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sát thần khiến người người sợ hãi lại là một mĩ nhân nhan sắc thành, còn có một trí tuệ khó lường, không ai bì kịp.\n <br/>\n <br/>\n Cô lạnh lùng, tàn nhãn, cô quyết đoán, thông minh...\n <br/>\n <br/>\n Cô không thích phiền toái, nhưng nếu có người muốn xúc phạm cô, tất nhiên cô cũng hoàn trả gấp bội.\n <br/>\n <br/>\n Đích tiểu thư của phủ Tể tướng, một thiên kim thân phận cao quý, thế nhưng lại là \"sao chổi\" trong miệng mọi người.\n <br/>\n <br/>\n Nàng không được yêu thương, không được quan tâm, người nhút nhát, nhu nhược, tâm tính hiền lành, ai cũng nhân đó mà khinh thường, khi dễ nàng...\n</div>\n",
        "rating_value": 7.1
    },
    "khong-de-ta-chet-nua-ta-vo-dich-that-day": {
        "ten_truyen": "khong-de-ta-chet-nua-ta-vo-dich-that-day",
        "link_truyen": "https://truyenfull.io/khong-de-ta-chet-nua-ta-vo-dich-that-day/",
        "ten_truyen_full": "Không Để Ta Chết Nữa Ta Vô Địch Thật Đấy",
        "tac_gia": "Cần Phấn Mã Tự Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cần Phấn Mã Tự Nhân\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Ninh xuyên không nhận được bàn tay vàng, chỉ cần sau khi chết là có thể trở thành Thiên Đế.\n <br/>\n <br/>\n Thế là hắn bắt đầu điên cuồng tìm đường chết.\n <br/>\n <br/>\n Nhưng rất nhanh hắn phát hiện ra thế giới có độc.\n <br/>\n <br/>\n Nữ đế Đại Chu: “Vừa gặp Diệp Ninh đã lầm cả đời, hắn mà chết, trẫm tuyệt đối không sống một mình.”\n <br/>\n <br/>\n Tiên Quân thượng giới: “Thế nhân có bao nhiêu lạnh lùng, chỉ có Diệp đại nhan chưa từng chán ghét vứt bỏ ta, cho nên ta sẽ liều mạng bảo vệ hắn.”\n <br/>\n <br/>\n Hàng triệu Nhân tộc: “Thiên hạ ai cũng có thể thiếu, duy chỉ có không được thiếu Diệp đại nhân, thánh nhân thiên cổ, chỉ có Diệp Ninh!”\n <br/>\n <br/>\n Diệp Ninh: “Cầu xin các ngươi đó, đừng thêm chuyện nữa có được không? Ta cũng sắp vô địch rồi thì còn làm sao chết được đây?”\n</div>\n",
        "rating_value": 9.0
    },
    "vi-le-gi-hai-doi-khong-ve-den": {
        "ten_truyen": "vi-le-gi-hai-doi-khong-ve-den",
        "link_truyen": "https://truyenfull.io/vi-le-gi-hai-doi-khong-ve-den/",
        "ten_truyen_full": "Vì Lẽ Gì Hai Đời Không Về Đến?",
        "tac_gia": "Quái Thú Mặc Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Rượu chia ly, đà cạn hết\n <br/>\n <br/>\n Mà niềm riêng đã kịp giãi bày đâu?\n <br/>\n <br/>\n Có thuyền côi, trôi sông vắng\n <br/>\n <br/>\n Theo sóng lênh đênh nào biết thuở nào thôi.\n <br/>\n <br/>\n Đầu nguồn thu, tịch mịch hoài\n <br/>\n <br/>\n Lay lắt nhành lau gió chiều nương.\n <br/>\n <br/>\n Chốn xưa, nào thấy bóng người\n <br/>\n <br/>\n Nghe đời bảo đã ẩn tích từ bao.”\n <br/>\n <br/>\n (Tiễn Cảnh ẩn sĩ - Cổ Đào)\n <br/>\n <br/>\n [TRÍCH TRUYỆN]\n <br/>\n <br/>\n - Trước khi yêu: (Cho thời gian suy nghĩ rồi nhé, làm thế nào là việc của mi)\n <br/>\n <br/>\n “Ấy ấy gượm đã, vị công tử này, huynh còn chưa kể ta hay chuyện đời của huynh đấy, đừng bỏ đi ngang xương vậy chứ.” Bất Quy lập tức bước lên giữ chặt góc áo của nam tử nọ.\n <br/>\n <br/>\n Chàng ta phất tay áo, nói: “Ngươi đứng đây ép chúng quỷ ma, yêu linh kể chuyện của chúng, làm chậm trễ giờ lành đi đầu thai của chúng, cũng tức là làm nhiễu loạn âm dương.”\n <br/>\n <br/>\n “Bất Quy cô nương à, buông tay đi mà, đây là chiến thần Canh Thần đấy….” Một tên âm binh lặng lẽ kéo kéo Bất Quy nói nàng hay.\n <br/>\n <br/>\n “Thì ra ngài chính là chiến thần đã đặt tên cho ta, ngài đi lịch kiếp mà mang ta theo cùng có phải hơn không? Ta cắm cọc ở đây nghe quá nhiều chuyện trên dương trần, càng nghe càng hâm mộ, càng nghe càng muốn được trải nghiệm một lần.” Bất Quy nhảy cẫng lên, đâu còn bộ dạng mặt ủ mày chau ngày thường nữa.\n <br/>\n <br/>\n “Nếu đã là linh hồn, muốn đầu thai thì mai cứ việc đến ghi danh đi.” Nói xong, chàng đi đến giếng luân hồi mà không hề quay đầu nhìn lại thêm nữa.\n <br/>\n <br/>\n Bất Quy đang định chạy theo, nào ngờ lại bị một tên quỷ lặng lẽ kéo trở lại, nó rằng: “Cô nương, dù có đầu thai thì cô cũng không ở cạnh vị lang quân này được đâu, vị ấy bảo cô mai hãy đến ghi danh là vì muốn cho cô thời gian để suy nghĩ cho kỹ lại đấy.”\n <br/>\n <br/>\n [...]\n <br/>\n <br/>\n - Sau khi yêu: (Em không cần lo cái chi hết, cứ để ta)\n <br/>\n <br/>\n “Em không chết, cũng sẽ không già đi trong vực Diệu Hoa này ư?”\n <br/>\n <br/>\n “Ừ.”\n <br/>\n <br/>\n “Thế phải che giấu thế nào mới được đây?”\n <br/>\n <br/>\n “Nên ta mới mang em đến Giang Nam.”\n <br/>\n <br/>\n Bất Quy như có điều suy ngẫm mà gật gật đầu, tay thì tóm lấy cái bàn tay không hề an phận của Canh Thần án ngữ ngay eo mình.\n <br/>\n <br/>\n “Em có cần uống canh ngừa thai không?” Chuyển chủ đề đến là nhanh.\n <br/>\n <br/>\n “Không cần.”\n <br/>\n <br/>\n “Chàng muốn có con nối dõi à?”\n <br/>\n <br/>\n “Không phải, chỉ là thứ thuốc phàm tục này nào có tác dụng với ta…”\n <br/>\n <br/>\n “Vậy nếu em có mang thật thì biết làm sao bây giờ?”\n <br/>\n <br/>\n “Em không cần lo.”\n <br/>\n <br/>\n “...” Bất Quy nghẹn lời, ơ này, đến cả việc này mà chàng cũng khống chế được nữa à?\n</div>\n",
        "rating_value": 7.6
    },
    "toi-trung-so-roi": {
        "ten_truyen": "toi-trung-so-roi",
        "link_truyen": "https://truyenfull.io/toi-trung-so-roi/",
        "ten_truyen_full": "Tôi Trúng Số Rồi!",
        "tac_gia": "Phong Bất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tôi Trúng Số Rồi! của tác giả Phong Bất Tiếu kể về Trương Phong, một tên loser, không có gì trong tay, vừa nghèo vừa khổ, không làm gì nên hồn\n <br/>\n <br/>\n Cứ tưởng may mắn tìm được bạn gái, không ngờ lại bị cô phản bội, còn mặt dày cắm hắn, qua lại với tên công tử có tiền, cả hai cùng nhau nhục mạ hắn.\n <br/>\n <br/>\n Hắn cảm giác tuyệt vọng, thấy chán chường, không biết phương hướng, không ngờ lại vô tình có được mười ngàn tỷ từ trên trời rơi xuống.\n <br/>\n <br/>\n Kể từ đó, cuộc đời thay đổi 180 độ, tiền nhiều gái theo, hưởng thụ cuộc sống của một đại gia đích thực...\n</div>\n",
        "rating_value": 6.8
    },
    "quan-khu-9": {
        "ten_truyen": "quan-khu-9",
        "link_truyen": "https://truyenfull.io/quan-khu-9/",
        "ten_truyen_full": "Quân Khu 9",
        "tac_gia": "nhẫn giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau thảm họa, trái đất bị tàn phá. Lương thực khan hiếm, tài nguyên khan hiếm, tình hình hỗn loạn... Một thanh niên bước ra khỏi vùng quy hoạch, lưng với cát vàng, một mình đến chín huyện kiếm sống, nhưng anh không bao giờ muốn gặp ba năm người bạn một cách tình cờ Một câu chuyện huyền thoại...\n</div>\n",
        "rating_value": 9.3
    },
    "thap-nien-80-phong-bep-nha-toi-thong-hien-dai": {
        "ten_truyen": "thap-nien-80-phong-bep-nha-toi-thong-hien-dai",
        "link_truyen": "https://truyenfull.io/thap-nien-80-phong-bep-nha-toi-thong-hien-dai/",
        "ten_truyen_full": "Thập Niên 80 Phòng Bếp Nhà Tôi Thông Hiện Đại",
        "tac_gia": "Dữu Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dữu Tô\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Ngôn Tình, Truyện Sủng, Điền Văn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Úy Nam không chỉ xuyên qua mà còn xuyên thành nữ thanh niên trí thức vừa trở lại thành phố ở thập niên 80.\n <br/>\n <br/>\n Lúc này cô trở thành một thiếu nữ 3 không: Không cha - không mẹ - không tiền mà, lại còn yếu đuối bệnh tật, chỉ một cơn thổi qua liền ngã xuống. Không những vậy còn thiếu một đống nợ, sau lưng còn có một cô em gái mà cha mẹ để lại.\n <br/>\n <br/>\n Mọi người ở trước mặt cô thì thở dài cảm thán một câu: “Đáng thương, thật là đáng thương!”\n <br/>\n <br/>\n Nhưng sau lưng lại không nhịn được so sánh cô với chị họ.\n <br/>\n <br/>\n Chị họ không chỉ có cha mẹ song toàn, còn có tiền, có nhà, có dung mạo.\n <br/>\n <br/>\n Tuy rằng công việc này là cướp được từ tay Uý Nam, nhà ở cũng được mua bằng tiền của nhà Uý Nam.\n <br/>\n <br/>\n Dù ở phương diện nào thì Uý Nam cũng không bằng cô ta.\n <br/>\n <br/>\n Nhưng cuộc sống như vậy cũng chẳng được bao lâu, rất nhanh…\n <br/>\n <br/>\n Uý Nam đã đòi lại số tiền mua phòng từ nhà chị họ;\n <br/>\n <br/>\n Đuổi cha mẹ người chị họ luôn khi sẽ các cô về quê;\n <br/>\n <br/>\n Chị họ mất việc; lại muốn gả cho người không cần cô ta…\n <br/>\n <br/>\n Mọi thứ đều ngược lại với trước kia.\n <br/>\n <br/>\n Người chồng mất tích một thời gian dài của Uý Nam - vị quân nhân anh Dũng đã trở lại!\n <br/>\n <br/>\n Cô tìm được cánh cửa thời không, có thể liên hệ với người nhà.\n <br/>\n <br/>\n Lấy được những thiết bị làm bếp từ hiện đại, thiết kế một căn bếp công nghệ cao độc nhất vô nhị!\n <br/>\n <br/>\n Xuyên thành người bị so sánh thì có gì phải sợ?\n <br/>\n <br/>\n Trở thành người thắng cuộc là được!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Khương Tư Duệ vì phải ra chiến trường nên đã mất liên lạc với cô vợ mới cưới.\n <br/>\n <br/>\n Đến khi anh trở về thì phát hiện vợ mình đã thay đổi, so với trong ấn tượng của anh thì như hai người khác nhau.\n <br/>\n <br/>\n Từ một cải thìa cực khổ không ai đau biến thành một cô gái nũng nịu, chỉ cần nhìn một chút liền không bỏ xuống được, như quả mật đào khiến người khác hận không thể ôm chặt rồi hung hăng cắn một ngụm.\n <br/>\n <br/>\n Không chỉ có như thế mà còn rất có tiền đồ.\n <br/>\n <br/>\n Không biết từ nơi nào mà cô đào ra được không ít thứ tốt trông kỳ kỳ quái quái.\n <br/>\n <br/>\n Cái gì mà ngồi xào rau tự động, chỉ cần cho nước vào là có thể hầm canh…\n <br/>\n <br/>\n Chỉ một giây là có thể làm ra một bàn thức ăn.\n <br/>\n <br/>\n Rau xanh xào tôm bóc vỏ, hỏa bạo thận khía hoa, còn có món ăn mà anh cũng không thể tưởng được - tôm hùm đất xào cay.\n <br/>\n <br/>\n Khương Tư Duệ cảm thấy có thể cưới được một người vợ như vậy chính là phước đức đời này của anh!\n <br/>\n <br/>\n Chỉ tiếc vợ anh lại không cảm thấy như vậy.\n <br/>\n <br/>\n Úy Nam: Này anh kia, tìm thời gian rãnh rỗi chúng ta làm thủ tục ly hôn?\n <br/>\n <br/>\n P/S: Giai đoạn đầu sẽ có chút áp lực, nhưng về sau sẽ vả mặt bôm bốp.\n <br/>\n <br/>\n Ngọt văn, càng về sau càng ngọt! Không ngọt cứ tìm tác giả.\n <br/>\n <br/>\n Tag: Xuyên không, làm ruộng, mỹ thực, niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Úy Nam, Khương Tư Duệ.\n <br/>\n <br/>\n Một câu tóm tắt: Sát thủ phòng bếp mở tiệm cơm.\n <br/>\n <br/>\n Lập ý: Nỗ lực sẽ thành công.\n</div>\n",
        "rating_value": 8.0
    },
    "cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho": {
        "ten_truyen": "cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho",
        "link_truyen": "https://truyenfull.io/cac-nam-than-deu-tuong-trong-bung-toi-la-con-cua-ho/",
        "ten_truyen_full": "Các Nam Thần Đều Tưởng Trong Bụng Tôi Là Con Của Họ",
        "tac_gia": "Mộng Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Cố Thanh Âm xuyên vào quyển sách《 Tiên đồ chi lộ》trở thành cùng tên yêu nữ phóng đãng của Cực Nhạc phái\n <br/>\n <br/>\n Trong khi ở trong bí cảnh, Cố Thanh Âm bị nữ chủ hạ tình độc.\n <br/>\n <br/>\n Đối mặt với kết phải chịu nhục, Cố Thanh Âm nghĩ... Trời ạ, muốn chết ta cũng sẽ không chết trong tay của ma nhân.\n <br/>\n <br/>\n Cố Thanh Âm đuổi kịp đội ngũ các nam thần Tu Chân giới....\n <br/>\n <br/>\n Sau đó.....\n <br/>\n <br/>\n ...............\n <br/>\n <br/>\n 3 tháng sau.\n <br/>\n <br/>\n Sư phụ: \" Đồ đệ, đứa bé trong bụng con là của ai?\"\n <br/>\n <br/>\n Cố Thanh Âm lộ vẻ mặt khó xử: \" Cái này....\"\n <br/>\n <br/>\n Sư phụ: \" Vô Hạn tông Hàn Dịch Phong?\"\n <br/>\n <br/>\n Cố Thanh Âm: \"..... Có lẽ vậy.\"\n <br/>\n <br/>\n Sư phụ: \" Có lẽ? Vậy là Tinh Tú môn Từ Lam Chi.\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... khả năng vậy.\"\n <br/>\n <br/>\n Sư phụ: \" Khả năng? Vậy là Thanh Vũ Phái Thẩm Diễn Chỉ.\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... chắc là vậy.\"\n <br/>\n <br/>\n Sư phụ thở dài: \" Chắc là? Thế còn Bách Lý gia Bách Lý Mặc.\"\n <br/>\n <br/>\n Cố Thanh Âm: \"..... Có lẽ vậy.\"\n <br/>\n <br/>\n Sư phụ hít thở không thông, nàng run rẩy hỏi: \" chắc không phải là Chùa Vấn Tâm hòa thượng Vô Dục chứ?\"\n <br/>\n <br/>\n Cố Thanh Âm: \".... Cũng không thể loại trừ khả năng này được\"\n <br/>\n <br/>\n Cốt truyện từ đầu tới đuôi, từ thể xác và tinh thần đều là 1V1, nam nữ chủ song sạch, còn lý do vì sao sẽ có cuộc đối thoại ở trên thì xem truyện rồi biết nha ~\n</div>\n",
        "rating_value": 6.8
    },
    "long-chi-quyen-cuong": {
        "ten_truyen": "long-chi-quyen-cuong",
        "link_truyen": "https://truyenfull.io/long-chi-quyen-cuong/",
        "ten_truyen_full": "Long Chi Quyến Cuồng",
        "tac_gia": "Tuyết Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Long Chi Quyến Cuồng\n </b>\n của tác giả\n <b>\n  Tuyết Ca\n </b>\n . Tại một thời không cực kì xa xôi, một bé rồng con vừa thoát khỏi xác trứng.\n <br/>\n <br/>\n Bé rồng xui xẻo vô cùng, còn chưa kịp nhìn hết thảy Long Thần Giới, lại vì thân thế không rõ, nàng bị chính mẫu thân Long Hậu của mình, bất chấp bị xem là tạo phản mà muốn giết nàng.\n <br/>\n <br/>\n Cha nàng cùng tỷ tỷ giúp nàng thoát đi, thế rồi một bé rồng còn cần uống sữa, chăm sóc tỉ mỉ, phải lưu lạc đến một thế giới khác.Nhưng ai có mà ngờ trong lúc thi pháp đưa nàng trốn đi ra sai lầm, thế là bé rồng được một vé bay 1 chiều không khứ hồi đến lỗ đen vũ trụ. Vừa mới nỗ lực mò ra tới cửa ra ngoài thì bị thiên thạch tạp đầu mất trí nhớ tạm thời.\n <br/>\n <br/>\n Sau đó trời xui đất khiến bả rớt xuống hành tinh của tu chân giới rồi bắt đầu hành trình làm mình làm mẩy à không làm dậy sóng tu chân giới.\n <br/>\n <br/>\n Nàng sinh ra với huyết mạch thuần khuyết C của long tộc hoàng thất chính thống là long thần tương lai, nhưng trong mắt người đời nàng chỉ là 1 cái nghiệt tội ác tày trời. Nàng sinh ra mang đến diệt vong cho Long thần nhất tộc.\n <br/>\n <br/>\n Nàng lâm thế khiến cho huyết tẩy núi sông bi thương tận cùng. Cười nàng si, cười nàng ngốc hay mắng nàng tâm ngoan, tuyệt tình...\n <br/>\n <br/>\n Nhưng không ai biết ràng từ lúc nàng sinh ra đã mang trong mình sứ mệnh giữ gìn pháp tất thiên đạo, nàng mang đến huỷ diệt nhưng đồng thời cũng mang đến tân sinh!\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-thien-cot-nuoi-tha-tieu-tru": {
        "ten_truyen": "hoa-thien-cot-nuoi-tha-tieu-tru",
        "link_truyen": "https://truyenfull.io/hoa-thien-cot-nuoi-tha-tieu-tru/",
        "ten_truyen_full": "Hoa Thiên Cốt - Nuôi Thả Tiểu Trư",
        "tac_gia": "Nuôi Thả Tiểu Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nuôi Thả Tiểu Trư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng quả nhiên không chịu tha thứ cho hắn sao?\n <br/>\n <br/>\n Và rồi Bạch Tử Họa cảm thấy lạnh thấu xương, như không bao giờ có thể nhúc nhích được nữa.\n <br/>\n <br/>\n Hắn quỳ xuống trước mặt nàng, làm vậy có lẽ nàng sẽ tha thứ cho hắn?\n <br/>\n <br/>\n “Bạch Tử Họa, ta lấy danh nghĩa của nguyền rủa ngươi, từ hôm nay trở đi, ngươi khôi phục thành người phàm. Khi già đi, nếu như lòng ngươi vẫn không thay đổi, thì đó là ngày mà ngươi và ta gặp lại. Trước đó, chúng ta tạm không gặp nhau.”\n <br/>\n <br/>\n Nếu đây là điều nàng muốn, nếu làm vậy mà có thể tha thứ cho ta. Vậy thì cứ thế đi, ta sẽ như nàng mong muốn.\n <br/>\n <br/>\n Tiểu Cốt, Bạch Tử Họa ta về sau tuyệt đối sẽ không phụ nàng nữa, gia đình chúng ta sẽ lại đoàn viên, không xa rời nhau.”\n</div>\n",
        "rating_value": 7.0
    },
    "nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the": {
        "ten_truyen": "nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the",
        "link_truyen": "https://truyenfull.io/nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the/",
        "ten_truyen_full": "Nhặt Được Yêu Nghiệt Ma Vương 2: Đại Nạn Atula Vương Tái Thế",
        "tac_gia": "Hoathuytientrang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoathuytientrang\n <br/>\n <br/>\n Thể loại: Huyền huyễn, hiện đại, bạo lực, hài hước\n <br/>\n <br/>\n <strong>\n  GIỚI THIỆU NHÂN VẬT\n </strong>\n – Thiên Vân Phong: ma vương thống trị ma giới, là kẻ đáng sợ nhất trong tam giới, lãnh huyết tàn nhẫn, vô cảm với mọi thứ ngoài trừ huyết trinh nữ.\n <br/>\n <br/>\n – Trúc Liên Thảo: 20 tuổi, nhà tiểu thuyết trẻ với bút danh Cổ Kỳ Ái. Khi năm tuổi, cha mẹ bị tử nạn trên đường đi du lịch nên cô được bà cô mang về nuôi. Chỉ vì vẻ ngoài xinh đẹp, ngây thơ lên luôn bị gia đình bà ta ghen ghét. Dù vậy cô lại rất mạnh mẽ, bạo dạn, chưa từng sợ hãi trước ai. Đặc biệt cô có thể nhìn thấy nhiều thứ mà người thường không thể trông thấy.\n <br/>\n <br/>\n – Thiên Vân Vũ: hài tử kiếp trước của Vân Phong – Liên Thảo, lạnh lùng nhưng lại vô cùng thông minh, tài giỏi. Và cũng là một linh hồn truyền thuyết đầy bí ẩn.\n <br/>\n <br/>\n – Linh Hồ Diễm Qủy Doanh Doanh: tiểu oa nữ của Qủy Vương – Linh Hồ Hiểu Băng, rất đỗi ngây thơ, thông minh, ngang bướng, không bao giờ biết sợ là gì?.\n <br/>\n <a href=\"https://www.i9bet7.com/?uagt=vip637&amp;path=signup\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n ” Á ÁÁÁÁÁÁ ”\n <br/>\n <br/>\n Tiếng hành khách la hét vô cùng hoảng loạn, chiếc xe vẫn lao vút đi như một cơn lốc trên đường núi nguy hiểm mà không hề có dấu hiệu dừng lại.\n <br/>\n <br/>\n Đang say ngủ, chiếc xe chồng chành lắc lư khiến Liên Thảo bị va đập vào thành xe mà bừng tỉnh. Cố gắng ngồi vững, định hét lên để tài xế đi xe chậm lại thì trước mắt cô, mọi hành khách khuôn mặt ai cũng xám xịt và quan trọng nhất trên đầu họ đều cắm một nén nhang, vô thức cô nhớ lại hình ảnh cha mẹ trước khi tử nạn, cô cũng nhìn thấy họ như vậy.\n <br/>\n <br/>\n Hoảng loạn, cô hét toáng lên:\n <br/>\n <br/>\n – A! Dừng xe, mau dừng xe…\n <br/>\n <br/>\n Nhưng đã quá muộn chiếc xe lao thẳng xuống vực sâu hun hút. Tiếng đổ vỡ kinh hoàng, tiếng người la hét chợt tắt.\n <br/>\n <br/>\n …………………\n <br/>\n <br/>\n ” Ưm ”\n <br/>\n <br/>\n Liên Thảo khẽ trở mình, đôi tay trắng mịn vươn lên sảng khoái. Đã lâu rồi cô chưa được ngủ một giấc say như vậy. Bên tai tiếng người ồn ào vẳng đến.\n <br/>\n <br/>\n – Bệnh nhân cuối cùng cũng tỉnh, tốt quá rồi.\n <br/>\n <br/>\n Nhăn mặt vì bị đánh thức, cô hé mắt ra nhìn thì thấy hai nữ y tá bế trên tay đứa trẻ đang gào khóc lại gần. Vội đặt vào lòng cô, họ nhanh chóng nói:\n <br/>\n <br/>\n – Cô thật may mắn, tai nạn khủng khϊếp như vậy chẳng những không bị thương mà còn mẹ tròn con vuông. Mẹ tỉnh rồi thì mau cho con ăn sữa đi.\n <br/>\n <br/>\n Chẳng để Liên Thảo lên tiếng, họ vội bỏ ra ngoài cứ như cô và đứa bé là hủi vậy.\n <br/>\n <br/>\n Ngơ ngác nhìn họ bỏ đi, dường như cô vẫn chưa tiêu hoá nổi những điều họ nói. Cố gắng lụi lại trí nhớ, đúng là cô bị tai nạn nhưng còn đứa trẻ này là sao? Có nhầm không, hôn còn chưa thử quái nào lại có thai.\n <br/>\n <br/>\n Quá đỗi kinh ngạc, Liên Thảo hét lên thất thanh trong phòng bệnh.\n <br/>\n <br/>\n – BÁC SĨ? Đứa bé này không phải con tôi, TÔI KHÔNG CÓ THAIIII\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Truyện là phần 2 của truyện \"\n <a href=\"https://truyenfull.vn/nhat-duoc-yeu-nghiet-ma-vuong/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Nhặt Được Yêu Nghiệt Ma Vương\n  </b>\n </a>\n \"\n</div>\n",
        "rating_value": 10.0
    },
    "vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan": {
        "ten_truyen": "vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan",
        "link_truyen": "https://truyenfull.io/vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan/",
        "ten_truyen_full": "Vai Phản Diện Ta Nuôi Hôm Nay Rất Ngoan",
        "tac_gia": "Tiên Nữ Bổn Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiên Nữ Bổn Tiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Xuyên Không, Dị Giới, Hệ Thống, Huyền Huyễn, Nữ Cường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở thời đại tinh tế, thiếu nữ Bạch Tô phạm phải tội ác to lớn không ai tha thứ. Nhưng nàng lại có giá trị nghiên cứu, nên các nhà khoa học đã phí thật nhiều sức cứu nàng. Rồi giao cho nàng một nhiệm vụ, đó chính là đi vào các thế giới game thực tế ảo làm nhiệm vụ cứu vớt vai phản diện.\n <br/>\n Khi Bạch Tô biết bản thân sắp phải tiếp xúc toàn là: hắc hóa, bệnh kiều, cố chấp,.. tất cả vai ác ai cũng có bệnh thì trong lòng như có một đoàn ngựa phi bước lớn.\n <br/>\n Là ai nói với nàng rằng tất cả vai phản diện hung ác này sẽ quấn lấy nàng? Nói rằng phải trở thành nhỏ đáng yêu của nàng?\n <br/>\n Bạch Tô: “ Tiểu khả ái, ta phải đi rồi. Ngươi có bệnh thì phải chữa trị!”.\n <br/>\n Vai phản diện: “ nàng là thuốc của ta, thuốc muốn chạy, chữa bệnh sao được?”.\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-khong-ve-dau-la-cung-he-thong-lien-minh": {
        "ten_truyen": "xuyen-khong-ve-dau-la-cung-he-thong-lien-minh",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-dau-la-cung-he-thong-lien-minh/",
        "ten_truyen_full": "Xuyên Không Về Đấu La Cùng Hệ Thống Liên Minh",
        "tac_gia": "Rias",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cổ Phong mang theo Hệ Thống xuyên qua Đấu La Đại Lục làm một cái kiếm sư. Hệ thống gặp trục trặc nên để lại tân thủ lễ bao và 6 năm sau mới mở lại. Nhưng khi biết võ hồn của bản thân, Cổ Phong lại đậu đen rau muống, vì nó là vật gϊếŧ mình cũng là kiếm của anh em Yasuo - Yone. Mời các bạn đón xem.\n <br/>\n <br/>\n Hồn Sĩ: Cấp 1-10\n <br/>\n Hồn Sư: Cấp 11-20\n <br/>\n Đại Hồn Sư: Cấp 21-30\n <br/>\n Hồn Tôn: Cấp 31-40\n <br/>\n Hồn Tông: Cấp 41-50\n <br/>\n Hồn Vương: Cấp 51-60\n <br/>\n Hồn Đế: Cấp 61-70\n <br/>\n Hồn Thánh: Cấp 71-80\n <br/>\n Hồn Đấu La: Cấp 81-90\n <br/>\n Phong Hào Đấu La: Cấp 91-100\n <br/>\n Thần: Cấp 100\n</div>\n",
        "rating_value": 6.1
    },
    "ta-tu-luyen-da-5000-nam": {
        "ten_truyen": "ta-tu-luyen-da-5000-nam",
        "link_truyen": "https://truyenfull.io/ta-tu-luyen-da-5000-nam/",
        "ten_truyen_full": "Ta Tu Luyện Đã 5000 Năm",
        "tac_gia": "Lý Đạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ta Tu Luyện Đã 5000 Năm của tác giả Lý đạo nhiên. Chỉ biết tới tu luyện, một lòng một dạ đều chỉ có tu luyện\n <br/>\n <br/>\n Tự mình ẩn thân, tách biệt bản thân với hết thảy mọi sự.\n <br/>\n <br/>\n Hiện tại ta vẫn ở tại Luyện khí kỳ. ta đã tu luyện hơn 5000 năm!\n <br/>\n <br/>\n Các ngươi cũng không nên chọc vào ta!\n</div>\n",
        "rating_value": 6.7
    }
}