{
    "ta-co-the-phuc-che-thien-phu": {
        "ten_truyen": "ta-co-the-phuc-che-thien-phu",
        "link_truyen": "https://truyenfull.io/ta-co-the-phuc-che-thien-phu/",
        "ten_truyen_full": "Ta Có Thể Phục Chế Thiên Phú",
        "tac_gia": "Kiếm Thần vô địch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thiên: Vị bằng hữu này, ngươi hung thú thiết giáp Rhinocerotidae không sai, có thể cho ta sờ sờ sao?\n <br/>\n <br/>\n Nào đó thiên chi kiêu nữ nghi hoặc đến nhẹ gật đầu.\n <br/>\n <br/>\n Diệp Thiên sờ soạng một cái thiết giáp Rhinocerotidae, âm thầm phục chế thiết giáp Rhinocerotidae đỉnh cấp phòng ngự thiên phú.\n <br/>\n <br/>\n Diệp Thiên: Bằng hữu, chúng ta kết giao bằng hữu a.\n <br/>\n <br/>\n Diệp Thiên đưa tay phải ra, cùng có chút mộng bức thiên tài nắm chắc tay, âm thầm phục chế đối phương cao cấp thiên phú tu luyện thiên phú, lộ ra hèn mọn vậy tiếu dung.\n <br/>\n <br/>\n Đến từ năm 2019 xuyên qua đến một trăm năm sau Diệp Thiên biểu thị, cái thiên phú này thời đại, có được phục chế thiên phú hắn không có cái gì thiên phú là hắn không có cách nào phỏng chế.\n <br/>\n <br/>\n Thế giới mạnh mẽ nhất phú thiên tài như vậy sinh ra.\n <br/>\n <br/>\n Diệp Thiên: Ta hành trình là tinh thần đại hải!\n</div>\n",
        "rating_value": 6.9
    },
    "kiem-tien-la-ban-trai-cu-cua-ta": {
        "ten_truyen": "kiem-tien-la-ban-trai-cu-cua-ta",
        "link_truyen": "https://truyenfull.io/kiem-tien-la-ban-trai-cu-cua-ta/",
        "ten_truyen_full": "Kiếm Tiên Là Bạn Trai Cũ Của Ta",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Thư Bạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Sau khi Phù tu Tô Thanh Y gánh hàm oan mà trọng sinh, nàng đạt được hệ thống nhiệm vụ “Trợ giúp kiếm tiên Tĩnh Diễn thành thần”.\n <br/>\n <br/>\n Giúp đỡ, giúp đỡ, đột nhiên nàng phát hiện...\n <br/>\n <br/>\n Vị Thần cấp Kiếm tiên ở tu chân giới này, hình như là bạn trai cũ ở thế kỷ 21 của nàng?\n <br/>\n <br/>\n Hơn nữa, còn bị nàng đánh, bị nàng đội nón xanh, bị nàng dẫn người đến công ty dán áp phích, treo băng rôn phỉ báng nữa.\n <br/>\n <br/>\n Đây là chuyện xưa của cô nương trải qua một ngàn lần đau khổ, sau khi ôm được đùi vàng được người cưng chiều, được người yêu.\n <br/>\n <br/>\n Tên khác “Cưng chiều ngọt ngào hàng ngày ở Tu chân giới” “Cuộc sống ôm đùi vàng”\n <br/>\n <br/>\n Độc giả cần biết\n <br/>\n <br/>\n 1. Thứ tự cấp bậc tu chân: Luyện Khí – Trúc Cơ – Kim Đan – Nguyên Anh – Xuất Khiếu – Hợp Thể - Đại Thừa – Độ Kiếp.\n <br/>\n <br/>\n 2. Tác phẩm này tham gia “Hoạt động viết văn mừng Tấn Giang tròn 11 năm”, đó là lý do nữ chính mang theo hệ thống Tấn Giang xuyên vào trong tác phẩm của Tấn Giang thay đổi kịch bản.\n <br/>\n <br/>\n 3. Song xuyên, đều là từ thế kỷ 21 xuyên đến.\n <br/>\n <br/>\n 4. Nữ chính xuyên qua hai lần, lần đầu tiên xuyên từ thế kỷ 21 vào Tu chân giới, lần thứ hai sau khi chết tại Tu chân giới đoạt xá trùng sinh.\n <br/>\n <br/>\n 5. Nữ chính cặn bã như thế ở thế kỷ 21 là hiểu lầm, không phải thực sự cặn bã!\n <br/>\n <br/>\n 6. Văn sủng ngọt!!! Ngược đều là ngược lúc không có nam chính!!! Nam chính xuất hiện là vì ngọt!!!\n <br/>\n <br/>\n 7. Vai phụ có khả năng sẽ ngược, cẩn thận điểm này.\n <br/>\n <br/>\n 8. Cuối cùng, chuyện trọng yếu nhất, tác giả mang tâm hồn thủy tinh, không hấp dẫn không cần nói cho ta biết!!! Trực tiếp bỏ qua là được rồi!!!\n</div>\n",
        "rating_value": 8.4
    },
    "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta": {
        "ten_truyen": "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta",
        "link_truyen": "https://truyenfull.io/hai-do-de-tranh-nhau-lam-dao-lu-cua-ta/",
        "ten_truyen_full": "Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta\n </b>\n của tác giả\n <b>\n  Sơn Hữu Thanh Mộc\n </b>\n . Du Án không nghĩ tới nàng chỉ mới xuất môn chưa lâu thế mà đồ đệ một tay nuôi dạy, chăm sóc từ bé đến lớn lại bỗng nhiên nhập ma.\n <br/>\n <br/>\n Nhận được tin, nàng hối hả trở về tông môn, sau đó vì khiến hắn trở nên tỉnh táo mà chém một đao.\n <br/>\n <br/>\n Ai ngờ được một đao này lại khiến hồn hắn chia thành hai nửa, một bên là đồ đệ thiện lương hiền hòa, một bên chính là sa đọa ác quỷ.\n <br/>\n <br/>\n Phần thiện dĩ nhiên nàng giữ lại để để nuôi dưỡng.\n <br/>\n <br/>\n Còn phần ác thì ném tới vực sâu, chịu tra tấn, làm yếu đi sức mạnh của nó\n <br/>\n <br/>\n Chỉ đợi đến ngày thiện mạnh hơn ác nhập lại làm một, một lần nữa trở thành tiểu đồ đệ hoàn chỉnh.\n <br/>\n <br/>\n Tuy nhiên chưa đợi đến ngày dung hợp, thiện và ác đã gặp nhau.\n <br/>\n <br/>\n Tống Giác lớn lên ở vực sâu, từ lúc có ký ức hắn đa chỉ biết đến sát hại và u ám, mà người con gái duy nhất đối tốt với hắn, lại lừa hắn đầu rơi máu chảy.\n <br/>\n <br/>\n Hắn cứ ngỡ nàng sinh ra đã vô lương tâm, cho đến khi hắn thoát khỏi vực sâu, nhìn thấy người con gái từng khinh hắn lừa hắn hại hắn, lại cưng chiều một phần khác của hắn lên tận trời\n <br/>\n <br/>\n Tống Cẩn từ nhỏ đã suy nhược nhiều bệnh, đời này đã định chết yểu, thứ chàng muốn chỉ có sư tôn.\n <br/>\n <br/>\n Mãi cho đến khi gặp được một phần khác của mình, mới nhận ra sư tôn mà hắn muốn, sư tôn vậy mà lại muốn... chém hắn làm đôi.\n <br/>\n <br/>\n Du An ngày trước bởi vì không muốn tiểu đồ đệ của mình nhập ma, nên mới đem hắn chém làm đôi.\n <br/>\n <br/>\n Không ngờ khi tỉnh dậy, nàng lại có đến hai tiêu đồ đệ cùng nhập ma.\n <br/>\n <br/>\n Du An:...Ừ, thật tốt.\n</div>\n",
        "rating_value": 8.3
    },
    "chung-hi-tuu": {
        "ten_truyen": "chung-hi-tuu",
        "link_truyen": "https://truyenfull.io/chung-hi-tuu/",
        "ten_truyen_full": "Chung Hỉ Tửu",
        "tac_gia": "Phong Tỷ Chưa Ăn Cơm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Trước nhà có gốc Kim Chung\n <br/>\n Quanh năm nở rộ, hương nhạt bay xa.\n <br/>\n Kim Chung bách niên thành người,\n <br/>\n Tương ngộ bất ngữ, từ biệt vô ngôn.\"\n <br/>\n <br/>\n Có nàng hoa yêu chờ đợi chàng thư sinh qua năm trăm năm...\n</div>\n",
        "rating_value": 8.9
    },
    "lao-ba-ta-la-thanh-nu": {
        "ten_truyen": "lao-ba-ta-la-thanh-nu",
        "link_truyen": "https://truyenfull.io/lao-ba-ta-la-thanh-nu/",
        "ten_truyen_full": "Lão Bà Ta Là Thánh Nữ",
        "tac_gia": "Vũ Hạ Đích Hảo Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đi làm gì sao?\n <br/>\n <br/>\n Không phải vội đi cắm sừng cho hắn, mà là giấu đi hàng yêu trừ ma!\n <br/>\n <br/>\n Giang Tả biết chân tướng, chỉ có thể thở dài số khổ...\n <br/>\n <br/>\n Vì cuộc sống gia đình tươi đẹp, Giang Tả chỉ có thể âm thầm ra tay.\n <br/>\n <br/>\n Hàng yêu trừ ma? Giữ gìn trật tự thiên địa? Không thành vấn đề, lão bà ta vui là được!\n</div>\n",
        "rating_value": 7.1
    },
    "de-ta-mai-duoc-ben-nguoi": {
        "ten_truyen": "de-ta-mai-duoc-ben-nguoi",
        "link_truyen": "https://truyenfull.io/de-ta-mai-duoc-ben-nguoi/",
        "ten_truyen_full": "Để Ta Mãi Được Bên Người",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Trên đài Triêu Dương, một khúc “Đông Phong Đào Hoa” của công chúa Đế Cơ, thiên hạ vô song.Nhưng rồi sau một màn lửa Lưu Ly, nước Đại Yến hoàn toàn biến mất, chuyện cũ trước kia chỉ như một giấc chiêm bao.Công chúa Đế Cơ mai danh ẩn tích tại tu tiên núi Hương Thủ, trở thành tiểu tạp dịch Đàm Xuyên, nào ngờ cố nhân thi nhau hóa trang lên sân khấu, người nàng yêu trước đây – Tả Tử Thần – đã mất trí nhớ, nay gắn bó thân mật với Huyền Châu, rồi giữa đường lại nhảy ra một Phó Cửu Vân phong lưu phóng khoáng, ngọc thụ lâm phong, tìm mọi cách trêu ghẹo khiêu khích nàng, thực giả khó phân, ân sủng khó nhận.\n <br/>\n <br/>\n Thừa dịp Bạch Hà Long Vương tới núi Hương Thủ làm loạn, Đàm Xuyên đánh cắp bảo vật của sơn chủ, nghênh ngang rời đi. Lúc này mới hiểu mình đã bị lừa dối, Phó Cửu Vân giận dữ vô cùng, không quản ngàn dặm đuổi theo nàng. Biết được sứ mệnh của nàng, lại không cách nào ngăn cản, chỉ có thể dùng sinh mệnh của chính hắn để thành toàn. Mà nàng không biết rằng, để gặp được nàng, hắn đã một mình chờ đợi ngàn năm.\n <br/>\n <br/>\n Tâm nguyện, ràng buộc, tình duyên mười đời mười kiếp, trải qua bao hoạn nạn, đổi lấy trọn đời trọn kiếp mãi mãi không chia lìa, hay chỉ để một lần gặp lại trên cầu Nại Hà bên bờ Vong Xuyên?Một đoạn tình duyên cấm kỵ ngàn năm, một chuyện tình yêu trải qua mười đời mười kiếp.Giới thiệuNàng cố tỏ ra mạnh mẽ, kiên quyết cự tuyệt: “Ngươi dù chiếm được thân ta, cũng vĩnh viễn đừng mơ chiếm được lòng ta!”Người nọ hoàn toàn không thèm để ý, cười nhạt: “Ta chỉ muốn thân thể ngươi, ai nói muốn lòng của ngươi?”***Nàng ôm đùi, gào khóc: “Đại nhân! Van cầu ngươi! Ta nguyện ý hiến thân!”Người nọ chăm chú nhìn quyển sách trên tay, lơ đãng: “Ngươi muốn hiến, đại nhân ta lại chẳng thèm đâu.”***“Tam thiên thế giới nha sát tẫn, dữ quân cộng tẩm đáo thiên minh.”\n <br/>\n <br/>\n Tên tiểu thuyết đặt dựa theo 1 tác phẩm của Cao Sam Tấn.Dịch nôm na: Giết sạch ba nghìn con quạ trên thế gian, cùng người say giấc đến bình minh.Đại ý: Ta mong muốn giết hết quạ đen trên thế gian, muốn cùng người ngủ say cho tới bình minh.Thời Trung Hoa cổ đại, quạ đen được coi là thần điểu của mặt trời, 3000 không phải là một con số chính xác, chỉ thể hiện số lượng rất nhiều. “Tam thiên thế giới nha sát tẫn” đại ý là, giết hết toàn bộ quạ đen để mặt trời không thể mọc, mong muốn đêm sẽ kéo dài mãi mãi, bình minh không bao giờ tới.\n</div>\n",
        "rating_value": 6.9
    },
    "chien-than-bien": {
        "ten_truyen": "chien-than-bien",
        "link_truyen": "https://truyenfull.io/chien-than-bien/",
        "ten_truyen_full": "Chiến Thần Biến",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Đao Phong Lợi\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Võ Hiệp\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đây là một thế giới tươi đẹp rực rỡ, vừa có đấu khí thần bí lại ẩn nấp vô số cường giả!\n <br/>\n Con đường võ đạo, chiến đấu cùng trời cùng đất chiến đấu cùng người.\n <br/>\n <br/>\n Vĩnh viễn không khuất phục, vĩnh viễn không lùi bước.\n <br/>\n <br/>\n Nếu con đường trước mắt không thông thì sẽ dùng hai nắm đấm đánh ra một con đường mới, một vùng trời mới.\n <br/>\n <br/>\n Chỉ cần có được cái tâm của cường giả thì sợ gì cái trước mắt, trực tiếp đánh nát tất cả bằng một quyền. Chiến Thần Biến, nhiệt huyết sôi trào.\n</div>\n",
        "rating_value": 7.3
    },
    "co-tinh-vong-nguyet": {
        "ten_truyen": "co-tinh-vong-nguyet",
        "link_truyen": "https://truyenfull.io/co-tinh-vong-nguyet/",
        "ten_truyen_full": "Cô Tinh Vọng Nguyệt",
        "tac_gia": "a D",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: a D\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Nàng vốn là vu nữ thủ hộ thần khí trên đỉnh Bất Chu sơn\n <br/>\n <br/>\n Không biết vì sao đã cùng giao long đang dưỡng thương trong hàn đàm chung sống với nhau một ngàn năm\n <br/>\n <br/>\n Nàng rất rõ hắn tuyệt nhiên không phải loại giao long bình thường, nhưng suốt một ngàn năm, nàng không tỏ ra bất cứ thái độ gì\n <br/>\n <br/>\n Vẫn luôn là như thế, lầm bầm làu bàu\n <br/>\n <br/>\n Rối cục đến một ngày, mọi việc đều đổi thay, cuộc sống yên tĩnh này sắp bị quấy nhiễu\n <br/>\n <br/>\n Đây chính là tử kiếp sao?\n <br/>\n <br/>\n Hắn muốn mang nàng đi. Nhưng một kẻ là yêu, một người là thầ, vốn dĩ trời nam đất bắc không chung lối\n <br/>\n <br/>\n Lưu lại hàn đàm yên tĩnh này cũng có thể an tâm nghỉ chân. Hắn không thể mang nàng đi, nên chỉ đành cùng ở lại\n <br/>\n <br/>\n Nội đan? Nữ nhân này điên rồi sao? Sao lại có thể đem nội đan chí quý của thần tiên mà tặng cho loài yêu ma như hắn\n <br/>\n <br/>\n Phong vân nháy mắt biến mất\n <br/>\n <br/>\n Ngàn năm chớp mắt đã trôi qua\n <br/>\n <br/>\n Một ngàn năm kế tiếp, tình duyên bắt đầu …\n</div>\n",
        "rating_value": 8.2
    },
    "ba-tong-cau-toi-lua-gat-tinh-cam-cua-han": {
        "ten_truyen": "ba-tong-cau-toi-lua-gat-tinh-cam-cua-han",
        "link_truyen": "https://truyenfull.io/ba-tong-cau-toi-lua-gat-tinh-cam-cua-han/",
        "ten_truyen_full": "Bá Tổng Cầu Tôi Lừa Gạt Tình Cảm Của Hắn",
        "tac_gia": "Băng Dữ Nịnh Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bá Tổng Cầu Tôi Lừa Gạt Tình Cảm Của Hắn\n </b>\n của tác giả\n <b>\n  Băng Dữ Nịnh Mông\n </b>\n . Trì Oánh không thể tin tưởng được một ngày nọ cô có thể chứng kiến một màn huyền huyễn như là búp bê vải có thể nói chuyện.\n <br/>\n <br/>\n Mà còn nói rất rõ ràng rành mạch như thế này: \"Tôi là linh hồn của Lạc Minh Dịch, tạm thời trú trong đồ vật này. Nhưng không phải linh hồn ở thời điểm hiện tại, mà là của 3 tháng trong tương lai. Ba tháng sau, tôi sẽ bị ám toán\"\n <br/>\n <br/>\n \"Thỉnh cầu cô, trong vòng ba tháng này, hãy cứu tôi với! Nhưng mà, tôi là kiểu người cực kì đa nghi, ngạo mạn vô lễ, tính tình táo bạo, khó có thể tiếp cận, dùng cách trực tiếp nói chắc chắn tôi sẽ không tin. Nếu là bạn gái tôi nói, tôi ắt hẳn sẽ nghe\"\n <br/>\n <br/>\n \"Cho nên làm ơn hãy lừa gạt cảm tình của tôi, làm tôi yêu cô, tôi mới có khả năng tin tưởng cô!\"\n <br/>\n <br/>\n \"Nếu tôi có thể sống sót, tài sản chia cho cô một nửa.\"\n <br/>\n <br/>\n Không lâu sau, mọi người kinh ngạc phát hiện, quốc dân lão công luôn luôn khó tiếp cận Lạc Minh Dịch hắn cứ nhiên bị tiểu trợ lý hoả tốc thu phục.\n <br/>\n <br/>\n Người bên cạnh sôi nổi thỉnh giáo luyến ái bí tịch(*),Trì Oánh chỉ là cười mà không nói.\n <br/>\n <br/>\n (*) Bí kíp yêu đương.\n <br/>\n <br/>\n Cô tổng không thể nói với họ, là bản thân Lạc Minh Dịch tự tay dạy cô thu phục chính hắn như thế nào đi?\n</div>\n",
        "rating_value": 9.3
    },
    "ta-la-van-co-chua-te": {
        "ten_truyen": "ta-la-van-co-chua-te",
        "link_truyen": "https://truyenfull.io/ta-la-van-co-chua-te/",
        "ten_truyen_full": "Ta Là Vạn Cổ Chúa Tể",
        "tac_gia": "Thần Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại trong Hỗn Độn thời không vô tận, phiêu lưu lấy một bộ thi thể vĩnh hằng bất diệt, liền xem như thiên địa sụp đổ, cũng vô pháp rung chuyển bộ thi thể này mảy may!\n <br/>\n <br/>\n Một ngày nào đó, trong bộ thi thể phiêu lưu không biết bao nhiêu năm tháng này, đột nhiên bay ra một đoàn chùm sáng chín màu, sau đó, dung nhập Phàm giới Thần Châu đại lục một vị thiếu niên vừa mới chết đi thể nội.\n</div>\n",
        "rating_value": 6.7
    },
    "dat-ky-khong-phai-hoa-quoc-yeu-phi": {
        "ten_truyen": "dat-ky-khong-phai-hoa-quoc-yeu-phi",
        "link_truyen": "https://truyenfull.io/dat-ky-khong-phai-hoa-quoc-yeu-phi/",
        "ten_truyen_full": "Đát Kỷ Không Phải Họa Quốc Yêu Phi",
        "tac_gia": "Ôn Tri Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đát Kỷ Không Phải Họa Quốc Yêu Phi\n </b>\n của tác giả\n <b>\n  Ôn Tri Ngọc\n </b>\n . Một ngày Tô Đát trọng sinh, trở thành Tô Đát Kỷ tiếng tăm lừng lẫy trong lịch sử.\n <br/>\n <br/>\n Nghe đồn Trụ Vương ngu ngốc vô đạo, tính tình tàn bạo.\n <br/>\n <br/>\n Tô Đát: Ta nhất định phải tránh xa Trụ Vương, tranh thủ bảo vệ mạng nhỏ, không thể cùng tồn vong với Đại Thương.\n <br/>\n <br/>\n Tô Đát: Đại Vương, thiếp thân cảm thấy Thái Công có tài trị quốc.\n <br/>\n <br/>\n Tô Đát: Đại Vương, thiếp thân cảm thấy Tỷ Can có công, nên thưởng.\n <br/>\n <br/>\n Tô Đát cảm thấy, chỉ cần mình không đi tìm đường chết, Trụ Vương nhất định còn có thể cứu chữa.\n <br/>\n <br/>\n Đế Tân rất yêu thích mỹ nhân mà tộc Tô thị đưa tới, nhưng mỹ nhân lại sợ hắn.\n <br/>\n <br/>\n Đế Tân nghĩ, mỹ nhân sao? Luôn muốn được dỗ dành.\n <br/>\n <br/>\n Ai ngờ về sau mỹ nhân được sủng ái, không chỉ không có cậy sủng sinh kiêu, còn đề bạt lương tài vì hắn.\n <br/>\n <br/>\n Đế Tân rất cảm động, thậm chí muốn xây Trích Tinh Đài cho mỹ nhân.\n <br/>\n <br/>\n Mỹ nhân: Đại Vương, thiếp thân không cần Trích Tinh Đài, bởi vì sao đã ở trong mắt thiếp thân rồi.\n <br/>\n <br/>\n Đế Tân: Mỹ nhân là chân ái của cô!\n</div>\n",
        "rating_value": 7.2
    },
    "ta-von-phuc-hau": {
        "ten_truyen": "ta-von-phuc-hau",
        "link_truyen": "https://truyenfull.io/ta-von-phuc-hau/",
        "ten_truyen_full": "Ta Vốn Phúc Hậu",
        "tac_gia": "Tuyệt Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Vốn Phúc Hậu\n </b>\n của tác giả\n <b>\n  Tuyệt Ca\n </b>\n . Quận Thanh Sơn nghe nói có yêu quái hoành hành, ba năm đại hạn, Ngọc Mật tiên tử vừa lúc đi ngang qua, thuận tiện thu phục sau đó bắt gặp Bao Cốc, linh căn cực tốt, nghĩ là mình gặp bảo bối, vì thế dùng lời ngon tiếng ngọt, hấp dẫn người đi theo mình về môn phái...\n <br/>\n <br/>\n Ngọc Mật ngàn vạn không thể tin rằng Bao Cốc vậy mà bị xem là người vô dụng, không có khả năng tu tiên, vì trời sinh chính là thuộc tính \"ngũ tạp căn\"!\n <br/>\n <br/>\n Trong lòng nàng lúc này chính là \"hàng kém chất lượng, có thể trả lại hàng chăng?!!\"\n <br/>\n <br/>\n Bao Cốc thật không ngờ Ngọc Mật tiên tử mang nàng vào nơi gọi là cửa tiên cư nhiên sẽ là hoang sơn dã lĩnh?\n <br/>\n <br/>\n Nói làm thần tiên đâu? Nói quỳnh lâu ngọc vũ nhà cao cửa rộng linh thảo tiên bảo đâu?\n <br/>\n <br/>\n Cái gì? Cuộc sống tự gánh vác? Đồ đệ tán dưỡng? Tất cả lương thực trong rừng núi muốn bản thân đi tìm?\n <br/>\n <br/>\n Môn phái hoang phế như vậy, chưởng môn đại nhân mặc kệ sao?\n <br/>\n <br/>\n Gì? Chưởng môn mất tích? Vậy sư phụ đâu? Hà Mễ? Sư phụ đang bế sinh tử quan hiện tại không biết sống chết?\n <br/>\n <br/>\n Bao Cốc cùng Ngọc Mật đối mặt với nghèo khổ, khổ sư tỷ muội tự lực cánh sinh đi trên con đường tu tiên....\n</div>\n",
        "rating_value": 8.5
    },
    "duong-thu-vi-phi": {
        "ten_truyen": "duong-thu-vi-phi",
        "link_truyen": "https://truyenfull.io/duong-thu-vi-phi/",
        "ten_truyen_full": "Dưỡng Thú Vi Phi",
        "tac_gia": "Cổ Lăng Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Dưỡng Thú Vi Phi\n <br/>\n <br/>\n Tác giả: Cổ Lăng Phong\n <br/>\n <br/>\n Editor: -Jenny-, ng. Xuanvu, Thao Phan, DttLinh..\n <br/>\n <br/>\n Convert: Huyền Thiên (C1-C105)​\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tiên hiệp, Huyền huyễn, Tu chân, Ngọt sủng, Thần tiên yêu quái, Cung đình hầu tước, Tam giáo cửu lưu, Ngược tra, Linh dị thần quái, Biến thành động vật​\n <br/>\n <br/>\n Ngày đào hố: 31/5/2020\n <br/>\n <br/>\n Ngày lắp hố:?\n <br/>\n <br/>\n Lịch đăng: Không xác định?\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thiên Lân Quốc Mộc Vương chiến công hiển hách, ngay cả Hoàng Thượng cũng phải kiêng kị ba phần. Có lời đồn Mộc Vương tiên nhân chi tư, phong hoa tuyệt đại, mê đảo chúng sinh là mục tiêu của những thiếu nữ chưa lấy chồng, nhưng lại không có hứng thú đối với nữ nhân. Có lời đồn Mộc Vương thích luyến thú, mừng được một con tiểu thú trắng trẻo như cục bột, mỗi ngày trong ổ chăn ấm, bảo bối muốn mệnh. Nhưng tiểu thú không thấy đâu, chỉ thấy vương phủ gà bay chó chạy, mọi người cảm thấy bất an.\n <br/>\n <br/>\n Tiểu thú: Ta không nên, không nên cùng ngươi sinh một ổ thú con..\n</div>\n",
        "rating_value": 5.1
    },
    "phuong-ngu-cuu-chau": {
        "ten_truyen": "phuong-ngu-cuu-chau",
        "link_truyen": "https://truyenfull.io/phuong-ngu-cuu-chau/",
        "ten_truyen_full": "Phượng Ngự Cửu Châu",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: KKJ\n <br/>\n <br/>\n Editor: Sesshou\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nghe đồn tiểu nữ Phượng Tầm được Tần phu nhân mang về si tâm vọng tưởng, to gan lớn mật dám hạ dược tiểu vương gia bị người bắt tại trận, có cả chứng cứ xác thực.\n <br/>\n <br/>\n Nghe đồn cái Phượng Tâm này luyện đan không thể, võ đạo không được, thuần thú vô năng, không thể so sánh với tỷ tỷ của nàng_Tần Ngọc Nhu thiên tư trác tuyệt, vô số danh sư tranh đoạt làm đồ đệ.\n <br/>\n <br/>\n Nghe đồn nàng sau khi bị tiểu vương gia cự tuyệt lâm vào sa ngã đến nỗi phải gả cho một gã người què.\n <br/>\n <br/>\n Trên thực tế..\n <br/>\n <br/>\n \"Hôm qua tiểu vương gia đến chỗ Phượng Tầm muốn nhào vào lòng ngực nàng, bị con mèo mà Phượng Tầm nuôi cào đỏ mặt.\"\n <br/>\n <br/>\n \"Phượng Tầm xác thật không bị những tên danh sư kia tranh đoạt đồ đệ, bởi vì thiên hạ vô số các cường giả đều tranh đoạt để được nàng thu làm đồ đệ.\"\n <br/>\n <br/>\n \"Cái kia phu quân là người què của Phượng Tâm, chẳng những là đẹp nhất thiên hạ, hơn nữa thân phận thật của hắn cư nhiên là..\"\n <br/>\n <br/>\n * * * Mặc Thiên Cừu: Ngàn năm trước, mỗi lần ngươi có thể đả bại ta lại bày ra một bộ dáng mừng như điên, ta thích bộ dáng cao ngạo đó của ngươi, nên cố thua nhiều một chút..\n</div>\n",
        "rating_value": 8.9
    },
    "do-thi-ky-tinh-truyen": {
        "ten_truyen": "do-thi-ky-tinh-truyen",
        "link_truyen": "https://truyenfull.io/do-thi-ky-tinh-truyen/",
        "ten_truyen_full": "Đô Thị Kỳ Tình Truyện",
        "tac_gia": "Mã Vi Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đô Thị Kỳ Tình Truyện\n </b>\n của tác giả\n <b>\n  Mã Vi Lộc\n </b>\n kể về Hứa Già vô tình có khả năng thấy những thứ không được bình thường, sau đó người nhà nghĩ rằng cô bị tâm thần, vì vậy đưa cô đến bệnh viện.\n <br/>\n <br/>\n Sau đó, nhờ sự giúp đỡ của ma nữ, nàng thoát ra được nơi này, chạy đến một thành phố khác.\n <br/>\n <br/>\n Vì tồn tại, cô ăn vạ và bám đuôi Quan Tam - một cô gái thô lỗ.\n <br/>\n <br/>\n Kể từ đó, cô bước chân vào một thế giới tồn tại cả người và yêu ma đầy huyền bí!\n</div>\n",
        "rating_value": 9.3
    },
    "cuu-vot-than-tuong-het-thoi": {
        "ten_truyen": "cuu-vot-than-tuong-het-thoi",
        "link_truyen": "https://truyenfull.io/cuu-vot-than-tuong-het-thoi/",
        "ten_truyen_full": "Cứu Vớt Thần Tượng Hết Thời",
        "tac_gia": "Thất Tát Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cứu Vớt Thần Tượng Hết Thời\n </b>\n của tác giả\n <b>\n  Thất Tát Nương Tử\n </b>\n kể về Ngu Trạch từng là một vị thần tượng tiếng tăm lẫy lừng trong giới, thế nhưng, ai rồi cũng phải xuống dốc, mà anh cũng đã qua cái thời poster khắp nơi...\n <br/>\n <br/>\n Cũng từ một vụ bê bối bị tuôn ra, Ngu Trạch từ đây chính thức không còn dấu vết gì trong giới.\n <br/>\n <br/>\n Một hôm anh nhận một bưu kiện trị giá 9 tệ 9, mở cuốn sách ra loại vô tình triệu hồi \"Huyết tinh ma nữ\" trong đó!\n <br/>\n <br/>\n Một giọng nói loli vang lên\n <br/>\n <br/>\n \"Phàm nhân ngu xuẩn, khụ......\"\n <br/>\n <br/>\n Một đứa nhỏ da trắng như tuyết, tóc vàng óng ánh, một tay lau đi máu tươi vừa ho ra, ánh mắt ngạo thị thiên hạ hướng tới Ngu Trạch\n <br/>\n <br/>\n \"Nói đi, anh cầu xin ma pháp sư vĩ đại eo dắt đầy tiền, quyền thế ngập trời, hay là vô địch thiên hạ, trẻ mãi không già?\"\n <br/>\n <br/>\n Ngu Trạch:...... Cô có thể mặc quần áo xong rồi nói chuyện được không?\n <br/>\n <br/>\n Mười phút sau, cảnh sát thủ đô nhận được điện thoại báo cảnh sát của một người dân tốt bụng dấu tên ở khu Đông Thành nói là có một đứa trẻ nước ngoài tóc vàng lạc bố mẹ ở công viên trung tâm.\n <br/>\n <br/>\n Cảnh sát nhanh chóng chạy tới công viên trung tâm, phát hiện một cô bé mặc áo thun rộng thùng thình ngồi trong thùng chuyển phát nhanh ho ra máu.\n <br/>\n <br/>\n \"Cháu gái, cháu đừng sợ, các chú là cảnh sát, cháu biết nói tiếng Trung không?\"\n</div>\n",
        "rating_value": 7.9
    },
    "nu-chinh-khong-du-ngot-ngao": {
        "ten_truyen": "nu-chinh-khong-du-ngot-ngao",
        "link_truyen": "https://truyenfull.io/nu-chinh-khong-du-ngot-ngao/",
        "ten_truyen_full": "Nữ Chính Không Đủ Ngọt Ngào",
        "tac_gia": "Mộ Như Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Chính Không Đủ Ngọt Ngào\n </b>\n của tác giả\n <b>\n  Mộ Như Tửu\n </b>\n . Hệ thống nhìn đi nhìn lại, nhìn tới nhìn lui, nhìn ngang nhìn dọc, nhìn kiểu gì cũng cảm thấy vị kí chủ mới tới của hắn này thật là quá mềm mại, nhu nhược, một bộ dáng y như là \"mau tới khi dễ ta đi, mau tới bắt nạt ta đi!\"\n <br/>\n <br/>\n Haiii, Hệ thống thở dài trong lòng, lại tự than thở: Xong đời rồi!\n <br/>\n <br/>\n Ai ngờ, chưa được 3 giây đã bị vả mặt bôm bốp.\n <br/>\n <br/>\n Hử?\n <br/>\n <br/>\n Tra nam kia, đang quỳ á??\n <br/>\n <br/>\n Lại còn nước mắt nước mũi tung hoành, đang nhận sai nữa chứ?\n <br/>\n <br/>\n Vai phụ độc ác cũng sụt sùi buông tay, thả xuống đồ đao.\n <br/>\n <br/>\n Nữ phụ ác độc bị ngược đến không lối thoát!\n</div>\n",
        "rating_value": 7.9
    },
    "nuoi-trong-nha-mot-con-quy-hut-mau": {
        "ten_truyen": "nuoi-trong-nha-mot-con-quy-hut-mau",
        "link_truyen": "https://truyenfull.io/nuoi-trong-nha-mot-con-quy-hut-mau/",
        "ten_truyen_full": "Nuôi Trong Nhà Một Con Quỷ Hút Máu",
        "tac_gia": "Nhược Thấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một người lạnh lùng như băng nhưng tài hoa xuất chúng, bác sĩ Tịch.\n <br/>\n <br/>\n Một kẻ là quỷ hút máu vừa “trưởng thành”, tính cách chi li tiểu tiết.\n <br/>\n <br/>\n Tiểu quỷ đang sắp chết đói bỗng gặp được món ăn ngon nhất trên đời.\n <br/>\n Tịch Thấm Nhã chưa hề tìm hiểu tại sao cái tên Y Mặc Nễ này lại cứ bám lấy mình.\n <br/>\n <br/>\n Kết quả, Tịch nữ vương bắt đầu … nuôi trong nhà một con quỷ hút máu.\n</div>\n",
        "rating_value": 8.7
    },
    "bang-tam-ngu-than": {
        "ten_truyen": "bang-tam-ngu-than",
        "link_truyen": "https://truyenfull.io/bang-tam-ngu-than/",
        "ten_truyen_full": "Băng Tâm Ngự Thần",
        "tac_gia": "Lãnh Nhược Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Xuyên qua nàng trở thành công chúa điêu ngoa ngang ngược Ngự Thần Quốc, dân chúng khinh thường chán ghét, vị hôn phu từ hôn, Thì sao nàng Dương Như sẽ thay đổi tất cả, nếu ông trời đã cho nàng cơ hội sống lại lần nữa nàng sẽ hảo hảo sống tốt, xem nàng khuynh Thành nghịch thiên mà đi.\n <br/>\n <br/>\n Nàng muốn trở thành cường giả, tung hoành dị thế.\n</div>\n",
        "rating_value": 8.2
    },
    "mau-xuyen-nghich-tap-boss-phan-dien-cau-buong-tha": {
        "ten_truyen": "mau-xuyen-nghich-tap-boss-phan-dien-cau-buong-tha",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nghich-tap-boss-phan-dien-cau-buong-tha/",
        "ten_truyen_full": "Mau Xuyên Nghịch Tập: Boss Phản Diện, Cầu Buông Tha",
        "tac_gia": "Thâm Lam Thủy Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả: Thâm Lam Thủy Thiển\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại: Ngôn tình, xuyên nhanh, huyền huyễn, tinh tế, nữ cường, nghịch tập, hệ thống, 1v1, HE.\n </b>\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 572 + kết cục\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n ​\n <br/>\n Mộ Vân Ca là một hacker đỉnh cấp, thông qua một màn cuối cùng của game online thực tế ảo \"thần tích\", cô lại bị trói định với Chủ Thần, hệ thống siêu cấp pháo hôi, không thể không lần lượt tiếp thu khuất nhục mà hệ thống mang lại!\n <br/>\n <br/>\n Cô thề, dù phải trả giá hết thảy cũng phải kéo Chủ Thần xuống chôn cùng!\n <br/>\n <br/>\n Đem số liệu hệ thống siêu cấp pháo hôi sửa chữa biến thành hệ thống nghịch tập mạnh nhất. Cô trở về các thế giới cũ, đem vai chính từng người đã ngược mình vô số lần, đạp xuống lòng bàn chân!\n <br/>\n <br/>\n Mục tiêu của cô chính là chia rẻ nam chính, nữ chính; nghịch tập trở thành người mạnh nhất, hướng về Chủ Thần báo thù!\n <br/>\n <br/>\n Nhưng khi cô trở về các thế giới cũ, thời điểm chuẩn bị nghịch tập, luôn có một boss phản diện xuất hiện đem cô đóng gói khiêng đi!\n <br/>\n <br/>\n \"Vì sao anh luôn cùng tôi đối nghịch?\"\n <br/>\n <br/>\n Mộ Vân Ca nổi giận, người đàn ông này vì cái gì mỗi thế giới đều theo cô?\n <br/>\n <br/>\n Boss phản diện cười tà mị, đem cô vây ở góc tường \"Bởi vì anh muốn.. yêu em cả đời!\"\n</div>\n",
        "rating_value": 7.1
    },
    "chien-y-cua-toi-co-the-sieu-than": {
        "ten_truyen": "chien-y-cua-toi-co-the-sieu-than",
        "link_truyen": "https://truyenfull.io/chien-y-cua-toi-co-the-sieu-than/",
        "ten_truyen_full": "Chiến Y Của Tôi Có Thể Siêu Thần",
        "tac_gia": "Mê Đồ Mạch Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Miucon\n <br/>\n <br/>\n Văn án: Đây là một kỷ nguyên của siêu năng lực, con người sử dụng các dị năng như vũ khí để chống lại thực tế của những con quái vật không gian.\n <br/>\n <br/>\n Đang lúc những người lính rút lui khi đối mặt với thủy triều của kẻ thù, cơ thể bằng sắt thép rơi từ trên trời xuống. Chiến sĩ thân mang áo giáp kim loại lấy một cái tiêu chuẩn \"Kiểu siêu anh hùng\" ba điểm hạ cánh rơi xuống trước mặt mọi người.\n <br/>\n <br/>\n \"Vất vả rồi, từ giờ trở đi tôi tới thay thế.\"\n <br/>\n <br/>\n * Thư thái nhẹ nhàng, hoan nghênh chư vị khán quan nhập hố nếm thử mặn nhạt! **\n <br/>\n <br/>\n ** Giả thiết là thế giới song song, vui lòng không so sánh tất cả các chi tiết với thực tế **\n <br/>\n <br/>\n * * *Main Tô Diệu là một thanh niên thời hiện đại. Một ngày bỗng nhiên phát hiện ra mình xuyên không chuyển kiếp đến một thế giới song song trong thân phận cũng là chính mình ở thế giới đó, một thế giới có các quái vật Thứ Nguyên đến từ một không gian khác là các Dị Thứ Nguyên. Ở đây có những con người bình thường sống cùng các Dị Năng Giả, họ đã chiến đấu chống lại quái vật từ rất lâu rồi. Các Dị Năng Giả là những người thức tỉnh các dạng năng lực theo nhiều hệ khác nhau, được phân bổ theo đẳng cấp nguyên năng thấp nhất là cấp F và cao nhất cho đến giờ là cấp S. Hãy cùng nhân vật chính Tô Diệu tiếp tục cuộc hành trình khám phá và chinh phục thế giới này nào.\n</div>\n",
        "rating_value": 5.3
    },
    "su-phu-kho-qua-roi": {
        "ten_truyen": "su-phu-kho-qua-roi",
        "link_truyen": "https://truyenfull.io/su-phu-kho-qua-roi/",
        "ten_truyen_full": "Sư Phụ Khổ Quá Rồi",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sư Phụ Khổ Quá Rồi\n </b>\n của tác giả\n <b>\n  Phù Hoa\n </b>\n . Tiểu cô nương hiền lành dịu ngoan từ nhỏ tới lớn, bắt đầu từ lúc mẹ kế vào cửa, nàng càng là cô gắng nhẫn nhịn, trốn người mà khóc\n <br/>\n <br/>\n Ai ngờ có một ngày nghĩ quẩn, nhảy xuống giếng, tới khi được vớt lên cứu về một mạng thì trở nên khác thường.\n <br/>\n <br/>\n Tân Tú ở thế giới này thật sự là rất chán, hoài niệm về thế giới của nàng trước kia, thoải mái biết bao, tiện lợi biết bao, internet a, chuyển phát nhanh a, đủ thể loại giải trí a, quan trọng nhất là có chỗ ngủ mềm thơm, có đồ ăn đủ loại...\n <br/>\n <br/>\n Haiiii\n <br/>\n <br/>\n Nhận mệnh vậy!Hay là ông trời nghe được tiếng lòng của nàng, ban cho nàng một vị sư phụ tiên nhân, để cuộc sống của nàng thêm màu sắc..\n <br/>\n <br/>\n Oa oa, thật là thú vị!\n</div>\n",
        "rating_value": 9.3
    },
    "than-y-vuong-phi-vuong-gia-tranh-ra-338186": {
        "ten_truyen": "than-y-vuong-phi-vuong-gia-tranh-ra-338186",
        "link_truyen": "https://truyenfull.io/than-y-vuong-phi-vuong-gia-tranh-ra-338186/",
        "ten_truyen_full": "Thần Y Vương Phi: Vương Gia Tránh Ra",
        "tac_gia": "Sủng Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phế vật vương phi, ngu xuẩn vô độ, bị người hãm hại cũng không biết phản kháng, bị người vu oan cũng không biết tự mình biện giải.\n <br/>\n <br/>\n Ánh mắt thay đổi, sắc bén cơ trí, nàng từng là Hoàng hậu cao cao tại thượng, một ly rượu độc xuyên vào thân thể của phế vật vương phi kia.\n <br/>\n <br/>\n Trượng phu Vương gia chỉ tâm niệm Trắc phi, được vậy thì hai người các ngươi cứ tình chàng ý thiếp, ta không cần đồ mù đó...\n <br/>\n <br/>\n Trắc phi hãm hại, ta xem ngươi làm gì được ta...\n <br/>\n <br/>\n Y thuật cứu người, ta chỉ cầu bình an cứu người nha...\n</div>\n",
        "rating_value": 8.5
    },
    "nu-chien-than-hac-bao-dan": {
        "ten_truyen": "nu-chien-than-hac-bao-dan",
        "link_truyen": "https://truyenfull.io/nu-chien-than-hac-bao-dan/",
        "ten_truyen_full": "Nữ Chiến Thần Hắc Bao Đàn",
        "tac_gia": "Nhị Khiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhị Khiêm.\n <br/>\n <br/>\n Editor: Hắc Long Du Hí - (bên Wattpad tài khoản Mộ Tịch là của mình nha).\n <br/>\n <br/>\n Tình trạng: Hoàn thành.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Không CP, Hiện đại, OE, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xuyên nhanh, Tinh tế, Giới giải trí, Nữ chủ.\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Đệ nhất nữ chiến thần Tinh Tế Đông Xu,\n <br/>\n <br/>\n Một ngày nọ đột nhiên gia nhập vào một cái hắc bao đàn!\n <br/>\n <br/>\n Nữ chiến thần vẻ mặt mộng bức, thuận tay nhấn một cái!\n <br/>\n <br/>\n Chúc mừng ngươi cướp được niên đại nạn đói *1.\n <br/>\n <br/>\n Giây tiếp theo,\n <br/>\n <br/>\n Đông Xu xuất hiện ở năm 1976 đại Tây Bắc..\n <br/>\n <br/>\n Đông Xu: Ta, ta dựa?​\n <br/>\n <br/>\n Vai chính: Đông Xu.\n</div>\n",
        "rating_value": 7.2
    },
    "mot-cay-hoa-dao": {
        "ten_truyen": "mot-cay-hoa-dao",
        "link_truyen": "https://truyenfull.io/mot-cay-hoa-dao/",
        "ten_truyen_full": "Một Cây Hoa Đào",
        "tac_gia": "Hà Nhi Bái Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Một Cây Hoa Đào\n </b>\n của tác giả\n <b>\n  Hà Nhi Bái Nhân\n </b>\n kể về một gốc hoa đào được gieo trồng từ rất lâu, trải qua mấy trăm năm, từ một thôn nhỏ lại thành trấn, từ một trấn nhỏ phát triển lên, dân cư đông đúc, không khí náo nhiệt, nhìn qua không thua gì huyện thành.\n <br/>\n <br/>\n Cây hoa đào đã gần 600 năm tuổi, linh trí đã sớm mở ra, thậm chí hiện giờ cũng đã có thể hóa hình.\n <br/>\n <br/>\n Bản thể của nàng ở tại Thư viện Thanh Viễn, hằng ngày đắm chìm trong các bài giảng, nghe các vị luận đạo, chứng kiến bao thế hệ tiến sĩ từ thư viện này lên triều làm quan...\n <br/>\n <br/>\n Còn nàng, nàng là một tiểu thư chốn khuê các, cũng là một thiếu nữ danh gia khuê tú.\n <br/>\n <br/>\n Nàng dịu dàng, lương thiện, nàng cũng hiểu lòng người và tâm tư tỉ mỉ tinh tế.\n <br/>\n <br/>\n Một ngày nguyên tiêu, hai nàng gặp nhau.\n <br/>\n <br/>\n Là duyên phận? Hay cũng là duyên nợ? Họ từ đó mà có liên hệ với nhau.\n <br/>\n <br/>\n Vì nàng, ta quyết định nhập thế!\n <br/>\n <br/>\n Ta trở thành \"hắn\" cùng nàng trải qua một đời\n</div>\n",
        "rating_value": 6.8
    },
    "phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio": {
        "ten_truyen": "phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio/",
        "ten_truyen_full": "Phu Quân Ta Là Đại Ma Vương Tương Lai Làm Sao Bây Giờ?",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Phu Quân Ta Là Đại Ma Vương Tương Lai Làm Sao Bây Giờ?\n <br/>\n <br/>\n Tên Hán Việt: Tiểu Yêu Thê\n <br/>\n <br/>\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Editor: Jess93\n <br/>\n <br/>\n Lịch edit: 1 chương/ ngày\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tu chân, thần tiên ma quái, ngọt sủng, cưới trước yêu sau, kiếp trước kiếp này, song khiết, cường cường, sảng văn, nhẹ nhàng.\n <br/>\n <br/>\n <b>\n  Giới thiệu​\n </b>\n <br/>\n <br/>\n Văn Kiều là một bá vương hoa bề ngoài mảnh mai, nội tâm bạo lực. Toàn bộ người không phục đều bị đánh tới phục mới thôi.\n <br/>\n <br/>\n Nàng có một vị phu quân phế vật không thể tu luyện, nhưng Văn Kiều cũng không ghét bỏ hắn, hai người quyết định đối tốt với nhau cả đời.\n <br/>\n <br/>\n Sau này, nàng phát hiện phu quân phế vật ở trong mắt mọi người thật ra là thiên tài tinh thông đan phù khí trận, có thể cùng nàng tu luyện, cả hai cùng cố gắng nỗ lực phi thăng thành thần.\n <br/>\n <br/>\n Nhưng con đường tu luyện mới đi một nửa, bỗng nhiên một ngày nào đó, có người nói với nàng, thật ra phu quân nàng là đại ma đầu chuyển thế, dáng vẻ quân tử đoan chính kia đều là giả trang để lừa người trong thiên hạ mà thôi, đoán chừng trong lòng đang ngầm lên kế hoạch diệt thế một lần nữa.\n <br/>\n <br/>\n Văn Kiều: \"...\"\n <br/>\n <br/>\n Chú ý: Cưới trước yêu sau, bá vương hoa bán yêu thân thể yêu kiều vs đại ma vương giả heo ăn thịt hổ.\n <br/>\n <br/>\n Nội dung: Ngọt sủng, sảng văn, huyền huyễn.\n <br/>\n <br/>\n Nhân vật chính: Văn Kiều (A Xúc), Ninh Ngộ Châu.\n</div>\n",
        "rating_value": 9.4
    },
    "am-duong-nhan-va-thien-su-tieu-thu": {
        "ten_truyen": "am-duong-nhan-va-thien-su-tieu-thu",
        "link_truyen": "https://truyenfull.io/am-duong-nhan-va-thien-su-tieu-thu/",
        "ten_truyen_full": "Âm Dương Nhãn Và Thiên Sư Tiểu Thư",
        "tac_gia": "Lạc Tiểu Hạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Âm Dương Nhãn Và Thiên Sư Tiểu Thư\n </b>\n của tác giả\n <b>\n  Lạc Tiểu Hạt\n </b>\n . Thiên Sư chẳng phải là những người bộ dạng cao thâm khó đoán, chách trời thương dân? Thiên Sư chẳng phải là kiểu tiên phong đạo cốt, mở miệng ra là thiên địa số mệnh khó hiểu?\n <br/>\n <br/>\n Trước mắt vị tiểu thư Thiên Sư này là thế nào? Dưới chân là giày cao gót, son môi đỏ, trên tay còn cầm điếu thuốc, nói chuyện không trên không dưới...\n <br/>\n <br/>\n Có nhầm lẫn gì không vậy??????\n <br/>\n <br/>\n Âm Dương Sư? Có phải là người có đôi mắt nhìn thấy những thứ không bình thường? Âm Dương Sư là kiểu người thần thần bí bí chăng?\n <br/>\n <br/>\n Không! Thực tế trong truyện này thì cô nàng có mắt Âm Dương là một người quái dị, thậm chí còng ở chung với nữ quỷ.\n <br/>\n <br/>\n \"Đại sư!!!\"\n <br/>\n <br/>\n \"Không được gọi tùy tiện như thế, tôi cũng không phải là con lừa ngốc.\"\n <br/>\n <br/>\n Từ khi Âm Dương Nhãn quen biết Thiên Sư tiểu thư, dường như một cánh cửa thế giới mới đã mở ra.\n <br/>\n <br/>\n \"Thần hộ thân không phải là máy bay đâu.\"\n <br/>\n <br/>\n \"Có tin tôi cho nó hồn phi phách tán luôn không.\"\n <br/>\n <br/>\n \"Hắc Bạch Vô Thường không thể nào đẹp trai như thế.\"\n <br/>\n <br/>\n \"Tôi là hồ tiên, không phải hồ ly tinh nhé.\"\n <br/>\n <br/>\n Cho nên mới nói, đây là một câu chuyện tập hợp tất cả những thứ kỳ dị cổ quái vào một chỗ, chuyện trên trời dưới đất gì cũng đều có thể xuất hiện cả đấy.\n</div>\n",
        "rating_value": 8.2
    }
}