{
    "nhat-ky-tay-trang-sau-khi-song-lai": {
        "ten_truyen": "nhat-ky-tay-trang-sau-khi-song-lai",
        "link_truyen": "https://truyenfull.io/nhat-ky-tay-trang-sau-khi-song-lai/",
        "ten_truyen_full": "Nhật Ký Tẩy Trắng Sau Khi Sống Lại",
        "tac_gia": "Sơn Trung Thụ Môi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơn Trung Thụ Môi\n <br/>\n <br/>\n Chuyển ngữ: Fragonard\n <br/>\n <br/>\n Designer: Narciso\n <br/>\n <br/>\n Tag: 1Vs1, Cao H, Cổ đại, Cung đình hầu tước, HE, Huyền Huyễn, Kiếp trước kiếp này, Lâu ngày sinh tình, Trùng sinh, Fragonard,\n <br/>\n <br/>\n Tổng số chương: 95\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cả một đời trước Quan Linh làm ác, ngang nhiên cướp đoạt tình yêu của người khác, âm mưu tài lộc giết hại mạng người, cuối cùng trừng phạt đúng tội, rơi vào kết cục tự thiêu mà chết.\n <br/>\n <br/>\n Ở tầng thứ mười tám trong địa ngục nàng bị nghiền ép chịu cực hình đến khi chỉ còn lại một bộ xương khô. Mạnh Bà ngại nàng dơ bẩn, nên ngay cả một chén canh Vong Xuyên cũng keo kiệt không cho nàng uống.\n <br/>\n <br/>\n Oán khí của nàng sâu nặng, trừng mắt tức giận, chỉ vào bóng người cao gầy thanh tao lạnh lùng trên cầu Nại Hà, nóng nảy nói: “Đời trước người này còn làm nhiều việc ác hơn cả ta, dựa vào đâu mà hắn có thể ung dung tự tại quên đi hết thảy chứ?”\n <br/>\n <br/>\n Trong mắt Phán Quan mới nhận chức tràn đầy chán ghét: “Quỷ này… Khụ khụ… Đời trước Thất vương gia là huyết mạch chính thống của hoàng thất, mà đời trước ngươi là thứ gì chứ?”\n <br/>\n <br/>\n Quan Linh cứng họng, phụ thân nàng là Đại tướng quân trấn giữ biên cảnh, nhưng bây giờ binh quyền ít ỏi, dần dần mờ nhạt trong quân binh. Mẫu thân nàng là đích nữ của Thừa tướng đương triều, nhưng hồng nhan bạc mệnh, sau khi sinh nàng vài năm đã rời khỏi thế gian.\n <br/>\n <br/>\n Người khoác áo bào tím trên cầu nhanh nhẹn xoay người lại, gương mặt vô cùng anh tuấn, làm cả một đám quỷ bên sông ngơ ngác.\n <br/>\n <br/>\n Chỉ nghe người đó nhỏ giọng mở miệng, tiếng nói trong trẻo lạnh lùng: “Nàng là thê tử duy nhất trong đời bổn vương, là Vương phi tôn quý nhất trên đời này của Đại Lâm.”\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-qua-nong-nu-trong-trot-ky": {
        "ten_truyen": "xuyen-qua-nong-nu-trong-trot-ky",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nong-nu-trong-trot-ky/",
        "ten_truyen_full": "Xuyên Qua Nông Nữ Trồng Trọt Ký",
        "tac_gia": "Ám Mặc Trầm Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n Trình Mai xuyên qua trở thành góa phụ trẻ tên Lý Mai. Lý Mai vì gia đình nghèo khó nên phải mai mối kết hôn để xung hỷ, nhưng không lâu sau đó chồng cô cũng qua đời. Lý Mai bị gia đình chồng ngược đãi hành hạ, sống không bằng chết. Cuối cùng Lý Mai cũng được cha đưa trở về nhà.\n <br/>\n <br/>\n Trình Mai xuyên qua quyết tâm thay đổi số phận của nguyên chủ, yêu thương cha và hai đứa em của nguyên chủ.\n <br/>\n <br/>\n Hãy xem Lý Mai với sự giúp đỡ của hệ thống sẽ làm gì để trở nên giàu có, giúp đỡ gia đình và tìm được tình yêu đích thực?\n <br/>\n <br/>\n <strong>\n  Thẻ nội dung:\n </strong>\n Truyện điền văn, Tình yêu làng quê, Cuộc sống bình dân, Không gian tùy thân\n <br/>\n <br/>\n <strong>\n  Từ khóa tìm kiếm:\n </strong>\n Nhân vật chính: Lý Mai, Mạnh Thụy Sơn ┃ Vai phụ: ┃ Khác: Cuộc sống trang trại, điền viên.\n <br/>\n <br/>\n Dịch: Hoa Đồng Tiền\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-niem-vien-tieu-vien": {
        "ten_truyen": "tieu-niem-vien-tieu-vien",
        "link_truyen": "https://truyenfull.io/tieu-niem-vien-tieu-vien/",
        "ten_truyen_full": "Tiểu Niệm - Viên Tiểu Viên",
        "tac_gia": "Viên Tiểu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một con cá tinh tu hành đã 500 năm.\n <br/>\n <br/>\n Thời gian dài đẵng, lúc chưa thể hoá hình, cá tinh chỉ quanh quẩn trong hồ Vạn Trừng.\n <br/>\n <br/>\n Sau này có thể biến thành hình người, cá chép tinh cũng như các yêu tinh khác, đi vào nhân gian thăm thú, khám phá\n <br/>\n <br/>\n “Ngươi tên là gì?”\n <br/>\n <br/>\n “Tiểu Niệm, tên ta là Tống Tiểu Niệm.”\n <br/>\n <br/>\n “Ta sẽ nhớ kĩ, đa tạ cô nương đã trị bệnh cho mẫu thân của ta. Sau này nếu cô nương có tâm nguyện hoặc khó khăn gì, Diệp Tranh chắc chắn sẽ giúp.”\n <br/>\n <br/>\n “Khó khăn thì tạm thời không có, tâm nguyện ngược lại lại có một cái.” Ta cười nhẹ nhàng.\n <br/>\n <br/>\n “Mời nói.”\n <br/>\n <br/>\n “Ta muốn ngươi, lấy thân báo đáp.”\n</div>\n",
        "rating_value": 6.5
    },
    "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc": {
        "ten_truyen": "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc",
        "link_truyen": "https://truyenfull.io/tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc/",
        "ten_truyen_full": "Tất Cả Phản Diện Đều Hắc Hóa, Chỉ Có Sư Muội Là Hài Hước",
        "tac_gia": "Vị Tiểu Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Vị Tiểu Hề\n <br/>\n <br/>\n Tên Khác: Chỉ Có Tiểu Sư Muội Là Hài Hước Toàn Môn Phái Đều Là Vai Ác Hắc Hóa\n <br/>\n <br/>\n Thể loại: HE, Huyền Huyễn, Ngôn Tình, Nguyên Sang, Nữ Phụ, Pháo Hôi Sảng Văn, Thị Giác Nữ Chủ, Tiên Hiệp, Xuyên Không, Xuyên Sách, Xuyên Thành Vai Ác\n <br/>\n <br/>\n Edit: Minh Dạ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Diệp Linh Lang vốn là một nhà khoa học, lại bất ngờ xuyên vào một quyển sách tu tiên, trở thành nhân vật nữ phụ pháo hôi độc ác, không ngừng trêu chọc nữ chủ tìm đường chết, cuối cùng chết thảm.\n <br/>\n <br/>\n Vì không muốn dính líu đến nữ chủ, cô quyết định gia nhập một môn phái nhỏ không có danh tiếng.\n <br/>\n <br/>\n Cứ tưởng sẽ được thảnh thơi vui vẻ sống qua ngày nhưng lại phát hiện cả môn phái đều là vai phản diện, đều đi trên con đường hắc hóa làm đá kê chân cho nữ chủ.\n <br/>\n <br/>\n Cô không còn cách nào chỉ có thể cố gắng vực dậy tinh thần, kéo theo các sư huynh sư tỷ cùng tiến lên, đồng thời vô tình phát hiện môn phái mà mình cho rằng tầm thường này lại không hề đơn giản, ẩn chứ bí mật vô cùng to lớn.\n <br/>\n <br/>\n Truyện chỉ có 1 nam chính, nữ chính có nhiều sư huynh sư tỷ sủng ái nhưng đều là kiểu tình cảm đồng môn thân thiết mà thôi.\n</div>\n",
        "rating_value": 9.0
    },
    "meo-a-thi-cung-la-a-vay": {
        "ten_truyen": "meo-a-thi-cung-la-a-vay",
        "link_truyen": "https://truyenfull.io/meo-a-thi-cung-la-a-vay/",
        "ten_truyen_full": "Mèo A Thì Cũng Là A Vậy!",
        "tac_gia": "Thôn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【Gỡ mìn: A yếu ớt O mạnh mẽ, không dài dòng không kỳ quái, là BG, không phải GB】\n <br/>\n <br/>\n Mèo A: “Chúc Diên, anh có biết mèo nhỏ kêu thế nào không?”\n <br/>\n <br/>\n Người cá O: “Bé yêu, là meo meo? Hay là miao miao?”\n <br/>\n <br/>\n Mèo A: “Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá”\n <br/>\n <br/>\n Người cá O: “….”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thư Đường ngủ một giấc dậy, phát hiện cái thế giới này quá điên rồ, nhân loại đã không còn thỏa mãn với hai loại giới tính nam nữ nữa, thế là sáng tạo ra luôn sáu giới tính ABO.\n <br/>\n <br/>\n Thư Đường cho rằng bản thân hẳn là một Beta bình thường chiếm 80% tỉ lệ dân số, vì cô vừa không hiếu chiến, cũng chả mẫn cảm, lại còn rất đam mê với hòa bình, trên cơ thể cũng không mọc ra cái Tấn Giang lớn (con ciu), nghĩ kiểu gì cũng sẽ là một Beta tầm thường.\n <br/>\n <br/>\n Vào ngày cô trưởng thành đi kiểm tra ra kết quả là: Supper A vô song!\n <br/>\n <br/>\n Thư Đường:?\n <br/>\n <br/>\n Thể tinh thần của Thư Đường là một con mèo, dựa vào Thể tinh thần cấp SSS, cô không những tiến vào viện điều diễn bí mật của Liên Bang làm thực tập, mà còn được Liên Bang kết duyên cho một Omega thân thể yếu ớt.\n <br/>\n <br/>\n Lúc cô đi thăm vị hôn phu yếu ớt đó, lại nhìn 10 thành 01, đi vào vùng cấm số 1.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vùng cấm, chứa người bệnh ‘ký hiệu số 1’\n <br/>\n <br/>\n Là thần thoại bất bại, là đại thủ lĩnh của Liên Bang, được xưng là công huân của những vũ khí hạt nhân hình người.\n <br/>\n <br/>\n Công huân là một Omega, thể tinh thần là một người cá, đây không phải là điều bí mật gì.\n <br/>\n <br/>\n Có điều, mọi người lại không đi thảo luận xem hắn có phải là O hay không phải O, vì sức chiến đấu biến thái này, mà mọi người đều đang thảo luận hắn có phải là người hay không.\n <br/>\n <br/>\n Thế nhưng mà—\n <br/>\n <br/>\n Sau khi bạo loạn lực tinh thần, hắn biến thành một ‘quái vật’.\n <br/>\n <br/>\n Nơi ở của Công huân, liền biến thành vùng cấm.\n <br/>\n <br/>\n Tự tiện xông vào khu vùng cấm, bình thường sẽ rất thảm.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thư Đường tiến vào vùng cấm.\n <br/>\n <br/>\n Nghe bảo, vị hôn phu yếu ớt không thể tự lo liệu.\n <br/>\n <br/>\n Trong bóng đêm, cô trông thấy dáng vẻ đáng sợ và trầm tĩnh của vị hôn phu.\n <br/>\n <br/>\n Nhật ký Thư Đường: Anh ấy nhất định là đang thẹn thùng ấy mà.\n <br/>\n <br/>\n Cô thấy đuôi cá của vị hôn phu trong biển, bọt nước nhỏ lóc tóc, sắc mặt tái nhợt không giống như người bình thường, trong đôi ngươi đen láy một mảnh.\n <br/>\n <br/>\n Nhật ký Thư Đường: tuột huyến áp rồi.\n <br/>\n <br/>\n Cô phát hiện giọng nói của vị hôn phu khàn khàn, không thể mở miệng, chỉ có thể phát ra được mấy tiếng nghèn nghẹn mang tính uy hiếp từ trong cổ họng như một con thú ác.\n <br/>\n <br/>\n Nhật ký Thư Đường: Tính tình điềm đạm nho nhã, không thích nói chuyện.\n <br/>\n <br/>\n Thư Đường thuận lợi đi ra ngoài.\n <br/>\n <br/>\n Có A hỏi: Cậu có thấy sự tồn tại đáng sợ nào không?\n <br/>\n <br/>\n Thư Đường: “Mấy cậu đang hỏi về Hoa Hồng nhỏ màu lam ấy à?”\n <br/>\n <br/>\n A khác:?\n <br/>\n <br/>\n Hoa Hồng nhỏ màu lam? Ai cơ?\n <br/>\n <br/>\n Mèo ngại ngùng: “Khá ổn, chỉ là thân thể không được khỏe cho lắm.”\n <br/>\n <br/>\n A khác:?\n <br/>\n <br/>\n Không không, sao cô còn đi ngại ngùng thế?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, ai cũng thấy mèo A rất là ỷ lại Công huân kia.\n <br/>\n <br/>\n Nhưng không một ai hay biết—\n <br/>\n <br/>\n Mèo là trụ cột tinh thần của Hoa Hồng nhỏ màu lam, một mảnh gỗ nổi, là toàn bộ tưởng tượng của hắn về thế giới này.\n <br/>\n <br/>\n Trước khi có cô, mảnh gỗ dần dần khô héo,\n <br/>\n <br/>\n Sau khi có cô, lặng lẽ sinh trưởng.\n <br/>\n <br/>\n 【Gỡ mìn&amp;Hướng dẫn đọc】\n <br/>\n <br/>\n 1.A yếu ớt O mạnh mẽ, không phải GB (GirlxBoy, ý là Girl đè Boy í). Có pheromone, tuyến thể, kỳ mẫn cảm, đánh dấu này nọ như những giả thiết trong thế giới ABO, nhưng nữ chính sẽ không có ciu (aka đại Tấn Giang, chả hiểu sao lại gọi con ciu=đại Tấn Giang, chắc không dám gọi thẳng vì sợ bác Tấn Giang đánh gậy chăng), nam chính là người cá O Tà Thần biến dị, cả văn lẫn võ đều có giá trị tối cao. Đã nói A yếu O mạnh thì đúng thật là A yếu O mạnh, tác già không đùa, đừng có ôm cái ảo tưởng gì mà nữ chính đột nhiên mạnh vl mạnh, bản chất của nữ chính là một con cá mặn hệ Phật rồi.\n <br/>\n <br/>\n 2.Thiết lập như biển, logic đã chết, thế giới quan lộn xộn, giai đoạn trước chỉ yêu đương đơn thuần, mấy cái đánh dấu linh tinh này nọ tron ABO đều nằm ở phần sau, tiến độ rất rất chậm, là một bộ truyện ngọt ngốc, không hợp thì mau clickback, cảm ơn đã hợp tác.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, xuyên thời-không gian, ngọt, sảng.\n <br/>\n <br/>\n Tóm tắt trong một câu: Ai cũng biết, mèo: là một con hổ dữ.\n</div>\n",
        "rating_value": 10.0
    },
    "mai-phu-nhan-sung-phu-hang-ngay": {
        "ten_truyen": "mai-phu-nhan-sung-phu-hang-ngay",
        "link_truyen": "https://truyenfull.io/mai-phu-nhan-sung-phu-hang-ngay/",
        "ten_truyen_full": "Mai Phu Nhân Sủng Phu Hàng Ngày",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thành Trường An, Mai gia lang quân hai mươi hai tuổi làm người luôn đoan chính, sắp sửa nghênh thú Nhị nương tử Võ Trinh của Quốc công phủ, chính là cô nương đã hai mươi sáu mùa xuân xanh mà còn chưa xuất giá.\n <br/>\n Thanh danh của Nhị nương tử thối chẳng ra gì, là kẻ ăn chơi trác táng đứng đầu thành Trường An.\n <br/>\n Mọi người ai ai cũng chờ xem sau hôn sự hai người này sẽ gà bay chó sủa thế nào, ai ngờ..\n <br/>\n 【Hư cấu, huyền huyễn, có yêu quái. 】\n <br/>\n Quần áo lụa là miêu yêu đại tỷ tỷ × chính trực đạo sĩ tiểu lang quân.\n <br/>\n Miêu công lập gia đình.\n <br/>\n Đạo sĩ cưới vợ.\n</div>\n",
        "rating_value": 8.4
    },
    "di-nang-thien-bam-nu-dau-bep-diet-tru-ac-quy": {
        "ten_truyen": "di-nang-thien-bam-nu-dau-bep-diet-tru-ac-quy",
        "link_truyen": "https://truyenfull.io/di-nang-thien-bam-nu-dau-bep-diet-tru-ac-quy/",
        "ten_truyen_full": "Dị Năng Thiên Bẩm, Nữ Đầu Bếp Diệt Trừ Ác Quỷ",
        "tac_gia": "Khách Sạn Trà Thiên Sơn/天山茶賓館",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi thông qua thế giới tận thế vô hạn, Diệp Tuyền mở một tiệm cơm để dưỡng lão.\n <br/>\n <br/>\n Khi nào thức dậy thì mở quán, sau đó ăn uống no đủ thỏa thích! Cô sắp quên mất việc ăn uống bình thường là như thế nào rồi, lần này thì không ai có thể ngăn cản cô ăn được nữa!\n <br/>\n <br/>\n Cửa hàng bị ma ám trên phố Hỉ Nhạc bắt đầu mở cửa kinh doanh!\n <br/>\n <br/>\n Quán bán đồ ăn khuya này được mở từ lúc chạng vạng và đóng cửa lúc 12 giờ tối, thực đơn tùy theo chủ quán muốn ăn gì, giá cả cũng tùy theo tâm trạng của chủ quán, không giới hạn từ mười tệ đến một ngàn tệ.\n <br/>\n <br/>\n Mọi người đều nhất trí cho rằng: Quán này sớm muộn gì cũng đóng cửa.\n <br/>\n <br/>\n Sau này...\n <br/>\n <br/>\n Chiên xào quay nướng, đồ ăn vặt làm theo công thức cổ truyền. Khách hàng mua đồ ăn trong quán xếp thành hàng dài, ai nấy đều vuốt bụng một cách thỏa mãn, phố Hỉ Nhạc vào ban đêm lại náo nhiệt hẳn lên.\n <br/>\n <br/>\n Những thực khách ăn xong còn chưa đã thèm, ôm bàn nài nỉ: “Chủ quán, hay là cô mở tiệm ban ngày luôn đi, chúng tôi sẽ tới ủng hộ giúp cô phất nhanh!”\n <br/>\n <br/>\n Trong cửa hàng có khách hàng sắc mặt tái nhợt nhìn bọn họ nói: “Không mở ban ngày thì chủ quán cũng giàu rồi!”\n <br/>\n <br/>\n Những người kia:...Tuy rằng đối phương nói đúng nhưng mà hình như sai sai ở chỗ nào thì phải??\n <br/>\n <br/>\n Diệp Tuyền: “Quỷ tai nạn xe cộ trang điểm đi rồi lại đến, quỷ thắt cổ thu lưỡi lại, không được dọa những khách hàng khác! Trước tiên cần giao tiếp âm dương để lấy số xếp hàng, cấm sử dụng phép thuật để lãnh cơm...Báo mộng làm con cháu tới chụp ảnh chung cũng không được! Nhường đường, nhường đường một chút đi, sò biển chưng tỏi băm của bàn số mười ba tới rồi đây!”.\n <br/>\n <br/>\n Ngoại trừ một chút vấn đề ngoài ý muốn thì tiệm cơm dưỡng lão của cô vẫn sinh hoạt bình thường phải không??\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao": {
        "ten_truyen": "xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao/",
        "ten_truyen_full": "Xuyên Nhanh Hắc Nguyệt Quang Ký Chủ Làm Hắn Thần Hồn Điên Đảo",
        "tac_gia": "Tô Niên Thị Cá Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hệ thống 004 có một mộng tưởng là có thể bám vào một đại lão để làm cá muối, sau một ngày nào đó bị thủ trưởng mắng xong, lại bị buộc ký khế ước với một đại mỹ nữ phong tình vạn chủng, lại biết được đại mỹ nữ này là nữ ma đầu mà thủ trưởng nhìn thấy liền chạy.\n <br/>\n Khuyết Chu dáng vẻ quyến rũ, khuynh quốc khuynh thành, là người quản lý những linh hồn có tội ác tày trời của ba ngàn thế giới.\n <br/>\n Ở trong những năm tháng hắc ám dài đằng đẵng, nàng thường xuyên nhớ tới năm đó còn chưa trở thành người quản lý Địa Ngục mà chinh chiến tứ phương, thiếu niên kia vẫn luôn vĩnh viễn ở bên cạnh mình.\n <br/>\n Nàng có được một cái hệ thống, tiến vào ba ngàn thế giới.\n <br/>\n Thiếu niên biến thành nam minh tinh cố chấp lạnh lùng lại túm ống tay áo của nàng, cầu xin nàng lúc trời chưa sáng hãy đừng rời đi.\n <br/>\n Hoặc là biến thành chủ tịch của một công ty sát phạt quả quyết, thủ đoạn rất ác liệt, nhưng vừa xoay người lại cắn lỗ tai của nàng, để cho ánh mắt của nàng chỉ được dừng lại trên người của một mình hắn.\n <br/>\n Hay là một học bá trong trẻo nhưng lạnh lùng.\n <br/>\n Hoặc đạo sĩ có tính cách táo bạo.\n <br/>\n Nàng và hắn đều thay hình đổi dáng nhưng linh hồn vẫn không thay đổi.\n <br/>\n Ba ngàn thế giới, cùng nhau hẹn ước tiến về phía ánh sáng...\n</div>\n",
        "rating_value": 7.0
    },
    "mat-day-chuyen-mau-ran-khat-vu": {
        "ten_truyen": "mat-day-chuyen-mau-ran-khat-vu",
        "link_truyen": "https://truyenfull.io/mat-day-chuyen-mau-ran-khat-vu/",
        "ten_truyen_full": "Mặt Dây Chuyền Máu Rắn - Khát Vũ",
        "tac_gia": "Khát Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khát Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Linh Dị, Vả Mặt, HE, Hiện Đại, Đoản Văn, Huyền Huyễn, Hư Cấu Kỳ Ảo, Ngọt\n <br/>\n <br/>\n Team dịch: Eunice Bạch Nguyệt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Bạn trai tôi gặp khó khăn trong công việc nên đã dùng máu của tôi làm một chiếc dây chuyền hình mặt rắn và cắt tóc của tôi để làm dây chuyền, nói rằng nếu đeo bên mình sẽ giúp cải vận.\n <br/>\n <br/>\n Kể từ đó, mỗi đêm tôi đều có những giấc mơ kỳ lạ, trong giấc mơ luôn có một con rắn quấn quanh mình...\n</div>\n",
        "rating_value": 7.3
    },
    "bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi": {
        "ten_truyen": "bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi",
        "link_truyen": "https://truyenfull.io/bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi/",
        "ten_truyen_full": "Bí Kíp Sinh Tồn Trong Thế Giới \"Truyện Lạ Khắp Nơi\"",
        "tac_gia": "Trà Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mẹ bạn mang về cho bạn một con búp bê Annabelle, lúc này gia đình bạn nhận nuôi một cô bé ở trại trẻ mồ côi. Bạn chọn: Tặng búp bê Annabelle cho cô bé đó làm quà gặp mặt.\n <br/>\n <br/>\n Cha của bạn tiếp quản một khách sạn xa hoa, và mang theo người nhà cùng chuyển vào ở, bên cạnh khách sạn có một căn nhà gỗ nhỏ, nhưng chủ nhân căn nhà đó chưa bao giờ xuất hiện. Bạn chọn: Bởi vì cháy rừng mà gia đình bạn nhanh chóng chuyển đi.\n <br/>\n <br/>\n Bạn nhận được một kiện hàng, bên trong là một con rối gỗ có nụ cười quỷ dị, vì thế bạn để nó và Annabelle cùng một chỗ, rồi còn tổ chức hôn lễ cho bọn chúng.\n <br/>\n <br/>\n Bạn của bạn mang về một cuộn băng ghi hình, nghe nói sau khi xem bảy ngày sau sẽ qua đời, bạn suy nghĩ một lúc rồi không do dự tiêu hủy luôn cuộn băng đó.\n <br/>\n <br/>\n Bạn học mời bạn đi thám hiểm hang động chưa được khám phá, bạn gọi luôn cho \"Hiệp hội hang động quốc gia\" báo cáo chúng nó.\n <br/>\n <br/>\n Vì yêu thích mấy trò kích thích, nửa đêm bạn cùng phòng tụ họp chơi Bút tiên, nhưng bị bạn dùng một bộ bài tú lơ khơ làm gián đoạn quá trình làm phép.\n <br/>\n <br/>\n Vì hám rẻ, bạn của bạn đặt cho bạn một căn phòng giá rẻ, bạn đứng lặng trước cái cửa cũ nát rồi quyết đoán bỏ chạy.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nhiều năm sau, trong nhật ký, Sydel Christian viết:\n <br/>\n <br/>\n Về việc làm thế nào sống sót trong thế giới \"Chuyện lạ khắp nơi\"...\n <br/>\n <br/>\n Cô suy nghĩ hồi lâu rồi viết\n</div>\n",
        "rating_value": 9.0
    },
    "ta-co-the-so-cai-duoi-cua-nguoi-khong": {
        "ten_truyen": "ta-co-the-so-cai-duoi-cua-nguoi-khong",
        "link_truyen": "https://truyenfull.io/ta-co-the-so-cai-duoi-cua-nguoi-khong/",
        "ten_truyen_full": "Ta Có Thể Sờ Cái Đuôi Của Ngươi Không?",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hạnh Dao Vị Vãn\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Designer: Delina La Rosée\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Cổ đại, Cưng chiều, HE, Huyền Huyễn, Linh dị thần quái, Ngôn Tình, Ngọt, Nhân thú, Tiên hiệp/ Tu tiên, Yêu thầm, Mỹ nhân ngư (Nam/Nữ),\n <br/>\n <br/>\n Tổng số chương: 51\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Phiền não lớn nhất của Cố Nhàn Ảnh chính là... Người cá nhỏ bé nhà nàng quá thẹn thùng.\n <br/>\n <br/>\n Mỗi lần hôn một cái cũng bị dọa sợ đến mức mọc ra đuôi cá thì phải làm sao đây?\n <br/>\n <br/>\n CP: Cố Nhàn Ảnh x Hoa Ly (Lưu manh giả dạng nghiêm trang x Người cá mềm mại xinh đẹp)\n</div>\n",
        "rating_value": 8.8
    },
    "duc-tien-do": {
        "ten_truyen": "duc-tien-do",
        "link_truyen": "https://truyenfull.io/duc-tien-do/",
        "ten_truyen_full": "Dục Tiên Đồ - Mạc Mạc Tâm",
        "tac_gia": "Mạc Mạc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Dục Tiên Đồcủa tác giả Mạc Mạc Tâm.\n <br/>\n <br/>\n Sau khi Sở Nhược Đinh mất mạng, nàng mới biết thì ra nàng chỉ là một nữ phụ trong truyện.\n <br/>\n <br/>\n Mà đây còn là truyện NP tiên hiệp, nhân vật nữ chính là Kiều Kiều, người mà nàng hâm mộ, ghen ghét, người khí vận nghịch thiên, mọi thứ đều tốt đẹp.\n <br/>\n <br/>\n Sở Nhược Đình chỉ là vai phụ trợ, đối lập để mọi người thấy được ưu điểm của nữ chính, còn phải luôn nhằm vào nữ chính, để thế hiện sự sủng ái, cưng chiều của các nam nhân khác với nữ chính, thế nên kết cục của nàng chỉ có thể nói là thê thảm.\n <br/>\n <br/>\n Sở Nhược Đình đặt tay lên ngực tự hỏi, nàng đã làm sai điều gì.\n <br/>\n <br/>\n Nàng hận Kiều Kiều.\n <br/>\n <br/>\n Cũng hận những tên nam nhân đời trước luôn bảo vệ Kiều Kiều.\n <br/>\n <br/>\n Sống lại một đời, Sở Nhược Đình mở ra bàn tay vàng giết về Tu Chân Giới, trở về tu luyện, đem toàn bộ kẻ thù đạp dưới chân!\n <br/>\n <br/>\n Bảy tên mang danh nam chính.\n <br/>\n <br/>\n Đại sư Huynh ôn như, kẻ điên bệnh kiều, tiền bối cấm dục, thích khách trung khuyển, Ma Quân bá đạo, tà tu xảo trá, thế gia công tử mắc bệnh sạch sẽ.\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan": {
        "ten_truyen": "xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan",
        "link_truyen": "https://truyenfull.io/xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan/",
        "ten_truyen_full": "Xuyên Qua Làm Nhân Vật Quần Chúng, Vô Tình Dạy Một Đám Đồ Đệ Thành Thánh Nhân",
        "tac_gia": "Nghịch Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nguyễn Đông Thanh xuyên không đến Huyền Hoàng giới. Song, hắn không có hệ thống theo chân, không thể tu hành, thậm chí còn chỉ biết chữ đực chữ cái.\n <br/>\n <br/>\n Hắn văn dốt, võ nát, cầm kỳ thư hoạ môn nào cũng chỉ làng nhàng.\n <br/>\n <br/>\n Lại không biết…\n <br/>\n <br/>\n Tiểu viện nơi hắn sống là cấm địa đáng sợ nhất Huyền Hoàng giới.\n <br/>\n <br/>\n Chó mèo hắn nuôi là đại yêu.\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-khi-trieu-duong-than-van-chi-tiem": {
        "ten_truyen": "nhat-khi-trieu-duong-than-van-chi-tiem",
        "link_truyen": "https://truyenfull.io/nhat-khi-trieu-duong-than-van-chi-tiem/",
        "ten_truyen_full": "Nhất Khí Triều Dương - Thân Vẫn Chỉ Tiêm",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu ma hoành hành, ngang ngược vô cùng.\n <br/>\n <br/>\n Đêm khuya trăng mờ, yêu mà tiến đến bên cửa sổ của ngồi miếu nhỏ, nhìn đạo nhân mà hỏi\n <br/>\n <br/>\n \"Đạo trưởng, sao ngài không ở trên núi thanh tu, lang thang chốn hồng trần này làm gì...\"\n <br/>\n <br/>\n \"Bởi vì ta có một ngụm khẩu khí mãi không thuận, khiến ta không thể thanh tu được...\"\n</div>\n",
        "rating_value": 8.0
    },
    "cuoc-doi-an-bam-cua-gau-truc": {
        "ten_truyen": "cuoc-doi-an-bam-cua-gau-truc",
        "link_truyen": "https://truyenfull.io/cuoc-doi-an-bam-cua-gau-truc/",
        "ten_truyen_full": "Cuộc Đời Ăn Bám Của Gấu Trúc",
        "tac_gia": "Mặc Diệp Chi Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta đã theo chân một con cáo có bộ lông loang lổ từ lúc nó còn vô danh tiểu tốt cho đến ngày nó lên làm Vua của muôn thú. Giờ đây, nó lại quay đầu mang về một con Cửu Vĩ Hồ có bộ lông trắng như tuyết.\n <br/>\n <br/>\n \"Phán Đức, bổn vương đã chịu đựng quầng thâm mắt của ngươi đủ lâu rồi.\"\n <br/>\n <br/>\n \"Ngày ngày gặm nhấm đống trúc vô vị, chẳng có gì ngon lành trong mấy khúc tre khô đó cả.\"\n <br/>\n <br/>\n \"Chỉ có Tuyết Hồ, một kẻ ăn thịt đầy quyền uy mới đủ tư cách sánh vai với bổn vương!\"\n <br/>\n <br/>\n \"Từ giờ trở đi, Tuyết Hồ sẽ là Vương hậu của bổn vương. Còn ngươi, chỉ đáng nâng giày cho nàng mà thôi!\"\n <br/>\n <br/>\n Ta nghiêng đầu nhìn qua, đôi mắt bỗng sáng rực.\n <br/>\n <br/>\n Tuyết Hồ nổi danh với khả năng mê hoặc lòng người, thứ con cáo lông loang lổ kia mang về rõ ràng là một con hồ ly đực cấp cao, có hẳn chín cái đuôi, đúng là dòng dõi quý tộc của loài hồ ly! Nếu hắn hóa thành hình người cưỡi lên người ta thì...chậc chậc.\n</div>\n",
        "rating_value": 7.9
    },
    "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong": {
        "ten_truyen": "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong",
        "link_truyen": "https://truyenfull.io/linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong/",
        "ten_truyen_full": "Linh Khí Hồi Phục, Ta Bắt Đầu Tu Tiên Từ Việc Làm Ruộng",
        "tac_gia": "Nhất Ngôn Vi Định",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người khác xuyên không tu chân, một đường kim thủ chỉ mở hết cỡ; Giang Đường xuyên không tu chân, bị hiện thực vả mặt đến tự kỷ.\n <br/>\n <br/>\n Sau ba năm chăm chỉ trồng trọt, Giang Đường đột nhiên phát hiện mình có thêm một mảnh linh điền không gian, linh điền ấy không ngờ lại có thể trồng ra linh thảo, linh dược hiếm có, bí kíp võ công, thậm chí còn có cả bảo bối đã biến mất từ thời thượng cổ!\n <br/>\n <br/>\n Từ đó, Giang Đường cũng có được kim thủ chỉ của riêng mình. Nhiều năm sau, vô tình tự biến mình thành một cao thủ toàn năng, Giang Đường phi thăng, nước mắt rưng rưng cảm thán rằng—“Xuyên không quả thật không lừa ta, kim thủ chỉ tự đến mà thôi.”\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-hoa-thuong-noi-dinh-noi-dam-o-show-sinh-ton": {
        "ten_truyen": "tieu-hoa-thuong-noi-dinh-noi-dam-o-show-sinh-ton",
        "link_truyen": "https://truyenfull.io/tieu-hoa-thuong-noi-dinh-noi-dam-o-show-sinh-ton/",
        "ten_truyen_full": "Tiểu Hòa Thượng Nổi Đình Nổi Đám Ở Show Sinh Tồn",
        "tac_gia": "Xuân Mãn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Cá Vàng Chấm Bi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiểu Đào Đào, tiểu tiên nữ đến từ vườn đào tiên, sở hữu sức mạnh vô địch, xuyên vào một cuốn tiểu thuyết giới giải trí, trở thành đứa trẻ mồ côi được nuôi dưỡng trong chùa. Trong truyện, bố mẹ giàu có của cô bé gặp tai nạn, anh trai mất đi sự che chở, sắp bị bôi nhọ danh tiếng, rồi tự sát.\n <br/>\n <br/>\n Tiểu Đào Đào không do dự, lập tức xuống núi tìm anh trai.\n <br/>\n <br/>\n Vào lúc đó, một chương trình thực tế \"Sinh tồn hoang dã\" tìm đến, muốn mời anh trai, người vốn nổi tiếng là \"đẹp trai nhưng ngốc nghếch\", tham gia làm đối trọng với những ngôi sao thực lực khác. Hai anh em nhìn nhau, quyết định tham gia vì giải thưởng 50 triệu.\n <br/>\n <br/>\n Đoạn phim giới thiệu được phát hành:\n <br/>\n <br/>\n - Nam thần đình đám vs nhà vô địch Karate.\n <br/>\n <br/>\n - Minh tinh lưu lượng vs nhà thám hiểm.\n <br/>\n <br/>\n - Ảnh đế vs chuyên gia sinh tồn.\n <br/>\n <br/>\n - Nữ minh tinh nóng bỏng vs cựu võ sĩ quyền anh.\n <br/>\n <br/>\n …Và rồi, một cặp đôi \"anh trai ngốc nghếch\" vs \"em gái đáng yêu\" xuất hiện!\n <br/>\n <br/>\n Netizen: Chương trình sinh tồn? Đến trẻ con cũng không tha!\n</div>\n",
        "rating_value": 8.6
    },
    "huyen-giam-tien-toc-quy-viet-nhan": {
        "ten_truyen": "huyen-giam-tien-toc-quy-viet-nhan",
        "link_truyen": "https://truyenfull.io/huyen-giam-tien-toc-quy-viet-nhan/",
        "ten_truyen_full": "Huyền Giám Tiên Tộc - Quý Việt Nhân",
        "tac_gia": "Quý Việt Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Giang Tiên thức đêm đột tử, tàn hồn lại bám vào một mặt gương đồng màu xanh xám tràn đầy vết rách, bay xuống thế giới tu tiên mênh mông vô ngần. Đại Lê Sơn hung hiểm khó dò, thôn xóm nho nhỏ bên sông Mi Thước, một gia tộc nhỏ nhặt được tấm gương này, vì thế truyền tiên đạo thụ tiên pháp, mở ra thời đại mới rộng lớn mạnh mẽ. (gia tộc tu tiên, không thánh mẫu, làm ruộng, không hệ thống, quần tượng văn)\n</div>\n",
        "rating_value": 10.0
    },
    "dia-sat-that-thap-nhi-bien-te-tuu": {
        "ten_truyen": "dia-sat-that-thap-nhi-bien-te-tuu",
        "link_truyen": "https://truyenfull.io/dia-sat-that-thap-nhi-bien-te-tuu/",
        "ten_truyen_full": "Địa Sát Thất Thập Nhị Biến - Tế Tửu",
        "tac_gia": "Tế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Bảy Mươi Hai Phép Địa Sát\n <br/>\n <br/>\n Tác giả: Tế Tửu\n <br/>\n <br/>\n Thể loại: Linh dị, đô thị, huyễn huyễn\n <br/>\n <br/>\n Số chương: Đang ra\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bảy mươi hai phép Địa Sát, mỗi một phép biến hóa khôn lường, chính là thần thông hạng nhất.\n <br/>\n <br/>\n Một cuốn sách thần bí đưa Lý Trường An về thế giới cổ đại, mỗi một lần giết được một yêu ma sẽ đật được thần thông hạng nhất.\n <br/>\n <br/>\n Quỷ họa bì, vua cương thi, con nhện ma… một đám yêu ma ngã xuống dưới kiếm của hắn.\n <br/>\n <br/>\n Thông u, kiếm thuật, trảm yêu… vô số thần thông đạt được từ cuốn sách. Khi hắn giết hơn trăm con quỷ, rút kiếm nhìn xung quanh mới phát hiện tất cả những thứ này chẳng qua chỉ là một ngọn sóng nhỏ giữa biển nước mênh mông cuồn cuộn.\n</div>\n",
        "rating_value": 10.0
    },
    "mai-mai-khong-roi-xa-zhihu": {
        "ten_truyen": "mai-mai-khong-roi-xa-zhihu",
        "link_truyen": "https://truyenfull.io/mai-mai-khong-roi-xa-zhihu/",
        "ten_truyen_full": "Mãi Mãi Không Rời Xa - Zhihu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Diệu là con báo nhỏ đẹp nhất trong tộc thú nhân, nhưng lại phải miễn cưỡng kết kết ước với ta. Hắn thường hay nghịch ngợm cười nói với ta:\n <br/>\n <br/>\n ‘Ngươi chết rồi thì kết ước sẽ được giải trừ. Vậy khi nào ngươi định đi chết đây?’\n <br/>\n <br/>\n Trong một trận hồng thủy, Giang Diệu cứu được bạch nguyệt quang mà hắn luôn tâm niệm, mặc kệ ta bị dòng nước cuốn trôi. Kết ước cuối cùng cũng được giải trừ.\n <br/>\n <br/>\n Lần gặp lại, hắn chăm\n <em>\n  chú\n </em>\n nhìn người đàn ông nho nhã, quý phái phía\n <em>\n  sau\n </em>\n ta, ánh mắt u ám hỏi:\n <br/>\n <br/>\n ‘Ngươi muốn bỏ ta vì hắn sao? Hắn tốt hơn ta ở điểm nào?’\n <br/>\n <br/>\n Ừm… Có lẽ là vì rắn so với thú nhân khác nhiều thêm một cái gì đó…\n</div>\n",
        "rating_value": 7.7
    },
    "thi-ty-da-vo-thanh": {
        "ten_truyen": "thi-ty-da-vo-thanh",
        "link_truyen": "https://truyenfull.io/thi-ty-da-vo-thanh/",
        "ten_truyen_full": "Thi Tỷ - Dạ Vô Thanh",
        "tac_gia": "Dạ Vô Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tôi tên là Tần Việt, làm việc trong ngành tang lễ, ngoài việc bán hương nến, giấy tiền, thỉnh thoảng tôi cũng giúp người ta thu liệm thi thể, cuộc sống trôi qua êm đềm, yên ả.\n <br/>\n <br/>\n Thế nhưng, công trường trong thị trấn đột nhiên có người nhảy lầu, tôi và ông lão họ Khương ở nhà tang lễ phụ trách đến đó thu liệm thi thể.\n <br/>\n <br/>\n Ban đầu, tôi cứ tưởng chỉ là một vụ nhảy lầu bình thường, nhưng không ngờ, lại đẩy tôi đến bờ vực cái chết.\n <br/>\n <br/>\n Để bảo toàn tính mạng, ông nội tôi đành phải lập đàn làm phép, \"thỉnh sơn chiêu linh\"...\n <br/>\n <br/>\n Trong núi ẩn hiện lăng mộ cổ, linh đường nửa đêm \"tử thi bật dậy\", đồng hoang \"bốn quỷ khiêng quan\", âm lộ \"trăm quỷ dạ hành\", tất cả mọi chuyện, đều liên quan đến sự xuất hiện của \"Thi Tỷ\"...\n</div>\n",
        "rating_value": 10.0
    },
    "meo-nho-yeu-duong-trong-nang-ha-minh-dinh": {
        "ten_truyen": "meo-nho-yeu-duong-trong-nang-ha-minh-dinh",
        "link_truyen": "https://truyenfull.io/meo-nho-yeu-duong-trong-nang-ha-minh-dinh/",
        "ten_truyen_full": "Mèo Nhỏ Yêu Đương Trong Nắng Hạ - Mính Đính",
        "tac_gia": "Mính Đính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mính Đính\n <br/>\n <br/>\n Tran / Editor: AI_Mít\n <br/>\n <br/>\n Beta: AI_Nguyệt Quý\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Huyền huyễn, 18+, Nhẹ nhàng\n <br/>\n <br/>\n Độ dài: 19\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính là mèo, lúc mèo con lưu lạc bên ngoài thì có một người chồng mèo nhỏ, sau đó chồng mèo nhỏ bị con người đầu độc chết.\n <br/>\n <br/>\n Sau khi nữ chính biến thành người thì gặp nam chính. Đôi mắt của anh có màu lam nhạt, giống hệt chồng mèo nhỏ.\n <br/>\n <br/>\n Truyện thế thân, nam sạch nữ không sạch (Bởi vì nữ chính đã làm với chồng mèo nhỏ).\n</div>\n",
        "rating_value": 8.0
    },
    "sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca": {
        "ten_truyen": "sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca",
        "link_truyen": "https://truyenfull.io/sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca/",
        "ten_truyen_full": "Sau Khi Thất Nghiệp: Tôi Về Quê Trồng Rau Nuôi Cá",
        "tac_gia": "Xuân Mãn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Cá Vàng Chấm Bi.\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Cố Dĩ Nam xuyên về hiện đại đúng ngày công ty sa thải nhân viên. Nhưng cô không sợ thất nghiệp, bởi vì ở thế giới tu tiên, cô đã trồng trọt mười năm, tu luyện được một thân kỹ thuật làm nông cừ khôi. Vậy nên, cô dứt khoát ký tên, nhanh chóng về quê trồng trọt.\n <br/>\n <br/>\n Bất chấp sự nghi ngờ của mọi người, cô bắt đầu trồng rau, trồng hoa, trồng lúa, trồng cây ăn quả, nuôi gà, nuôi cá, nuôi bò, nuôi dê.\n <br/>\n <br/>\n Tất cả những loại trái cây và rau quả mà cô trồng đều tràn đầy linh khí, rau xanh tươi ngon, trái cây ngọt ngào mọng nước, hương vị tuyệt vời, hơn nữa không chỉ có thể điều hòa cơ thể, chữa bệnh mà còn có thể làm đẹp da, giúp tóc đen hơn, ai ăn cũng khen ngon, nhược điểm duy nhất là số lượng quá ít.\n <br/>\n ……………….\n <br/>\n <br/>\n Ông trùm kinh doanh bị hói đầu kiếm tiền triệu mỗi phút: \"Chủ vườn, cô bán rau cho tôi trước đi, tôi đầu tư xây dựng trang trại lớn cho cô.\"\n <br/>\n <br/>\n Nữ minh tinh quốc tế sải bước trên thảm đỏ: \"Chủ vườn, cô bán rau cho tôi trước đi, kịch bản sau này tôi nhận được, sẽ thêm cô vào, cho cô làm nữ chính.\"\n <br/>\n <br/>\n Nữ minh tinh hạng A nhao nhao cầu xin: \"Chủ vườn ơi, bán cho tôi đi, bán cho tôi đi, tôi có thể nâng đỡ cô.\"\n <br/>\n ......\n <br/>\n <br/>\n Cố Dĩ Nam im lặng, bày tỏ: Tôi chỉ muốn an tĩnh trồng rau nuôi cá mà thôi.\n <br/>\n <br/>\n Hướng dẫn:\n <br/>\n <br/>\n 1. Nữ chính trọng sinh, thể loại điền văn đời thường nhẹ nhàng.\n <br/>\n <br/>\n 2. Văn phong còn hạn chế, bối cảnh hư cấu, xin đừng khảo chứng.\n <br/>\n <br/>\n Nội dung: Duyên trời tác hợp, Điền văn, Trọng sinh\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Cố Dĩ Nam ┃ Nhân vật phụ: Rất nhiều ┃ Khác: Điền văn, Sảng văn, Trọng sinh, Giới giải trí, Ngọt sủng, Livestream, Làm ruộng\n <br/>\n <br/>\n Giới thiệu tóm tắt: Làm ruộng đến nghiện luôn.\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta": {
        "ten_truyen": "nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta",
        "link_truyen": "https://truyenfull.io/nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta/",
        "ten_truyen_full": "Người Khác Tu Tiên Ta Tu Mệnh, Mệnh Nữ Chủ Cũng Không Cứng Bằng Ta",
        "tac_gia": "Đao Dược Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Lạc xuyên vào một cuốn tiểu thuyết đến Tu tiên giới, bị trói định với một hệ thống khí vận, ngay từ ban đầu giá trị của hệ thống khí vận đã là -9999 điểm.\n <br/>\n <br/>\n Hóa ra là bởi vì nàng và tỷ tỷ song sinh cùng có mệnh cách Hoa Tịnh Đế Song Sinh, mà tất cả khí vận của nàng đã bị thân tỷ tỷ, cũng chính là nữ chủ trong tiểu thuyết hút hết đi. Còn thân nhân của nàng vì muốn để cho nữ chủ trở thành khí vận chi nữ mà muốn triệt để giết chết nàng!\n <br/>\n <br/>\n Dựa vào một hơi thở cuối cùng, Sở Lạc trốn ra khỏi địa ngục Tu La kia, từ sau đó mở ra được một cuộc đời mới.\n <br/>\n <br/>\n “Ta là một kẻ xui xẻo, mà sư tôn của ta lại là một kẻ biến thái.”\n <br/>\n <br/>\n “Bọn họ sống ở đỉnh Bích Lạc, ta lại ở trong cốc Hoàng Tuyền.”\n <br/>\n <br/>\n “Nhưng vậy thì đã sao chứ, chỉ cần một ngày ta không chết thì mệnh của ta vẫn còn cứng một phần.”\n <br/>\n <br/>\n “Đợi cho đến khi giá trị khí vận từ số âm về không, đó là ngày mà ta và ngươi cùng quyết một trận tử chiến.”\n <br/>\n <br/>\n “Ngươi, có dám đến phó ước không?”\n</div>\n",
        "rating_value": 10.0
    },
    "toi-cong-khai-kiep-truoc-gay-chan-dong-toan-mang": {
        "ten_truyen": "toi-cong-khai-kiep-truoc-gay-chan-dong-toan-mang",
        "link_truyen": "https://truyenfull.io/toi-cong-khai-kiep-truoc-gay-chan-dong-toan-mang/",
        "ten_truyen_full": "Tôi Công Khai Kiếp Trước, Gây Chấn Động Toàn Mạng",
        "tac_gia": "Khánh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cơ thể của Dạ Vãn Lam bị chiếm đoạt, kẻ xuyên không đã biến cuộc sống của cô trở nên hỗn loạn rồi bỏ đi. Cô cuối cùng cũng giành lại được quyền kiểm soát cơ thể, nhưng lại bị mắc kẹt trong vòng lặp vô hạn của cùng một ngày suốt 999 năm. Bất kể cô làm gì, mọi thứ đều quay trở lại từ đầu, ép cô trở thành một kẻ điên với vô số kỹ năng.\n <br/>\n <br/>\n Vào ngày cô thoát khỏi vòng lặp, đối mặt với tình cảnh hỗn độn, tất cả mọi người đều cười nhạo rằng cô không thể làm gì được nữa, cho đến khi tiền kiếp và kiếp này của Dạ Vãn Lam vô tình bị lộ ra trên toàn mạng—\n <br/>\n <br/>\n Dạ Vãn Lam nhảy xuống từ độ cao mười trượng bằng khinh công mà không bị thương.\n <br/>\n <br/>\n Có người giải thích: Cô ta dùng dây cáp.\n <br/>\n <br/>\n Dạ Vãn Lam chơi một khúc \"Phá Trận Nhạc\", không ai bị thương nhưng tất cả đều chết.\n <br/>\n <br/>\n Có người biện hộ: Đó là hiệu ứng kỹ xảo.\n <br/>\n <br/>\n Dạ Vãn Lam tái hiện Thái Ất Thần Châm, kỳ diệu chữa lành bệnh.\n</div>\n",
        "rating_value": 7.7
    },
    "dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat": {
        "ten_truyen": "dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat",
        "link_truyen": "https://truyenfull.io/dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat/",
        "ten_truyen_full": "Đạo Sĩ Ta, Bị Nữ Quỷ Điên Cuồng Tranh Đoạt",
        "tac_gia": "Hàm Ngư Phiên Đại Thân/咸鱼翻大身",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dịch giả: Tếu Tếu\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đạo sĩ Quý Uyên xuyên qua đến một thế giới quỷ dị, bị ý chí thế giới kéo đến một bình đài xem mắt quỷ dị, cạnh tranh với người xem mắt của các quốc gia khác, cùng nữ quỷ xem mắt.\n <br/>\n <br/>\n Ngay khi người khác vì đề bài xem mắt của nữ quỷ mà da đầu tê dại thì hắn, kẻ tu luyện đầy cấp Âm Nội môn, lại biểu thị không hề áp lực.\n <br/>\n <br/>\n Uống rượu quỷ? Trước tiên đến ba cân súc miệng đã.\n <br/>\n <br/>\n Ôi chao, quỷ xúc xắc? Thua nữa là ngươi không còn mảnh vải che thân đâu.\n <br/>\n <br/>\n Mị Ma Nữ Vương? Vậy thì ta đây không buồn ngủ nữa nha...\n <br/>\n <br/>\n Theo từng đề mục xem mắt do nữ quỷ đưa ra, Quý Uyên đều dễ dàng phá giải.\n <br/>\n <br/>\n Mị Ma Nữ Vương vịn tường bước ra. Cư dân mạng ai nấy đều tê dại. Hắn một đạo sĩ, sao cái gì cũng biết vậy?\n <br/>\n <br/>\n Nữ chưởng quầy quán rượu Vãng Sinh: Quý Uyên ta muốn rồi đấy, đừng ai tranh với ta.\n <br/>\n <br/>\n Nữ vương Quỷ Hút Máu thành bảo: Tranh Quý Uyên? Các ngươi cứ thử xem.\n <br/>\n <br/>\n Mị Ma Nữ Vương: Muội muội们 đừng kích động, Quý Uyên không phải người các ngươi có thể trêu vào đâu.\n <br/>\n <br/>\n Quý Uyên: Ta cũng đâu nói là chỉ cưới một đâu, cùng đến đây nào!\n</div>\n",
        "rating_value": 10.0
    },
    "ta-la-tuy-tung-cua-nu-phan-dien": {
        "ten_truyen": "ta-la-tuy-tung-cua-nu-phan-dien",
        "link_truyen": "https://truyenfull.io/ta-la-tuy-tung-cua-nu-phan-dien/",
        "ten_truyen_full": "Ta Là Tùy Tùng Của Nữ Phản Diện",
        "tac_gia": "Thủ Trích Tỳ Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đột nhiên xuyên qua thế giới của một cuốn tiểu thuyết tổng hợp. Từ Bắc Vọng nhịn không được mà chửi bậy một phen.\n <br/>\n <br/>\n “Tại sao người khác lại xuyên thành nhân vật chính, cho dù có xấu xa như thế nào thì cũng là một tên hôn quân, sao ta lại một tên lâu la trung thành của nữ nhân vật phản diện chứ?”\n <br/>\n <br/>\n Bất quá, hắn rất nhanh nhận ra, cảm giác ỷ thế hiếp người coi như cũng không tệ, dù sao cũng là do nữ nhân vật phản diện cõng hắn đi.\n <br/>\n <br/>\n Kể từ đó, Từ Bắc Vọng ngày càng tiến xa hơn trên con đường lấy thế đè người…\n <br/>\n <br/>\n Huống chi, hắn ta còn tiện tay kích hoạt Hệ thống đoạt bảo.\n <br/>\n <br/>\n “Thiên mệnh chi tử? Ngon, bảo vật của ngươi giờ thuộc về ta! ”\n <br/>\n <br/>\n —-------------------------------\n <br/>\n <br/>\n Từ Bắc Vọng xuyên không đến thế giới tiểu thuyết thì nhận ra bản thân sắp bị giết chết bất đắc kỳ tử vì cưỡng bức hôn thê của một tên thiên mệnh chi tử. Không còn cách nào khác, Từ Bắc Vọng chỉ có thể quay vào ô nhân vật phản diện, lún sâu vào con đường ôm bắp đùi Nữ nhân vật phản diện Đệ Ngũ Ma Đầu - một mỹ nhân xinh đẹp tuyệt sắc, tu vi siêu mạnh, gia thế cao quý.\n <br/>\n <br/>\n Từ Bắc Vọng ngoài mặt đè đầu cưỡi cổ phe chính nghĩa, nhưng bên trong lại phải cun cút phục thị Nữ nhân vật phản diện từng chút một, bị nàng hành hạ, bị nàng dẫm chân lên mặt, bị nàng ………….. Âu thì cũng là cái số hưởng của hắn:)).\n <br/>\n <br/>\n Một trong những chi tiết thú vị của truyện là hệ thống nhìn thấy “khí vận” của người khác, bản chất nguyên thân Từ Bắc Vọng cũng là một kẻ lỏi đời, ác từ trong trứng nên hắn sử dụng cực kỳ điêu luyện, lợi dụng dựa thế để bán hành mấy tên thiên mệnh chi tử. Ngoài ra, câu cửa miệng \"Ta là chó săn của Đệ Ngũ Ma Đầu\" đã giúp Từ Bắc Vọng né được nhiều sát thương chí mạng từ “phụ huynh” của đám thiên chi kiêu tử kia.\n <br/>\n <br/>\n Từ Bắc Vọng tuyệt đối xứng với hai chữ “ tiện nhân”! Mặc dù tu vi của hắn yếu kém, thiên phú què quặc, nhưng độ tiện thì… vô địch thiên hạ!\n</div>\n",
        "rating_value": 9.8
    }
}