{
    "kinh-hong-vu": {
        "ten_truyen": "kinh-hong-vu",
        "link_truyen": "https://truyenfull.io/kinh-hong-vu/",
        "ten_truyen_full": "Kinh Hồng Vũ",
        "tac_gia": "Âu Dương Lam Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Âu Dương Lam Ca\n <br/>\n <br/>\n Thể loại: Cổ Đại, Bách Hợp, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Vô Thường vốn là một tồn tại mà quỷ hồn đều e sợ, thế mà xui xẻo thế nào lại bị ba “bạn bè hại nàng thê thảm, giờ đang bị Vương Thượng trừng phạt\n <br/>\n <br/>\n Nàng hiện giờ đang ở trần gian làm việc thiện, tích cực làm công ích để bù lại sai lầm\n <br/>\n <br/>\n Nàng càng không ngờ rằng mình lại thành người thế thân của Hoàng đế.\n <br/>\n <br/>\n Không ngờ lại chọc đến những nữ nhân chốn cung đình của hắn, thử hỏi Bạch Vô Thường nàng phải làm thế nào đây.\n</div>\n",
        "rating_value": 10.0
    },
    "sung-nu-de-thien-gioi-lam-lao-ba": {
        "ten_truyen": "sung-nu-de-thien-gioi-lam-lao-ba",
        "link_truyen": "https://truyenfull.io/sung-nu-de-thien-gioi-lam-lao-ba/",
        "ten_truyen_full": "Sủng Nữ Đế Thiên Giới Làm Lão Bà",
        "tac_gia": "rubtran",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: rubtran\n <br/>\n <br/>\n Thể loại: bách hợp, xuyên không, huyền huyễn, ngược tâm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là nữ đế quyền thế trị vì trên thiên giới, yêu một tên tra nam, mê muội tin tưởng hắn bỏ rơi người yêu thương mình thực lòng, một tiểu người trần đắc đạo thành tiên tu vi cao ngất ngưởng là muội muội nuôi yêu quý của vị tiên đế đẹp trai lạnh lùng, hết thảy yêu thương nàng bảo vệ nàng. Ngày tổ chức hôn lễ nữ đế đau đớn bị tra nam cắm sừng phản bội\n <br/>\n Tiểu Khuynh vì người mình yêu bỏ mạng, đến cuối lời máu chảy thành giọt\n <br/>\n - nếu có kiếp sau.. ta mong kiếp sau chúng ta sẽ ko gặp lại nhau nữa!\n <br/>\n Nước mắt rơi nhưng đã quá muộn rồi\n <br/>\n - Tiểu Khuynh!! Là ta có lỗi với em!\n</div>\n",
        "rating_value": 8.0
    },
    "cung-sa-doa-chi-chu-yeu-duong": {
        "ten_truyen": "cung-sa-doa-chi-chu-yeu-duong",
        "link_truyen": "https://truyenfull.io/cung-sa-doa-chi-chu-yeu-duong/",
        "ten_truyen_full": "Cùng Sa Đọa Chi Chủ Yêu Đương",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Sa Đọa Chi Chủ Yêu Đương\n </b>\n của tác giả\n <b>\n  Vụ Thỉ Dực\n </b>\n kể về Cố Cửu, một cô nương mảnh mai, nhu nhược, cầm một viên gạch thôi cũng có thể mệt đến thở không ra hơi, thế mà tính tình lại nóng nảy, táo bạo vô cùng.\n <br/>\n <br/>\n Có một ngày, cô gặp Hệ thống, Hệ thống nói có thể giúp cô khôi phục thị lực, sau đó thản nhiên ném cô đi làm nhiệm vụ, nỗ lực sinh tồn ở đủ loại thế giới.\n <br/>\n <br/>\n Nhiệm vụ kì quái đa dạng, đủ mọi nguy hiểm, còn có những người chơi khác bị Boss giày vò, đáng thương vô cùng, nhẹ thì bị hành hạ đôi chút, nặng thì có thể đi tới Tây thiênNhưng đại tiểu thư là người chịu kẻ khác uy hiếp sao? Oh no, cô không chỉ bạo lực hủy hoại tuyến tính của thế giới, ngay cả boss cũng bị đánh cho biết thế nào là lễ hội. Cố Cửu còn thuận tay cứu luôn bé cưng đáng thương làm người hầu cho bản thân.\n <br/>\n <br/>\n Sau này, Cố Cửu nhận ra người đàn ông thành công leo lên vị chí chính cung bên mình nào phải bé cưng đáng thương cái nỗi gì, anh chính là hậu duệ cuối cùng của thần linh trong thế gian vật vã này, là sa đọa chủ thần khó tiêu diệt nhất trong truyền thuyết.\n</div>\n",
        "rating_value": 8.9
    },
    "vo-han-luu-thiet-lap-nhan-vat-khong-the-pha-vo": {
        "ten_truyen": "vo-han-luu-thiet-lap-nhan-vat-khong-the-pha-vo",
        "link_truyen": "https://truyenfull.io/vo-han-luu-thiet-lap-nhan-vat-khong-the-pha-vo/",
        "ten_truyen_full": "Vô Hạn Lưu: Thiết Lập Nhân Vật Không Thể Phá Vỡ",
        "tac_gia": "Điều Văn Hoa Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 人设不能崩\n <br/>\n <br/>\n Tác giả: Điều Văn Hoa Bình /条纹花瓶\n <br/>\n <br/>\n Editor: Hannah\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Kinh dị, Huyền huyễn, Vô hạn lưu, Sảng văn, Kim bài đề cử, Kim Bảng, Linh dị thần quái, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tận thế, vong linh xâm nhập.\n <br/>\n <br/>\n Tận thế đến, vong linh xâm chiếm.\n <br/>\n <br/>\n Trái Đất đã không còn thích hợp cho con người sống sót, Muốn thoát khỏi Trái Đất cần thông qua các Lĩnh Vực Vong Linh: cổ trạch, công viên giải trí…\n <br/>\n <br/>\n Cố Hề Lịch may mắn đạt được một năng lực là thiên phú, trở thành người đặc biệt nghìn người có một. Nhưng xui xẻo là thiên phú của cô vô cùng quái lạ, khiến cô bắt buộc phải đi lừa người, không thể nói thật câu nào cả.\n <br/>\n <br/>\n Vong linh: Lừa người thì thôi, quỷ mà cô cũng không tha à?!\n <br/>\n <br/>\n Vào năm vừa tròn 22 tuổi, Cố Hề Lịch đăng kí tham gia [Kế hoạch Thoát khỏi Trái Đất], mang ý nghĩa loại bỏ toàn bỏ vong linh hủy hoại địa cầu.\n <br/>\n <br/>\n 1, Vô hạn lưu\n <br/>\n <br/>\n 2, Tiết lộ loại phó bản\n <br/>\n <br/>\n 3, Có phát sóng trực tiếp\n <br/>\n <br/>\n Tag: Linh dị thần quái, Khủng bố, Vô hạn lưu, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cố Hề Lịch\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Tận thế xảy ra trên Trái Đất, không còn thích hợp cho con người sinh sống, rất nhiều người vì thoát đi Trái Đất di cư tới hành tinh khác mà tiến vào Lãnh Địa Vong Linh. Cố Hề Lịch dựa vào thiên phú của mình mà thông quan các loại phó bản: Tòa viện cổ có chuyện xưa, Công viên giải trí kì ảo khó lường… Nơi này có đặc điểm bên ngoài khác nhau, tính cách vong linh cổ quái, nhưng dù là loại vong linh nào, Cố Hề Lịch đều là khắc tinh của chúng nó.\n <br/>\n <br/>\n Văn chương tình tiết chặt chẽ, logic nghiêm mật, câu đố thiết lập cực kì thú vị. Tác giả đem trò chơi cùng làn đạn phát sóng trực tiếp kết hợp hoàn mỹ, vừa gây hài bớt sợ hãi, lại có thể mang tới những cú vả mặt. Đặc biệt nhất là thiết lập nhân vật của vai chính không ngừng biến đổi, khiến cho mỗi một phó bản đều có cảm giác mới mẻ, sẽ mang tới kinh hỉ cho người đọc.\n</div>\n",
        "rating_value": 9.2
    },
    "thuat-si-hang-ma": {
        "ten_truyen": "thuat-si-hang-ma",
        "link_truyen": "https://truyenfull.io/thuat-si-hang-ma/",
        "ten_truyen_full": "Thuật Sĩ Hàng Ma",
        "tac_gia": "Tiết Mặc Thành Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiết Mặc Thành Hải\n <br/>\n <br/>\n Thể loại: Đô Thị, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ chỉ đi thăm một người bác, Lý An Đăng lại bị cuốn vào bao sự kiện hung hiểm.\n <br/>\n <br/>\n Yêu ma quỷ quái không dứt, còn Quỷ Vương, Cương Thi Vương.\n <br/>\n <br/>\n Vác balo trên vai, trong đó có giấy vàng, trong đầu là đạo thuật, người trong huyền môn, cứ thế phiêu bạt, đời cũng không khác gì cơn gió, nhẹ nhàng thổi đi.\n</div>\n",
        "rating_value": 8.8
    },
    "toan-cau-cao-vo": {
        "ten_truyen": "toan-cau-cao-vo",
        "link_truyen": "https://truyenfull.io/toan-cau-cao-vo/",
        "ten_truyen_full": "Toàn Cầu Cao Võ",
        "tac_gia": "Lão Ưng Cật Tiểu Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lão Ưng Cật Tiểu Kê\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Dịch giả: doccokiemmt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phương Bình mất nửa tiếng đồng hồ, cuối cùng coi như đã xác định được một chuyện, cậu không có nằm mơ, đây cũng không phải đang quay phim — nói nhảm, nếu như vì quay phim mà có thể khiến mình và tất cả các bạn học cải lão hoàn đồng thì đoàn làm phim này có thể lên trời rồi.\n <br/>\n <br/>\n Cho đến khi xác nhận rằng mình thực sự đã trọng sinh, Phương Bình có chút lo lắng thấp thỏm một chút, sau đó thản nhiên chấp nhận.\n <br/>\n <br/>\n Là thanh niên ngũ độc của thế kỷ mới, ai mà không có chút kinh nghiệm trọng sinh chứ?\n <br/>\n <br/>\n Cho dù mình không có kinh nghiệm trọng sinh, trên mạng cũng đầy ra, nhìn sơ là biết, đây chính là pháp bảo tối cao giúp kẻ thấp cổ bé họng nghèo hèn trở thành người giàu có anh tuấn trong truyền thuyết!\n <br/>\n <br/>\n Hơn nữa, bản thân mình muốn tiền mà không có tiền, muốn gái cũng chẳng có gái theo, trọng sinh về không cần làm việc cực khổ, mà còn có thể sống thêm vài năm, tính kiểu gì cũng không thiệt thòi.\n <br/>\n <br/>\n Thật vất vả mới chờ được tiếng chuông tan học, giáo viên vừa thân thuộc vừa xa lạ vẫn nán lại vài phút rồi mới lưu luyến rời đi.\n <br/>\n <br/>\n Cho tới khi giáo viên sắp rời khỏi lớp mới nói câu kia, Phương Bình tỏ vẻ là mình đã nghe nhầm rồi.\n <br/>\n <br/>\n “Tuần sau bắt đầu mở đăng ký đi thi khoa võ, mời các em có ý định chuẩn bị sẵn sàng.”\n <br/>\n <br/>\n Phương Bình không coi đây là chuyện to tát, cậu nghe thành đăng ký thi “khoa văn”. Thi đại học đều phải đăng ký nguyện vọng sớm, nhưng bình thường đều là do trường học hỗ trợ đăng ký, không cần phải nhắc lại mới đúng chứ.\n <br/>\n <br/>\n Mà điều quan trọng là, lớp 12A4 là lớp theo học khoa tự nhiên, liên quan gì tới việc đăng ký đi thi khoa văn?\n <br/>\n <br/>\n Nhưng đã trọng sinh rồi, Phương Bình nào còn tâm tư để ý đến chuyện bé như hạt vừng củ cải như thế.\n</div>\n",
        "rating_value": 9.2
    },
    "mat-trang-do": {
        "ten_truyen": "mat-trang-do",
        "link_truyen": "https://truyenfull.io/mat-trang-do/",
        "ten_truyen_full": "Mặt Trăng Đỏ",
        "tac_gia": "Hắc Sơn Lão Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Sơn Lão Quỷ\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Mạt Thế, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ khi mặt trăng đỏ xuất hiện, mọi người điên hết cả rồi.\n <br/>\n <br/>\n Nhưng trừ ta!\n</div>\n",
        "rating_value": 8.1
    },
    "ke-hoach-cua-nu-phu-muon-cuoc-song-an-nhan": {
        "ten_truyen": "ke-hoach-cua-nu-phu-muon-cuoc-song-an-nhan",
        "link_truyen": "https://truyenfull.io/ke-hoach-cua-nu-phu-muon-cuoc-song-an-nhan/",
        "ten_truyen_full": "Kế Hoạch Của Nữ Phụ Muốn Cuộc Sống An Nhàn",
        "tac_gia": "Thẩm Nhất Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thẩm Nhất Đao\n <br/>\n <br/>\n Thể loại: Cổ đại, huyền huyễn, xuyên không, nữ chủ, HE...\n <br/>\n <br/>\n Dịch: 囧\n <br/>\n <br/>\n Beta: Kiều Phương\n <br/>\n <br/>\n ___________\n <br/>\n <br/>\n Tỉnh dậy từ giấc mơ, ta phát hiện bản thân mình xuyên vào nữ phụ độc ác.\n <br/>\n <br/>\n Là thế thân của kẻ khác, kết cục thì ai cũng biết, nữ phụ không chết thảm trong truyện, đời không nể.\n <br/>\n <br/>\n Sinh ra đã không được ngậm thìa vàng thì chỉ có nước đi làm con ghẻ.\n <br/>\n <br/>\n Cuối cùng vì để được sống yên ổn, ta quyết định cách xa tuyến nhân vật chính nhất có thể.\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-hau-dai-ha": {
        "ten_truyen": "vuong-hau-dai-ha",
        "link_truyen": "https://truyenfull.io/vuong-hau-dai-ha/",
        "ten_truyen_full": "Vương Hầu Đại Hạ",
        "tac_gia": "Nhất Tịch Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ruyện\n <b>\n  Vương Hầu Đại Hạ\n </b>\n của tác giả\n <b>\n  Nhất Tịch Yên Vũ\n </b>\n kể về Phàm Linh Nguyệt, một nữ tử đứng ra, thống nhất toàn bộ triều đình Bắc Mông\n <br/>\n <br/>\n Bảy năm, nàng đã hoàn toàn nắm gọn triều chính, khiến quốc gia trên dưới một lòng\n <br/>\n <br/>\n Chính vì thế mà Đại Hạ, một Hoàng triều cường thịnh, ngàn năm hùng mạnh, lần đầu tiên phải đối mặt với sự uy hiếp mãnh liệt từ triều đình Bắc Mông trong ngàn năm qua.\n <br/>\n <br/>\n Đúng lúc này, một thiếu niên nhút nhát cũng dần bước ra từ hoàng cung của Đại Hạ...\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-duoc-suc-manh-cua-than": {
        "ten_truyen": "nhat-duoc-suc-manh-cua-than",
        "link_truyen": "https://truyenfull.io/nhat-duoc-suc-manh-cua-than/",
        "ten_truyen_full": "Nhặt Được Sức Mạnh Của Thần",
        "tac_gia": "Sương Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sương Tuyết\n <br/>\n <br/>\n Thể loại: Cổ Đại, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ khi còn bé, Võ Thần đã có sức mạnh thần kì.\n <br/>\n <br/>\n Mười tám năm trên núi, chàng trai giờ đã trưởng thành, muốn bắt đầu trình của riêng mình, muốn tìm hiểu nhân gian phồn ghoa\n <br/>\n <br/>\n Hắn rất muốn trải nghiệm những thứ mới lạ kia, và càng muốn nhất là đi đến \"Thần Tiên Cảnh\", nơi mà mọi người đều nói là mỹ nữ như mây, vô số điều thần bí trong đó.\n <br/>\n <br/>\n Hắn muốn đến đó, tìm kiếm bạn đời của mình.\n <br/>\n <br/>\n Võ Phong là đệ đệ của hắn, cầm kỳ thi họa, tất cả điều hoàn hảo. Cậu là người đồng hành cùng hắn.\n <br/>\n <br/>\n Gặp được nữ chính là Vũ Tuyết Lam một cô gái lanh lợi, hoạt bát không kém phần lươn lẹo, số phận thì nghiệt ngã, bi ai. Một mình sống bươn chải từ nhỏ.\n <br/>\n <br/>\n Cuộc hành trình của ba người Võ Thần, Võ Phong, Vũ Tuyết Lam đi qua nhiều nơi quỷ quái cũng như gặp những tình huống bất ngờ.\n</div>\n",
        "rating_value": 8.7
    },
    "cuu-vot-phat-tu-la-mot-hac-tam-lien": {
        "ten_truyen": "cuu-vot-phat-tu-la-mot-hac-tam-lien",
        "link_truyen": "https://truyenfull.io/cuu-vot-phat-tu-la-mot-hac-tam-lien/",
        "ten_truyen_full": "Cứu Vớt Phật Tu Là Một Hắc Tâm Liên",
        "tac_gia": "Trường An Như Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trường An Như Trú\n <br/>\n <br/>\n Thể loại: Cổ đại, Huyền huyễn, Xuyên sách, HE, ngọt văn, thị giác nữ chủ, tiên hiệp, tu chân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiệm vụ xuyên sách duy nhất của Khanh Linh chính là kéo trùm cuối phản diện Cố Vọng từ Phật tu nhập Ma hủy thiên diệt địa đi lên con đường phát triển đúng đắn.\n <br/>\n <br/>\n Cô thu dọn bọc hành lý đi gặp Cố Vọng, thấy hắn ngồi ở thanh lâu tửu quán, híp mắt nhìn các nữ tử hát hay múa giỏi. Một tay cầm rượu, một tay chầm chậm khảy Phật châu, nốt chu sa ở giữa mi tâm yêu diễm mê người.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Cô ngạc nhiên: “Có kiểu bình chọn như thế này từ bao giờ vậy?”\n <br/>\n <br/>\n Nhân viên chấp sự: “Mới đây thôi.”\n <br/>\n <br/>\n Ông ta cười tủm tỉm nói: “Vì để chúc mừng cô giành được vinh hạnh đặc biệt này, sếp đã cố tình giao nhiệm vụ này cho cô.”\n <br/>\n <br/>\n Cô ra sức giãy giụa, giữ gìn chút tôn nghiêm cuối cùng của cá mặn: “Có lẽ tôi không thể tiếp nhận nổi vinh dự lớn như vậy đâu.”\n <br/>\n <br/>\n Nhân viên chấp sự cười: “Vậy cũng được, thế bây giờ đi xử lý thủ tục tạm thời rời khỏi cương vị công tác luôn được không?”\n <br/>\n <br/>\n Cái gọi là “tạm thời rời khỏi cương vị công tác” chính là để cho các cô trải nghiệm làm người chết một lần, tan thành tro bụi.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Mãi cho đến khi cô bị ném vào thế giới trong sách rồi mới biết, cơ bản không hề có chuyện bình chọn gì cả, mà là bởi vì nhiệm vụ này không có ai tiếp nhận!\n <br/>\n <br/>\n Nói cái gì mà chữa lành, nói dân dã một chút thì chính là bọn họ cảm thấy cô là người ăn nhiều nhất, ngủ nhiều nhất, không lo không nghĩ.\n <br/>\n <br/>\n Trước khi đi, nhân viên chấp sự còn cười tủm tỉm, theo sát cô nói: “Không cần lo lắng, đã sắp xếp thân phận ở bên kia cho cô rồi, là chúa tể của một phương.”\n <br/>\n <br/>\n Khanh Linh nhìn bốn vách tường trụi lũi này, lại nhìn ra hoàn cảnh quỷ khí u ám xung quanh: “…”\n <br/>\n <br/>\n Đáng giận! Cô không muốn mắng chửi người đâu đấy!\n <br/>\n <br/>\n Lời của nhân viên chấp sự nói cũng có mấy phần là thật, cô đúng là chúa tể một phương – là chủ của Quỷ Giới, chọn ra cái thân phận này là bởi vì thân phận này là một nhân vật râu ria, là “người chết” không hề tồn tại hay được giả thuyết nhắc đến.\n <br/>\n <br/>\n Trong quá khứ đã có rất nhiều ví dụ về các bậc tiền bối được bố trí chết đi khiến cho nhiệm vụ thất bại, cho nên bình thường tổng cục đều sẽ sắp xếp cho làm nhân vật râu ria.\n <br/>\n <br/>\n Vách núi cấm là địa bàn của Quỷ Giới, ở thế giới này Quỷ Tu(1) lấy quỷ khí của người chết để tu luyện, có chút tà môn cho nên dung mạo của người tu luyện cũng giống như quỷ, yêu thích âm u, có thói quen lui tới một mình.\n <br/>\n <br/>\n Ai nấy đều tự mình nằm trong quan tài, không ai thấy ai.\n <br/>\n <br/>\n Nơi tập trung của một xã hội khủng bố tận cùng.\n <br/>\n <br/>\n Cô đối với thân phận thủ lĩnh của âm phủ này cũng không có cảm tưởng gì nhiều, tốt xấu gì cũng coi như có chút mạch ma quái.\n <br/>\n <br/>\n P/s:\n <ul>\n  <li>\n   Đại mỹ nhân điên cuồng x Phật giáo chữa lành tiểu tiên nữ.\n  </li>\n  <li>\n   Nam chính rất điên cuồng, không phải loại lương thiện.\n  </li>\n  <li>\n   Thiết lập riêng phục vụ cho nam, nữ chính 1V1 HE\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.2
    },
    "nghich-hanh": {
        "ten_truyen": "nghich-hanh",
        "link_truyen": "https://truyenfull.io/nghich-hanh/",
        "ten_truyen_full": "Nghịch Hành",
        "tac_gia": "Hoàng Kim Ác Khuyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Kim Ác Khuyển\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Thám Hiểm, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Vũ, một trí thức tài năng tại Địa Cầu, vì chứng kiến người yêu phản bội mà mặc cho nhục để độ thiên lôi. Nhưng không chết, hắn xuyên đến dị giới, một lần nữa sống lại. Gặp được nhân duyên nghịch thiên, Hàn Vũ bước bước lên đỉnh cao nhân sinh, lần này hắn không làm tốt thí, chẳng làm pháo hôi, hắn phải chưởng khống tất cả, thủ hộ cho người hắn yêu, diệt tuyệt người hắn ghét. Mời các bạn đón xem hành trình nghịch thiên nghịch mệnh của Hàn Vũ.\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-60-xuyen-qua-lam-ba-co": {
        "ten_truyen": "thap-nien-60-xuyen-qua-lam-ba-co",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-qua-lam-ba-co/",
        "ten_truyen_full": "Thập Niên 60 Xuyên Qua Làm Bà Cô",
        "tac_gia": "Vũ Trung Nhu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Trung Nhu Tình\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đây là một Cửu Vĩ tiên hồ độ kiếp thất bại, không thể không vứt bỏ thân đến nhân gian trùng tu, chỉ là không nghĩ tới trời xui đất khiến, xuyên qua niên đại thiếu ăn thiếu mặc.\n <br/>\n <br/>\n Thân là một đứa lại là người có bối phận cao nhất trong một cái thôn nhỏ yên tĩnh.\n <br/>\n <br/>\n Toàn thôn trên dưới, không có việc nào mà cô không phải để ý, giám sát. Nhưng mà Bạch Hi lại cảm thấy, mình rõ ràng bị gài.\n <br/>\n <br/>\n Không phải sao, lại có người tìm đến: \"Bà cô ơi, không tốt rồi...\"\n <br/>\n <br/>\n Bạch Hi chống nạnh, thở phì phò nói: \"Bà cô của cậu rất tốt!\".\n</div>\n",
        "rating_value": 6.7
    },
    "my-nhan-bai-hoai": {
        "ten_truyen": "my-nhan-bai-hoai",
        "link_truyen": "https://truyenfull.io/my-nhan-bai-hoai/",
        "ten_truyen_full": "Mỹ Nhân Bại Hoại",
        "tac_gia": "RyHoang91",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ry Hoàng\n <br/>\n <br/>\n Thể loại: Bách hợp, hài hước, 1x1, xuyên không, nữ phẫn nam trang, huyền huyễn, thế giới ảo tưởng, cổ đại, ngôn tình..girl love..!\n <br/>\n <br/>\n Couple chính: Trương Lập Á (bá đạo công) x Hoàng Tiểu San (ngốc nghếch thụ)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Con m.ẹ nó...vì cái gì ta, một mỹ nhân siêu cấp trong giới showbiz lại vì một tai nạn xe mà xuyên vào thế giới ảo tưởng cùng một con chuột lang??\".....\"Con m.ẹ nó, vì cái gì mà ta chính cống đang ở Việt Nam lại bị xuyên không vào cái thế giới Trung Quốc cổ xưa còn nói được thứ tiếng cổ mà ta đụng cũng chưa từng đụng đến..??\"....\"thế giới này lại còn không rõ triều đại...thế là bao nhiêu năm xem phim cổ trang về lịch sử TQ của ta cũng cuốn theo chiều gió cmn rồi!...làm sao mà đối phó với cái thế giới điên đảo xem mạng người như cỏ rác này đây!!\"....\" Và ta.. thế méo nào còn phải cải nam trang lại trở thành siêu cấp bảo mẫu (tác giả đính chính ngươi chính là siêu cấp bại hoại nhé!) của tam công chúa khù khờ được muôn vàn sủng ái như vậy chứ...??? Ôi máy lạnh, wifi, tiền tài của ta....Aaaaaa...\n</div>\n",
        "rating_value": 6.6
    },
    "hoc-than-la-xu-bat-quai": {
        "ten_truyen": "hoc-than-la-xu-bat-quai",
        "link_truyen": "https://truyenfull.io/hoc-than-la-xu-bat-quai/",
        "ten_truyen_full": "Học Thần Là Xú Bát Quái",
        "tac_gia": "Tiên nữ xinh đẹp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiên nữ xinh đẹp\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Lịch Sử, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi tôi nói xấu là một cái tội, không phải tội trong tội lỗi mà là tội trong tội nghiệp\n <br/>\n <br/>\n Từ nhỏ đến lớn, cô cảm thấy mình là một gốc xương rồng, một loại cây vĩnh viễn không thời gian, cô đã quên mất xương rồng cũng có thể nở hoa, và nở hoa rất đẹp\n <br/>\n <br/>\n Ôn Yến ngày trước là đứa trẻ trắng trắng mềm mềm, nâng trong tay sợ vỡ, ngậm trong miệng sợ tan của Ôn gia. Thế nhưng sau tai nạn năm bốn tuổi, cô trở thành người thực vật, cả ngày chỉ truyền nước cùng dịch dinh dưỡng, trở thành đứa con gái béo ú. Đại hoạ lần nữa giáng xuống, Ôn gia bị sụp đổ, bố mẹ lần lượt gặp tai nạn qua đời. Hai chị em Ôn gia vừa học vừa làm nuôi nấng bản thân\n <br/>\n <br/>\n Hệ thống Bạch Bạch \"Gia sẽ nuôi chị thành bạch phú mỹ\"\n <br/>\n <br/>\n Ma nữ Tiểu Kiều \"Nói chuyện với tôi, nói chuyện với tôi đi\"\n <br/>\n <br/>\n Từ danh môn vạn người ngưỡng mộ trở thành xú bát quái vừa xấu vừa nghèo. Ôn Yến chỉ có thể nỗ lực học tập, làm một học thần không màng thế sự. Thế nhưng cố tình cô lại bị phá đám bởi một đám thiếu gia nhà giàu\n <br/>\n <br/>\n Livestream?\n <br/>\n <br/>\n Được, xem cô chỉnh bọn họ quay mòng mòng thế nào\n</div>\n",
        "rating_value": 4.0
    },
    "ta-o-tien-tong-lam-than-thu": {
        "ten_truyen": "ta-o-tien-tong-lam-than-thu",
        "link_truyen": "https://truyenfull.io/ta-o-tien-tong-lam-than-thu/",
        "ten_truyen_full": "Ta Ở Tiên Tông Làm Thần Thú",
        "tac_gia": "Viễn Du Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Ở Tiên Tông Làm Thần Thú\n </b>\n của tác giả\n <b>\n  Viễn Du Đích Ngư\n </b>\n . Tiên Ma đại chiến, ác liệt cực kì, Thần thú của Càn Nguyên Tông bất hạnh diệt vong, để lại trên thế gian một quả trứng chưa kịp nở.\n <br/>\n <br/>\n Trình Tố Tích là trưởng lão có thực lực mạnh nhất, nhận nhiệm vụ chăm sóc trứng, ngày ngày đều mang theo trứng trên người, dùng linh lực bản thân tẩm bổ cho trứng, gọi nôm nà chính là \"ấp trứng\"\n <br/>\n <br/>\n Trời cao không phụ người có lòng, một hôm nọ, quả trứng xuất hiện một kẽ nứt.\n <br/>\n <br/>\n Chu Linh gặp tai nạn giao thông, đã chết.\n <br/>\n <br/>\n Không ngờ tỉnh dậy lần nữa, phát hiện bản thân vậy mà lại xuyên qua một quyển sách tu tiên, còn thành một con mắt đậu mỏ hồng móng vuốt mềm...... Bánh bao gạo nếp? Chíp? Chíp chíp!!\n</div>\n",
        "rating_value": 9.0
    },
    "hoa-tien": {
        "ten_truyen": "hoa-tien",
        "link_truyen": "https://truyenfull.io/hoa-tien/",
        "ten_truyen_full": "Họa Tiên",
        "tac_gia": "Quân Tử Dĩ Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Họa Tiên\n </b>\n của tác giả\n <b>\n  Quân Tử Dĩ Trạch\n </b>\n . Yêu một người, yêu ba nghìn sáu trăm bốn mươi ba năm....\n <br/>\n <br/>\n Ta yêu người ấy bằng hết thảy tình cảm, trân trọng, yêu quý mỗi thứ của chúng ta.\n <br/>\n <br/>\n Ta từng hạnh phúc vô vàn khi có được tình yêu của người đó. Ta cho rằng chỉ có ta là người hạnh phúc nhất trần đời.\n <br/>\n <br/>\n Ta tự tin như vậy, và cũng tùy hứng nghĩ như vậy.\n <br/>\n <br/>\n Ta còn nhớ năm ấy, từng thề với thiên địa, ta sẽ ở bên cạnh hắn cho đến khi tóc bạc đầy đầu, sẽ cùng hắn nắm tay, trải qua nhân sinh, bên nhau đến cuối cùng.\n <br/>\n <br/>\n Hắn thật cẩn thận mà đem ta ôm vào trong ngực: \"Không chỉ có đời này, mà là đời đời kiếp kiếp.\"\n <br/>\n <br/>\n Từng câu từng chữ này, ta đều vô điều kiện mà tin tưởng. Hắn nói hắn sẽ đời đời kiếp kiếp yêu ta, vĩnh viễn sẽ ở bên cạnh ta, hắn sẽ không bao giờ bỏ rơi ta, càng không bao giờ thay đổi.\n <br/>\n <br/>\n Tiếc là, sau này, hắn thay đổi!\n</div>\n",
        "rating_value": 5.4
    },
    "dong-nhan-harry-potter-sanh-buoc-cung-nguoi": {
        "ten_truyen": "dong-nhan-harry-potter-sanh-buoc-cung-nguoi",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-sanh-buoc-cung-nguoi/",
        "ten_truyen_full": "[Đồng Nhân][Harry Potter] Sánh Bước Cùng Người",
        "tac_gia": "Brad Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Đồng Nhân] [Harry Potter] Sánh Bước Cùng Người\n </b>\n của tác giả\n <b>\n  Brad Huyết\n </b>\n . Jessica Jones được nhận nuôi, một gia đình ấm áp, hạnh phúc và ngập tràn sự quan tâm, trìu mến.\n <br/>\n <br/>\n Nhưng cho tới khi cô nhận được thông báo nhập học từ cú mèo trường Hogwarts, cô vẫn thấy khó tin với việc mình có thể là phù thủy.\n <br/>\n <br/>\n Nhưng mọi thứ diễn ra trước mắt cô và gia đình, dù có khó tin đến mấy thì đây vẫn là sự thật.\n</div>\n",
        "rating_value": 6.6
    },
    "mot-manh-phu-hoa": {
        "ten_truyen": "mot-manh-phu-hoa",
        "link_truyen": "https://truyenfull.io/mot-manh-phu-hoa/",
        "ten_truyen_full": "Một Mảnh Phù Hoa",
        "tac_gia": "yenvu18",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: yenvu18\n <br/>\n <br/>\n Thể loại: Bách Hợp, Điền Văn, Đô Thị, Huyền Huyễn, Ngược, 1x1, HE...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu ta chỉ là một mảnh phù hoa trong cuộc đời dài đằng đẵng của ngươi, ngươi nguyện đem ta cất vào trong tim, năm dài tháng rộng giữ lấy ta trong lòng?.\n <br/>\n Dã hồ, ngươi quả thật là động chân tình?.\n</div>\n",
        "rating_value": 7.0
    },
    "tro-choi-sinh-ton-trong-phong-ngu-nu-sinh": {
        "ten_truyen": "tro-choi-sinh-ton-trong-phong-ngu-nu-sinh",
        "link_truyen": "https://truyenfull.io/tro-choi-sinh-ton-trong-phong-ngu-nu-sinh/",
        "ten_truyen_full": "Trò Chơi Sinh Tồn Trong Phòng Ngủ Nữ Sinh",
        "tac_gia": "Hỏa Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trò Chơi Sinh Tồn Trong Phòng Ngủ Nữ Sinh\n </b>\n của tác giả\n <b>\n  Hỏa Trà\n </b>\n . Toàn bộ phòng ngủ bỗng hóa thành một trò chơi, lại còn là trò chơi sinh tồn, phải làm sao để có thể sống sót?\n <br/>\n <br/>\n Tại khu kí túc xá, 8 giờ tối, giờ này chỉ mới là bắt đầu sinh hoạt về đêm của các sinh viên.\n <br/>\n <br/>\n Đèn tắt. Đột ngột. Không hề thông báo trước, không một dấu hiệu.\n <br/>\n <br/>\n Toàn bộ trường đại học trên thế giới đều chìm vào bóng đêm.\n <br/>\n <br/>\n \"Rinh rinh rinh, keng keng keng.\"\n <br/>\n <br/>\n \"Các bạn sinh viên thân mến, chào mừng bước vào [Trò chơi sinh tồn trong phòng ngủ], cuộc sống vui vẻ tại kí túc xá bắt đầu rồi!\"\n <br/>\n <br/>\n Vòi nước ở bồn rửa tay chảy ra máu tươi, khu vực trong màn giường biến thành không gian khác, zombie đập cửa phòng ngủ, ngoài ban công xuất hiện vô số ánh mắt rình rập.\n <br/>\n <br/>\n Thiếu nước, cạn lương thực, hoàn cảnh khắc nghiệt, sinh tồn khó khăn.\n</div>\n",
        "rating_value": 9.1
    },
    "giang-dau": {
        "ten_truyen": "giang-dau",
        "link_truyen": "https://truyenfull.io/giang-dau/",
        "ten_truyen_full": "Giáng Đầu",
        "tac_gia": "Phật Tiếu Ngã Yêu Nghiệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phật Tiếu Ngã Yêu Nghiệt\n <br/>\n <br/>\n Thể loại: Bách Hợp, Đô Thị, HE, Huyền Huyễn, Kiếp Trước Kiếp Này, Ngược\n <br/>\n <br/>\n Số chương: 159.\n <br/>\n <br/>\n Nhân vật chính: Trầm Linh, Trầm Liên.\n <br/>\n <br/>\n Editor: Tá Đằng Yến Tử (Én)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trầm Linh nói:\n <br/>\n \"Em là công chúa trăng sao bao quanh, là thiên sứ thuần khiết không tì vết, mà tôi chỉ là bà đồng bị xa lánh, là ác ma.\"\n <br/>\n <br/>\n Vì vậy Trầm Liên đáp:\n <br/>\n \"Bà đồng Linh, chị nói em là thiên sứ, chị là ác ma, thế nếu như thiên sứ không thể cứu chuộc chị, em tự nguyện bẻ cánh để sa ngã cùng chị.\"\n</div>\n",
        "rating_value": 7.3
    },
    "co-chang-ngu-su-thoi-tran": {
        "ten_truyen": "co-chang-ngu-su-thoi-tran",
        "link_truyen": "https://truyenfull.io/co-chang-ngu-su-thoi-tran/",
        "ten_truyen_full": "Có \"Chàng\" Ngự Sử Thời Trần",
        "tac_gia": "Thiên Địa Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Địa Linh Linh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Hài Hước, Truyện Khác, Huyền Huyễn...\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Hãy để nàng bắt đầu kể từ cuộc tương ngộ giữa Hoàng đế Đại Việt Trần Anh Tông và người học trò Đoàn Nhữ Hài:\n <br/>\n <br/>\n Trần Anh Tông, tên tục là Trần Thuyên, khi mới lên ngôi có tật xấu thích uống rượu.\n <br/>\n <br/>\n Thượng hoàng Trần Nhân Tông lên Kinh thành thăm, thấy vua còn say ngủ thì tức giận bỏ về, có ý muốn phế truất.\n <br/>\n <br/>\n Tỉnh rượu, nhà vua vội vàng tới phủ Thượng hoàng, trên đường đi gặp thư sinh Đoàn Nhữ Hài lơ ngơ đứng trước cổng chùa Tư Phúc, liền túm lại nhờ soạn một bài biểu tạ tội, may được Thượng hoàng tha cho, tiếp tục làm vua.\n <br/>\n <br/>\n Chuyện xưa đến đây là hết.\n <br/>\n <br/>\n ... Nhưng nàng muốn biết, tại sao Đoàn Nhữ Hài lại mang giới tính nữ?\n <br/>\n <br/>\n Nàng trời sinh xui xẻo, vốn bị ép làm người đầu tiên thử nghiệm cỗ máy tương lai, ai ngờ nó bỗng quay ngược về quá khứ. Sau đó, nàng mang tên Đoàn Nhữ Hài, tiếp tục cuộc sống xui xẻo không hồi kết.\n <br/>\n <br/>\n Nhưng vận số đen đủi cuối cùng cũng lóe lên một tia sáng.\n <br/>\n <br/>\n Đời này có duyên gặp được người, là tam sinh hữu hạnh.\n</div>\n",
        "rating_value": 6.1
    },
    "100-ke-song-sot-cua-nu-phu-phan-dien": {
        "ten_truyen": "100-ke-song-sot-cua-nu-phu-phan-dien",
        "link_truyen": "https://truyenfull.io/100-ke-song-sot-cua-nu-phu-phan-dien/",
        "ten_truyen_full": "100 Kế Sống Sót Của Nữ Phụ Phản Diện",
        "tac_gia": "AnhTuu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: AnhTuu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên rồi?! Sở Kiều thật sự đã xuyên sách rồi. Hơn nữa còn là bộ truyện sắc \"Kỷ Nhược Đan. Bộ này nữ chính có một dàn hậu cung à nha!\n <br/>\n <br/>\n Nhưng khoan....!!\n <br/>\n <br/>\n Thế mà Sở Kiểu lại xuyên thành nữ phụ, là vật cản đường của nữ chính. Hơn.. nữa kết cục của Sở Kiều này vô cùng bi thảm!\n <br/>\n <br/>\n Phải làm sao đây? Cô nhất định phải sống sót! Không thể để mọi thứ xảy ra y như trong truyện được!\n <br/>\n <br/>\n Nữ chính: Vương Sở Kiều.\n <br/>\n <br/>\n Nam chính: Trương Nhất Nam, Dương Minh, Lý Hàn Phong, Dực Hạo Thiên, Tử Tuấn, Quân Từ Mặc.\n</div>\n",
        "rating_value": 7.6
    },
    "chu-sa-nhat-ban-cong-tu": {
        "ten_truyen": "chu-sa-nhat-ban-cong-tu",
        "link_truyen": "https://truyenfull.io/chu-sa-nhat-ban-cong-tu/",
        "ten_truyen_full": "Chu Sa - Nhất Bán Công Tử",
        "tac_gia": "Nhất Bán Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Bán Công Tử\n <br/>\n <br/>\n Thể loại: 1x1, ABO, Bách Hợp, Cổ Đại, HE, Huyền Huyễn, Ngược, Sinh Tử, Tu Chân...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên đời này, đau đớn nhất không phải là yêu không đến, mà là hận người mình từng yêu đến buông thả chính mình...\n <br/>\n <br/>\n Ai là bầu trời của ai?\n <br/>\n <br/>\n Ai là hy vọng của ai?\n <br/>\n <br/>\n Tất cả đều đã không còn quan trọng nữa rồi, nhân sinh như mộng, tỉnh dậy rồi liền đem giấc mộng bi hoan quên sạch sẽ, nhưng đau đớn trong lòng, lại không cách nào xóa đi được...\n <br/>\n <br/>\n \"Trên đời này chẳng ai hiểu được ta, càng không ai hiểu được ta từng phải chịu thống khổ thế nào. Ta là tình nhân vô dụng nhất, bị người mình yêu nhất ruồng bỏ. Là mẫu thân vô dụng nhất, ngay cả con mình cũng bảo hộ không được, tận mắt nhìn hài tử từ từ rời bỏ mình, lại yếu đuối không giữ lại được. Là nhi nữ vô dụng nhất, khiến nương vì ta mà lo lắng, bị giáng xuống làm phàm nhân. Còn là tỷ tỷ vô dụng nhất, ngay cả muội muội duy nhất cũng không cần ta, quay ngược lại oán hận ta. Ta vốn dĩ muốn mọi người thật vui vẻ, muốn dùng hết khả năng của mình khiến người ta yêu nhất được hạnh phúc, kết quả lại bị các ngươi từng người đẩy vào tuyệt lộ. Các ngươi từng nghĩ đến cảm giác của ta hay chưa? Cảm giác cả thế giới quay lưng lại với ngươi, cảm giác thiên địa này chỉ còn mình ngươi cô độc, cảm giác đeo nặng oán hận của người khác trên vai, các ngươi chưa cảm thụ qua, căn bản là không ai hiểu được ta!\"\n <br/>\n <br/>\n \"Nếu ta đang mang thai, uống thứ này vào, con của chúng ta cũng không giữ được...\" Chu Sa đưa mắt nhìn Úc Khuynh Tư, đôi môi khô khốc mấp máy một chút: \"Ngươi muốn một sinh mạng chưa kịp chào đời đã chết đi sao?\"\n <br/>\n <br/>\n \"Ta sắp đến lấy Diêm Cư, không muốn cho nàng ủy khuất.\"\n <br/>\n <br/>\n \"Không muốn cho Diêm Cư ủy khuất...\" Chu Sa chậm chạp lặp lại, rồi trào phúng cười, nước mắt ngăn không được trượt dài trên gương mặt tái nhợt: \"Thà gϊếŧ con của chúng ta, ngươi cũng không muốn để Diêm Cư ủy khuất, ngươi ngoại trừ tàn nhẫn ra, còn rất độc ác...\"\n <br/>\n <br/>\n \"Ta từng nghe nói, nếu một người chịu quá nhiều bi thương, đến lúc chết đi sẽ hồn phi phách tán, mãi mãi không siêu sinh. Như thế cũng không tồi, không còn phải luân hồi chuyển kiếp, cuộc sống này ta sống cũng bảy vạn năm rồi, không muốn tiếp tục chịu đựng dày vò nữa. Hồn phi phách tán biến thành tro bụi, chẳng còn ai nhớ đến một Chu Sa ở núi U Nham, cũng không còn nhớ đến một thập tam linh chủ Diêm La, như vậy cũng thật tốt...\"\n <br/>\n <br/>\n <i>\n  Chu Sa...\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "tien-vuong-tai-xuat": {
        "ten_truyen": "tien-vuong-tai-xuat",
        "link_truyen": "https://truyenfull.io/tien-vuong-tai-xuat/",
        "ten_truyen_full": "Tiên Vương Tái Xuất",
        "tac_gia": "Lạc Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Thư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại giới tu chân, Tiên Tôn Vô Thượng là truyền nhân duy nhất còn lại của một mạch truyền thừa Thái Hoàng.\n <br/>\n <br/>\n Nhưng dù cho cường đại cỡ nào, pháp thuật tinh vi đến đâu, khả năng dời lấp bể cao dường nào, thì Tiên Tôn vẫn gặp phải kiếp nạn, kết cục là tự bạo trong Thập Đại Hung Trận.\n <br/>\n <br/>\n Tưởng mình đã thân tử đạo tiêu, không ngờ lại có thể trọng sinh, trở thành một thiếu niên Lạc Tú chỉ vừa hai mươi tuổi, lại lần nữa đạp lên con đường tu chân.\n <br/>\n <br/>\n \"Haha, Tam Đại Thiên Tôn? Vì Thái Hoàng Kinh mà các người không tiếc mời Vô Tự Thiên Thư và Thập Đại Hung Trận đánh lén ta. Đáng tiếc bản tôn không tuyệt mệnh, cuối cùng lại trở về rồi.\"\n</div>\n",
        "rating_value": 6.5
    },
    "hanh-trinh-cua-d": {
        "ten_truyen": "hanh-trinh-cua-d",
        "link_truyen": "https://truyenfull.io/hanh-trinh-cua-d/",
        "ten_truyen_full": "Hành Trình Của D",
        "tac_gia": "4ever1love99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 4ever1love99\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tác giả 4ever1love99 ra mắt tác phẩm Hành Trình Của D, một câu truyện huyền huyễn hay có chút hư cấu, mơ mộng và hành động.\n <br/>\n <br/>\n Xin được giới thiệu với mọi người, tên tôi là D, là một học lớp 11 bình thường như bao người khác, tính tình hiền lành, không thật thà lắm nhưng tốt bụng =))\n <br/>\n <br/>\n Tôi có 2 thằng bạn thân tên L và H, thân ai nấy lo:v, đùa thôi nhưng chúng tôi chơi thân nhau lắm, tính ra cũng phải được 7 năm rồi, chúng tôi học cùng lớp nhau, trong 3 đứa có lẽ tôi là đứa học kém nhất, và cũng là thằng FA duy nhất trong nhóm, 2 thằng kia có người thương hết rồi, truyện là thế nên tôi mới là thằng chơi game giỏi nhất nhóm:3 game nào cũng hay, chúng nó còn phong tôi làm “Anh hùng bàn phím” của lớp nữa cơ.\n</div>\n",
        "rating_value": 10.0
    },
    "cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao": {
        "ten_truyen": "cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao/",
        "ten_truyen_full": "Cùng Đối Thủ Một Mất Một Còn Yêu Đương Ngọt Ngào",
        "tac_gia": "Ô Nhãn Tình Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Đối Thủ Một Mất Một Còn Yêu Đương Ngọt Ngào\n </b>\n của tác giả\n <b>\n  Ô Nhãn Tình Đích Miêu\n </b>\n kể về Lâm Lạc Lạc, một đại lão chuyên nghiệp, xuyên qua vô số thế giới, cho các vai chính giả biết thế nào là lễ độ, còn sẵn tiện yêu đương một chút với \"đối thủ một mất một còn\"\n <br/>\n <br/>\n 【 Đối thủ một mất một con trong tiểu thuyết vườn trường】Thủ hạ: F*ck, lão đại, anh tỉnh táo lại đi, cô ta là đối thủ một mất một còn của anh đấy.\n <br/>\n <br/>\n Nam chính: Tôi vẫn yêu cô ấy.\n <br/>\n <br/>\n Người khác: Hai người này đến cuối cùng là ai hiếp bức ai?\n <br/>\n <br/>\n Sau lại: A! Tình yêu thật chua.\n</div>\n",
        "rating_value": 7.4
    }
}