{
    "xuyen-nhanh-nam-chu-khai-quai-sao": {
        "ten_truyen": "xuyen-nhanh-nam-chu-khai-quai-sao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-chu-khai-quai-sao/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Chủ Khai Quải Sao?",
        "tac_gia": "Tô Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Nam Chủ Khai Quải Sao?\n </b>\n của tác giả\n <b>\n  Tô Thủ Chiết Chi\n </b>\n . A Chiêu đã trải qua quá nhiều chuyện, thời gian trôi đi, không nhớ nổi là từ khi nào bắt đầu, cũng không nhớ được mình đã xuyên qua bao thế giới.\n <br/>\n <br/>\n Mãi về sau, rất rất lâu, A Chiêu nhìn đám hậu bối vây quanh mình, chầm chậm kể lại chuyện những năm đó.\n <br/>\n <br/>\n \"Lúc ban đầu, Hệ thống lựa chọn ta vì muốn ta trở thành bàn tay vàng của nam chủ, trợ giúp hắn có được một đời thành công, hạnh phúc mỹ mãn, người người ngưỡng mộ!\"\n <br/>\n <br/>\n \"Vậy sau đó thế nào?\"\n <br/>\n <br/>\n A Chiêu bật lửa, điếu thuốc lập lòa đốm sáng, thần sắc cô trở nên xa xăm.\n <br/>\n <br/>\n \"-- Sau đó, ta trở thành vợ của nam chủ.\"\n</div>\n",
        "rating_value": 6.4
    },
    "chu-thach-su": {
        "ten_truyen": "chu-thach-su",
        "link_truyen": "https://truyenfull.io/chu-thach-su/",
        "ten_truyen_full": "Chú Thạch Sư",
        "tac_gia": "Lê Hoàg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên mảnh đất này, bất cứ sinh linh nào cũng đều mang trên người Linh Thạch...\n <br/>\n <br/>\n Tương truyền, chỉ cần ngưng luyện được một viên Thần Cấp Linh Thạch, ngay lập tức có thể xưng thần đầy mạnh mẽ, được ngàn đời lưu lại tung hô, trăm họ không ai dám bất kính...\n <br/>\n <br/>\n Nhưng, những cái kia thần cao cao tại thượng, từ Thiên Thần, Thổ Thần, Sơn Thần, Hoả Thần đến Hỗn Thần, Tinh Thần, Võ Thần…, không phải không biết sợ, bởi rằng có một kẻ mang Tịch Thần hệ thống, hoàn toàn là bá đạo chỉ muốn đồ thần!\n <br/>\n <br/>\n Khoan, không chỉ có hành động Đồ Thần, còn có Phục Sinh Thần, Trào Phúng Thần, Phệ Thần,…vô biên vô tận.\n <br/>\n <br/>\n *Cảnh giới phân chia: Sơ cấp, Trung cấp, Cao cấp, Siêu cấp, Tiên cấp, Thần cấp.\n <br/>\n <br/>\n *Mỗi cấp lại chia làm bốn giai: Tàng giai, Nghệ giai, Chuẩn giai, Tinh giai, mang trong mình hình tượng bốn bước chú thạch, muốn rõ hơn vì sao tên gọi lại kì dị như vậy, vào đọc liền rõ.\n <br/>\n <br/>\n (Map là giả tưởng, sẽ có hợp nhất một loạt các map cổ tích và truyền thuyết, đừng hỏi về mốc thời gian...)\n <br/>\n <br/>\n (Không có kiếm tông hay gì đâu, main này chỉ dùng cung.)\n</div>\n",
        "rating_value": 9.5
    },
    "mau-xuyen-nhat-ky-luan-hoi-cua-hai-yeu-1": {
        "ten_truyen": "mau-xuyen-nhat-ky-luan-hoi-cua-hai-yeu-1",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nhat-ky-luan-hoi-cua-hai-yeu-1/",
        "ten_truyen_full": "[Mau Xuyên]: Nhật Ký Luân Hồi Của Hải Yêu",
        "tac_gia": "Quyên Ai Hà Dĩ Đáp Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Quyên Ai Hà Dĩ Đáp Nhân -- Thể loại: Hệ thống, Xuyên Nhanh ]\n <br/>\n <br/>\n Bạn đang đọc truyện [Mau Xuyên]: Nhật Ký Luân Hồi Của Hải Yêu của tác giả Quyên Ai Hà Dĩ Đáp Nhân. Mọi người cho rằng, sinh vật huyền diệu và kì ảo dưới đáy biển mà nhân loại có thể tưởng tượng ra chính là nhân ngư, một hiện thân xinh đẹp của biển cả, của nét đẹp mềm mại là huyền ảo nhất...\n <br/>\n <br/>\n Nhưng mà, hải yêu mới thật sự là sinh vật thiên thần, là một tồn tại như nhân ngư, lại xinh đẹp và giọng hát mê đắm hơn hết thảy\n <br/>\n <br/>\n Thánh Âm là một hải yêu xinh đẹp, hoạt bát nhưng cô bị phong ấn tại hang này đã trăm năm rồi.\n <br/>\n <br/>\n Ngày ngày trôi qua cũng khá đơn điệu, vì vậy khi nghe tin có thể làm nhiệm vụ để đạt được tự do, thậm chí có cơ hội tu luyện thành tiên, cô không ngần ngại chấp nhận.\n <br/>\n <br/>\n Thế là hành trình nhận lời ủy thác của Thánh Âm bắt đầu.\n</div>\n",
        "rating_value": 7.2
    },
    "meo-toi-nuoi-deu-la-dai-lao": {
        "ten_truyen": "meo-toi-nuoi-deu-la-dai-lao",
        "link_truyen": "https://truyenfull.io/meo-toi-nuoi-deu-la-dai-lao/",
        "ten_truyen_full": "Mèo Tôi Nuôi Đều Là Đại Lão",
        "tac_gia": "Bạch Dạ Vị Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Mèo Tôi Nuôi Đều Là Đại Lão của tác giả Bạch Dạ vị Minh.《 Giới giải trí phúc khí cẩm lý* 》, Văn Tâm biết quyển sách này, mà cô cũng không ngờ là mình lại xuyên qua tiểu thuyết, trở thành một nhân vật nữ phụ ác độc trong đó.\n <br/>\n <br/>\n [*] Cẩm lý: là cá chép Koi – một loại cá chép tượng trưng cho sự may mắn.\n <br/>\n <br/>\n Trong tiểu thuyết, nữ chính có huyết thống cẩm lý, cho nên vạn sự đại cát đại lợi, một đường thăng tiến trong giới giải trí.\n <br/>\n <br/>\n Mà chị gái của nữ chính lại không có may mắn như vậy, cho nên rất là ganh ghét với nữ chính, hóa thân thành một người ác độc, trở thành vai ác tự tìm đường chết.\n <br/>\n <br/>\n Có điều Văn Tâm biết, nữ phụ làm sao không có vận may, chỉ là vận may không ứng trên người cô, mà toàn bộ đều trút hết lên đàn mèo mà cô nuôi trong nhà.\n <br/>\n <br/>\n Đừng nhìn mấy bé mèo này nom thì rất bình thường, thực tế lại là đủ loại Đại lão xuyên vào...\n</div>\n",
        "rating_value": 9.1
    },
    "mau-xuyen-hoan-thanh-nhan-sinh": {
        "ten_truyen": "mau-xuyen-hoan-thanh-nhan-sinh",
        "link_truyen": "https://truyenfull.io/mau-xuyen-hoan-thanh-nhan-sinh/",
        "ten_truyen_full": "Mau Xuyên Hoàn Thành Nhân Sinh",
        "tac_gia": "Hàn Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hàn Loan\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Mạt Thế, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Truyện Mau Xuyên Hoàn Thành Nhân Sinh của tác giả Hàn Loan kể về từ nhỏ Nhạc Ly là một cô gái hiểu chuyện, không để bố mẹ phải phàn nàn hay nhắc nhở gì.\n <br/>\n <br/>\n Chính là con nhà người ta trong truyền thuyết, ngoan ngoãn, hiền lành, học tập giỏi.\n <br/>\n <br/>\n Khi lớn lên cũng không cần bố mẹ bận tâm về công việc của mình, tốt nghiệp đại học đã tự tìm công việc.\n <br/>\n <br/>\n Đến bây giờ đã 28 tuổi, Nhạc Ly có nhà, có xe, điều duy nhất bận tâm là vẫn chưa có người yêu.\n <br/>\n <br/>\n Truyện kể về Nhạc Ly đạt được ngoài ý muốn năng lượng đặc biệt.\n <br/>\n <br/>\n Xuyên qua rất nhiều thế giới, giúp người, giúp mình sống một cuộc sống trọn vẹn ý nghĩa.\n</div>\n",
        "rating_value": 7.1
    },
    "he-thong-mau-mau-hien-than": {
        "ten_truyen": "he-thong-mau-mau-hien-than",
        "link_truyen": "https://truyenfull.io/he-thong-mau-mau-hien-than/",
        "ten_truyen_full": "Hệ Thống! Mau Mau Hiện Thân!",
        "tac_gia": "Lãng Hảo Phong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Hệ Thống! Mau Mau Hiện Thân! của tác giả Lãng Hảo Phong Xuyên kể về cô vốn chỉ là được nhận hàng free thôi mà. không tới mức kích hệ thống chứ? mà hệ thống này là giả phải không? VÔ DỤNG! Hệ thống đâu lăn ra cho bà!\n</div>\n",
        "rating_value": 6.0
    },
    "so-tay-tay-trang-tra-nam": {
        "ten_truyen": "so-tay-tay-trang-tra-nam",
        "link_truyen": "https://truyenfull.io/so-tay-tay-trang-tra-nam/",
        "ten_truyen_full": "Sổ Tay Tẩy Trắng Tra Nam",
        "tac_gia": "Đường Trung Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ạn đang đọc truyện\n <b>\n  Sổ Tay Tẩy Trắng Tra Nam\n </b>\n của tác giả\n <b>\n  Đường Trung Miêu\n </b>\n . Nhiệm vụ chính là tiêu đề, cũng chính là câu tóm tắt.\n <br/>\n <br/>\n Người làm nhiệm vụ xuyên qua các thế giưới, trở thành tra nam trong đó, dùng cách của bản thân để tẩy trắng cho họ, hay nói hoa mĩ hơn chính là bù đắp những sai lầm trước đó của tra nam.\n <br/>\n <br/>\n Người bình thường đều sẽ cho rằng Vệ Minh Ngôn rất biết lừa gạt người, thật sự là một kẻ lừa đảo chuyên nghiệp\n <br/>\n <br/>\n Nhưng bản thân hắn chưa bao giờ nghĩ như vậy!\n <br/>\n <br/>\n Có lẽ vì lừa đi lừa lại, lừa dối mãi, tới mức ngay cả hắn nói ra không phải sự thật, nhưng chính hắn vẫn tin rằng đó là chân tướng.\n <br/>\n <br/>\n Lừa cả đời, giả cũng sẽ thành thật.\n</div>\n",
        "rating_value": 8.6
    },
    "nhom-tien-sinh-ky-quai": {
        "ten_truyen": "nhom-tien-sinh-ky-quai",
        "link_truyen": "https://truyenfull.io/nhom-tien-sinh-ky-quai/",
        "ten_truyen_full": "Nhóm Tiên Sinh Kỳ Quái",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Kỳ quái đích tiên sinh môn\n <br/>\n <br/>\n Tác giả: Phù Hoa\n <br/>\n <br/>\n Vốn dĩ tiểu thuyết kinh dị có bảy bộ:\" cổ trạch quỷ thần\", \"đầm lầy quái vật\",\" vùng hung thú cực địa \", \" lâu đài u linh\",\" biển sâu lún xuống\", \"sát khí máy móc\",\" cương thi sống lại\". Bởi vì đám chuyện xưa đó xuất hiện nhóm nữ chủ, cuối cùng... chuyện xưa kinh dị đều biến thành câu chuyện tình yêu.\n</div>\n",
        "rating_value": 7.7
    },
    "sieu-cap-than-co-nhan": {
        "ten_truyen": "sieu-cap-than-co-nhan",
        "link_truyen": "https://truyenfull.io/sieu-cap-than-co-nhan/",
        "ten_truyen_full": "Siêu Cấp Thần Cơ Nhân",
        "tac_gia": "Thập Nhị Dực Hắc Ám Sí Thiên Sứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thập Nhị Dực Hắc Ám Sí Thiên Sứ\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Quân Sự, Dị Năng, Xuyên Không, Dị Giới, Đô Thị, Trọng Sinh, Mạt Thế, Truyện Khác, Thám Hiểm, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Chào mừng các bạn đến với thế giới săn quái vật....\n <br/>\n <br/>\n Cấp bậc sinh vật: Bình Thường, Nguyên Thủy, Biến Dị, Thần Huyết,...\n <br/>\n <br/>\n Cấp bậc tiến hóa: Tiến Hóa Giả, Siêu Việt Giả, Bán Thần,...\n <br/>\n <br/>\n Cấp bậc Dị Linh: Thị Giả, Kỵ Sĩ, Quý Tộc, Tộc,....\n <br/>\n <br/>\n Trong tương lai, thời đại vũ trụ ầm ầm sóng dậy, nhân loại rốt cuộc có được kỹ thuật truyền tống trong không gian, thế nhưng sau khi con người truyện tống đến một chỗ khác thì lại phát hiện nơi đó cũng không phải là quá khứ hay tương lai, cũng không phải là bất cứ mảnh đất nào dưới trời sao...\n <br/>\n <br/>\n Một thế giới thần bí, có vô số dị sinh vật cường hoành, nhân loại nghênh đón kỷ nguyên tiến hóa làm người ta nhiệt huyết sôi trào, mở ra kỷ nguyên mới huy hoàng nhất dưới trời sao sáng chói.\n <br/>\n <br/>\n \"Săn giết sinh vật thần huyết Hắc Giáp Trùng, thu hoạch được hồn thú của thần huyết Hắc Giáp Trùng, hấp thụ huyết nhục của thần huyết Hắc Giáp Trùng có thể thu hoạch ngẫu nhiên được 0 đến 10 điểm Thần Gen.\"\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-viet-bat-dau-tu-nuoi-rong": {
        "ten_truyen": "xuyen-viet-bat-dau-tu-nuoi-rong",
        "link_truyen": "https://truyenfull.io/xuyen-viet-bat-dau-tu-nuoi-rong/",
        "ten_truyen_full": "Xuyên Việt Bắt Đầu Từ Nuôi Rồng",
        "tac_gia": "Ngã Đích Bì Tạp Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Ngã Đích Bì Tạp Khâu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Dị Giới, Trọng Sinh, Võng Du, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trước khi thức tỉnh võ hồn, Long Hạo đã đạt được một không gian thần bí, có thể ở bên trong nuôi Long tộc, mà nuôi Long tộc thì còn có thể hóa võ hồn của hắn, từ đây, Hỏa Long, Tam Đầu Lôi Long, Băng Sương Chi Long... Thậm chí là Ngũ Trảo Kim Long, đều từ trên tay của hắn nở trứng đi ra.\n <br/>\n <br/>\n Bằng vào Ngự Long Không Gian, Long Hạo giẫm khắp thiên hạ yêu nghiệt, võ tuyệt thương khung, rất nhiều năm sau, mảnh võ hồn đại lục này ở bên trên lưu truyền từng cái truyền thuyết liên quan tới hắn, mà người của phiến đại lục này đều đối với hắn cực kỳ tôn sùng, thế là hắn được mọi người dành tặng cho rất nhiều danh hào, Thiên Tài Võ Đế, Ngự Long Sứ, siêu việt Nam Long Thần...\n <br/>\n <br/>\n ✯✯✯ Hệ Thống Tu Luyện ✯✯✯\n <br/>\n <br/>\n - Võ Giả\n <br/>\n <br/>\n - Võ Sĩ\n <br/>\n <br/>\n - Võ Sư\n <br/>\n <br/>\n - Võ Tướng\n <br/>\n <br/>\n - Võ Soái\n <br/>\n <br/>\n - Võ Vương\n <br/>\n <br/>\n - Võ Hoàng\n <br/>\n <br/>\n - Võ Tôn\n <br/>\n <br/>\n - Võ Thánh\n <br/>\n <br/>\n - Võ Đế\n <br/>\n <br/>\n - Chân Võ Cảnh\n <br/>\n <br/>\n - Hồn Mạch Cảnh\n <br/>\n <br/>\n - Thần Biến Cảnh\n <br/>\n <br/>\n - Hồn Đan Cảnh\n <br/>\n <br/>\n - Nạp Phách Cảnh\n <br/>\n <br/>\n - Ngự Phong Cảnh\n <br/>\n <br/>\n - Linh Thức Cảnh\n <br/>\n <br/>\n - Vạn Pháp Cảnh\n <br/>\n <br/>\n - Hồn Hóa Cảnh\n <br/>\n <br/>\n - Niết Bàn Cảnh\n <br/>\n <br/>\n - Tiên Võ Cảnh...\n</div>\n",
        "rating_value": 6.0
    },
    "tieu-yeu-tinh-em-bay-duoc-toi-roi": {
        "ten_truyen": "tieu-yeu-tinh-em-bay-duoc-toi-roi",
        "link_truyen": "https://truyenfull.io/tieu-yeu-tinh-em-bay-duoc-toi-roi/",
        "ten_truyen_full": "Tiểu Yêu Tinh, Em Bẫy Được Tôi Rồi!",
        "tac_gia": "Pé Ngọ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là truyền nhân duy nhất của dòng họ, mang trong mình năng lực may mắn dị thường. Bất kì ai được cô nâng đỡ, đều sẽ như cá chép hóa rồng.\n <br/>\n <br/>\n Hắn là nam nhân sở hữu vẻ đẹp mê hoặc lòng người, nhưng chính điều đó đã khiến hắn gặp họa.\n <br/>\n <br/>\n Một sự tình cờ, bất đắc dĩ mà cô va vào hắn. Từ thời khắc đó, cuộc đời hắn hoàn toàn thay đổi.\n <br/>\n <br/>\n Yêu thương, thù hận, những ân oán từ đời trước, liệu có lặp lại lần nữa?!\n</div>\n",
        "rating_value": 7.2
    },
    "chim-se-hoa-phuong-hoang": {
        "ten_truyen": "chim-se-hoa-phuong-hoang",
        "link_truyen": "https://truyenfull.io/chim-se-hoa-phuong-hoang/",
        "ten_truyen_full": "Chim Sẻ Hóa Phượng Hoàng",
        "tac_gia": "Lôi Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu tộc và Nhân tộc trước giờ luôn không hòa hợp với nhau.\n <br/>\n <br/>\n Vốn đồng loại đã khó có tình cảm chân thành, thế nhưng lại còn lại khác tộc...\n <br/>\n <br/>\n Biết bao gian nan, hiểm trở, bao chông gai, thử thách, hai người mới có thể đi đến cùng nhau.\n <br/>\n <br/>\n Câu chuyện tình yêu cảm động giữa người và yêu, cuộc sống hạnh phúc của họ và con của họ Tiểu Thiên.\n <br/>\n <br/>\n Hành trình tu luyện cũng bắt đầu từ đây.\n <br/>\n <br/>\n Hệ thống tu vi:\n <br/>\n <br/>\n 1. Luyện khí\n <br/>\n <br/>\n 2. Trúc cơ\n <br/>\n <br/>\n 3. Kết đan\n <br/>\n <br/>\n 4. Nguyên Anh\n <br/>\n <br/>\n 5. Vấn đạo\n <br/>\n <br/>\n 6. Ngộ đạo\n <br/>\n <br/>\n 7. Hợp đạo\n <br/>\n <br/>\n 8. Hóa đạo\n <br/>\n <br/>\n 9. Bán thần\n <br/>\n <br/>\n 10. 108 Nguyên Tinh.\n</div>\n",
        "rating_value": 9.7
    },
    "chan-tu-luyen-lam-lao-su": {
        "ten_truyen": "chan-tu-luyen-lam-lao-su",
        "link_truyen": "https://truyenfull.io/chan-tu-luyen-lam-lao-su/",
        "ten_truyen_full": "Chán Tu Luyện, Làm Lão Sư",
        "tac_gia": "Vạn Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước đây hắn là một thanh niên 23 tuổi ở địa cầu, vừa ra trường đi làm tại một công ty nhỏ của người anh họ, chán nản sống qua ngày. Gia cảnh nghèo khó, học hành bình thường, con người bình thường, phải nói cả cuộc đời của hắn gắn liền với chữ bình thường. Hắn nhìn về người cha già nát rượu, nhìn về người mẹ ốm yếu nhưng vẫn phải lo toan mọi việc trong nhà, nhìn về người anh trai kém cỏi chả làm gì được lên hồn lại ích kỷ chỉ lo nghĩ cho bản thân. Hắn chán mọi thứ, chán cả bản thân hắn.Và rồi một ngày vào sinh nhật tuổi 24 ông trời đã đáp ứng hắn. Một cái xe tải mất lái lao thẳng vào hắn vì tránh một lũ trẻ. Khoảnh khắc ấy hắn nhẹ hẫng rồi cảm thấy “Cuối cùng mình cũng được giải thoát”.\n <br/>\n <br/>\n Hắn xuyên không, thực sự xuyên không, hắn xuyên không đến nơi có thể tu luyện. Cũng từ đáy xã hội hắn bằng sự đam mê, bằng niềm tin hắn càng ngày càng mạnh hơn và cuối cùng hắn cũng trở thành cường giả đứng đầu. Những chưa hết tưởng như mọi thứ viên mãn, thỳ hắn gặp phải đại kiếp nạn, trong lúc độ kiếp hắn bị ám toán ngã xuống, hắn chán nản cười vì tưởng rằng nơi này cuộc sống của hắn sẽ khác biệt nhưng cuối cùng thỳ nơi nào cũng thế, luôn có người đâm sau lưng, đè ta đạp ta xuống để leo lên và đau khổ hơn đây là những người ta tin tưởng, nuôi nấng, dạy dỗ. Vào giây phút cuối cùng, hắn nhắm mắt lại cười thảm, nước mắt từ khóe mắt chảy ra.\n <br/>\n <br/>\n Xong hắn lại nhận ra hắn lại xuyên không đến thế giới khác, cũng tu luyện, cùng cá lớn nuốt cá bé, cũng mạnh được yếu thua. Hắn lại cố gắng một lần nữa leo lên đỉnh danh vọng. Nhưng rồi lại một lần nữa, người con gái hắn yêu thương, bảo vệ cả đời lại một đao đâm vào tim hắn. Mọi lý do lúc này chỉ là mây bay, hắn thất vọng, hắn chán nản thêm một lần.\n</div>\n",
        "rating_value": 9.4
    },
    "ta-tu-co-the-la-gia-tien": {
        "ten_truyen": "ta-tu-co-the-la-gia-tien",
        "link_truyen": "https://truyenfull.io/ta-tu-co-the-la-gia-tien/",
        "ten_truyen_full": "Ta Tu Có Thể Là Giả Tiên",
        "tac_gia": "Minh Nguyệt Địa Thượng Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Minh Nguyệt Địa Thượng Sương\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Truyện thuộc thể loại tu tiên hệ thống hài, có tình tiết đô thị, nhiều quan nhân sinh quan về cuộc sống. Đầu truyện tác còn yếu tay, nhưng càng về sau tình tiết xử lý càng hấp dẫn, đọc càng lôi cuốn nhiều nút thắt mở. Một bộ truyện không thể lỡ....\n</div>\n",
        "rating_value": 7.5
    },
    "nhat-kiem-doc-ton": {
        "ten_truyen": "nhat-kiem-doc-ton",
        "link_truyen": "https://truyenfull.io/nhat-kiem-doc-ton/",
        "ten_truyen_full": "Nhất Kiếm Độc Tôn",
        "tac_gia": "Thanh Loan Phong Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thanh Loan Phong Thượng\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Sinh Tử như hồng, không phục thì tới.\n <br/>\n <br/>\n Chư Thiên Thần Phật, không nổi một kiếm!\n</div>\n",
        "rating_value": 9.1
    },
    "linh-vo-de-ton": {
        "ten_truyen": "linh-vo-de-ton",
        "link_truyen": "https://truyenfull.io/linh-vo-de-ton/",
        "ten_truyen_full": "Linh Võ Đế Tôn",
        "tac_gia": "Cô Vũ Tùy Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại Lục truyền văn: Tụ tập chín bản Thiên Thư người, phá Thiên Đạo chưởng Luân Hồi!!\n <br/>\n <br/>\n Thượng Cổ Thế Giới đi về phía cuối cùng, Hoang Cổ Văn Minh biến mất ở dòng sông lịch sử, làm Thế Giới bị Vô Tận Luyện Ngục thôn phệ, diệt thế truyền thuyết ở Đại Lục mở màn.\n <br/>\n <br/>\n Một vị đến từ Địa Cầu người trẻ tuổi xuất hiện ở cái này lạ lẫm Thế Giới, khi hắn ý thức đến nhất định phải dùng bản thân lực lượng bảo hộ trân quý người lúc...\n <br/>\n <br/>\n Thanh niên Thần Thiên cầm lên trong tay lợi kiếm đâm về phía thương khung, dùng máu tươi viết lên một đoạn dị thế cuồng ca, Tinh Thần làm thềm, Nhật Nguyệt làm đường, kiếm đãng Cửu Châu, đạp nát Lăng Tiêu, lên Thanh Thiên, diệt Hoàng Tộc, chiến Quần Hùng, Dị Giới làm Đế, Tinh Không xưng Tôn.\n <br/>\n <br/>\n Danh xưng... Linh Võ Đế Tôn\n</div>\n",
        "rating_value": 7.1
    },
    "chan-nuoi-toan-nhan-loai": {
        "ten_truyen": "chan-nuoi-toan-nhan-loai",
        "link_truyen": "https://truyenfull.io/chan-nuoi-toan-nhan-loai/",
        "ten_truyen_full": "Chăn Nuôi Toàn Nhân Loại",
        "tac_gia": "Tam Bách Cân Đích Vi Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời đại bộ lạc nông cày, thế giới to lớn tràn đầy huyền bí.\n <br/>\n <br/>\n Theo không ngừng thăm dò, cổ nhân kinh hãi phát hiện, thế giới này là trời tròn đất vuông, có các loại thần tích buông xuống, có người khổng lồ siêu lớn thân cao vạn trượng. Thân ảnh trí tuệ cự thú thần bí xuất hiện, dẫm đạp núi đồi, phá nát mặt đất.\n <br/>\n <br/>\n Mấy trăm năm sau, ở dưới hoàn cảnh hung hiểm như vậy, mọi người tranh đấu với cự thú, cuối cùng thành lập nên văn minh Sumer xán lạn.\n <br/>\n <br/>\n Một ngày này, trí tuệ cự thú bỗng nhiên buông xuống, dẫm đạp khắp sơn thôn dòng sông, vong quốc diệt chủng.\n <br/>\n <br/>\n Thiên địa tan vỡ, thành trì sụp đổ!\n <br/>\n <br/>\n Thần linh giáng lâm, giáng tội chúng sinh?\n <br/>\n <br/>\n \"Thật ngượng ngùng, các ngươi chỉ là con kiến sinh hoạt ở trong vườn trái cây nhà ta, mặt đất chỗ nào cũng có, lúc không cẩn thận đi ngang qua dẫm chết các ngươi mà thôi.”\n</div>\n",
        "rating_value": 5.5
    },
    "bat-dau-ban-thuong-100-trieu-mang": {
        "ten_truyen": "bat-dau-ban-thuong-100-trieu-mang",
        "link_truyen": "https://truyenfull.io/bat-dau-ban-thuong-100-trieu-mang/",
        "ten_truyen_full": "Bắt Đầu Ban Thưởng 100 Triệu Mạng",
        "tac_gia": "Thiên Biên Lão Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thiên Biên Lão Tứ\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Xuyên không đến thế giới huyền huyễn, Khương Thành vừa bắt đầu đã được thưởng một trăm triệu cái mạng.\n <br/>\n <br/>\n Chỉ cần bị giết là có thể phục sinh, đạt được năng ngẫu nhiên của đối phương.\n <br/>\n <br/>\n Từ đây, chuyện hắn chờ đợi chính là bị giết.\n <br/>\n <br/>\n \"Ting, kí chủ phục sinh! Lấy được toàn bộ thực lực của phụ thân đối phương!\"\n <br/>\n <br/>\n Hoàng đế của vương triều nào đó: thế là chết rồi sao, Khương Thành cũng chỉ có thế mà thôi!\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được Tổ Long Chi Lực gia trì!\n <br/>\n <br/>\n Tiên nhân thượng giới nào đó: còn tưởng cái tên Khương Thành này lợi hại thế nào, bản tọa xuất thủ còn không phải tan thành mây khói sao?\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được thượng cổ Ma Chủ Chi Huyết quán thể!\n <br/>\n <br/>\n Thánh nữ thánh địa nào đó: có thế thôi á?\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được?\n <br/>\n <br/>\n Thành ca: cái vụ bị giết này nếu có số lần hạn chế, ta hi vọng là một trăm triệu lần!\n</div>\n",
        "rating_value": 8.0
    },
    "de-nhat-danh-sach": {
        "ten_truyen": "de-nhat-danh-sach",
        "link_truyen": "https://truyenfull.io/de-nhat-danh-sach/",
        "ten_truyen_full": "Đệ Nhất Danh Sách",
        "tac_gia": "Đệ Nhất Danh Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đệ Nhất Danh Sách là BẢN HÙNG CA của con người khi đứng trước sự xâm lấn của vật ngoại lai.\n <br/>\n <br/>\n Phải đối diện với tang thi, trí thông minh nhân tạo, quái ngủ đông trong núi lửa.... chính bản thân nhân loại đã là một bản hùng ca!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Trên vùng đất chết, văn minh nhân loại chỉ có thể kéo dài hơi tàn.\n <br/>\n <br/>\n Từng tòa nhà được gọi là hàng rào dần mọc lên, luật pháp và trật tự tan vỡ.\n <br/>\n <br/>\n Có người nói, khi thiên tai phủ xuống trái đất, ý chí của con người là vũ khí đệ nhất để vượt qua nguy hiểm.\n <br/>\n <br/>\n Có người nói, đừng để bi ai của thời đại trở thành bi ai của ngươi.\n <br/>\n <br/>\n Có người lại nói, ta muốn để bi ai của mình trở thành bi ai của thời đại.\n <br/>\n <br/>\n Một chuyện xưa mới bắt đầu.\n <br/>\n <br/>\n Qua khoảng thời gian hạo kiếp, ánh dương lần nữa trở lại.\n</div>\n",
        "rating_value": 9.1
    },
    "phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong": {
        "ten_truyen": "phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong",
        "link_truyen": "https://truyenfull.io/phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong/",
        "ten_truyen_full": "Phượng Hoàn Triều: Vương Gia Yêu Nghiệt Xin Tránh Đường",
        "tac_gia": "Thiên Nhiễm Quân Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phượng Hoàn Triều: Vương Gia Yêu Nghiệt Xin Tránh Đường\n </b>\n của tác giả\n <b>\n  Thiên Nhiễm Quân Tiếu\n </b>\n . Đang sung sướng làm một hủ nữ thời hiện đại, khi không nàng lại bất đắc dĩ xuyên tới cổ đại, đã thế còn trở thành một vị Vương phi si mê trượng phu tới mức ngây dại.\n <br/>\n <br/>\n Mà cũng vì quá yêu phu quân của mình, cho nên khi thấy người đó tình chàng ý thiếp với nữ nhân khác, nguyên chủ mới tức chết, sau đó nàng mới xuyên qua đây.\n <br/>\n <br/>\n Nhưng mà nàng không phải nguyên chủ, nàng không quan tâm trượng phu chó má gì đó, nàng bức thiết muốn rũ bỏ thân phận Ninh Vương phi này.\n <br/>\n <br/>\n \"Ngươi không những không thể giết ta mà ta còn muốn hưu ngươi!\"\n <br/>\n <br/>\n Ninh Vương phi vẻ mặt khoe khoang, phá cửa xông vào chỉ thẳng mặt vương gia mà nói.\n <br/>\n <br/>\n Nữ nhân đáng chết, đường đường là Vương phi, lại có thể đi dạo kỹ viện, kéo bè kéo lũ đánh nhau, cướp pháp trường, còn tuyên cáo với toàn thành là muốn hưu phu.\n <br/>\n <br/>\n Xung quanh nàng dần dần xuất hiện rất nhiều nam nhân anh tuấn, liệu Vương gia hay ai mới là nam chính của đời nàng??????\n</div>\n",
        "rating_value": 7.7
    },
    "ta-than-thuc-tap-sinh-tai-the-gioi-gia-tuong": {
        "ten_truyen": "ta-than-thuc-tap-sinh-tai-the-gioi-gia-tuong",
        "link_truyen": "https://truyenfull.io/ta-than-thuc-tap-sinh-tai-the-gioi-gia-tuong/",
        "ten_truyen_full": "Tà Thần Thực Tập Sinh Tại Thế Giới Giả Tưởng",
        "tac_gia": "sJhKM04037",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tokoyogi Masamune lạc vào không gian tăm tối, sau đó được một vị \"thiếu nữ\" giải cửu, nên chân thành muốn cảm tạ và trả ơn người ấy.\n <br/>\n <br/>\n Có điều dường như mọi thứ không trong dự đoán của hắn, hình như thế giới ngày càng \"hỗn loạn\"?\n <br/>\n <br/>\n Thần điện khổng lồ sừng sững trước mặt, xung quanh là các Tế Ti (Priest), Đại Tế Ti (Great Priest) cùng các vị Thần\n <br/>\n <br/>\n Nhưng mà... tại sao đều là nữ tính?\n <br/>\n <br/>\n Chẳng lẽ hắn đi nhầm thế giới? Không phải là đa nguyên vũ trụ kinh khủng hắc ám, mà là thế giới kịch yêu nhau?\n</div>\n",
        "rating_value": 3.3
    },
    "tieu-mieu-dai-cau": {
        "ten_truyen": "tieu-mieu-dai-cau",
        "link_truyen": "https://truyenfull.io/tieu-mieu-dai-cau/",
        "ten_truyen_full": "Tiểu Miêu Đại Cẩu",
        "tac_gia": "Phong Nguyệt Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Tiểu Miêu Đại Cẩu của tác giả Phong Nguyệt Bạc. Vất vả, gian nan biết bao, Miêu mới trốn ra khỏi Ma giới, chưa kịp đi chu du thế giới thì bị một nữ nhân bắt lại.\n <br/>\n <br/>\n Nữ nhân kia thì ra nguyên hình là một đại cẩu, Bảo sao không có chút thú vị, vừa bảo thủ lại còn khô khan!\n <br/>\n <br/>\n Mà miêu càng ghét cẩu, cứ như vốn quan hệ giữa hai loài từ trước đến giờ khó mà hòa hợp.\n <br/>\n <br/>\n Miêu nghĩ, cẩu ngu xuẩn, cẩu đáng ghét!\n <br/>\n <br/>\n Nhưng mà... nhưng mà sao nàng lại thấy cẩu này càng nhìn càng thấy vừa mắt như thế...\n <br/>\n <br/>\n Phàn Thiện: Ánh mắt của nàng như có ý đồ\n <br/>\n <br/>\n Câu Nguyệt: (che miệng cười) A ha ha ha, ánh mắt của ta tràn ngập tình yêu thương trong sáng a! ╮(╯▽╰)╭ ngươi xem tối nay ngày đẹp, có nhiều cảnh đẹp mê người như vậy, không bằng tiên cô hãy bỏ đao xuống mua vui với ta đi ~~\n <br/>\n <br/>\n Phàn Thiện mặt không thay đổi lấy bát Thanh Linh ra: Mau quay về trong bát đi.\n <br/>\n <br/>\n Vậy nên, đây chính là câu chuyện của yêu Tiểu Miêu dụ thụ bẻ cong Đại Cẩu thẳng (cười)\n</div>\n",
        "rating_value": 7.3
    },
    "vuong-phi-la-bao-boi-do-nhi": {
        "ten_truyen": "vuong-phi-la-bao-boi-do-nhi",
        "link_truyen": "https://truyenfull.io/vuong-phi-la-bao-boi-do-nhi/",
        "ten_truyen_full": "Vương Phi Là Bảo Bối Đồ Nhi",
        "tac_gia": "MOON17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n Bạn đang đọc truyện Vương Phi Là Bảo Bối Đồ Nhi của tác giả MOON17. Trăm năm trước nàng vì cứu hắn mà cắn răng nuốt ấn ký vào bụng. Trăm năm sau hắn trả nàng một kiếm thay cho lời cảm ơn.\n <br/>\n <br/>\n Hắn vì nàng mà làm chao đảo tam kết cục bị đày đi chuyển kiếp. Nàng vì hắn mà nhảy xuống vong xuyên, từ bỏ cuộc sống nhung lụa của một phượng hoàng cao quý.\n <br/>\n <br/>\n Thiên giới đày đoạ hai người nhưng lại không thể thay đổi số phận đã được an bài theo ý trời. Giữa dòng đời xô bồ đưa đẩy kéo hai người lại. Ánh mắt nhìn nhau có chút quyến luyến không rời...\n</div>\n",
        "rating_value": 6.2
    },
    "lao-ba-cua-ta-tu-tien-tro-ve": {
        "ten_truyen": "lao-ba-cua-ta-tu-tien-tro-ve",
        "link_truyen": "https://truyenfull.io/lao-ba-cua-ta-tu-tien-tro-ve/",
        "ten_truyen_full": "Lão Bà Của Ta Tu Tiên Trở Về",
        "tac_gia": "Khuynh Ngã Chí Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một nữ tử tuyệt sắc trọng sinh tu tiên trở về, mở miệng liền nói nàng là lão bà của ta, còn nói về sau nàng sẽ bao dưỡng ta.\n <br/>\n <br/>\n \"Từ Cảnh ta, dù là đói chết, chết bên ngoài hay từ nơi này nhảy xuống, cũng tuyệt đối không để bị bao nuôi!\"....\n</div>\n",
        "rating_value": 6.1
    },
    "tan-lang-thu-7": {
        "ten_truyen": "tan-lang-thu-7",
        "link_truyen": "https://truyenfull.io/tan-lang-thu-7/",
        "ten_truyen_full": "Tân Lang Thứ 7",
        "tac_gia": "Võ Hoàng Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tân Lang Thứ 7\n <br/>\n Tác giả: Võ Hoàng Phúc\n <br/>\n Thể loại: Kinh dị, trinh thám, ma quỷ, truyện ma, đô thị hiện đại, vườn trường, huyền huyễn....\n <br/>\n <br/>\n Văn án: Trong năm đầu tiên tôi học tại trường đại học y Dạ Nguyệt, tôi vô tình biết được có một lời nguyền hết sức li kì, rằng có 7 nam sinh viên năm nhất bất kỳ, sẽ chết trong tình trạng mặc đồ cưới áo dài đỏ. Lời Nguyền này đã có từ rất lâu, và nó được mọi người gọi với cái tên \"Tân Lang Thứ 7\".\n</div>\n",
        "rating_value": 7.4
    },
    "toi-nau-an-khap-cac-vi-sao": {
        "ten_truyen": "toi-nau-an-khap-cac-vi-sao",
        "link_truyen": "https://truyenfull.io/toi-nau-an-khap-cac-vi-sao/",
        "ten_truyen_full": "Tôi Nấu Ăn Khắp Các Vì Sao",
        "tac_gia": "Thanh Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Góc nhìn của nữ chính: Bạch Anh thức dậy, phát hiện mình xuyên không.\n <br/>\n <br/>\n Xuyên không thì không nói, còn xuyên thẳng đến vũ trụ của bốn nghìn năm sau.\n <br/>\n <br/>\n Với thể chất củi mục của người địa cầu, Bạch Anh tỏ vẻ, cơ giáp tôi không dùng được, nhưng mấy người cũng chẳng nấu cơm được!\n <br/>\n <br/>\n Góc nhìn của nam chính: Gần đây trên mạng Sao xuất hiện một chủ phòng nhỏ(streamer), giọng êm tai, nấu cơm ăn rất ngon, muốn... Mang về nhà.\n <br/>\n <br/>\n Nữ chính: Tôi biết nấu cơm, đánh thưởng đi.\n <br/>\n <br/>\n Cộng đồng mạng: Tất cả đều cho cô hết, mạng cũng cho cô nốt.\n <br/>\n <br/>\n Nam chính: Dừng tay! Để đó cho tôi đến! Tiểu Anh Hoa sao có thể cần mạng của mấy người? Cô ấy chỉ cần mạng của tôi!\n <br/>\n <br/>\n Thiết lập của Tinh Tế: dân bản địa không am hiểu nấu cơm, đúng, chính là chỗ vô cùng không hợp lý này, bọn họ không biết nấu cơm.\n <br/>\n <br/>\n Cơm mà nữ chính làm có khả năng xoa dịu tinh thần, giá trị vũ lực của nam chính max, 1vs1 song khiết.\n</div>\n",
        "rating_value": 6.4
    },
    "tran-quan-am": {
        "ten_truyen": "tran-quan-am",
        "link_truyen": "https://truyenfull.io/tran-quan-am/",
        "ten_truyen_full": "Trấn Quan Âm",
        "tac_gia": "Năm Đấu Gạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Ta luôn đi theo sau ông nội giúp người khác di dời mộ. Di dời mộ có một phương pháp mai táng đặc biệt, gọi là cải táng lần 2, nghĩa là phải mở quan tài, bốc hài cốt, thay đồ mới.\n <br/>\n Cải táng lần hai lần đầu tiên tôi gặp phải, tôi đã đào ra một nữ thi sinh động giống như....\n</div>\n",
        "rating_value": 7.3
    }
}