{
    "chi-ton-tien-dao": {
        "ten_truyen": "chi-ton-tien-dao",
        "link_truyen": "https://truyenfull.io/chi-ton-tien-dao/",
        "ten_truyen_full": "Chí Tôn Tiên Đạo",
        "tac_gia": "Hàn Lãnh Tình Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Chí Tôn Tiên Đạo là một truyện khá đặc sắc và hấp dẫn, truyện được tác giả Hàn Lãnh Tình Thiên chắp bút và xây dựng. Đây là truyện thực sự khơi gợi trí tưởng tượng và sáng tạo của con người; không phải là những mô típ cổ đại thuộc mà đây là thế giới trong tương lai, với sự tiến bộ của người, nơi mà con người bắt đầu một hành trình mới, ở đó có những thứ đan xen nhau, có chút lạ lẫm nhưng lại có chút gần gũi thân quen.\n <br/>\n Truyện huyền huyễn đặc sắc này lấy bối cảnh Công nguyên năm 2500, thế giới bộc phát chiến tranh hạt nhân, cả địa cầu bao phủ trong một mảnh sương khói phóng xạ, văn minh loài người cơ bản bị hủy diệt. Một ngàn năm sau, địa cầu chậm rãi khôi phục sinh cơ, do chịu ảnh hưởng bởi chiến tranh hạt nhân nên thể tích địa cầu bành trướng gấp mấy lần, bề mặt địa cầu rộng hơn bây giờ hàng chục lần. Loài người lần nữa sinh sôi, bất quá văn minh khoa học kĩ thuật cũng đã hoàn toàn xuống dốc, văn minh tu chân thành chủ lưu của thiên hạ. Lúc này đại địa Hoa Hạ xuất hiện thập đại chính tà môn phái. Chính phái thất đại môn phái phân biệt là: Côn Lôn Phái, Không Động Phái, Thục Sơn Phái, Thiên Sư Đạo, Trường Sinh Môn, Bồ Đề Tông, Vạn Phật Tự. Tà đạo tam đại môn phái là: Thiên Ma Giáo, Âm Dương Tông, Vạn Quỷ Tông. Chính tà hai phái không ngừng tranh đấu với nhau, nhân gian đâu đâu cũng tràn ngập ngọn lửa chiến tranh!\n <br/>\n Một đứa tre vừa được sinh ra đã bị bỏ rơi, mang trên mình Cửu Âm Tuyệt Mạch, nó sẽ sống thế nào, cách nào để trở thành cường giả? Thánh nhân thì như thế nào? Chuyện xưa chúng thần chi chiến? Yêu, ghét, hận, thù. Sư trò có thể có tình cảm chăng?\n</div>\n",
        "rating_value": 4.4
    },
    "mau-xuyen-he-thong-vai-ac-boss-lam-can-lieu": {
        "ten_truyen": "mau-xuyen-he-thong-vai-ac-boss-lam-can-lieu",
        "link_truyen": "https://truyenfull.io/mau-xuyen-he-thong-vai-ac-boss-lam-can-lieu/",
        "ten_truyen_full": "Mau Xuyên Hệ Thống: Vai Ác Boss, Làm Càn Liêu",
        "tac_gia": "Tần Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mau Xuyên Hệ Thống: Vai Ác Boss, Làm Càn Liêu\n </b>\n của tác giả\n <b>\n  Tần Nguyên\n </b>\n . Hừm, cái gì mà công lược các loại nam nhân xuất sắc?\n <br/>\n <br/>\n Cái gì mà tổng tài bá đạo, một lời không thích liền khiến người ta phá sản? Giáo thảo tà mị, hở chút tường đông, hở chút ra vẻ cool ngầu? Còn có thiếu gia cứng đầu, nói gì cũng không nghe?\n <br/>\n <br/>\n Phải đi giành lấy tình cảm của những người đầu óc có bệnh kia á?\n <br/>\n <br/>\n Làm chứ! Phải đi công lược chứ! Có bệnh hay không bệnh cũng mặc kệ! Không công lược được là chết đó!\n <br/>\n <br/>\n Thế là ký chủ mỗi ngày đều suy nghĩ làm sao để khiến nam nhân kia động lòng, dùng phương thức gì chứng tỏ mình là đặc biệt, không giống những cô gái \"yêu diễm, đồ đê tiện\" kia.\n <br/>\n <br/>\n Hệ thống 001 thật hài lòng, phi thường hài lòng với vị ký chủ không ngừng nỗ lực này.\n <br/>\n <br/>\n Bất quá...... không phải nói chỉ cần công lược tốt tra nam sao?! Vậy vì sao xuất hiện một âm hồn vai ác không tan ở đây? Đây là có ý gì hả??\n <br/>\n <br/>\n Mỗi khi Vai ác BOSS lên sân khấu thế nào đều là hắn!\n <br/>\n <br/>\n Phải đi công lược tra nam đã rất thảm rồi, cớ gì cô lại bị một tên siêu cấp vai ác đại BOSS, vừa biến thái lại bệnh kiều, một lời không hợp liền giết này bu bám, nếu vậy thì thôi đi vì sao tên bệnh xà tinh kia lại là Minh Vương hả?!....\n</div>\n",
        "rating_value": 7.4
    },
    "duong-quy-su": {
        "ten_truyen": "duong-quy-su",
        "link_truyen": "https://truyenfull.io/duong-quy-su/",
        "ten_truyen_full": "Dưỡng Quỷ Sư",
        "tac_gia": "Tiết Mặc Thành Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Tiết Mặc Thành Hải\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đô Thị, Linh Dị, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Kẻ đặc biệt có lý tưởng đặc biệt, trải qua những câu chuyện đặc biệt. Có những âm hồn bất tán, nghịch đạo cưỡng cầu. Có những pháp sư mọc lên, thế thiên hành đạo. Có người nhận mệnh Địa Phủ, ăn lương Âm Ty, bảo vệ lẽ tự nhiên.\n <br/>\n <br/>\n Thiên địa khôn dưỡng quỷ thuật, nghịch luân bội lý nhất quyết thu, nhật nguyệt tương giao điểm kim bút, quỷ thần hỗ trợ đối tà tru, hắc dạ phong tình vọng tinh tú, thanh nhân nhã ý hoạ minh phù.\n</div>\n",
        "rating_value": 9.1
    },
    "vo-dich-tien-trieu": {
        "ten_truyen": "vo-dich-tien-trieu",
        "link_truyen": "https://truyenfull.io/vo-dich-tien-trieu/",
        "ten_truyen_full": "Vô Địch Tiên Triều",
        "tac_gia": "Độc Cô Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Độc Cô Chân Nhân -- Thể loại: Quân sự, Huyền Huyễn ]\n <br/>\n <br/>\n Có những nhân vật, sau khi xuyên không thì làm thay đổi số phận của nhân vật, nhưng cũng có những con người đã làm thay đổi cả lịch sử. Và con đường ấy chưa giờ dễ dàng cả. Vô Địch Tiên Triều của tác giả Độc Cô Chân Nhân là câu chuyện về hành trình của một nhà sử học, sau khi xuyên về quá khứ thì hệ thống xuất hiện ban cho một con đường vực dậy dân tộc.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Nhà tiến sĩ sử học Trịnh Đông Lân vì một lần phẫn uất với lịch sử Việt Nam, liều mạng phát ngôn:\"Muốn trở lại quá khứ xây dựng hoàng đồ bá nghiệp, chống lại Đại Đường, lật đổ Lý Thế Dân\".\n <br/>\n <br/>\n Bất chợt liền được trở lại quá khứ, có điều quá khứ này không giống lịch sử xưa, tất cả thiên cổ anh hùng đều sinh ra trong cùng một thời đại và Đại Đường hùng mạnh như mặt trời ban trưa.\n <br/>\n <br/>\n Các cấp bậc quý hiếm: trắng xanh đỏ vàng\n <br/>\n <br/>\n Đẳng cấp võ giả: Vị Đẳng ( nhất đẳng tới cửu đẳng), Thiên Thê ( nhất thiên tới cửu thiên), Võ Thể, Chấn Hồn, Quy Nhất, Triều Nguyên.\n <br/>\n <br/>\n Đẳng cấp đạo sĩ: Vị Đẳng ( nhất đẳng tới cửu đẳng), Thiên Thê ( nhất thiên tới cửu thiên), Kim Đan, Nguyên Anh, Hợp Thể, Đại Thừa.\n <br/>\n <br/>\n Mỗi một cảnh giới có Sơ Kỳ, Trung Kỳ, Hậu Kỳ, Đỉnh Phong.\n <br/>\n <br/>\n Binh khí phân chia, thấp nhất là Phàm Bảo, sau đó mới tới Pháp Bảo, Linh Bảo, mỗi một cấp chia Sơ Phẩm, Trung Phẩm, Thượng Phẩm, Cực Phẩm\n</div>\n",
        "rating_value": 7.5
    },
    "mat-the-chi-on-dao": {
        "ten_truyen": "mat-the-chi-on-dao",
        "link_truyen": "https://truyenfull.io/mat-the-chi-on-dao/",
        "ten_truyen_full": "Mạt Thế Chi Ôn Dao",
        "tac_gia": "Đông Trùng Hạ Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Tận thế xảy ra, Ôn Dao đến từ Đại Lục Ma Pháp lại không thể sử dụng ma pháp, phải làm sao bây giờ?\n <br/>\n Không có việc gì, dị năng hệ thủy cũng rất cường đại nha ~\n <br/>\n Có điều...\n <br/>\n Ba ba là đại BOSS, anh trai là tiểu BOSS, ma ma cũng thâm tàng bất lộ, Ôn Dao nghĩ chính mình vẫn nên yên lặng ở phía sau đại lão làm quần chúng ăn dưa yên tĩnh là tốt rồi...\n <br/>\n - -\n</div>\n",
        "rating_value": 6.4
    },
    "nguyen-tac-giet-ta": {
        "ten_truyen": "nguyen-tac-giet-ta",
        "link_truyen": "https://truyenfull.io/nguyen-tac-giet-ta/",
        "ten_truyen_full": "Nguyên Tác Giết Ta",
        "tac_gia": "Phù Tang Tri Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Phù Tang Tri Ngã -- Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Sủng, Hài Hước, Cổ Đại, Nữ Phụ ]\n <br/>\n <br/>\n Truyện Nguyên Tác Giết Ta của tác giả Phù Tang Tri Ngã bắt đầu khi xuyên thành nữ phụ cực độc ác trong truyện, Phó Oản hết cách, cô nàng này lại còn mang căn bệnh \"không làm theo kịch bản là chết\", vì thế tận chức tận trách làm đủ mọi thứ giống y nguyên tác chứ không dám tự tiện thay đổi.\n <br/>\n <br/>\n Trong truyện, nữ phụ luôn đối đầu với nữ chính - Đại sư tỷ, cao ngạo, thanh lãnh, trên con đường tu tiên giống như bật hack, cứ thể thẳng tiến lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Phó Oản nghiêm túc làm một tiểu sư muội ác độc, phụ trách tìm đường chết...tìm đường chết...tìm đường chết...\n <br/>\n <br/>\n Cô từ nhỏ đã chê cười sư tỷ là đồ có dáng người ván giặt, cưỡi ngựa phi nước đại trên đường tự tay bổ đao Đại sư tỷ.\n <br/>\n <br/>\n Phó Oản ghen ghét Đại sư tỷ trời sinh thông minh, trong lòng nảy sinh ác độc, vì thế đầu độc trong đan dược của nàng.\n <br/>\n <br/>\n Không ngờ Đại sư tỷ mặt không đổi sắc nuốt đan dược, vuốt Phó Oản đầu nói \"Vẫn là tiểu sư muội quan tâm ta nhất!\"\n <br/>\n <br/>\n Phó Oản thấy sư tỷ lấy được bí kíp vỗ công đã mất tích từ lâu, vừa ao ước vừa ghen ghét, dùng độc kế cướp đoạt bí kíp.\n <br/>\n <br/>\n Không ngờ Đại sư tỷ lấy bí kíp ném trước mặt cô, nắm mặt cô nói \" Tiểu sư muội muốn gì nữa, ta lại đi cướp cho muội\"\n <br/>\n <br/>\n Ngày nọ, cô bị sư tỷ đè trên tường, tiếng nói khàn khàn từ tính vang bên tai: \"Tiểu sư muội muốn gì ta đều cho rồi, bây giờ lấy chút lãi được không?\"\n <br/>\n <br/>\n Phó Oản sờ bộ ngực phẳng của hắn, suýt nữa ngất xỉu, cmn nguyên tác giết ta, hiện tại ai có thể cho cô biết tại sao Đại sư tỷ lại là nam không?\n <br/>\n <br/>\n P/s: nam chủ giả nữ, không gay\n</div>\n",
        "rating_value": 8.5
    },
    "trong-mot-hotboy-lam-chong": {
        "ten_truyen": "trong-mot-hotboy-lam-chong",
        "link_truyen": "https://truyenfull.io/trong-mot-hotboy-lam-chong/",
        "ten_truyen_full": "Trồng Một Hotboy Làm Chồng",
        "tac_gia": "San San Yên Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với cốt truyện mới lạ, tác giả San San Yên Nhĩ đã mang đến cho chúng ta một bộ truyện ngôn tình rất nhẹ nhàng, ngọt ngào pha một chút hài hước, đọc giải trí khá thoải mái. Xuyên suốt câu chuyện Trồng Một Hotboy Làm Chồng là những mâu thuẫn nơi trường lớp và quá trình phát triển tình cảm của nam nữ chính.\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Hạ Chi ế bền vững hai mươi năm có một hạt giống thần kỳ, hôm nay gieo hạt, thì sau bảy bảy bốn mươi chín ngày là có thể thu hoạch nam thần hoàn mỹ làm chồng. Hạ Chi chăm sóc hạt giống mỗi ngày, nào là tưới nước cho nó, nhổ cỏ cho nó, tâm sự với nó.\n <br/>\n <br/>\n Hai tháng sau, hotboy của trường là Thẩm Việt trở thành bạn trai của Hạ Chi ^_^\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Thẩm Việt bắt Hạ Chi lại, ấn cô vào trong phòng tự học.\n <br/>\n <br/>\n Hạ Chi hoảng hoảng loạn loạn: “Anh, anh làm gì vậy, tôi đâu có quen anh...”\n <br/>\n <br/>\n “Không quen?” Thẩm Việt hung hăng hôn cô một lúc, “Người ở cạnh tôi mỗi ngày là ai?”\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-vao-cau-chuyen-trong-sach": {
        "ten_truyen": "xuyen-vao-cau-chuyen-trong-sach",
        "link_truyen": "https://truyenfull.io/xuyen-vao-cau-chuyen-trong-sach/",
        "ten_truyen_full": "Xuyên Vào Câu Chuyện Trong Sách",
        "tac_gia": "Arya's tear",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Aryas tear -- Thể loại: Huyền Huyễn, Xuyên Không, Truyện trinh thám ]\n <br/>\n <br/>\n Xuyên Vào Câu Chuyện Trong Sách - Aryas tear\n <br/>\n <br/>\n Giới thiệu truyện xuyên không pha chút yếu tố huyền huyễn này:\n <br/>\n <br/>\n Vào một ngày xám xịt ảm đạm, vài thành viên Học Viện Luân Đôn đều đã tập trung lại trong phòng khách. Sophie đang khơi lửa lò sưởi phòng khách, và căn phòng ấm áp tới có phần hơi ngột ngạt. Henry ngồi sau bàn bên cạnh cái ghế trống của Charlotte.\n <br/>\n <br/>\n Will đang nằm dài trên cái ghế bành bọc vải hoa cạnh lò sưởi, với bộ ấm tách đặt phía khuỷa tay, tay anh đang cầm một tách. Tessa ngồi đối diện Will trên một cái ghế bành nhỏ. Jem không thể có mặt-và ngồi cạnh Will như thường lệ- sau vụ đụng độ với đám người máy trên cầu Blackfriars. Jessamine cũng không góp mặt.\n <br/>\n <br/>\n Còn Agatha đang ở trong bếp phì phèo tẩu thuốc và Thomas thì đang ở chỗ chuồng ngựa như thường lệ. Đột nhiên của phòng khách bật mở, Charlotte với bộ váy xám đơn giản của mình bước vào. “Từ giờ chúng ta sẽ có thêm một thành viên là Thợ Săn Bóng Tối sống trong học viện” cô nói. Trước thông báo đột ngột của Charlotte, Henry đập tờ báo xuống bàn. Ai cũng chăm chăm nhìn về phía cánh cửa để xem ai xuất hiện, chỉ duy có Will là vẫn bình thản nằm trên ghế. “Arya, em vào đi.” Charlotte nói.\n <br/>\n <br/>\n Từ đằng sau vóc người nhỏ bé của Charlotte một cô gái tầm 16 tuổi có mái tóc đen buộc kiểu đuôi ngựa xuất hiện. Đặc biệt là đôi mắt nâu của cô khiến mọi người nhận ra cô là người Á Châu. Arya cầm một quyển sổ đưa lên gần mặt, trang giấy ghi nét chữ nguệch ngoạc “ Xin chào, tôi là Arya Muphin.”. Tất cả những người ngổi trong phòng ai cũng ngạc nhiên, cô gái có dáng người thanh mảnh và khá cao-có lẽ gần bằng Tessa-lại là người câm ư?\n</div>\n",
        "rating_value": 6.4
    },
    "me-tong-chi-quoc": {
        "ten_truyen": "me-tong-chi-quoc",
        "link_truyen": "https://truyenfull.io/me-tong-chi-quoc/",
        "ten_truyen_full": "Mê Tông Chi Quốc",
        "tac_gia": "Thiên Hạ Bá Xướng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Hạ Bá Xướng\n <br/>\n <br/>\n Thể loại: Trinh Thám, Huyền Huyễn\n <br/>\n <br/>\n “Mê tông chi quốc” là bộ tiểu thuyết phiêu lưu mạo hiểm dài kỳ gồm 4 tập, kể về những chuyến đi đầy mạo hiểm của một đoàn thám hiểm gồm những kẻ trộm chuyên nghiệp, những chiến sĩ chạy trốn sự truy đuổi của kẻ thù và những nhà khảo cổ dạn dày kinh nghiệm, họ bắt đầu hành trình với những nhiệm vụ khác nhau nhưng lại gặp nhau giữa rừng hoang núi thẳm và cùng chiến đấu để chống lại hiểm nguy, giành giật sự sống.\n <br/>\n <br/>\n Chuyến đi của họ là hành trình sinh tử đầy ly kỳ và mạo hiểm, vượt thời gian, vượt không gian với những khám phá kinh hoàng về một vương triều cổ đại, một đất nước bị lãng quên dưới lòng đất và những điều bí ẩn chưa ai từng biết đến. Góc chết tâm linh chưa bao giờ chạm tới. Bóng tối tầm mắt khó có thể dò tìm Một tổ chức thần bí, một nhiệm vụ bất khả thi Con đường U Linh bí ẩn trong lịch sử một lần nữa hiện ra trước mắt Máy bay không người lái bay lượn trong khe núi sâu Đỉa ăn thịt người bao vây thảm sát cả đoàn người. Trong rừng rậm bí ẩn, bạn làm cách nào để chiến thắng nỗi sợ hãi và xoay chuyển vận mệnh? Sự thật chôn vùi dưới lòng đất sâu, lời giải ẩn kín trong lớp sương mù...\n <br/>\n <br/>\n Rút cục ai là kẻ cận kề Thiên quốc nhất? Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 9.0
    },
    "dai-hiep-xin-tha-mang": {
        "ten_truyen": "dai-hiep-xin-tha-mang",
        "link_truyen": "https://truyenfull.io/dai-hiep-xin-tha-mang/",
        "ten_truyen_full": "Đại Hiệp, Xin Tha Mạng!",
        "tac_gia": "Tựu Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại hiệp, xin tha mạng!\n <br/>\n <br/>\n Tác giả: Tựu Mộ\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, tình thầy trò\n <br/>\n <br/>\n Độ dài: 33 chương\n <br/>\n <br/>\n Convert: tamquay (tangthuvien)\n <br/>\n <br/>\n Chuyển ngữ: GWH FC + Nhật Chiêu\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Không sợ đồng đội như heo, chỉ sợ sư phụ như thần!\n <br/>\n <br/>\n Nghe lời sự phụ nuốt Bích Linh châu vào người, bị nhân sĩ giang hồ nhất mực đuổi giết.\n <br/>\n <br/>\n Đuổi giết thì cũng kệ đi, lại còn “Ta muốn thành thân với nàng, tu luyện linh châu” là thế quái nào hả?\n <br/>\n <br/>\n “Hu hu hu, sư phụ à, có ai lại đi hại đời đồ nhi như người không?”\n <br/>\n <br/>\n “Tiểu Ngư, chẳng lẽ con không nhớ ra ta? Sư phụ đã chờ con một đời một kiếp rồi.”\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 7.3
    },
    "nam-giu-quyen-than": {
        "ten_truyen": "nam-giu-quyen-than",
        "link_truyen": "https://truyenfull.io/nam-giu-quyen-than/",
        "ten_truyen_full": "Nắm Giữ Quyền Thần",
        "tac_gia": "Túy Phục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Nắm Giữ Quyền Thần thuộc thể loại đô thị dị năng với nhân vật chính đầy sự cuốn hút được quý độc giả đánh giá cao.\n <br/>\n <br/>\n Từ tạo nên trời đất, một người bình thường như Diệp Dương Thành cũng trở lên có quyền lực khi duyên cơ đến. Vô số sinh vật, dị nhân do thượng đế đã tạo hóa, trảm ác trừ gian, Nắm Giữ Quyền Thần, trở thành \"con mắt của ông trời\" để theo dõi chúng sinh.\n</div>\n",
        "rating_value": 7.2
    },
    "man-kim-son": {
        "ten_truyen": "man-kim-son",
        "link_truyen": "https://truyenfull.io/man-kim-son/",
        "ten_truyen_full": "Mạn Kim Sơn",
        "tac_gia": "Tô Áng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mạn Kim Sơn\n <br/>\n <br/>\n Tác giả: Tô Áng\n <br/>\n <br/>\n Độ dài: 83 chương\n <br/>\n <br/>\n Thể loại: huyền huyễn, hài hước\n <br/>\n <br/>\n Raw: Tặc Gia\n <br/>\n <br/>\n Convert: Tặc Gia\n <br/>\n <br/>\n Chuyển ngữ: Nhật Chiêu\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Thiền sư Pháp Hải muốn độ kiếp, thế là hắn ngồi chờ trong Kim Sơn tự mấy năm liền nhưng chẳng thấy Bạch Tố Trinh hay nước ngập Kim Sơn.\n <br/>\n <br/>\n Kết quả là không chỉ riêng Kim Sơn không ngập nước mà ngay cả Hứa Tiên nàng ấy cũng không tìm.\n <br/>\n <br/>\n Pháp Hải: “Ta bắt được Hứa Tiên rồi này.”\n <br/>\n <br/>\n Bạch Tố Trinh: “Ồ.”\n <br/>\n <br/>\n Pháp Hải: “Sao cô chưa dâng nước cho ngập Kim Sơn vậy hả?”\n <br/>\n <br/>\n Bạch Tố Trinh: “Ta có thích y đâu.”\n <br/>\n <br/>\n Pháp Hải: “Thế giờ cô thích ai?”\n <br/>\n <br/>\n Bạch Tố Trinh mỉm cười liếc mắt nhìn hắn, mỗi ngày nàng đều nhớ tiểu hòa thượng này đây.\n</div>\n",
        "rating_value": 9.2
    },
    "phuong-ton-cuu-thien-khuynh-thanh-tuyet-sac-linh-tran-su": {
        "ten_truyen": "phuong-ton-cuu-thien-khuynh-thanh-tuyet-sac-linh-tran-su",
        "link_truyen": "https://truyenfull.io/phuong-ton-cuu-thien-khuynh-thanh-tuyet-sac-linh-tran-su/",
        "ten_truyen_full": "Phượng Tôn Cửu Thiên: Khuynh Thành Tuyệt Sắc Linh Trận Sư",
        "tac_gia": "Bắc Ly Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phượng Tôn Cửu Thiên: Khuynh Thành Tuyệt Sắc Linh Trận Sư\n </b>\n của tác giả\n <b>\n  Bắc Ly Tâm\n </b>\n . Là sát thủ thanh danh vang dội, cả giới hắc đạo đều e sợ, Phượng Lam Nguyệt không ngờ có ngày mình lại lọt vào phản bội.\n <br/>\n <br/>\n Không đường để thoát, nàng táng thân biển lửa.\n <br/>\n <br/>\n Nhưng ông trời lại khiến nàng xuyên tới thế giới khác, từ đây mang một thân thể mới, một thân phận mới, sống một cuộc đời mới.\n <br/>\n <br/>\n Rõ ràng cơ thể của nàng là Thánh Linh Tiên Thể, ngàn năm hiếm có, thế nhân lại cười nhạo nàng phế vật, là kẻ vô dụng không thể tài bồi?\n <br/>\n <br/>\n Tiểu thư thân phận cao quý dường nào, thế mà lại gian nan sinh tồn, chịu khổ chịu khinh, còn thua cả súc sinh?\n <br/>\n <br/>\n Nếu trời đã lần nữa cho nàng sinh mệnh, nàng liền lần nữa lựa chọn nhân sinh!\n <br/>\n <br/>\n Mang trong mình cường đại dị năng, nghịch thiên không gian thần khí, manh sủng thần thú tiểu đệ, xem nàng làm thế nào đem thiên hạ đùa giỡn trong tay!\n <br/>\n <br/>\n Cứ ngỡ sống một kiếp vô ưu, nhưng đâu ngờ số mệnh vốn định sẵn, ký ức mở ra, kiếp trước chưa dứt, kiếp này chỉ có thể từ nàng định đoạt____.\n</div>\n",
        "rating_value": 7.6
    },
    "trong-sinh-mat-ai-ky-thieu-ba-dao-co-chap-sung": {
        "ten_truyen": "trong-sinh-mat-ai-ky-thieu-ba-dao-co-chap-sung",
        "link_truyen": "https://truyenfull.io/trong-sinh-mat-ai-ky-thieu-ba-dao-co-chap-sung/",
        "ten_truyen_full": "Trọng Sinh Mật Ái: Kỳ Thiếu Bá Đạo Cố Chấp Sủng",
        "tac_gia": "Túc Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một sớm tỉnh lại, tự dưng trọng sinh đến 5 năm sau!\n <br/>\n À mà, ai có thể nói cho cô biết người đàn ông yêu nghiệt trước mắt này rốt cuộc là ai không?\n <br/>\n Có người nói, Kỳ Mặc Trần sát phạt ngoan tuyệt, tính cách thô bạo, vậy phải đấu với anh kiểu gì đây?\n <br/>\n Dạ Ương biểu thị, không cần sợ, bước lên moah moah một cái là giải quyết được ngay!\n <br/>\n Từ lúc gặp người đàn ông bá đạo cố chấp thế này, cô chỉ cần làm nũng một cái, mọi chuyện sẽ do Kỳ thiếu giải quyết.\n <br/>\n “Kỳ Mặc Trần, em bị người ta ức hϊế͙p͙ trong đoàn phim!”\n <br/>\n “Đập vào đoàn phim đó mười tỷ cho tôi, ức hϊế͙p͙ người của anh à, ném ra ngoài cho chó ăn!”\n <br/>\n “Kỳ Mặc Trần, có người nói em phá sản kìa!”\n <br/>\n “Cho em 10 tấm thẻ, thích cà thế nào thì cà! Ai dám phê bình em, quăng ra ngoài cho chó ăn!”\n <br/>\n Tất cả người trong nhà họ Kỳ đều biết chủ mẫu là bảo bối trong lòng chủ tử, ai dám khiến cô bị thương, chỉ một câu thôi: Kéo ra ngoài cho chó ăn!\n</div>\n",
        "rating_value": 6.5
    },
    "do-nhi-vi-su-khong-xuong-nui": {
        "ten_truyen": "do-nhi-vi-su-khong-xuong-nui",
        "link_truyen": "https://truyenfull.io/do-nhi-vi-su-khong-xuong-nui/",
        "ten_truyen_full": "Đồ Nhi Vi Sư Không Xuống Núi",
        "tac_gia": "Vô Địch Tái Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n - Tu Thần xuyên việt tới một thế giới huyền huyễn, thức tỉnh hệ thống Lĩnh Vực Vô Địch, ở trong phạm vi lĩnh vực thì hắn là vô địch!\n <br/>\n <br/>\n Hắn còn có thể thông qua việc thực hiện các nhiệm vụ của thống này để dần dần mở rộng phạm vi và tăng cấp độ của lĩnh vực.\n <br/>\n <br/>\n Tại thế giới, nơi mà một chưởng của cường giả nhân loại có thể làm rách hư không, và lũ yêu quái hung hăng hiếu sát, Tu Thần tỏ ý quyết không xuống núi!\n <br/>\n <br/>\n Nhận vài đồ đệ, sau đó để chúng xuống núi, quấy cho toàn bộ thế giới trời long đất lở, gà bay chó sủa.\n <br/>\n <br/>\n Đánh không lại thì chạy về mời Tu Thần rời núi báo thù.\n <br/>\n <br/>\n Tu Thần vừa ăn cánh phượng hoàng mới nướng chín, vừa khoát tay áo nói:\n <br/>\n <br/>\n Đồ nhi ngoan, vi sư không xuống núi, chi bằng các ngươi gọi bọn họ tới đây?\n</div>\n",
        "rating_value": 8.4
    },
    "ta-vuong-khong-de-vo-chay-thoat": {
        "ten_truyen": "ta-vuong-khong-de-vo-chay-thoat",
        "link_truyen": "https://truyenfull.io/ta-vuong-khong-de-vo-chay-thoat/",
        "ten_truyen_full": "Tà Vương Không Để Vợ Chạy Thoát",
        "tac_gia": "Tô Tiểu Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Tiểu Noãn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Gia Đấu, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Nàng, kim bài sát thủ thế kỷ 21, lại xuyên vào thân phận phế vật Tứ tiểu thư ở Tô Phủ.\n <br/>\n <br/>\n Hắn ta, Tấn Vương điện hạ, là người tàn nhẫn, quyền lực, bá đạo, độc đoán và tài năng.\n <br/>\n Mọi người đều biết nàng là phế vật, tùy tiện ức hiếp, hạ nhục, nhưng hắn là người duy nhất nhìn ra được nàng là một viên ngọc trai sáng mà bá đạo dây dưa thề sống chết không buông tha nàng\n <br/>\n <br/>\n Nàng...?\n</div>\n",
        "rating_value": 6.8
    },
    "ban-trai-cung-nha-khong-phai-la-nguoi": {
        "ten_truyen": "ban-trai-cung-nha-khong-phai-la-nguoi",
        "link_truyen": "https://truyenfull.io/ban-trai-cung-nha-khong-phai-la-nguoi/",
        "ten_truyen_full": "Bạn Trai Cùng Nhà Không Phải Là Người",
        "tac_gia": "Bố Đinh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bố Đinh Lưu Ly\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Điền Văn, Đô Thị, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bà ngoại qua đời, Hạ Ngữ Băng thừa hưởng ngôi nhà cũ do bà ngoại để lại ở nông thôn.\n <br/>\n <br/>\n Không ngờ, còn phải ở chung với người cháu trai do bà ngoại thuận tay nhặt được giữa đường - “anh trai” trên danh nghĩa của cô, Lâm Kiến Thâm.\n <br/>\n <br/>\n Hạ Ngữ Băng: “Tuy rằng anh tôi vừa lạnh lùng vừa kiêu ngạo, tính tình lại xấu, thích lão cán bộ, nhưng tôi biết anh ấy sẽ là người anh trai tốt.”\n <br/>\n <br/>\n “Mãi cho đến một ngày tôi phát hiện…”\n <br/>\n <br/>\n “Anh trai (bạn trai) ở chung không phải là người, làm sao bây giờ?! Online chờ, rất gấp!”\n <br/>\n <br/>\n Tóm tắt bằng một câu: Yêu quái tính khí thất thường X họa sĩ nhỏ giỏi nấu ăn.\n</div>\n",
        "rating_value": 9.1
    },
    "bat-diet-long-de": {
        "ten_truyen": "bat-diet-long-de",
        "link_truyen": "https://truyenfull.io/bat-diet-long-de/",
        "ten_truyen_full": "Bất Diệt Long Đế",
        "tac_gia": "Yêu Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thần Châu đại địa, vạn tộc tranh hùng, huyết mạch chiến sĩ hoành hành, cường giả chiến đấu, thiên khung nát, tinh thần rơi!\n <br/>\n <br/>\n Thiếu niên từ Bắc Mạc kéo quan tài mà đến, thế nhân mới biết đâu là mạnh nhất huyết mạch!\n <br/>\n <br/>\n Vung di thiên đại hoang, vác một đời bêu danh, hắn vạn dặm độc hành, bạn ma loạn vũ, chỉ vì nam nhi hứa một lời.\n <br/>\n <br/>\n Vượt thiên sơn vạn thủy, xông Cửu Thiên Thập Địa, chém hết thiên hạ anh hào, hắn thề phải trở về, chỉ vì nàng vẫn trông coi cô thành.\n</div>\n",
        "rating_value": 6.5
    },
    "khuc-hoan-hoa": {
        "ten_truyen": "khuc-hoan-hoa",
        "link_truyen": "https://truyenfull.io/khuc-hoan-hoa/",
        "ten_truyen_full": "Khúc Hoán Hoa",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Khúc Hoán Hoa (Hoán Hoa Khúc).\n <br/>\n <br/>\n Tác giả: Hồ Điệp Seba.\n <br/>\n <br/>\n Dịch: Dichngay + Google Translate.\n <br/>\n <br/>\n Edit và beta: meomeoemlameo.\n <br/>\n <br/>\n Bìa: Snapseed và Canva.\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Cổ đại, HE, Xuyên việt, Song khiết, Huyền huyễn, Hài hước, Điền văn.\n <br/>\n <br/>\n ______________\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đến bây giờ cô vẫn chưa thể hiểu nổi rốt cuộc cô đã chết hay vẫn còn sống. Rõ ràng cô đã nhảy xuống từ tầng thượng của trường… nhưng tại sao cô lại tới “âm phủ” phong cảnh tươi đẹp này? Đoạn giữa cô đã đi đâu?\n <br/>\n <br/>\n Một chàng trai tái nhợt gầy giơ xương cứu cô… chắc là vậy. Anh chàng gầy giơ xương thấy cô xuất hiện giữa thinh không, chẳng tỏ vẻ kinh ngạc chút nào, chỉ lặng lẽ nhìn cô tầm năm, sáu phút. Chàng trai gầy gò tốt bụng ấy đưa cho cô hai thỏi vàng nguyên bảo (gần như là đồ cổ), không nói không rằng chỉ vào con đường tới ngôi làng trên núi, rồi “bay lên cây” rất kiểu võ hiệp.\n <br/>\n <br/>\n Hay là, thật ra cô đã trở thành người thực vật, đây chỉ là một giấc mộng dài tựa một thước phim?\n <br/>\n <br/>\n Cô quả thật không biết...\n <br/>\n <br/>\n <em>\n  Chú thích: Hoán Hoa, một loại cây thân thảo, nở hoa màu vàng trắng, vị đắng, hay mọc bên bờ sông. Trong tên truyện này, Khúc Hoán Hoa ý nói tới bài nhạc phổ từ bài thơ “Hoán hoa lưu thủy thủy tây đầu” của Đỗ Phủ, miêu tả cuộc sống điền viên giản dị nơi núi rừng sơn dã.\n </em>\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-nhanh-minh-hoang-o-tren-ta-o-duoi": {
        "ten_truyen": "xuyen-nhanh-minh-hoang-o-tren-ta-o-duoi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-minh-hoang-o-tren-ta-o-duoi/",
        "ten_truyen_full": "Xuyên Nhanh Minh Hoàng Ở Trên Ta Ở Dưới",
        "tac_gia": "Cẩm Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Bạn đang đọc truyện Xuyên Nhanh: Minh Hoàng Ở Trên Ta Ở Dưới của tác giả Cẩm Tiểu Nhàn. Ký chủ, ngươi có thể nghiêm túc làm nhiệm vụ không? Cầu ngươi đấy!!!\n <br/>\n <br/>\n Vâm Nhiễm Khanh: Bảo đại nhân nhà ngươi ra đây!\n <br/>\n <br/>\n Minh hoàng: Nữ nhân ta, muốn làm cái gì cũng được, có bổn vương sủng!\n <br/>\n <br/>\n Hệ thống liền lập tức lật mặt: Không có đao? Tiểu Trục Trục có! Vai phụ quá tra? Tùy ký chủ xử trí! Đối với couple này không vừa mắt? Tiểu Trục Trục giúp ký chủ phá! Ký chủ mệt mỏi? Tiểu Trục Trục liền tới ngay!\n <br/>\n <br/>\n Đại nhân đại nhân, Tiểu Trục Trục cầu được tăng lương!!\n</div>\n",
        "rating_value": 6.5
    },
    "xuyen-nhanh-ky-tich-xuyen-qua-cua-noan-noan": {
        "ten_truyen": "xuyen-nhanh-ky-tich-xuyen-qua-cua-noan-noan",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-tich-xuyen-qua-cua-noan-noan/",
        "ten_truyen_full": "Xuyên Nhanh Kỳ Tích Xuyên Qua Của Noãn Noãn",
        "tac_gia": "Đạm Họa Thư Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chủ Hạ Noãn Noãn mang theo kỳ tích ấm áp BT bản xuyên qua ở ba ngàn thịt văn trung chuyện xưa Noãn Noãn tư liệu: Mỗi cái trang phục đều có đối ứng kỹ năng Mỗi đổi cái trang dung tựa như thay đổi một người Chính là dáng người như thế nào đều sẽ không thay đổi Như thế nào lộng đều lộng không xấu Tuổi là vĩnh viễn 19 tuổi nga Thân cao vĩnh viễn đều là 160(┬＿┬) Như thế nào ăn uống thả cửa đều như vậy gầy o(∩_∩)o\n</div>\n",
        "rating_value": 6.7
    },
    "khuyet-anduong-binh-nhi-quyen-3-giai-ma-rung-ma": {
        "ten_truyen": "khuyet-anduong-binh-nhi-quyen-3-giai-ma-rung-ma",
        "link_truyen": "https://truyenfull.io/khuyet-anduong-binh-nhi-quyen-3-giai-ma-rung-ma/",
        "ten_truyen_full": "Khuyết Ấn/Dương Bình Nhi - Quyển 3: Giải Mã Rừng Ma",
        "tac_gia": "Lý Nhật Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Con người yếu đuối nên mới dễ bị tổn thương, hay vì quá đau đớn khiến họ trở nên yếu đuối?\n <br/>\n Bảo Bình có tìm lại được hướng đi cho riêng mình khi mọi thứ đang dần tuột khỏi tay?\n <br/>\n Vương tử đã tự tạo ra một nước cờ thần bí để thay đổi toàn bộ cục diện. Liệu rằng nước cờ này có phải là chốt hạ, có thể xoay chuyển càn khôn?\n</div>\n",
        "rating_value": 9.7
    },
    "khuyet-anduong-binh-nhi-quyen-2-pha-cuu-ky-mon-tran": {
        "ten_truyen": "khuyet-anduong-binh-nhi-quyen-2-pha-cuu-ky-mon-tran",
        "link_truyen": "https://truyenfull.io/khuyet-anduong-binh-nhi-quyen-2-pha-cuu-ky-mon-tran/",
        "ten_truyen_full": "Khuyết Ấn/Dương Bình Nhi - Quyển 2: Phá Cửu Kỳ Môn Trận",
        "tac_gia": "Lý Nhật Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cửu Kỳ Môn Trận rốt cuộc là cái gì mà phải mất hàng trăm năm chôn vùi? Long Vĩ Thành và Nam Vương liệu có thực sự ở trên vịnh Bái Tử Long không? Bảo Bình có thân thế như nào? Bảo Bình và Thái tử sẽ ra sao khi ân ân oán oán trong lòng khó có thể giải quyết toàn vẹn nếu cả hai không đặt mục đích chính lên trên cả cái tôi của bản thân? Lòng kiêu hãnh... hay là sống thật với bản thân, nỗ lực hết mình sẽ giúp các nhân vật vượt qua mọi thử thách hiểm nguy của Cửu Kỳ Môn Trận?\n</div>\n",
        "rating_value": 8.0
    },
    "khuyet-anduong-binh-nhi-quyen-1-bac-thanh-sup-do": {
        "ten_truyen": "khuyet-anduong-binh-nhi-quyen-1-bac-thanh-sup-do",
        "link_truyen": "https://truyenfull.io/khuyet-anduong-binh-nhi-quyen-1-bac-thanh-sup-do/",
        "ten_truyen_full": "Khuyết Ấn/Dương Bình Nhi - Quyển 1: Bắc Thành Sụp Đổ",
        "tac_gia": "Lý Nhật Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong cuộc sống có nhiều thứ không giống với tự nhiên, và còn nhiều điều kỳ bí hơn trí tưởng tượng của nhân vật chính. Cô gái này không muốn chấp nhận bản thân bị áp đặt, nhưng cô sẽ làm gì khi ở một thế giới xa lạ, nơi mà có những thứ còn mạnh hơn cả sức mạnh cô đang có. Chấp nhận thực tế và tìm mọi cách để chiến thắng bản thân hay bỏ trốn? Cứ theo mãi lối mòn của suy nghĩ hay thay đổi bản thân để thích nghi và hòa nhập?\n <br/>\n Dương Dương - Vương tử tộc Tiên, tử tế, tốt bụng.\n <br/>\n Bảo Bình - Nhân vật đang nhàm chán và muốn buông bỏ cuộc sống.\n <br/>\n Anh Nhi - Vương tử Việt Quốc, kẻ tàn phế luôn muốn vượt lên chính mình.\n <br/>\n Các nhân vật trong truyện sẽ làm gì? Họ đã và sẽ làm nên một thế giới siêu thần bí như thế nào?\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-quai-he-thong-mau-xuyen-nam-than-sung-lat-troi": {
        "ten_truyen": "yeu-quai-he-thong-mau-xuyen-nam-than-sung-lat-troi",
        "link_truyen": "https://truyenfull.io/yeu-quai-he-thong-mau-xuyen-nam-than-sung-lat-troi/",
        "ten_truyen_full": "Yêu Quái Hệ Thống: Mau Xuyên Nam Thần, Sủng Lật Trời!",
        "tac_gia": "Yêu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Quái Hệ Thống: Mau Xuyên Nam Thần, Sủng Lật Trời!\n </b>\n của tác giả\n <b>\n  Yêu Cửu\n </b>\n . Một ngày nọ, cô có một hệ thống,\n <br/>\n <br/>\n Hệ thống này còn kì kì quái quái quái.\n <br/>\n <br/>\n Cô cũng phải xuyên qua các thế giới làm nhiệm vụ\n <br/>\n <br/>\n Mà nam thần trong các thế giới kia, cô đều không thể bỏ qua, chọc cô rồi chạy ư, đâu có dễ dàng vậy!\n <br/>\n <br/>\n Sau đó, hệ thống đột nhiên hiện lên thông báo\n <br/>\n <br/>\n [Kí chủ thân mến, nam thần của ngài đã được chuyển tới, xin kí nhận!]\n <br/>\n <br/>\n Thiên Thu: \"Đợi chút!\"\n <br/>\n <br/>\n Nam thần: \"Hiện tại là lúc mở rương.\"\n <br/>\n <br/>\n Hệ thống tán thưởng, kĩ thuật diễn của ca ca cao siêu quá, diễn y như thật!Ngạo kiều đại chó săn - tổng tài: “Tôi không cần thể diện, không cần mặt mũi, tôi muốn em thôi.”\n</div>\n",
        "rating_value": 6.7
    },
    "xa-dai-nhan": {
        "ten_truyen": "xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/xa-dai-nhan/",
        "ten_truyen_full": "Xà Đại Nhân",
        "tac_gia": "Giang Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Xà Đại Nhân của tác giả Giang Hà. Ngày tôi sinh ra, cả nhà tôi đang dời mộ tổ, ba tôi đánh chết một con rắn lớn sắp lột xác hóa giao long trong quan tài, còn suýt chút bị rắn cắn chết. Lúc sinh tôi ra, rắn tề tựu, tiếng rắn khè khè, mọi người đều nói tôi là điềm xấu. Trong thôn có một Mễ Bà cứu được ba tôi, để lại cho tôi một miếng ngọc đen hình rắn, sau đó bà ấy cũng bị rắn cắn chết.\n <br/>\n <br/>\n Sinh nhật năm mười tám của tôi, xác con rắn đã chết kia đột nhiên lại xuất hiện trong quan tài tổ tiên nhà tôi...Chỉ có con rắn đen trong miếng ngọc đen khắc hình rắn liều mạng bảo vệ tôi, hơn nữa nói cho tôi bí mật của quan tài rắn...\n</div>\n",
        "rating_value": 7.8
    },
    "1003": {
        "ten_truyen": "1003",
        "link_truyen": "https://truyenfull.io/1003/",
        "ten_truyen_full": "1003",
        "tac_gia": "Hồng Tửu Bôi Lí Trang Cẩu Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  1003\n </b>\n của tác giả\n <b>\n  Hồng Tửu Bôi Lí Trang Cẩu Huyết\n </b>\n . Nghìn lẻ một đêm, nghìn lẻ một câu chuyện.\n <br/>\n <br/>\n Quốc vương vì những câu chyện hằng đêm kia mà cảm động, tâm cũng động, yêu nàng kể chuyện.\n <br/>\n <br/>\n Nhưng đếm thứ một nghìn lẻ hai đêm, quốc vương muốn tiếp tục được nghe kể, nàng lại không còn chuyện nào khác, quốc vương giết nàng.\n <br/>\n <br/>\n Đêm hôm sau, không còn nàng kể chuyện, nhưng quốc vương rât muốn được nghe.... Chuyện xưa không có, nàng không còn, quốc vương cũng chết.\n <br/>\n <br/>\n Quá trình không ngược, kết cục không đẹp, BE.\n</div>\n",
        "rating_value": 8.0
    }
}