{
    "dau-la-dai-luc-5-trung-sinh-duong-tam": {
        "ten_truyen": "dau-la-dai-luc-5-trung-sinh-duong-tam",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-5-trung-sinh-duong-tam/",
        "ten_truyen_full": "[Đấu La Đại Lục 5] Trùng Sinh Đường Tam",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lời dẫn:\n <br/>\n <br/>\n Trong vũ trụ bao la rộng lớn, một quang điểm nho nhỏ lướt qua.\n <br/>\n <br/>\n Đó là một quang điểm căn bản không làm cho người khác chú ý, dường như là thật lại giống như hư vô.\n <br/>\n <br/>\n Chỉ là bên trong quang điểm đó có ý thức tồn tại, hay nói chính xác là thần thức.\n <br/>\n <br/>\n Bởi vì chỉ có thần thức mới có thể phiêu du trong vũ trụ mà không biến mất. Thậm chí, nó còn đang đuổi theo một hướng để tìm kiếm.\n <br/>\n <br/>\n Thời khắc khi thê tử chết đi, thần thức dật tán, chỉ có chuyển thế trùng sinh, mới có khả năng tái nhập nhân gian.\n <br/>\n <br/>\n Trên thế giới này không có cái gì hoàn toàn chắc chắn, coi như hắn là Thần Vương, có thể nghịch chuyển thời gian nhưng cũng không thể nghịch chuyển hết thảy.\n <br/>\n <br/>\n Hắn không có lựa chọn khác, hắn chỉ có thể lựa chọn đi tìm nàng. Dù là bỏ đi vài vạn năm tu vi, bỏ đi thân phận một đời Thần Vương.\n <br/>\n <br/>\n Bởi vì là, không có điều gì có thể so với nàng. Nàng không có ở đây, coi như là Vũ Trụ chi vương thì như thế nào? Không có nàng, hết thảy đều không có ý nghĩa.\n <br/>\n <br/>\n Hắn biết rõ mình chọn tự tử, chỉ lưu lại một điểm thần thức để đi tìm kiếm thê tử. Hắn tin tưởng, mình nhất định có thể tìm được thế giới mà nàng chuyển thế trùng sinh.\n <br/>\n <br/>\n Trong đầu không ngừng hiện ra những kỉ niệm, từ lần đầu tiên bọn họ gặp mặt, đến thời khắc cuối cùng nàng rời đi.\n <br/>\n <br/>\n Tất cả đều là khắc cốt ghi tâm, dù là vạn năm qua đi cũng không thể phai mờ.\n <br/>\n <br/>\n Tiểu Vũ, chờ ta!\n <br/>\n <br/>\n Ta đến rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-huong-dao-em-huong-anh": {
        "ten_truyen": "anh-huong-dao-em-huong-anh",
        "link_truyen": "https://truyenfull.io/anh-huong-dao-em-huong-anh/",
        "ten_truyen_full": "Anh Hướng Đạo, Em Hướng Anh",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án 1:\n <br/>\n <br/>\n Người thường chỉ sống được 100 tuổi, Nhất Diệp cảm thấy cô xuyên đến Tu tiên giới sống được hơn ngàn năm là đã đủ rồi.\n <br/>\n <br/>\n Đến tận khi gặp được Vũ Quân ở đỉnh Cửu Liên thì Nhất Diệp biết di nguyện duy nhất của mình là được ngủ với Vũ Quân.\n <br/>\n <br/>\n Anh trai nhéo lỗ tai Nhất Diệp mắng: \"Anh đã sắp phi thăng rồi mà em lại chỉ còn 20 năm tuổi thọ là sao?\"\n <br/>\n <br/>\n \"Em cũng không nghĩ em sẽ gặp được phu quân của mình\" Nhất Diệp mà sớm biết vậy thì đã không lười biếng, chăm chỉ tu luyện rồi.\n <br/>\n <br/>\n Anh thật sự muốn đánh chết em!!!!\n <br/>\n <br/>\n Văn án VIP\n <br/>\n <br/>\n Hoa Nhất Diệp xuyên tới Tu Tiên giới đã hơn 1000 năm, một lòng muốn tìm tình yêu nhưng vì anh trai nhà mình lớn lên quá đẹp trai nên vẫn không thể tìm được đối tượng vừa ý. Đến một ngày Nhất Diệp vừa gặp đã yêu với  Phong Hoà sơn Vũ Quân thì từ đó lún vào vũng bùn, không thể bước ra. Vũ Quân nhân dịp có việc nhờ Cửu Liên chân nhân nên hứa hẹn sẽ chăm sóc cho em gái anh, Hoa Nhất Diệp, 20 năm, không ngờ được một lần chiếu cố liền dây dưa mãi không buông.\n <br/>\n <br/>\n Đây là một bộ truyền tu tiên phi truyền thống, tình tiết nhẹ nhàng, hành văn giản dị, chuyện cũ tuy không kinh tâm động phách nhưng có thể làm mọi người nhoẻn miệng cười, là một bộ ngọt sủng thích hợp đọc giải trí\n</div>\n",
        "rating_value": 7.6
    },
    "vi-hon-the-cua-ta-la-kiem-thanh": {
        "ten_truyen": "vi-hon-the-cua-ta-la-kiem-thanh",
        "link_truyen": "https://truyenfull.io/vi-hon-the-cua-ta-la-kiem-thanh/",
        "ten_truyen_full": "Vị Hôn Thê Của Ta Là Kiếm Thánh",
        "tac_gia": "Đích Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đích Thủy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Mục xuyên việt tới Vạn Tượng đại lục, đánh dấu thu hoạch được Bá Đạo Kiếm thể, mở gói quà tân thủ ra, lại được một tờ hôn ước, phát động từ hôn có thể thu hoạch được Tiên đan!\n <br/>\n <br/>\n Từ hôn? Đời ta rất khó có khả năng từ hôn! Vị hôn thê có tiên nhan tuyệt thế như vậy, còn là một vị Kiếm thánh, nói chuyện lại êm tai như thế, ta vô cùng thích nàng!\n</div>\n",
        "rating_value": 7.5
    },
    "nghich-thien-than-phi-chi-thuong": {
        "ten_truyen": "nghich-thien-than-phi-chi-thuong",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-phi-chi-thuong/",
        "ten_truyen_full": "Nghịch Thiên Thần Phi Chí Thượng",
        "tac_gia": "Chiến Tây Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghịch Thiên Thần Phi Chí Thượng\n </b>\n của tác giả\n <b>\n  Chiến Tây Dã\n </b>\n . \"Hắn\" đã từng là thiên tài chói lọi nhất của Mộ gia, ai cũng ngưỡng mộ, không thể với tới.\n <br/>\n <br/>\n \"Hắn\" cũng là tồn tại nhục nhã nhất của Mộ gia, kinh mạch tẫn phế, trở thành kẻ phế nhân!\n <br/>\n <br/>\n Từ trên mây rơi vào cát bụi, bị gia tộc đuổi đi, chịu đủ mọi sự ức hiếp!\n <br/>\n <br/>\n Không ngờ rằng Phượng Hoàng Niết Bàn, dục hỏa trùng sinh! Một khi thức tỉnh, thiên địa chấn động!\n <br/>\n <br/>\n Làm mưa làm gió, ngưng tụ nguyên lực, luyện hóa thần thể, khế ước thần thú, thu thập sức mạnh tinh tú, nắm giữ thiên hạ!\n <br/>\n <br/>\n Mộ Tam thiếu gia, phong độ vô song, đã thu hút vô số người truy đuổi cuồng nhiệt!\n <br/>\n <br/>\n Khi đứng ở vị trí tối cao, tất cả mọi người đều ngước nhìn, mới biết rằng - \"Hắn\", lại là nàng!\n <br/>\n <br/>\n Hắn, có xuất thân bí ẩn, thực lực khó lường, thanh tuyệt lỗi lạc (vượt trội), kiêu ngạo đến cực điểm, nhưng lại có một người duy nhất không thể buông bỏ, không thể rời đi.\n <br/>\n <br/>\n Ngàn vạn người đi theo hắn, mà hắn, chỉ đi theo một người duy nhất!\n <br/>\n <br/>\n Viên ngọc quý tuyệt thế đó, chỉ có ta - nắm ở trong tay! Rực rỡ ngàn thu!\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-anh-that-luu-manh": {
        "ten_truyen": "tong-tai-anh-that-luu-manh",
        "link_truyen": "https://truyenfull.io/tong-tai-anh-that-luu-manh/",
        "ten_truyen_full": "Tổng Tài, Anh Thật Lưu Manh",
        "tac_gia": "Di Hoàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Di Hoàn Nguyệt.\n <br/>\n Thể loại: hiện đại, huyền huyễn, hài, sủng, HE.\n <br/>\n Số chương: 43.\n <br/>\n <br/>\n Nam chính phúc hắc, lưu manh, nữ chính ngốc nghếch, lười biếng.\n <br/>\n Nhân vật chính:Nhất Đằng, Tô Tịch.\n <br/>\n *******\n <br/>\n Trích một mẫu nhỏ:\n <br/>\n <br/>\n \"Hít một hơi thật dài, trong mũi toàn mùi hương thơm ngọt ngào của riêng anh, nép vào người anh thật chặt, đôi tay ôm trọn lấy vòng eo rắn chắc của anh, trong khoảnh khắc đó,em đã nghĩ, cho dù cả thế giới đều quay lưng lại với em thì chỉ cần anh, cần anh bên cạnh em là đủ\".\n <br/>\n Đọc xong quyển nhật ký cũ của mình, Tô Tịch cảm thấy hơi mắc ói, cô không ngờ lúc trước mình phát điên nhiều đến như vậy.\n <br/>\n Nhất Đằng từ trong bếp đi ra, nghe Tô Tịch bình phẩm như thế thì đi đến, từ phía sau ôm lấy cô thủ Thỉ:\" Bà Xã, Cơm nấu xong rồi, mau xuống ăn thôi, ăn rồi mới ói có được không?\".\n <br/>\n Tô Tịch nghiến răng nhìn Ông Xã, ăn xong rồi ói, thà rằng khỏi ăn.\n</div>\n",
        "rating_value": 6.7
    },
    "bo-bo-thong-thien": {
        "ten_truyen": "bo-bo-thong-thien",
        "link_truyen": "https://truyenfull.io/bo-bo-thong-thien/",
        "ten_truyen_full": "Bộ Bộ Thông Thiên",
        "tac_gia": "Vietnguvandan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vietnguvandan\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngọn núi này tên gọi Khâu Sơn, nơi khai môn của Bát Cực Đạo Tông, Bát Cực Đạo Tông từ sơ khai đã tồn trên dưới ngàn năm, lịch sử tương đối sâu dày, nội tình cực kỳ thâm hậu, là một trong năm đại tông phái lớn nhất Đông Lâm cựu quốc, thậm chí khi Đông Lâm quốc chưa bị Hoàng Thiên đế quốc tận diệt thì Bát Cực Đạo Tông còn là tông phái đứng đầu thiên hạ.\n <br/>\n <br/>\n Thời đại biến thiên, tuế nguyệt chuyển dời, Hoàng Thiên đế quốc từ một vùng đất bí ẩn mà đối với bá tánh Đông Lâm là ngàn đời sinh mệnh cấm khu bỗng nhiên một ngày xua quân đi ra, lấy lôi đình khí thế nhanh chóng càn quét Đông Lâm, chỉ trong vòng mấy tháng ngắn ngủi Đông Lâm thất thủ, toàn bộ thiên hạ rơi vào tay ngoại nhân, hơn một nửa Tu Tiên tông phái quy thuận tân triều.\n <br/>\n <br/>\n Hoàng Thiên đế quốc hiển nhiên nội tình vô cùng khủng bố, có người đồn đoán chống đỡ phía sau nó là cả Linh Giới Vô Thượng Đại Giáo, hoặc cũng có thể Hoàng Thiên đế quốc trên bản chất chính là một giáo phái lớn vượt ngoài tầm mắt thế tục đương thời, bởi lẽ Hoàng Thiên Đại Đế, người kia tu vi cực cao, đạt tới nhân loại suy tôn.\n <br/>\n <br/>\n Thiên Nhân cảnh.\n <br/>\n <br/>\n Lúc này bảy tiếng trống trầm trầm tê minh nghe như thiên lôi cỗn đãng, bầu trời phút chốc vù vù chấn động, tiếng trống từ trung tâm đỉnh Khâu Sơn nổ tung khiến cho phi cầm dị thú đều kinh hồn bạt vía, từ dưới chân núi một con đường đá đen im lìm chạy thẳng lên phía trên, dốc đứng như chiếc cầu thang câu thông trời đất, hàn khí quét ngang tán rừng, tứ phương cỏ cây lay động.\n <br/>\n <br/>\n Bát Cực Đạo Tông.\n</div>\n",
        "rating_value": 1.0
    },
    "trong-sinh-thien-sinh-duyen": {
        "ten_truyen": "trong-sinh-thien-sinh-duyen",
        "link_truyen": "https://truyenfull.io/trong-sinh-thien-sinh-duyen/",
        "ten_truyen_full": "Trọng Sinh Thiên Sinh Duyên",
        "tac_gia": "Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Trọng Sinh Thiên Sinh Duyên\n <br/>\n <br/>\n Tác giả: Thiên Diệp (thien_diep89)\n <br/>\n <br/>\n Nhân vật chính: Hạo Thiên Kỳ x Nguyệt Ly\n <br/>\n <br/>\n Thể loại: Bách hợp, nữ biến nam, dị giới, cổ đại, huyền huyễn, xuyên không, báo thù rửa hận, nữ cường, tình hữu độc chung, trọng sinh, 1x1,....\n <br/>\n <br/>\n NHẤN MẠNH: \"TRUYỆN NỮ BIẾN NAM, AI KHÔNG THÍCH CÓ THỂ RỜI KHỎI.\"\n <br/>\n <br/>\n Văn án:\n <br/>\n <i>\n  Trọng sinh trở lại, nhưng không phải là thân xác của nàng, lại càng không phải nơi nàng từng sống. Rốt cuộc là phúc hay là hoạ?\n </i>\n <br/>\n <br/>\n <i>\n  Ở một nơi xa lạ không có gì thuộc về mình, hết thảy lại trở nên ràng buộc đối với nàng.\n </i>\n <br/>\n <br/>\n <i>\n  Trước đây cô độc, trước đây không có thân nhân... Trước đây bằng vào sức của mình cố gắng bước lên đến đỉnh cao...\n </i>\n <br/>\n <br/>\n <i>\n  Trên con đường tu luyện gặp biết bao nhiêu sóng gió vẫn có thể vượt qua. Khi đứng ở trên cao nhìn lại xung quanh, chỉ có một mình trơ trọi, cô độc....\n </i>\n <br/>\n <br/>\n <i>\n  Tưởng chừng như năm tháng buồn tẻ cứ bình tĩnh trôi qua như thế, nhưng hết thảy lại không ngờ đến gặp phải kẻ thù ám hại.\n </i>\n <br/>\n <br/>\n <i>\n  Thù chưa báo. Chết không nhắm mắt...\n </i>\n <br/>\n <br/>\n <i>\n  Cứ ngỡ sẽ chết đi, không ngờ linh hồn lại nhập vào huyền ngọc giới chỉ.\n </i>\n <br/>\n <br/>\n <i>\n  Ngủ say cả ngàn năm, vạn năm...\n </i>\n <br/>\n <br/>\n <i>\n  Huyền ngọc giới chỉ lưu lạc nhân gian, lại được một nhân loại có thân phận thế tử Trấn Bắc Hầu của đại lục xa xôi Lam Vân đế quốc sở hữu.\n </i>\n <br/>\n <br/>\n <i>\n  Là duyên, là nghiệt nàng cũng không thể tính ra được.\n </i>\n <br/>\n <br/>\n <i>\n  Vì cái gì sau khi nhập hồn thân thể là một nam nhân đây?\n </i>\n <br/>\n <br/>\n <i>\n  Đây là thân xác thích hợp với nàng nhất sao?\n </i>\n <br/>\n <br/>\n <i>\n  Bỏ qua hay là chấp nhận thực tại?\n </i>\n <br/>\n <br/>\n <i>\n  Nếu buông tha vậy phải trải qua bao nhiêu năm tháng mới có được một thân xác thích hợp khác?\n </i>\n <br/>\n <br/>\n <i>\n  Thù còn đó, hận ý chưa phai....\n </i>\n <br/>\n <br/>\n <i>\n  Nếu đã như vậy nàng càng không có chọn lựa, nam thì nam... Bất quá vì cái gì bản thân lại phế vật như vậy?\n </i>\n <br/>\n <br/>\n <i>\n  Mười lăm tuổi chỉ là Luyện Thể tam trọng?\n </i>\n <br/>\n <br/>\n <i>\n  Vì một nữ nhân tham dự tỷ võ bị đánh chết không nói, sau cùng lại vướng vào một hôn ước cùng với một nữ nhân khác?\n </i>\n <br/>\n <br/>\n <i>\n  Dù cố gắng thoát khỏi hôn ước tìm lại người đã khiến mình động tâm, nhưng đến cuối cùng lại không nghĩ đến người mình mong nhớ lại là người có hôn ước với mình....\n </i>\n <br/>\n <br/>\n <i>\n  Tất cả là định mệnh...\n </i>\n <br/>\n <br/>\n <i>\n  Hay gọi là thiên định duyên...\n </i>\n <br/>\n <br/>\n - ---------------------------------------------------------\n <br/>\n <br/>\n <i>\n  - A Ly! Nàng nói xem nếu như sau này ta thay lòng đổi dạ nàng sẽ làm gì ta?\n </i>\n <br/>\n <br/>\n Nguyệt Ly hời hợt đáp:\n <br/>\n <br/>\n <i>\n  - Trước giết ngươi, sau đó tự sát.\n </i>\n <br/>\n <br/>\n Hạo Thiên Kỳ:\n <br/>\n <br/>\n - .....\n <br/>\n <br/>\n Nguyệt Ly liếc mắt nhìn Hạo Thiên Kỳ hỏi:\n <br/>\n <br/>\n <i>\n  - Ngươi sẽ thay lòng sao?\n </i>\n <br/>\n <br/>\n Hắn dám sao?\n <br/>\n <br/>\n Hạo Thiên Kỳ lập tức lắc đầu gấp nói:\n <br/>\n <br/>\n <i>\n  - Làm sao a? Ta chỉ giả dụ thôi. Nàng đừng tưởng thật.\n </i>\n <br/>\n <br/>\n Nguyệt Ly không nói gì mà chỉ lạnh lùng nhìn hắn, lúc này sau lưng Hạo Thiên Kỳ từng đợt mồ hôi lạnh đang tuôn ra.\n <br/>\n <br/>\n Hạo Thiên Kỳ thật hối hận hắn không nên hỏi những câu như thế này a. Đúng là chết người mà!\n <br/>\n <br/>\n - ---------------------------------------------------------\n <br/>\n <br/>\n Hạo Thiên Kỳ bóp chân cho Nguyệt Ly, sau đó mỉm cười hỏi:\n <br/>\n <br/>\n <i>\n  - A Ly! Nàng nói xem chúng ta nên sinh nhi tử hay nhi nữ a?\n </i>\n <br/>\n <br/>\n Lúc này Nguyệt Ly đang nằm trên nhuyễn tháp, nhắm mắt lạnh nhạt đáp:\n <br/>\n <br/>\n <i>\n  - Muốn sinh ngươi tự đi mà sinh!\n </i>\n <br/>\n <br/>\n Hạo Thiên Kỳ nhăn mặt khổ não nói:\n <br/>\n <br/>\n <i>\n  - Ta cũng muốn, chỉ là... Ta là nam nhân a.\n </i>\n <br/>\n <br/>\n Nguyệt Ly mở mắt lườm Hạo Thiên Kỳ lạnh lùng nói:\n <br/>\n <br/>\n <i>\n  - Đệ tử của ngươi rất tốt, không bằng ngươi với nàng sinh một đứa đi.\n </i>\n <br/>\n <br/>\n Hạo Thiên Kỳ nghe vậy liền cười khổ, làm sao lại nhắc đến đệ tử của hắn nữa rồi? Đêm qua cả hai vẫn còn rất tốt, chỉ là sáng nay đệ tử hắn dùng truyền âm ngọc giản liên lạc nói mấy câu, A Ly nằm kế bên không nói không rằng liền đạp hắn xuống giường. Vậy là sao a?\n <br/>\n <br/>\n Hạo Thiên Kỳ từ sáng đến giờ vất vả lấy lòng Nguyệt Ly, nhưng vẫn không cách nào tiêu trừ được sự lạnh nhạt của nàng đối với hắn. Rốt cuộc hắn đã làm gì sai a?\n <br/>\n <br/>\n <i>\n  [Trích đoạn Hạo Thiên Kỳ cùng nữ đệ tử thần bí (tạm thời ta không tiết lộ)\n </i>\n <br/>\n <br/>\n <i>\n  - Đệ tử: Sư phụ a! Hôm qua người làm cơm ăn thật là ngon.\n </i>\n <br/>\n <br/>\n <i>\n  - Hạo Thiên Kỳ mơ mơ màng màng đáp lại: À... Ừ...\n </i>\n <br/>\n <br/>\n <i>\n  - Đệ tử: Lần sau đến lượt đệ tử, đệ tử sẽ nấu món ngon cho người ăn.\n </i>\n <br/>\n <br/>\n <i>\n  - Hạo Thiên Kỳ ngáp một cái mắt nhắm mắt mở cố gắng đáp: Ừ...\n </i>\n <br/>\n <br/>\n <i>\n  - Đệ tử khúc khích cười vui vẻ nói: Sư phụ! Không bằng người dọn qua ở chung với đệ tử đi a! Ngày ngày đệ tử sẽ nấu nhiều món ngon cho người ăn.\n </i>\n <br/>\n <br/>\n <i>\n  - Hạo Thiên Kỳ gật gà gật gù đáp: Hư... Ừ...\n </i>\n <br/>\n <br/>\n <i>\n  Sau đó cảm thấy có gì không đúng liền tỉnh táo lại hỏi:\n </i>\n <br/>\n <br/>\n <i>\n  - Hả?\n </i>\n <br/>\n <br/>\n <i>\n  Đang tính nói gì đó thì bổng nhiên ngay lập tức hắn bị một bàn chân trắng như tuyết không thương tình đạp thẳng xuống giường.\n </i>\n <br/>\n <br/>\n <i>\n  Chuyện tiếp theo sau đó khiến cho Hạo Thiên Kỳ có chút muốn khóc, không những bị ăn đạp còn bị lửa thiêu cháy toàn thân. Nếu không phải hắn là Thiên Tiên Băng Thể vậy xác định là bị thương nặng rồi.\n </i>\n <br/>\n <br/>\n <i>\n  A Ly quả nhiên xuống tay không chút lưu tình a.]\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "cong-tu-dung-tu": {
        "ten_truyen": "cong-tu-dung-tu",
        "link_truyen": "https://truyenfull.io/cong-tu-dung-tu/",
        "ten_truyen_full": "Công Tử Đừng Tú",
        "tac_gia": "Vinh Tiểu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vinh Tiểu Vinh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Tú tỉnh lại sau giấc ngủ, thế giới đã hoàn toàn khác biệt.\n <br/>\n <br/>\n Có người lực bạt sơn hà, khiêng núi nhấc đỉnh; có người đưa mắt ngàn dặm, nhìn một cái không sót gì; có người cưỡi gió mà đi, tiêu dao thiên địa; có người ẩn hình biệt tích, tung vô ảnh...\n <br/>\n <br/>\n Tú ta liền xong rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "huyet-mach-thien-ton": {
        "ten_truyen": "huyet-mach-thien-ton",
        "link_truyen": "https://truyenfull.io/huyet-mach-thien-ton/",
        "ten_truyen_full": "Huyết Mạch Thiên Tôn",
        "tac_gia": "Dương Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Hiên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Truyện Huyết Mạch Thiên Tôn của tác giả Dương Hiên kể về Dương Hiên ở tại Thất Tinh Tông chỉ là một tên tạp dịch thấp kém bình thường.\n <br/>\n <br/>\n Không ngờ cơ run rủi, hắn lại có cơ hội bắt được tuyệt thế võ công, còn được truyền thừa huyết mạch của Thiên Tôn.\n <br/>\n <br/>\n Từ đó hắn như trở thành người khác, cuộc đời của hắn từ đó cũng biến hóa không thể ngờ.\n</div>\n",
        "rating_value": 6.2
    },
    "kiem-tien-o-day": {
        "ten_truyen": "kiem-tien-o-day",
        "link_truyen": "https://truyenfull.io/kiem-tien-o-day/",
        "ten_truyen_full": "Kiếm Tiên Ở Đây",
        "tac_gia": "Loạn Thế Cuồng Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Loạn Thế Cuồng Đao\n <br/>\n <br/>\n Thể loại: Kiếm hiệp, Huyền Huyễn, Xuyên Không, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Lặng Ngẫm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bề ngoài hắn là một vị kiếm tiên nhưng trên thực tế hắn là một hacker.\n <br/>\n <br/>\n Mở đầu:\n <br/>\n <br/>\n - Chàng trai, ta là tử thần, khi nãy ta vừa băng qua đường may mà có ngươi kéo lại không thì ta đã bị xe đụng chết rồi!\n <br/>\n <br/>\n - Vãi! Ông đang nghiêm túc đó chứ?\n <br/>\n <br/>\n - Hãy nhìn vào mắt ta, ta nghiêm túc như vàng 24K luôn.\n <br/>\n <br/>\n - Rõ ràng ông đang xúc phạm IQ của ta, Thần chết mà cũng chết được à?\n <br/>\n <br/>\n - Thôi được, ngươi ít đọc sách, ta không trách ngươi, nhưng mà một khi Tử Thần chết thì hậu quả sẽ rất nghiêm trọng!\n <br/>\n <br/>\n - Nghiêm trọng như thế nào?\n <br/>\n <br/>\n - Nếu tử thần chết đi thì trên thế giới này… sẽ không còn người chết nữa!\n <br/>\n <br/>\n - Cái đậu xanh rau muống! Biết thế lúc nãy không nên kéo ông lại!\n <br/>\n <br/>\n - Ta mặc kệ, dù sao ngươi cũng có ơn với ta, ta phải báo đáp ngươi, cái điện thoại này cho ngươi đó!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Câu chuyện bắt đầu!\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-vo-go": {
        "ten_truyen": "nguoi-vo-go",
        "link_truyen": "https://truyenfull.io/nguoi-vo-go/",
        "ten_truyen_full": "Người Vợ Gỗ",
        "tac_gia": "Noãn Noãn Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Người vợ gỗ\n </em>\n <br/>\n <br/>\n Tác giả: Noãn Noãn Thái\n <br/>\n <br/>\n Thể loại: Truyện ngắn, Thần tiên ma quái, yêu sâu sắc, phương Đông huyền huyễn\n <br/>\n <br/>\n Edit: Súp lơ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vợ hắn đã đi 11 năm rồi.\n <br/>\n <br/>\n Còn hắn cũng có được một người vợ gỗ 11 năm.\n <br/>\n <br/>\n Hắn dùng một mảnh gỗ bằng bàn tay cẩn thận điêu khắc thành hình dạng một người gỗ.\n <br/>\n <br/>\n Ai cũng nói hắn điên rồi, cả ngày nói chuyện với người gỗ, vẻ mặt dịu dàng, che chở cẩn thận, giống như người gỗ thật sự là vợ của mình.\n <br/>\n <br/>\n Lênh đênh nửa đời, mới hơn ba mươi, tóc mai hai bên cũng đã trắng như tuyết.\n <br/>\n <br/>\n &lt; Không cần nghi ngờ, là HE &gt;\n <br/>\n <br/>\n Nhân vật chính: Bạch Nhã Nhĩ, Bạch Tiểu Nhai.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Vạn vật có linh, chấp nhiệm của bạn sẽ thành gì?\n</div>\n",
        "rating_value": 8.9
    },
    "luon-co-ke-muon-day-hu-do-ton-cua-ta": {
        "ten_truyen": "luon-co-ke-muon-day-hu-do-ton-cua-ta",
        "link_truyen": "https://truyenfull.io/luon-co-ke-muon-day-hu-do-ton-cua-ta/",
        "ten_truyen_full": "Luôn Có Kẻ Muốn Dạy Hư Đồ Tôn Của Ta",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nghe đồn bên trong Thanh Dương phái thần bí nhất của giới Huyền Môn, đột nhiên xuất hiện một vị kỳ tài. Tinh thông Huyền môn đạo thuật ngũ hành bát quái, bất luận là trảm quỷ trừ tà, hay hàng yêu diệt quái, thậm chí là Quỷ Vương ngàn tuổi, đều thua dưới tay nàng.\n <br/>\n <br/>\n Nghe đồn nàng còn tinh thông huyền y, có thể làm người chết sống lại, làm xương trắng mọc thịt.\n <br/>\n <br/>\n Nghe đồn châm pháp của nàng huyền diệu vô cùng, nhấc tay là sống, lật tay là chết.\n <br/>\n <br/>\n Nghe đồn yêu, ma, quỷ, linh Tứ giới nghe đến tên nàng đều sợ vỡ mật.\n <br/>\n <br/>\n Nghe đồn nàng cùng Minh giới thậm chí là Tiên giới, đều có qua lại.\n <br/>\n <br/>\n Nghe đồn......\n <br/>\n <br/>\n Vân Hiểu quay ra nhìn nhìn đại lão bên cạnh: \"......\"\n <br/>\n <br/>\n Nghe đồn cái đầu ngươi! Lão nương cái gì cũng không biết, mà bị các ngươi ép đến phát bực.\n <br/>\n <br/>\n Vân Hiểu: \"Tổ sư gia, chúng ta thương lượng một chút. Lần sau chúng ta có thể bức, thì cứ việc bức, đừng tùy tiện hủy bọn yêu ma đến mức mẹ cha đều không nhận được không? Lại mất công ta chữa trị bọn chúng! Quan trọng là ta là bác sĩ chữa người, không phải là bác sĩ thú y nha!\"\n <br/>\n <br/>\n Dạ Uyên: \"......\"\n</div>\n",
        "rating_value": 8.6
    },
    "phong-van-he-thong": {
        "ten_truyen": "phong-van-he-thong",
        "link_truyen": "https://truyenfull.io/phong-van-he-thong/",
        "ten_truyen_full": "Phong Vân Hệ Thống",
        "tac_gia": "Dương Tuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Tuấn\n <br/>\n <br/>\n Thể loại: hệ thống, huyền huyễn, mạo hiểm, phiêu lưu, tình yêu, tu tiên, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về một thanh niên tên Dương Tấn xuyên qua đại lục khác. Sống hết mười chín năm mới nhớ lại chuyện trên địa cầu. Sau đó, Tấn bắt đầu con đường trở thành cường giả, tìm lại cách trở về quê hương của mình.\n</div>\n",
        "rating_value": 9.8
    },
    "meo-tram-con-chua-an-no": {
        "ten_truyen": "meo-tram-con-chua-an-no",
        "link_truyen": "https://truyenfull.io/meo-tram-con-chua-an-no/",
        "ten_truyen_full": "Meo, Trẫm Còn Chưa Ăn No",
        "tac_gia": "Thủy Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Meo, Trẫm Còn Chưa Ăn No\n </b>\n của tác giả\n <b>\n  Thủy Sam\n </b>\n . Linh khí của địa cầu không đủ, mỹ thực tuy nhiều, song Thao Thiết Vu Hiểu Thao luôn ăn khô no, vì tránh cho việc cho mình không cẩn thận ăn luôn cả thế giới, Vu Hiểu Thao dứt khoát vẽ một phù chú phong ấn chính mình, chờ ngày nào đó linh khí phục hôi, cậu sẽ ăn thật là nhiều.\n <br/>\n <br/>\n Nhưng mà, có chuyện ngoài ý muốn xảy ra, Vu Hiểu Thao đói quá vẽ sai phong ấn, thổi bay chính mình, trợn mắt nhìn mình biến thành một con mèo con, từ trên không rơi xuống, rơi trúng vào mặt một người.\n <br/>\n <br/>\n Từ nay về sau, trên địa cầu mất một con Thao Thiết nhỏ, mà Vu Hiểu Thao có thêm một quan hót phân.\n <br/>\n <br/>\n Nghe nói quan hót phân của cậu, vốn là một nguyên soái đế quốc có thể chất và tinh thần lực cấp SSS?\n <br/>\n <br/>\n Nghe nói quan hót phân của cậu, từng chiến đấu trong sóng trùng, vừa tiêu diệt được trùng hậu đứng đầu?\n <br/>\n <br/>\n Nghe nói quan hót phân của cậu, vốn là có hi vọng thừa kế ngôi vị hoàng đế của đế quốc..\n <br/>\n <br/>\n Vu Hiểu Thao nhìn thoáng qua túi tiền rỗng tuếch trên người, quan hót phân ngay cả một cái bánh mỳ cũng không được..\n <br/>\n <br/>\n Meo, sau nay còn có thể ăn no sao?\n</div>\n",
        "rating_value": 6.7
    },
    "moi-tinh-am-duong-vinh-cuu-chong-ta-la-quy-vuong": {
        "ten_truyen": "moi-tinh-am-duong-vinh-cuu-chong-ta-la-quy-vuong",
        "link_truyen": "https://truyenfull.io/moi-tinh-am-duong-vinh-cuu-chong-ta-la-quy-vuong/",
        "ten_truyen_full": "Mối Tình Âm Dương Vĩnh Cửu Chồng Ta Là Quỷ Vương",
        "tac_gia": "Kim Tử Tựu Thị Sao Phiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Âm dương hôn, phu quân là Minh Vương, thể lực hung mãnh, bảy đêm triền miên, linh thai hình, ly long huyết giới.\n <br/>\n <br/>\n Một gia tộc từ trong mộ xuất hiện, sau đó dâng ta như một tế phẩm lên cho Minh Vương.\n <br/>\n <br/>\n Từ đó thiếu nữ không còn ở tại nhân gian, chỉ có thể ở tại nơi âm dương giao hòa này tồn tại.\n</div>\n",
        "rating_value": 8.2
    },
    "nang-la-vai-chinh": {
        "ten_truyen": "nang-la-vai-chinh",
        "link_truyen": "https://truyenfull.io/nang-la-vai-chinh/",
        "ten_truyen_full": "Nàng Là Vai Chính",
        "tac_gia": "Nhiệt Đáo Hôn Quyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhiệt Đáo Hôn Quyết\n <br/>\n <br/>\n Thể loại: Xuyên Không, Bách Hợp, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô là con gái của một vị đại lão thương nghiệp, rõ ràng có thể có cuộc sống thoải mái, hưởng thụ thứ, nhưng không hiểu sao lại bị một thế lực vô hình khống chế mình, ép cô trở thành một người phụ nữ đáng sợ.\n <br/>\n <br/>\n Cô độc ác, lại không từ thủ đoạn, một mực dây dưa, đeo bám một người đàn ông vô cùng chán ghét mình, lại còn không thể hiểu được đối xử khắc nghiệt, hãm hại, ức hiếp một thiếu nữ vô tội...\n <br/>\n <br/>\n Bản thân cô thật ra đang gào thét: Không thể nhịn được nữa rồi! Mau buông tha tôi đi!\n <br/>\n <br/>\n Sau lại, cô sống lại...\n <br/>\n <br/>\n Không hiểu sao mình có thể trọng sinh, nhưng điều quan trọng nhất chính là thế lực khống chế cô kia đã biến mất... Cô có thể tự làm chủ bản thân mình rồi!!!\n <br/>\n <br/>\n - Nam chủ? Thật xin lỗi, tôi không thích nam nhân ngu xuẩn như vậy. Lập tức cút đi cho tôi, cảm ơn!\n <br/>\n <br/>\n - Nữ chủ? Thật xin lỗi.. Từ từ! Như thế nào cùng nữ chủ trước kia không giống nhau đây?!\n <br/>\n <br/>\n Hiện giờ, chính nữ chủ nổi tiếng—đại minh tinh Du Như Băng đang ngồi ở đối diện cô, lúm đồng tiền rộ ra như hoa mà nhìn cô.\n <br/>\n <br/>\n \" Đường tổng, cô có suy xét bao dưỡng tôi một chút không?\"\n <br/>\n <br/>\n \"Giá cả không đắt, một viên kẹo là đủ rồi.\"\n</div>\n",
        "rating_value": 8.4
    },
    "ngu-thien-ta-than": {
        "ten_truyen": "ngu-thien-ta-than",
        "link_truyen": "https://truyenfull.io/ngu-thien-ta-than/",
        "ten_truyen_full": "Ngự Thiên Tà Thần",
        "tac_gia": "Phi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Huyết tính nam nhi Trang Dịch Thần, xuyên việt qua dị giới, đến kinh thiên động địa truyền thừa.\n <br/>\n <br/>\n Thánh Ma mở, nhập Tà Đạo, tu mạnh nhất chiến kỹ, trang trâu bò nhất, truy đẹp nhất nữ nhân, thủ nặng nhất tình nghĩa, có thể tự phong lưu ngạo thương khung!\n <br/>\n <br/>\n ✍ Cảnh giới: Vũ Đồng, Tú Tài, Cử Nhân, Tiến Sĩ, Vũ Sư, Vũ Hào, Vũ Nho, bán Thánh,Vũ Thánh. ( văn đạo cũng như vậy)\n</div>\n",
        "rating_value": 6.4
    },
    "ngao-the-ma-quan": {
        "ten_truyen": "ngao-the-ma-quan",
        "link_truyen": "https://truyenfull.io/ngao-the-ma-quan/",
        "ten_truyen_full": "Ngạo Thế Ma Quân",
        "tac_gia": "ChenTianTian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ChenTianTian\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Dạ Yên, Dương gia một cái nghiệt chủng tồn tại, bị bên trên đối xử tệ hơn hạ nhân, tiếc nhỏ phải làm việc cực kỳ nặng nhọc. Sau cùng trui luyện tâm cảnh đến mức lạnh như hàn băng, nhưng bên trong lại ẩn giấu nhiệt khí, chỉ là không dám đặt niềm tin lên người khác.\n <br/>\n <br/>\n Qua một lần cơ duyên xảo hợp bị Địa Ngục Yêu Mãng bám lên thân thể, từ đó bước lên con đường tu luyện.\n <br/>\n <br/>\n Trãi qua vô số kinh lịch, từng bước từ Nhất Tinh cảnh giết tới Thập Ngũ Tinh, dùng máu viết nên một trang sử hùng hồn.\n</div>\n",
        "rating_value": 5.5
    },
    "me-man-vi-em": {
        "ten_truyen": "me-man-vi-em",
        "link_truyen": "https://truyenfull.io/me-man-vi-em/",
        "ten_truyen_full": "Mê Mẩn Vì Em",
        "tac_gia": "Vũ Thị Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Ông chồng không phải là người mà là ma!\n <br/>\n <br/>\n Từ ngày Du Lệ tiếp nhận “Chi bảo gia truyền” thì được trao ngay một nhiệm vụ gia tộc thần thánh đó là: Tìm một người đàn ông có thể cùng cô sinh con gái!\n <br/>\n <br/>\n Du Lệ: Ha ha (Cười)!\n <br/>\n <br/>\n Sau này người đàn ông cùng cô sinh con gái ấy không tìm nổi mà ngược lại lại tìm được một người đàn ông có thể giúp cô trục quỷ hàng ma.\n <br/>\n <br/>\n Nhưng thực sự không thể ngờ được là đại ma đầu lớn nhất lại ở ngay sát sườn cô, làm bạn hàng ngày với cô, hàng đêm nhập mộng quấy rầy cô.\n <br/>\n <br/>\n Ma đầu: Anh mê mẩn vì em, em lại nhẫn tâm không nghe không thấy và không gặp!\n <br/>\n <br/>\n Du Lệ (≧︿≦) Khóc: Ai biết người đàn ông trong mộng hóa ra hiện thực, còn là một loại không phải người nữa, dọa chết người chứ chẳng chơi!\n <br/>\n <br/>\n PS: Đây là một Đại Ma Đầu ngủ say đột ngột thức tỉnh, ngày nào cũng muốn ăn nữ chính ngon lành, song không nỡ, đành phải ăn liên tục không ngừng, cứ ăn ăn ăn mãi rồi cuối cùng biến nữ chính thành bà vợ của chính anh.\n</div>\n",
        "rating_value": 7.7
    },
    "trieu-hoan-tu-than-o-mat-the": {
        "ten_truyen": "trieu-hoan-tu-than-o-mat-the",
        "link_truyen": "https://truyenfull.io/trieu-hoan-tu-than-o-mat-the/",
        "ten_truyen_full": "Triệu Hoán Tử Thần Ở Mạt Thế",
        "tac_gia": "Hà Thiên Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Xuyên không, hệ thống, nam cường nữ cường, mạt thế, huyền huyễn, 1vs2.\n <br/>\n Tác giả: Hà Thiên Thanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyệt An Tuyết vì cứu một bé gái khỏi ngôi nhà đang cháy mà bị cây cột nhà đè chết, xuyên tới mạt thế mang theo hệ thống triệu hoán tử thần.\n <br/>\n Chết tiệt, đã xuyên thì thôi đi, vì sao lại là mạt thế, còn là cuốn truyện cô vừa đọc ngày hôm qua.\n <br/>\n Lại vì cái quần què gì bà lại xuyên vào một người nữ phụ không có khả năng thức tỉnh dị năng, là một con ma bệnh chính hiệu con heo vàng?\n <br/>\n Thôi được rồi, thứ an ủi duy nhất của cô chỉ còn có quỷ đạo của tử thần cùng các vị đội trưởng của thi hồn giới.\n <br/>\n Cái gì? Ngươi là dị năng giả song hệ hoả lôi! Vậy ta có quỷ đạo có tính không?\n <br/>\n Cái gì? Ngươi nói ngươi có biến dị thú làm thú sủng! Vậy thì thật đáng tiếc, ta không có thú sủng ta chỉ có mấy vị đội trưởng thôi!\n <br/>\n Một nữ phúc hắc trên người có thi hồn giới hệ thống, mang theo các vị đội trưởng thi hồn giới tung hoành mạt thế vô địch thủ.\n</div>\n",
        "rating_value": 8.5
    },
    "chien-ham-cua-ta-co-the-thang-cap": {
        "ten_truyen": "chien-ham-cua-ta-co-the-thang-cap",
        "link_truyen": "https://truyenfull.io/chien-ham-cua-ta-co-the-thang-cap/",
        "ten_truyen_full": "Chiến Hạm Của Ta Có Thể Thăng Cấp",
        "tac_gia": "Hàm Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một thời đại chiến hạm ngao du vũ trụ tinh hà.\n <br/>\n <br/>\n Chiến hạm hỏa chủng đặc thù có thể định kỳ tiến vào dị không gian, thu hoạch nguyên điểm, cường hóa bản thân.\n <br/>\n <br/>\n Vương Động mang theo hệ thống phụ trợ, xuyên qua thời đại vũ trụ ầm ầm sóng dậy này.\n <br/>\n <br/>\n Chức năng “Quét hình”, có thể thấy rõ tư chất trưởng thành của một chiếc chiến hạm, từ đó chọn ra tọa hạm hoàn mỹ nhất!\n <br/>\n <br/>\n Chức năng “Thu hoạch gấp đôi nguyên điểm”, giúp cho chiến hạm thu hoạch được gấp ba, gấp năm, thậm chí gấp trăm lần nguyên điểm so với người khác!\n <br/>\n <br/>\n Chức năng “Đặc tính Module tự do”, giúp cho đặc tính vốn xuất hiện ngẫu nhiên, biến thành tự do tùy ý!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hãy xem Vương Động sẽ sử dụng hệ thống phụ trợ như thế nào, để vùng vẫy trong thời đại vũ trụ mênh mông huyền bí này.\n <br/>\n <br/>\n Điều khiển chiến hạm mạnh mẽ nhất, san bằng tất cả vật cản đường!\n <br/>\n <br/>\n Khám phá vũ trụ vô tận, khiêu chiến những điều không biết!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Sơ kỳ hèn mọn phát dục, trung kỳ khám phá làm chủ, hậu kỳ nghiền ép tất cả.\n</div>\n",
        "rating_value": 7.2
    },
    "ke-ngu-ngoc-tu-tien": {
        "ten_truyen": "ke-ngu-ngoc-tu-tien",
        "link_truyen": "https://truyenfull.io/ke-ngu-ngoc-tu-tien/",
        "ten_truyen_full": "Kẻ Ngu Ngốc Tu Tiên",
        "tac_gia": "Đào Mạnh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đào Mạnh Quân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam là một thanh niên 16 tuổi với cuộc sống nhàm chán, hắn bị một chiếc xe tải đâm trên ngay tại trong nhà, hắn sẽ tu tiên như thế nào, tiến đến đỉnh cao hay không?\n</div>\n",
        "rating_value": 7.9
    },
    "tu-tien-nu-xung-kho-lam": {
        "ten_truyen": "tu-tien-nu-xung-kho-lam",
        "link_truyen": "https://truyenfull.io/tu-tien-nu-xung-kho-lam/",
        "ten_truyen_full": "Tu Tiên Nữ Xứng Khó Làm",
        "tac_gia": "Tản Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tản Mạn.\n <br/>\n <br/>\n Thể loại: Nữ xứng, Tu tiên, 1vs1, huyền huyễn, không gian, viễn tưởng, xuyên sách...Nhân vật: Vũ Linh, Mộ Thần Hy/Phối hợp: Nữ xứng nhóm.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân sinh như mộng\n <br/>\n <br/>\n Đâu là thực?\n <br/>\n <br/>\n Đâu là hư?\n <br/>\n <br/>\n Xuyên vào một quyển hố văn tiểu thuyết, Vũ Linh chỉ cảm thấy...\n <br/>\n <br/>\n Nữ xứng thật khó làm.\n <br/>\n <br/>\n Nàng là ta mệnh định kiếp số, cũng là ta duy nhất yên bình cấm vực.\n <br/>\n <br/>\n Thập thế thập sinh.\n <br/>\n <br/>\n Mệnh định là một bàn cờ số phận, duyên số là sợi dây tơ hồng kết nối.\n <br/>\n <br/>\n Nếu nhân sinh chỉ là nhất mộng nam kha, ta nguyện cùng nàng vĩnh viễn không bao giờ tỉnh lại.\n <br/>\n <br/>\n Nại Hà Kiều, Vong Xuyên Thủy, Mộng Nam Kha, Luân Hồi Kiếp.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Quyển I: Tu Chân Giới.\n <br/>\n <br/>\n Hồi I: Xuyên Không\n <br/>\n chương: 1-17\n <br/>\n Hồi II: Mộc U Cốc bí cảnh\n <br/>\n Chương:18-39\n <br/>\n Hồi III: Chợ Đen Giao Dịch Hội.\n <br/>\n Chương: 41-??\n <br/>\n Phiên Ngoại: Tổng Hợp.\n <br/>\n PN1: Chương 24\n <br/>\n PN2: Chương 40\n</div>\n",
        "rating_value": 8.7
    },
    "bat-ly-bat-khi-ai-la-nuong-tu-cua-nguoi": {
        "ten_truyen": "bat-ly-bat-khi-ai-la-nuong-tu-cua-nguoi",
        "link_truyen": "https://truyenfull.io/bat-ly-bat-khi-ai-la-nuong-tu-cua-nguoi/",
        "ten_truyen_full": "Bất Ly Bất Khí: Ai Là Nương Tử của Ngươi?",
        "tac_gia": "Khiểm Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khiểm Hề\n <br/>\n Thể loại: sủng, xuyên không, huyền huyễn, dị giới, lãng mạn, nhẹ nhàng.\n <br/>\n <br/>\n Nhân vật chính: Bạch Vũ Diệp Y x Huyền Dạ Mặc\n <br/>\n Phối Hợp Diễn: Bạch Hàn, Hạ Phong, Phượng Lăng Lăng, Long Thiên Kỳ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô - Bạch Vũ là một chuyên viên nghiên cứu Y học. Một lần tình cờ phát hiện ra cô vốn chỉ là con cờ bị lợi dụng của trung tâm nghiên cứu. Quá tức giận, nàng cùng cô bạn thân thiết lập âm mưu phá hủy công trình nghiên cứu. Nhưng không ngờ, cô bị chính người bạn thân mình tin tưởng nhất phản bội.\n <br/>\n <br/>\n Nàng - Bạch Vũ Diệp Y vốn là một con hồ ly nhỏ bé, ngốc nghếch, lơ ngơ, không lai lịch.\n <br/>\n <br/>\n Một phút mặc niệm.\n <br/>\n <br/>\n Một phút mặc niệm qua đi.\n <br/>\n <br/>\n Lại thêm hai phút.\n <br/>\n <br/>\n Hai phút lại qua đi.\n <br/>\n <br/>\n Tiểu Hồ bỗng nhảy cẩn lên như mèo bị hù dọa giật mình mặc cho đau đớn đang ùn ùn kéo tới. Người nhìn cứ tưởng chú bị đau nên quáng chớ thật ra.\n <br/>\n <br/>\n Cái gì vậy nè?\n <br/>\n <br/>\n Tiểu Hồ Bạch Vũ ngơ ngác không thể tin đây là đôi tay mình: \"chân chó\" còn có \"móng vuốt\" nữa sắc nhọn này nữa.\n <br/>\n <br/>\n [Trích 1]\n <br/>\n <br/>\n \"Nương tử! Không nên gϊếŧ vi phu như thế được? Nàng nỡ lòng hay sao?\"\n <br/>\n <br/>\n Cau mày nhìn hắn ta, chu môi nhẹ nhàng cất giọng: \"Ai là nương tử của ngươi? Chịu chết đi!\"\n <br/>\n <br/>\n [Trích 2]\n <br/>\n <br/>\n \"Biếи ŧɦái! Thả ra!\"\n <br/>\n <br/>\n \"Diệp Y. Đã bảo với nàng rồi. Ta đây là phu quân của nàng. Nàng nên phải ngọt ngào, dịu dàng một chút với vi phu ta chứ?\"\n</div>\n",
        "rating_value": 8.3
    },
    "ta-thien-menh-dai-nhan-vat-phan-phai": {
        "ten_truyen": "ta-thien-menh-dai-nhan-vat-phan-phai",
        "link_truyen": "https://truyenfull.io/ta-thien-menh-dai-nhan-vat-phan-phai/",
        "ten_truyen_full": "Ta! Thiên Mệnh Đại Nhân Vật Phản Phái",
        "tac_gia": "Thiên Mệnh Phản Phái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố Trường Ca xuyên không trở thành nhân vật phản diện, làm thiếu chủ một trường sinh thế gia, hắn phải đối mặt với đủ loại motip nhân vật chính: khí vận chi tử quật khởi; tiểu muội muội phiên bản tuổi nhỏ của Hoang Thiên có thâm thù đại hận với hắn; vị hôn thê xuyên không từ 3000 năm sau về trả thù; truyền nhân của Cổ Thiên Tôn, cường giả trọng sinh đoạt xá sống lại; chí cường giả luân hồi chuyển thế; Đế tử trùng sinh, thánh nữ là người xuyên không từ địa cầu ( đồng hương); nhóm người xuyên không từ hành tinh khác tới - phiên bản của Diệp Thiên Đế trong Già Thiên....\n <br/>\n <br/>\n Hắn thân phụ hệ thống Cướp đoạt khí vận, tu luyện Thôn Tiên Ma Công, lấy thôn phệ tu vi, bản nguyên để tu luyện.\n <br/>\n <br/>\n Hãy cùng theo dõi bộ truyện: \"Ta! Thiên mệnh đại nhân vật phản phái\" để xem Cố Trường Ca làm thế nào để hoá giải thù hận của muội muội và vị hôn thê, từng bước đưa từng khí vận chi tử vào thế thanh bại danh liệt, nêu cao lá cờ chính nghĩa để mưu đồ cá nhân tính kế cả thiên hạ trong lòng bàn tay, đi đến đỉnh phong của nhân vật phản diện!\n</div>\n",
        "rating_value": 8.6
    },
    "su-menh-phu-thuy": {
        "ten_truyen": "su-menh-phu-thuy",
        "link_truyen": "https://truyenfull.io/su-menh-phu-thuy/",
        "ten_truyen_full": "Sứ Mệnh Phù Thủy",
        "tac_gia": "Blueberri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Blueberri\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Phương Tây, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công chúa xinh đẹp lộng lẫy với mái tóc vàng rực óng ánh, đôi mắt to tròn xanh biếc, đôi môi đỏ hồng mọng...\n <br/>\n <br/>\n Những nét đẹp mà ai ai cũng ao ước, tất thảy đều hiện diện trên người công chúa. Cô đến đâu, nơi ấy đều dường như tỏa sáng vì sự rực rỡ, kiêu sa của cô.\n <br/>\n <br/>\n Tôi và cô ấy sinh ra cùng ngày, một ngày giông bão.\n <br/>\n <br/>\n Người người vui mừng, chúc phúc cô, các bà tiên còn gửi đến cô bao lời cầu nguyện tốt đẹp.\n <br/>\n <br/>\n Nhưng tôi, chỉ có mẹ ôm trong lòng với chiếc khăn choàng đen, cả đời sau đều sẽ phải mang chiếc khăn ấy.\n <br/>\n <br/>\n Cô ấy khóc, sẽ có người dỗ. Cô ấy buồn sẽ có người đau lòng. Cô ấy mắc sai lầm, sẽ dễ dàng được tha thứ. Cô ấy cần giúp đỡ... ai ai cũng sẵn lòng.\n <br/>\n <br/>\n Còn tôi, có lẽ sinh ra với một số mệnh đó chính là cô đơn. Tôi khóc... người ta sẽ bảo tôi nước mắt cá sấu. Tôi mắc lỗi sai thì bị chỉ trích nặng nề. Tôi buồn... cũng chỉ có một mình tự an ủi.\n <br/>\n <br/>\n Phù thủy là thế, những người gắn liền với màu đen xấu xí cùng với những bình thuốc độc. Tôi không được khóc, không được mắc sai lầm... vì chả có ai quan tâm đến tôi cả.\n <br/>\n <br/>\n Nhưng... nếu ai cũng chọn làm công chúa, thì... phù thủy ai sẽ làm?\n</div>\n",
        "rating_value": 6.7
    },
    "thien-vuc-thuong-khung": {
        "ten_truyen": "thien-vuc-thuong-khung",
        "link_truyen": "https://truyenfull.io/thien-vuc-thuong-khung/",
        "ten_truyen_full": "Thiên Vực Thương Khung",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cười tận anh hùng thiên hạ, vũ nội ta là quân chủ!\n <br/>\n <br/>\n Vạn thủy thiên sơn, lấy ta tối cao; bát hoang lục hợp, duy ta xưng hùng!\n <br/>\n <br/>\n Ta muốn vũ vân, lăng thiên hạ, đạp thiên vực, đăng thương khung! Ai có thể tranh phong?!\n <br/>\n <br/>\n Chư quân có nguyện theo giúp ta, tịnh kiên lăng thiên hạ, quỳnh tiêu phong vân vũ, chinh chiến mảnh Thiên Vực Thương Khung này?\n</div>\n",
        "rating_value": 6.8
    }
}