{
    "dau-la-dai-luc-he-liet-thien-ha-troi-qua-khong-de-dang": {
        "ten_truyen": "dau-la-dai-luc-he-liet-thien-ha-troi-qua-khong-de-dang",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-he-liet-thien-ha-troi-qua-khong-de-dang/",
        "ten_truyen_full": "Đấu La Đại Lục Hệ Liệt - Thiên Hạ Trôi Qua Không Dễ Dàng",
        "tac_gia": "Hawill",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền ảo, xuyên không, đồng nhân.\n <br/>\n <br/>\n Trải qua một đời, như thật như mộng, tới khi phát giác ra, Diệp Phi Linh đã xuyên đến Đấu La Đại Lục...\n <br/>\n <br/>\n Một kiếp này, nàng sẽ phấn đấu, sẽ tự tay chi phối vận mệnh của bản thân mình!!!\n <br/>\n <br/>\n * Hư hư thực thực, một cái nhàn văn thấu triệt.\n <br/>\n <br/>\n * Mênh mang chờ đợi, một cái hố văn hài hước.\n <br/>\n <br/>\n * Lưu tâm mà nói, một cái chính văn diễn theo truyện tranh, không phải truyện chữ.\n <br/>\n <br/>\n * Thời điểm bắt đầu, cốt văn đã mang theo phiên dịch, ta sẽ không sửa phần một, bởi vì phần một đã hoàn.\n <br/>\n <br/>\n * Hi vọng không quá khó nhằn, sạn lạc tắc tâm tư, thỉnh không cần vướng mắc, ngươi bỏ ra miếng sạn, ta liền chỉnh tình tiết, một tay khâu một tay vá, cho hạt sạn đúng lý hợp tình!\n <br/>\n <br/>\n * Hoan nghênh đã ghé.\n</div>\n",
        "rating_value": 7.9
    },
    "vo-tan-trung-sinh": {
        "ten_truyen": "vo-tan-trung-sinh",
        "link_truyen": "https://truyenfull.io/vo-tan-trung-sinh/",
        "ten_truyen_full": "Vô Tận Trùng Sinh",
        "tac_gia": "Meomeo14311",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thánh tộc tại nơi này là một trong tám đại cổ tộc của Đại Thiên Nguyên Giới.\n <br/>\n <br/>\n Trong Thánh tộc có một vị cường giả Khương Thần, vừa tinh thông luyện đan, lại vừa là thiên tài về phù đạo.\n <br/>\n <br/>\n Một lần ra ngoài, Khương Thần gặp bất trắc, bị một vị cường giả của Thời tộc ám toán.\n <br/>\n <br/>\n Từ đó, Khương Thần mang theo thương thế nặng nề, xuyên qua không gian khác, đi tới một thế giới có tên Lam Hải tinh, thế giới này cách rất xa Đại Thiên Nguyên Giới.\n <br/>\n <br/>\n Linh hồn Khương Thần bị dính phù văn nguyền rủa của Thời tộc, loại nguyền rủa này cứ mỗi hai mươi lăm tuổi, hắn lại bị lực lượng của phù văn đó bóc ra linh hồn, đem xuyên về quá khứ mười lăm năm trước tại Lam Hải tinh trọng sinh trên thân thể của một tiểu hài tử mười tuổi do chính phù văn đó sinh ra.\n <br/>\n <br/>\n Tại Lam Hải tinh này, mỗi một thế trùng sinh, hắn luôn cố gắng tu luyện những mong một ngày có thể loại bỏ được phù văn nguyền rủa kia ra khỏi linh hồn mình.\n <br/>\n Cho đến hơn một vạn năm sau đó…\n <br/>\n (Map: Đô thị- Đại Thiên Nguyên Giới- Thánh Giới.)\n</div>\n",
        "rating_value": 7.0
    },
    "tiem-tra-vong-xuyen": {
        "ten_truyen": "tiem-tra-vong-xuyen",
        "link_truyen": "https://truyenfull.io/tiem-tra-vong-xuyen/",
        "ten_truyen_full": "Tiệm Trà Vong Xuyên",
        "tac_gia": "Giản Tiểu Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tứ Vũ, Triết Lam Nguỵ Thần, Lạc Nhiên\n <br/>\n <b>\n  Beta:\n </b>\n Lá Biếc, Tứ Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, huyền huyễn, cổ đại, HE, SE, OE\n <br/>\n <b>\n  Lịch đăng:\n </b>\n chủ nhật hằng tuần\n <br/>\n <b>\n  Bìa:\n </b>\n Tứ Vũ\n <br/>\n <br/>\n Người ta đều biết, đi đến cầu Nại Hà, cũng chính là âm phủ, từ nay không còn thân xác, chỉ có linh hồn.\n <br/>\n <br/>\n Dưới cầu là con sông Vong Xuyên, chứa đựng dục vọng của linh hồn, thất tình lục dục, hỉ nộ ai nhạc, tất cả đều từ những linh hồn đi qua truyền vào con sông.\n <br/>\n <br/>\n Cứ như vậy, con sống lại có một hoá thân, gọi là linh chủ Lưu Sênh.\n <br/>\n <br/>\n Lưu Sênh và Tư Chiến Tinh Quân Thương Mạch yêu nhau, nhưng bởi vì hiểu lầm, thần phách Thương Mạch tiêu tan, nước sông Vong Xuyên chảy ngược, thiên hạ đại loạn.\n <br/>\n <br/>\n Lưu Sênh vì đổi về thần phách người yêu, đi tới nhân gian, mở quán trà lấy danh nghĩa thu thập tình cảm khắc cốt ghi tâm nhất nhân gian, mỗi lần thu thập được một đoạn tình cảm thấu triệt như nước trong, liền đem đổ vào trong sông Vong Xuyên, khi làm sông Vong Xuyên đục ngầu trở nên trong suốt, nàng có thể gặp lại được người yêu của nàng...\n <br/>\n <br/>\n <b>\n  Biên tập đề cử:\n </b>\n <br/>\n <br/>\n Giản Tiểu Phiến biên soạn &lt; tiệm trà Vong Xuyên &gt; từ 18 câu chuyện độc lập hợp thành. Câu chuyện triển khai trong tiệm trà Vong Xuyên. Lấy bà chủ tiệm trà Vong Xuyên Lưu Sênh làm nhân vật trung tâm, khách tới tiệm trà này uống trà kể lại một đoạn chuyện xưa của mình, Lưu Sênh sẽ trả lời khách một vấn đề. Quyển sách thể hiện tình cảm chân thành nhất, tình yêu thâm tình nhất, dây dưa ràng buộc nhất giữa người với người... Mỗi nhân vật chính trong các câu chuyện xưa đều có tính điển hình tính, cũng có điểm sáng khác biệt, họ tích cực hướng về phía trước, bền gan vững chí, vì yêu kiên trì không ngừng, vì lý tưởng cuộc đời mình mà nỗ lực. Trong chuyện xưa ẩn chứa đầy tình yêu và hy vọng, có thể đem tới năng lượng cho người dũng cảm tiến lên.\n <br/>\n <br/>\n <b>\n  Giới thiệu tác giả\n </b>\n <br/>\n <br/>\n Giản Tiểu Phiến, tác giả sau 90, tác giả độ hot &lt; tử sắcBOX &gt;, sở trường viết truyện cổ đại ngược tâm, được độc giả gọi là mẹ kế sử thượng ngược tâm nhất (sử thượng tối ngược tâm hậu ma). Như tên có một gian trà xá, thích ở quầy ngửi hương trà, nhìn người đến người đi, viết chuyện cũ thuộc về họ không muốn ai biết. Không có việc gì thì thích du ngoạn, mơ ước lớn nhất là đi qua một vạn dặm, chỉ đợi gặp được người duy nhất.\n <br/>\n <br/>\n Đây là lời giới thiệu trong tập 1, truyện có 2 tập, tập 1 gồm 18 câu chuyện (quyển), tập 2 gồm 13 câu chuyện (quyển).\n</div>\n",
        "rating_value": 6.7
    },
    "ba-chien-dai-nghiep-truyen": {
        "ten_truyen": "ba-chien-dai-nghiep-truyen",
        "link_truyen": "https://truyenfull.io/ba-chien-dai-nghiep-truyen/",
        "ten_truyen_full": "Bá Chiến Đại Nghiệp Truyện",
        "tac_gia": "Lê Thanh Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Muốn có phiên lưu? Muốn thử tài, tranh đấu???\n <br/>\n <br/>\n Quần hùng tụ hội, hàng trăm vị anh hùng kiệt xuất, mỹ nahan tề tựu...\n <br/>\n <br/>\n Một phen bá nghiệp, vạn dặm chiến trường, thây khô chất đống, huyết lệ thành dòng...\n <br/>\n <br/>\n Những âm mưu quỷ kể, binh pháp so tài,....tất cả đều chỉ muốn trở thành bá vương!\n <br/>\n <br/>\n Tôi hi vọng tác phẩm này mang đến cho đọc giả những trải nghiệm thú vị không đến mức nhàm chán, cũng là bước đệm cho tôi quảng bá tác phẩm rộng rãi tới mọi người. Xin cảm ơn!\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-dao-luc": {
        "ten_truyen": "tieu-dao-luc",
        "link_truyen": "https://truyenfull.io/tieu-dao-luc/",
        "ten_truyen_full": "Tiêu Dao Lục",
        "tac_gia": "Lạc Khinh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thiên chính là kiểu người sinh ra đã ngậm thìa vàng như trong miệng mọi người.\n <br/>\n <br/>\n Nói cho đúng hơn, sinh ra đã ở vạch đích, không cần phản phấn đấu làm bất cứ thứ gì, cho dù là thế giới tu luyện, thực lực là nhất này.\n <br/>\n <br/>\n Nhân sinh của hắn thật sự là điều mà khiến  bao người thèm nhỏ dãi mà không thể làm gì được, có cha mẹ đều là trưởng lão đứng đầu của tông môn, thực lực cường hãn.\n <br/>\n <br/>\n Chỉ cần hắn không làm bậy, dù có tu luyện chơi chơi vẫn là làm ít công to\n <br/>\n <br/>\n Chỉ là biến cố đến bất ngờ, vào năm sinh nhật mười sáu tuổi, hắn bị kẻ thù của phụ mẫu ám sát, vì thế ô tình kích hoạt thể chất thần bí nhất thiên địa, Vô Cấu Bảo Thể\n <br/>\n <br/>\n Cũng nhờ thế, Diệp Thiên may mắn giữ được một mạng, dù vậy thân mang trọng thương, một mực rơi vào trạng thái ngủ say.\n <br/>\n <br/>\n Hai phu thê Diệp Chấn và Tần Khuynh Mộng dùng mười vạn năm truyền thụ sức mạnh, duy trì sinh mạng cho Diệp Thiên, sau cùng hao tận mà chết. Mười vạn năm sau hắn thức tỉnh, trở thành thái thượng trưởng lão trẻ tuổi nhất Thái Hư Thần Cung.\n <br/>\n <br/>\n Vị thái thượng trưởng lão này không có hứng thú đứng trên vạn người, chỉ thích dạo chơi nhân giới, tiêu dao khoái hoạt.\n</div>\n",
        "rating_value": 6.1
    },
    "dai-chu-tien-lai": {
        "ten_truyen": "dai-chu-tien-lai",
        "link_truyen": "https://truyenfull.io/dai-chu-tien-lai/",
        "ten_truyen_full": "Đại Chu Tiên Lại",
        "tac_gia": "Vinh Tiểu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tưởng mình đã chết, không ngờ Lý Mộ lại trọng sinh sống lại ở một thế giới khác, nơi này yêu mị khắp nơi, quần ma loạn vũ, chính là thế giới huyền huyễn trong truyền thuyết. Vốn chỉ muốn an ổn sống qua ngày, nhưng không ngờ con hồ ly mà hắn vô tình cứu được lại mở miệng nói tiếng người, đại ý chính là muốn lấy thân báo đáp...\n <br/>\n <br/>\n Đây là câu chuyện về một thanh niên thời hiện đại xuyên việt đến thế giới Tiên hiệp, trảm yêu diệt ma, khuông phù chính nghĩa.\n</div>\n",
        "rating_value": 7.4
    },
    "mau-xuyen-phao-hoi-nu-khac-loai-tu-tien": {
        "ten_truyen": "mau-xuyen-phao-hoi-nu-khac-loai-tu-tien",
        "link_truyen": "https://truyenfull.io/mau-xuyen-phao-hoi-nu-khac-loai-tu-tien/",
        "ten_truyen_full": "Mau Xuyên: Pháo Hôi Nữ Khác Loại Tu Tiên",
        "tac_gia": "Nhất Hồ Long Tỉnh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Jess93\n <br/>\n <b>\n  Lịch edit:\n </b>\n 1chương/ ngày.\n <br/>\n <b>\n  Thể loại:\n </b>\n Mau xuyên, huyền huyễn, không couple, nữ cường, ngược tra, trọng sinh, cổ đại, hiện đại, tương lai..\n <br/>\n <br/>\n Giới thiệu​\n <br/>\n <br/>\n Lâm Tịch biết rõ là mình đã đi đời, hơn nữa còn chết vì bị bạn thân hãm hại.\n <br/>\n <br/>\n Thế nhưng, khoan đã, ai có thể dừng lại một chút, giải thích cho cô hiểu đây là nơi nào không????\n <br/>\n <br/>\n Diệu Huyền xã khu là chỗ quái quỷ nào vậy?\n <br/>\n <br/>\n Có thể tùy ý kiến tạo không gian của mình?\n <br/>\n <br/>\n Có thể xuyên qua thời không?\n <br/>\n <br/>\n Ngươi nói gì? Có thể trường sinh bất tử?\n <br/>\n <br/>\n Còn có thể trở lại thân thể của mình bắt đầu một lần nữa?\n <br/>\n <br/>\n Một quả trứng muối đen sì cực lớn lăn tới đây đối với cô gào thét: \"Bỏ qua cơ hội này, không có lần nữa đâu, làm đi Lâm Tịch!\"\n <br/>\n <br/>\n Mau xuyên, sảng văn, nữ chủ từ từ trưởng thành.\n</div>\n",
        "rating_value": 8.1
    },
    "dong-nhan-hp-dai-xa-vuong-khong-an-tho": {
        "ten_truyen": "dong-nhan-hp-dai-xa-vuong-khong-an-tho",
        "link_truyen": "https://truyenfull.io/dong-nhan-hp-dai-xa-vuong-khong-an-tho/",
        "ten_truyen_full": "[Đồng nhân HP] Đại Xà Vương Không Ăn Thỏ",
        "tac_gia": "Bản Nương Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;[Đồng nhân HP] Đại Xà Vương Không Ăn Thỏ&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, ngôn tình, xuyên không, hài hước, sảng văn, đồng nhân Harry Potter, viễn tưởng, phiêu lưu, H+...vân vân và mây mây~\n <br/>\n <b>\n  Tình trạng\n </b>\n : đang tiến hành (các bạn yêu hãy cho tác giả xin ít view để có động lực viết tiếp, càng viết càng hăng, vì các bạn xả thân phục vụ)\n <br/>\n <b>\n  Nhân vật:\n </b>\n Sabrina Sandal x Voldemort tục danh Tom Riddle.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tom Riddle vốn đang chễm chệ trên top ba của bảng xếp hạng học sinh xuất sắc nhất Hogwarts, không ngờ vừa mới nhập học - Sabrina Sandal - đã lập tức đá văng Thủ Lĩnh Nằm Sình của trường.\n <br/>\n <br/>\n Vị nam chính ai cũng biết là ai, thản nhiên nói: Hắn chính là vậy, mạnh mẽ mà ngang ngược, bá đạo mà xuất chúng. Vĩ đại, có lẽ hai từ này đúng.\n <br/>\n <br/>\n - Ngươi nghĩ ta sẽ hợp tác với ngươi? Ngươi nói đùa ta sao. Giết thì giết đi. Nếu ta là Chủ nhân của Tử thần, khi gặp hắn rất có thể ta sẽ nhắn hắn thăm hỏi ngươi một lượt.\n <br/>\n <br/>\n Hắn bật cười, nụ cười xuất chúng mê hồn. Dù là trên gương mặt đã bị hủy hoại thì vẫn đẹp mắt, ấn tượng.\n <br/>\n <br/>\n - Ta sẽ không làm vậy.\n <br/>\n <br/>\n - Vậy ngài thả ta đi đi.\n <br/>\n <br/>\n Hai người nếu không phải là Sabrina ghét hắn đến tận xương tủy. Kẻ kia lại là trùm phe Hắc ám, xấu xa, sinh ra từ tình dược, không biết đến tình yêu.\n <br/>\n <br/>\n Sabrina ngươi đừng có tiếc, đây là đang đầu tư, cổ phiếu của nam chủ rất ổn định, không lỗ đâu!\n <br/>\n <br/>\n Hắn mang theo mùi hương của máu và cái chết như một loại nước hoa, trong anh mắt rực lửa đối lập với băng lạnh nơi mạch máu.\n <br/>\n <br/>\n Nhưng bản sẽ yêu anh ấy, bằng bất cứ giá nào. Vì anh là ngôi sao rực rỡ hơn cả ngàn mặt trời chói lọi.\n <br/>\n <br/>\n \"It is a myth! It does not exist! There is not a shred of evidence that Slytherin ever built so much as a secret broom cupboard! I regret telling you such a foolish story!\"\n <br/>\n - - Professor Binns\n</div>\n",
        "rating_value": 6.8
    },
    "hom-nay-su-huynh-da-nghi-thong-chua": {
        "ten_truyen": "hom-nay-su-huynh-da-nghi-thong-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-su-huynh-da-nghi-thong-chua/",
        "ten_truyen_full": "Hôm Nay Sư Huynh Đã Nghĩ Thông Chưa",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vu Hoa được xem như là người đứng đầu chính đạo, thế nhưng hắn vẫn có một tâm bệnh. Vị sự đệ của hắn chính là nguyên nhân. Không những chuyên gây họa, lại còn mắc chứng suy giảm nhận thức về giới tính một cách nặng nệ, Vu Hoa cảm thấy chắc chắn sẽ có ngày vị sư đệ này của hắn bị tâm ma xâm chiếm, bước đi con đường không lối về.\n <br/>\n <br/>\n Qua mấy trăm năm thấp thỏm lo âu, đến tận ngày chứng kiến đối phương tiến giai Hóa Thần, rốt cuộc độ kiếp phi thăng thành công, bấy giờ hắn mới yên lòng.\n <br/>\n <br/>\n Từ đó về sau, hắn không cần áp chế tu vi của bản thân mình nữa, trong vòng một trăm năm tiếp theo liền đạt tới đỉnh phong Hóa Thần, chuẩn bị nghênh đón thiên kiếp phi thăng. Đã vượt qua được tám mươi trong chín chín tám mốt đạo lôi kiếp, mắt thấy kiếm trì của hắn chuẩn bị đón nhận lôi kiếp cuối cùng thì đột nhiên bên tai vang lên tiếng hét của sư đệ đã phi thăng từ lâu.\n <br/>\n <br/>\n \"Sư huynh! Cứu mạng với a a a a!\"\n <br/>\n <br/>\n Ngay sau đó, hắn bị kéo tới một thế giới khác.\n <br/>\n <br/>\n Vua Hoa: \"...\"\n <br/>\n Quách Quả (sư đệ/muội): \"...\"\n <br/>\n <br/>\n Sư phụ xin hãy tha thứ cho đồ nhi bất hiếu, hôm nay nhất định phải, thanh, lý, môn, hộ!\n <br/>\n <br/>\n Yên lặng móc ra cái chảo đã bị bỏ quên trong người mấy trăm năm...\n</div>\n",
        "rating_value": 8.5
    },
    "chong-toi-la-diem-vuong-160820": {
        "ten_truyen": "chong-toi-la-diem-vuong-160820",
        "link_truyen": "https://truyenfull.io/chong-toi-la-diem-vuong-160820/",
        "ten_truyen_full": "Chồng Tôi Là Diêm Vương",
        "tac_gia": "Kiến Tự Như Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể thoại\n </b>\n : Minh hôn Trung Quốc, linh dị, huyền huyễn, ngôn tình ma\n <br/>\n <b>\n  Editor:\n </b>\n Cổ Nữ\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Tôi là Mộ Tiểu Kiều, là một tế phẩm.\n <br/>\n <br/>\n Tôi không hiểu, tại sao mình lại mang số phận như vậy...\n <br/>\n <br/>\n Ngày ngày tôi cứ lặp đi lặp lại những giấc mơ được phóng đại từ nỗi sợ hãi của bản thân. Đến mức khi thức dậy tôi cũng không thể rũ bỏ được nỗi sợ đó.\n <br/>\n <br/>\n Cha tôi nói rằng đó là huyết minh, và được kí kết bằng máu của trinh nữ. Cái gọi là huyết minh thực sự là cưới một con quỷ trong địa ngục.\n <br/>\n <br/>\n Gia đình chúng tôi khác với những người bình thường, đó là một gia đình đứng bên lề xã hội\n <br/>\n <br/>\n Và phụ thân tôi là trưởng tử trưởng tôn, tất nhiên được kế thừa sự nghiệp – điều hành một cửa hàng đồ cổ nhỏ.\n <br/>\n <br/>\n Một số đồ cũ, bị nhiễm độc sẽ được cha tôi xử lý, mua và bán lại cho những người có nhu cầu.\n <br/>\n <br/>\n Mộ Gia, Mộ Gia\n <br/>\n <br/>\n Tôi thậm chí còn nghi ngờ rằng ông tôi đã bò ra khỏi ngôi mộ, để cả gia tộc bị liên lụy bởi điều này. Và tôi là người bị liên lụy nhiều nhất.\n <br/>\n <br/>\n Năm tôi được sinh ra, gia đình tôi thay đổi, nhiều người chết không thể giải thích được.\n <br/>\n <br/>\n Ông nói rằng gia đình chúng tôi hàng năm bị nhiễm âm vật, chắc chắn sẽ làm xáo trộn trật tự của âm phủ\n <br/>\n <br/>\n Vào ngày tôi sinh ra, sấm chớp đùng đùng mưa to không ngớt, âm dương rối loạn. Mẹ tôi đột nhiên bị vỡ nước ối tại nhà vào giữa đêm. Quê tôi không xa bệnh viện huyện. Nhưng ngày đó mưa rền, gió dữ lũ đến bất ngờ nên tôi chỉ có thể được sinh ra ở nhà.\n</div>\n",
        "rating_value": 7.5
    },
    "vong-hao-quang-choi-mat-cua-nguoi-qua-duong": {
        "ten_truyen": "vong-hao-quang-choi-mat-cua-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/vong-hao-quang-choi-mat-cua-nguoi-qua-duong/",
        "ten_truyen_full": "Vòng Hào Quang Chói Mắt Của Người Qua Đường",
        "tac_gia": "Cá Kho Muội Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, dị giới\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Không hiểu sao bản thân mình lại xuyên qua, nàng cứ mơ hồ như thế mà truy tìm con đường riêng của mình tại dị giới này.\n <br/>\n <br/>\n Mặc dù mang lý tưởng phi thăng thành tiên, nhưng vốn là yêu vật, con đường tu luyện thật sự là muôn ngàn trắc trở, gian nan.\n <br/>\n <br/>\n Nàng không biết làm sao để có thể vượt qua...\n <br/>\n <br/>\n Hơn nữa cơ thể này còn rất đặc biệt, vốn tưởng chỉ đơn giản là vật thành tinh vô tri, ký ức gì cũng không có, dần dần nàng mới biết thì ra trước mặt sau lưng có muôn ngàn kẻ thấy nàng là đòi đánh đòi giết.\n <br/>\n <br/>\n Thế giới này nữ chủ không phải nàng, bàn tay vàng cũng không là của nàng, nàng còn cùng nữ chủ điên cuồng đấu đá, vậy thì chỉ còn nhờ vào chính bản lĩnh, xem xem nàng như thế nào mới có thể trở mình.\n <br/>\n <br/>\n Hắn do nàng một tay dưỡng thành, liên lụy nàng hết lần này đến lần khác dở sống dở chết, cuối cùng còn đem lòng mơ tưởng vị a di từng đưa lưng ra đỡ cho hắn trăm ngàn cay đắng này, khiến nàng thêm một tầng giày vò khốn khổ, đẩy nàng rơi xuống vực sâu vạn kiếp bất phục.\n</div>\n",
        "rating_value": 6.6
    },
    "cam-tich": {
        "ten_truyen": "cam-tich",
        "link_truyen": "https://truyenfull.io/cam-tich/",
        "ten_truyen_full": "Cẩm Tịch",
        "tac_gia": "Hách Hách Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n V.O\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ ngược, tiên yêu\n <br/>\n <b>\n  Số chương:\n </b>\n 18 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ái nhân...\n <br/>\n <br/>\n Sư môn...\n <br/>\n <br/>\n Cẩm Tịch mệt mỏi....\n <br/>\n <br/>\n Nàng không muốn phân biệt ai đúng ai sai nữa...\n <br/>\n <br/>\n Không cần biết ai có lỗi với ai nữa, nàng chỉ mong muốn một điều duy nhất: đó là thiếu niên trong trí nhớ có thể sống sót\n <br/>\n <br/>\n Vì vậy, nàng dùng hết sức, liều cả tính mạng.\n <br/>\n <br/>\n Nhưng Cẩm Tịch không biết là, thiếu niên cố gắng lâu như vậy, chống đỡ lâu như vậy, cũng là vì có thể sạch sẽ trở lại bên cạnh nàng.\n</div>\n",
        "rating_value": 6.7
    },
    "hiep-gia-he-thong-di-gioi-hoanh-hanh": {
        "ten_truyen": "hiep-gia-he-thong-di-gioi-hoanh-hanh",
        "link_truyen": "https://truyenfull.io/hiep-gia-he-thong-di-gioi-hoanh-hanh/",
        "ten_truyen_full": "Hiệp Giả Hệ Thống Dị Giới Hoành Hành",
        "tac_gia": "Phàm Nhân Vọng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang hồ... Giang hồ chính là đây. Chỉ cần có người, nơi đó chính là giang hồ.\n <br/>\n <br/>\n Có một vị tiên sinh cư ngụ tại Bạch Long Trấn\n <br/>\n <br/>\n Vị tiên sinh này hai chân bị phế, nhưng lại không phải là một người tầm thường.\n <br/>\n <br/>\n Trên tay có Đạn Chỉ Thần Thông, trong bụng có Giá Y Thần Công, giấu nơi đáy lòng một mối thâm thù.\n <br/>\n <br/>\n Hắn là một hiệp giả, bởi hệ thống không có con đường phản diện.\n <br/>\n <br/>\n Từ Hàng Kiếm Điển, Bắc Minh Thần Công, Quỳ Hoa Bảo Điển... các loại bí tịch hắn đều có trong tay.\n <br/>\n <br/>\n Hắc Ngọc Đoạn Tục Cao, Tà Đế Xá Lợi, Hàn Ngọc Sàng... các loại kỳ vật, kỳ dược hắn đều cất trong kho.\n <br/>\n <br/>\n Cầm kỳ thư họa, rèn đúc, làm mộc,... dù là nghề nào cũng đều có thần diệu.\n <br/>\n <br/>\n Cho hắn đủ thời gian, thiên hạ này cũng biến thành hiệp đạo thiên hạ. Kẻ nào dám làm ác, tiên nhân cũng giết cho ngươi xem.\n <br/>\n <br/>\n Lúc đi đến cuối đường, hắn đã không còn phân rõ được một chuyện: Hắn là bị bắt ép mới hành hiệp, hay thật sự là hiệp giả?\n <br/>\n <br/>\n - --\n <br/>\n Cảnh giới võ đạo: Hậu Thiên - Tiên Thiên - Huyền Tàng - Thần Mạch\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-vot-xac": {
        "ten_truyen": "nguoi-vot-xac",
        "link_truyen": "https://truyenfull.io/nguoi-vot-xac/",
        "ten_truyen_full": "Người Vớt Xác",
        "tac_gia": "Quỷ Nhãn Khuynh Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện ma Trung Quốc Truyện kinh dị, huyền huyễn\n <br/>\n <br/>\n Bạn có biết mỗi năm có biết bao nhiêu vụ án mạng?\n <br/>\n <br/>\n Bạn có biết mỗi năm bao nhiêu người mất tích???\n <br/>\n <br/>\n Có những người bị mưu hại, bị vứt xác, bị tai nạn,....bao nhiêu người thân xác dù không bao giờ có thể cử động lại được nữa, nhưng vẫn không thể nhập mồ vì an....\n <br/>\n <br/>\n Bạn nghe qua nghề vớt xác chưa?\n <br/>\n <br/>\n Những người mà chuyên tìm kiếm thi thể ở vùng sông nước...\n <br/>\n <br/>\n Họ sinh sống ở đó, kiếm cơm từ đó, làm việc tại đó, và cũng có thể sẽ dâng tính mạng mình cho nơi đó...\n <br/>\n <br/>\n Mỗi năm đều có hàng triệu triệu người chết và mất tích dưới làn nước lạnh lẽo ấy. Bao nhiêu gia đình không tìm được xác của người thân để an táng, bao nhiêu linh hồn vất vưởng làm quỷ nhân gian chỉ vì không thể quay trở về nhà. Vì lẽ đó, nghề vớt xác ra đời\n <br/>\n <br/>\n Vớt xác không phải như vớt cá tôm, thi thể con người mang vô số hình thù kì quái, linh hồn chết oan lại cực kì hiểm ác, mà những người vớt xác cũng đâu khác gì thầy đồng bà mo trên cạn? Đều là những kẻ ăn cơm người chết, sống nương nhờ người chết. Khổ cực hiểm nguy như thế nhưng họ vẫn miệt mài hành nghề ngày này qua ngày nọ là vì thứ gì?\n <br/>\n <br/>\n Bạn tin không? Trên đời này thực sự có nghiệp chướng.\n <br/>\n <br/>\n Nghiệp mà dòng họ phải mang. Qua từng đời từng đời lại để con cháu gánh vác tiếp. Biết đến bao giờ mới trả xong nợ nhân gian?\n</div>\n",
        "rating_value": 7.9
    },
    "vu-tru-huyen-ky": {
        "ten_truyen": "vu-tru-huyen-ky",
        "link_truyen": "https://truyenfull.io/vu-tru-huyen-ky/",
        "ten_truyen_full": "Vũ Trụ Huyền Kỳ",
        "tac_gia": "Nhất Niệm Thiên Cổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiêu Phàm không thể ngờ được mình lại xuyên không vì một quyển sách.\n <br/>\n <br/>\n Mà thân xác hắn xuyên vào lại xui xẻo thay chỉ là một nhân vật tép riu.\n <br/>\n <br/>\n Một tên gia nô thấp hèn, không có bất kì thiên phú gì, cũng không có bối cảnh ẩn giấu nào như các nhân vật chính, thật sự là một nhân vật râu ria đến không thể nào râu ria hơn.\n <br/>\n <br/>\n Chỉ là số mệnh đã định, con đường để trở nên vĩ đại chưa bao giờ là dễ dàng.\n <br/>\n <br/>\n Từ một tồn tại bình thường không chớp mắt, Tiêu Phàm sẽ chọn lựa con đường đi thế nào để có thể tồn tại và cường đại ở thế giới thực lực vi tôn này???\n <br/>\n <br/>\n Xuất phát điểm ra sao không quan trọng, quan trọng là ngươi có thể bước được bao xa!\n <br/>\n <br/>\n Mệnh ta tại ta, không tại trời!\n <br/>\n <br/>\n Cảnh giới tu luyện: Luyện Thể, Hư Khí, Chân Khí, Ngưng Dịch, Kết Đan, Hư Không, Bất Tử, Thiên Cơ, Huyền Trụ, Giới Nguyên...\n <br/>\n <br/>\n - ----------P/S-----------\n <br/>\n <br/>\n + Tác phẩm đầu tay nên bút lực còn yếu, ta viết cái này chỉ vì đam mê mà thôi, nếu thấy không hay cũng đừng buông lời cay đắng.\n <br/>\n <br/>\n + Truyện thuộc thể loại vô địch lưu, bàn tay vàng thiết lập, đạo hữu nào không hợp gu xin mời đi đường vòng.\n <br/>\n <br/>\n + Tác sẽ càng nhiều động lực để viết hơn nếu có càng nhiều người ủng hộ.\n</div>\n",
        "rating_value": 6.7
    },
    "dinh-thien-truyen-thuyet": {
        "ten_truyen": "dinh-thien-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/dinh-thien-truyen-thuyet/",
        "ten_truyen_full": "Đỉnh Thiên Truyền Thuyết",
        "tac_gia": "Miên Lý Tàng Châm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Đây là một tác phẩm có nhiều tình tiết hư cấu. Mọi sự trùng lặp về tên nhân vật, địa điểm, sự kiện không phải là ý muốn của tác giả.\n </em>\n .\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Truyền thuyết là một điều gì đó vừa huyền bí vừa kích động.\n <br/>\n <br/>\n Bởi vì là những câu chuyện truyền miệng, từ một chút hào hùng lại trở nên cao thượng khó với tới....\n <br/>\n <br/>\n Có lúc là từ những việc có thật, có lúc cũng từ trí tưởng tượng của ngừoi kể...\n <br/>\n <br/>\n Nhưng có nhữung truyền thuyết còn hùng tráng hơn, bi thiết hơn hết thảy, về những vị anh hùng, về máu tươi, về xương trắng, về nước mắt, về cả những đau xót chưa bao giờ nguôi của nhữung mỹ nhân khuynh quốc khuynh thành.\n <br/>\n <br/>\n Máu nhiễm đỏ hoàng sa, thanh xuân hóa đầu bạc. Đời người, chẳng qua cũng chỉ là một hồi tranh đấu.\n <br/>\n <br/>\n Hãy để mọi thứ bắt đầu từ đây, một truyền thuyết bất hủ, trường tồn mãi với thời gian, một truyền thuyết về những vị anh hùng đỉnh thiên…\n <br/>\n <br/>\n ​\n <br/>\n <br/>\n Truyện này được viết nhằm mục đích xả stress, tình cảm là chính, tu luyện là phụ. Nhân vật chính cũng không quá thông minh. Hắn thuộc tuýp người hành động theo cảm tình, cho nên khi đọc có chỗ nào thấy nvc ngu quá thì bỏ qua cho\n</div>\n",
        "rating_value": 7.0
    },
    "nong-vien-tu-cam-290820": {
        "ten_truyen": "nong-vien-tu-cam-290820",
        "link_truyen": "https://truyenfull.io/nong-vien-tu-cam-290820/",
        "ten_truyen_full": "Nông Viên Tự Cẩm",
        "tac_gia": "Quỹ Họa Tình Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ khi nhận thức được, Lâm Tiểu Uyển luôn biết rằng trách nhiệm của mình thật sự rất nặng nề.\n <br/>\n <br/>\n Cô phải lo cho các em nhỏ, để các em được ăn học tử tế, nhưng vì gánh nặng quá lớn, nên cô cũng đành từ bỏ ước mơ của bản thân, chăm chăm nuôi các em trường thành.\n <br/>\n <br/>\n Vừa siêng năng, chịu khó, lại có tấm lòng nhân hậu, cô được một bà chủ nhà hàng yêu quý, cầm tay truyền thụ món kho đặc biệt cho cô.\n <br/>\n <br/>\n Cứ ngỡ những năm tháng khốn khó đã qua, các em đã khôn lớn, cuộc sống đã trở nên tốt đẹp thoải mái hơn, cô có thể thả lỏng và hưởng thụ, ai ngờ thế mà lại xuyên không.\n <br/>\n <br/>\n Cô xuyên về thời cổ đại, trong cơ thể một cô bé ốm yếu chưa được mười tuổi tên là Dư Tiểu Thảo.\n <br/>\n <br/>\n Dư Tiểu Thảo sinh ra và lớn lên ở làng chài Mặc Thành, cha thật thà, ngu hiếu, mẹ ốm yếu nhu nhược, huynh tỷ đệ đệ đều còn nhỏ tuổi. Lúc cha bị thương nặng suýt mất mạng, cả nhà nàng bị ông bà nội và bác cả nhẫn tâm đuổi ra ngoài, đói khổ lạnh lẽo, bơ vơ lạc lõng, căn nhà đơn sơ chỉ có bốn bức tường... Nhưng nàng không sợ!\n <br/>\n <br/>\n Xuyên qua từ thời hiện đại, lại có đá thần ngũ sắc có thể nâng cao chất lượng hoa màu, còn nắm trong tay kỹ năng kho tuyệt hảo của kiếp trước. Cô bé tám tuổi không ngừng khiêu chiến vị giác của người thời cổ đại, khiến hoa màu trở thành giống cho năng suất cao, trở thành thiếu nữ gây giống cây trồng nổi danh khắp thiên hạ.\n</div>\n",
        "rating_value": 8.5
    },
    "co-vo-ca-chep-than-ngot-ngao-nhu-mat": {
        "ten_truyen": "co-vo-ca-chep-than-ngot-ngao-nhu-mat",
        "link_truyen": "https://truyenfull.io/co-vo-ca-chep-than-ngot-ngao-nhu-mat/",
        "ten_truyen_full": "Cô Vợ Cá Chép Thần Ngọt Ngào Như Mật",
        "tac_gia": "Tố Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Dịch\n <br/>\n <b>\n  Dịch giả:\n </b>\n Bobo Taotao\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có một vị thần chịu trách nhiệm vận mệnh của thiên giới, có thể nói là hóa thân từ khí vận của thiên địa, chính là Cẩm Lý, là Cá chép thần tượng trưng cho may mắn.\n <br/>\n <br/>\n Có một lần vị thần Cẩm Lê này tham rượu, say tới mức hồn xuất ra, ngao du khắp tam giới.\n <br/>\n <br/>\n Dường như số mệnh định sẵn, hồn của Cẩm Lê lại nhập vào minh tinh tuyến ba Bạch Cẩm Lê vừa chết\n <br/>\n <br/>\n Bạch Cẩm Lê, bình hoa di động số một giới giải trí\n <br/>\n <br/>\n Kỹ năng diễn xuất kém, tự cao tự đại, gần đây cô đang tính toán tạo CP cùng minh tinh nam thần Lục Thanh Viễn\n <br/>\n <br/>\n Antifan: Đồ rác rưởi Bạch Cẩm Lê cút khỏi giới giải trí!\n <br/>\n <br/>\n Nhưng đột nhiên có một ngày, đang chửi mắng Cẩm Lê tam đại antifan phát hiện, weibo Cẩm Lê thay đổi phong cách bất ngờ\n <br/>\n <br/>\n Cẩm Lê: Rảnh rỗi không có việc làm ta chế tạo được mười tấm bùa may mắn, chuyển số tài khoản weibo, người may mắn sẽ được nhận ^.^\n <br/>\n <br/>\n Antifan: Ha, lại là một cách mới gây sự chú ý, lão tử không chuyển!\n <br/>\n <br/>\n Một tháng sau—\n <br/>\n <br/>\n Cẩm Lê ba ba, xin hỏi hiện tại có thể chuyển không?!\n</div>\n",
        "rating_value": 8.8
    },
    "kieu-the-cua-than-tai": {
        "ten_truyen": "kieu-the-cua-than-tai",
        "link_truyen": "https://truyenfull.io/kieu-the-cua-than-tai/",
        "ten_truyen_full": "Kiều Thê Của Thần Tài",
        "tac_gia": "Mộc Thông Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, Xuyên văn, đô thị, hài, sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 44\n <br/>\n <b>\n  Edit:\n </b>\n Nguyễnnn\n <br/>\n <br/>\n <b>\n  Văn án:\n  <br/>\n  <br/>\n </b>\n Mãi tới tận khi Nguyên Sân chết đi, cô mới biết được, hóa ra thế giới mà cô trải qua chỉ là một quyển sách.\n <br/>\n Cô là nữ chính trong đó, rõ ràng theo cốt truyện, cô sẽ cùng nam chính sống bên nhau, ân ái cho tới bạc đầu.\n <br/>\n <br/>\n Thế nhưng, có một thiếu nữ xuyên vào, sau đó cướp đi nam chủ, hai người liên thủ với nhau, hãm hại cô, khiến c\n <b>\n  ô\n </b>\n gả cho nhân vật phản diện, cuối cùng thành vật hi sinh chết thảm, nhưng cuối cùng người nhặt xác cho cô lại là nhân vật phản diện.\n <br/>\n <br/>\n Sau khi qua đời, cô ở dưới tọa Thần Tài làm 500 năm Tán Tài đồng tử, cuối cùng cũng mang theo buff Thần Tài tới thế giới nguyên bản vốn thuộc về cô.\n <br/>\n <br/>\n Nguyên Sân quay trở về lúc đã gả cho nhân vật phản diện Cố Dư Xuyên, nhìn thấy Cố Dư Xuyên nghèo rớt mùng tơi mỏi mệt trở lại phòng cho thuê, vội vàng biến ra ba hạt đậu vàng đi tới: \"Ông xã, cái này cho anh!\"\n <br/>\n <br/>\n Cố Dư Xuyên:??\n <br/>\n <br/>\n Nguyên Sân vẫn cho là chồng mình vô cùng nghèo, mãi đến một ngày hắn nộp thẻ ngân hàng lên, khi đó mới phát hiện... Thằng nhãi này so với Thần Tài còn nhiều tiền hơn.\n</div>\n",
        "rating_value": 8.2
    },
    "quai-di-the-ma-phap": {
        "ten_truyen": "quai-di-the-ma-phap",
        "link_truyen": "https://truyenfull.io/quai-di-the-ma-phap/",
        "ten_truyen_full": "Quái Dị Thẻ Ma Pháp",
        "tac_gia": "Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhất Thành bị tai bay vạ gió, thế nhưng lại có thiên thạch rơi xuống đầu, sau đó sống lại ở một thế giới kì lạ và tràn đầy nguy hiểm\n <br/>\n <br/>\n Thế giới này nơi nơi đều là ma thú hoành hành, có trong mình Hack Magic Plate, hắn có khả năng tuỳ ý hành sự, nhẹ nhàng khuấy lên phong vân, làm chúng sinh điên đảo\n <br/>\n <br/>\n Sống lại từ Huyết Nguyệt Cốc, thư viện ma pháp, quái dị, thi đấu, tổ chức hắc ám.\n</div>\n",
        "rating_value": 7.3
    },
    "ban-gai-toi-la-meo": {
        "ten_truyen": "ban-gai-toi-la-meo",
        "link_truyen": "https://truyenfull.io/ban-gai-toi-la-meo/",
        "ten_truyen_full": "Bạn Gái Tôi Là Mèo",
        "tac_gia": "Quất Cửu Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống của Lý Khoa - chàng kỹ sư công nghệ vốn cũng sẽ bình thường như bao nhiêu người khác, có một cô bạn gái Ôn Kha cũng một cô mèo tên Cẩu Đản (???đừng hỏi, đây thật sự là tên của một con mèo, lại là mèo cái nữa chứ!!!!!!)\n <br/>\n <br/>\n Câu chuyện tưởng như không thể xảy ra ở cái thời hiện đại mà mọi thứ công nghệ thông tin đều phát triển nhanh chóng này, thế mà chuyện kỳ ảo đến mức vốn Lý Khoa chỉ có thể đọc được từ tiểu thuyết thế mà lại xảy ra với anh chàng: hoán đổi linh hồn.\n <br/>\n <br/>\n Khoan vội, không phải là anh bị hoán đổi, mà là bạn gái từ xa tới của anh cùng cô mèo anh nuôi...\n <br/>\n <br/>\n Bạn có thể tưởng tượng được điều đó không?\n <br/>\n <br/>\n Bạn gái Tiểu Kha và boss mèo Lý Cẩu Đản đã đổi vị trí cho nhau, người thành mèo, còn mèo thành người.\n <br/>\n <br/>\n Vô số tình huống dở khóc dở cười đã xảy ra với tổ hợp ba người. Và Lý Khoa sẽ phải sống chung với tổ hợp \"bạn gái\" mèo và \"mèo\" bạn gái thế nào đây?\n</div>\n",
        "rating_value": 7.4
    },
    "vans-force-phe-tich-the-gioi-cac-than": {
        "ten_truyen": "vans-force-phe-tich-the-gioi-cac-than",
        "link_truyen": "https://truyenfull.io/vans-force-phe-tich-the-gioi-cac-than/",
        "ten_truyen_full": "VAN's Force: Phế Tích Thế Giới Các Thần",
        "tac_gia": "Rodycelloor@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thần là một tồn tại kì lạ. Vừa cao cao không thể với, vừa lại cũng từ phàm nhân mà đi lên...\n <br/>\n <br/>\n Thần, có thật sao???\n <br/>\n <br/>\n Làm sao để thành Thần???\n <br/>\n <br/>\n Thế giới này là thế giới của Thần.\n <br/>\n <br/>\n Ngày hôm đó, Thần ban cho tất cả chúng sinh Thần vận. Chúng sinh từ đó đều có thể thành Thần.\n <br/>\n Ngày hôm đó, Thần ban cho vô hạn tái sinh. Chúng sinh từ đó chết đi sẽ sống lại.\n <br/>\n Ngày hôm đó, tồn tại gọi là \"quái\" xuất hiện khắp nơi. Săn giết chúng sẽ mang lại Thần tinh, nâng cao Thần cấp.\n <br/>\n Ngày hôm đó, gọi là Đại Thánh Thế.\n <br/>\n <br/>\n Turan là một kẻ có tài, nhưng không may mắn. Nó không nhận được Thần vận. Nó là một \"Nihr\", Thần cấp 0.\n <br/>\n Thần cấp thấp hơn phải phục tùng Thần cấp cao hơn. Còn Nihr là những kẻ sống dưới đáy xã hội, chỉ có thể phục tùng chúng Thần.\n <br/>\n Dù vậy, Turan sẽ không bao giờ từ bỏ ý chí bước lên làm Thần.\n <br/>\n Bởi vì nó đã biết bí mật đáng sợ về thế giới này.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Truyện ít dùng từ convert mà chú trọng tiếng Việt.\n <br/>\n Mọi người đọc thấy có thiếu sót xin hãy mạnh dạn góp ý.\n <br/>\n Tất cả bình luận góp ý, nhận xét đều được hoan nghênh, và cũng là động lực để tác ra chương nhanh hơn.\n <br/>\n Tốc độ ra chương thông thường: mỗi ngày một chương lúc 10h. Thứ bảy và chủ nhật có thể sẽ thêm một chương vào 20h. Cám ơn mọi người ủng hộ.\n</div>\n",
        "rating_value": 7.4
    },
    "phuong-hi-cuu-thien": {
        "ten_truyen": "phuong-hi-cuu-thien",
        "link_truyen": "https://truyenfull.io/phuong-hi-cuu-thien/",
        "ten_truyen_full": "Phượng Hí Cửu Thiên",
        "tac_gia": "TieuBachLong90",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Vô Kiếm Ma lưu lạc nơi đất khách, kĩ không bằng người, kẻ thảm bại cũng không thiết sống, nhất là lại thua trước kẻ địch, vì thế ông một lòng muốn từ bỏ tất cả, dù là sinh mạng...\n <br/>\n <br/>\n Nhưng, số mệnh chưa tuyệt, vận mệnh khiến ông ở bãi tha ma nhặt được một đứa trẻ sơ sinh.\n <br/>\n <br/>\n Mười sáu năm sau, giang hồ có thêm một thiếu niên tên Phượng Minh, người mang theo khát vọng lớn lao, muốn chiến thắng vận mệnh.\n <br/>\n <br/>\n - Thân thể không tu luyện được thì đã sao? Thứ ta có là thiên tư cảm ngộ đệ nhất trong thiên hạ!\n <br/>\n <br/>\n - Ngũ quốc phân tranh, bách tính lầm than, không phải ta thì còn là ai kết thúc loạn thế này?\n <br/>\n <br/>\n - Mỹ nhân đối nguyệt, túy tửu cao ca, anh hùng vung kiếm thề hoàn thành đại nghiệp. Người không ngông cuồng uổng thiếu niên!\n <br/>\n <br/>\n <b>\n  Bối cảnh:\n </b>\n <br/>\n <br/>\n Đại lục Nam Thiệm, bốn vương triều Vô Nhật, Huyết Hỏa, Cửu Thiên, Linh Tiên ở bốn phương cùng hướng về trung thổ chầu thiên tử là Đại Ngu thánh hoàng triều.\n <br/>\n <br/>\n Cảnh giới: Khai Nguyên, Hóa Hình, Ngưng Thần, Vô Nhai, Sinh Tử, Phong Vị...\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-nhanh-vai-ac-boss-toan-benh-kieu": {
        "ten_truyen": "xuyen-nhanh-vai-ac-boss-toan-benh-kieu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-vai-ac-boss-toan-benh-kieu/",
        "ten_truyen_full": "Xuyên Nhanh: Vai Ác BOSS Toàn Bệnh Kiều",
        "tac_gia": "Mang Quả Mai Tử Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên: Phản phái BOSS giai bệnh kiều.​\n <br/>\n <b>\n  Edit\n </b>\n : Team dịch Angels Of Death\n <br/>\n <b>\n  Tình trạng:\n </b>\n Dự kiến 1 ngày 1 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Ngọt sủng, Thú nhân, Hệ thống, Thần tiên yêu quái, Xuyên nhanh, Làm ruộng, Nữ biến nam, Làm giàu, Hào môn thế gia, Nữ phụ, Ngược luyến, Vườn trường, Cường cường, Cung đình hầu tước, Sảng văn, Kiếp trước kiếp này, Hắc ám, Dưỡng thành, Đô thị tình duyên, Cải trang giả dạng, Cận thủy lâu đài, Người qua đường, Linh dị thần quái, Cường thủ hào đoạt, Vả mặt, 1v1, Nguyên thủy, Nữ chủ\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ngôn La vô tình đắc tội một nhân vật phản diện cực kì đẹp, thế nhưng thật ra là mỹ nhân rắn rết, bề ngoài càng đẹp, lòng dạ càng âm hiểm, vừa bệnh hoạn lại vừa đen tối...\n <br/>\n <br/>\n Chỉ trách nàng niên thiếu vô tri, đắc tội người không nên đắc tội, thảm hơn là còn bị ghi thù lâu như vậy, đến nỗi căn bệnh hoang tưởng của hắn khiến hắn cứ quấn lấy nàng, cắn chết không buông.\n <br/>\n <br/>\n Trong căn phòng nhỏ tối đen, Ngôn La lấy tay che miệng sắp biến thành lạp xưởng của mình kịch liệt phản đối: \"Trả thù, ta nhất định phải trả thù, ngươi đứng yên đó để ta đánh!\"\n <br/>\n <br/>\n Sắc mặt người kia vô cùng bình tĩnh, vươn tay ra bắt lấy cánh tay đang làm loạn của nàng ôm vào ngực, cười âm hiểm nói: \"Cung kính không bằng tuân mệnh.\"\n <br/>\n <br/>\n Trên triều đình, Ngôn La quỳ sát đất hét lên: \"Hoàng thượng xin hãy tha thứ cho tội lỗi của thần, thần không muốn!\"\n <br/>\n <br/>\n Vị hoàng đế trẻ tuổi âm thanh ôn nhu bảo: \"Không sao, trẫm lại muốn.\"\n <br/>\n <br/>\n Trong Hầu phủ, Ngôn La không tiếc lời khen ngợi: \"Vũ Cơ Hầu gia, đôi mắt ngài quả thật đặc biệt câu người\".\n <br/>\n <br/>\n Thế tử kiêu ngạo mỉm cười, mắt chớp chớp đưa tình: \"Nếu ngươi thích nó, ta liền tháo xuống tặng cho ngươi.\"\n <br/>\n <br/>\n Không thể chạy thoát, Ngôn La rút ra được bài học xương máu, liền quyết định lấy thân báo đáp để tạ tội.\n <br/>\n <br/>\n Bệnh kiều lại được một phen...\n</div>\n",
        "rating_value": 8.0
    },
    "sieu-thi-cua-toi-thong-kim-co": {
        "ten_truyen": "sieu-thi-cua-toi-thong-kim-co",
        "link_truyen": "https://truyenfull.io/sieu-thi-cua-toi-thong-kim-co/",
        "ten_truyen_full": "Siêu Thị Của Tôi Thông Kim Cổ",
        "tac_gia": "Đồ Mi Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn, Hiện đại, Tình yêu,  Xuyên không (các nhân vật khác xuyên đến thế giới nhân vật chính), Huyền huyễn.\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Vân Sơ rơi vào giai đoạn sự nghiệp khủng hoảng, tình yêu bế tắc, vì thế đành rụt đầu lại, trở về nhà tìm kiếm chỗ an toàn, sẵn tiện đứng ra quản lý siêu thị nho nhỏ bình thường của gia đình.\n <br/>\n <br/>\n Cứ nghĩ là một bước ngoặt cho nhân sinh, ai ngờ lại rơi vào một tình huống khó xử hơn nữa, bởi vì cô phát hiện: siêu thị nhà cô không hề \"bình thường\", đơn giản một chút nào ____\n <br/>\n <br/>\n Mỗi khuya, trong siêu thị sẽ đột nhiên xuất hiện một cái cửa gỗ, sau đó không ngừng có các vị khách mặc quần áo của các thời đại khác nhau ghé tiệm.\n <br/>\n <br/>\n - - Tiểu nha đầu bị phụ mẫu dùng hai đấu gạo đem bán, sau khi ôm lấy ổ bánh mì ăn như chết đói và uống hết một hộp sữa Canxi AD mà Vân Sơ cho, liền ngay tại chỗ ôm chân cô khóc nói muốn làm nha hoàn cho cô.\n <br/>\n <br/>\n - - Những người lính thời dân quốc sắp phải ra chiến trường, vì muốn cho các chiến hữu ăn một bữa cơm no, liền lấy ra những chiếc đồng hồ quý giá của họ để đổi lấy một chút mì gạo ở chỗ Vân Sơ.\n <br/>\n <br/>\n - - Tiểu tức phụ bị bạo hành gia đình thời cổ đại lôi kéo lấy Vân Sơ khóc không thành tiếng, nàng vừa uống nước ngọt vừa nói bản thân sống không nổi nữa muốn nhảy sông tự vẫn, rồi lại hô hèo muốn thêm một chai nước ngọt…\n <br/>\n <br/>\n - - Vị tướng quân nào đó sau khi được cô cứu chữa liền ăn vạ không chịu đi, sống chết muốn làm bảo tiêu trông cửa cho cô…\n <br/>\n <br/>\n Vân Sơ:...Tôi chỉ muốn làm một tiểu lão bản của siêu thị nhỏ thôi mà!\n <br/>\n <br/>\n Mắt thấy vị vị nguyên soái thời Dân quốc đẩy cửa gỗ ra, khí thế hùng hổ đi tới. Vân Sơ vội vã kéo lấy vị môn thần nào đó đã rút kiếm ra, hô lớn: \"Ngươi bình tĩnh một chút, đây chính là đồng nghiệp của ngươi\".\n <br/>\n <br/>\n Vị môn thần nào đó: \"Hả?\".\n</div>\n",
        "rating_value": 8.9
    },
    "tuyet-sac-dan-ton": {
        "ten_truyen": "tuyet-sac-dan-ton",
        "link_truyen": "https://truyenfull.io/tuyet-sac-dan-ton/",
        "ten_truyen_full": "Tuyệt Sắc Đan Tôn",
        "tac_gia": "Hàn Thiên Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, dị giới, huyền huyễn, nữ cường\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Từ nhỏ mồ côi, Thường Hi được gửi vào cô nhi viện, cuộc sống khổ cực trôi qua.\n <br/>\n <br/>\n Cứ nghĩ được nhận nuôi là sẽ thoát khỏi số mệnh, ai ngờ tới khi lớn lên lại bị tên cha dượng cầm thú cưỡng ép.\n <br/>\n <br/>\n Phản kháng quyết liệt đổi lại là kết cục bỏ mình...\n <br/>\n <br/>\n Trước khi hoàn toàn chìm vào bóng đen, Thường Hi chỉ mong mỏi duy nhất một điều: kiếp sau không cần sinh ra trong gia đình phú quý hay có dung mạo khuynh thành nàng chỉ mong có được một cuộc sống bình yên.\n <br/>\n <br/>\n Nào ngờ uyên qua trở thành đích nữ Phượng Nguyệt Hi của nhà họ Phượng, Nguyệt quốc.\n <br/>\n <br/>\n Sinh ra trong gia đình cao quý tưởng chừng cuộc đời nàng từ nay trở nên tốt đẹp nhưng Tiềm Long đại lục luôn lấy võ làm đầu có ai không biết phế vật nhà họ Phượng.\n <br/>\n <br/>\n Không có thiên phú, không nhan sắc lại còn không thể nói.\n <br/>\n <br/>\n Sống lại kiếp này liệu nàng tiếp tục lần nữa chấp nhận số phận hay đứng lên để tiếp tục trên con đường tu hành.\n <br/>\n <br/>\n Nhưng có điều nàng thật không hiểu, tại sao lại có nhiều nam nhân muốn cùng nàng song tu đến vậy.\n</div>\n",
        "rating_value": 7.8
    },
    "toa-hon": {
        "ten_truyen": "toa-hon",
        "link_truyen": "https://truyenfull.io/toa-hon/",
        "ten_truyen_full": "Tỏa Hồn",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhật Nguyệt Phong Hoa (Huỳnh Selena)\n <br/>\n <b>\n  Thể loại\n </b>\n : Huyền huyễn, tiên hiệp, thần tiên ma quái, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 110 chương + Ngoại truyện\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn raw - Đang edit (mỗi tuần up khoảng 4 chương)\n <br/>\n <b>\n  Thuộc hệ liệt\n </b>\n \"Mộ Thâm Viện\" gồm (theo thứ tự):\n <br/>\n <br/>\n 1. Tỏa Hồn\n <br/>\n <br/>\n 2.\n <a href=\"https://truyenfull.vn/van-thuyet/\" rel=\"nofollow\" target=\"_blank\">\n  Văn Thuyết\n </a>\n (Yunchan đã dịch)\n <br/>\n <br/>\n 3. Vãn Thiền\n <br/>\n <br/>\n 4. Thu Sát (tác giả đã drop từ năm 2018)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vô tình cứu được một vị khôi lỗi sư(*)  , Tô Tiện nhờ thế mà được bậc thầy con rối kia tặng một món quà, xem như báo ân.\n <br/>\n <br/>\n <i>\n  (*) Khôi lỗi là con rối.\n </i>\n <br/>\n <br/>\n Đây là một con rối không có khuôn mặt, khả năng của nó là vô hạn, nó có thể làm bất cứ chuyện gì cho nàng.\n <br/>\n <br/>\n Tô Tiện suy nghĩ, đắn đo một hồi, nên chọn gương mặt nào cho con rối...\n <br/>\n <br/>\n Tô Tiện trầm ngâm một lúc, nói: Hay là dùng mặt của thiếu chủ Sở gia nhé!\n <br/>\n <br/>\n Từ đó về sau, mỗi ngày, bất kể Tô Tiện ăn uống đi ngủ hay làm bất cứ chuyện gì đều mang theo tên khôi lỗi đó.\n <br/>\n <br/>\n Từ ngày đó trở đi, thiếu chủ Sở gia phát hiện chẳng còn cô nương nào vứt khăn tay lung tung trên đường nữa.\n <br/>\n <br/>\n Ánh mắt những người xung quanh nhìn hắn cũng trở nên rất kỳ quái...\n <br/>\n <br/>\n 1. Tô nữ chính siêu soái×3\n <br/>\n <br/>\n 2. Đánh quái thăng cắp\n <br/>\n <br/>\n 3. Hư cấu văn, bối cảnh chỉ là tưởng tượng\n <br/>\n <br/>\n 4. Nam chính là con rối! Chính xác là một con rối! Đừng có nhận nhầm đấy!\n</div>\n",
        "rating_value": 7.7
    }
}