{
    "kinh-song-thanh": {
        "ten_truyen": "kinh-song-thanh",
        "link_truyen": "https://truyenfull.io/kinh-song-thanh/",
        "ten_truyen_full": "Kính - Song Thành",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kính - Song Thành\n </b>\n của tác giả\n <b>\n  Thương Nguyệt\n </b>\n . Song Thành là quyển thứ hai trong hệ liệt Kính của Thương Nguyệt. Song Thành là phần sau của truyện Thuyết Định Thư, và là phần trước của truyện Phá Quân.\n <br/>\n <br/>\n Ý nghĩa của Song Thành là hai tòa thành nằm đối xứng nhau qua mặt Kính Hồ, giống như phần thực và phần ảo trong gương (kính). Phần thực là Già Lam thành của đế quốc Thương Lưu đang thống trị, phần ảo là những vong hồn của người Không Tang trong tòa ảo thành Vô Sắc.\n <br/>\n <br/>\n Dông tố thổi tuyết bay loạn xạ, mù mịt lưng chừng trời, che trùm mặt trời giữa trưa.\n <br/>\n <br/>\n Màn trời bên ngoài cơn bão tuyết vẫn một màu xanh thẳm, đây đó cánh ưng chao liệng.\n <br/>\n <br/>\n Từ trên không nhìn xuống, núi tuyết Mộ Sĩ Tháp Cách ở giữa những đỉnh băng khổng lồ chập chùng trùng điệp, giống như một hạt sáng chói nhất trong chuỗi minh châu trên mũ bạc, lấp lánh tỏa ánh. Nhưng ánh sáng đó giờ phút này đã bị bão tuyết tràn ngập non nước phủ mờ.\n</div>\n",
        "rating_value": 5.8
    },
    "ta-la-than-cap-dai-phan-phai": {
        "ten_truyen": "ta-la-than-cap-dai-phan-phai",
        "link_truyen": "https://truyenfull.io/ta-la-than-cap-dai-phan-phai/",
        "ten_truyen_full": "Ta Là Thần Cấp Đại Phản Phái",
        "tac_gia": "Anh Tuấn Đích Tiểu Cáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Anh Tuấn Đích Tiểu Cáp\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên không trở thành con trai của tộc trưởng Tần Tộc – một trong những Tiên cổ thế gia đỉnh cấp của Thái Cổ Tiên Vực. ngoài anh tuấn phi phàm, thân mang Thượng Cổ Trọng Đồng Nhãn, thực lực cái thế vô địch vậy mà lại phải chịu số phận trở thành đá lót chân, kê đường cho đám khí vận chi tử khác hay sao? Điều nay sao Tần Cửu Ca ta có thể nhẫn chứ?\n <br/>\n <br/>\n Tần Cửu Ca said: Khí vận chi tử là nam giới thì đều chết hết đi, đừng để ta phải động thủ! Khí vận chi tử là nữ giới, kẻ thuận ta thì sống, chống ta thì chết!\n <br/>\n <br/>\n Khí vận nữ chủ: Cửu Ca là nam nhân cả đời ta muốn chiếm được, cho dù không chiếm được trái tim của hắn thì cũng phải có được thân thể hắn!\n <br/>\n <br/>\n Thánh nữ của Thánh địa: Ta còn cần tu luyện làm gì, không bằng đi theo nam nhân kia “ăn kem” để tu luyện cho nhanh.\n <br/>\n <br/>\n Thượng Cổ Nữ Đế: Ta cần tu vi này để làm chi? Sau cùng chẳng phải đều quỳ gối dưới chân ngoan ngoãn hầu hạ Cửu Ca Đại Đế hay sao…\n</div>\n",
        "rating_value": 6.4
    },
    "ky-dao-luc": {
        "ten_truyen": "ky-dao-luc",
        "link_truyen": "https://truyenfull.io/ky-dao-luc/",
        "ten_truyen_full": "Kỳ Dao Lục",
        "tac_gia": "Mộng Vũ Thần Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kỳ Dao Lục\n </b>\n của tác giả\n <b>\n  Mộng Vũ Thần Phong\n </b>\n . Thị giác Lục Tuyết Kỳ:\n <br/>\n <br/>\n Đêm ấn đầu tiên nhìn thấy, minh nguyệt trên cao, ánh sáng lại dịu dàng lan toả, rơi rụng khắp mặt đất\n <br/>\n <br/>\n Có một thân ảnh nho nhỏ ngồi xổm ở trong góc khóc thút thít, khiến cho lòng nàng tràn đầy xúc động, thế là nàng kéo cánh tay của nàng.\n <br/>\n <br/>\n Một lần nữa gặp gỡ, nàng cho nàng tình thương ấm áp, để nàng một lần nữa có được người nhà.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, nàng vì cứu mình, mà cùng mình lâm vào hoàn cảnh nguy hiểm.\n <br/>\n <br/>\n Thứ tư gặp mặt, lần này nhất định phải nắm thật chặt tay của nàng, nhưng lại một lần nữa bỏ lỡ cơ hội được bên cạnh nàng.\n <br/>\n <br/>\n Vì cái gì, mỗi một lần gặp nhau đều ngắn như vậy, mỗi một lần tách rời đều lâu dài như vậy, lâu đến chính mình cứ nghĩ sẽ không còn được gặp lại lần nào nữa....\n</div>\n",
        "rating_value": 5.8
    },
    "cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu": {
        "ten_truyen": "cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu",
        "link_truyen": "https://truyenfull.io/cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu/",
        "ten_truyen_full": "Cao Môn Nữ Chủ Xuyên Thành Hào Môn Nữ Phụ",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Tranh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Đô Thị, Nữ Phụ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Tuyết Nghi là nữ nhi tướng môn, gia tộc bề thế, gả chồng làm chủ mẫu toàn bộ Thịnh gia, quản lý, lo liệu hơn 400 người của gia tộc, vừa tài giỏi, tháo vát, lại càng có phong thái xuất sắc, khiến người kính nể\n <br/>\n <br/>\n Không nghĩ tới, chỉ đi ngủ một giấc, lại vượt qua thời không, tiến vào một quyển tiểu thuyết ngôn tình hiện đại, trở thành vợ trước của nam chính, tương lai sẽ bị ly hôn, và còn mất sớm\n <br/>\n <br/>\n Nhìn tên chồng Yến Triều này nuôi ba thằng em trai và một đứa em gái, Cố Tuyết Nghi khẽ chau mày, nhớ tới đám nhóc ở Thịnh gia lên trận giết địch, phong hầu đạt tướng, có người còn tiến vào triều đình, vị liệt nhân thần, từng người đều là người có ích!\n <br/>\n <br/>\n Mà cái hào môn hiện đại này lại vô dụng đến như vây?\n <br/>\n <br/>\n Cố Tuyết Nghi xoa nắn cổ tay, tên chồng này có ý nghĩ ly hôn với cô hay không thì liên quan rắm gì, trước cứ đem cái đám nhóc này dạy về chính đạo mới là việc cần làm!\n <br/>\n <br/>\n Vài tháng sau đó, lão đại nhà họ Yến trước đó mất tích đã quay về—\n</div>\n",
        "rating_value": 8.9
    },
    "dau-pha-thuong-khung-chi-vo-thuong-chi-canh": {
        "ten_truyen": "dau-pha-thuong-khung-chi-vo-thuong-chi-canh",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-chi-vo-thuong-chi-canh/",
        "ten_truyen_full": "Đấu Phá Thương Khung Chi Vô Thượng Chi Cảnh",
        "tac_gia": "Dạ Vũ Văn Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Xuyên Không ]\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Rất nhiều người đều cảm thấy Đấu Phá Thương Khung kết thúc sớm, bản Đấu Phá Thương Khung chi vô thượng chi cảnh này, của một phan viết tiếp.\n <br/>\n <br/>\n Ta tin tưởng, nhất định có thể kéo dài mộng tưởng của người, để chúng ta thấy Viêm Đế sáng tạo một cái không gian huy hoàng!\n <br/>\n <br/>\n Chế độ đẳng cấp: Đấu Đế, đấu tiên, đấu thần, đế chi bất hủ.\n</div>\n",
        "rating_value": 8.2
    },
    "dao-nguy-di-tien": {
        "ten_truyen": "dao-nguy-di-tien",
        "link_truyen": "https://truyenfull.io/dao-nguy-di-tien/",
        "ten_truyen_full": "Đạo Ngụy Dị Tiên",
        "tac_gia": "Hồ Vĩ Đích Bút (Bút lông đuôi chồn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Vĩ Đích Bút (Bút lông đuôi chồn)\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên đạo quỷ dị, Tiên Phật dị thường, có đúng như vậy chăng? Hay tất cả là giả? Lý Hỏa Vượng rơi vào bối rối, không cách nào phân biệt được. Nhưng khiến cậu không có cách nào phân biệt chỉ có mấy thứ này. Còn có chính bản thân cậu, cậu bệnh rồi, bệnh rất nặng.\n</div>\n",
        "rating_value": 10.0
    },
    "bao-lien-dang-duong-tien-nhan-sinh-truong-han-thuy-truong-dong": {
        "ten_truyen": "bao-lien-dang-duong-tien-nhan-sinh-truong-han-thuy-truong-dong",
        "link_truyen": "https://truyenfull.io/bao-lien-dang-duong-tien-nhan-sinh-truong-han-thuy-truong-dong/",
        "ten_truyen_full": "[Bảo Liên Đăng] Dương Tiễn - Nhân Sinh Trường Hận Thuỷ Trường Đông",
        "tac_gia": "Thủy Minh Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Bảo Liên Đăng] Dương Tiễn - Nhân Sinh Trường Hận Thuỷ Trường Đông\n </b>\n của tác giả\n <b>\n  Thủy Minh Thạch\n </b>\n . Thần tiên, một tồn tại vô cùng cao thượng, là biểu tượng của việc sống thật lâu, là trường sinh, là có thể tồn tại vô cùng.\n <br/>\n <br/>\n Nhưng vốn dĩ mọi thứ đều có cái gọi là cân bằng, có tương sinh ắt có tương khắc, mà thần tiên không có nghĩa là bất tử.\n <br/>\n <br/>\n Mọi thứ tưởng đơn giản, nhưng lại vô số thứ phức tạp chồng chéo\n <br/>\n <br/>\n Biểu hiện ra ngoài, người khác nhìn thấy như vậy, không có nghĩa hết thảy là chân thật\n <br/>\n <br/>\n Mà chân tướng lại thường cực kì tàn khốc.\n <br/>\n <br/>\n Nhân loại, quỷ quái, thần tiên...chung quy cũng đều như vậy!\n</div>\n",
        "rating_value": 10.0
    },
    "huyen-vu": {
        "ten_truyen": "huyen-vu",
        "link_truyen": "https://truyenfull.io/huyen-vu/",
        "ten_truyen_full": "Huyền Vũ",
        "tac_gia": "Yêu Hi Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Huyền Vũ*\n <br/>\n <br/>\n Tác giả: Yêu Hi Cẩn\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, OE hướng HE, lịch sử giả tưởng, tiên hiệp, huyền huyễn, kiếp trước kiếp này, hắc ám, linh dị thần quái, góc nhìn nam chính\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Dịch &amp; edit: Yii &amp; AQY\n <br/>\n <br/>\n – Beta: Maria, Sherlyn\n <br/>\n <br/>\n Phong cách tác phẩm: Hắc ám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chú rùa đen mang ơn nhưng lại lười không muốn đi trả ơn.\n <br/>\n <br/>\n Một người không biết tình bắt nguồn từ nơi nào.\n <br/>\n <br/>\n Huyền Vũ bị bắt hạ phàm trả ơn, lấy tính cách lười biếng của chàng, cuối cùng chàng sẽ trả ơn như thế nào đây.\n <br/>\n <br/>\n Cái gọi là số mệnh đã định, thật ra chỉ là chưa bao giờ từ bỏ ý định dây dưa mà thôi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n PS: Lâu lắm rồi không viết nam x nữ…\n <br/>\n <br/>\n Bộ truyện này sẽ không làm mọi người vui vẻ, cho mọi người xem vài thứ một cách trần trụi.\n <br/>\n <br/>\n Tôi hy vọng văn của tôi xưa nay không chỉ có náo nhiệt mà thôi.\n <br/>\n <br/>\n Tag: Linh dị thần quái, Kiếp trước kiếp này, Trời xui đất khiến, Phương đông huyền huyễn\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Note của chủ nhà: Trong truyện sẽ dùng lẫn lộn cả “ta-ngươi”, “cô, dì, chú, bác”… ai không thích thế thì cân nhắc trước khi đọc truyện  nhé.\n</div>\n",
        "rating_value": 6.6
    },
    "sau-khi-the-than-phao-hoi-la-ta-chet-di": {
        "ten_truyen": "sau-khi-the-than-phao-hoi-la-ta-chet-di",
        "link_truyen": "https://truyenfull.io/sau-khi-the-than-phao-hoi-la-ta-chet-di/",
        "ten_truyen_full": "Sau Khi Thế Thân Pháo Hôi Là Ta Chết Đi",
        "tac_gia": "Vân Thượng Thiển Chước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Thế Thân Pháo Hôi Là Ta Chết Đi\n </b>\n của tác giả\n <b>\n  Vân Thượng Thiển Chước\n </b>\n . Không ngờ được là bản thân sẽ xuyên vào một tiểu thuyết thể loại mua cổ (*) dạng Tu La tràng, đồng thời phải chinh phục bốn nam chính “bệnh tâm thần”, Tang Nhị phải trở thành một nhân vật râu ria hoặc là một người thế thân, yêu người ta đến điên cuồng, yêu đến không thể kiềm chế, yêu đến mức dùng đầu đâm tường vẫn không chịu tỉnh, vừa hẹn mọn vừa đáng thương.\n <br/>\n <br/>\n Tang Nhị cẩn thận từng chút một, tích cực “liếm cẩu” (**), sau khi hoàn thành xong liền giả chết, đổi một thân phận khác, lại đi tiếm nam chính tiếp theo của cốt truyện.\n <i>\n  (*Một dạng văn chỉ biết nam hoặc nữ chính, sẽ có rất nhiều nam/nữ phụ, còn thành đôi với người nào nào thì phải xem độ hot của nhân vật. Sẽ giải thích thêm trong truyện)\n  <br/>\n  <br/>\n  (**Trong quan hệ nam nữ, biết rõ đối phương không thích mình nhưng vẫn mù quáng theo đuôi, tận dụng mọi cơ hội để được gần gũi)\n </i>\n <br/>\n <br/>\n Ngàn lần không ngờ đến, sau khi nàng chết, các nam chính sôi nổi hắc hóa. Vì làm nàng sống lại, nháo loạn đến Tu Tiên giới trời long đất lở, không còn ngày bình yên.\n <br/>\n <br/>\n Trong thiên la địa võng mà bọn họ bày ra, những áo choàng Tang Nhị từng dùng cũng che không được nàng, thế là một cái lại một cái rớt xuống.\n <br/>\n <br/>\n Tang nhị: Σ( ° △ °|||)︴\n</div>\n",
        "rating_value": 6.8
    },
    "than-cap-dai-ma-dau": {
        "ten_truyen": "than-cap-dai-ma-dau",
        "link_truyen": "https://truyenfull.io/than-cap-dai-ma-dau/",
        "ten_truyen_full": "Thần Cấp Đại Ma Đầu",
        "tac_gia": "Lạp Mỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạp Mỗ\n <br/>\n <br/>\n Thể loại: Đô Thị, Khoa Huyễn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Hạ Bình vô sỉ, Ngươi cướp bí tịch của ta, đoạt đan dược của ta, cua vị hôn thê của ta, ta và ngươi không đội trời chung”\n <br/>\n <br/>\n “Hắn là võ đạo sỉ nhục, nhân loại sâu mọt, là cặn bã”\n <br/>\n <br/>\n “Không chuyện ác nào không làm, liền kẹo que của đứa trẻ ba tuổi cũng đoạt, lão nhân băng qua đường hắn đều không đỡ”\n <br/>\n <br/>\n “Gây chuyện thị phi bốn phía, thiên tài của các đại gia tộc đều bị hắn đánh qua, trời tru đất diệt kẻ ghét người chê a”\n <br/>\n <br/>\n \"Hắn là siêu cấp lừa đảo cướp đoạt tài sản quốc dân, thậm chí còn dương dương đắc ý viết ra sách 36 kế lừa đảo bán với giá trên trời, chuyên dạy người khác đi hố người\"\n <br/>\n <br/>\n Dù cho vô số người nghiến răng nghiến lợi chán ghét Hạ Bình như vậy, nhưng hắn vẫn vô cùng hớn hở, chỉ cần có điểm thù hận, hắn có thể mở Hệ thống siêu cấp thù hận thoải mái lựa đồ!!!\n</div>\n",
        "rating_value": 10.0
    },
    "cuong-gia-hang-lam-o-do-thi": {
        "ten_truyen": "cuong-gia-hang-lam-o-do-thi",
        "link_truyen": "https://truyenfull.io/cuong-gia-hang-lam-o-do-thi/",
        "ten_truyen_full": "Cường Giả Hàng Lâm Ở Đô Thị",
        "tac_gia": "Cực Địa Phong Nhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cực Địa Phong Nhận\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một Bàn Tử 150 cân vô tình nhặt được một viên hạt châu thần bí. Chuyện đầu tiên hắn nghĩ tới  là làm sao khiến thịt mỡ trên người hắn biến mất.\n <br/>\n <br/>\n Xung quanh yên lặng một lúc, sau đó lập tức cười ầm lên.\n <br/>\n <br/>\n “Trời ạ, thì ra Dương Thiên béo ú viết thư à, thật ghê tởm!” Một nữ sinh có diện mạo bình thường tặc lưỡi nói, cô ta nhìn Dương Thiên một cái, sau đó còn làm ra vẻ muốn nôn.\n <br/>\n <br/>\n “Ha ha ha...”\n <br/>\n <br/>\n Dương Thiên cố nén lửa giận trong lòng, ánh mắt tràn đầy chờ mong nhìn về phía Tần Ngữ Huyên.\n <br/>\n <br/>\n Lúc này, Tần Ngữ Huyên thờ ơ nhìn quyển sách trong tay, gương mặt không gợn chút sóng.\n <br/>\n <br/>\n Trái tim Dương Thiên lập tức lạnh xuống, mặc dù hắn đã sớm biết kết quả sẽ là như thế này, nhưng trong lòng vẫn ôm theo một chút ảo tưởng. Thế nên, khi Trương Tiến đọc bức thư tình kia, hắn mới không lập tức giật lại.\n <br/>\n <br/>\n Kết thúc rồi!\n</div>\n",
        "rating_value": 6.0
    },
    "bat-dau-tu-he-thong-dai-boss": {
        "ten_truyen": "bat-dau-tu-he-thong-dai-boss",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-he-thong-dai-boss/",
        "ten_truyen_full": "Bắt Đầu Từ Hệ Thống Đại Boss",
        "tac_gia": "sleeping king",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: sleeping king\n <br/>\n <br/>\n Thể loại: Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyễn khang là một người thích anime và manga cùng tiểu thuyết mạng, tuy thế hắn ta khá tốt với mọi người\n <br/>\n <br/>\n Trong một lần cứu người, Nguyễn Khang đỡ lấy một dao chẳng may nó nay động mạch máu văn ra, làm mọi người sợ hoảng loạn chạy dẫm đạp, kết trước khi chết vì mất máu thì hắn đã chết vì bị đạp\n <br/>\n <br/>\n Nguyễn Khang oán hận ta cứu các ngươi các ngươi đối xử với ta như thế rốt cuộc hắn hối hận tại sao mọi chuyện lại đến với hắn như thế bỗng nhiên tiếng gì đó vang lẻn.\n <br/>\n <br/>\n 《Ting Chúc mừng ký chủ thức tỉnh thành công hệ thống đại boss》.\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thu-ca-man-tu-tien-sieu-vui-suong": {
        "ten_truyen": "xuyen-thu-ca-man-tu-tien-sieu-vui-suong",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ca-man-tu-tien-sieu-vui-suong/",
        "ten_truyen_full": "Xuyên Thư Cá Mặn Tu Tiên Siêu Vui Sướng",
        "tac_gia": "Trạch Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trạch Lan\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Ngư có huyết mạch Thần Nông xuyên thành một pháo hôi qua đường Giang Ngư suất diễn không vượt quá một chương trong một cuốn sách tên là《Tầm tiên》.\n <br/>\n <br/>\n Tình tiết trong quyển sách: Trong tông môn, đệ tử nội môn Giang Ngư ghen ghét nữ Cơ Linh Tuyết, ra tay hạ sát thủ, bị Linh khí hộ thân của Cơ Linh Tuyết phản sát, Kim Đan vỡ vụn, đại đạo vô vọng.\n <br/>\n <br/>\n Tiên đồ đoạn tuyệt, còn bị trục xuất khỏi nội môn, sung quân đến Linh Thảo Viên.\n <br/>\n <br/>\n Giang Ngư nguyên bản hộc máu mà chết.\n <br/>\n <br/>\n Giang Ngư hiện tại…… Sau khi nàng cẩn thận dò hỏi Linh Thảo Viên là nơi như thế nào, bừng tỉnh hiểu ra, nhanh nhẹn thu dọn hành lý.\n <br/>\n <br/>\n Theo người chứng kiến nói: Lúc Giang Ngư rời đi bước chân nhẹ nhàng, mặt mày hớn hở, gấp không chờ nổi.\n <br/>\n <br/>\n Đồng môn thổn thức: Giang sư tỷ chịu kích thích quá lớn, hình như đã điên rồi.\n <br/>\n <br/>\n Giang Ngư hư hư thực thực điên rồi: Ha ha ha ha ha ha ha!\n <br/>\n <br/>\n Thân tu sĩ Kim Đan, hiện tại nàng thức đêm không lo trọc đầu, ăn đồ ăn ngon không sợ béo, không lo đau ốm, xử lý việc nhà có thuật hút bụi, chú làm sạch.\n <br/>\n <br/>\n Mỗi ngày dưỡng hoa chơi cỏ, linh trà điểm tâm phối với thoại bản, linh sủng xinh đẹp tùy tiện loát, còn có vô số linh điền chờ nàng đi trồng!\n <br/>\n <br/>\n Đây là cuộc sống thần tiên sao!\n <br/>\n <br/>\n Đồng môn ngày xưa hận sắt không thành thép: “Sư tỷ, ngươi suy sút như thế, thọ nguyên của tu sĩ Kim Đan chỉ có 800, đến lúc đó……”\n <br/>\n <br/>\n Giang Ngư ngẩn ngơ.\n <br/>\n <br/>\n Mình còn có thể nằm ngang 700 năm nữa?\n <br/>\n <br/>\n Còn có chuyện tốt như thế này sao!\n</div>\n",
        "rating_value": 8.5
    },
    "bach-yeu-pho-3": {
        "ten_truyen": "bach-yeu-pho-3",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho-3/",
        "ten_truyen_full": "Bách Yêu Phổ 3",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bách yêu phổ 3 (Full)\n <br/>\n <br/>\n Tác giả: Sa La Song Thọ\n <br/>\n <br/>\n Dịch: Bà Yuan (Mơ)\n <br/>\n <br/>\n Tiếp tục hành trình đi tìm \"Bách Yêu Phổ\" của ba người Quỷ Y Đào Yêu, tiểu hòa thượng Ma Nha và xà yêu Liễu Công Tử....\n <br/>\n <br/>\n Ở quyển hai, đám người Đào Yêu đã đến kinh thành, sau đó quyết định dừng chân tại đó. Bởi vì cuộc sống quá nghèo túng nên đám người Đào Yêu phải đi làm công cho Ti Phủ, nơi mà trong truyền thuyết đồn rằng \"Diêm Vương đoạn sinh tử, Ti Phủ giải thị phi\", và trở thành một phần của Ti Phủ. Bắt đầu đầu từ một tiểu yêu quái không mời mà đến nhất quyết bắt Ti Cuồng Lan phải ra mặt giúp đỡ, đám người Đào Yêu hợp tác với hai huynh đệ Ti Gia, Bảo vệ chính nghĩa, trừ gian diệt ác, hàng phục yêu ma. Họ trị bệnh cho những yêu quái yêu đuối mà lương thiện, cũng giải quyết những khó khăn của những con người xung quanh, chứng kiến vô số câu chuyện niềm vui nước mắt của chúng, có ly biệt có sầu đau, có ai oán cùng có dịu dàng. Mà trong quá trình ở chung với những người của Ti Phủ, trái tim thiếu nữ của Đào Yêu lại rung động rồi! Xem ra tiểu cô nương không bận tâm bất cứ thứ gì trên đời cũng đã bắt đầu trở nên nghiêm túc...\n</div>\n",
        "rating_value": 8.5
    },
    "bach-yeu-pho-4": {
        "ten_truyen": "bach-yeu-pho-4",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho-4/",
        "ten_truyen_full": "Bách Yêu Phổ 4",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bách Yêu Phổ 4\n <br/>\n Tác giả: Sa La Song Thọ\n <br/>\n Dịch: Quá Khứ Chậm Rãi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đào Đô trấn yêu tà, Ti phủ giải thị phi. Cứ tưởng yêu quái mê lòng người, nào biết lòng người vốn tinh quái.\"\n <br/>\n <br/>\n ___[Bách Yêu Phổ 4]___\n</div>\n",
        "rating_value": 9.1
    },
    "so-huu-he-thong-ma-thuat-o-the-gioi-song-song": {
        "ten_truyen": "so-huu-he-thong-ma-thuat-o-the-gioi-song-song",
        "link_truyen": "https://truyenfull.io/so-huu-he-thong-ma-thuat-o-the-gioi-song-song/",
        "ten_truyen_full": "Sở Hữu Hệ Thống Ma Thuật Ở Thế Giới Song Song",
        "tac_gia": "Miêu Giới Đệ Nhất Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MyLittleBrother\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Leo - một thiên tài học thuật đã đậu vào một trong những trường đại học hàng đầu trên thế giới dành cho những người giàu có và quyền lực, nhưng cậu ấy lại xuất thân từ một gia đình tầm thường, và chỉ từng đó lý là quá đủ để khiến cậu trở thành tầm ngắm bắt nạt của các sinh viên khác trong trường. Vào một ngày định mệnh, Leo được đưa đến một thế giới song song, nơi ma thuật có tồn tại cùng với quái vật đầy rẫy đang tàn phá khắp nơi trên thế giới. Nhưng may mắn thay, cậu ấy được ban cho một hệ thống ma thuật mang lại cho cậu ấy tiềm năng vô hạn. Làm sao để Leo, người không có một chút kinh nghiệm chiến đấu hay kiến thức nào về ma thuật có thể sống sót trong thế giới nghiệt ngã đầy những thứ lạ lẫm này đây?\n</div>\n",
        "rating_value": 10.0
    },
    "hau-due-kiem-than": {
        "ten_truyen": "hau-due-kiem-than",
        "link_truyen": "https://truyenfull.io/hau-due-kiem-than/",
        "ten_truyen_full": "Hậu Duệ Kiếm Thần",
        "tac_gia": "Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Phong\n <br/>\n <br/>\n Thể loại: Ngôn tình, Kiếm hiệp, Tiên hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị mất tu vi, Diệp Quân chủ động tới tìm gia tộc xin từ bỏ chức Thế tử, đồng thời xin hủy hôn ước với tiểu thư nhà họ Nạp Lan. Điều gì tiếp theo sẽ ra với hắn - hậu duệ của Kiếm thần?\n</div>\n",
        "rating_value": 7.0
    },
    "ngu-long": {
        "ten_truyen": "ngu-long",
        "link_truyen": "https://truyenfull.io/ngu-long/",
        "ten_truyen_full": "Ngũ Long",
        "tac_gia": "Losa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Losa\n <br/>\n Thể loại: Đô thị, Huyền Huyễn, Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Bạn đang đọc truyện Ngũ Long của tác giả Losa.\n <br/>\n <br/>\n Hạ Linh thường nằm mơ thấy những giấc mộng vô cùng kì quái.\n <br/>\n <br/>\n Mãi tới khi cô 15 tuổi, một bà cụ thần đến nói với cô rằng, cô là một người đặc biệt, cô có thân phạn khác cùng một sứ mệnh cần hoàn thành\n <br/>\n <br/>\n Những cuộc phiêu lưu kỳ thú và hấp dẫn dần mở ra những bí mật kinh hoàng...\n</div>\n",
        "rating_value": 9.7
    },
    "nhan-sinh-hung-han": {
        "ten_truyen": "nhan-sinh-hung-han",
        "link_truyen": "https://truyenfull.io/nhan-sinh-hung-han/",
        "ten_truyen_full": "Nhân Sinh Hung Hãn",
        "tac_gia": "Tân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Hệ thống, Dị Năng, Hài Hước, Hiện Đại\n <br/>\n <br/>\n Nhân Sinh Hung Hãn (dịch)\n <br/>\n <br/>\n Lâm Phàm bất ngờ nhận được một quyển bách khoa toàn thư trong một chồng tạp chí người lớn.\n <br/>\n <br/>\n Quyển bách khoa toàn thư này nội dung bên trong không có gì, người dụng phải mở khoá từ từ các trang thì mời nhận được tri thức.\n <br/>\n <br/>\n Thế nhưng điều khiến cho người sở hữu nó phải đau trứng chính là người sử dụng phải hoàn thành nhiệm vụ theo yêu cầu của nó. Mà yêu cầu thì lại rất cao, nhưng mà do điểm xuất phát hiện tại của Lâm Phàm lại quá kém. Đây cũng là lý do phát sinh ra những tình huống dở khóc dở cười của truyện.\n <br/>\n <br/>\n Đây là truyện của tác giả đại thần Tân Phong, nếu bạn đã xem một số bộ truyện của tác giả này như \"Cường giả đi ra từ bệnh viện tâm thần\" hay \"Tối cường hệ thống\" hay \"Bị đánh liền mạnh\" thì có lẽ mọi người cũng cảm nhận được độ mặn của tác giả.\n <br/>\n <br/>\n Không nói nhiều nữa, mời đọc giả nhập hố.\n</div>\n",
        "rating_value": 8.7
    },
    "ngao-phong": {
        "ten_truyen": "ngao-phong",
        "link_truyen": "https://truyenfull.io/ngao-phong/",
        "ten_truyen_full": "Ngạo Phong",
        "tac_gia": "Phong Hành Liệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Hành Liệt\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Gia Đấu, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thân nam trang, tung hoành thiên hạ.\n <br/>\n <br/>\n Có ai ngờ được rằng, một nữ nhi lại có thể làm nên một truyền kỳ???\n <br/>\n <br/>\n Tần gia, một gia tộc khổng lồ, thanh thế to lớn khắp lục quốc.\n <br/>\n <br/>\n Tần Ngạo Phong ra trong một thế gia vọng tộc, thuộc trực hệ ba đời gần nhất của Tần thị, có đại ca là Tần Ngạo Thiên, một thiên tài tuyệt thế, nhưng chính Tần Ngạo Phong lại là một phế vật không được trò trống gì.\n <br/>\n <br/>\n Đại môn sâu thẳm, gia tộc tranh đấu, từ trước đến nay vẫn tồn tại.\n <br/>\n <br/>\n Tân Sinh nàng đành cải trang nam, thân thế mơ hồ, thiên phú tu luyện kém, bị gia tộc xem là phế vật, cho tới sau này nàng bước lên con đường cường giả, ở đại lục này cứ như cá gặp nước. Cho tới một ngày tại đô thành của đế quốc, gia chủ hướng về phía tiểu thúc thúc mà nàng luôn quý trọng, mà hắn chỉ yên lặng vô vi.\n</div>\n",
        "rating_value": 10.0
    },
    "bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio": {
        "ten_truyen": "bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio/",
        "ten_truyen_full": "Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ?",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ?\n </b>\n của tác giả\n <b>\n  Cẩm Chanh\n </b>\n .\n <br/>\n <br/>\n Hắc Ngạo đánh nhau bị thương, nhìn thấy một con sói đi ngang, lang yêu [*] xinh xắn nhỏ nhắn, khóc thút thít...\n <br/>\n <br/>\n [*] Yêu tinh sói.\n <br/>\n <br/>\n Ngay lúc ấy Hắc Ngạo nghĩ: Đáng yêu quá, muốn làm chuyện xấu với nàng!\n <br/>\n <br/>\n Thế là Thời Thất xuống núi lịch kiếp bỗng dưng bị bắt tới dê tộc, lấy thân phận nàng dâu nhỏ.\n <br/>\n <br/>\n Thời Thất: Cười sống sót.\n</div>\n",
        "rating_value": 8.6
    },
    "nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai": {
        "ten_truyen": "nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai",
        "link_truyen": "https://truyenfull.io/nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai/",
        "ten_truyen_full": "Nữ Học Bá Trùng Sinh Thành Nữ Phụ Ở Cổ Đại",
        "tac_gia": "Tọa Chước Linh Linh Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tọa Chước Linh Linh Thủy]\n <br/>\n <br/>\n Nữ học bá Hứa Hi mới tốt nghiệp tiến sĩ, đang chuẩn bị thể tài năng xây dựng sự nghiệp, trong nháy mắt xuyên thư. Vẫn là một quyển sách cổ đại ngọt sủng văn, trở thành tiểu thư hầu phủ bị ôm sai.\n <br/>\n <br/>\n Hệ thống: chủ, nhiệm vụ của cô chính là dùng chỉ số IQ cao, xoát tích phân cầm kỳ thư họa, thu hoạch tình cảm công tử hào môn, gả vào hào môn, đi lên đỉnh cao nhân sinh, trở thành người chiến thắng.\n <br/>\n <br/>\n Nữ chủ ngọt sủng văn Triệu Như Ngữ: Tỷ tỷ, thế tử trong mắt chỉ có ta, tỷ không thể đoạt đi……\n <br/>\n <br/>\n Hứa Hi: Tất cả cút hết cho ta, đừng quấy rầy ta kiếm tiền xây dựng sự nghiệp! 【 nữ chủ làm ruộng văn VS nữ chủ ngọt sủng văn】\n <br/>\n <br/>\n Nữ cường, tài nữ, sảng văn.\n</div>\n",
        "rating_value": 6.0
    },
    "sinh-hoat-binh-thuong-cua-tiep-dan-gia": {
        "ten_truyen": "sinh-hoat-binh-thuong-cua-tiep-dan-gia",
        "link_truyen": "https://truyenfull.io/sinh-hoat-binh-thuong-cua-tiep-dan-gia/",
        "ten_truyen_full": "Sinh Hoạt Bình Thường Của Tiếp Dẫn Giả",
        "tac_gia": "Hà Xử Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Xử Khả Đào\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hà Tứ Hải, hay còn gọi là Hà Đại Lực, am hiểu làm ruộng, bê gạch, bốc phét, bày sạp, tích góp tiền, nuôi Đào Tử.\n <br/>\n <br/>\n Đây chỉ là một câu chuyện về cuộc sống “Bình thường” của một \"Con người bình thường\".\n <br/>\n <br/>\n Đây là một câu chuyện về việc trợ giúp người hoàn thành tâm nguyện, dẫn độ linh hồn.\n <br/>\n <br/>\n Giúp chúng ta cùng đi tìm sự cảm động trong những thứ bình thường.\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n P/s: Từng chương truyện đều vô cùng ấm áp cảm động, hay nhất là khi đọc truyện lại bất giác mỉm cười. Không thấy áp lực, chỉ thấy vô cùng thoải mái... Một bộ truyện có thể làm cho ngay cả đàn ông sắt đá cũng có thể rơi lệ!!!!\n</div>\n",
        "rating_value": 9.0
    },
    "minh-vuong-te-te-ba-tuoi-ruoi": {
        "ten_truyen": "minh-vuong-te-te-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/minh-vuong-te-te-ba-tuoi-ruoi/",
        "ten_truyen_full": "Minh Vương - Tể Tể Ba Tuổi Rưỡi",
        "tac_gia": "Đóa Mễ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đóa Mễ Đại Nhân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đệ nhất gia tộc Hoắc gia ở nước Hoa, người cầm quyền nhận nuôi một bánh bao sữa, cổ cổ quái quái, nhưng rất đáng yêu, ban ngày thì vùi đầu ngủ, buổi tối tinh thần chấn gấp trăm lần! Mọi người đều nghĩ, đây không phải con cú chuyển thế đầu thai sao?\n <br/>\n <br/>\n Minh tể tể: bản tể tể chính là lệch múi giờ, dù sao sống ở địa phủ đều là ban ngày ngủ, ban đêm mới sinh hoạt bình thường!\n <br/>\n <br/>\n Cha bảo mẫu: nhà của ta Tể Tể, muốn ngủ khi nào thì ngủ!\n <br/>\n <br/>\n Người kế nghiệp của gia tộc tâm linh: nếu không thì để Tể Tể đưa đến địa phủ một ngày để du ngoạn? Tìm hiểu một chút trước khi chết?\n <br/>\n <br/>\n Minh vương: hoan nghênh tiến vào thế giới của ta!\n <br/>\n <br/>\n - -------------------------------------------------------------\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tống Thanh yêu thương mà “ừ” một tiếng, đau lòng sờ lên cái đầu nhỏ đen nhánh của nàng.\n <br/>\n <br/>\n \"Tể Tể, về sau ngươi cùng cha Hoắc ở cùng nhau được không?\"\n <br/>\n <br/>\n Minh Tể Tể càng mờ mịt.\n <br/>\n <br/>\n Cha Hoắc là ai?\n <br/>\n <br/>\n Nàng có cha mà!\n <br/>\n <br/>\n Cha của nàng ở địa phủ kia mà!\n <br/>\n <br/>\n Không đúng!\n <br/>\n <br/>\n Cha chính là để nàng đến nhân gian tìm loài người làm bảo mẫu nuôi dạy nàng!\n</div>\n",
        "rating_value": 9.0
    },
    "tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich": {
        "ten_truyen": "tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich",
        "link_truyen": "https://truyenfull.io/tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich/",
        "ten_truyen_full": "Tu Tiên Mô Phỏng Ngàn Vạn Lần Ta Cử Thế Vô Địch",
        "tac_gia": "Tưởng Thảng Bình Đương Hàm Ngư A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tưởng Thảng Bình Đương Hàm Ngư A\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【 mô phỏng + vô địch + xấu bụng + thăng cấp lưu 】\n <br/>\n <br/>\n Lý Trường Sinh xuyên không đến thế giới tu tiên, trở thành một thiếu niên làng chài, vốn cho rằng đời này chỉ có thể cùng cá làm bạn, lại không nghĩ rằng, sinh nhật lần thứ tám của mình, phòng trầm mê hệ thống giải trừ, hệ thống máy mô phỏng tu tiên mở ra!\n <br/>\n <br/>\n Chỉ cần có đầy đủ tiền, liền có thể mô phỏng không giới hạn! Khi Lý Trường Sinh mô phỏng ngàn vạn lần, hắn nhận ra rằng cả thế giới đã bị chà đạp dưới chân mình!\n <br/>\n <br/>\n Nhưng danh hiệu này là cái quái gì vậy? Ta chính là muốn thành kiếm tiên thuận phong ngự kiếm! Các ngươi gọi ta Mãng Kim Cương?\n</div>\n",
        "rating_value": 7.3
    },
    "nong-vien-tu-cam-lam-tieu-uyen": {
        "ten_truyen": "nong-vien-tu-cam-lam-tieu-uyen",
        "link_truyen": "https://truyenfull.io/nong-vien-tu-cam-lam-tieu-uyen/",
        "ten_truyen_full": "Nông Viên Tự Cẩm Lâm Tiểu Uyển",
        "tac_gia": "Quỹ Họa Tình Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quỹ Họa Tình Vũ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Điền Văn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ khi nhận thức được, Lâm Tiểu Uyển luôn biết rằng trách nhiệm của mình thật sự rất nặng nề.\n <br/>\n <br/>\n Cô phải lo cho các em nhỏ, để các em được ăn học tử tế, nhưng vì gánh nặng quá lớn, nên cô cũng đành từ ước mơ của bản thân, chăm chăm nuôi các em trường thành.\n <br/>\n <br/>\n Vừa siêng năng, chịu khó, lại có tấm lòng nhân hậu, cô được một bà chủ nhà hàng yêu quý, cầm tay truyền thụ món kho đặc biệt cho cô.\n <br/>\n <br/>\n Cứ ngỡ những năm tháng khốn khó đã qua, các em đã khôn lớn, cuộc sống đã trở nên tốt đẹp thoải mái hơn, cô có thể thả lỏng và hưởng thụ, ai ngờ thế mà lại xuyên không.\n <br/>\n <br/>\n Cô xuyên về thời cổ đại, trong cơ thể một cô bé ốm yếu chưa được mười tuổi tên là Dư Tiểu Thảo.\n <br/>\n <br/>\n Dư Tiểu Thảo sinh ra và lớn lên ở làng chài Mặc Thành, cha thật thà, ngu hiếu, mẹ ốm yếu nhu nhược, huynh tỷ đệ đệ đều còn nhỏ tuổi.\n <br/>\n <br/>\n Lúc cha bị thương nặng suýt mất mạng, cả nhà nàng bị ông bà nội và bác cả nhẫn tâm đuổi ra ngoài, đói khổ lạnh lẽo, bơ vơ lạc lõng, căn nhà đơn sơ chỉ có bốn bức tường...Nhưng nàng không sợ!\n <br/>\n <br/>\n Xuyên qua từ thời hiện đại, lại có đá thần ngũ sắc có thể nâng cao chất lượng hoa màu, còn nắm trong tay kỹ năng kho tuyệt hảo của kiếp trước.\n <br/>\n <br/>\n Cô bé tám tuổi không ngừng khiêu chiến vị giác của người thời cổ đại, khiến hoa màu trở thành giống cho năng suất cao, trở thành thiếu nữ gây giống cây trồng nổi danh khắp thiên hạ\n</div>\n",
        "rating_value": 7.2
    },
    "thanh-da-doc-hanh": {
        "ten_truyen": "thanh-da-doc-hanh",
        "link_truyen": "https://truyenfull.io/thanh-da-doc-hanh/",
        "ten_truyen_full": "Thanh Dạ Độc Hành",
        "tac_gia": "Thanh San Lục Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thanh San Lục Thuỷ]\n <br/>\n <br/>\n Truyện Thanh Dạ Độc Hành của tác giả Thanh San Lục Thuỷ kể về Thẩm Tịch Xuyên vô tình tiến vào thế giới khác, trở thành vai ác trong tiểu thuyết.\n <br/>\n <br/>\n Vai phản diện này chủ yếu xuất hiện là để mài giũa nam chính, khiến chính nhanh chóng trưởng thành, và ý tưởng báo thù ngày càng vững chắc, hoàn thiện.\n <br/>\n <br/>\n Nhưng bởi vì luôn tìm đường chết, thế nên nhân vật này cũng sớm đi đời nhà ma.\n <br/>\n <br/>\n Thẩm Tịch Thanh dĩ nhiên không muốn chết yểu lần nữa, để ngăn bi kịch lần nữa diễn ra, Thẩm Tịch Thanh chỉ có thể đoạt diễn cùng với hệ thống\n <br/>\n <br/>\n Hệ thống: Nam chính muốn tầm sư học đạo....\n <br/>\n <br/>\n Thẩm Tịch Thanh: \"Để ta lo.\"\n <br/>\n <br/>\n Hệ thống: Nam chính muốn luyện bí tịch tu bí kíp.\n <br/>\n <br/>\n Thẩm Tịch Thanh: \"Để ta dạy.\"\n</div>\n",
        "rating_value": 9.6
    }
}