{
    "pham-ngoc-tu-tien": {
        "ten_truyen": "pham-ngoc-tu-tien",
        "link_truyen": "https://truyenfull.io/pham-ngoc-tu-tien/",
        "ten_truyen_full": "Phàm Ngốc Tu Tiên",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: SS Hà Thần\n <br/>\n <br/>\n Thể loại: Đô Thị, Hài Hước, Huyền Huyễn, Kiếm Hiệp, Tiên Hiệp,\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n ​Một câu chuyện hài hước kể về Lâm Phàm, một người tu tiên ở thời hiện đại, và n câu chuyện làm người khác khốn đốn đến bất lực...\n</div>\n",
        "rating_value": 5.5
    },
    "ta-o-di-gioi-mo-khach-san": {
        "ten_truyen": "ta-o-di-gioi-mo-khach-san",
        "link_truyen": "https://truyenfull.io/ta-o-di-gioi-mo-khach-san/",
        "ten_truyen_full": "Ta Ở Dị Giới Mở Khách Sạn",
        "tac_gia": "Phong Tỉnh Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Nguyên Ninh đã bước vào đỉnh cao nhân sinh khi tình cờ được trao tặng một hệ thống kinh doanh khách sạn. Cơ hội này đã giúp cô đến với một thế giới võ đạo mới và mở ra một khách sạn Châu Âu hiện đại với đầy đủ trang bị, nghệ thuật ẩm thực và các dịch vụ tận tình. Ngay từ đầu, các võ giả đã trở nên tò mò và hoan nghênh trước sự xuất hiện của khách sạn, và sau đó đã xưng tôn Phong Nguyên Ninh như một thần linh của thế giới võ đạo.\n <br/>\n <br/>\n Nếu bạn là một fan của truyện online, đừng bỏ qua các tác phẩm Phu Quân Ngốc Vậy Mà Là Đại Tướng Quân hoặc Hồi Đáo Lê Triều. Hãy tiếp tục đọc để khám phá hành trình đầy thú vị của Phong Nguyên Ninh.\n</div>\n",
        "rating_value": 10.0
    },
    "mang-theo-khong-gian-vat-tu-cung-ba-ba-xuyen-thu-qua-nien-dai-60-duong-oa-nhi": {
        "ten_truyen": "mang-theo-khong-gian-vat-tu-cung-ba-ba-xuyen-thu-qua-nien-dai-60-duong-oa-nhi",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-vat-tu-cung-ba-ba-xuyen-thu-qua-nien-dai-60-duong-oa-nhi/",
        "ten_truyen_full": "Mang Theo Không Gian Vật Tư Cùng Bà Bà Xuyên Thư Qua Niên Đại 60 Dưỡng Oa Nhi",
        "tac_gia": "Thất Nguyệt Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Thất Nguyệt Thỏ thuộc thể loại Huyền Huyễn, Xuyên Không, Trọng Sinh, Nữ Cường, Điền Văn, Nữ Phụ.\n <br/>\n <br/>\n Câu chuyện xoay quanh nữ diễn viên hạng 18 - Khương Hi, khi cô xuyên không trở thành nữ phụ phào hôi trong một kịch bản thập niên 1960. Sau khi mẹ cô qua đời, cô phải đối mặt với việc chăm sóc bốn đứa em và họ sẽ trở thành nhân vật phản diện trong tương lai. Bà ngoại của cô đã cảnh báo cô về việc vượt biên và tích trữ đồ từ trước, tuy nhiên, những đồ mà bà tích trữ nay lại vô cùng giá trị với cô. Ngay cả trang trại gia đình cô được tạo ra bởi bà ngoại cũng trở nên quan trọng với cô.\n <br/>\n <br/>\n Trân trọng giới thiệu tới các bạn độc giả câu chuyện hấp dẫn này.\n</div>\n",
        "rating_value": 4.6
    },
    "xuyen-khong-ta-sinh-con-cho-nam-phu-phan-dien": {
        "ten_truyen": "xuyen-khong-ta-sinh-con-cho-nam-phu-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ta-sinh-con-cho-nam-phu-phan-dien/",
        "ten_truyen_full": "Xuyên Không Ta Sinh Con Cho Nam Phụ Phản Diện",
        "tac_gia": "Ngân Nhĩ 23",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Xuyên Không: Ta Sinh Con Cho Nam Phụ Phản Diện của tác giả Ngân Nhĩ 23 mang đến câu chuyện gay cấn về Diệp Tinh, một cô gái bị hãm hại và bị lôi vào một tình huống hiểm nghèo. Cô buộc phải sống một mình trong núi sâu và diện với sự tấn công của hai tên đàn ông hung ác.\n <br/>\n <br/>\n Vì không thể chống lại, cô đã ngất đi và khi tỉnh dậy đã thấy mình nằm trong một chiếc quan tài, bị mắc kẹt. Tuy nhiên, cô đã may mắn được hệ thống giúp đỡ và xuyên không đến một thế giới khác.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy đọc thêm hai tác phẩm Trời Vừa Rạng, Nắng Vừa Lên - Y Nương và Thánh Thủ Y Phi: Vương Gia Thỉnh Tự Trọng để có thêm trải nghiệm đọc truyện thú vị.\n</div>\n",
        "rating_value": 5.5
    },
    "nang-tim-duong-chet-tu-truoc-den-nay-thuc-co-the-xuyen-thu": {
        "ten_truyen": "nang-tim-duong-chet-tu-truoc-den-nay-thuc-co-the-xuyen-thu",
        "link_truyen": "https://truyenfull.io/nang-tim-duong-chet-tu-truoc-den-nay-thuc-co-the-xuyen-thu/",
        "ten_truyen_full": "Nàng Tìm Đường Chết Từ Trước Đến Nay Thực Có Thể Xuyên Thư",
        "tac_gia": "Tê Chẩm Do Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi tử vong, Từ Đồ Nhiên đã xuyên vào một quyển tiểu kinh dị và trở thành nữ phụ cùng tên đang tìm kiếm đường chết. Tuy nhiên, với tính cách táo bạo và khát khao tồn tại của mình, cô quyết định không thể chấp nhận chết dễ dàng. Nhưng điều này lại khiến cho hệ thống điên cuồng lo lắng và cảm thấy khó chịu vì không thể hoàn thành nhiệm vụ của mình.\n <br/>\n <br/>\n Vậy nàng sẽ làm gì để đạt được mục tiêu của mình? Từ việc khiêu khích nhân vật chính, tranh giành nam chính đến tìm cách làm lơ lời khuyên từ đại lão, phản bội những kẻ muốn hại mình và chiến đấu với các loại quỷ bí chi vật - cuối cùng đưa Từ Đồ Nhiên trở thành một tồn tại kinh dị không thể tả nổi.\n <br/>\n <br/>\n Truyện kết hợp được cả hai yếu tố kinh dị và hài hước, tái hiện độc đáo tinh thần người chống lại hung thần với sự đoàn kết và dũng khí. Từ Đồ Nhiên - một nhân vật nữ phụ đầy tính cách và dũng cảm - chứng minh rằng nhân loại có thể vượt qua mọi khó khăn và chiến thắng mọi thử thách.\n</div>\n",
        "rating_value": 7.2
    },
    "chan-menh-thien-tu-chuyen-the": {
        "ten_truyen": "chan-menh-thien-tu-chuyen-the",
        "link_truyen": "https://truyenfull.io/chan-menh-thien-tu-chuyen-the/",
        "ten_truyen_full": "Chân Mệnh Thiên Tử Chuyển Thế",
        "tac_gia": "Tiêu Thiên Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiêu Thiên Tứ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mang thân phận công chúa cao quý, địa vị siêu phàm tại Thiên Sơn quốc, Đan Dương và Thiên Thiên lại buộc phải tách ra vì sự an toàn của đối phương,\n <br/>\n <br/>\n Từ đó, Hoàng tộc Thái Dương do Đan Dương kế thừa, mà Thiên Thiên ở tại mảnh đất U Minh phù thuỷ là bảo bối độc nhất.\n <br/>\n <br/>\n Một người là kế vị thần ánh sáng, một người là hậu duệ thần bóng tối.\n <br/>\n <br/>\n Liệu hai người có thể dung hòa lẫn nhau bảo vệ Thần giới không? Theo dõi Tiểu Thiên Tử để cập nhật tập mới nhất nhé!\n</div>\n",
        "rating_value": 5.2
    },
    "phe-vat-trieu-hoi-su": {
        "ten_truyen": "phe-vat-trieu-hoi-su",
        "link_truyen": "https://truyenfull.io/phe-vat-trieu-hoi-su/",
        "ten_truyen_full": "Phế Vật Triệu Hồi Sư",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Bạch Vô Nha\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Vũ Phong bị triệu hồi đến một thế giới xa lạ, sau đó trở thành một Triệu Hồi Sư yếu ớt.\n</div>\n",
        "rating_value": 6.5
    },
    "khi-tieu-su-muoi-cam-kich-ban-tac-oai-tac-quai": {
        "ten_truyen": "khi-tieu-su-muoi-cam-kich-ban-tac-oai-tac-quai",
        "link_truyen": "https://truyenfull.io/khi-tieu-su-muoi-cam-kich-ban-tac-oai-tac-quai/",
        "ten_truyen_full": "Khi Tiểu Sư Muội Cầm Kịch Bản Tác Oai Tác Quái",
        "tac_gia": "Lãng Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lãng Đồ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Phụ, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n A Tửu tại môn phái là tiểu sư muội mềm yếu được sủng ái, cưng chiều nhất.\n <br/>\n <br/>\n Nàng chậm chạp, đường kiếm không nhanh, bói toán không tinh, tính toán không chuẩn, mỗi lần khảo hạch đều xếp chót, cứ xuống núi trừ ma đều được một đoàn sư huynh sư tỷ đẩy ra sau bảo hộ.\n <br/>\n <br/>\n Nàng tự biết mình không được việc, sợ thành gánh nặng, nên ngoan ngoãn trở thành đồ trang sức, chỉ việc xinh đẹp và nghe mọi người nói.\n <br/>\n <br/>\n Không ngờ khi thức giấc, A Tửu lại vô tình xuyên tới thế giới khác, trở thành một nữ minh tinh tràn đầy tai tiếng trong tiểu thuyết.\n <br/>\n <br/>\n Tang Tửu, chính là thân thể A Tửu hiện tại, đang ở trong một ngọn núi, dùng ra toàn bộ sự kiều khí, chuyên gây sự, tác oai tác quái của mình để tôn vinh sự ôn nhu, săn sóc của nữ chủ, sau đó kết cục là chết yểu. Chết rồi còn bị toàn bộ cư dân mạng chửi mắng.\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-90-sau-khi-nghi-viec-ta-tro-thanh-am-sai": {
        "ten_truyen": "thap-nien-90-sau-khi-nghi-viec-ta-tro-thanh-am-sai",
        "link_truyen": "https://truyenfull.io/thap-nien-90-sau-khi-nghi-viec-ta-tro-thanh-am-sai/",
        "ten_truyen_full": "Thập Niên 90 Sau Khi Nghỉ Việc Ta Trở Thành Âm Sai",
        "tac_gia": "Từ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Từ Tửu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Vân có công việc tốt, gả cho người chồng tốt, cuộc sống hạnh phúc làm cho người khác hâm mộ không thôi.\n <br/>\n <br/>\n Đáng tiếc mệnh tốt bị người ta ghen tị, người chồng kiếm tiền trợ cấp từ quân đội đột nhiên bị thương lui về nhà. Tạ Vân làm việc trong bệnh viện bị lãnh đạo vì muốn đưa người nhà của lão vào công việc trong hiệu thuốc mà điều cô đến nhà xác.\n <br/>\n <br/>\n Tạ Vân vốn được nuông chiều từ nhỏ đến lớn bị dọa cho ngất xỉu tại chỗ, đến khi tỉnh lại thì có thêm công việc bán thời gian- Âm Sai(*) partime\n <br/>\n <br/>\n (*)Người sống làm việc cho âm phủ.\n <br/>\n <br/>\n Trong phường Thái Sơn mua đồ, đảo ngược kinh doanh hai giới âm dương.\n <br/>\n <br/>\n Học các kỹ năng trong Thái Sơn Đường, trở thành thần y nổi tiếng gần xa.\n <br/>\n <br/>\n Vuốt các nhiệm vụ trong Thái Sơn Bảng và làm việc chăm chỉ để giảm bớt áp lực cho dân số của âm phủ.\n <br/>\n <br/>\n Những người chê cười Tạ Vân chờ mà xem, mở to mắt ra mà nhìn cuộc sống Tạ Vân càng ngày càng tốt hơn, thẳng một đường lên như diều gặp gió. Ngay cả người chồng bị thương được coi là đồ bỏ đi của cô vậy mà cũng thay đổi, nhanh chóng trở thành đầu bếp nức tiếng….\n <br/>\n <br/>\n Quan niệm: Cuộc sống hạnh phúc là kết quả của sự phấn đấu\n <br/>\n <br/>\n Tag: niên đại\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tạ Vân ┃ Vai phụ: Chu Thắng ┃ Cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Trời không tuyệt đường con người\n</div>\n",
        "rating_value": 7.0
    },
    "he-thong-toi-ganh-khong-noi-nua-roi": {
        "ten_truyen": "he-thong-toi-ganh-khong-noi-nua-roi",
        "link_truyen": "https://truyenfull.io/he-thong-toi-ganh-khong-noi-nua-roi/",
        "ten_truyen_full": "Hệ Thống! Tôi Gánh Không Nổi Nữa Rồi",
        "tac_gia": "Khải Ca Giai Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khải Ca Giai Kỳ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huyền Trang, một người làm nhiệm vụ xuyên không đến một thế giới mới qua kịch bản, hóa thân thành nhân vật để thay đổi số phận bi kịch trong đó.\n <br/>\n Lần này, cô xuyên sách đến thời cổ đại hóa thân thành Uyên Ninh - nhân vật và gia đình mang nỗi oan rồi bị xử trảm. Một cái kết bi thảm xảy đến, liệu Huyền Trang thông qua hệ thống trở thành 1 Uyên Ninh hoàn chỉnh có thể thay đổi được kết cục, hay vẫn sẽ diễn ra như vậy. Sau lần xuyên sách này, bí mật sẽ được bật mí hay vòng xoay vẫn còn tiếp tục, mọi người hãy cùng chờ đón nhé!\n <br/>\n <br/>\n Giữa thế sự xoay vần, mạng người dần coi như cỏ rác, người người mưu cầu vụ lợi đánh giết lợi dụng lẫn nhau. Ở dưới đống bùn lầy lội đó, tình yêu của Uyên Ninh và Nguyên Sơ dần chớm nở đẹp như ánh sương trong vắt, như hoa sen đỏ rực tỏa hương ngào ngạt giữa bùn tanh hôi nát. Đến cuối cùng họ vượt qua tất cả có đến được với nhau hay lại xa cách, xa cách thêm một lần nữa.\n <br/>\n Tình bạn chân thành, tình cảm gia đình đầm ấm, tình thương giữa người với người ấm áp.\n</div>\n",
        "rating_value": 6.0
    },
    "nu-phu-the-than-khong-phai-nguoi": {
        "ten_truyen": "nu-phu-the-than-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/nu-phu-the-than-khong-phai-nguoi/",
        "ten_truyen_full": "Nữ Phụ Thế Thân Không Phải Người",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơn Hữu Thanh Mộc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quý Vũ xuyên thành nữ phụ trong tiểu thuyết, dựa theo cốt truyện, nữ phụ rất si mê nam chính, là một kẻ ăn bám chính hiệu, nhưng sau khi nam chính gặp lại nữ chính thì càng ngày càng lạnh nhạt với cô. Cuối cùng cô xen vào tình cảm của nam nữ chính bị lộ ra, khiến cô bị cư dân mạng chế giễu.\n <br/>\n <br/>\n Lúc Quý Vũ xuyên tới, nữ chính là ảnh hậu vừa mới về nước, đang muốn nối lại tình xưa với nam chính.\n <br/>\n <br/>\n Hệ thống: Cô phải càng bao dung để khiến tất cả những người đó hồi hận vì lúc trước đối xử không tốt với cô.\n <br/>\n <br/>\n Quý Vũ: Có thể, nhưng không cần thiết.\n <br/>\n <br/>\n Ly hôn xong phân chia tài sản không phải tốt hơn sao?\n <br/>\n <br/>\n Làm cho bọn họ thân bại danh liệt không tốt hơn sao?\n <br/>\n <br/>\n Cuộc đời ngắn ngủi như vậy, tại sao phải thiệt thòi chính mình?\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-70-than-y-hang-ngay-an-dua": {
        "ten_truyen": "thap-nien-70-than-y-hang-ngay-an-dua",
        "link_truyen": "https://truyenfull.io/thap-nien-70-than-y-hang-ngay-an-dua/",
        "ten_truyen_full": "Thập Niên 70 Thần Y Hằng Ngày Ăn Dưa",
        "tac_gia": "Từ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung văn án sau khi được viết lại:\n <br/>\n <br/>\n Khi Tưởng Vân bị ba mẹ đẩy xuống nông thôn, cô bất ngờ thức tỉnh ký ức của kiếp trước. Bất chợt, cô nhận ra rằng nơi trú ẩn mà cô đã mua trong kiếp trước cũng đã theo cô về hiện tại.\n <br/>\n <br/>\n Thời những năm 1970 là thời điểm mà bất kỳ ai có năng lực đều có thể thể hiện tài năng của mình. Trên đường về nông thôn, cô gặp một nữ chủ siêu thị, đến từ hiện tại nhưng lại thường xuyên khám phá về quá khứ của cô. Còn lại, có một nam thanh niên trí thức, cô gái trẻ trong làng và một nữ thanh niên trí thức hoạt bát và vui tính. Họ đều có câu chuyện của riêng mình, tạo nên những khoảnh khắc đáng nhớ...\n <br/>\n <br/>\n Tuy vậy, Tưởng Vân chỉ muốn sống một cuộc sống bình thường và ăn dưa như bao người khác. Mục tiêu đầu tiên của cô là kiếm được 100 triệu đồng bằng việc kinh doanh dưa. Dù có việc gì thì cũng phải giành thời gian cho việc kinh doanh dưa. Tuy nhiên, cô không ngờ rằng đôi khi ăn dưa còn mang lại những rắc rối.\n <br/>\n <br/>\n Cuộc sống yên bình của Tưởng Vân đã khiến người khác ghen tị? Điều này thật bất ngờ và khó tin. Liệu cô có thể vượt qua những thách thức đang chờ đợi?\n <br/>\n <br/>\n Mô tả tóm tắt: Tưởng Vân, một người phụ nữ mê ăn dưa, không sợ khó khăn và luôn nỗ lực để tìm kiếm hạnh phúc trong cuộc sống. Tác phẩm này dậy khởi những suy nghĩ về chính sự may mắn và lựa chọn của chúng ta.\n <br/>\n <br/>\n Thẻ từ khóa: kinh doanh, đấu tranh, cuộc sống, nâng cấp.\n <br/>\n <br/>\n Nhân vật chính: Tưởng Vân, nhân vật phụ: đang cập nhật.\n <br/>\n <br/>\n Editor: Cyndaquil.\n</div>\n",
        "rating_value": 10.0
    },
    "nuong-tu-nha-ta-la-kiem-than": {
        "ten_truyen": "nuong-tu-nha-ta-la-kiem-than",
        "link_truyen": "https://truyenfull.io/nuong-tu-nha-ta-la-kiem-than/",
        "ten_truyen_full": "Nương Tử Nhà Ta Là Kiếm Thần",
        "tac_gia": "Nhất Sanh Yếu Đích Phì Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Sanh Yếu Đích Phì Tử\n <br/>\n <br/>\n Thể loại: Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ác quỷ loạn lạc, bạch quỷ dạ hành. Ngoài ý muốn Tần Phong xuyên đến nơi này, không có tham vọng lớn, chỉ cần bảo vệ chính mình, hưởng thụ những năm tháng còn lại. Nhưng trời không chiều lòng người, nam nhân ưu tú đi đến đâu cũng đều nổi bật như vậy. Tổ tiên lập ra hôn ước, đại tiểu thư có thiên phú dị bẩm của nhà họ Liễu trở thành nương tử.\n</div>\n",
        "rating_value": 7.0
    },
    "luc-vuong-huyen-vu": {
        "ten_truyen": "luc-vuong-huyen-vu",
        "link_truyen": "https://truyenfull.io/luc-vuong-huyen-vu/",
        "ten_truyen_full": "Lực Vương Huyền Vũ",
        "tac_gia": "Phan Linh 5579",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện tiên hiệp và huyền huyễn Lực Vương Huyền Vũ do tác giả Phan Linh 5579 sáng tác. Truyện kể về Tần Minh, một phàm nhân vô tình nhặt được một quả trứng trong bí cảnh. Sau khi trứng nở ra, anh ta bị tu sĩ giết chết thề sẽ trả thù.\n <br/>\n <br/>\n Trên Hạo Khí đại lục, có 4 nước lớn: Đông Hải, Tây Phong, Nam Lôi và Bắc Hoả, cân bằng thế lực trên đại lục. Tại một vùng quê hẻo lánh phía Đông Nam của Nam Lôi quốc, xuất hiện dị tượng trên trời và một tòa sơn trang của một vị cường giả bổng xuất hiện.\n <br/>\n <br/>\n Vài ngày sau, có rất nhiều cường giả xuất hiện quanh phía ngoài sơn trang. Một nhóm người đang đứng chờ sau tảng đá, người cường giả nhìn Tần Minh và hỏi: \"Lại là ngươi à người phàm chán sống?\".\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện online, chúng tôi giới thiệu cho bạn Lãnh Địa Huyết Tộc hoặc Thật Muốn Làm Em.\n <br/>\n <br/>\n Mời các bạn đến với trang truyện để tìm hiểu thêm về câu chuyện của Tần Minh.\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung": {
        "ten_truyen": "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung/",
        "ten_truyen_full": "Tiểu Tổ Tông Ma Tộc Trở Thành Tiên Môn Đoàn Sủng",
        "tac_gia": "Chiết Chỉ Nhất Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một thiên tài tu hành, mang trong mình tuyệt thế linh căn. Phụ thân đã đánh đổi tất cả để hoàn thành kế hoạch của hắn, mà kế hoạch ấy là sử dụng máu của nàng để hồi một trận đại chiến. Cuối cùng, nàng chỉ là một con cờ trong trò chơi của phụ thân.\n <br/>\n <br/>\n Nhưng sau khi nàng trùng sinh, ma tông lão tổ đã giúp nàng bắt đầu một cuộc sống hoàn toàn mới. Nàng gia nhập tông môn và học tu tiên. Sư huynh của nàng luôn dành lo lắng và quan tâm cho nàng, trong khi sư phụ của nàng đã trở thành người bảo vệ đắc lực của nàng.\n <br/>\n <br/>\n Nàng trở thành một người tu hành tài năng, sở hữu kỹ năng luyện đan, ngự thú, chiêu hồn, tầm bảo và sự thông thạo trong việc viết văn. Nàng là một người chính đạo, nhưng cũng có thể sử dụng Ma tông tà công để bảo vệ bản thân.\n <br/>\n <br/>\n Với những người tốt đối với nàng, nàng sẵn sàng đáp trả tình thân trăm lần. Nhưng đối với những kẻ xấu, nàng không bao giờ tha thứ. Nàng là một nữ cường, rất được tôn kính và sợ hãi trong tam giới.\n <br/>\n <br/>\n Một ngày nọ, một nam nhân thanh quý xuất hiện và mời nàng về nhà. Nhưng mấy sư huynh của nàng không cho phép. Nam nhân này đòi hỏi kiếm của họ phải có khả năng đánh bại hắn. Nhưng sư phụ của nàng đã ra lệnh để nàng giải quyết vấn đề này và nàng đã thành công trong việc diệt trừ nam nhân kia.\n <br/>\n <br/>\n Cuối cùng, dân chúng xung quanh đã bắt đầu kính nể nàng khi nhận ra rằng nàng thực sự là một người được tôn thờ trong tam giới này.\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong": {
        "ten_truyen": "thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong/",
        "ten_truyen_full": "Thập Niên 70 Quần Chúng Ăn Dưa Tự Mình Tu Dưỡng",
        "tac_gia": "Quýnh Quýnh Hữu Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang thưởng thức câu chuyện Thập Niên 70 Quần Chúng Ăn Dưa Tự Mình Tu Dưỡng của tác giả Quýnh Quýnh Hữu Bì. Bất ngờ thay đổi trong thời gian nhưng thế giới của chúng ta vẫn giữ nguyên. Và bất ngờ hơn, bạn đã xuyên không vào một tiểu niên đại - thập niên 70. Lâm Ngọc Trúc, cô gái của chúng ta, đã vô tình trở thành nhân vật trong câu chuyện và cô cảm thấy khó tin vì điều này.\n <br/>\n <br/>\n Mặc dù Lâm Ngọc Trúc có hệ thống và nữ chính, nhưng cô vẫn không phải nữ chính hay nữ phụ. Câu chuyện sẽ tiếp tục khi bạn đọc thêm các tác phẩm ngôn tình như Dưới Mái Ngói Đơn Sơ hoặc Nước Sôi Lửa Bỏng. Bạn hãy cùng tiếp tục theo dõi nhé!\n</div>\n",
        "rating_value": 8.9
    },
    "tui-co-chin-su-huynh-tien-phong-dao-cot": {
        "ten_truyen": "tui-co-chin-su-huynh-tien-phong-dao-cot",
        "link_truyen": "https://truyenfull.io/tui-co-chin-su-huynh-tien-phong-dao-cot/",
        "ten_truyen_full": "Tui Có Chín Sư Huynh Tiên Phong Đạo Cốt",
        "tac_gia": "Cửu Trọng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Ngã hữu cửu cá tiên phong đạo cốt đích sư huynh\n <br/>\n <br/>\n <b>\n  Tác giả\n </b>\n : Cửu trọng Tuyết\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Bánh bao chay nhân thịt\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Khương Tự đương tuổi mười lăm được hưởng trăm ngàn sủng ái với thân phận tiểu đế cơ, đậu khấu niên hoa bệnh chết.\n <br/>\n <br/>\n Nàng xuyên vào một quyển thoại bản tu tiên trở thành cô nhi, con của một kiếm tu vừa mới oe oe cất tiếng khóc chào đời.\n <br/>\n <br/>\n Sau này nàng trở thành tiểu sư muội duy nhất của Kiếm Tông trong ngàn vạn năm.\n <br/>\n <br/>\n Khương Tự bắt đầu cuộc sống bị các sư huynh thay phiên nuôi dạy, bị các sư thúc sư bá thay phiên nhét bao lì xì cưng chiều mỗi ngày.\n <br/>\n <br/>\n Ngay lúc toàn bộ Vân Mộng Châu thương cảm cho linh căn Khương Tự bị hao tổn không có cách nào tu luyện thì tiểu đế cơ lại nhàn nhã mở ra phó bản* làm ruộng hằng ngày.\n <br/>\n <br/>\n Mỗi ngày đào linh dược, trồng linh điền, kết quả trồng ra một mảnh thần thảo viên tiên khí lượn lờ?\n <br/>\n <br/>\n Toàn bộ Vân Mộng Thập Bát Châu sôi trào.\n <br/>\n <br/>\n Đám đại năng lánh đời vội vàng rời núi, khóc lóc thảm thiết cầu tiên hoa thần thảo.\n <br/>\n <br/>\n Các đại tông môn sôi nổi phái ra đệ tử ưu tú muốn cưới Khương Tự về tông môn.\n <br/>\n <br/>\n Các lão đại kiếm tu mỉm cười: Tiểu sư muội tu Vô tình đạo, không cưới, cảm ơn!\n <br/>\n <br/>\n Khương Tự dựng thẳng lên lỗ tai hóng: Ý, các sư huynh không phải muốn nàng tu Hoan Hỉ Thiền, không cho nàng tu vô tình đạo à, toàn lừa người!\n <br/>\n <br/>\n (*)\n <i>\n  Đậu khấu niên hoa: Tuổi hoa, tuổi 15.\n </i>\n <br/>\n <br/>\n <i>\n  (*) Phó bản: Bản sao của khu vực hay dungeon dành riêng cho mỗi người hoặc mỗi nhóm bước vào khu vực hay dungeon đấy, người chơi bước vào sẽ không nhìn thấy người chơi khác nhóm. Cũng được dùng để chỉ chính địa điểm hay khu vực có tính chất như vậy. Tương đương với khái niệm \"instance\" hay \"instance dungeon\" trong tiếng Anh.\n </i>\n <br/>\n <br/>\n Tag: Sủng, sạch, 1x1, dưỡng thành\n</div>\n",
        "rating_value": 8.2
    },
    "khoi-nghiep-tu-sap-hang-via-he": {
        "ten_truyen": "khoi-nghiep-tu-sap-hang-via-he",
        "link_truyen": "https://truyenfull.io/khoi-nghiep-tu-sap-hang-via-he/",
        "ten_truyen_full": "Khởi Nghiệp Từ Sạp Hàng Vỉa Hè",
        "tac_gia": "Dịch Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dịch Thanh Phong\n <br/>\n <br/>\n Thể loại: Dị Năng, Hài Hước, Đô Thị, Truyện Khác, Đông Phương, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Địa Cầu tiến vào thời đại khôi phục linh khí, nhân loại bắt đầu thức tỉnh dị năng!\n <br/>\n <br/>\n Giang Nam bắt đầu thức tỉnh hệ thống hàng vỉa hè mạnh nhất, dược tề đại lực? Đậu nành giải độc? Anh đào may mắn?\n <br/>\n <br/>\n Cung không đủ cầu!\n <br/>\n <br/>\n Thần hào đỉnh cấp thế giới, nhà giàu nhất, streamer nổi tiếng, cường giả đỉnh cấp nhao nhao chạy tới cầu mua.\n <br/>\n <br/>\n Giang Nam: \"Ta không có hứng thú với tiền tỷ! Ta chỉ muốn hố... À không, nguyện vọng của ta là thế giới hòa bình!\"\n</div>\n",
        "rating_value": 7.5
    },
    "de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de": {
        "ten_truyen": "de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de",
        "link_truyen": "https://truyenfull.io/de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de/",
        "ten_truyen_full": "Để Ngươi Làm Tộc Trưởng, Ngươi Sản Xuất Hàng Loạt Đại Đế?",
        "tac_gia": "Tiểu Lý Bất Hội Tả Huyền Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Lý Bất Hội Tả Huyền Huyễn\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Xuyên Không, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mục Thần Xuyên bất ngờ xuyên đến thế giới huyền huyễn, trở thành tộc trưởng.\n <br/>\n <br/>\n Cũng thức tỉnh hệ thống tộc trưởng mạnh nhất!\n <br/>\n <br/>\n Chỉ cần phát triển gia tộc không ngừng, ngưng kết khí vận liền có thể mạnh lên.\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được công pháp Thần cấp!\"\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được Đại Đế Cổ Kinh!\"\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được Cực Đạo Đế Binh!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Thế là, dưới sự dẫn dắt của Mục Thần Xuyên, từ một gia tộc nhỏ không chút tiếng tăm nhanh chóng quật khởi.\n <br/>\n <br/>\n Dưới sự gia trì của lực lượng khí vận khủng bố, đủ loại tộc nhân theo môtip nhân vật chính ra đời, Thần thể, Thánh thể, Đạo thể nhiều không kể hết.\n <br/>\n <br/>\n Thiên kiêu thánh nữ: \"Ta muốn gả vào Mục gia, một bước lên trời!\"\n <br/>\n <br/>\n Thánh địa chi chủ: \"Mục gia chủ đến cùng là người thế nào, hắn có năng lực sản xuất Đại Đế?\"\n <br/>\n <br/>\n Cấm khu chi chủ: \"Phát động hắc âm náo động? Thôi bỏ đi, ta vẫn nên hoá đạo a...\"\n</div>\n",
        "rating_value": 6.0
    },
    "ta-la-chuyen-gia-thao-do-noc-nha": {
        "ten_truyen": "ta-la-chuyen-gia-thao-do-noc-nha",
        "link_truyen": "https://truyenfull.io/ta-la-chuyen-gia-thao-do-noc-nha/",
        "ten_truyen_full": "Ta Là Chuyên Gia Tháo Dỡ Nóc Nhà",
        "tac_gia": "Chư Cát Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chư Cát Hàm Ngư\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Trọng Sinh, Nữ Phụ, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Trừng Trừng là một paparazzi, kiếp trước cô không ngại vất vả, mỗi ngày cẩn thận nằm vùng quay chụp vô số.\n <br/>\n <br/>\n —— Thật vất vả mới chụp được mấy bức ảnh béo bở, kết quả lại chết vì trượt chân té ngã.\n <br/>\n <br/>\n Sau khi sống lại Hạ Trừng Trừng xuyên vào một quyển sảng văn giới giải trí, trở thành nữ minh tinh có danh tiếng xấu trên mạng, đối lập với nữ chính bạch liên hoa.\n <br/>\n <br/>\n Chương 1. Ca sĩ hàng đầu lộ chuyện kết hôn kín nhiều năm và đang mang thai một đứa con trai!\n <br/>\n <br/>\n Chương 2. Cặp vợ chồng ân ái nổi tiếng trong giới hóa ra đã ly dị từ lâu!\n <br/>\n <br/>\n Chương 3. Ca sĩ sàm sỡ lưu lượng tiểu hoa!\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Rất nhiều dưa! Nhất thời lại không biết nên tung cái nào trước cái nào!\n <br/>\n <br/>\n Đậy là thiên đường của paparazzi nha!\n <br/>\n <br/>\n Hệ thống nghiêm túc nói:\n <br/>\n <br/>\n Ký chủ nhà là nữ phụ trong nguyên tác, nhiệm vụ của cô là tiến vào giới giải trí, tranh sủng với nữ chính bạch liên hoa! Cướp lấy sự sủng ái của nam chủ bá tổng!\n <br/>\n <br/>\n Hạ Trừng Trừng:???\n <br/>\n <br/>\n Hạ Trừng Trừng:\n <br/>\n <br/>\n Có bệnh gì không?\n <br/>\n <br/>\n Biết nhiều dưa ngon như vậy, tôi mở một tài khoản tin đồn giải trí để kiếm tiền không ngon hơn sao?\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Mấy tháng sau, tài khoản \"Máy nghiền dối trá\" của Hạ Trừng Trừng bùng nổ, có hơn trăm triệu fan, trở thành thiên đường ăn dưa đầu tiên trên mạng!\n <br/>\n <br/>\n Người nổi tiếng bị cô ấy chụp trộm đều hoang mang!\n <br/>\n <br/>\n Người được cô ấy like đều nổi tiếng!\n <br/>\n <br/>\n Fan A: Máy nghiền like ảnh thần tượng của tôi! A a a ha ha, thần tượng nhỏ bé ngọt ngào của tôi sắp phát nổ rồi!!!\n <br/>\n <br/>\n Fan B: Mẹ nó! Máy nghiền chuyển tiếp weibo của tôi trên tường! Còn gửi một nhãn dán đầu chó!\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Tạ Tri Hành là Tam Kim Ảnh Đế trẻ tuổi nhất trong giới giải trí, có nhan sắc có tiền tài, có thực lực có lưu lượng.\n <br/>\n <br/>\n Đã ra mắt năm năm nhưng không hề một chút vết đen nào.\n <br/>\n <br/>\n Tất cả paparazzi đều tự hào có thể chụp được dưa của Tạ Tri Hành, bọn họ tin tưởng vững chắc một khi Tạ Tri Hành sập nhà, sẽ là trời long đất lở, giới giải trí hủy diệt!\n <br/>\n <br/>\n Hạ Trừng Trừng nằm trên sô pha, lật xem tiểu thuyết:\n <br/>\n <br/>\n Tạ Tri Hành đã kết hôn rồi?! Vợ là người trong giới?!\n <br/>\n <br/>\n Mẹ kiếp, một quả dưa lớn như vậy! Nổ thôi nha!\n <br/>\n <br/>\n Một bàn tay có lực từ phía sau ôm ấy vòng eo của Hạ Trừng Trừng, ôm cô vào lòng.\n <br/>\n <br/>\n Tạ Tri Hành:\n <br/>\n <br/>\n Vợ à, e muốn nổ cái gì vậy?\n <br/>\n <br/>\n Hạ Trừng Trừng:???\n <br/>\n <br/>\n - Lão bà của Ảnh Đế là paparazzi?\n</div>\n",
        "rating_value": 9.6
    },
    "khong-gian-no-phi-doc-vuong-cuong-sung-the": {
        "ten_truyen": "khong-gian-no-phi-doc-vuong-cuong-sung-the",
        "link_truyen": "https://truyenfull.io/khong-gian-no-phi-doc-vuong-cuong-sung-the/",
        "ten_truyen_full": "Không Gian Nô Phi Độc Vương Cuồng Sủng Thê",
        "tac_gia": "Nguyệt Y Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Y Minh\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại , HE , Tình cảm , Huyền huyễn , Trọng sinh , Tùy thân không gian , Cung đình hầu tước , Nữ cường , Tương ái tương sát , 1v1 , Tranh bá , Thị giác nữ chủ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Loại nhan sắc như vậy mà cũng xứng leo lên giường của Bổn vương sao?”\n <br/>\n <br/>\n Hiểu Tiêu đang mơ mơ màng màng thì bị ai đó đánh thật mạnh từ phía sau lưng làm cho tỉnh lại, cả người nàng bị ngã lăn đập vào giữa đống bàn ghế. Nàng không chú ý tới khuôn mặt xa lạ nhăn nhó bên trong chiếc gương đồng mà trừng mắt nhìn về phía tên nam nhân đã đánh úp mình theo bản năng.\n <br/>\n <br/>\n Nam nhân này thong thả đi tới, ngồi xổm xuống trước mặt nàng. Hắn khẽ nâng cằm của nàng lên, vuốt ve một cách nguy hiểm và mờ ám: “Nữ nhân, muốn leo lên giường của ta, ngươi còn chưa đủ tư cách.”\n <br/>\n <br/>\n Hiểu Tiêu nhìn tên nam nhân khôi ngô tuấn tú ở trước mắt bằng ánh mắt lạnh tanh, nàng hơi thở dài nói một tiếng: “Đáng tiếc.”\n <br/>\n <br/>\n “Hả? Đáng tiếc cái gì?” Bùi Nghiên Đình nghiền ngẫm nhìn nữ nhân đang quỳ rạp ở dưới đất. Phải nói rằng cho dù hắn là Vương gia của Tĩnh quốc, đã từng thấy qua vô số mỹ nhân nhưng cũng không khỏi kinh ngạc trước vẻ đẹp tuyệt sắc vô song của nàng.\n <br/>\n <br/>\n “Dáng dấp không tệ, đáng tiếc là mạng không thọ.” Lời còn chưa dứt, Hiểu Tiêu đã đánh tới một quyền. Bùi Nghiên Đình còn đang sửng sốt thì bị đánh phải lùi lại vài bước mới đứng vững được.\n <br/>\n <br/>\n Bùi Nghiên Đình khiếp sợ nhìn chằm chằm vào nữ nhân đang chậm rãi đứng lên. Nữ nhân này được đưa lên giường của hắn, nhưng nàng không những không dùng hết khả năng để lấy lòng hắn mà ngược lại còn công kích hắn sao?\n <br/>\n <br/>\n Bùi Nghiên Đình cảm thấy chuyện này phát triển có chút thú vị rồi.\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-nhanh-ta-trich-loi-tra-nam-ma-van-dinh-dai-dao": {
        "ten_truyen": "xuyen-nhanh-ta-trich-loi-tra-nam-ma-van-dinh-dai-dao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ta-trich-loi-tra-nam-ma-van-dinh-dai-dao/",
        "ten_truyen_full": "Xuyên Nhanh Ta Trích Lời Tra Nam Mà Vấn Đỉnh Đại Đạo",
        "tac_gia": "Lăng Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Xuyên Nhanh: Ta Trích Lời Tra Nam Mà Vấn Đỉnh Đại Đạo của tác giả Lăng Hằng. Dù hiện tại hệ thống và kí chủ đã trải qua nhiều thế giới và đang nhận được sự ủng hộ nhiệt tình từ độc giả, nhưng lúc ban đầu hình không như vậy. Khi hệ thống và kí chủ gặp nhau, hệ thống chỉ đơn giản hỏi kí chủ có muốn đổi tên hay không. Kí chủ đang phải đối mặt với cảm xúc sau khi xem một bộ phim gia đình dài 108 tập, nên đã đặt tên cho mình là \"Tủ quần áo của Phẩm Như\". Hệ thống thì chỉ im lặng và quyết định từ bỏ.\n <br/>\n <br/>\n Nếu bạn thích truyện ngôn tình, có thể đọc thêm Bích Đào Ở Nhà Lận Cận hoặc Tinh Quân Như Nguyệt. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 7.2
    },
    "but-ky-thoi-khong": {
        "ten_truyen": "but-ky-thoi-khong",
        "link_truyen": "https://truyenfull.io/but-ky-thoi-khong/",
        "ten_truyen_full": "Bút Ký Thời Không",
        "tac_gia": "Bắc Ly Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Bút Ký Thời Không của tác giả Bắc Ly Tâm mang đến một hệ thống Chủ Thần sáng tạo siêu trí tuệ, sở hữu cảm xúc và nổi bật hơn cả nhân loại. Ký chủ của hệ thống này đã trải qua vô số kí chủ và nhiệm vụ, từ lược, báo thù, đến nghịch tập và làm giàu.\n <br/>\n <br/>\n Mỗi ký chủ đều có tính cách khác nhau, nhưng đều có tâm lý phản nghịch. Tuy nhiên, ký chủ mới đang làm việc với hệ thống này có vẻ quá ngạc nhiên….\n <br/>\n <br/>\n \"Ký chủ, nhiệm vụ của cô là công lược anh ta! Hãy tiến lên!\"\n <br/>\n <br/>\n \"Được!\"\n <br/>\n <br/>\n \"Ký chủ, đó là nam chủ, cô không thể giết anh ấy! Nhiệm vụ của cô sẽ thất bại!\"\n <br/>\n <br/>\n Cô dừng lại và nhìn vào kiếm trên tay, rồi nhìn lại nam chủ trước khi ném bỏ vũ khí.\n <br/>\n <br/>\n \"Được!\".\n</div>\n",
        "rating_value": 7.5
    },
    "cuoc-song-hang-ngay-cua-dai-su-huyen-hoc": {
        "ten_truyen": "cuoc-song-hang-ngay-cua-dai-su-huyen-hoc",
        "link_truyen": "https://truyenfull.io/cuoc-song-hang-ngay-cua-dai-su-huyen-hoc/",
        "ten_truyen_full": "Cuộc Sống Hàng Ngày Của Đại Sư Huyền Học",
        "tac_gia": "Ngư Diệu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngư Diệu Thanh\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Truyện Khác, Khoa Huyễn, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi bị cướp đột nhập vào nhà rồi giết hại, Cố Khanh trọng sinh quay trở về thời đại học.\n <br/>\n <br/>\n Không biết lí do vì sao mình chết, chẳng lẽ cứ ngây ngốc như vậy chờ chết thêm lần nữa ư?\n <br/>\n <br/>\n Không!\n <br/>\n <br/>\n Lần này cô quyết định sẽ phản đòn.\n <br/>\n <br/>\n Sau khi trọng sinh cô mang theo một đôi mắt Âm Dương với một quyển sách cổ trong đầu.\n <br/>\n <br/>\n Đoán mệnh, xem tướng, phong thủy giải nạn, bùa chú cùng bùa pháp…Tìm kiếm thân thế, báo thù rửa hận, nhân tiện bắt vài con quỷ, trở thành thiên sư, sống một cuộc sống hạnh phúc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cố Khanh: Bạn học, số của bạn có kiếp đào hoa đấy!\n <br/>\n <br/>\n Người qua đường Giáp: Đúng là miệng quạ đen! Tôi với bạn gái rất hạnh phúc.\n <br/>\n <br/>\n Ba ngày sau: Đại sư! Cứu tôi với!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Người vô gia cư ở ven đường: Không việc làm, không có tiền, vợ bỏ trốn, tôi muốn đi chết quá…\n <br/>\n <br/>\n Cố Khanh đưa cho đối phương 100 tệ: “Tiền trên trời rơi xuống, hi vọng anh có thể làm nhiều việc thiện một chút.”\n <br/>\n <br/>\n Cùng ngày, người nọ đứng ở dưới cầu vượt khóc như quỷ khóc sói gào: “Tôi trúng, vậy mà trúng thật rồi! Ha ha ha!”\n <br/>\n <br/>\n Nửa tháng sau, công trình hi vọng nhận được một khoản tài trợ lớn để xây dựng trường tiểu học cho vùng núi.\n</div>\n",
        "rating_value": 7.2
    },
    "ky-la-the-gioi-tu-tien": {
        "ten_truyen": "ky-la-the-gioi-tu-tien",
        "link_truyen": "https://truyenfull.io/ky-la-the-gioi-tu-tien/",
        "ten_truyen_full": "Kỳ Lạ Thế Giới Tu Tiên",
        "tac_gia": "Long Xà Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi cuốn truyện Kỳ Lạ Thế Giới Tu Tiên của tác giả Long Xà Chi, nơi mà Chu Phàm, nhân vật chính, cảm nhận sự ác độc vô tận của một thế giới tàn bạo. Tuổi thọ của anh như một quả bom hẹn giờ, kéo dài thêm nào tối ưu sức khỏe và sinh mạng. Hằng ngày, anh phải đấu tranh để tồn tại giữa những ánh mắt tham lam và độc ác của kẻ địch, cùng sự lôi cuốn đến những nơi đầy bí ẩn và nguy hiểm. Liệu Chu Phàm có thể vượt qua sự đáng sợ của Làng Tân Thủ và phát triển tài năng tu tiên để sống sót? Hãy bắt đầu cuộc hành trình và khám phá thế giới đáng sợ và hấp dẫn của những người tìm kiếm bất tử. Ngoài ra, bạn không nên bỏ qua hai tác phẩm đình đám khác là Cậy Quân Sủng và Dưới Mái Ngói Đơn Sơ. Hãy cùng đến và đọc tiếp nhé!\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-xuyen-thanh-bach-nguyet-quang": {
        "ten_truyen": "thap-nien-xuyen-thanh-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/thap-nien-xuyen-thanh-bach-nguyet-quang/",
        "ten_truyen_full": "Thập Niên Xuyên Thành Bạch Nguyệt Quang",
        "tac_gia": "Tiểu Tiểu Đích Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu truyện được viết bởi Tiểu Tiểu Đích Hiểu.\n <br/>\n <br/>\n Lục Kiều, một cô gái với sức khỏe yếu ớt và định trước sống không quá mười tám tuổi, xuyên vào thế giới trong cuốn tiểu thuyết thập niên mà nam chính luôn nhớ mãi. Tuy nhiên, sau khi đến thế giới mới, đã phát hiện một bàn tay vàng, sức khỏe đang dần tốt lên và càng ngày càng đẹp hơn. Điều này đã khiến cô hoang mang và bị nhìn chằm chằm từ nhiều người khác nhau.\n <br/>\n <br/>\n Một ông lớn nào đó cũng tức giận vì cô gái mình yêu bị nhiều người thương trộm nhớ. Nhưng cuối cùng, ông ta cũng quyết định cưng chiều và bảo vệ cô gái ấy.\n <br/>\n <br/>\n Câu truyện kết hợp sảng khoái, huyền học và hoàn toàn hư cấu. Nữ chính xinh đẹp và sức khỏe đặc biệt, cùng với sự xuyên qua thời không, tạo nên một yếu tố huyễn tưởng thú vị.\n</div>\n",
        "rating_value": 7.7
    },
    "dia-nguc-tran-gian": {
        "ten_truyen": "dia-nguc-tran-gian",
        "link_truyen": "https://truyenfull.io/dia-nguc-tran-gian/",
        "ten_truyen_full": "Địa Ngục Trần Gian",
        "tac_gia": "Chích hát AD cái nãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Địa ngục trần gian\n <br/>\n <br/>\n Tác giả: Chích hát AD cái nãi (Uống sữa AD)\n <br/>\n <br/>\n Editor: @Khoai lang sùng @dh139 Hiền Nguyễn\n <br/>\n <br/>\n Thể loại: Linh dị, tiên hiệp, đô thị, huyền huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tuổi còn trẻ điều không nên làm nhất là làm phù dâu, lễ náo động phòng dị hợm hoang đường nhất vùng nông thôn........ Từ xưa đến nay ai cũng muốn nhìn thấy những thứ tốt đẹp của cuộc sống để rồi che giấu đi những điều tối tăm nhất. Tương Tây cản thi, nuôi dưỡng tiểu quỷ, vu thuật hàng đầu, người sống dưỡng thi...... Tôi gọi mặt trái đen tối của cuộc sống này là địa ngục trần gian.\n</div>\n",
        "rating_value": 6.0
    }
}