{
    "y-tien-van-mac": {
        "ten_truyen": "y-tien-van-mac",
        "link_truyen": "https://truyenfull.io/y-tien-van-mac/",
        "ten_truyen_full": "Y Tiên - Vân Mạc",
        "tac_gia": "Một miếng ngói xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả:\tMột miếng ngói xanh\n <br/>\n <br/>\n Thể loại: Trong sinh, Tiên hiệp, huyền huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vân Mạc tuy không thể tu hành, nhưng vẫn bồi dưỡng ra một Thần đế chiến lực phi phàm, vậy mà lại bị chính đồ đệ Thần đế của mình cướp đi đan Tái Thế, khiến hắn không thể tiếp tục trường sinh. Mở mắt, Vân Mạc phát hiện mình không những trùng sinh, mà còn có cơ địa tu luyện. Kiếp này, hắn quyết trấn áp nghiệt đồ, phá tan mọi gông cuồng xiềng xích, đứng sừng sững trên đỉnh võ đạo!\n</div>\n",
        "rating_value": 8.2
    },
    "mot-cai-bug-chi-muon-song-sot": {
        "ten_truyen": "mot-cai-bug-chi-muon-song-sot",
        "link_truyen": "https://truyenfull.io/mot-cai-bug-chi-muon-song-sot/",
        "ten_truyen_full": "Một Cái Bug Chỉ Muốn Sống Sót",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Nguyên U Linh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Linh Dị, Ngôn Tình, Truyện Khác, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tóm tắt một câu: Cho dù là một cái bug, nàng vẫn muốn lặng lẽ kiêu ngạo (điệu thấp trời cao)\n <br/>\n <br/>\n - ---- Nữ chính (Bug) không gì là không làm được × Nam chính khí vận đỉnh cấp, vừa dễ thương vừa hung tợn\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Cô là một cái bug, nhưng cô không thể để Thiên Đạo phát hiện ra cô là bug.\n <br/>\n <br/>\n Du hành đến các thế giới khác nhau, bảo vệ số mệnh chi tử để họ không bị Thiên Đạo làm hại, thuận tiện trở thành người chiến thắng của cuộc đời.\n <br/>\n <br/>\n Nữ chính: Tôi có thể cứu bia đỡ đạn A, B, C, D nhưng chỉ có duy nhất nam chính là không thể cứu.\n <br/>\n <br/>\n Nam chính:???Cái quỷ gì vậy?!\n <br/>\n <br/>\n Tags: Nữ cường, Vô hạn lưu, huyền huyễn phương đông.\n</div>\n",
        "rating_value": 9.7
    },
    "than-y": {
        "ten_truyen": "than-y",
        "link_truyen": "https://truyenfull.io/than-y/",
        "ten_truyen_full": "Thần Y",
        "tac_gia": "Hành Xích Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Thần Y, một tác phẩm mới được trình làng, đây là một bộ truyện rất thú vị.Nhân vật chính là Diệp Thanh, chỉ tốt nghiệp cao đẳng về hộ lý, gia đình lại có nghề y gia truyền, cậu là con nuôi của gia đình đó, hồi nhỏ được bố cậu cho một chiếc bảo tháp gia truyền, lúc nhỏ cậu cũng không biết chỉ coi đó là đồ chơi thôi, khi lớn lên, một lần vô tình sờ sờ vào bảo tháp, cậu liền bị hút vào trong bảo tháp, trong bảo tháp có rất nhiều điều ký thú.Bảo tháp được chia làm rất nhiều tầng, mỗi tầng lại có rất nhiều những kiến thức và những vật dụng, được đổi bằng giá trị Y Linh ( giá trị Y Linh là quá trình khám chữa bệnh chuẩn xác cho người khác thì điểm số sẽ lên), ở tầng thứ nhất của Bạch Ngọc bảo tháp cần giá trị Y Linh là 1000 điểm, nhưng mỗi lần đổi một đồ vật nào đó trong tầng này lại mất đi một sốt điểm Y Linh nhất định, ví dụ đổi được chiếc kính có thể nhìn xuyên thấu người khác, chiếc đồng hồ có thể đo được nhịp tim, chức năng tim và lục phủ ngũ tạng của người khác, ngoài ra còn rất nhiều các thiết bị vô cùng tiên tiến mà y học hiện tại chưa có. Bộ truyện còn đề cập đến những đấu đá mâu thuẫn trong bệnh viện lẫn ngoài xã hội, yêu đương này nọ.Truyện được tác giả viết càng về sau câu truyện càng cuốn người đọc.Chúc các bạn độc giả đọc bộ này và cho mình ý kiến, đọc bộ này không những bản thân mình biết được những kiến thức cơ bản cũng như những kiến thức y học mà mình chưa biết, vừa giải trí vừa có kiến thức về sức khỏe. Bộ truyện được mình và một số em đang và đã tốt nghiệp bác sĩ y học cổ truyền dịch nên những vấn đề chuyên môn cũng tương đối chuẩn, nếu có gì sai sót mong mọi người cùng đóng góp để mình cái thiện.\n</div>\n",
        "rating_value": 7.0
    },
    "nu-phu-to-ve-rat-vo-toi": {
        "ten_truyen": "nu-phu-to-ve-rat-vo-toi",
        "link_truyen": "https://truyenfull.io/nu-phu-to-ve-rat-vo-toi/",
        "ten_truyen_full": "Nữ Phụ Tỏ Vẻ Rất Vô Tội",
        "tac_gia": "Nhất Khoả Tiểu Oản Đậu Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Khoả Tiểu Oản Đậu Nha\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Nữ Phụ, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Dạ Chỉ Dao tỉnh dậy cô liền phát hiện mình vậy mà trở thành một đứa trẻ và cô thấy con người ở đây có thể lên trời xuống đất đúng là kỳ quái. Trong thế giới tu tiên, cô xuyên thành một người tu luyện thế hệ thứ hai có tài nguyên và bối cảnh.\n <br/>\n <br/>\n Dạ Chi Dao quyết tâm tu luyện tiên thuật thật tốt, cho đến một ngày cô nhận ra rằng mình đã xuyên vào một vai nữ phụ trong tiểu thuyết xuyên không, chưa tới Kim Đan đã chết.\n <br/>\n <br/>\n Mục tiêu của cô là sống xa nữ chính và bảo vệ Dạ gia.\n <br/>\n <br/>\n Sau này, đều không thể ngờ đó chính là…huh?\n <br/>\n <br/>\n Nữ chính hoá ra là muội muội của cô?\n</div>\n",
        "rating_value": 8.1
    },
    "ta-xuyen-khong-tang-kem-he-thong-thuong-thanh": {
        "ten_truyen": "ta-xuyen-khong-tang-kem-he-thong-thuong-thanh",
        "link_truyen": "https://truyenfull.io/ta-xuyen-khong-tang-kem-he-thong-thuong-thanh/",
        "ten_truyen_full": "Ta Xuyên Không Tặng Kèm Hệ Thống Thương Thành",
        "tac_gia": "Tàn Thiên Lão Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tàn Thiên Lão Tử\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Hàn xuyên việt tu tiên thế giới, trở thành Cửu Hoàng Tử của Càn Nguyên Vương Triều.\n <br/>\n <br/>\n Xuyên Việt tặng kèm hố hàng hệ thống thương thành, vì vậy Diệp Hàn muốn trở lên mạnh hơn thì phải kiếm được nhiều linh thạch để mua các vật phẩm của hệ thống.\n <br/>\n <br/>\n Vì vậy, Diệp Hàn quyết định áp dụng kiến thức hiện đại, phát hành điện thoại di động tại tu tiên giới, oanh động toàn tu tiên giới.\n</div>\n",
        "rating_value": 10.0
    },
    "sat-thep-ma-phap": {
        "ten_truyen": "sat-thep-ma-phap",
        "link_truyen": "https://truyenfull.io/sat-thep-ma-phap/",
        "ten_truyen_full": "Sắt Thép Ma Pháp",
        "tac_gia": "Một bàn tay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Một bàn tay\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hùng, một người đàn ông thành đạt và quyền lực, nhưng vì một sai lầm ông trở thành tội phạm truy nã, cuối cùng bị chính người mình yêu hành quyết.\n <br/>\n <br/>\n Hùng tỉnh lại trong thân xác của lục hoàng tử Ngô Chấn Long của vương quốc Nam Tinh.\n <br/>\n <br/>\n Trong một thế giới ma pháp là chân lý.\n <br/>\n <br/>\n Trong một thế giới mà con người, thần linh, ma quỷ và vô số chủng tộc khác cùng tồn tại, Hùng sẽ làm gì để một hoàng tử bị ép vào đường cùng như hắn có thể sống sót.\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi": {
        "ten_truyen": "xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi",
        "link_truyen": "https://truyenfull.io/xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi/",
        "ten_truyen_full": "Xuyên Tới Thập Niên 80 Sau Đêm Tân Hôn Cả Nhà Coi Tôi Thành Bảo Bối",
        "tac_gia": "Tiểu Kim Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Kim Hầu\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Mật là trùm của ngành ăn uống, mang theo một không gian hàng hóa trị giá chục tỷ xuyên đến thập niên 80, gả cho một người đàn ông nghèo khó, còn tặng kèm theo hai đứa con riêng là em trai và em gái chồng, ăn bữa nay không biết bữa mai, mấy gian phòng sập xệ như sắp đổ tới nơi.\n <br/>\n <br/>\n Tất cả mọi người cảm thấy mạng của Giang Mật không tốt, vớ phải người đàn ông như thế thì sẽ khổ cả đời.\n <br/>\n <br/>\n Giang Mật xắn tay áo lên chơi trò nuôi dưỡng.\n <br/>\n <br/>\n Bồi dưỡng chú em và cô em chồng thành đại lão: “Ai đối xử không tốt với chị dâu của tôi thì chính là đối nghịch với tôi”.\n <br/>\n <br/>\n Người đàn ông kia cũng trở thành nhà giàu số một, yêu chiều cô tới tận xương tủy: “Vợ à, chúng ta sinh một đứa con nhé?”\n <br/>\n <br/>\n Một thai của Giang Mật sinh ra mấy đứa trẻ, sống đến hô mưa gọi gió, từ vợ trước ác độc chết sớm của nam chủ nghịch tập trở thành nữ chủ được tất cả mọi người yêu mến.\n</div>\n",
        "rating_value": 4.9
    },
    "thap-nien-80-xuyen-khong-thanh-con-ghe": {
        "ten_truyen": "thap-nien-80-xuyen-khong-thanh-con-ghe",
        "link_truyen": "https://truyenfull.io/thap-nien-80-xuyen-khong-thanh-con-ghe/",
        "ten_truyen_full": "Thập Niên 80 Xuyên Không Thành Con Ghẻ",
        "tac_gia": "Nguyệt Bán Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Tường Vi\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ Cát Tường đã được gia tộc bồi dưỡng thành quân cờ, tương lai sẽ trèo lên cành cao làm phượng hoàng, cầm kỳ thi họa thứ gì cũng tinh thông, 14 tuổi đã trở thành tài nữ kiêm mỹ nữ đệ nhất kinh thành, khiến cho vô số công tử thế gia theo đuổi.\n <br/>\n Chỉ có điều nàng giống mẹ, ngoài mềm trong cứng, nội tâm phản nghịch, mặc dù xuất thân nhà quan lại, nhưng vẫn luôn một lòng muốn cùng mẹ rời xa người cha cặn bã \"Trần Thế Mỹ\".\n <br/>\n Cố gắng hơn mười năm, vào năm Cát Tường sắp được gả đi, mẹ trở thành đại sư thêu thùa, lại vinh hạnh được thái hậu nương nương yêu quý, bà đứng ra làm chủ cho mẹ ly hôn, sau đó hai mẹ con đi du lịch sông núi.\n <br/>\n Không ngờ biến cố tới quá nhanh, năm thứ hai đi du ngoạn, Cát Tường gặp chuyện mất mạng.\n <br/>\n Sau khi tỉnh lại, đã xuyên không vào một đôi mẹ con kỳ lạ năm 1986.\n <br/>\n Đây đúng là một thế giới thần kỳ.\n <br/>\n Mà Cát Tường lúc này là con của chồng trước, theo mẹ cùng đến nhà cha dượng.\n <br/>\n Cát Tường...\n <br/>\n Mẹ Phó Khuê mất sớm, cha lại cưới vợ hai, không muốn nhìn người nhà ân ân ái ái, anh bèn đến sống với chú.\n <br/>\n Năm anh 18 tuổi, chú lại giống hệt cha, sau khi cứu người thì bị một vị cực phẩm nương nhờ, dắt mũi kéo đi, cuối cùng cưới một quả phụ mang theo con ghẻ.\n <br/>\n Phó Khuê nghĩ, tính cách chú chính trực khoan dung, không tiện làm điều gì, nhưng anh nhất định phải đuổi hai mẹ con ăn bám kia ra ngoài.\n <br/>\n Sau đó... bị vả mặt!\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-ve-bo-lac-nguyen-thuy-lam-thu-linh": {
        "ten_truyen": "xuyen-ve-bo-lac-nguyen-thuy-lam-thu-linh",
        "link_truyen": "https://truyenfull.io/xuyen-ve-bo-lac-nguyen-thuy-lam-thu-linh/",
        "ten_truyen_full": "Xuyên Về Bộ Lạc Nguyên Thủy Làm Thủ Lĩnh",
        "tac_gia": "Thất Đoàn Mao Nhung Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thất Đoàn Mao Nhung Nhung\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Điền Văn, Dị Giới, Xuyên Không, Truyện Sủng, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời điểm Quân Tiểu Nam vừa rời khỏi nơi làm việc liền xuyên thành tiểu dã nhân.\n <br/>\n <br/>\n Cha mẹ thương yêu chiều chuộng, nhưng các tộc nhân sinh sống xung quanh có điểm kỳ quái.\n <br/>\n <br/>\n Ngày hè động thực vật phong phú mọi người liền săn thú lấy thịt sau đó làm thịt khô; đến ngày đông rét lạnh, tuyết rơi không ngừng thì mọi người liền tránh trong sơn động nhai thịt khô, ăn ngủ đến đờ người\n <br/>\n <br/>\n Quân Tiểu Nam: A a a chúng ta là một team! Chúng ta phải cùng nhau làm ruộng, xây dựng thôn xóm, thành lập vương quốc!\n <br/>\n <br/>\n Các tộc nhân:???\n <br/>\n <br/>\n Quân Tiểu Nam: May mắn là địa điểm cô làm công cũng cùng nhau xuyên qua, còn có thể vô hạn bổ hàng.\n <br/>\n <br/>\n Mùa xuân năm nay, ở đại hội tìm phối ngẫu, các bộ lạc khác mặc trên người những bộ da thú đầy rận, vì sao bộ lạc kia lại mặc thứ đồ vật được gọi là [vải]!\n <br/>\n <br/>\n Bọn họ cắt ngắn lông tóc trên đầu, thoạt nhìn dáng vẻ rất phong độ, còn đội mũ nhỏ! Dựa vào cái gì! Ta cũng muốn!\n <br/>\n <br/>\n Mấy giống cái cường tráng đều đi theo bộ lạc Châm! Bọn họ thật đê tiện! Có thể ở rể không?\n <br/>\n <br/>\n Bộ lạc Châm rách nát sau khi trải qua một mùa đông liền rời khỏi sơn động, dọn vào ở một nơi gọi là nhà, đông ấm hạ mát.\n <br/>\n <br/>\n Bọn họ chỉ ngẫu nhiên đi săn nhưng trước nay chưa hề vị đói bụng, còn nuôi nhốt không ít động vật mập mạp.\n <br/>\n <br/>\n Sau đó lại khởi công xây dựng cao ốc bằng đất, bộ lạc Châm phát triển nhanh chóng, bọn họ thống nhất mảnh lục địa, nhóm dã nhân trải qua cuộc sống hạnh phúc.\n <br/>\n <br/>\n Bảy phiến đại lục nhỏ hợp lại làm một, mà tiểu dã nhân tên Nam - đã từng là một kẻ ngốc lại trở thành đại vương danh xứng với thực của Hỗn Độn Đại Lục.\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Nữ chủ mang theo cao ốc 99 tầng xuyên về bộ lạc nguyên thủy, làm ruộng, xây dựng và phát triển xã hội.\n <br/>\n <br/>\n Sảng văn, cuộc sống ấm áp hằng ngày.\n <br/>\n <br/>\n Phát triển sử nghiệp là chính, tuyến tình cảm là phụ.\n <br/>\n <br/>\n Tag: Xuyên qua thời không xây dựng cuộc sống.\n <br/>\n <br/>\n Vai chính: Quân Tiểu Nam, Cố Diễn.\n</div>\n",
        "rating_value": 7.6
    },
    "nghich-thien-tam-gioi": {
        "ten_truyen": "nghich-thien-tam-gioi",
        "link_truyen": "https://truyenfull.io/nghich-thien-tam-gioi/",
        "ten_truyen_full": "Nghịch Thiên Tam Giới",
        "tac_gia": "Cường MC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện\n <b>\n  Nghịch Thiên Tam Giới\n </b>\n , tác giả là\n <b>\n  Cường MC\n </b>\n .\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Sự rung chuyển của mặt đất không ngừng khiến Thiên Vũ chạy trong hoảng sợ, cảm giác như bị ma đuổi phía sau. Đám U Ma Lang đang truy sát anh ta từ phía sau.\n <br/>\n <br/>\n - Sư tại sao không báo trước cho đệ tử biết những con này sẽ truy sát chúng ta? Tôi chẳng có Tinh Quang Thạch để lấy, thế mà đám thú này lại đuổi theo giết tôi. Người đang ẩn nấp ở đâu?\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich": {
        "ten_truyen": "sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich",
        "link_truyen": "https://truyenfull.io/sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich/",
        "ten_truyen_full": "Sau Khi Tốt Nghiệp Trở Thành Thôn Trưởng Làng Du Lịch",
        "tac_gia": "Ô Lãng Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ô Lãng Lãng\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Ngôn Tình, Truyện Khác, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ôn Cố rút thăm trúng thưởng được một căn nhà trên núi.\n <br/>\n <br/>\n Cô mừng rỡ như điên, cho rằng mình đã đánh thức thuộc tính “Cẩm lý” rồi.\n <br/>\n <br/>\n Sau khi vào ở lại ngoài ý muốn phát hiện thôn dân thôn Ngô Đồng đều là phi loại hung tàn dị thường, mà cô thì nhanh chóng biến thành chủ nhân của núi Ngô Đồng, không chỉ gánh trọng trách khôi phục vinh quang của núi Ngô Đồng, còn phải phụ trách nuôi sống người già ốm yếu trong thôn.\n <br/>\n <br/>\n “Đời này tôi sẽ không bao giờ tin tưởng rút thăm trúng thưởng miễn phí nữa.”\n <br/>\n <br/>\n “Đời này tôi sẽ không bao giờ muốn làm cẩm lý nữa.”\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-ta-chi-muon-lam-nguoi-qua-duong": {
        "ten_truyen": "he-thong-ta-chi-muon-lam-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/he-thong-ta-chi-muon-lam-nguoi-qua-duong/",
        "ten_truyen_full": "[Hệ Thống] Ta Chỉ Muốn Làm Người Qua Đường",
        "tac_gia": "Mèo Con Lạc Lối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mèo Con Lạc Lối\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc tác phẩm [Hệ Thống] Ta Chỉ Muốn Làm Người Qua Đường của tác giả Mèo Con Lạc Lối, nơi hệ thống Ngọc Thố (thỏ ngọc) đã bắt buộc kí chủ Bạch Thiên Tuyết. Tuy nhiên, Bạch Thiên Tuyết khác biệt so với những kí chủ khác khi cô có động lực hoàn thành nhiệm vụ của mình.\n <br/>\n <br/>\n Với yêu cầu \"trả thù nữ chính giúp nguyên chủ\", Bạch Thiên Tuyết chỉ đơn giản từ chối vì cô không muốn mất thời gian. Tuy nhiên, khi được cho phép không thực hiện nhiệm vụ, cô chấp nhận một cách dễ dàng.\n</div>\n",
        "rating_value": 5.1
    },
    "xuyen-vao-tro-choi-cong-luoc-toan-route-be": {
        "ten_truyen": "xuyen-vao-tro-choi-cong-luoc-toan-route-be",
        "link_truyen": "https://truyenfull.io/xuyen-vao-tro-choi-cong-luoc-toan-route-be/",
        "ten_truyen_full": "Xuyên Vào Trò Chơi Công Lược Toàn Route Be",
        "tac_gia": "Tùng Tịnh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Vào Trò Chơi Công Lược Toàn Route Be\n </b>\n của tác giả\n <b>\n  Tùng Tịnh Tử\n </b>\n . Sau khi thử đi thử lại tới lần thứ năm mà vẫn không thể có một cái kết HE, lại còn bị nhân vật cần công lược hạ thấp giá trị hảo cảm với mình, Rina cuối cùng cũng bình thường lại, tĩnh tâm và chấp nhận.\n <br/>\n <br/>\n Thế nên, cô quyết định sẽ làm một cái kết BE màu mè và oanh liệt!\n <br/>\n <br/>\n Bỏ yêu với đương đi, ta hiện tại tại chỗ biến thành tiểu đao tinh!\n <br/>\n <br/>\n Vì thế.\n <br/>\n <br/>\n Nàng lấy linh hồn của chính mình để đổi lấy mạng sống cho Odasaku, sa đọa thành ma nữ ngay trước mắt mỗ bùn đen tinh, đánh ra BE “Nhân ngư chi ca”;\n <br/>\n <br/>\n - - so bùn đen tinh trước tiên vô đau qua đời, tức chết bùn đen tinh.\n <br/>\n <br/>\n Nàng vì lý tưởng của mỗ cổ vương mà tạo nên thế giới mộng cảnh, lại chết ở trên tay cổ vương, đánh ra BE “Đông chi hoa”;\n <br/>\n <br/>\n - - giáp mặt soi mói lý tưởng của ngươi, làm ngươi khó chịu.\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-thanh-me-ruot-chet-som-cua-nam-chinh": {
        "ten_truyen": "xuyen-thanh-me-ruot-chet-som-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ruot-chet-som-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Mẹ Ruột Chết Sớm Của Nam Chính",
        "tac_gia": "Túc Dạ Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Túc Dạ Sanh Ca\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Đô Thị, Linh Dị, Ngôn Tình, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lạc Văn Thư là một thiên tài Huyền môn mới nhận chức Chưởng môn. Một đêm, cô xuyên vào một tiểu thuyết và trở thành mẹ ruột của nam chính, đang bị đối xử tệ bạc. Chỉ sau khi chồng của nguyên chủ xuất hiện mới có thể cứu vãn tương của nam chính. Với mong muốn nuôi dưỡng đứa bé nghèo này, Lạc Văn Thư quyết định trở lại công việc cũ.\n <br/>\n <br/>\n Cô cũng đăng ký tài khoản video ngắn giống như một nhật ký và ghi chép lại những ngày qua đang chăm sóc đứa bé. Ngày qua ngày, số lượng fan của cô càng ngày càng tăng, với khu bình luận đầy lời khen ngợi và muốn cô trở thành mẹ đỡ đầu. Một ngày, cô đăng tải video một phụ nữ cầm bó hoa và hỏi Lạc Tinh Dữ xem đã nhận được tiền chưa. Khi đó, mọi người mới biết rằng Lạc Tinh Dữ là người trông coi tài chính trong nhà và có số tiền ngầm định trong tài khoản lên tới hàng trăm ngàn đô la. Khu bình luận trở nên đầy ắp với câu hỏi: \"Con thiếu không?!\"\n</div>\n",
        "rating_value": 7.4
    },
    "tu-la-kiem-than": {
        "ten_truyen": "tu-la-kiem-than",
        "link_truyen": "https://truyenfull.io/tu-la-kiem-than/",
        "ten_truyen_full": "Tu La Kiếm Thần",
        "tac_gia": "Tiểu Sơn Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Sơn Trúc\n <br/>\n <br/>\n Thể loại: Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiểu Sơn Trúc - Tác giả của truyện Tu La Kiếm Thần, đưa chúng ta đến với một thế giới đầy phong thái và nguy hiểm. Trong đó, loạn không chỉ tồn tại ở khắp thiên hạ, mà còn nằm trong chính nội tâm con người.\n <br/>\n <br/>\n Kiếp trước, nhân vật chính của là một cường giả ở địa huyền, nhưng ở kiếp này, anh ta lại dồn hết tâm huyết vào việc trở thành vô địch kiếm vực.\n <br/>\n <br/>\n Cố gia là một thế gia hàng đầu Thiên Phong Quốc, được dẫn đầu bởi gia chủ Cố Nghị – một người đã từng nhận được nhiều danh hiệu to lớn vì những chiến công hiển hách của mình. Vị quan lại này đã đứng vị trí Nguyên lão nhất phẩm trong triều đình và sở hữu một quyền thế vô cùng lớn lao.\n <br/>\n <br/>\n Tuy nhiên, sự yên tĩnh của Thiên Phong Quốc đã bị phá vỡ bởi một tờ chiếu thư. Nội dung của đó: “Thánh chỉ: Tam công tử Cố gia ở rể Lý gia, khâm thử!” – đã khiến cho toàn kinh thành rung chuyển.\n</div>\n",
        "rating_value": 9.8
    },
    "bay-vi-than": {
        "ten_truyen": "bay-vi-than",
        "link_truyen": "https://truyenfull.io/bay-vi-than/",
        "ten_truyen_full": "Bảy Vị Thần",
        "tac_gia": "StellaLucia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: StellaLucia\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ma Pháp, Ngôn Tình, Thanh Xuân Vườn Trường\n <br/>\n <br/>\n Giới thiệu:Hàn Bội Bội đã yêu thầm thanh mai trúc mã của mình được mười năm. Cô vẫn luôn cho rằng mình sẽ tiếp tục yêu anh mãi như vậy, cho dù là trong thầm lặng, cho đến một ngày kia anh quay đầu lại và nhận ra cô vẫn luôn ở phía sau anh.\n <br/>\n <br/>\n Nhưng ngày đó còn chưa kịp đến thì đã có một chàng trai khác bước vào cuộc sống của cô. Người nọ cũng dùng cách thầm lặng tương tự như vậy để yêu thương cô, quan tâm cô, bảo hộ cô, không màng tính mạng và danh dự của mình, cho dù người đó từ khi sinh ra đã ở vị trí trên cả vạn người.\n <br/>\n <br/>\n Trong lúc cô còn đang mê mang chưa nhìn rõ được trái tim mình, người cô chờ đợi bao lâu nay bỗng nhiên cũng quay đầu lại nhìn cô. Lúc này đây, liệu Hàn Bội Bội sẽ hiểu được trái tim mình và đưa ra sự lựa chọn đúng đắn chứ?\n <br/>\n <br/>\n \"Những gì thần đã nói lúc trước, thần xin được phép rút lại.\"\n <br/>\n <br/>\n \"Nếu ngài không dám đoán, vậy để thần nói cho ngài nghe.\"\n</div>\n",
        "rating_value": 5.3
    },
    "co-su": {
        "ten_truyen": "co-su",
        "link_truyen": "https://truyenfull.io/co-su/",
        "ten_truyen_full": "Cố Sự",
        "tac_gia": "Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy cùng khám phá thế giới phiêu lưu huyền huyễn trong truyện Cố Sự của tác giả Trường An. Với vô số câu chuyện kỳ bí và những nhân vật cường giả, Lục Giới rộng lớn đầy bí ẩn đã chứng kiến những người hùng xuất hiện và tan biến.\n <br/>\n <br/>\n Vào kỷ Loạn Cổ, Hắn – một cường giả đã từng đi khắp Lục Giới và có nhiều dấu vết đặc biệt. Từ Nhân Tộc đến Yêu Tộc, Ma Tộc, bất kể người nào cũng được hắn dạy giúp trở thành cường giả.\n <br/>\n <br/>\n Ngày nay, hắn sống giản dị trong Nhân Gian và truyền lại hành nghề dạy học, kể lại những trại đời đã trải qua cùng với nhiều truyền thuyết về đệ tử của mình.\n <br/>\n <br/>\n Nhưng liệu Lục Giới có giới hạn hay ngoài thế giới này còn có những vùng đất không thể ngờ tới? Câu chuyện Cố Sự sẽ giải đáp những thắc mắc đó và mang đến những bí mật thú vị cho độc giả.\n</div>\n",
        "rating_value": 10.0
    },
    "tam-than-ky": {
        "ten_truyen": "tam-than-ky",
        "link_truyen": "https://truyenfull.io/tam-than-ky/",
        "ten_truyen_full": "Tầm Thần Ký",
        "tac_gia": "Trường Lộ Cô Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Lộ Cô Hành\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong Tầm Thần Ký của tác giả Trường Lộ Cô Hành, Tịch Thần đột ngột qua đời với nhiều bí ẩn còn chưa được làm rõ. Nhưng rồi nàng được tái sinh vào một thế giới mới với cơ thể và trí nhớ hoàn toàn mới. Cuộc hành trình của nàng đầu từ việc tìm kiếm sự thật về cái chết của mình, tránh qua được những âm mưu nguy hiểm và giải quyết những bí mật bị chôn vùi. Khi gặp được những người bạn đồng hành thực sự, nàng mới có thể chứng minh được đại đạo của mình và hoàn thành mục tiêu cuối cùng.\n</div>\n",
        "rating_value": 6.9
    },
    "nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con": {
        "ten_truyen": "nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con",
        "link_truyen": "https://truyenfull.io/nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con/",
        "ten_truyen_full": "Nhất Phẩm Nông Môn Người Đàn Bà Đanh Đá Quải Cái Tướng Quân Sinh Nhãi Con",
        "tac_gia": "Giáp Ất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Khi giấc, Lục Tảo phát hiện mình xuyên không vào một nông trại nghèo đói, với một ngôi nhà nhỏ chỉ có bốn bức tường, và gia đình toàn cực phẩm. Bên cạnh đó, một hệ thống ruộng trồng bắp đã được gán vào cô, với mục đích giúp cô sống sót.\n <br/>\n <br/>\n Sau nhiều gian khổ, cuối cùng cô cũng có được một bộ bắp tốt nhất để thu hoạch. Nhưng đột nhiên, cô phát hiện một tên lưu manh đang quấy rối trong ruộng của mình. Liệu cô sẽ đối mặt và giải quyết vấn đề này ra sao?\n</div>\n",
        "rating_value": 8.8
    },
    "dot-thien-tien-dao": {
        "ten_truyen": "dot-thien-tien-dao",
        "link_truyen": "https://truyenfull.io/dot-thien-tien-dao/",
        "ten_truyen_full": "Đốt Thiên Tiên Đạo",
        "tac_gia": "Lưu Lãng Đích Cáp Mô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đốt Thiên Tiên Đạo\n </b>\n của tác giả\n <b>\n  Lưu Lãng Đích Cáp Mô\n </b>\n . Nam chính xuất thân sơn tặc, không có hệ thống, không có bàn tay vàng. Tự lực cánh sinh tu luyện từng bước, trải qua qua khó khăn để đạt đến đỉnh cao nhân sinh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Một, thai tiền\n <br/>\n <br/>\n Hai, khiếu tiền, mười thai tiền.\n <br/>\n <br/>\n Ba, cảm tiền, trăm thai tiền, mười khiếu tiền\n <br/>\n <br/>\n Bốn, sát tiền, ngàn thai tiền, trăm khiếu tiền, mười cảm tiền.\n <br/>\n <br/>\n Năm, cương tiền, vạn thai tiền, ngàn khiếu tiền, trăm cảm tiền, mười sát tiền.\n</div>\n",
        "rating_value": 8.0
    },
    "cau-tha-tu-luyen-ben-nguoi-nu-ma-dau": {
        "ten_truyen": "cau-tha-tu-luyen-ben-nguoi-nu-ma-dau",
        "link_truyen": "https://truyenfull.io/cau-tha-tu-luyen-ben-nguoi-nu-ma-dau/",
        "ten_truyen_full": "Cẩu Thả Tu Luyện Bên Người Nữ Ma Đầu",
        "tac_gia": "Phạ Lạt Đích Hồng Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phạ Lạt Đích Hồng Tiêu\n <br/>\n <br/>\n Thể loại: Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Hạo xuyên qua vào một gia đình bình thường, sau đó bị ép bán đi, dưới cơ duyên xảo hợp trở thành đệ tử Ma Môn.\n <br/>\n <br/>\n Vốn định yên tâm tu luyện mạnh lên, sinh tồn được trong tu chân giới tàn khốc Nhưng đáng tiếc lại bị một nữ ma đầu \"Làm nhục đủ kiểu\".\n <br/>\n <br/>\n Thực lực quá chênh lệch làm hắn chỉ có thể nhẫn nhục sống qua ngày, hy vọng không bao giờ gặp lại đối phương nữa.\n <br/>\n <br/>\n May mắn hắn nhận được sự ưu ái của Chưởng giáo Ma Môn, có thể yên tâm tu luyện. Nhưng khi hắn thành đệ tử thủ tịch, lúc gặp mặt Chưởng giáo thì bỗng sững sờ…\n <br/>\n <br/>\n Nhìn gương mặt tuyệt mỹ của đối phương, hắn không thể cười nổi, đây không phải là nữ ma đầu kia sao?\n</div>\n",
        "rating_value": 7.0
    },
    "ket-minh-hon-co-vo-tre-la-ma": {
        "ten_truyen": "ket-minh-hon-co-vo-tre-la-ma",
        "link_truyen": "https://truyenfull.io/ket-minh-hon-co-vo-tre-la-ma/",
        "ten_truyen_full": "Kết Minh Hôn Cô Vợ Trẻ Là Ma",
        "tac_gia": "Dạ Vô Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Vô Thanh\n <br/>\n <br/>\n Thể loại: Dị Năng, Trinh Thám, Hài Hước, Đô Thị, Linh Dị, Ngôn Tình, Dị Giới, Truyện Khác, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người từ lúc được sinh ra cho đến khi chết đi chính là một quá trình, một khi đã chết cũng liền trút một hơi.\n <br/>\n <br/>\n Nhưng trên đời này luôn có người không muốn tắt thở, thi thể không muốn tiến vào quan tài, quỷ không muốn đi phủ. Người làm nghề đạo sĩ như chúng tôi, nói trắng ra chính là đi cắt đứt hơi thở cuối cùng mà người chết không muốn nuốt xuống.\n <br/>\n <br/>\n Bất quá, ai véo cổ ai, thì phải xem người đó có bản lĩnh hay không.\n <br/>\n <br/>\n Trong rừng núi hoang vu, khu mồ mã yên tĩnh, rừng cây u ám.\n <br/>\n <br/>\n Chung quanh luôn có một số cấm địa không muốn bị người sống đặt chân ……\n</div>\n",
        "rating_value": 7.4
    },
    "cuong-gia-do-thi": {
        "ten_truyen": "cuong-gia-do-thi",
        "link_truyen": "https://truyenfull.io/cuong-gia-do-thi/",
        "ten_truyen_full": "Cường Giả Đô Thị",
        "tac_gia": "Khuynh Tâm Nhĩ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khuynh Tâm Nhĩ Nha\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một gã thừa cân nặng 150 cân vô tình tìm được một viên hạt châu bí ẩn. Gã ta nảy ra ý định biến mất lượng mỡ thừa trên cơ thể bằng cách sử hạt châu đó.\n <br/>\n <br/>\n \"Keng keng keng...\"\n <br/>\n <br/>\n Tiếng chuông đánh dấu kết thúc giờ học cuối cùng trước kỳ thi đại học vang lên và khuôn viên trường đột nhiên trở nên sôi động. Mùa hè oi bức, nắng chói chang, nhưng các học sinh không để ý đến điều này và vui vẻ rời khỏi sân trường. Tuy nhiên, lớp 18 không có học sinh nào rời khỏi lớp học.\n</div>\n",
        "rating_value": 7.7
    },
    "su-phu-toi-la-than-tien": {
        "ten_truyen": "su-phu-toi-la-than-tien",
        "link_truyen": "https://truyenfull.io/su-phu-toi-la-than-tien/",
        "ten_truyen_full": "Sư Phụ Tôi Là Thần Tiên",
        "tac_gia": "Khánh Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khánh Đình\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bỗng dưng vì làm anh hùng cứu chó mà nhặt được một cái bình kì lạ, kể từ đó bắt đầu nhận truyền thừa và trở thành người tu tiên….\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chủ nhật, công viên sinh thái phố Cố Đô!\n <br/>\n <br/>\n Dương Bách Xuyên đứng trong chòi nghỉ mát thỉnh thoảng nhìn về phía xa xăm. Đêm qua người bạn gái mà anh không gặp trong nửa năm đã gọi điện hẹn anh buổi sáng ở công viên gặp mặt, chưa tới tám giờ thì anh đã tới rồi.\n</div>\n",
        "rating_value": 7.1
    },
    "tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the": {
        "ten_truyen": "tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the",
        "link_truyen": "https://truyenfull.io/tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the/",
        "ten_truyen_full": "Trở Về Thập Niên 60 Cuộc Sống Phấn Đấu Của Kiều Thê",
        "tac_gia": "Ninh Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ninh Tiểu Bạch\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Quân Sự, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Giang đã gia nhập quân đội trong mười hai năm và được đánh giá cao về nhiều mặt. Tuy nhiên, gia đình anh ta lại không tốt. Trong khi đó, Phong Khinh Tuyết không quan tâm đến bề ngoài của những người xung quanh, dù tổ tiên của cô từng bần nông.\n <br/>\n <br/>\n Năm 60 có nhiều thiếu hụt vật tư, và người dân phải dựa vào công điểm để kiếm sống. Vật dụng như quần áo hay thực phẩm đều phải được xác nhận bằng phiếu. May mắn thay, Phong Khinh Tuyết sở hữu một cái không gian tùy thân, chứa đầy vật tư. Cô lấy Lục Giang làm chồng và theo đó, cả hai sống sót tốt hơn nhờ vào không gian đó, không lo ngại về vấn đề vật tư. Hãy đọc tiếp và trải nghiệm câu chuyện này nhé!\n</div>\n",
        "rating_value": 5.5
    },
    "vong-du-ke-dich-cua-toan-bo-server": {
        "ten_truyen": "vong-du-ke-dich-cua-toan-bo-server",
        "link_truyen": "https://truyenfull.io/vong-du-ke-dich-cua-toan-bo-server/",
        "ten_truyen_full": "Võng Du Kẻ Địch Của Toàn Bộ Server",
        "tac_gia": "Hắc Bạch Tương Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Bạch Tương Gian\n <br/>\n <br/>\n Thể loại: Hài Hước, Dị Giới, Võng Du, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Hàn vừa tốt nghiệp đại học, đang trên đường tìm một công việc ổn định, nhưng lại vô tình nhập vai vào một trò chơi gọi là Vĩnh Hằng.\n <br/>\n <br/>\n Và từ đây vận mệnh khác người của hắn cũng bắt đầu, từ Tân Thủ thôn khác thường cho đến khi gặp Slime cường đại...\n <br/>\n <br/>\n Quả thực, đây là một trò chơi khó đến mức không hợp thói thường, nếu như người không có đủ năng lực, thì cũng đừng mong thoát khỏi Tân Thủ Thôn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lời dịch giả: đây là một bộ truyện hay, nhân vật chính cực kì vô sỉ, truyện giải trí hài hước, bối cảnh trong truyện rõ ràng, tình tiết truyện hợp lý....\n</div>\n",
        "rating_value": 3.0
    },
    "sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu": {
        "ten_truyen": "sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu",
        "link_truyen": "https://truyenfull.io/sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu/",
        "ten_truyen_full": "Sau Khi Tỉnh Giấc, Ta Bái Kẻ Thù Không Đội Trời Chung Thành Sư Phụ",
        "tac_gia": "Bụng Có Chút Đầy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bụng Có Chút Đầy\n <br/>\n <br/>\n Thể loại: Cổ đại, huyền huyễn, tu chân, thanh mai trúc mã, Nữ Ma Đầu × Chưởng Môn Chính Phái, HE.\n <br/>\n <br/>\n Dịch bởi: Lanse\n <br/>\n <br/>\n Beta: Mây\n <br/>\n ________________\n <br/>\n <br/>\n Kẻ thù không đội trời chung của ta gần đây vô cùng bất thường.\n <br/>\n <br/>\n Vào lúc sắp ch.ết, cuối cùng ta cũng biết hắn bất thường ở đâu rồi.\n <br/>\n <br/>\n Chính là - hắn đã tìm được cách gi.ết ch.ết ta.\n</div>\n",
        "rating_value": 9.3
    }
}