{
    "tuyet-sac-khuynh-thanh-my-nhan": {
        "ten_truyen": "tuyet-sac-khuynh-thanh-my-nhan",
        "link_truyen": "https://truyenfull.io/tuyet-sac-khuynh-thanh-my-nhan/",
        "ten_truyen_full": "Tuyệt Sắc Khuynh Thành Mỹ Nhân",
        "tac_gia": "MizukiSachi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phi tiểu thuyết\n <br/>\n <br/>\n Vì bị phản bội mà chết đi.\n <br/>\n <br/>\n Một sát thủ bậc nhất vì tình thương dành cho em gái mà chết đi.\n <br/>\n <br/>\n Đôi mắt xanh biếc mở ra một lần nữa, khiến đại lục khắp nơi nổi lên sóng gió. Đại danh vang vọng khắp nơi không ai không biết.\n <br/>\n <br/>\n Nhưng trước đó là một con đường gian nan đang chờ nàng.\n</div>\n",
        "rating_value": 8.3
    },
    "truyen-thuyet-ve-duong-qui-thien": {
        "ten_truyen": "truyen-thuyet-ve-duong-qui-thien",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-ve-duong-qui-thien/",
        "ten_truyen_full": "Truyền Thuyết Về: Dương Qui Thiên",
        "tac_gia": "TBLTC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dương là nơi kết nối với hàng ngàn quái vật hung ác, tối tăm, máu lạnh dưới địa ngục.\n <br/>\n <br/>\n Qui là những ác quỷ chuyên đi săn mồi có máu, đặc biệt là con người.\n <br/>\n <br/>\n Thiên là người cõi trên và cũng chính là thần, những con người có thể điều khiển một thứ gì đó ngẫu nhiên, và họ gọi đó là phép thuật. Người ta thường gọi là \"Tiên Sống\" hay được gọi là (Thiên Nhân Tư).\n</div>\n",
        "rating_value": 4.4
    },
    "khiet-vu-van-ly": {
        "ten_truyen": "khiet-vu-van-ly",
        "link_truyen": "https://truyenfull.io/khiet-vu-van-ly/",
        "ten_truyen_full": "Khiết Vũ Vân Ly",
        "tac_gia": "Subarashii Trang-chan!!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ly Vân Ly là con gái của gia tộc Ly, một gia tộc có những bí mật về khế ước vũ khi mà chỉ những gia tộc lâu đời mới am hiểu về nó.\n <br/>\n <br/>\n Vân Ly chính là người sở hữu khế ước này và cô luôn bị làm phiền bởi những kẻ cuồng sức mạnh. Cô chính là người mạnh nhất đời này trong gia tộc và chưa ai có thể kí khế ước với cô.\n <br/>\n <br/>\n Nhưng khi cô giao chiến với Hạ Lưu Phong đã bất ngờ bị xe đâm rồi xuyên không tới một thế giới mới. Ở đây cô sẽ phải trải qua những gì? Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n Hero: Ây nhầm nữ chính chứ:) Ly Vân Ly ~\n <br/>\n Nhân vật phụ khác:....\n</div>\n",
        "rating_value": 7.3
    },
    "thien-kiep": {
        "ten_truyen": "thien-kiep",
        "link_truyen": "https://truyenfull.io/thien-kiep/",
        "ten_truyen_full": "[Tam Sinh Tam Thế Thập Lý Đào Hoa] Thiên Kiếp",
        "tac_gia": "Kyufanfic2017",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Thiên Kiếp\" kể về những chuyện xảy ra sau Tam Sinh Tam Thế Thập Lý Đào Hoa. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.3
    },
    "hong-y-loan-the-loan-the-hong-da-tu": {
        "ten_truyen": "hong-y-loan-the-loan-the-hong-da-tu",
        "link_truyen": "https://truyenfull.io/hong-y-loan-the-loan-the-hong-da-tu/",
        "ten_truyen_full": "Hồng Y Loạn Thế (Loạn Thế Hồng Dạ Tử)",
        "tac_gia": "Sen Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Đệ nhất chiến khí\" Bởi vì mối thù của cha mà và chị gái mà đã lên một kế hoạch giết chết hết chính quyền thế giới nhưng không ngờ lại bị chính sư phụ của mình biết được, kế hoạch bị đổ vỡ bản thân thì bị giết chết.\n <br/>\n <br/>\n Nàng vốn là nữ nhi của tam công của Tử Ninh, là cháu gái yêu của hoàng thượng Thiên Phong quốc nhưng đồng thời cũng chính là phế vật trong phế vật, bẩm sinh không thể luyện võ, ngay cả tụ khí cũng không xong, biến thành trò cười trong mắt người đời.\n <br/>\n <br/>\n Nhưng rồi một ngày mở mắt ra, nàng đã trở thành \"Đệ Nhất chiến khí\" của chính quyền thế giới thế kỉ 22, song lại bị tên Thế Vương tử thối tha ép hôn.\n <br/>\n <br/>\n Tái sinh thành một con người máu lạnh, cuộc sống của nàng sau này sẽ ra sao!?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \"Loạn Thế Hồng Dạ Tử\" là một phần trong hệ liệt \"Quần Thần Vũ Lam Thiên\" của tiểu nữ Sen Xanh, được nàng viết và biên soạn dựa trên hệ liệt \"Phượng Vũ Nghịch Thiên\" của Lộ Phi tiên sinh, cũng chính là thần tượng trong lòng nàng.\n <br/>\n <br/>\n Phần đầu tiên tôi đăng cho các bạn là \"Hồng\", dựa trên tác phẩm đầu tiên đưa Sen Xanh đến với dị giới kì ảo, một nền tảng mà nàng hết mực trân trọng.\n <br/>\n <br/>\n Hồng là màu đỏ, cũng giống như cô gái trong câu chuyện này, một cô gái màu đỏ.\n</div>\n",
        "rating_value": 9.2
    },
    "tuyet-the-vo-de": {
        "ten_truyen": "tuyet-the-vo-de",
        "link_truyen": "https://truyenfull.io/tuyet-the-vo-de/",
        "ten_truyen_full": "Tuyệt Thế Võ Đế",
        "tac_gia": "Thác Bạt Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vân Dương là một thiếu niên tầm thường của Thần Châu đại lục. Hắn thân mang trọng bệnh, kinh mạch bế tắc phải chịu tủi nhục khắp nơi. Nhưng lão thiên không tuyệt đường sống của người, sau một buổi sáng ngoài ý muốn hắn đã nhận được truyền thừa ký ức võ học Tông Sư.\n <br/>\n <br/>\n Thế gia đệ tử vương triều, thiên tài tông môn nếu như chọc ta, giết!\n <br/>\n <br/>\n Từ nay về sau, Võ đế xuất thế, một đường hát vang. Thần thể chỉ, tuyệt thế vô địch!\n <br/>\n <br/>\n Đẳng cấp võ giả chia làm Nhất Nguyên, Lưỡng Nghi, Tam Tài, Tứ Tượng, Ngũ Hành, Lục Hợp, Thất Diệu, Bát Hoang, Cửu Thiên, Thập Phương. Mỗi cái cấp bậc đều chia làm 10 cái tiểu giai, đến Thập Phương Cảnh, lại có thể xưng Chí Tôn!\n</div>\n",
        "rating_value": 8.5
    },
    "khuynh-vu-khuynh-thien-ha": {
        "ten_truyen": "khuynh-vu-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/khuynh-vu-khuynh-thien-ha/",
        "ten_truyen_full": "Khuynh Vũ Khuynh Thiên Hạ",
        "tac_gia": "Vũ Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, trùng sinh, dị giới\n <br/>\n <br/>\n Mộ Dung Khuynh Vũ là vị tiểu thư duy nhất của nhà họ Tiếu, nàng xuyên về một thời không không có trong lịch sử và trở thành thánh nữ của đỉnh Lôi Dao thuộc Lôi Trì đại lục. Tại nơi này nàng đã gặp và yêu hai người nam nhân khác nhau.\n <br/>\n <br/>\n Người thứ nhất tên là Hạo Thiên Hàn, tứ vương gia nước Sa Hạo, tính cách lạnh lùng cuồng ngạo. Hai người họ yêu nhau say đắm nhưng lại phải chịu nhiều cay đắng nhưng cuối cùng cũng chẳng đến được với nhau. Họ bị bủa vây bởi những hiểu lầm và ngăn cách, cuối cùng để lạc mất nhau.\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n <i>\n  Hạo Thiên Hàn lạnh lùng nói: “Nàng không có gì muốn giải thích với ta sao?”\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ cười nhạt, chua xót tới tận đáy lòng, hờ hững mở miệng: “Chàng đã không tin ta, giải thích sẽ có ích sao?”\n </i>\n <br/>\n <br/>\n <i>\n  Từ khi nào thì bọn họ lại trở nên xa lạ như vậy, nàng đã quá mệt mỏi rồi, nếu yêu một người là đau khổ như vậy, nàng thà không yêu.\n </i>\n <br/>\n <br/>\n Một người còn lại là Mặc Thanh Phong, thái tử nước Sa Mặc, lúc đó  Mộ Dung Khuynh Vũ không hề đem lòng yêu thương vị vương tử ôn nhu ấm áp kia, mà chỉ muốn tìm một bến đỗ bình an sau khi đã phải trải qua một cuộc tình đầy hiểu lầm lúc trước.\n <br/>\n <br/>\n Vị thái tử kia luôn luôn giữ lễ, chiếu cố nàng cẩn thận tỉ mỉ, hai người bọn họ lâu ngày sinh tình, khi có hoàng quyền và những nữ nhân khác ở hậu cung chen vào giữa bọn họ, mối tình đó cũng nhanh nhận được trái đắng.\n <br/>\n <br/>\n Sau khi Mộ Dung Khuynh Vũ sảy thai đứa con lọt lòng đầu tiên của nàng và Mặc Thanh Phong, cả ngày đau buồn, không lâu sau đó thì qua đời, lúc nàng ra đi không đau không hận.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n <i>\n  Mặc Thanh Phong đau khổ nhìn Mộ Dung Khuynh Vũ thoi thóp trên giường ngọc, giọng nói giận giữ: “Có phải vì nàng không yêu ta, nên không cần đứa bé này không?”\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ nghe vậy, tim đau như dao cắt, nhưng nàng có thể nói gì đây, nàng không phải là không yêu hắn, mà là tim đã nguôi lạnh, nhìn thấy hắn cũng chỉ cảm thấy chán nản trong lòng\n </i>\n <br/>\n <br/>\n <i>\n  Lúc nàng hay tin mình mang thai, hạnh phúc muốn đi báo tin này cho hắn, không ngờ nhìn thấy hắn đang long phụng điên đảo cùng một phi tử khác, bị động thai khí, từ đó sức khỏe trở nên suy yếu.\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ nở một nụ cười đẹp đẽ, cười như lần cuối cùng nàng được cười vậy, nàng muốn nhìn người nam nhân mà mình đã từng chung sống mấy năm qua một lân cuối, người nam nhân mà nàng đã từng cho rằng là một vị phu quân tốt, cố hết sức mở miệng: “Hoàng thượng... người muốn nghĩ sao thì nghĩ... lòng của thiếp... có người hay không... mà người còn không biết... thì đó là lỗi của thiếp... kiếp này không còn gì để nuối tiếc..  . kiếp sau nguyện không gặp lại.”\n </i>\n <br/>\n <br/>\n Nếu có kiếp sau, nàng muốn có một trái tim lạnh lùng tuyệt tình.\n <br/>\n <br/>\n Bởi vì không yêu, thì không đau.\n <br/>\n <br/>\n Bởi vì không yêu, thì không hận.\n <br/>\n <br/>\n Bởi vì không yêu, thì không oán, không hối.\n <br/>\n <br/>\n Một kiếp sai trái, có thể trách ai, chỉ có thể trách nàng chọn nhầm người, gửi lòng nhầm chỗ.\n <br/>\n <br/>\n *Note: chuyện được bắt đầu sau khi ba nhân vật chính trùng sinh, nữ chính xuyên không và trải qua một cuộc đời đầy gập ghềnh rồi mới trùng sinh, nam chính và nữ chính không nhớ rõ về kiếp trước của mình.\n <br/>\n <br/>\n Chỉ có hai nhân vật nam chính và nam phụ nhớ rõ, không phải rõ một cách chân thật mà mờ ảo như một giấc mộng, bởi vì họ có chấp niệm và tình yêu quá mãnh liệt dành cho nữ chính, nên hầu như thỉnh thoảng lại mơ thấy nữ chính.\n <br/>\n <br/>\n Nữ chính lúc chết không oán không hối nên khi sống lại sống một đời khác vô tâm vô phế, có lẽ vì có bài học từ kiếp trước, nên nữ chính luôn tránh ái tình như tránh hủi.\n <br/>\n <br/>\n Đây là câu chuyện về hai con sói theo săn lùng một con hồ ly giảo hoạt, một khi hồ ly muốn chạy thì sói có thể bắt được nó không?\n <br/>\n <br/>\n Chuyện có chút ngọt ngào, có chút sủng, có chút ngược, nhẹ nhàng ấm áp.\n</div>\n",
        "rating_value": 7.7
    },
    "mong-du-thien-ha": {
        "ten_truyen": "mong-du-thien-ha",
        "link_truyen": "https://truyenfull.io/mong-du-thien-ha/",
        "ten_truyen_full": "Mộng Du Thiên Hạ",
        "tac_gia": "Lãng Nhược Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <b>\n  Editor:\n </b>\n Trường Âm\n <br/>\n <br/>\n Tương truyền trước thời khai thiên lập địa  thì đã sinh ra ngũ giới là Thần tộc, Thiên tộc, Cửu Vĩ Lam Hồ tộc, Ma tộc và Bạch Lân tộc. Cứ trăm năm lại diễn ra một Bách hoa hội để các tộc tụ họp để giải quyết mâu thuẫn và kết đồng minh giữa các tộc với nhau. Lần này Bách Hoa hội được tổ chức là lần thứ bao nhiêu cũng không ai nhớ rõ nữa, nhưng lại có sự khác biệt so với những lần trước...\n</div>\n",
        "rating_value": 9.7
    },
    "trung-sinh-chi-nhat-the-hoan": {
        "ten_truyen": "trung-sinh-chi-nhat-the-hoan",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-nhat-the-hoan/",
        "ten_truyen_full": "Trùng Sinh Chi Nhất Thế Hoan",
        "tac_gia": "Tạ Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện tạm dịch:\n </b>\n Sống lại cuộc đời vui vẻ\n <br/>\n <b>\n  Thể Loại:\n </b>\n Trùng sinh, xuyên không, huyền nhuyễn.\n <br/>\n <b>\n  Edit:\n </b>\n Nguyêtnga\n <br/>\n <b>\n  Beta:\n </b>\n Linhnaly1910 - V.O\n <br/>\n <br/>\n Lần đầu gặp mặt hắn nàng nói: \"Cuộc đời này ta nhất định sẽ không gả chi ngươi\"\n <br/>\n <br/>\n Hắn trả lời: \"Được\"\n <br/>\n <br/>\n Lần thứ hai gặp mặt nàng nói với hắn rằng: \"Hôn nhân này của chúng ta chỉ là giả\"\n <br/>\n <br/>\n Hắn nói: \"Được\"\n <br/>\n <br/>\n Lần thứ ba gặp, nàng nói: \"Ta không cho phép ngươi nạp thiếp\"\n <br/>\n <br/>\n Hắn nói: \"Được\"\n <br/>\n <br/>\n Cuối cùng Khương Lệ Nghi cũng nổi giận, tên lừa gạt này!\n <br/>\n <br/>\n Từ Bá Khanh cười, đứa trẻ trong bụng nàng không phải của ta. Nàng giúp ta sinh một đứa đi?\n <br/>\n <br/>\n Cút!\n</div>\n",
        "rating_value": 5.3
    },
    "xin-loi-tat-ca-deu-do-su-an-bay-cua-so-phan": {
        "ten_truyen": "xin-loi-tat-ca-deu-do-su-an-bay-cua-so-phan",
        "link_truyen": "https://truyenfull.io/xin-loi-tat-ca-deu-do-su-an-bay-cua-so-phan/",
        "ten_truyen_full": "Xin Lỗi! Tất Cả Đều Do Sự An Bày Của Số Phận",
        "tac_gia": "????",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đồng nhân naruto\n <br/>\n <b>\n  Editor:\n </b>\n Natsuaki\n <br/>\n <br/>\n Cuộc sống của cô vốn tràn ngập hạnh phúc. Bên cạnh cô có cha và mẹ, một gia đình ấm áp tràn đầy niềm vui. Nhưng cuối cùng có rất nhiều chuyện xảy ra khiến cuộc đời cô thay đổi. Đã thay đổi! Cô không biết nên làm gì mà chỉ biết tự đặt câu hỏi cho mình: \"Có phải là do số mệnh không?\" Liệu câu hỏi của cô sẽ được trả lời như thế nào.\n</div>\n",
        "rating_value": 8.5
    },
    "dua-tre-bi-nguyen-rua": {
        "ten_truyen": "dua-tre-bi-nguyen-rua",
        "link_truyen": "https://truyenfull.io/dua-tre-bi-nguyen-rua/",
        "ten_truyen_full": "Đứa Trẻ Bị Nguyền Rủa",
        "tac_gia": "?????",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân harry potter\n <br/>\n <b>\n  Editor:\n </b>\n layla.uranus\n <br/>\n <br/>\n Truyện kể về nhân vật phù thủy có tên là Esther Bridget sống trong thế giới Muggle. Vì không có ba mẹ nên phải sống cùng với ông bà ngoại. Esther Bridget mang một đôi mắt màu tím thuần của loài hoa oải hương nên mọi người cho rằng  Esther Bridget là đứa trẻ bị nguyền rủa.\n <br/>\n <br/>\n Năm 11 tuổi, Esther Bridget bắt đầu tham gia khóa học ở Hogwarts và tìm thấy những điều bất ngờ về bản thân mình, về tình yêu hay  là những bí mật về gia đình, về bố mẹ và ông bà mà cô kính trọng.\n <br/>\n <br/>\n (Đây là truyện đầu tay của mình nên là lời văn nói sẽ hơi lủng củng hay dài dòng hay khó hiểu. Mong mọi người thông cảm.)\n</div>\n",
        "rating_value": 9.0
    },
    "dn-hac-quan-gia-chu-nhan-cua-ta-la-tu-than": {
        "ten_truyen": "dn-hac-quan-gia-chu-nhan-cua-ta-la-tu-than",
        "link_truyen": "https://truyenfull.io/dn-hac-quan-gia-chu-nhan-cua-ta-la-tu-than/",
        "ten_truyen_full": "[ĐN Hắc Quản Gia] Chủ Nhân Của Ta Là Tử Thần",
        "tac_gia": "Giang Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên Không, đồng nhân, thân xác nam linh hồn nữ (lúc đầu), huyền huyễn, nam nữ đều cường\n <br/>\n <b>\n  Editor:\n </b>\n Trà xanh bạc hà\n <br/>\n <b>\n  Nội dung:\n </b>\n Huyết Tộc linh hồn chuyển hoán, khế ước tình nhân\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kaimi ( Ciel), Sebastian ┃\n <b>\n  Phối hợp diễn:\n </b>\n Grell, Undertaker, Druitt tử tước, Yoruichi, Urahara ┃\n <b>\n  Nhân vật khác:\n </b>\n Yachiru, Byakuya\n <br/>\n <br/>\n Không ngờ nàng lại chuyển thế trở thành Ciel a! Ông trời đừng chơi ta như vậy được hay không? Nàng mới không có hứng thú nuôi ác ma làm sủng vật lại càng ghét bỏ việc biến thành đàn ông để chơi BL a!\n <br/>\n <br/>\n \"Sebastian, châm trà đi.\" Mỗ nữ Kaimi bắt chéo hai chân cười đắc ý.\n <br/>\n <br/>\n \"Yes, my Lord! \"Quản gia nào đó cười yêu nghiệt.\n <br/>\n <br/>\n \"Undertaker, lại đây đấm bóp cho ta, nói không chừng nhất thời cao hứng ta sẽ nói cho ngươi biết gian trá,lừa gạt là như thế nào!\"\n <br/>\n <br/>\n \"A! Tiểu sinh thích điều này.\" Undertaker cười dâm đãng.\n <br/>\n <br/>\n \"Thiếu gia, không, tiểu thư, thân là một thiếu nữ cao quý sẽ không tùy tiện cho phép quý ông nào chạm đến bản thân mình!\" Quản gia đại nhân bình thản trừng mắt nhìn Undertaker một cái.\n <br/>\n <br/>\n \"Ít nói nhảm, Undertaker lại đây! \" Kaimi vốn đã không vừa mắt tên quản gia này, nàng chính là muốn tìm lý do phá hư hình tượng quản gia hoàn mỹ.\n <br/>\n <br/>\n Quản gia và chủ nhân? Ai là người phải thuần phục ai?\n <br/>\n <br/>\n Tính cách nữ chủ có chút mặt dày, ở trước mặt gia nhân luôn kiêu ngạo, hắc ám không ngừng.\n <br/>\n <br/>\n P/s: Vì là lần đầu edit nên vẫn sẽ còn nhiều sai sót nhưng vẫn sẽ cố gắng bám đúng nội dung.\n <br/>\n <br/>\n ---Thân ái Trà xanh---\n</div>\n",
        "rating_value": 7.0
    },
    "ac-ma-tai-suat-ac-ma-tai-xuat": {
        "ten_truyen": "ac-ma-tai-suat-ac-ma-tai-xuat",
        "link_truyen": "https://truyenfull.io/ac-ma-tai-suat-ac-ma-tai-xuat/",
        "ten_truyen_full": "Ác Ma Tái Suất (Ác Ma Tái Xuất)",
        "tac_gia": "V1234567890",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một trong những sát thủ hàng đầu của thế kỷ 21 giết người không chớp mắt. Không ngờ lại bị người thân duy nhất phản booik khiến nàng bị xuyên về thế giới cổ đại, trở thành vị tiểu thư phế vật bị ám sát.\n <br/>\n <br/>\n Đây là một thế giới lấy mạnh làm chủ. Để sống được trong thế giới này nàng sẽ phải trở nên mạnh mẽ. Mời các bạn đón đọc và theo dõi bước chân của nàng nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "phong-luu-chan-tien": {
        "ten_truyen": "phong-luu-chan-tien",
        "link_truyen": "https://truyenfull.io/phong-luu-chan-tien/",
        "ten_truyen_full": "Phong Lưu Chân Tiên",
        "tac_gia": "✧๖ۣۜSaya✨๖ۣۜYuki✧",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì cừu hận, một cuộc chiến đã xảy ra giữa Bán Tiên Dương Thiên và chín vị Bán Tiên khác. Dùng một địch chín, hắn cuối cùng cũng chiến thắng nhưng lại mang một thân thương tích trở về địa câu để nghỉ ngơi. Gặp họa không chết tất có phúc, hắn may mắn đột phá Chân Tiên, tâm tính cũng trẻ lại, bấy giờ hắn chỉ cầu một cuộc sống an bình cùng những người trong lòng của mình, thế nhưng mọi thứ liệu có được như ý hắn?\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Phân Thần, Hợp Thể, Đại Thừa, Độ Kiếp, Thánh Thể, Hoàn Vũ, Bán Tiên, Chân Tiên, Sáng Thế Thần.\n <br/>\n <br/>\n Đây là truyện đầu tay của tác giả, có nhiều tình tiết yy hơi bất hợp lý, mong các bạn không comment chửi bới than phiền:)\n</div>\n",
        "rating_value": 7.3
    },
    "ho-nu": {
        "ten_truyen": "ho-nu",
        "link_truyen": "https://truyenfull.io/ho-nu/",
        "ten_truyen_full": "Hồ Nữ",
        "tac_gia": "Dịch Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <b>\n   Thể loại:\n  </b>\n </b>\n tu tiên, xuyên sách, ngọt sủng văn, song xử, 1V1\n <br/>\n <b>\n  <b>\n   Editor:\n  </b>\n </b>\n Goodnight + Jul_hh_8899 + momo1314\n <br/>\n <b>\n  <b>\n   Số chương:\n  </b>\n </b>\n 156 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hồ Nữ Tuyết Hoa\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n tiên quân Lăng Vân, Lệ Quân Hoa\n <br/>\n <br/>\n Nữ chính hơn người ở điểm nào? Như vậy thì nam thần sao có thể để ngươi nhúng chàm?\n <br/>\n <br/>\n Biện pháp bảo vệ duy nhất chính là chiếm lấy nam thần làm của riêng.\n <br/>\n <br/>\n Tiên quân sờ lỗ tai của tiểu hồ ly hỏi: \"Tuyết Hoa, ngươi thích hồ ly đực như thế nào?\"\n <br/>\n <br/>\n Tiểu hồ ly nhìn đàm hồ ly tinh đực trước mặt nhưng đầu lại suy tính làm thế nào để đẩy ngãy tiên quân đây?\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Tiểu hồ ly tinh mơ ước tiên quân không nhiễm chút bụi trần, thanh nhã trong sáng như vầng trăng, ỷ vào diện mạo khả ái và tính tình dễ thương hay làm nũng đã gây ra những câu chuyện hài hước.\n <br/>\n <br/>\n Tiên quân sống ngàn năm sớm đã phai nhạt thất tình lục dục, liền đem tiểu hồ ly tinh làm sủng vật, cưng chiều như cưng congái ruột của mình, lại bị tiểu hồ ly tinh âm thầm tính kế, trong lúc vô tình đã rơi vào lưới tình.\n</div>\n",
        "rating_value": 8.5
    },
    "bi-ngan-mot-doi-chan-ai": {
        "ten_truyen": "bi-ngan-mot-doi-chan-ai",
        "link_truyen": "https://truyenfull.io/bi-ngan-mot-doi-chan-ai/",
        "ten_truyen_full": "Bỉ Ngạn - Một Đời Chân Ái",
        "tac_gia": "Hạnh Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau trận đánh phong ấn hỏa Hồng Liên thì chỉ có một vị thần bị lãng quên ở đồng bỉ ngạn.\n <br/>\n <br/>\n Nàng là vị thần bất diệt duy nhất, một con cửu vĩ hồ thiên vạn năm tuổi mang theo đóa bỉ ngạn đỏ rực nơi mi tâm.\n <br/>\n <br/>\n Cả đời nàng cống hiến cho cái gọi là \"thái bình\"\n <br/>\n <br/>\n Nàng và chàng chính là hai thế giới khác nhau. Từng là ân nhân rồi sư phụ rồi là người kết tóc se duyên.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n \"Ta có tên, ta là Hoa Nguyệt, tỉ đừng gọi ta là tiểu tử.\"\n <br/>\n <br/>\n Khuôn mặt thiếu niên mười sáu, da như tuyết, mặt như hoa. Hắn đẹp như nữ tử, nhưng lại có ánh nhìn rạng ngời khí chất của nam nhân.\n <br/>\n <br/>\n \"Tỉ tỉ, ta nguyện một đời theo người, bảo vệ người.\"\n <br/>\n <br/>\n Nàng chỉ rộ cười không đáp.\n <br/>\n <br/>\n ...\n <br/>\n \"Ta với ngươi xuống núi cũng nhân tiện mua vài sấp vải may cho ngươi vài bộ y phục.\"\n <br/>\n <br/>\n Lúc đó chính là nàng nói với hắn. Nói rồi cùng nhau cưỡi mây lướt trên trời cao. Nàng sợ hắn công phu kém cỏi dễ ngã liền lấy tay hắn vòng eo mình.\n <br/>\n <br/>\n ...\n <br/>\n Hắn ôm nàng trong tay, cảm nhận từng hơi thở, mùi hương của bỉ ngạn phảng phất của nàng. Hắn chỉ ước, thời khắc này có thể kéo dài mãi mãi. Có thể cùng nàng là một đôi uyên ương an nhàn giữa chốn nhân gian cũng đủ rồi.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Hoa Nguyệt, nếu có kiếp sau, ta không là Thần Nữ, chàng cũng không cần trấn giữ hỏa Hồng Liên. Chúng ta có thể lần nữa kết tóc phu thê không?\"\n <br/>\n <br/>\n Ánh mắt nàng sóng sánh, từng giọt máu lệ tuông trào. Một đời nàng oanh liệt, thắng không biết bao nhiêu trận. Còn cả dệt nên mộng cảnh cho người đời. Vậy mà cuối cùng nàng lại thua trong tay chàng, thua một cách thảm bại. Nàng chỉ nhắm mắt, mỉm cười, có thể dệt mộng cho người khác nhưng bản thân lại chẳng thể.\n <br/>\n <br/>\n Ta yêu chàng, một đời yêu chàng.\n <br/>\n <br/>\n Chàng cũng yêu ta, nhưng chẳng biết đời này có phải dành cho ta hay không.\n <br/>\n <br/>\n Ta cố gắng bao nhiêu, cuối cùng cũng chỉ có thể họa được hình dung, còn tâm can chàng, có lẽ ta không đủ sức rồi.\n <br/>\n <br/>\n \"Hoa Hoa, cuối cùng chân ái kiếp nhân sinh này của ta là chi?\"\n</div>\n",
        "rating_value": 8.7
    },
    "ho-so-cuoi": {
        "ten_truyen": "ho-so-cuoi",
        "link_truyen": "https://truyenfull.io/ho-so-cuoi/",
        "ten_truyen_full": "Hồ Sơ Cuối",
        "tac_gia": "Nguyễn Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị, trinh thám, truyện sáng tác\n <br/>\n <br/>\n Bạn đã từng nghe đến một tổ chức tâm linh nhưng do nhà nước quản lý?\n <br/>\n <br/>\n Đã bao giờ nghe đến những vụ án bí ẩn chưa từng được công khai?\n <br/>\n <br/>\n Những vụ án đầy ly kỳ, những tên tọi phạm cực kỳ hung tàn và những góc khuất thối nát trong xã hồi sẽ được phơi bày qua cuốn tiểu thuyết này...\n <br/>\n <br/>\n Hãy thử trải nghiệm nỗi kinh hoàng tột cùng bị chôn giấu...\n</div>\n",
        "rating_value": 8.6
    },
    "phuc-ma-trong-sinh-ky": {
        "ten_truyen": "phuc-ma-trong-sinh-ky",
        "link_truyen": "https://truyenfull.io/phuc-ma-trong-sinh-ky/",
        "ten_truyen_full": "Phục Ma Trọng Sinh Ký",
        "tac_gia": "Nguyễn Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người ta thường nói, muốn được hưởng thái bình trước tiên phải trải qua đắng cay khổ nhục, thời đại nào cũng vậy đều phải trải qua suy tàn hưng thịnh rồi lại quay về suy tàn như một quy luât tự nhiên.\n <br/>\n <br/>\n Tấn cũng nghĩ vậy, vì thế hắn không bao giờ suy sụp tinh thần trước cảnh nước nhà lầm than, hắn luôn tin rằng sẽ có ngày nước Đại Việt đến hồi hưng thịnh, nhưng là bao giờ? Và người nào sẽ đưa nước nhà thoát khỏi ách đô hộ của bọn quỷ tây?\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-yeu-truy-tim-tinh-yeu": {
        "ten_truyen": "tieu-yeu-truy-tim-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tieu-yeu-truy-tim-tinh-yeu/",
        "ten_truyen_full": "Tiểu Yêu Truy Tìm Tình Yêu (Tiểu Yêu Tinh)",
        "tac_gia": "Tố Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác: Mau xuyên tiểu yêu tinh: Phúc hắc nam chủ đừng tới đây!\n  <br/>\n  Thể loại:\n </b>\n Mau xuyên\n <br/>\n <b>\n  Editor:\n </b>\n jiongdirong, Nguyễn Thủy (từ chương 18)\n <br/>\n <br/>\n Vốn Cung Tình nghĩ bản thân cứ như vậy mà chết đi nhưng cô lại tỉnh dậy trong một không gian thuần trắng.\n <br/>\n <br/>\n Thật đáng sợ! cô vốn mắc bệnh nan y nhưng lại sống lại, vậy bí mật trong đó là gì?\n <br/>\n <br/>\n Cô đã biến thành yêu tinh?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Trước khi bước vào nhiệm vụ:\n </b>\n <br/>\n <br/>\n Hệ thống lãnh đạm: “Nhiệm vụ của ký chủ là sát cánh bên nam chủ, giúp anh ta đạt được đỉnh cao đời mình!”\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Sau khi làm nhiệm vụ:\n </b>\n <br/>\n <br/>\n Chung Tình phẫn uất: “Hệ thống mi ra đây!yêu cầu ta hiến tâm cùng ân cần chăm sóc, nhưng đâu có nói muốn ta hiến thân!”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Hệ thống im lặng giả chết.\n <br/>\n <br/>\n Người đàn ông đã sớm nắm chắc con mồi: “Bảo bối ngoan, đừng náo loạn, lại đây theo ta về nhà.”\n <br/>\n <br/>\n <b>\n  VÀI LỜI CỦA EDITOR:\n </b>\n <br/>\n <br/>\n <b>\n  Về tác phẩm:\n </b>\n Dù tác giả đề là “ngọt, sủng” nhưng hai thế giới đầu ngược nam tơi tả, nữ chính còn chưa đáp lại tình cảm củaanh, đọc mà nhói đau liên hồi. Tuy vậy, ở thế giới thứ ba đã có bước chuyển biến rõ rệt rồi, độc giả được phát thuốc trợ tim (vẫn ngược nhẹ), các bạn cứ yên tâm đọc nhé. Tác giả bút lực khá ổn, tốc độ ra chương đều đều, giờ đã được hơn 200 chương và 5 thế giới rồi.\n <br/>\n <br/>\n <b>\n  Về tựa đề:\n </b>\n Tên gốc của truyện là “Mau xuyên tiểu yêu tinh: Nam chính phúc hắc đừng đến đây!”. Mình thấy nó khá dài vàkhông thể hiện được tinh thần của truyện lắm, mạn phép đổi lại là “Tiểu yêu tinh truy tìm tình yêu”. Đọc đến thế giới thứ 3, các bạn sẽ hiểu vì sao mình lấy cái tên này.\n</div>\n",
        "rating_value": 8.7
    },
    "lieu-than": {
        "ten_truyen": "lieu-than",
        "link_truyen": "https://truyenfull.io/lieu-than/",
        "ten_truyen_full": "Liêu Thần",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên Nhanh, ngọt sủng, nam 9 biến thái bệnh xà tinh, người của Ma Tộc\n <br/>\n <b>\n  Editor:\n </b>\n Misa\n <br/>\n <br/>\n Một ngày kia, Trì An phát hiện ra một sự thật khiến cô thật bối rối, đó là vị tổng tài đáng sợ trong mắt mọi người lại đang si mê cô.\n <br/>\n <br/>\n Qủa thật không còn gì đáng sợ hơn.\n <br/>\n <br/>\n Hơn nữa hắn không chỉ là cây si mà đôi khi còn nói những lời quái lạ, đầy mùi động dục.\n <br/>\n <br/>\n Rốt cuộc cô đã làm gì để hắn hiểu nhầm như thế? Cô sửa không được sao?\n <br/>\n <br/>\n Trì An: Nghe nói nam diễn viên trong thế giới mau xuyên bị cô công lược (tấn công chiếm đóng) đãphản xuyên đến đây, mỗi ngày đều yêu cầu côcông lược, làm sao bây giờ? đang online chờ câu trả lời, rất cấp bách.\n <br/>\n <br/>\n Vấn đề là, cô lại hoàn toàn không biết mình từng công lược hắn khi nào, làm sao bây giờ? Sau đó, Trì An mới hiểu được, trêu chọc xong rồi bỏ chạy quả thật là một việc rất thiếu đạo đức, vì không để cho người đàn ông kia hắc hóa, đương nhiên là chọc xong phải đè!\n <br/>\n <br/>\n Vì thế Trì An xuyên qua từng thế giới khác nhau để làm nhiệm vụ, cố gắng đi trêu chọc nam nhân khác địa cầu kia, hy vọng hắn đừng hắc hóa phản xuyên đến thời đại này, cô thật sự chịu không nổi đâu.\n <br/>\n <br/>\n <b>\n  Hạng mục cần chú ý:\n </b>\n ​\n <br/>\n <i>\n  [1, Thể loại xuyên nhanh, ngọt ngào sảng khoái, không có dẫn chứng, chỉ là sở thích vui vẻ của bản thân.\n  <br/>\n  <br/>\n  [2, cho phép tư tưởng mình bay bổng, đơn giản hay thô bạo, tất cả đều có!\n  <br/>\n  <br/>\n  [3, chuyện xưa rất dài, nếu có BUG mời đề xuất, sẽ sửa lại.\n  <br/>\n  <br/>\n  [4, làm dâu trăm họ là chuyện thường, mọi người nên văn minh đọc truyện, nếu như không thích liền bỏ qua.]\n </i>\n <br/>\n <br/>\n Tóm tắt: Đọc văn án thì có vẻ hơi khó hiểu, nhưng tóm lại là thế này. Trì An có người yêu ở hiện đại là anh chàng tổng tài bá đạo, biến thái... bệnh thần kinh thời kì cuối =))))) Nên mỗi ngày cô đều nghĩ nên tìm cách chia tay anh ta như thế nào, nhưng chưa kịp chia tay thì cô đã bị xuyên không. Ở mỗi thế giới cô xuyên đến anh ta đều đi theo và mỗi ngày đều tìm cách kéo cô vào phòng kín và... E hèm, làm chuyện khó nói =_=!!!!\n <br/>\n Nhiệm vụ của nữ 9 là mỗi ngày nghĩ cách vuốt lông (nghĩa bóng) sao cho anh nam 9 đừng lên cơn và nổ lực làm cho bản thân đừng bị nhốt vào phòng kín....\n</div>\n",
        "rating_value": 8.6
    },
    "thien-hiep-tinh": {
        "ten_truyen": "thien-hiep-tinh",
        "link_truyen": "https://truyenfull.io/thien-hiep-tinh/",
        "ten_truyen_full": "Thiên Hiệp Tình",
        "tac_gia": "Bình Đạm Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên đạo?...Hiệp nghĩa?... Cũng chỉ là hoa trong gương, trăng trong nước, làm sao khiến ta động lòng? Đời này, chỉ có chân tình mới là thứ ta theo đuổi mà thôi.\n</div>\n",
        "rating_value": 4.0
    },
    "magic-land-the-gioi-phep-thuat": {
        "ten_truyen": "magic-land-the-gioi-phep-thuat",
        "link_truyen": "https://truyenfull.io/magic-land-the-gioi-phep-thuat/",
        "ten_truyen_full": "MAGIC LAND - Thế Giới Phép Thuật",
        "tac_gia": "Love_Iris_Love",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Iris Inamorata là một cô gái vô cùng xinh đẹp nhưng đầu óc lại đớn giản, cô dễ dàng biến thành ác quỷ khi nổi giận. Cô sở hữu một phép thuật cực mạnh đó là đổi giáp và biến thân.\n <br/>\n <br/>\n Vivian Helent là một cô gái thông minh và có tính cách bình tĩnh trong mọi truyện. Cô sở hữu hai loại phép thuật là điều khiển và đoạt hồn.\n <br/>\n <br/>\n Erik Juran: Một chàng trai hài hước, hòa đồng, hết lòng vì bạn bè. Đầu óc đơn giản. Sở hữu phép thuật hệ lửa. Nghe thì có thể đơn giản nhưng thật ra phép thuật này rất mạnh.\n <br/>\n <br/>\n Henry Halley: Một chàng trai lạnh lùng, thông minh. Sở hữu pháp thuật hệ sét. Có thể dùng sét tấn công đối thủ, khiến hắn bị trọng thương. Một loại phép thuật không hề yếu mà còn ngược lại.Gia thế ở trái đất: Bama là chủ tập đoàn ô tô lớn.\n <br/>\n <br/>\n Harry Juran: Một chàng trai đẹp trai, bà tám, ngây thơ. Sở hữu pháp thuật hệ gió. Chỉ cần phất tay, lốc xoáy sẽ cuốn mọi thứ đi. Phép thuật thật là mạnh nhỉ.Gia thế ở Trái Đất: Bama anh là em ruột bama Erik. Ba ma sở hữu một tập đoàn đá quý lớn.\n <br/>\n <br/>\n Tất cả đều 17 tuổi nha, vào mấy chương ở Trái Đất thì bọn họ không biết mình có sức mạnh siêu nhiên đâu nha. Còn nhân vật nào vô truyện mình giới thiệu.\n</div>\n",
        "rating_value": 6.9
    },
    "san-duoi-ma-ca-rong-truy-duoi-den-cung": {
        "ten_truyen": "san-duoi-ma-ca-rong-truy-duoi-den-cung",
        "link_truyen": "https://truyenfull.io/san-duoi-ma-ca-rong-truy-duoi-den-cung/",
        "ten_truyen_full": "Săn Đuôi Ma Cà Rồng - Truy Đuổi Đến Cùng",
        "tac_gia": "Sói Thích Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào thế kỷ thứ 10, tại vùng đất Sinland  đã xuất hiện một gia tộc bí ẩn mà không ai biết đến. Rồi đến một ngày kia cũng đã xảy ra chuyện ở vùng đất này. Từng người từng người đã biến mất không để lại một chút dấu vết.\n <br/>\n <br/>\n Và rồi người dân vùng đất Sinland  đã tìm kiếm một pháp sư đến giải cứu. Một hội giáo được thành lập với những thành viên ưu tú và mục đích của họ là săn đuổi những sinh vật khát máu kia. Và thế là cuộc chiến đẫm máu xảy ra giữa hội giáo Tàn Sát Ma Cà Rồng và Ma Cà Rồng. Tưởng chừng như đã diệt sạch nhưng không. Gia tộc huyền bí vẫn tồn tại một người, một ma cà rồng bất tử.\n <br/>\n <br/>\n Có một lời đồn đại rằng nó có một sắc đẹp rất mê người nhưng trái tim lại bị đóng băng bởi thứ gọi là tình yêu.\n <br/>\n <br/>\n Một câu chuyện có vui, có buồn, có sợ hãi có mông lung, có tình yêu giữa thợ săn và người bị săn.\n</div>\n",
        "rating_value": 6.0
    },
    "ngu-than-quoc-truyen-khanh-vu-moc-hien": {
        "ten_truyen": "ngu-than-quoc-truyen-khanh-vu-moc-hien",
        "link_truyen": "https://truyenfull.io/ngu-than-quoc-truyen-khanh-vu-moc-hien/",
        "ten_truyen_full": "Ngũ Thần Quốc Truyện: Khanh Vũ Mộc Hiên",
        "tac_gia": "Maggiezestail",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ trang, huyễn huyễn, ngược tùy tâm trạng, manh tùy thời tiết, đào hố tùy thời, lấp hố tùy lúc. HE hay không đều là tùy duyên phận.\n <br/>\n <br/>\n Ngàn đời nay vẫn tồn tại một câu nói chân tình chính là trường thiên địa cửu, là chim liền cánh, cây liền cành, nước Nhược ba ngàn ta chỉ cần một gáo, nguyện cùng quân một đời một kiếp. Gặp được người mới hiểu thế nào là tình cảm tựa tiếng chim khanh chao qua hiên gỗ vắng.\n</div>\n",
        "rating_value": 2.1
    },
    "naruto-fanfic-sinh-ton-o-the-gioi-ninja": {
        "ten_truyen": "naruto-fanfic-sinh-ton-o-the-gioi-ninja",
        "link_truyen": "https://truyenfull.io/naruto-fanfic-sinh-ton-o-the-gioi-ninja/",
        "ten_truyen_full": "[Naruto Fanfic] Sinh Tồn Ở Thế Giới Ninja",
        "tac_gia": "Huyết Nguyệt Uyên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Naruto fanfic, xuyên không, đồng nhân, nam nữ cường, np\n <br/>\n <br/>\n Một cuộc hành trình của cô gái có thân phận cực kỳ bí ẩn tới thế giới của hokage. Cô từng bước lớn mạnh, nắm lấy vận mệnh nơi tay mình....\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Trong quá trình viết truyện, vì đây là một bộ đồng nhân nên ngoại trừ tính cách nhân vật thì các tình tiết diễn ra xung quanh sẽ bị ta thay đổi, không nhiều thì ít. Vì vậy, khi mọi người thấy ta đột nhiên tua qua hoặc nói ngắn gọn sơ lược thôi thì hãy tự hiểu là cái chi tiết đó đã có sẵn trong nguyên tác, và ta nhắc tới chỉ đơn giản là để mọi người xác định được mốc thời gian thôi nhé *cười* nếu muốn tìm hiểu rõ hơn về chi tiết đó, rất đơn giản, nó chắc chắn đã có hết trong manga và anime rồi.\n</div>\n",
        "rating_value": 9.2
    },
    "ma-hau-chi-vuong": {
        "ten_truyen": "ma-hau-chi-vuong",
        "link_truyen": "https://truyenfull.io/ma-hau-chi-vuong/",
        "ten_truyen_full": "Ma Hậu Chi Vương",
        "tac_gia": "Vanzy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tu La Nhiễm Tuyên là vị ma tôn lãnh huyết, độc đoán và vô cùng tàn nhẫn của Thánh Huyết tộc. 14 ngàn tuổi đã thống nhất ma tộc, quỷ tộc thành lập Thánh Huyết tộc. 15 ngàn tuổi lên làm Ma tôn. Nhưng không ai biết rằng sau những vinh quang đó là sự cực khổ, hy sinh biết bao nhiêu người của nàng và không ai biết được mặt của vị Ma Tôn quyền lực đó trừ thiên đế và các vị chủ nhân của lục tộc ra thì nàng cho rằng không ai xứng đáng để biết được nàng.\n <br/>\n <br/>\n Dạ Tuyết Hành Dã là vị thái tử cố chấp, thủ đoạn khôn lường của Phượng hoàng tộc. Vốn hắn hi vọng biểu muội của hắn sẽ trở thành thái tử phi nhưng Phương Hoàng đế lại chỉ hôn cho hắn và Tu La Nhiễm Tuyên. Một người lạ mà hắn chưa từng gặp.\n</div>\n",
        "rating_value": 9.3
    },
    "do-thi-sieu-cap-tien-su": {
        "ten_truyen": "do-thi-sieu-cap-tien-su",
        "link_truyen": "https://truyenfull.io/do-thi-sieu-cap-tien-su/",
        "ten_truyen_full": "Đô Thị Siêu Cấp Tiên Sư",
        "tac_gia": "Anh Lạc Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chàng sinh viên đại học Diệp Nhan một ngày nọ bỗng nhận được một \"kiện hàng chuyển phát nhanh\" cực kỳ \"đặc biệt\", đó chính là... một mỹ nữ! Thế nhưng kỳ lạ hơn là nàng muốn cùng hắn... sinh con!!\n <br/>\n <br/>\n Một bộ truyện mới của tác giả Anh Lạc Công Tử và hiện tại vẫn còn đang ra tiếp..........\n</div>\n",
        "rating_value": 9.6
    }
}