{
    "ta-that-su-khong-yeu-nha": {
        "ten_truyen": "ta-that-su-khong-yeu-nha",
        "link_truyen": "https://truyenfull.io/ta-that-su-khong-yeu-nha/",
        "ten_truyen_full": "Ta Thật Sự Không Yếu Nha",
        "tac_gia": "Võ Tam Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Võ Tam Mao\n <br/>\n - Trần Triệt mang theo vật phẩm hack xuyên đến thế giới tu chân quỷ dị.\n <br/>\n <br/>\n Mỗi lần tiến vào trạng thái quá tải, thân thể của hắn sẽ có chút khó chịu.\n <br/>\n <br/>\n Tốc độ tu luyện công pháp tăng lên, suy nhược ho khan.\n <br/>\n <br/>\n Tốc độ lĩnh ngộ pháp tăng lên, cánh tay sưng đỏ.\n <br/>\n <br/>\n Tốc độ tu luyện thần thông tăng lên, đầu đau muốn nứt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Người mang vật phẩm bật hack, Tần Triệt bề ngoài ốm đau bệnh tật lựa chọn điệu thấp tu luyện.\n <br/>\n <br/>\n Mãi đến năm Đạo Tông, tân đế đăng cơ, bắt đầu chỉnh đốn triều cương, tru diệt gian thần...\n <br/>\n <br/>\n Lúc này biến cố phát sinh!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Lão cha mà ta chưa từng thấy qua lại là đại gian thần?\n <br/>\n <br/>\n Còn liên lụy ta, sắp bị diệt cửu tộc?\n <br/>\n <br/>\n Quên đi! Không quan tâm!\n <br/>\n <br/>\n Ta xem ai có thể giết ta!\n</div>\n",
        "rating_value": 10.0
    },
    "vo-cuc-ma-dao": {
        "ten_truyen": "vo-cuc-ma-dao",
        "link_truyen": "https://truyenfull.io/vo-cuc-ma-dao/",
        "ten_truyen_full": "Vô Cực Ma Đạo",
        "tac_gia": "Nghịch Thương Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tác giả Nghịch Thương Thiên đã tạo nên một thế giới ma đạo hoàn toàn mới, nơi mà Vô Cực Ma Tông, môn phái ma đạo nhị lưu từng bị lãng quên, trở thành đối tượng quan tâm của các ma đạo khác khi Đinh Hạo gia nhập và tạo nên cơn địa chấn.\n <br/>\n <br/>\n Được gọi là Vô Cực Ma Quân, Đinh Hạo được xem là người xuất sắc nhất của môn phái và tốc độ tu luyện của hắn còn nhanh hơn cả Ma đạo truyền thống.\n <br/>\n <br/>\n Tuy nhiên, với tâm dục độc ác và khao khát quyền lực, Đinh Hạo đã trở thành một kẻ gian xảo vô cùng, thể hiện qua những hành động diệt môn diệt phái nhằm đạt được khát khao của mình.\"\n</div>\n",
        "rating_value": 9.0
    },
    "tranh-minh": {
        "ten_truyen": "tranh-minh",
        "link_truyen": "https://truyenfull.io/tranh-minh/",
        "ten_truyen_full": "Tranh Minh",
        "tac_gia": "Mai Hoa Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào thời điểm thú vị đó, khi tất cả vật chất đều còn sáng mới, con người đã tìm kiếm sự tôn kính từ Trời và nuốt lấy sự thù hận từ đất đai.\n <br/>\n <br/>\n Cùng với sự tiếp tục của thời gian, con người đã mở rộng con đường đến với Tiên - một con đường đưa họ đến niềm vinh quang.\n <br/>\n <br/>\n “Thầy ơi, con đường lên Thiên đường đang ngày càng khó khăn, chỉ đạt được một số lượng nhỏ thành công!”\n <br/>\n <br/>\n “Vậy sao? Hãy dùng Thần Kiều. Bước trên nó, tạm bỏ qua tất cả, và cầu nguyện tới Thiên nhiên.”\n <br/>\n <br/>\n “Thầy ơi, con đường đang bị sụp đổ, hàng ngàn tu sĩ đã mất dấu trên đường đến Thiên đường.”\n <br/>\n <br/>\n “Vậy thì sao? Hãy dùng Tranh Minh! Tìm kiếm và khám phá một vạn con đường khác nhau.”\n <br/>\n <br/>\n Hãy tiếp tục hành trình và khám phá vô vàn con đường mới!\n</div>\n",
        "rating_value": 9.7
    },
    "van-thien-mo-tham-vien": {
        "ten_truyen": "van-thien-mo-tham-vien",
        "link_truyen": "https://truyenfull.io/van-thien-mo-tham-vien/",
        "ten_truyen_full": "Vãn Thiền - Mộ Thâm Viện",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện \"Yến Hạ - Thiếu Nữ Có Hận\":\n <br/>\n <br/>\n Yến Hạ là cô gái sống ở một ngôi làng vô danh, trải qua cuộc sống đầy gian khó và lo toan để nuôi dưỡng bốn cha mẹ nuôi tàn tật. Nhưng một ngày, cô phát hiện ra rằng mẹ nuôi của lại có thể dùng võ công mạnh mẽ, đàn của cha nuôi mù lòa lại có thể triệu hồi sức mạnh truyền thuyết. Khám phá ra bản thân mình là kẻ có thù oán trong giới Trung Nguyên, Yến Hạ bắt đầu cuộc hành trình đầy phiêu lưu để tìm ra sự thật về bản thân và giải cứu những người thân đã bị đẩy vào cuộc chiến của các tông phái quyền lực.\n</div>\n",
        "rating_value": 7.8
    },
    "vo-de-vo-cuc": {
        "ten_truyen": "vo-de-vo-cuc",
        "link_truyen": "https://truyenfull.io/vo-de-vo-cuc/",
        "ten_truyen_full": "Võ Đế Vô Cực",
        "tac_gia": "Lục Thế Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Võ Đế Vô Cực của tác giả Lục Thế Điển lấy bối cảnh trong một thế giới tu tiên đầy bí ẩn. Trong giai đoạn đầu, Thất Đại Đất Tổ được giới thiệu là một thế giới đa dạng và phức tạp. Nhân vật chính của câu chuyện, một vô danh và vô tuổi, sử dụng thiên phú đặc biệt để trở thành Võ Đế và cống hiến cho bảo vệ Thất Đại Đất Tổ.\n <br/>\n <br/>\n Sau khi hi sinh và được tái sinh, nhân vật chính đổi tên thành Dương Vô Cực và khám phá ra những bí mật đằng sau nhiều thế giới khác nhau. Tuy nhiên, Dương Vô Cực phải đối mặt với vô số âm mưu và thế lực nguy hiểm trong hành trình của mình.\n <br/>\n <br/>\n Nếu bạn đam mê truyện online, hãy khám phá Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận hoặc Tiền Kiếp Làm Thiếp Hậu Kiếp Làm Thê.\n</div>\n",
        "rating_value": 9.3
    },
    "ta-co-mot-he-thong-ma-than": {
        "ten_truyen": "ta-co-mot-he-thong-ma-than",
        "link_truyen": "https://truyenfull.io/ta-co-mot-he-thong-ma-than/",
        "ten_truyen_full": "Ta Có Một Hệ Thống Ma Thần",
        "tac_gia": "Đệ Nhất Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong một thế giới đầy võ giả và luyện khí sĩ, cũng như đầy những loài quỷ yêu ma kinh khủng, Tô Mộc đã xuyên qua đến một thế giới khác và bị đưa vào một thế giới dị thường.\n <br/>\n <br/>\n Do sức nguy hiểm quá lớn, các phó bản sau khi tái đã biến thành những phó bản tử vong. Tuy nhiên, đối với Tô Mộc, cái chết chỉ là bắt đầu và mở ra những khả năng mới cho anh ta.\n <br/>\n <br/>\n Khi di chuyển từ phó bản này sang phó bản khác, Tô Mộc đã phát hiện ra hàng vạn yêu ma với những hình dạng và thế lực khác nhau. Anh ta đã thấm nhuần các kỹ năng của những yêu ma này và biến thành những thực thể đáng sợ, giống như Hạn Bạt cương thi, Hung Hãn Lôi Quỷ và Bất Tử Quỷ Xa.\n <br/>\n <br/>\n Trong thế giới đầy những võ sĩ trở thành tiên và những người khác trở thành ma, Tô Mộc đã trải qua những cuộc chiến đầy máu và tàn bạo, tạo nên hình ảnh một nhân vật đẫm máu, đầy tin tưởng vào bản thân và sức mạnh của mình để chiến đấu vượt qua bất kỳ thách thức nào.\n</div>\n",
        "rating_value": 9.0
    },
    "pha-gia-ta-cuu-vot-toan-tong-mon": {
        "ten_truyen": "pha-gia-ta-cuu-vot-toan-tong-mon",
        "link_truyen": "https://truyenfull.io/pha-gia-ta-cuu-vot-toan-tong-mon/",
        "ten_truyen_full": "Phá Gia Ta Cứu Vớt Toàn Tông Môn",
        "tac_gia": "Công Chúa Không Trở Về Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Kiều đã ngủ một giấc và tỉnh dậy đã trở thành nhân vật phản diện Nhị sư tỷ trong một tiểu thuyết được nhiều người yêu thích. Trong câu chuyện, nhân vật chính là tiểu sư muội và khi cô có nguy hiểm, Nhị sư tỷ đã tới cứu. Tướng của Diệp Kiều đã khiến cô cảm thấy tiếc nuối, và từ đêm đó, cô quyết định không trở thành một nhân vật phản diện nữa.\n <br/>\n <br/>\n Diệp Kiều nhận ra rằng nhiều sư huynh của tông môn đang yêu thích cô, nhưng cô biết rằng họ chỉ là những người lốp dự phòng cho nhân vật chính trong tiểu thuyết. Đại sư huynh của cô đau sủng và chán đời vì yêu cô nhưng không được đáp lại. Cuối cùng, anh ta đã hi sinh vì cô.\n <br/>\n <br/>\n Nhị sư huynh, một thiên tài phù tu nam phụ, đã chết vì tâm ma. Diệp Kiều đã mời anh ta đi phá hoại để giúp anh ta giải thoát khỏi thế giới tiểu thuyết. Tam sư huynh đã cung phụng hàng loạt đan dược cho nhân vật chính, nhưng cuối cùng, anh ta được cô ép khô.\n <br/>\n <br/>\n Tứ sư huynh của Diệp Kiều đã mất tu vi và phá hủy đạo tâm vì yêu nhân vật chính. Khi Diệp Kiều rút kiếm, cô đã nói rằng không có phụ nữ trong tâm trí sẽ làm cho tốc độ rút kiếm của anh ta nhanh hơn. Tuy nhiên, anh ta không hiểu sự yêu thích của cô đối với tiểu sư muội.\n <br/>\n <br/>\n Từ khi Diệp Kiều tới, các sư huynh đã không còn quan tâm đến nhân vật chính nữa và chỉ tập trung cho việc phá hoại với Diệp Kiều. Nhân vật chính đã tự hỏi tại sao cô bị đánh lũi thật đáng sợ. Cô đã mất đi sự phản ánh hào quang vạn người mê của mình và giờ đây, các sư huynh chỉ quan tâm đến một cái pháo hôi nữ phụ.\n</div>\n",
        "rating_value": 7.8
    },
    "nhuc-than-thanh-thanh": {
        "ten_truyen": "nhuc-than-thanh-thanh",
        "link_truyen": "https://truyenfull.io/nhuc-than-thanh-thanh/",
        "ten_truyen_full": "Nhục Thân Thành Thánh",
        "tac_gia": "Nhất Minh Kinh Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Nhục Thân Thành Thánh\" của Nhất Minh Kinh Nhân đưa chúng ta vào câu chuyện về một gia đình bị tàn phá bởi \"Tinh túc hải\". Nhất Minh, vì sự an toàn của mình, phải rời xa giới vực và chấp nhận sống trong \"Thần Đạo\". Tuy nhiên, với ý mạnh mẽ, anh quyết tâm trở thành một \"Thành Thánh Chi Nhân\" độc lập.\n <br/>\n <br/>\n Nếu bạn đang tìm kiếm truyện hay, đừng quên ghé thăm \"Con Đường Bá Chủ\" và \"Yêu Đương Trong Trò Chơi Chạy Trốn\".\n</div>\n",
        "rating_value": 5.0
    },
    "quoc-su-cong-chua-lai-di-gap-quy-roi": {
        "ten_truyen": "quoc-su-cong-chua-lai-di-gap-quy-roi",
        "link_truyen": "https://truyenfull.io/quoc-su-cong-chua-lai-di-gap-quy-roi/",
        "ten_truyen_full": "Quốc Sư Công Chúa Lại Đi Gặp Quỷ Rồi",
        "tac_gia": "Thanh Phong Hoa Giải Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thể loại Huyền Huyễn, Ngôn Tình, Trọng Sinh, Cung Đấu, Đông Phương, Cổ Đại, truyện \"Quốc Sư, Công Chúa Lại Đi Gặp Quỷ Rồi\" của tác giả Thanh Phong Hoa Giải Ngữ đang được rất nhiều người yêu thích. Nhân vật chính là công chúa cao quý, được yêu thương cưng chiều, nhưng lại bị người thân cận tính kế và phản bội. Sau khi chết, nàng được trọng sinh để trả thù và trở thành quản chưởng địa phủ.\n <br/>\n <br/>\n Trong cuộc đời mới, công chúa trở thành kim tôn ngọc quý ban ngày và phán quan tại chốn âm dương nha môn ban đêm. Cô gặp lại quỷ thần và quốc sư - người sở hữu quyền lực tối cao vương triều. Quyền lực không còn là thứ quan trọng, trong cuộc đời mới, công chúa chỉ muốn bảo vệ cho người dân để được sống bình an.\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, bạn có thể đọc thêm 2 truyện \"Anh, Em Và Chúng Ta\" hoặc \"Trọng Sinh Độc Sủng Cửu Thiên Tuế\". Hãy cùng đón đọc những trang sách tuyệt vời này nhé!\n</div>\n",
        "rating_value": 8.0
    },
    "sau-khi-ta-sat-phu-chung-dao": {
        "ten_truyen": "sau-khi-ta-sat-phu-chung-dao",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-sat-phu-chung-dao/",
        "ten_truyen_full": "Sau Khi Ta Sát Phu Chứng Đạo",
        "tac_gia": "Ngọc Phù Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: Sau khi ta sát phu chứng đạo\n <br/>\n <br/>\n Tác giả: Ngọc Phù Sơ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi đạo lữ của ta phi thăng, hắn mới biết mình là thần tiên trên trời xuống trần lịch kiếp nhưng hắn lại không nhớ rõ ta nữa rồi.\n <br/>\n <br/>\n May mà hắn đã quên chuyện mình lập địa thành tiên cùng chuyện ta sát phu chứng đạo*.\n <br/>\n <br/>\n *chứng minh cho Thiên Đạo.\n <br/>\n <br/>\n Ta bị kẹp trong một đám thần tiên, thở phào nhẹ nhõm một hơi, mặt không đổi sắc mà nói với hắn một câu: \"Bái kiến Đế Quân.\"\n <br/>\n <br/>\n Hắn nằm trên giường một cách lười biếng, một tay chống đầu, hơi xếch con ngươi tràn đầy hoang mang lên.\n <br/>\n <br/>\n \"Ngu Ninh Ninh, tại sao vừa thấy ngươi là ngực bổn tọa cảm thấy đau vậy.\"\n</div>\n",
        "rating_value": 8.3
    },
    "nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan": {
        "ten_truyen": "nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan",
        "link_truyen": "https://truyenfull.io/nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan/",
        "ten_truyen_full": "Nông Môn Cay Nữ Mang Theo Không Gian Trăm Tỷ Đi Chạy Nạn",
        "tac_gia": "Già Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu: [Làm ruộng sang chảnh hơn cả không gian]\n <br/>\n <br/>\n Khưu Tiểu Ngư, một lão đại trong thời kỳ Mạt thế, tự nhiên bị đưa đến một thời không khác xa nhưng rất nghèo khổ – thời đại của nông dân chạy nạn.\n <br/>\n <br/>\n Nhưng tiền, và thậm là thức ăn cũng không phải vấn đề đối với cô, vì cô đã có được một hệ thống đầy thú vị. Với sự trợ giúp của hệ thống vật tư, cô sở hữu trăm tỷ đồng và tất cả những gì cô muốn.\n <br/>\n <br/>\n Tuy nhiên, dường như cô đã chọc giận một nam nhân bất cẩn, và hắn cứ chấp nhất không rời khỏi cô được.\n <br/>\n <br/>\n Cô từng nghĩ rằng cuộc sống của mình chỉ là việc chạy nạn và làm ruộng một mình, cho đến khi cô phát hiện ra rằng người đó bất cẩn là một người đàn ông hấp dẫn không kém gì mỹ nam mà cô muốn nuôi để sinh con.\n <br/>\n <br/>\n Càng bất ngờ hơn khi cô có một ông nội hiền lành và vị tướng quân danh tiếng giúp đỡ cô. Liệu cô có thể vượt qua mọi thử thách và trở thành người được tướng quân phủ sủng nhất?\n <br/>\n <br/>\n Cùng khám phá cuộc sống mới đầy sảng khoái và sống động của Khưu Tiểu Ngư trong Nông Môn Cay Nữ – một truyện với nguyên tố hành động, võ thuật và những mối tình đầy kịch tính.\n</div>\n",
        "rating_value": 6.8
    },
    "dai-dien-man-cap-nang-hong-yeu-quai-hang-ngay": {
        "ten_truyen": "dai-dien-man-cap-nang-hong-yeu-quai-hang-ngay",
        "link_truyen": "https://truyenfull.io/dai-dien-man-cap-nang-hong-yeu-quai-hang-ngay/",
        "ten_truyen_full": "Đại Diện Mãn Cấp Nâng Hồng Yêu Quái Hằng Ngày",
        "tac_gia": "Vân Tây Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Đại Diện Mãn Cấp Nâng Hồng Yêu Quái Hằng Ngày của tác giả Vân Tây Lộc, Giang Tụng là một nhân vật quản lý nghệ sĩ nổi tiếng trong showbiz.\n <br/>\n <br/>\n Tuy nhiên, khi anh xuyên vào thế giới tiểu thuyết, anh trở thành một cậu ấm giàu có ngốc chỉ biết ăn uống và vui chơi. Thêm vào đó, anh phải đối mặt với một hệ thống phát triển siêu sao và nâng đỡ nghệ sĩ dưới trướng của mình để trở nên nổi tiếng. Với tinh thần quen thuộc với việc đỡ nghệ sĩ quần chúng, Giang Tụng sẵn sàng đánh bại tất cả đối thủ để thành công.\n <br/>\n <br/>\n Nếu bạn yêu thích xuyên không và hệ thống, đừng bỏ lỡ những truyện khác như Xuyên Sách: Hệ Thống Buộc Ta Phải Viết Văn và Hàng Long Quyết nhé.\n</div>\n",
        "rating_value": 1.0
    },
    "dao-quan-duong-thanh-he-thong": {
        "ten_truyen": "dao-quan-duong-thanh-he-thong",
        "link_truyen": "https://truyenfull.io/dao-quan-duong-thanh-he-thong/",
        "ten_truyen_full": "Đạo Quán Dưỡng Thành Hệ Thống",
        "tac_gia": "Liên Đại Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đạo Môn đang đối mặt với vấn đề khó khăn của Đạo gia hương khói và được triển khai kế hoạch phục hưng Đạo Môn. Vì vậy, chư thần của Đạo Môn đã liên thủ chế tạo hệ thống \"đạo quan dưỡng thành\" và tìm kiếm người có duyên để giải câu chuyện.\n <br/>\n <br/>\n Trần Dương, một đạo quan tiểu đạo sĩ tầm thường, đã được chọn bởi hệ thống để trở thành sứ giả tiên phong trong việc chấn hưng Đạo Môn.\n <br/>\n <br/>\n \"Từ ngày hôm nay, nhiệm vụ chấn hưng Đạo Môn sẽ được giao cho tôi!\" - Trần Dương tự tin nói.\n <br/>\n <br/>\n Chuyện xưa về đạo quan dưỡng thành đã bắt đầu..\n</div>\n",
        "rating_value": 5.1
    },
    "ngan-nam-luan-hoi": {
        "ten_truyen": "ngan-nam-luan-hoi",
        "link_truyen": "https://truyenfull.io/ngan-nam-luan-hoi/",
        "ten_truyen_full": "Ngàn Năm Luân Hồi",
        "tac_gia": "Monk",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Lý là một Thần trong cõi trời, nhưng anh quyết định xuống trần gian trở thành nửa Thần nửa người. Cuộc đời anh bị gắn liền với tình yêu với một con hồ ly tinh, đầy nhiệt huyết và nửa vời.\n <br/>\n <br/>\n Trong khi đó, Trầm Thiêng, một cái não cá vàng, cũng đang đợi chờ điều gì đó nơi dưới chân núi lửa.\n <br/>\n <br/>\n Hai kẻ này chờ đợi nhau trong âm thầm, không hề hay biết rằng người mình đang tìm kiếm đã ở ngay trước mắt.\n <br/>\n <br/>\n Nhân vật chính: Diệp Lý (Trần An) - một người muốn tìm chết và Trầm Tử Thiêng - một cái não cá vàng.\n <br/>\n <br/>\n Hãy theo dõi cuộc phiêu lưu thú vị của hai nhân vật này trong Chờ đợi dưới núi lửa!\n</div>\n",
        "rating_value": 5.0
    },
    "su-phu-cho-ta-can-mieng-di": {
        "ten_truyen": "su-phu-cho-ta-can-mieng-di",
        "link_truyen": "https://truyenfull.io/su-phu-cho-ta-can-mieng-di/",
        "ten_truyen_full": "Sư Phụ, Cho Ta Cắn Miếng Đi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n SƯ PHỤ, CHO TA CẮN MIẾNG ĐI\n <br/>\n <br/>\n Tác giả: 古代言情\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại, hài, sủng, huyền huyễn, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sư phụ mang về một nữ tử phàm trần.\n <br/>\n <br/>\n Làn da trắng nõn, vẻ ngoài xinh đẹp, ta hâm mộ tới nỗi nước miếng trào ra khỏi khóe miệng.\n <br/>\n <br/>\n Sư phụ dịu dàng lau nước miếng trên khóe miệng ta: \"Ngoan, người này không phải để cho con ăn.\"\n</div>\n",
        "rating_value": 7.8
    },
    "luan-hoi-chuyen-phan": {
        "ten_truyen": "luan-hoi-chuyen-phan",
        "link_truyen": "https://truyenfull.io/luan-hoi-chuyen-phan/",
        "ten_truyen_full": "Luân Hồi Chuyển Phận",
        "tac_gia": "Bé Munw",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bé Munw đã sáng tác câu chuyện Luân Hồi Chuyển Phận, nói về sự đối đầu tất yếu với sự sống và cái chết, bất kể ai cũng không thể tránh khỏi. Kể cả những người mạnh nhất cũng sẽ rơi vào luân hồi khi đời họ tan biến, và bắt cuộc đời mới dưới tư cách là Luân Hồi Giả.\n <br/>\n <br/>\n Nữ nhân vật chính Vera Devlin, một Luân Hồi Giả sinh ra trong gia đình giàu có, được cha mẹ yêu thương và chăm sóc cẩn trọng. Tuy nhiên, định mệnh đã khiến gia đình cô tan rã, và cô bị khế ước của Luân Hồi lực khiến cho cô phải chấp nhận số mệnh sẽ qua đời khi mới 35 tuổi.\n <br/>\n <br/>\n Với hy vọng sống sót và được đoàn tụ với gia đình, Vera đã bắt đầu một hành trình phiêu lưu khắp thế giới, tìm kiếm sức mạnh và chiến đấu để cứu mình và giúp gia đình. Cuộc hành trình đó đã giúp cô trưởng thành và trở thành sư phụ của nhân vật Tsunamy trong bộ truyện tranh Thần thú hồi chiến, cùng tác giả.\n <br/>\n <br/>\n Đây là một câu chuyện về cuộc phiêu lưu và sự trưởng thành của Vera Devlin, mời các bạn đón đọc và trải nghiệm. Nếu bạn quan tâm đến truyện ngôn tình, Cố Chấp Yêu Em hoặc Tình Si là những tác phẩm đáng để thưởng thức thêm.\n</div>\n",
        "rating_value": 7.6
    },
    "thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton": {
        "ten_truyen": "thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton",
        "link_truyen": "https://truyenfull.io/thien-dia-dai-dao-nhan-sinh-phan-1-de-quan-tai-the-chi-dai-ma-ton/",
        "ten_truyen_full": "Thiên Địa Đại Đạo Nhân Sinh Phần 1 Đế Quân Tái Thế Chi Đại Ma Tôn",
        "tac_gia": "Đông Hoa Thiên Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Thiên Địa Đại Đạo Nhân Sinh Phần 1: Đế Quân Tái Thế Chi Đại Ma Tôn của tác giả Đông Hoa Thiên Nhạc. Sau tất cả, ta trở nên tầm thường trong mắt dư luận.\n <br/>\n <br/>\n Người mà ta tôn trọng và đào tạo kỹ càng, muốn người tiếp nối ta thì lại bị người đó lãnh đạo nổi dậy và lật đổ ta khỏi ngôi vị Đế Quân.\n <br/>\n <br/>\n Thủy chung nhất với ta lại bán đứng ta cho tên phản bội đó.\n <br/>\n <br/>\n Mọi tàn bạo mà chúng sinh phải chịu đựng đều bắt nguồn từ người đó.\n <br/>\n <br/>\n Ma giới đã bị chiếm đoạt, Minh giới phải dựa vào Thiên giới. Điều này khó tin và gây mất cân bằng cho thế giới, nhưng có ai quan tâm đến điều đó?\n <br/>\n <br/>\n Nhân tộc đang phải đối mặt với một cuộc chiến kéo dài 500 năm, khiến cho Thiết Viễn đại lục rộng lớn bị chia cắt thành bảy đại lục nhỏ được gọi là Thất Huyền Tinh đại lục. Mọi tội lỗi, xấu hổ và tội ác của con người và thần đều được tiết lộ.\n <br/>\n <br/>\n Thật ghê tởm và đáng sợ...\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện trực tuyến, hãy đọc Chờ Ngày Tuyết Tan, Hoa Nở hoặc Âm Thanh Của Cô Ấy!\n <br/>\n <br/>\n Xin mời quý vị tiếp tục đọc!\n</div>\n",
        "rating_value": 6.0
    },
    "su-quyen-ru-cua-bong-dem": {
        "ten_truyen": "su-quyen-ru-cua-bong-dem",
        "link_truyen": "https://truyenfull.io/su-quyen-ru-cua-bong-dem/",
        "ten_truyen_full": "Sự Quyến Rũ Của Bóng Đêm",
        "tac_gia": "Ash_knight17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sự quyến rũ của bóng đêm\n <br/>\n <br/>\n Tên gốc: Allure of the night\n <br/>\n <br/>\n Tác giả: Ash_knight17\n <br/>\n <br/>\n Thể loại: Phương tây, quý tộc, viễn tưởng, lãng mạn, lịch sử, bi kịch, ma cà rồng, tiên cá, người sói, báo thù.\n <br/>\n <br/>\n Dịch giả: Johanna\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n \"Anh là tội lỗi. Một tội lỗi mà cô không nên phạm phải.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Cơ thể của một nàng tiên cá có thể xem là báu vật. Nước mắt của họ tạo nên những viên ngọc tinh ròng nhất, dòng máu thanh thuần của họ là liều thuốc kích thích ma cà rồng, mái tóc quyến rũ của họ dệt thành loại lụa tốt nhất, còn da thịt mềm mại của họ được người sói săn lùng hơn cả cao lương mỹ vị từ thiên đường.\n <br/>\n <br/>\n Những sinh vật bóng đêm hòa mình vào xã hội loài người, dùng cái lốp cừu của tầng lớp quý tộc, ngây thơ và cao quý, để che đậy sự man rợ của mình, cứ thế đánh chén những kẻ yếu đuối, bất lực.\n <br/>\n <br/>\n Genevieve Barlow, quen gọi Eve, là một cô gái trẻ vô cùng kỳ lạ. Cô có một bản chất quyến rũ và hấp dẫn, kể từ lần sinh nhật thứ mười tám cho đến khi hai mươi bốn tuổi, ngoại hình của cô dường như không hề thay đổi. Cô đã lừa chính quyền và lấy được cấp bậc để có một cuộc sống tốt hơn.\n <br/>\n <br/>\n Đặc biệt, Eve có một bí mật chẳng từng chia sẻ với ai.\n <br/>\n <br/>\n Cô vào nhà Moriarty, không chỉ để kiếm tiền mà còn để tìm sự thật về những gì đã xảy ra với mẹ cô gần hai thập kỷ trước.\n <br/>\n <br/>\n Thật không may, mọi chuyện không phải lúc nào cũng diễn ra như kế hoạch. Mặc dù cô rất thận trọng và luôn tìm cách khiến mình nằm ngoài tầm quan sát của người khác, nhưng một ánh mắt lạnh lùng bỗng rơi nhằm vào cô và khiến cô không tài nào thoát khỏi tầm mắt ấy.\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong": {
        "ten_truyen": "sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-ta-va-vai-ac-bao-quan-rai-cau-luong/",
        "ten_truyen_full": "Sau Khi Xuyên Sách, Ta Và Vai Ác Bạo Quân Rải Cẩu Lương",
        "tac_gia": "Đào Tam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ảnh hậu Vân Hề trộm yêu thầm thần tượng nam thần suốt năm năm, nhưng trời hỡi, nam thần chỉ là người trong sách, chỉ nằm trong trang giấy chữ viết.\n <br/>\n <br/>\n Cho đến khi có một ngày, nàng xuyên vào quyển sách kia, xuyên thành một nhân vật bé nhỏ đến mức không xứng có được tên họ, nhân vật bé nhỏ mà nàng xuyên vào trừ bỏ sắc đẹp thì chỉ có hai bàn tay trắng.\n <br/>\n <br/>\n Nguyên nữ chủ: Bạo quân thích lột da, xẻ thịt, cắt đầu lưỡi ngâm rượu.\n <br/>\n <br/>\n Vân Hề: Bạo quân má nhà ngươi! Đó là thần tượng, là nam thần của ta! Hu hu hu … Nàng thật là may mắn làm sao, đúng là chộp được vận may của thần mà! Nàng là Cẩm Lý sao?\n <br/>\n <br/>\n Nguyên nữ chủ: Bạo quân muốn lật thẻ bài, muội muội phải cẩn thận.\n <br/>\n <br/>\n Vân Hề: Nam thần, lật thiếp nè, chọn thần thiếp đi! Thiếp có thể, thiếp con mẹ nó trên giường rất điên cuồng, có thể chịu được, xin chàng hãy chọn thiếp đi!\n <br/>\n <br/>\n Vì thế, từ ngày Vân Hề gặp mặt nam thần của lòng mình, ngày ngày nịnh nọt không dứt, từ ngữ phong phú, không hề đụng hàng.\n <br/>\n <br/>\n 【 quả nhiên, người đẹp hơn nam thần hôm nay chính là nam thần của ngày mai. 】\n <br/>\n <br/>\n 【 trừ bỏ khó thở ra thiếp không có bệnh gì hết, thuốc chữa trị chính là cơ thể và trái tim của chàng đó 】\n <br/>\n <br/>\n 【 đậu má nó! Liếc một cái mà xịt máu mũi mẹ rồi! Nhan sắc này không thuộc về loài người mà là của chư vị thần thánh trên trời. 】\n <br/>\n <br/>\n 【 đột nhiên không kịp phòng ngừa thừa nhận một loạt bom nguyên tử sắc đẹp!!! 】\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau đó, vị bạo quân nào đó: “Ta không muốn làm nam thần của nàng, ta muốn làm phu quân của nàng.”\n</div>\n",
        "rating_value": 9.6
    },
    "vo-thuong-than-de": {
        "ten_truyen": "vo-thuong-than-de",
        "link_truyen": "https://truyenfull.io/vo-thuong-than-de/",
        "ten_truyen_full": "Vô Thượng Thần Đế",
        "tac_gia": "Oa Ngưu Cuồng Bôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oa Ngưu Cuồng Bôn\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n #SiêuPhẩm #HuyềnHuyễn #TrọngSinh\n <br/>\n <br/>\n Hàng vạn hàng nghìn đại thế giới, cường giả như rừng. Nhất đại Tiên Vương Mục Vân, trọng sinh đến một cái phải chịu khi dễ con tư sinh thân lên, thề phải khuấy động phong vân, trở lại đỉnh phong. Bao la thiên vực, ai cùng so tài? Chư thiên vạn giới, ta chủ chìm nổi!\n <br/>\n <br/>\n ✍✍ Cảnh giới tu luyện:\n <br/>\n <br/>\n Ba ngàn tiểu thế giới:\n <br/>\n <br/>\n - Nhục Thân - Linh Huyệt - Thông Thần - Niết Bàn - Tam Chuyển Chi cảnh - Vũ Tiên cảnh - Sinh Tử cảnh\n <br/>\n <br/>\n Tiên giới:\n <br/>\n <br/>\n - Nhân Tiên - Địa Tiên - Thiên Tiên - Huyền Tiên - Chân Tiên - Kim Tiên - Đại La Kim Tiên - Tiên Vương - Tiên Đế\n <br/>\n <br/>\n Thần giới:\n <br/>\n <br/>\n - Hư Thần - Chân Thần - Địa Thần - Thiên Thần - Thần Quân - Thần Vương - Thần Hoàng - Thần Chủ - Tổ Thần - Hư Thánh - Bán Thánh - Hóa Thánh.\n <br/>\n <br/>\n Thương Lan giới:\n <br/>\n <br/>\n - Thánh vị: Thánh Nhân - Đại Thánh - Cổ Thánh - Thánh Vương - Thánh Hoàng - Thánh Đế - Thiên Thánh Đế - Cổ Thánh Đế\n <br/>\n <br/>\n - Quân vị: Nhân Quân - Địa Quân - Thiên Quân - Quân Vương - Thánh Quân - Đế Quân.\n <br/>\n <br/>\n - Tôn vị: Chí Tôn - Địa Tôn - Thiên Tôn - Thần Tôn.\n <br/>\n <br/>\n - Giới vị: Giới Vương - Giới Hoàng - Giới Thánh - Giới Tôn - Giới Thần - Giới Chủ.\n <br/>\n <br/>\n - Chúa Tể - Nửa bước Hóa Đế - Chuẩn Đế - xưng hào thần (xưng hào đế) - Đại Đạo thần cảnh ( Đạo Trụ - Đạo Đài - Đạo Hải - Đạo Vấn - Đạo Vương...) - Vô Pháp - Vô Thiên - Thần Đế.\n <br/>\n <br/>\n ︵✰Danh sách 9 vị nương tử của main:\n <br/>\n <br/>\n 1, Mạnh Tử Mặc\n <br/>\n <br/>\n 2, Tần Mộng Dao\n <br/>\n <br/>\n 3, Diệp Tuyết Kỳ\n <br/>\n <br/>\n 4, Tiêu Doãn Nhi\n <br/>\n <br/>\n 5, Vương Tâm Nhã\n <br/>\n <br/>\n 6, Cửu Nhi\n <br/>\n <br/>\n 7, Diệu Tiên Ngữ\n <br/>\n <br/>\n 8, Minh Nguyệt Tâm\n <br/>\n <br/>\n 9, Bích Thanh Ngọc\n</div>\n",
        "rating_value": 7.8
    },
    "ba-dao-tong-tai-la-ac-ma": {
        "ten_truyen": "ba-dao-tong-tai-la-ac-ma",
        "link_truyen": "https://truyenfull.io/ba-dao-tong-tai-la-ac-ma/",
        "ten_truyen_full": "Bá Đạo Tổng Tài Là Ác Ma!",
        "tac_gia": "Phạm Tuyết Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong không gian rộng lớn với bầu trời xanh thăm thẳm, một cô gái gầy gò với mái tóc đen dài bay nhẹ và đôi mắt vô hồn sâu thẳm đang bị trói chặt tại một cột đình to. Người đứng trước cô là Bối Họa Cảnh, một vị thần giới danh tiếng vang dội với đội quân thủy cung của mình. Trước mắt, cô không phải là người yêu thương mà anh cần, mà chỉ là một vật dụng để hồi sinh người con gái mà anh từng yêu.\n <br/>\n <br/>\n Cô cảm thấy đau khổ vì sự đối xử tàn nhẫn của anh, nhưng cô vẫn hy vọng rằng hôm nay sẽ là ngày cưới của họ. Tuy nhiên, thật bất ngờ khi anh muốn giết cô. Hạ Lưu Ly đã thắc mắc vì sao anh lại đối xử như vậy với cô, nhưng anh lại trả lời rằng cô nên tự hào vì sở hữu được trái tim của thần nữ.\n <br/>\n <br/>\n Đó chính là Bối Họa Cảnh, người điều khiển số phận của nhiều ác ma, và chơi với tình yêu giả tạo. Nếu bạn là fan của truyện ngôn tình, bạn có thể muốn đọc thêm các tác phẩm như \"Em Là Ước Muốn Cả Đời Anh\" hoặc \"Hắc Đạo Mê Tình\".\n</div>\n",
        "rating_value": 3.8
    },
    "sau-khi-trong-sinh-ta-chon-khat-cai-de-tra-thu": {
        "ten_truyen": "sau-khi-trong-sinh-ta-chon-khat-cai-de-tra-thu",
        "link_truyen": "https://truyenfull.io/sau-khi-trong-sinh-ta-chon-khat-cai-de-tra-thu/",
        "ten_truyen_full": "Sau Khi Trọng Sinh, Ta Chọn Khất Cái Để Trả Thù",
        "tac_gia": "Phong Vãn Nam Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phu quân hiến ta cho hồ yêu chỉ vì muốn cứu sống người trong lòng của mình.\n <br/>\n <br/>\n Bản chất của hồ yêu rất dâm đãng, ta đau khổ cầu xin: \"\"Phu quân, trong bụng ta đã có cốt nhục của chàng, chàng đừng bỏ ta lại...\"\"\n <br/>\n <br/>\n Hắn ta hất tay ta ra, vẻ mặt lạnh lùng.\n <br/>\n <br/>\n \"\"A Nhược vì ngươi mà chết, Thẩm Yên, một cục thịt đổi lấy mạng của nàng ấy, rất đáng.\"\"\n <br/>\n <br/>\n Trái tim ta hoàn toàn chết lặng.\n <br/>\n <br/>\n Trọng sinh về ngày kén rể, ta làm như không thấy ánh mắt mong đợi của hắn ta, quay đầu ném tú cầu lên người một khất cái.\n <br/>\n <br/>\n Tạ Đường đỏ mắt đau khổ đứng ngoài cửa chờ ba ngày.\n <br/>\n <br/>\n Ta ném ngọc bội hắn ta tặng ra ngoài, cười duyên nói: \"\"Chân tình của ngươi trong mắt ta còn không sạch bằng bùn dưới chân đâu.\"\"\n</div>\n",
        "rating_value": 8.6
    },
    "tram-thu-nhan-tai-ach": {
        "ten_truyen": "tram-thu-nhan-tai-ach",
        "link_truyen": "https://truyenfull.io/tram-thu-nhan-tai-ach/",
        "ten_truyen_full": "Trạm Thu Nhận Tai Ách",
        "tac_gia": "Huyễn Mộng Liệp Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huyễn Mộng Liệp Nhân\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Hệ Thống, Dị Năng, Đô Thị, Kinh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thám tử \"bình thường\" Ôn Văn tự cảm thấy đầu óc mình có bệnh, sau khi từ bệnh viện tâm thần tỉnh lại thì phát hiện tay phải của mình liên kết với một không gian thần bí tên là \"Trạm Thu Nhận Tai Ách\", anh có thể bỏ quái vật mình bắt được vào không gian này, đồng thời cũng có được năng lực của chúng!\n <br/>\n <br/>\n Bắt vampire, có được cảm quan siêu mạnh và năng lực thôi miên;\n <br/>\n <br/>\n Bắt oan hồn, có thể tàng hình và xuyên tường;\n <br/>\n <br/>\n Bắt hồ ly tinh, có thể quyến rũ người khác giới;\n <br/>\n <br/>\n Bắt tinh tinh lông quăn, chỉ số IQ lập tức logout...\n <br/>\n <br/>\n Vì thu hoạch được càng nhiều năng lực mạnh hơn, Ôn Văn bắt đầu thử bắt quái vật, cũng vì thế mà bước chân vào thế giới siêu năng kỳ ảo, thấy được hiện thực ẩn sau tấm màn che giấu...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n PS: Linh cảm bộ truyện này tới từ thần thoại Cthulhu và SCP Cơ Kim Hội, phong cách hài hước thú vị, hoan nghênh mọi người ghé xem.\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-than-voi-nguoi-pham-that-kho-oat-khanh-tat-diem": {
        "ten_truyen": "thanh-than-voi-nguoi-pham-that-kho-oat-khanh-tat-diem",
        "link_truyen": "https://truyenfull.io/thanh-than-voi-nguoi-pham-that-kho-oat-khanh-tat-diem/",
        "ten_truyen_full": "Thành Thân Với Người Phàm Thật Khó - Oạt Khanh Tất Điềm",
        "tac_gia": "Oạt Khanh Tất Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi Trì Nhứ hạ phàm, Nguyệt lão đã dặn đi dặn lại vô số lần: A Nhứ, lần đi này ngươi cần phải tìm một nam tử phàm trần có thân thế thê thảm, gia cảnh bần cùng, tâm địa lương thiện, rồi thành thân với hắn, như vậy mới có thể tạo ra một tình yêu tiên phàm có một không hai, cứu lại danh dự và uy tín đang bị khủng hoảng của Thiên đình!\n <br/>\n <br/>\n Trì Nhứ: Ngài yên tâm đi!\n <br/>\n <br/>\n Sau đó không lâu, Trì Nhứ dẫn một nam tử ngọc thụ lâm phong (*) xuất hiện ở Thiên đình.\n <br/>\n <br/>\n (*) Ngọc thụ lâm phong (tiếng Trung viết là: 玉树临风) là cây cổ thụ quý giá đón gió, ngụ ý miêu tả vẻ đẹp của người con trai mạnh mẽ như cây cổ thụ tùng bách. Dù đứng trước mọi cơn gió dù lớn hay nhỏ thì nét đẹp đó vĩnh cửu theo thời gian.\n <br/>\n <br/>\n Nguyệt lão: Mẹ nó chứ đây chẳng phải là Bắc Âm Phong Đô đại đế sao!!!\n <br/>\n <br/>\n Lê Liễu Phong: Nói ra có thể chư vị sẽ không tin, nhưng ta thật sự rất bần cùng, rất thê thảm, lại còn cực kỳ lương thiện, hoàn toàn phù hợp với tiêu chuẩn kén rể của Thiên đình.\n <br/>\n <br/>\n Chúng thần tiên từng bị hắn đánh:... Ngươi tiêu rồi!!\n <br/>\n <br/>\n Trì Nhứ:\n <br/>\n <br/>\n Sao ta biết được hắn là người đứng đầu Minh Giới chứ?\n <br/>\n <br/>\n Ta tưởng hắn chỉ là một nông dân làm ruộng ở nông thôn thôi.\n <br/>\n <br/>\n Muốn tìm người phàm để thành thân khó quá đi.\n <br/>\n <br/>\n CP: Nam chính hài hước đen tối dịu dàng x Nữ chính phật hệ (*) đánh nhau cực giỏi\n <br/>\n <br/>\n (*) Phật hệ: chỉ những người không ganh đua, mặc kệ sự đời\n</div>\n",
        "rating_value": 7.6
    },
    "tong-xuyen-hao-ca-ca-nhan-sinh": {
        "ten_truyen": "tong-xuyen-hao-ca-ca-nhan-sinh",
        "link_truyen": "https://truyenfull.io/tong-xuyen-hao-ca-ca-nhan-sinh/",
        "ten_truyen_full": "Tổng Xuyên Hảo Ca Ca Nhân Sinh",
        "tac_gia": "Thất Niên Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với sức khỏe yếu ớt và thời gian cạn kiệt, Lâm Hoài Ngọc bị hệ thống bó buộc. Nhiệm vụ của cô là thu thập các tác phẩm cổ và tranh chữ giá trị để tích lũy thọ mệnh.\n <br/>\n <br/>\n Tuy nhiên, mỗi khi xuyên qua một thế giới mới, Lâm Hoài Ngọc lại phải đối mặt với tình cảnh thê thảm và số phận bi kịch của nhân vật chính. Nhưng với niềm tin không bỏ cuộc, cô luôn nỗ lực để cứu vớt những người đó và thay đổi kết cục của họ.\n <br/>\n <br/>\n Từ một thế giới đến một thế giới khác, Lâm Hoài Ngọc đã trải qua nhiều cuộc phiêu lưu và gặp gỡ nhiều người. Nhưng sức mạnh thực sự của cô không phải ở việc tích lũy thọ mệnh, mà là ở khả năng thay đổi số phận của những người mình yêu quý.\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n 1. Tác phẩm có chất lượng cao, với nam chính ngọt ngào và văn phong sảng khoái.\n <br/>\n <br/>\n 2. Có rất nhiều thành phần đặc sắc, từ hệ thống, xuyên việt, trọng sinh, đến cổ đại, cận đại, hào môn thế gia, mãn thanh, cung đình hầu tước, sảng văn và tình cảm.\n <br/>\n <br/>\n 3. Tác phẩm chú trọng vào tình yêu và sự can đảm trong đối mặt với số phận.\n</div>\n",
        "rating_value": 6.2
    },
    "ta-la-giang-tinh-xuyen-nhanh": {
        "ten_truyen": "ta-la-giang-tinh-xuyen-nhanh",
        "link_truyen": "https://truyenfull.io/ta-la-giang-tinh-xuyen-nhanh/",
        "ten_truyen_full": "Ta Là Giang Tinh Xuyên Nhanh",
        "tac_gia": "Tòng Nam Nhi Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mô tả: Thiệu Du, một giả trang bộ hạ của đế vương được trói định bởi thống \"Giang Tinh\" để thực hiện nhiệm vụ xuyên qua các thế giới khác nhau. Từ một người đàn ông gian trá đến một công tử quý tộc, từ một anh chàng bị từ chối đến một cậu bé nghèo khổ, Thiệu Du đối mặt với nhiều thử thách và khó khăn trong từng thế giới. Nhưng anh ta không bao giờ từ bỏ và luôn cố gắng để thành công.\n <br/>\n <br/>\n Danh sách các thế giới đã hoàn thành:\n <br/>\n 1. Giang Tinh Ba Ba\n <br/>\n 2. Giang Tinh Đại Ca\n <br/>\n 3. Giang Tinh Thần Tử\n <br/>\n 4. Giang Tinh Hảo Huynh Đệ\n <br/>\n 5. Giang Tinh Lốp Xe Dự Phòng\n <br/>\n 6. Giang Tinh Trượng Phu\n <br/>\n 7. Giang Tinh Con Riêng\n <br/>\n 8. Giang Tinh Manh Bảo\n <br/>\n 9. Giang Tinh Tuần Trường\n <br/>\n 10. Giang Tinh Danh Sư\n <br/>\n 11. Giang Tinh Nam Xứng\n <br/>\n 12. Giang Tinh Vương Giả\n <br/>\n <br/>\n Thể loại: Hành động, Lãng mạn, Tình cảm, Hướng dẫn viên, Phòng cháy chữa cháy\n <br/>\n Từ khóa tìm kiếm: Hệ thống, Mau xuyên, Sảng văn\n <br/>\n <br/>\n Một câu tóm tắt: Thiệu Du sẽ không bao giờ bỏ cuộc và sẽ chiến đấu cho tình yêu và công lý trong mỗi thế giới mà anh ta đến.\n</div>\n",
        "rating_value": 7.0
    },
    "so-duoi-bach-ho": {
        "ten_truyen": "so-duoi-bach-ho",
        "link_truyen": "https://truyenfull.io/so-duoi-bach-ho/",
        "ten_truyen_full": "Sờ Đuôi Bạch Hổ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Sờ đuôi Bạch hổ\n <br/>\n <br/>\n Tác giả: 恭喜恭喜呀\n <br/>\n <br/>\n Thể loại: Huyền huyễn, Tiên hiệp, Sủng ngọt, Người x Thú, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n “Ta có thể sờ sờ cái đuôi của ngươi không?” Ta quan sát bạch hổ trước mắt, đúng lý hợp tình nói, “Dù sao ta cũng đã mang thai em bé của ngươi mà.”\n <br/>\n <br/>\n Bạch Lẫm dùng đôi con ngươi màu vàng kim bắt mắt nhìn ta, thấp giọng cực kỳ cao ngạo nói: “Thì sao, chuyện ta không muốn làm, không ai có thể ép buộc.”\n <br/>\n <br/>\n “Ta không sinh nữa.”\n <br/>\n <br/>\n Ta giơ tay, làm bộ đập đập cái bụng hơi nhô ra của mình, Bạch Lẫm bị doạ đến xù lông, cả người hổ đều vội vàng nhảy dựng lên, trực tiếp đem cái đuôi vẫy trước mặt ta.\n</div>\n",
        "rating_value": 9.4
    }
}