{
    "ma-thu-kiem-thanh-tung-hoanh-di-gioi": {
        "ten_truyen": "ma-thu-kiem-thanh-tung-hoanh-di-gioi",
        "link_truyen": "https://truyenfull.io/ma-thu-kiem-thanh-tung-hoanh-di-gioi/",
        "ten_truyen_full": "Ma Thú Kiếm Thánh Tung Hoành Dị Giới",
        "tac_gia": "Thiên Tằm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Được trải nghiệm cuộc phiêu lưu của Kiếm Thánh, người thừa kế truyền thừa võ công vô cùng uyển chuyển đầy kỹ năng nghịch thiên trong những cung đường đầy nguy hiểm và dị giới ẩn sâu. Tuy nhiên, đối mặt với đạo tặc Tiềm Hành Thuật thì cũng chẳng có làm ảnh hưởng đến anh ta. Khi đụng độ với Tật Phong Bộ, thì ngay cả bụi cũng không để lại đó là bày tỏ sức mạnh phi thường của anh ta.\n <br/>\n <br/>\n Tình cờ bắt gặp Ma Pháp Kính Tượng - một cái gì đó có thể giết người, Kiếm Thánh không hề sợ hãi mà chế lại rằng: \"Có thể giết người sao? Đùa chứ, vậy thì ta phân thân Kính Tượng lên đến cấp độ cao nhất, chỉ cần một đòn tấn công là các bản tôn cũng không thể trả đũa lại được đâu.\"\n <br/>\n <br/>\n Nghe nói rằng con tôm cũng có đấu khí bạo kích, nhưng anh ta cho rằng điều đó chẳng đáng để coi trọng. \"Mấy lần sức mạnh? Hãy để ta chỉ cho ngươi thấy! Một lần chém là cả thiên hạ chỉ còn là vật thể chết đi.\" Kỹ năng cấm chú của anh ta cũng không kém phần quyết liệt, nhưng anh ta vẫn luôn cảnh giác khi sử dụng nó để không gây hại tới chính mình.\n</div>\n",
        "rating_value": 6.9
    },
    "so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su": {
        "ten_truyen": "so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su",
        "link_truyen": "https://truyenfull.io/so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su/",
        "ten_truyen_full": "Sổ Tay Hướng Dẫn Ăn Siêu Anh Hùng Của Âm Dương Sư",
        "tac_gia": "Vô Nhân Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính của câu chuyện là Vô Nhân Hoàn - cũng được biết tới với cái tên Âm Dương Sư Daria - người sử dụng hệ thống xuyên qua thời gian để trói buộc các Thức Thần khác nhau. Daria cảm thấy bình tĩnh khi đối đầu với các tội như Killer Croc, Poison Ivy và còn muốn thu phục họ làm Thức Thần.\n <br/>\n <br/>\n Tuy nhiên, một lần săn bắt tôm hùng đất màu đỏ vàng bằng sắt thép đã khiến Daria phát hiện mình đang bị dính debuff và lo lắng về việc sử dụng siêu anh hùng và siêu ác nhân làm nguyên liệu nấu ăn. Daria được ưu tiên sự nghiệp và có mối quan hệ với nhị thùng Jason Todd. Cô là một bán yêu thời Heian, và câu chuyện kết hợp nhiều yếu tố hư cấu, giả thiết và truyền thuyết lịch sử.\n</div>\n",
        "rating_value": 1.0
    },
    "ta-o-nien-dai-van-bay-quan": {
        "ten_truyen": "ta-o-nien-dai-van-bay-quan",
        "link_truyen": "https://truyenfull.io/ta-o-nien-dai-van-bay-quan/",
        "ten_truyen_full": "Ta Ở Niên Đại Văn Bày Quán",
        "tac_gia": "Hóa Tuyết Chưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Ta ở niên đại văn bày quán\" kể về Tống Lê, một người sống qua mạt thế mười năm và sau đó xuyên vào một cuốn niên đại văn trở thành thân muội muội của nhân vật chính, người sẽ phải chịu cả gia đình bị mất đi một đau đớn theo cốt truyện.\n <br/>\n <br/>\n Để kiếm tiền nuôi sống bản thân và gia đình, Tống Lê quyết định mở quán dưỡng gia. Vào lúc này, cha mẹ cô lại tìm đến và cho cô một rương vàng bạc, khiến cô bỗng trở thành phú nhị đại. Tuy nhiên, vẫn có những khách hàng đến quán của Tống Lê chỉ để thưởng thức đồ ăn và có người thề sẽ mua một chén nếu Tống Lê còn có đồ ăn.\n <br/>\n <br/>\n Nhân vật phản diện, Lâm Nhã Nhu, liên tục cướp đoạt thực đơn của Tống Lê, nhưng lại không thể sao chép được hương vị đặc trưng của cô. Với câu chuyện hài hước và những tình huống dở khóc dở cười, bộ truyện \"Ta ở niên đại văn bày quán\" đem lại cho độc giả những giây phút giải trí thú vị.\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-nhanh-quyen-ru": {
        "ten_truyen": "xuyen-nhanh-quyen-ru",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-quyen-ru/",
        "ten_truyen_full": "Xuyên Nhanh: Quyến Rũ",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm của Vụ Thỉ Dực là một câu chuyện nguyên sang với nhiều thể loại đa dạng như ngôn tình, cổ đại, cận đại, hiện đại, tiên hiệp, huyền huyễn, tu chân, xuyên việt, ngọt sủng, song khiết, xuyên nhanh, cường cường, phản xuyên, sảng văn, duyên trời tác hợp, bài đề cử, nữ cường và linh dị thần quái. Cử chỉ HE trong tình cảm 1v1.\n <br/>\n <br/>\n Trong truyện, Trì Am có một người bạn trai làm tổng tài và có dục vọng mạnh mẽ. Mỗi ngày, cô phải chiến đấu để chia tay anh ta. Nhưng trước khi cô có thể làm điều đó, cô đã xuyên không đến một thế giới khác. Khi xuyên nhanh từ thế giới này sang thế giới khác, cô bị người đàn ông kia nhốt vào phòng tối.\n <br/>\n <br/>\n Cuộc sống thường ngày của họ trong thế giới xuyên nhanh là nam chính phụ trách phát bệnh và nhốt cô vào phòng tối, trong khi nữ chính phụ trách vuốt lông và cố gắng để không bị nhốt vào phòng tối. Trì Am cảm thấy vô cùng chán nản và lo lắng khi nghe tin nam chính mà cô từng công lược cũng đang muốn công lược cô.\n <br/>\n <br/>\n Tác phẩm này có lưu ý cho độc giả rằng bốn chương đầu không được hay lắm, nhưng đằng sau đó là cảnh đẹp. Ngoài ra, nó cũng được ghi rõ rằng truyện là dạng Mary Sue sảng ngọt, hữu cơ, vui là chính. Đọc truyện này, bạn cũng có thể thả trôi bản thân, thô bạo và làm dâu trăm họ là chuyện bình thường. Và cuối cùng, đôi mắt của nam chính là màu tím do anh ta là người ma tộc trong \"Nghịch Chuyển Tiên Đồ\".\n</div>\n",
        "rating_value": 6.1
    },
    "ta-chi-muon-ve-huu-lai-bi-ep-tro-thanh-dai-tuong": {
        "ten_truyen": "ta-chi-muon-ve-huu-lai-bi-ep-tro-thanh-dai-tuong",
        "link_truyen": "https://truyenfull.io/ta-chi-muon-ve-huu-lai-bi-ep-tro-thanh-dai-tuong/",
        "ten_truyen_full": "Ta Chỉ Muốn Về Hưu Lại Bị Ép Trở Thành Đại Tướng",
        "tac_gia": "Hàm Ngư Quân Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên vùng đại dương rộng lớn, quân đoàn 153 đóng quân tại Đông Hải.\n <br/>\n <br/>\n Một tàu chiến tiếp tục chèo đi trên sóng biển vô tình.\n <br/>\n <br/>\n \"Thuyền trưởng Clow, chúng tôi phát hiện một tàu hải tặc phía trước!\" Một hải quân với râu quai nón báo cáo với trưởng tàu.\n <br/>\n <br/>\n Thời đại đại tặc chắc chắn không dễ dàng. Trên biển, gió nổi mây phun, cường giả gây chấn động, tàn sát xảy ra hàng ngày.\n <br/>\n <br/>\n Tuy nhiên, Lucilfer Clow, 24 tuổi, có một ước mơ đơn giản hơn: sống sót qua đời mà không gây ra rắc rối nào.\n</div>\n",
        "rating_value": 7.2
    },
    "he-thong-nguoc-tra-nam": {
        "ten_truyen": "he-thong-nguoc-tra-nam",
        "link_truyen": "https://truyenfull.io/he-thong-nguoc-tra-nam/",
        "ten_truyen_full": "Hệ Thống Ngược Tra Nam",
        "tac_gia": "Nhật Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhật Nguyệt\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Nữ Phụ, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Túc chủ tên Bạch Nguyệt cùng hệ thống số hiệu 0201 tiến vào các thế giới khác nhau, làm hàng ngàn nhiệm vụ tích lũy tích phân... Nhưng đến một ngày Bạch Nguyệt nổi loạn tuy không phạm quy nhiệm vụ được giao nhưng cô làm theo ý mình, hệ thống từ chống đối dần dần chấp nhận...Đến cuối cùng thế giới nào dành cho cô, hệ thống im lặng.\n</div>\n",
        "rating_value": 6.3
    },
    "thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc": {
        "ten_truyen": "thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc",
        "link_truyen": "https://truyenfull.io/thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc/",
        "ten_truyen_full": "Thập Niên 90 Xuyên Thành Mèo Tôi Muốn Làm Công Cho Tổ Quốc",
        "tac_gia": "Tam Tam Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Thập Niên 90: Xuyên Thành Mèo Tôi Muốn Làm Công Cho Tổ Quốc\n <br/>\n <br/>\n Tác giả: Tam Tam Cửu Cửu.\n <br/>\n <br/>\n Thể loại: Thập Niên, Xuyên Không, Huyền Huyễn, Ngôn Tình, Phá Án.\n <br/>\n <br/>\n Editor: Cá Vàng Chấm Bi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị thương nặng trong lúc làm nhiệm vụ, đội trưởng Tần Tiêu sắp chết được hổ cõng về nơi ở trong núi. Nghe nói, lính gác ngày hôm đó được một con mèo Ba Tư xinh đẹp dẫn đến nơi đó rồi tìm được đội trưởng Tần.\n <br/>\n <br/>\n Chuyện kỳ lạ này được lan truyền và làm chấn động cả căn cứ.\n <br/>\n <br/>\n Bạch Hạ Hạ sau khi xuyên thành mèo vẫn luôn buồn bã, cô có thể hiểu được ngôn ngữ của động vật, có thể ăn trái cây và bắt cá. Nhưng cũng vô dụng vì các người bạn là thú lại không có thói quen ăn thịt chín. Đã nửa năm rồi cô chưa được ăn miếng thịt chín nào, khó chịu đến mức muốn phát điên luôn rồi.\n <br/>\n <br/>\n Cô đã đắn đo suy nghĩ, vì nửa đời làm mèo của mình sau này – làm một con mèo nhà ngoan ngoãn, có một quân nhân xúc phân hầu hạ mình. Để tìm được một quân nhân phù hợp để xúc phân cho mình rất khó, cuộc sống không được bảo vệ, đi lang thang vô cùng nguy hiểm.\n <br/>\n <br/>\n Vậy nên cô đã tìm một công việc ổn định, đi làm công cho đất nước. – Cùng với việc dùng đồ ăn làm kim chỉ nam.\n</div>\n",
        "rating_value": 7.0
    },
    "toi-doan-menh-cau-vao-tu": {
        "ten_truyen": "toi-doan-menh-cau-vao-tu",
        "link_truyen": "https://truyenfull.io/toi-doan-menh-cau-vao-tu/",
        "ten_truyen_full": "Tôi Đoán Mệnh Cậu Vào Tù",
        "tac_gia": "Không Sơn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Ngã toán mệnh, nhĩ tiến ngục, cảnh cục nghiệp tích 666\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thời Nhất lăn lộn ở âm tào địa phủ suốt 1500 năm, cuối cùng, khi Phong Đô Đại Đế kết thúc nhiệm kỳ đã hào phóng thả cô về nhân gian.\n <br/>\n <br/>\n Trước khi đi, Phong Đô Đại Đế niệm tình cô lần đầu về nhân gian, đại phát từ bi dùng hai tệ âm phủ tống cổ cô.\n <br/>\n <br/>\n Thời Nhất: \"...\"\n <br/>\n <br/>\n Lần đầu quay về nhân gian sau ngàn năm, Thời Nhất nghèo đến độ khố rách áo ôm, toàn thân chỉ có sổ hộ khẩu mà Phong Đô Đại Đế \"làm giả\" cho cô.\n <br/>\n <br/>\n Thời Nhất ba không: không thân thế, không tiền, không bằng cấp; để nuôi sống bản thân đã nhìn chằm chằm vào thông báo treo giải tìm đối tượng hiềm nghi, sau một hồi bấm bấm ngón tay, cô đóng gói đối tượng hiềm nghi, đưa đến cục cảnh sát.\n <br/>\n <br/>\n Sau này, để tích cóp (kiếm) công đức (tiền), cô mở một phòng phát sóng trực tiếp đoán mệnh.\n <br/>\n <br/>\n Ngày đầu tiên đoán mệnh, cô đã dẫn dắt nhóm dân cư mạng suýt chút nữa chứng kiến hiện trường án mạng.\n <br/>\n <br/>\n \"Đại sư, tôi cảm thấy gần đây con trai tôi có chút kì quái, hình như nó đang yêu đương.\"\n <br/>\n <br/>\n Thời Nhất: \"Tôi có hai tin tức. Một, đúng thật là con trai ông đang yêu đương. Hai, đối tượng yêu đương của con trai ông là một người đàn ông.\"\n <br/>\n <br/>\n Khách hàng không để ý xua tay: \"Không sao, chỉ cần con trai hạnh phúc, chúng tôi cũng không ngại.\"\n <br/>\n <br/>\n \"Không, ông bà phải ngại, vì dù sao người quỷ khác đường.\"\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n \"Đại sư, tôi đã ký \"khế ước chủ tớ\" với cô ta rồi, cuối cùng cô ta đá tôi! Hai năm yêu đương, tôi chịu thương chịu khó, làm trâu làm ngựa hầu hạ cô ta suốt hai năm trời, thế mà bây giờ cô ta lại dám đá tôi. Hu hu hu, đại sư, tôi nên làm thế nào để cô ta hồi tâm chuyển ý bây giờ?\"\n <br/>\n <br/>\n Thời Nhất: \"Chỉ sợ không được. Anh vẫn nên gọi điện đến số 12399 đi thôi, còn được tiền thưởng nữa đấy.\"\n <br/>\n <br/>\n \"Đại sư, hình như nhà tôi có nàng tiên ốc.\"\n <br/>\n <br/>\n Thời Nhất: \"Không phải nàng tiên ốc, mà là nàng quỷ ốc. Thi thể của cô ta ở tầng ngầm nhà cậu ấy.\"\n</div>\n",
        "rating_value": 9.7
    },
    "vo-tinh-vap-nga-lich-kiep-cung-khong-yen": {
        "ten_truyen": "vo-tinh-vap-nga-lich-kiep-cung-khong-yen",
        "link_truyen": "https://truyenfull.io/vo-tinh-vap-nga-lich-kiep-cung-khong-yen/",
        "ten_truyen_full": "Vô Tình Vấp Ngã Lịch Kiếp Cũng Không Yên!",
        "tac_gia": "B-Smile",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một tiểu tinh linh đạo hạnh thấp kém, mong ước nhỏ nhoi là được lên Thiên Đình kiếm được một lang quân như ý, cả đời chỉ cần rung đùi uống rượu tận hưởng cuộc sống.\n <br/>\n Chàng là một tiên quân khí chất bất phàm đang trong quá trình lịch kiếp để được thăng chức lên thành thần quân.\n <br/>\n Định mệnh đưa đẩy hai người bọn họ gặp nhau hết lần này đến lần khác, oan oan tương báo không hồi kết.\n <br/>\n Liệu đây có phải là một mối nghiệt duyên. Hãy cùng theo chân mình trong cuộc hành trình tìm kiếm đáp án cho câu hỏi này nhé cả nhà ^^\n</div>\n",
        "rating_value": 8.5
    },
    "thap-nien-70-thanh-nien-tri-thuc-nhu-hoa": {
        "ten_truyen": "thap-nien-70-thanh-nien-tri-thuc-nhu-hoa",
        "link_truyen": "https://truyenfull.io/thap-nien-70-thanh-nien-tri-thuc-nhu-hoa/",
        "ten_truyen_full": "Thập Niên 70 Thanh Niên Trí Thức Như Hoa",
        "tac_gia": "Hoán Nhược Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xuyên không tiểu thuyết với các yếu tố hệ thống, sủng hài, trọng sinh, 1v1, và HE. Nữ chính Tô Tương Ngọc, một trí thức trở lại nông trường thập niên 70 với mong muốn được lười biếng và chơi đùa. Nhưng khi hệ thống xuất hiện với các vụ nuôi dưỡng, cải tạo cực phẩm, và giúp bà cụ chăn nuôi biết chữ, Tô Tương Ngọc bắt đầu có trách nhiệm hơn.\n <br/>\n <br/>\n Một ngày, hệ thống chuyển sang nhiệm vụ mới: kết hôn với Diệp Hướng Đông để tra nam có mẹ. Nhưng Tô Tương Ngọc không muốn kết hôn với tên côn đồ đó, dù anh ta có giúp mình làm việc suốt cả ngày. Nhưng khi Diệp Hướng Đông tiết lộ mình là lưu manh giả danh tri thức, Tô Tương Ngọc lại bị thu hút bởi anh ta.\n</div>\n",
        "rating_value": 4.5
    },
    "thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien": {
        "ten_truyen": "thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien/",
        "ten_truyen_full": "Thập Niên 80 – Trở Thành Cực Phẩm Trong Truyện Thập Niên",
        "tac_gia": "Địch Bách Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Địch Bách Lý tường thuật về hai người đang xem mắt trong một tiệm trà ở Kinh Thị. Tô Cẩm Tú, một người đàn ông ba mươi tuổi, công nhân kỹ thuật đã mất vợ và có một con trai ba tuổi. Anh ta chia sẻ rằng khi trở nông thôn và công việc móc bùn dưới sông vào giữa mùa đông đã làm giảm sức khỏe của anh ta đến mức không có thể sinh con được. Hơn nữa, tính tình của anh ta cay độc và không nhận con nuôi.\n <br/>\n <br/>\n Còn Tống Thanh Hoa là một cô gái y tá bệnh viện hai mươi ba tuổi, chưa kết hôn và quan hệ gia đình phức tạp. Cô chia sẻ rằng khi bị điều xuống cơ sở, từng ở trong chuồng bò và môi trường khắc nghiệt đã làm hỏng xương cốt của cô. Vì vậy, cô lo sợ không có con nối dõi. Hơn nữa, do đã gặp quá nhiều chuyện phức tạp nên cô không tín nhiệm người khác và ghét trẻ con.\n <br/>\n <br/>\n Phát ngôn vô tình của hai người đã lọt vào tai nhau, tạo nên một không khí máu lạnh và gây sự chú ý từ sát vách. Hai người quay đầu nhìn nhau...\n</div>\n",
        "rating_value": 4.1
    },
    "9-kiep-sau-toi-gap-em": {
        "ten_truyen": "9-kiep-sau-toi-gap-em",
        "link_truyen": "https://truyenfull.io/9-kiep-sau-toi-gap-em/",
        "ten_truyen_full": "9 Kiếp Sau! Tôi Gặp Em!",
        "tac_gia": "Ngỏa Tinh Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngỏa Tinh Sắc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kỷ Hành Dục gặp Nghịch Tiểu Nhi năm ba tuổi, chính cô đã bắt hắn ở bìa rừng nguyên sinh sau đó bỏ vào túi ni lông lén đem về nhà nuôi với ý định chờ lớn sẽ làm thịt, trùng hợp thay vào thời điểm đó Kỷ Hành Dục hắn bị gãy một bàn chân tình cờ được cô mang về chăm chút lại thuận mắt luôn nhóc con ba tuổi nhưng thời điểm đó hắn mới mọc lên hai chiếc đuôi, muốn đường đường chính chính gặp nhóc con này hắn phải chăm chỉ tu luyện để chuyển kiếp thành người!\n <br/>\n Kẻ vô tình nuôi lớn kẻ si tình, tám chiếc đuôi vùng vẫy trong không gian, thời điểm chuyển kiếp cuối cùng cũng đến! Hồ ly một khi hận là hận tận xương tủy nhưng chính nguyên lí thuận vô tận đó mà hắn yêu say đắm người con gái chẳng để hắn ở một góc trong tim.\n <br/>\n Không yêu là câu nói tạm bợ, yêu sâu đắm là câu nói về sau! Nhan sắc hồ ly yêu nghiệt, mùi thơm câu dẫn bạn đời, sức lực vô biên, với ba thứ này Kỷ Hành Dục hắn không tin Nghịch Nhi của hắn không siu lòng.\n</div>\n",
        "rating_value": 6.0
    },
    "luong-the-song-phung": {
        "ten_truyen": "luong-the-song-phung",
        "link_truyen": "https://truyenfull.io/luong-the-song-phung/",
        "ten_truyen_full": "Lưỡng Thế Song Phùng",
        "tac_gia": "Nhạn Trưởng Lão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhạn Trưởng Lão\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu học sinh Khải Thần trong một lần đi học về không may bị tai nạn khiến, cũng chính vào thời khắc ý cậu đã có khả năng kích hoạt mọi năng lượng, từ đó mọi chuyện xuất hiện trong cuộc đời cậu, Khải Thần phiêu lưu tới nhiều vùng đất mới, trải nghiệm những tinh hoa và văn hóa võ thuật tại những vùng đất mới lạ bằng những lần chuyển sinh thiết lập thân phận mới. Tại khoảnh khắc chuyển sinh, mờ ảo đó có một luồng ánh sáng mạnh đã xoay chuyển mọi việc, Chuyển sinh lại chính bản thân mình nhưng tới một thế giới mới, nơi đó người ta không chỉ sống với những hoạt động bình thường, mà được phân chia bởi cách tầng đẳng cấp, địa vị của Võ thuật. Cũng chính vào thời khắc phát hiện ra bản thân mình còn sống, nhưng mọi chuyện đã thay đổi với thế giới mới này, Khải Thần đã phải thích ứng để trở thành Bậc Thầy Trí Tôn.\n</div>\n",
        "rating_value": 10.0
    },
    "cong-chua-cua-ac-long": {
        "ten_truyen": "cong-chua-cua-ac-long",
        "link_truyen": "https://truyenfull.io/cong-chua-cua-ac-long/",
        "ten_truyen_full": "\"Công Chúa\" Của Ác Long",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 爱喝奶茶的熙熙\n <br/>\n <br/>\n Thể loại: huyền huyễn, phương Tây, ngôn tình, HE\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Blog của Quả quýt và Hạt đậu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là Nicholas Đoàn Đoàn.\n <br/>\n <br/>\n Ta là một con rồng vô cùng hung dữ và dũng mãnh.\n <br/>\n <br/>\n Chỉ là ta là một con rồng dáng người có chút bé nhỏ, lại còn tròn xoe xoe, thế nên tên cúng cơm của ta là Bé Mỡ Mập.\n <br/>\n <br/>\n Ta có đôi mắt tròn xoe trong veo, móng vuốt hồng hào nộn nộn cùng với cái bụng nhỏ mềm mại.\n <br/>\n <br/>\n Mấy con rồng trong tộc rất ghét ta, bởi vì bọn chúng cảm thấy ta gầy nhỏ, bắt không nổi công chúa.\n <br/>\n <br/>\n Nhưng mà phụ thân không cho là đúng, ông cảm thấy thân là một con ác long, nhất định phải dám nghĩ dám làm.\n <br/>\n <br/>\n Thế là trong một đêm trăng thanh gió mát, ta đang nằm cuộn tròn ngủ trong lòng mẹ, bỗng có cái vuốt đen thùi lùi từ đâu chui ra bắt lấy ta, ném vào không trung.\n <br/>\n <br/>\n Vút một tiếng, ta từ trong không trung rơi xuống.\n <br/>\n <br/>\n “Không bắt được công chúa thì đừng có mà về nhà nữa!”\n <br/>\n <br/>\n Âm thanh của phụ thân làm ta giật mình tỉnh táo lại, ta dụi dụi đôi mắt to tròn vẫn còn mang theo chút ngái ngủ, vẫn chưa kịp nhận thức được những biến hóa nghiêng trời lệch đất này.\n <br/>\n <br/>\n “Đùng” một tiếng, mặt đất dưới thân ta đã biến thành cái hố.\n <br/>\n <br/>\n Vì để chứng minh bản thân, ta quyết định đến nhân tộc bắt cho bằng được một nàng công chúa vác về.\n</div>\n",
        "rating_value": 8.6
    },
    "nuoi-ta": {
        "ten_truyen": "nuoi-ta",
        "link_truyen": "https://truyenfull.io/nuoi-ta/",
        "ten_truyen_full": "Nuôi Tà",
        "tac_gia": "Zhihu/Hàn Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Nuôi Tà\n <br/>\n <br/>\n Nguyên tác: 饲邪\n <br/>\n <br/>\n Tác giả: 寒栖 (Hàn Tê)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Huyền huyễn, Cung đình hầu tước, Đoản văn, Linh dị thần quái, 1v1, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n Edit: Vịt\n <br/>\n <br/>\n Beta: Màu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bị cầm tù hơn 10 năm, cuối cùng mẫu phi của ta nuốt vàng tự sát.\n <br/>\n <br/>\n Mọi người đều nói người không còn chịu nổi nữa nên mới ra đi, nhưng bọn họ không biết rằng, vàng là do ta đưa cho người.\n <br/>\n <br/>\n Đây là thế cục mà hai mẹ con ta liên thủ bày ra.\n <br/>\n <br/>\n Lấy mạng của người để mở Thiên Lộ cho ta.\n <br/>\n <br/>\n Cung điện lạnh băng, cuối cùng cũng về tay ta!\n</div>\n",
        "rating_value": 9.4
    },
    "sau-khi-xuyen-thanh-meo-toi-noi-tieng-nho-huyen-hoc": {
        "ten_truyen": "sau-khi-xuyen-thanh-meo-toi-noi-tieng-nho-huyen-hoc",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-meo-toi-noi-tieng-nho-huyen-hoc/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Mèo Tôi Nổi Tiếng Nhờ Huyền Học",
        "tac_gia": "Tiêu Đường Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện:\n </b>\n Sau Khi Xuyên Thành Mèo, Tôi Nổi Tiếng Nhờ Huyền Học.\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Tiêu Đường Sắc.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền Học, Dị Năng, Showbiz, Hoán Đổi Linh Hồn.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Cá Vàng Chấm Bi.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sở Phi Niên ngủ một giấc hơn ngàn năm, tỉnh dậy thấy mình đã biến thành  mèo.\n <br/>\n <br/>\n Còn là một con mèo gầy trơ xương bị gãy chân.\n <br/>\n <br/>\n Sở Phi Niên cực kỳ tức giận, cô nhe răng xù lông, ngay sau đó bị một con chó tha về ổ…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Căn nhà trên tầng 13 của chung cư nào đó xảy ra vấn đề, cãi nhau ầm ĩ khiến cả tầng không thể sống yên ổn. Bên bất động sản bị đẩy vào đường cùng chỉ đành mời đại sư đến giúp đỡ xử lý.\n <br/>\n <br/>\n Nhưng thứ bên trong quá lợi hại, vị đại sư được mời đến bị bắt nạt đến mức khóc nức nở. Đúng lúc này, một con Golden cõng một con mèo đen trên lưng ung dung bước vào.\n <br/>\n <br/>\n Mèo đen sửa lại lông, trong nháy mắt bật móng vuốt, lạnh lùng nhìn thứ đang dương dương tự đắc trong nhà: “Mày bắt nạt chó của tao đúng không?”\n <br/>\n <br/>\n “Gâu!” (Chính là nó!) Golden - kẻ bị bắt nạt - lớn tiếng cáo trạng.\n <br/>\n <br/>\n Ngày hôm đó, vị đại sư nào đó được thuê với chi phí lên đến sau con số và vị ảnh đế nào đó là chủ tòa chung cư đã may mắn trở thành nhân chứng cho cảnh đại ca mèo lấy lại thể diện cho đàn em chó.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-90-ta-o-huong-giang-xem-que": {
        "ten_truyen": "thap-nien-90-ta-o-huong-giang-xem-que",
        "link_truyen": "https://truyenfull.io/thap-nien-90-ta-o-huong-giang-xem-que/",
        "ten_truyen_full": "Thập Niên 90 Ta Ở Hương Giang Xem Quẻ",
        "tac_gia": "Dịch Nam Tô Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thập Niên 90: Ta Ở Hương Giang Xem Quẻ\n </b>\n <br/>\n <br/>\n Tác giả: Dịch Nam Tô Y\n <br/>\n <br/>\n Team dịch: Tiểu Miêu\n <br/>\n <br/>\n #ThậpNiên #NiênĐại #DịNăng #HuyềnHọc #VảMặt #SảngVăn\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Tô Niệm Tinh xuyên đến thời đại những năm chín mươi, trở thành dân nhập cư trái phép ở Hương Giang, vốn chỉ muốn kiếm ít tiền vốn rồi về nội địa gây dựng nghiệp bằng hai bàn tay trắng, lại làm rạng danh tổ tiên.\n <br/>\n <br/>\n Nhưng ai ngờ, cô tình cờ phát hiện ra mình sở hữu năng lực nhìn rõ vận mệnh của người khác.\n <br/>\n <br/>\n Từ đó Vịnh Đồng La có một bà đồng hai mươi tuổi, mới đầu mọi người cho rằng đối phương chỉ là một tên lừa đảo, thẳng đến khi…\n <br/>\n <br/>\n “Trư Nhục Vinh, vợ anh ngoại tình, đứa con trong bụng không phải của anh.”\n <br/>\n <br/>\n Sau một tiếng, bắt gian ngay tại hiện trường, ba người đánh nhau túi bụi.\n <br/>\n <br/>\n “Anh Hổ, trong vòng ba ngày anh chắc chắn có họa máu tươi…”\n <br/>\n <br/>\n Sau ba ngày, đường chủ giang hồ khét tiếng ở Vịnh Đồng La nằm phơi thây đầu đường.\n <br/>\n <br/>\n “Cô Lục, số cô đào hoa, họa đào hoa lắm quá, hôn nhân đã định trước sẽ trắc trở, nhưng đường sự nghiệp của cô lại không tồi.”\n <br/>\n <br/>\n Từ đó trong giới giải trí có thêm một vị thiên hậu.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Từ đây tiếng tăm nổi như cồn, người tới đây xin quẻ nối liền không dứt, Tô Niệm Tinh thừa thắng xông lên mở luôn quán ăn, chen mình vào giới nhà giàu Hương Giang.\n <br/>\n <br/>\n Tag: Vả mặt, sảng văn, văn niên đại.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tô Niệm Tinh. Vai phụ: Người khác.\n <br/>\n <br/>\n Một câu vắn tắt: Người khác đoán mệnh dựa vào đoán còn ta đoán mệnh dựa vào bàn tay vàng!\n</div>\n",
        "rating_value": 9.7
    },
    "vuon-cay-cua-toi-noi-tieng-toan-mang": {
        "ten_truyen": "vuon-cay-cua-toi-noi-tieng-toan-mang",
        "link_truyen": "https://truyenfull.io/vuon-cay-cua-toi-noi-tieng-toan-mang/",
        "ten_truyen_full": "Vườn Cây Của Tôi Nổi Tiếng Toàn Mạng",
        "tac_gia": "Đàn U Trúc Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đàn U Trúc Mộng\n <br/>\n <br/>\n Thể loại: Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Dị Giới, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ Diệp Hàm đã rất thích thực vật, tới lúc tốt nghiệp lại vì ngành học không được ưa chuộng nên cũng không có ai quan tâm đến cô.\n <br/>\n <br/>\n Một ngày nọ, cô nhận được một lời mời đặc biệt.\n <br/>\n <br/>\n Bên trên viết tới một nơi tên là ‘vườn bách thảo Nam Sơn’ để làm việc, lương một năm lên tới con số một triệu!\n <br/>\n <br/>\n Một triệu?\n <br/>\n <br/>\n Diệp Hàm mặt không đổi sắc, tắt email lừa đảo này đi.\n <br/>\n <br/>\n Nhưng mà giây tiếp theo, thẻ ngân hàng đã vang lên tiếng một triệu đã được cộng vào tài khoản!\n <br/>\n <br/>\n Diệp Hàm: Đúng ngành đúng nghề + tiền lương còn cao, trên đời này còn có chuyện gì tốt hơn chuyện này nữa không?\n <br/>\n <br/>\n Chẳng qua lúc đi đến nơi này cô mới hiểu ra được một chuyện, quả nhiên sẽ không tự dưng có bánh từ trên trời rơi xuống.\n <br/>\n <br/>\n Vườn bách thảo Nam Sơn vô cùng tồi tàn, hồ nước thì bốc mùi, cây cảnh thì héo úa, không có một vị khách nào.\n <br/>\n <br/>\n Hệ thống: 【 Số B544 Ngân Hà - Hệ thống bảo vệ thực vật xin hân hạnh được phục vụ cô, mong cô hãy cứu lấy thực vật ở trong vườn, thất bại thì sẽ bị trừ một triệu tiền lương. 】\n <br/>\n <br/>\n Diệp Hàm:???\n <br/>\n <br/>\n Mấy ngày sau, Diệp Hàm thu hoạch được bàn tay vàng là【 Nghe được thực vật nói chuyện 】, cô cũng đã sắn tay áo chuẩn bị bắt đầu làm thí nghiệm.\n <br/>\n <br/>\n Bạch Ngọc Lan: “Oa oa oa, cách 40m tính từ chỗ tôi có sâu hại, mau tránh xa tôi ra ——”\n <br/>\n <br/>\n Cây Bàn Đào: “Đồ ngốc này, tưới nước lại còn tưới dư năm ml nước, định khiến ông đây chết đuối hay gì? Mau tới đây xới đất giúp ông đây đi.”\n <br/>\n <br/>\n Diệp Hàm:... Má!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n 5 năm sau, có một vườn bách thảo tên là ‘Hoa Gian Tập’ đột nhiên trở nên nổi tiếng toàn mạng, được bầu là Top 1 vườn bách thảo nên đi tham quan một lần trong đời.\n <br/>\n <br/>\n Ngoài ra còn có sản phẩm của Hoa Gian Tập, vừa đăng lên đã bị tranh giành hết sạch, có tiền cũng chẳng mua được.\n <br/>\n <br/>\n Người nổi tiếng A: Từ sau khi uống trà dưỡng nhan Hoa Hồng do Hoa Gian Tập sản xuất, da của tôi càng ngày càng đẹp lên, lúc bước trên thảm đỏ cũng cảm thấy tự tin hơn hẳn.\n <br/>\n <br/>\n Hot Tiktoker B: Tôi muốn quảng bá cho tinh dầu Tràm của Hoa Gian Tập, thật sự rất thích hợp để điều trị da bị mụn trứng cá, chắc chắn tôi sẽ mua lại sản phẩm này!\n <br/>\n <br/>\n Giám đốc điều hành C: Tôi hay chịu áp lực trong công việc nên thường xuyên bị mất ngủ. Cũng may là có ‘tinh dầu an thần Hoa Oải Hương’ này. Chỉ cần bôi một chút, trong vòng năm phút là có thể chìm vào giấc ngủ, đầu óc cũng nhẹ nhàng hơn rất nhiều, trước mắt tôi sẽ trở thành người tiêu dùng trung thành của nhãn hiệu này.\n</div>\n",
        "rating_value": 7.6
    },
    "thap-nien-70-toi-lam-me-tin": {
        "ten_truyen": "thap-nien-70-toi-lam-me-tin",
        "link_truyen": "https://truyenfull.io/thap-nien-70-toi-lam-me-tin/",
        "ten_truyen_full": "Thập Niên 70 Tôi Làm Mê Tín",
        "tac_gia": "Hồng Diệp Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Diệp Tự Hỏa\n <br/>\n <br/>\n Thể loại: Nữ sinh,Xuyên không,Linh dị,Đề cử, Sảng văn, Ngược tra, Nhẹ nhàng, Vả mặt, Cận đại, Xuyên sách, Cổ xuyên kim, Phản trọng sinh, Phong thủy, Huyền học, Tình cảm, Song khiết, Nữ cường, Cường cường, HE\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Xuyên qua Tu Chân Giới vất vả lắm mới thành đại lão, chưa kịp hưởng phúc hai ngày lại bị đưa về.\n <br/>\n <br/>\n Trở lại một đêm trước khi giải phóng, tức giận.\n <br/>\n <br/>\n Càng tức hơn chính là mẹ ruột thân thể này mềm yếu, cha dượng giả nhân giả nghĩa.\n <br/>\n <br/>\n Anh kế cả ngày muốn bán đứng cô để cưới vợ.\n <br/>\n <br/>\n Một thân oán khí của chị kế có thể so với lệ quỷ, không có việc gì thì trốn ở trong phòng đâm tiểu nhân: \"Đợi nó thi đậu, mình có thể học đại học!\"\n <br/>\n <br/>\n Thần hồn con gái nhỏ thôn trưởng bất ổn, mỗi ngày kề cận cô, lúc trốn người khác thì lại thích lẩm bẩm: \"Kim thủ chỉ của cô đâu?\"\n <br/>\n <br/>\n Khương Du nắm Ẩn Thân phù trong tay: Chỗ này đây! Còn có cả vận rủi phù, mất trí nhớ phù, nóng nảy phù, hoang ngôn phù... Tùy tiện cầm một tấm, đưa hết cho mấy người!\n</div>\n",
        "rating_value": 5.0
    },
    "minh-vuong-be-con-ba-tuoi-ruoi": {
        "ten_truyen": "minh-vuong-be-con-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/minh-vuong-be-con-ba-tuoi-ruoi/",
        "ten_truyen_full": "Minh Vương - Bé Con Ba Tuổi Rưỡi",
        "tac_gia": "Đóa Mễ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy đón đọc câu chuyện về gia tộc Hoắc, một gia tộc đứng đầu ở nước Hoa. Người cầm quyền trong gia tộc đã nhận nuôi một cô bé có tính cách rất đặc biệt, đáng yêu nhưng lại hay ngủ ban ngày và hoạt động mạnh mẽ vào ban đêm. thành viên trong gia tộc dường như không hiểu được cô bé là loài gì, liệu đó có phải con cú đêm chuyển thế đầu thai không?\n <br/>\n <br/>\n Trong khi đó, Minh Tể Tể đã khẳng định rằng dù sống ở đâu, các sinh vật trong địa phủ đều có thói quen ngủ ban ngày và hoạt động vào ban đêm. Cha bảo mẫu của gia tộc cũng muốn cho Tể Tể ngủ vào bất kỳ lúc nào cô muốn. Nhân kế nghiệp của gia tộc tâm linh thì đề xuất đưa bé đến địa phủ để tìm hiểu trước khi chết.\n <br/>\n <br/>\n Trong khi đó, Minh Vương chào đón cô bé vào thế giới của mình. Liệu cô bé sẽ tìm được câu trả lời cho giấc mơ kỳ lạ của mình và tìm được chỗ ở trong gia tộc Hoắc? Hãy đón đọc để khám phá thêm.\n</div>\n",
        "rating_value": 3.9
    },
    "meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho": {
        "ten_truyen": "meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho",
        "link_truyen": "https://truyenfull.io/meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho/",
        "ten_truyen_full": "Mèo Nhỏ Muốn Được Cưng Chiều Anh Chồng Thần Minh Nhanh Đút Cá Khô!",
        "tac_gia": "Hi Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện:\n </b>\n Mèo Nhỏ Muốn Được Cưng Chiều, Anh Chồng Thần Minh Nhanh Đút Cá Khô!\n <br/>\n <br/>\n <b>\n  Tác Giả:\n </b>\n Hi Thông.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Đô Thị, Ngôn Tình.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Cá Vàng Chấm Bi.\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Chuyện tình của Thần Minh Tô Tử Hà và thú cưng Diệp Thi Thi có thù tất báo.\n <br/>\n <br/>\n Anh chàng đẹp trai lắm tiền, Thần Minh có thể thực hiện nguyện vọng, chuyện tình người và mèo, biết đâu có thể thay đổi tính cách của mèo hoang nhỏ nghèo keo kiệt.\n <br/>\n <br/>\n Đô thị hư cấu.\n <br/>\n <br/>\n Nếu đủ thành tâm, Thần Minh sẽ nghe được nguyện vọng của bạn, khi cầu nguyện, chỉ cần trao đổi đồ vật tương xứng, như vậy, nguyện vọng sẽ linh nghiệm.\n</div>\n",
        "rating_value": 7.0
    },
    "tu-di": {
        "ten_truyen": "tu-di",
        "link_truyen": "https://truyenfull.io/tu-di/",
        "ten_truyen_full": "Tử Di",
        "tac_gia": "Chung Mạc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Chung Mạc Ly đã viết câu chuyện Tử Di đầy sức hấp dẫn. Tuy nhiên, trở thành tu sĩ từ một phàm nhân không phải là con đường đơn giản. Ai cũng mong muốn sở hữu tình trường sinh và kiểm soát số phận của chính mình.\n <br/>\n <br/>\n Chung Ly cũng đấu tranh để không làm tổn thương cha mẹ và trở thành một người cường đại, để có thể thăng hoa và gặp gỡ cha mình.\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện trực tuyến, hãy đừng bỏ lỡ những câu chuyện hấp dẫn như Manh Phi Đãi Gả hoặc Gả Cho Thế Tử Bệnh Tật.\n <br/>\n <br/>\n Hãy tiếp tục đọc và khám phá thế giới đầy màu sắc của Tử Di.\n</div>\n",
        "rating_value": 9.0
    },
    "nguyet-han": {
        "ten_truyen": "nguyet-han",
        "link_truyen": "https://truyenfull.io/nguyet-han/",
        "ten_truyen_full": "Nguyệt Hàn",
        "tac_gia": "Dạ Nguyệt Ánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang tìm đến truyện Nguyệt Hàn của tác giả Dạ Nguyệt Ánh. Thẩm Nguyệt Hy không ngờ rằng sẽ xuyên qua cơ thể một con hồ ly thay vì xuyên vào cô gái bình thường nào khác. Nhưng định mệnh lại đưa cô tới với tông chủ, và từ đó trở thành một tiên quân cao lãnh.\n <br/>\n <br/>\n Tuy nhiên, khi cô nhận được đồ đệ, Thẩm Nguyệt Hy lại phải cố gắng đối mặt với sự sợ hãi và nhụt chí của đồ đệ. Và bất chấp việc cô có thể không thương đồ đệ, sư tôn vẫn quyết định rằng hai người phải cùng nhau.\n <br/>\n <br/>\n Tuy nhiên, những cảm xúc của những người này lại xa rời với những tình tiết trong các truyện ngôn tình khác. Vì vậy, nếu bạn muốn đọc những truyện ngôn tình khác, bạn có thể tìm đọc Dẫn Lửa Thiêu Thân hoặc Vợ Yêu Là Mẹ Đơn Thân Thuần Khiết Nhất. Hãy tiếp tục đọc truyện để khám phá thêm những tình tiết hấp dẫn trong Nguyệt Hàn.\n</div>\n",
        "rating_value": 7.0
    },
    "vo-de-vo-cuc-vo-dao-chi-lo": {
        "ten_truyen": "vo-de-vo-cuc-vo-dao-chi-lo",
        "link_truyen": "https://truyenfull.io/vo-de-vo-cuc-vo-dao-chi-lo/",
        "ten_truyen_full": "Võ Đế Vô Cực/Võ Đạo Chi Lộ",
        "tac_gia": "Lục Thế Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Võ Đế Vô Cực của tác giả Lục Thế Điển đưa chúng ta vào một thế giới tu tiên đầy huyền bí. Truyện bắt đầu bằng việc giới thiệu về Thất Đại Đất Tổ - thế giới đầy những bí ẩn và điều kỳ lạ.\n <br/>\n <br/>\n Nhân vật chính được tả là một người vô danh, không tuổi và sở hữu thiên phú siêu việt, giúp anh ta vươn lên đỉnh cao của võ thuật và đạt được tướng cảnh Võ Đế. Tuy nhiên, để bảo vệ Thất Đại Đất Tổ, nhân vật chính phải hi sinh và sau đó được tái sinh với tên Dương Vô Cực. Với sự tiết lộ dần dần, câu chuyện mở ra một loạt các thế giới và thế lực, với hàng ngàn âm mưu xoay quanh Dương Vô Cực.\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện online, hãy không bỏ lỡ Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận hoặc Tiền Kiếp Làm Thiếp Hậu Kiếp Làm Thê. Hãy tiếp tục đọc chuyện để hiểu rõ hơn về những bí mật và đấu trí trong Võ Đế Vô Cực!\n</div>\n",
        "rating_value": 8.0
    },
    "bien-thai-dung-chay-lai-day-de-ta-yeu-1": {
        "ten_truyen": "bien-thai-dung-chay-lai-day-de-ta-yeu-1",
        "link_truyen": "https://truyenfull.io/bien-thai-dung-chay-lai-day-de-ta-yeu-1/",
        "ten_truyen_full": "Biến Thái Đừng Chạy Lại Đây Để Ta Yêu!",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cá Basa\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ta cố gắng chạy thật nhanh, thế nhưng một lần nữa, cơn đau quặn xuyên thấu giống như mọi lần ập đến, ta ngã vào lòng nam nhân, tình tứ như một đôi tình nhân đích thực, đó là nếu như hắn không cầm con dao sắc bén xuyên qua trái tim ta.\n <br/>\n <br/>\n Đây đã là lần thứ 15 ta bị hắn giết, lần thứ 3 bị hắn đâm xuyên tim, lần thứ n chết ở thế giới này.\n <br/>\n <br/>\n Hệ thống: Ngẫu nhiên hồi sinh, kí chủ chuẩn bị tinh thần.\n <br/>\n <br/>\n Ta chửi thề, mẹ nó, lần này nhất định ta phải... thành công khiến bọn hắn yêu ta!\n</div>\n",
        "rating_value": 6.5
    },
    "khong-can-loan-an-va-1": {
        "ten_truyen": "khong-can-loan-an-va-1",
        "link_truyen": "https://truyenfull.io/khong-can-loan-an-va-1/",
        "ten_truyen_full": "Không Cần Loạn Ăn Vạ",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Đừng Loạn Ăn Vạ.\n <br/>\n <br/>\n Tác giả: Hồng Thứ Bắc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Tiên hiệp, Huyền huyễn, Tu chân, Xuyên thư, Sảng văn, Hài hước\n <br/>\n <br/>\n Số chương: 226 chương + 5 ngoại truyện\n <br/>\n <br/>\n Editor: Thaigo\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Diệp Tố xuyên vào một quyển tiểu thuyết tiên hiệp, nàng nhập gia tùy tục, cẩn trọng tu hành, khi rảnh rỗi thì đi xem nam nữ chủ yêu yêu đương đương, phân phân hợp hợp. Cuộc sống trôi qua vui vẻ thoải mái, còn có phim thần tượng cẩu huyết để xem.\n <br/>\n <br/>\n Trăm triệu không nghĩ tới Yêu giới có một con rắn nhỏ giả mạo làm người, tới Thiên Cơ Môn làm đệ tử, nhưng không ngờ công lực của rắn nhỏ lại không ra gì, yêu khí tỏa ra bốn phía, đuôi rắn thường xuyên lơ đãng mà thò ra. Là một người yêu hòa bình, tâm niệm tam giới đều bình đẳng, Diệp Tố vì để bảo vệ cho rắn nhỏ không bị sư môn tiêu diệt mà phải thường xuyên giúp hắn che giấu yêu khí, che đuôi rắn.\n <br/>\n <br/>\n Diệp Tố: Tâm mệt.\n <br/>\n <br/>\n Đại yêu Du Phục Thời trà trộn vào Thiên Cơ Môn, thường xuyên cố ý lộ ra bản thân mình là xà yêu, muốn nhân cơ hội đó sinh sự, nhưng ở Thiên Cơ Môn lại có một người không ra bài theo lẽ thường, mỗi khi hắn cố tình lộ ra yêu khí, người nọ sẽ dùng chân khí che lại khiến cho không ai trong Thiên Cơ Môn phát hiện ra.\n <br/>\n <br/>\n Du Phục Thời hắn không làm thì thôi, đã làm thì phải làm tới cùng, dứt khoát lộ ra chân thân, hù chết nhân sĩ chính đạo thích hành thiện này, kết quả đuôi rắn vừa mới toát ra, người nọ đã lấy quần áo bọc lại, còn ở dưới quần áo sờ sờ cái đuôi của hắn!\n <br/>\n <br/>\n Quả nhiên, Thiên Cơ Môn đều là một đám háo sắc ra vẻ đạo mạo, cả xà yêu cũng không buông tha!!!\n <br/>\n <br/>\n Nhắc nhở chống sốc: trong truyện này chỉ có phân vai chính và vai ác, không viết tình tiết ngươi tốt ta cũng tốt, mọi người là chị em tốt của nhau. Nhân vật có tốt có xấu, tất cả đều là vì phục vụ cho cốt truyện, ngoài ra ta còn hắc nguyên nữ chủ, hắc tới bến luôn!\n</div>\n",
        "rating_value": 9.5
    },
    "thap-nien-80-nu-nha-giau-so-mot": {
        "ten_truyen": "thap-nien-80-nu-nha-giau-so-mot",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nu-nha-giau-so-mot/",
        "ten_truyen_full": "Thập Niên 80 Nữ Nhà Giàu Số Một",
        "tac_gia": "Kim Mặt Phật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc đời trước, Chu Thu Bình đánh đổi rất nhiều để bên cạnh người chồng bạo hành và bị bất công trong cuộc hôn nhân. Cô con gái nhỏ qua đời sớm, còn cô con gái lớn thì trở nên lạnh nhạt. Dù đã cố gắng đấu tranh, nhưng cô thể thoát khỏi mớ án tử địa của mình và cuối cùng là mất mạng trên tay chính người đàn ông đã gây tổn thương cho cô.\n <br/>\n <br/>\n Nhưng sau khi trọng sinh, Chu Thu Bình đã quyết định thay đổi cuộc sống của mình. Cùng với hai đứa con và mẹ già, cô đã bắt đầu một cuộc sống mới. Không còn dựa vào nam nhân, cô quyết định phấn đấu và tự lập. Nhưng trên đường đến với mục tiêu của mình, cô đã phải đối mặt với sự chê bai và coi thường từ xã hội. Mọi người cho rằng cô không thể thành công mà không có sự giúp đỡ từ nam giới.\n <br/>\n <br/>\n Nhưng Chu Thu Bình không đánh mất niềm tin vào chính mình. Cô đã dành nỗ lực để đầu tư tín phiếu nhà nước, mở công ty máy tính, mua bán đồ cổ và khai phá thị trường mới. Cuối cùng, nhờ vào sự kiên trì và nỗ lực của mình, cô đã xây dựng được một đế chế thương nghiệp của riêng mình. Các người đàn ông từ trước đến nay đều phải ngả mũ thán phục trước tài năng và sự quyết đoán của Chu Thu Bình.\n <br/>\n <br/>\n Sau đó, nhiều người đã không thể tin rằng cô đã làm được những điều mà họ từng coi là không thể. Với tinh thần tự lập, Chu Thu Bình đã tự thấy hạnh phúc và thành công trong cuộc sống của mình.\n</div>\n",
        "rating_value": 8.5
    }
}