{
    "ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc": {
        "ten_truyen": "ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc",
        "link_truyen": "https://truyenfull.io/ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc/",
        "ten_truyen_full": "Ta Là Trù Thần Toàn Tông Môn Đều Bị Ta Làm Thèm Khóc",
        "tac_gia": "Cửu Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Ngữ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Khác, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một gã đầu bếp xuyên qua thế giới huyền huyễn, đã thức tỉnh một hệ thống Trù Thần mạnh nhất.\n <br/>\n <br/>\n Làm ra món ăn thu được đánh giá tốt từ người khác, liền có thể đề thăng thiên phú, căn cốt, ngộ tính. Khá lắm, trực tiếp phi thăng tại chỗ nữa, làm ra món ăn còn có đặc thù công hiệu, có thể tăng cường nhục thân, ôn dưỡng thân thể, thanh trừ nội thương....\n <br/>\n <br/>\n Cả tông môn đều sôi trào.\n <br/>\n <br/>\n Từ lão tổ, thái thượng trưởng lão, tông chủ, cho tới đệ tử tạp dịch, đều vì một miếng ăn này mà lâm vào điên cuồng.\n <br/>\n <br/>\n Tông chủ: \"Ta là tông chủ, lẽ ra phải để ta ăn đầu tiên.\"\n <br/>\n <br/>\n Lão tổ: \"Cút đi, ta đều không sống tốt được mấy năm, muốn ăn đồ ăn đều có lỗi sao?\"\n <br/>\n <br/>\n Chúng đệ tử: \"Giờ cơm tới, các huynh đệ xông lên a.\"\n</div>\n",
        "rating_value": 7.6
    },
    "danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung": {
        "ten_truyen": "danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung",
        "link_truyen": "https://truyenfull.io/danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung/",
        "ten_truyen_full": "Đánh Dấu Một Trăm Năm Chiếc Áo Lót Của Nàng Cá Ướp Muối Bị Nổ Tung",
        "tac_gia": "Băng Trấn Mật Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Hệ thống ]\n <br/>\n <br/>\n Đan Dao xuyên đến thế giới huyền huyễn, bởi vì tư chất quá kém chỉ có thể làm một hoa nữ ở Bách Hoa cốc.\n <br/>\n <br/>\n Đúng lúc này, hệ thống cá ướp muối kích hoạt lên, chỉ cần dấu bất luận chỗ nào có linh khí đều có thể thu được phần thưởng.\n <br/>\n <br/>\n Ở Bách Hoa cốc đánh dấu, thu được \"Thất Tinh Kiếm pháp\".\n <br/>\n <br/>\n Ở Thiên Xu phong đánh dấu thu được \"Bách hoa bí điển\".\n <br/>\n <br/>\n Ở cấm địa hậu sơn đánh dấu, thu được thần binh thượng cổ Tuyết Phách kiếm.\n <br/>\n <br/>\n Cứ như vậy Đan Dao trải qua sinh hoạt nhàn nhã cá ướp muối, mỗi ngày ngoại trừ trồng hoa thì chính là đánh dấu.\n <br/>\n <br/>\n Trăm năm sau, Thánh tử phật môn vứt bỏ phật thành ma, ma uy ngập trời không ai cản được.\n <br/>\n <br/>\n Thẳng cho đến khi gặp được Đan Dao đang trồng hoa.......\n</div>\n",
        "rating_value": 10.0
    },
    "vinh-hang-chi-mon": {
        "ten_truyen": "vinh-hang-chi-mon",
        "link_truyen": "https://truyenfull.io/vinh-hang-chi-mon/",
        "ten_truyen_full": "Vĩnh Hằng Chi Môn",
        "tac_gia": "Lục Giới Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Giới Tam Đạo\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phần tiếp của bộ truyện Tiên Vũ Đế Tôn (Tiên Võ Đế Tôn) - Bộ này nhân vật chính là Triệu Vân\n <br/>\n <br/>\n Thần Ma hỗn chiến, vạn giới sụp đổ, đơn độc Vĩnh Hằng Tiên Vực, trường tồn thế gian. Vạn cổ về sau, một cái tên là Triệu Vân Chiến Thần, đọng Thiên Địa Huyền Hoàng, đúc lại Vũ Trụ Hồng Hoang, từ không gian phàm trần, đánh lên Vĩnh Hằng Tiên Vực, lấy thần danh tiếng, quân lâm vạn đạo...\n <br/>\n <br/>\n Lời tác giả: Xem rất nhiều thư hữu bình luận, nói khúc dạo đầu cũ. Điểm ấy ta thừa nhận. Nhưng vĩnh hằng, sẽ có không đồng dạng như vậy chuyện xưa, ta sẽ tận lớn nhất nỗ lực, bắt nó diễn dịch đến đặc sắc nhất. Còn có chính là Triệu Vân cùng Diệp Thần cái này. 《 Tiên Võ 》 cùng 《 Vĩnh Hằng 》 là hai cái khác biệt trưởng thành lịch sử, cũng là hai cái khác biệt chuyện xưa đường lối, hậu kỳ sẽ có giao thoa, vô luận là cái nào nhân vật chính, cũng sẽ không tận lực đi làm thấp đi, Triệu Vân khả năng cùng Diệp Thần tương xứng, tự có đạo lý của nó,   《 Vĩnh Hằng Chi Môn 》 sẽ từng cái hiện ra.\n</div>\n",
        "rating_value": 7.0
    },
    "tu-npc-son-trai-den-dai-boss": {
        "ten_truyen": "tu-npc-son-trai-den-dai-boss",
        "link_truyen": "https://truyenfull.io/tu-npc-son-trai-den-dai-boss/",
        "ten_truyen_full": "Từ NPC Sơn Trại Đến Đại Boss",
        "tac_gia": "Bạch Câu Dịch Thệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Võng Du, Dị Giới, Huyền Huyễn, Xuyên Không, Tiểu thuyết, Hệ thống, Dị Năng, Trọng Sinh, Hài Hước, Cổ Đại\n <br/>\n <br/>\n \"Cho dù phải làm NPC, ta cũng tuyệt đối không làm NPC pháo hôi!\"\n <br/>\n <br/>\n Trong Lương Sơn Trại, có \"người\" lặng lẽ một mục tiêu!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ta tên là Tần Thư Kiếm.\n <br/>\n <br/>\n Sống hoang mang ba mươi năm, văn võ đều không thành tựu.\n <br/>\n <br/>\n Đây là một NPC trong game, một câu chuyện từng bước trở thành đại BOSS.\n</div>\n",
        "rating_value": 6.3
    },
    "ban-ton-khong-giu-khi-tiet-tuoi-gia": {
        "ten_truyen": "ban-ton-khong-giu-khi-tiet-tuoi-gia",
        "link_truyen": "https://truyenfull.io/ban-ton-khong-giu-khi-tiet-tuoi-gia/",
        "ten_truyen_full": "Bản Tôn Không Giữ Khí Tiết Tuổi Già",
        "tac_gia": "Ca Tiểu Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bản Tôn Không Giữ Khí Tiết Tuổi Già\n </b>\n của tác giả\n <b>\n  Ca Tiểu Trúc\n </b>\n . Khi cuộc đời không còn gì để làm, đơn giản là nằm yên một chỗ, mọi thứ cũng dễ dàng đạt được, vậy thì dần dần sinh hoạt cũng chẳng còn ý nghĩa, sự sống cũng trở nên vô vị, đơn điệu vô cùng.\n <br/>\n <br/>\n Tình huống của Khương Uyển chính là như vậy đó.\n <br/>\n <br/>\n Những người xuyên không khác dù có được bàn tay vàng thì cũng phải từ từ phấn đấu, làm từ thấp đến cao, còn nàng, nàng lại trực tiếp xuyên thành đệ nhất tiên môn lão tổ tông.\n <br/>\n <br/>\n Mỗi ngày không có việc gì làm, chỉ cần tiếp nhận sự thờ kính và thờ trọng của các đệ tử.\n <br/>\n <br/>\n Nhàm chán, nhàm chán.\n <br/>\n <br/>\n Vì thế Khương Uyển nhàm chán thu tiểu đồ đệ.\n <br/>\n <br/>\n Tiểu đồ đệ xinh đẹp nhu thuận, thiên phú dị bẩm, Khương Uyển mỗi ngày nuôi đồ đệ đều thập phần vui vẻ.\n <br/>\n <br/>\n Thẳng đến khi tiểu đồ đệ vô tình lộ ra đôi cánh lớn hoa lệ.\n <br/>\n <br/>\n Khương Uyển:... Xong đời, hình như vô tình nhặt được nhân vật BOSS phản diện trở về.\n</div>\n",
        "rating_value": 7.0
    },
    "do-de-xuong-nui-vo-dich-thien-ha": {
        "ten_truyen": "do-de-xuong-nui-vo-dich-thien-ha",
        "link_truyen": "https://truyenfull.io/do-de-xuong-nui-vo-dich-thien-ha/",
        "ten_truyen_full": "Đồ Đệ Xuống Núi Vô Địch Thiên Hạ",
        "tac_gia": "Ss Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ss Tần\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Cậu đi nhanh lên, chúng tôi không còn gì để dạy cậu. Mười vị sư tỷ của cậu đều đã học xong và rời đi, cậu đi mà gây tai vạ cho họ, tôi muốn được yên tĩnh làm mỹ nam thôi!”\n <br/>\n <br/>\n 99 cao thủ thực lực đáng sợ kia là sư phụ của Diệp Bắc Minh, họ chỉ có một mong muốn duy nhất, đuổi Diệp Bắc Minh xuống núi, để anh làm những gì mình thích...\n <br/>\n <br/>\n Trong mắt họ, anh là kì tài tu luyện vô địch thiên hạ...\n</div>\n",
        "rating_value": 7.3
    },
    "su-ton-cua-ta-lai-gian-doi-roi": {
        "ten_truyen": "su-ton-cua-ta-lai-gian-doi-roi",
        "link_truyen": "https://truyenfull.io/su-ton-cua-ta-lai-gian-doi-roi/",
        "ten_truyen_full": "Sư Tôn Của Ta Lại Giận Dỗi Rồi!!!",
        "tac_gia": "Ryu•Sama",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ryu•Sama\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Xuyên Không, Bách Hợp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một nữ sinh trung học tên Tư Viễn Quy vô tình xuyên vào một tiểu thuyết tu tiên mà sau khi đọc khiến cô ức chế tới mức ca cẩm, mắng nhiếc bộ nguyên cả tháng.\n <br/>\n <br/>\n Hiện tại tới thế giới huyền huyễn này, hết cách rồi, chỉ phải cố gắng tạo quan hệ tốt và khiến nam nữ chính nhanh chóng đến với nhau, đừng đi gây họa cho đám pháo hôi vô tội nữa.\n <br/>\n <br/>\n \"Nhưng thế này là thế nào???? Bộ ta làm sai việc gì sao???? Sao.... sao đột nhiên nữ chính lại thích ta?????\"\n</div>\n",
        "rating_value": 8.2
    },
    "ho-so-bong-toi": {
        "ten_truyen": "ho-so-bong-toi",
        "link_truyen": "https://truyenfull.io/ho-so-bong-toi/",
        "ten_truyen_full": "Hồ Sơ Bóng Tối",
        "tac_gia": "Tịch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tịch Dương\n <br/>\n <br/>\n Thể loại: Linh Dị, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai sinh viên đại học vô tình là nạn nhân duy nhất còn sống sót trong một thảm kịch kinh hoàng.\n <br/>\n <br/>\n Hai cây bút cùng một cuốn sổ, họ đã tự tay viết tiếp câu chuyện đầy kỳ dị ma quái của chính mình, đặt tên là Hồ Sơ Bóng Tối.\n <br/>\n <br/>\n Nơi tổng hợp những tạo vật đáng sợ, các nghi thức nguy hiểm chết chóc, hàng loạt vụ mất tích bí ẩn...\n <br/>\n <br/>\n Truyền thuyết rùng rợn của hội kín cổ xưa, những sinh vật huyền bí, hay thuyết khu rừng đen tối.\n <br/>\n <br/>\n Tất cả tưởng chừng chỉ có trong trí tưởng tượng của con người, giờ đây lần lượt được phanh phui.\n</div>\n",
        "rating_value": 7.8
    },
    "vi-sao-dem-ay": {
        "ten_truyen": "vi-sao-dem-ay",
        "link_truyen": "https://truyenfull.io/vi-sao-dem-ay/",
        "ten_truyen_full": "Vì Sao Đêm Ấy",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vì Sao Đêm Ấy\n </b>\n của tác giả\n <b>\n  Na Chích Hồ Ly\n </b>\n . Đây là câu chuyện về một cô nàng phóng khoáng, rực rỡ, kĩ năng thả thính thượng thưa, vô tình có được một nam chính SSS【 sương mù 】, sau đó cả hai bắt đầu quá trình yêu đương tràn đầy máu chó và ngây thơ\n <br/>\n <br/>\n (SSR: thẻ(linh thần/linh thú) siêu hiếm. Liên hệ với game dạng thẻ bài thì đây là triệu hồi được thẻ tướng siêu hiếm, bá game.)\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tới canh tư, Linh Túc cung tĩnh lặng như tờ.\n <br/>\n <br/>\n Thiên hạ đương thời, ma đạo ngông cuồng. Thân là tiên tông, Linh Túc cung ắt phải đứng lên chống lại. Nhiều năm liên tục chinh chiến trong các trận lớn nhỏ không nghỉ, hôm trước lại vừa trải qua một trận quyết chiến, tất cả các đệ tử quá mỏi mệt, mọi người đều đã đi ngủ từ sớm.\n <br/>\n <br/>\n Lúc mọi người đang ngủ say, có một chàng trai khẽ khàng đứng dậy, đi vào thánh địa của cung.\n</div>\n",
        "rating_value": 7.9
    },
    "the-gioi-chung-than": {
        "ten_truyen": "the-gioi-chung-than",
        "link_truyen": "https://truyenfull.io/the-gioi-chung-than/",
        "ten_truyen_full": "Thế Giới Chúng Thần",
        "tac_gia": "Vĩnh Hằng Chi Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vĩnh Hằng Chi Hỏa\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bên trên trung tâm ngọn núi Olympus, Vua của các vị thần Zeus nắm chặt Lôi Đình chi mâu mỉm cười nhìn chư giới.\n <br/>\n <br/>\n Trước mặt hắn, chúng thần như rừng.\n <br/>\n <br/>\n Trong sảnh đại điện ở Bắc Âu, chí cao vương tọa Odin cầm trong tay Thiên Giới chi thương, nhìn xuống thế mắt của hắn, vô tận phong tuyết.\n <br/>\n <br/>\n Ở bên bờ sông Nin phương nam, trên thuyền Thái Dương Amon, ánh mắt Aegean rơi vào mặt biển.\n <br/>\n <br/>\n Dưới chân của hắn, xương khô như núi.\n <br/>\n <br/>\n Quang Minh cùng Trí Tuệ chi chủ Mazdak chấp chưởng Vĩnh Hằng chi hỏa, nhìn thiên hạ.\n <br/>\n <br/>\n Anh Hùng Vương Gilgamesh gánh vác thần dụ viễn chinh Hi Lạp, chiến thuyền như biển.\n</div>\n",
        "rating_value": 10.0
    },
    "he-thong-nghich-tap-cua-nu-phu": {
        "ten_truyen": "he-thong-nghich-tap-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/he-thong-nghich-tap-cua-nu-phu/",
        "ten_truyen_full": "Hệ Thống Nghịch Tập Của Nữ Phụ",
        "tac_gia": "Cẩm Ngọc Lan Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Cẩm Ngọc Lan Anh\n <br/>\n <br/>\n Bạn đang đọc truyện Hệ Thống Nghịch Tập Của Nữ Phụ của tác giả Cẩm Ngọc Lan Anh. Lạc Lạc tá hỏa khi thức giấc với cảm giác đau nhức toàn thân, sau đó cô mới dần nhớ lại tối qua sau rượu cô đã làm hoảng sợ, vừa hoang mang lại tò mò quay đầu, nhìn người đàn ông đẹp trai vô cùng nằm bên.\n <br/>\n <br/>\n Doãn Đình Thâm vẫn còn ngủ, cơ thể cường tráng dù chỉ lộ ra phần trên cũng khiến cô đỏ mặt không dám nghĩ tiếp.\n <br/>\n <br/>\n Doãn Đình Thâm là ai? Chủ tịch tập đoàn Doãn thị vang danh gần xa trong giới thương trường. Cha của Doãn Đình Thâm còn là người nắm giữ chức vụ rất cao trong bộ máy nhà nước. Thế nên Doãn thị cộng thêm Doãn Đình Thâm càng trở lên cao vời vợi hơn.\n <br/>\n <br/>\n Nhưng điều mà Lạc Lạc chú ý không chỉ có như vậy.\n</div>\n",
        "rating_value": 4.1
    },
    "pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien": {
        "ten_truyen": "pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien",
        "link_truyen": "https://truyenfull.io/pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien/",
        "ten_truyen_full": "Phàm Nhân Ta Lệ Phi Vũ Thuộc Tính Tu Tiên",
        "tac_gia": "Long Vương Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Long Vương Đoàn\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi tỉnh lại hắn bước vào thế giới Phàm Nhân Tu Tiên, trùng sinh thành Lệ Phi Vũ cùng họ cùng tên.\n <br/>\n <br/>\n Đối mặt với tuổi thọ ngắn ngủi, rơi vào quẫn cảnh không biết mình có linh căn hay không, dựa vào dị năng liệu thuộc tính bước vào con đường Tu Tiên trường sinh bất tử!\n <br/>\n <br/>\n Ta từng gϊếŧ Ma Tông Lục Đạo tại Thiên Nam.\n <br/>\n <br/>\n Cũng từng uy hϊếp Tinh Cung quần hùng tại Loạn Tinh Hải.\n <br/>\n <br/>\n Từng vang danh Sát Thần tại Nhân giới, cũng từng khiến vạn tộc ở Linh giới tung hô!\n <br/>\n <br/>\n Tại Thiên giới, ta là Thiên Đạo!\n <br/>\n <br/>\n Đời này, ta xưng danh Nhân giới, Linh giới, Tiên giới!\n <br/>\n <br/>\n Gϊếŧ người phóng hỏa Lệ Phi Vũ, chính là tại hạ!\n</div>\n",
        "rating_value": 6.4
    },
    "thien-gioi-chung-ta-co-365-con-ga-tu-hao": {
        "ten_truyen": "thien-gioi-chung-ta-co-365-con-ga-tu-hao",
        "link_truyen": "https://truyenfull.io/thien-gioi-chung-ta-co-365-con-ga-tu-hao/",
        "ten_truyen_full": "Thiên Giới Chúng Ta Có 365 Con Gà Tự Hào",
        "tac_gia": "Tê Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tê Vụ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Hài Hước, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi nàng gà mái tên Đại Hoàng bắt đầu mở ra linh trí, liền có được chức danh thật oách, được sắc phong thành “Ngự Kim Kê”\n <br/>\n <br/>\n Bỗng nhiên được người chú ý, nàng gà sợ hãi, e dè, tuân thủ bổn phận, làm hết chức trách, nghiêm túc làm việc.\n <br/>\n <br/>\n Thế là cứ đều đặn, mỗi ngày nàng gà cho ra một quả trứng.\n <br/>\n <br/>\n Một năm sau…\n <br/>\n <br/>\n Toàn Thiên Giới có 365 chú gà con vàng béo lông xù xù.\n <br/>\n <br/>\n Gà con lan tràn, nhận được các bên khiếu nại.\n <br/>\n <br/>\n Mặc Hoa Tiên Quân bất đắc dĩ, mỗi ngày chỉ có thể chống lại ánh mắt “Ngài tàn nhẫn lắm nha” của 364 chú gà con, ăn trứng luộc.\n</div>\n",
        "rating_value": 7.9
    },
    "tan-nuong-cua-than-linh": {
        "ten_truyen": "tan-nuong-cua-than-linh",
        "link_truyen": "https://truyenfull.io/tan-nuong-cua-than-linh/",
        "ten_truyen_full": "Tân Nương Của Thần Linh",
        "tac_gia": "Lê Hoa Sơ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Hoa Sơ Ảnh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Linh Dị, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không rõ duyên cớ lại xuyên vào tiểu thuyết.\n <br/>\n <br/>\n Thanh Hòa cũng chỉ có thể nghe theo vận mệnh, rằng chỉ cần làm theo nhiệm vụ, dùng hết khả năng để ngăn lại Phất (Phú) một vai phản diện độc ác, nhưng cũng thê thảm vô cùng gây ra tội nghiệt, đi lên con đường hắc hóa, hủy diệt thế giới, cô sẽ tích được công đức khổng lồ, đủ để cô sống lại lần nữa\n <br/>\n <br/>\n Trong nguyên tác, Phất Thần vốn nên là Thiên Đạo, tràn đầy thương xót với chúng sinh, nhưng lại vì bị ác dục của nhân loại vấy bẩn, dần dần sa đọa\n <br/>\n <br/>\n Thần linh xưa kia không còn, giờ thay đổi đến không nhận ra, ngũ cảm không còn nữa, huyết nhục hòa vào đất, quan tài chỉ còn lại một bộ xương trắng. Hắn tự nguyện phong ấn vạn năm, vậy mà tà tu không cam lòng, hiến tế ác nghiệp hồi sinh hắn, cưỡng ép vị thần cao thượng sa đọa, tiêu diệt thế gian.\n <br/>\n <br/>\n Thanh Hoà: Cứu rỗi thần linh đáng thương? Đã rõ, xông lên!\n</div>\n",
        "rating_value": 8.2
    },
    "vo-uu-ta-doi-bung-roi": {
        "ten_truyen": "vo-uu-ta-doi-bung-roi",
        "link_truyen": "https://truyenfull.io/vo-uu-ta-doi-bung-roi/",
        "ten_truyen_full": "Vô Ưu! Ta Đói Bụng Rồi!",
        "tac_gia": "Mèo A Mao Huỳnh Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mèo A Mao Huỳnh Mai\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Trọng Sinh, Truyện Teen, Huyền Huyễn...\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đã hơn 30 tuổi rồi, Ngọc Vô Ưu vẫn cứ một thân một mình làm chủ cửa hàng bách hoá.\n <br/>\n <br/>\n Không phải chưa từng quen ai, chỉ là cũng không đi tới đâu, mối trải qua cũng đếm không xuể nữa rồi.\n <br/>\n <br/>\n Nếu đây là trò đùa của ông trời thì cô quyết định sẽ cóc thèm yêu ai nữa!\n <br/>\n <br/>\n Nhưng sao hôm nay kỳ thế này? Trượt phải vũng nước trong nhà tắm thôi mà lại đến cái nơi quái quỷ gì thế này? Sao hoa ở đây cũng có thể nói chuyện?\n <br/>\n <br/>\n Gì gì gì? Nó có thể thực hiện một nguyện ước của mình nhưng với điều kiện là nó muốn \"ăn\" mình sao?\n <br/>\n <br/>\n Hoa: Vô Ưu! Ta đói bụng rồi!\n <br/>\n <br/>\n Vô Ưu: Đói thì hút chất dinh dưỡng lên là được rồi!\n <br/>\n <br/>\n Hoa:(cười gian tà)\n <br/>\n <br/>\n Vô Ưu: Aaaaaaa! Ta không phải chất dinh dưỡng a..\n</div>\n",
        "rating_value": 6.0
    },
    "ta-ban-tra-sua-o-dia-nguc": {
        "ten_truyen": "ta-ban-tra-sua-o-dia-nguc",
        "link_truyen": "https://truyenfull.io/ta-ban-tra-sua-o-dia-nguc/",
        "ten_truyen_full": "Ta Bán Trà Sữa Ở Địa Ngục",
        "tac_gia": "Ô Thập Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Ta Bán Trà Sữa Ở Địa Ngục.\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Ô Thập Thất.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, HE, Ngọt sủng, Sạch, Hài hước, Âm dương.\n <br/>\n <br/>\n <b>\n  Edit bởi:\n </b>\n Giữa chốn phồn hoa gặp được người.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nghe nói Mạnh Bà ở đây được thay đổi mỗi nhiệm kỳ, nhưng người trước mặt này nấu canh Mạnh Bà khó uống nhất, ngay cả quỷ luân hồi cũng không muốn đầu thai.\n <br/>\n <br/>\n Quỷ hồn bị ứ đọng trong địa phủ càng ngày càng nhiều, đầu óc Diêm Vương lão tổ đều sắp nổ tung.\n <br/>\n <br/>\n “Canh mà nàng ta nấu rốt cuộc có vị gì?”\n <br/>\n <br/>\n Vẻ mặt của đầu bò đến câu cá của ta lập tức cứng đờ, hồi lâu không kìm được thốt lên một lời.\n <br/>\n <br/>\n \"Nói như vậy đi anh trai, cái canh kia uống nửa bát đều suýt chút nữa chết đi, đây cũng không phải luân hồi, chính là thống khổ.\"\n <br/>\n <br/>\n Ta gật đầu, thứ đồ uống dở tệ như vậy làm ta tò mò, tiếc là ta không uống được.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Ngày hôm sau, Mạnh Bà đặt một tấm biển với dòng chữ: Canh trà sữa Mạnh Bà.\n <br/>\n <br/>\n Hiệu quả thực sự tốt, sản phẩm mới lạ cộng với hiệu ứng trà sữa, thực sự có một đám hồn ma xếp hàng dài.\n <br/>\n <br/>\n Đám quỷ uống canh trà sữa Mạnh Bà lục đục đi qua cầu Nại Hà đi về phía cổng Luân Hồi.\n <br/>\n <br/>\n Mạnh Bà cười ngọt ngào, cổ tay biến thành hoa, lần lượt múc canh.\n <br/>\n <br/>\n Ngày hôm đó, địa phủ loạn.\n <br/>\n <br/>\n Những hồn ma bước vào cổng Luân Hồi đều say và chóng mặt, lần lượt nhảy nhầm vào con đường luân hồi.\n <br/>\n <br/>\n Diêm Vương đã rất tức giận.\n <br/>\n <br/>\n \"Thằng khốn! Ngươi hãm hại ta, ngươi cho ta công thức sai rồi!\" Nữ nhân với khuôn mặt nhỏ nhắn trước mặt khóc.\n <br/>\n <br/>\n \"Công thức ta đưa ra không sao, chỉ là có cồn, mùi vị vẫn ngon.\"\n <br/>\n <br/>\n \"Hu hu ~ Diêm Vương muốn cách chức của ta, ta không còn là Mạnh Bà nữa!\"\n <br/>\n <br/>\n \"Có một vị trí tốt hơn là Mạnh Bà, ngươi có hứng thú không?\"\n <br/>\n <br/>\n Người phụ nữ ngừng khóc, mặt mày ngập nước ngây thơ nhìn ta, thật sự là một bộ dáng ta thấy còn thương xót.\n</div>\n",
        "rating_value": 6.9
    },
    "de-nhat-kiem-vuong": {
        "ten_truyen": "de-nhat-kiem-vuong",
        "link_truyen": "https://truyenfull.io/de-nhat-kiem-vuong/",
        "ten_truyen_full": "Đệ Nhất Kiếm Vương",
        "tac_gia": "Viet Nguyen Hữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Viet Nguyen Hữu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Teen, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam sinh Thanh Sơn là một người hướng nội, không thích nói chuyện, rụt rè và trầm tính, cậu chỉ thích đọc sách mà thôi, thế nên hay bị bạn bè trêu chế giễu.\n <br/>\n <br/>\n Cậu cũng biết mình không mấy hòa đồng, cũng không có gì nổi bật, vậy nên dù có thích một bạn nữ, cậu cũng chưa từng dám bày tỏ, thậm chí là bắt chuyện vài câu.\n <br/>\n <br/>\n Một ngày, cậu bất hạnh gặp tai nạn, hôn mê suốt ba tháng.\n <br/>\n <br/>\n Trong lúc hôn mê, tâm trí của cậu vẫn hoạt động, cậu tựa như ở trong một giấc mộng, mơ thấy một ông lão tóc trắng truyền thụ tâm pháp võ công cho, sau khi tỉnh lại cậu quên mất cô gái mình thích, trong quá trình tìm lại trí nhớ đó, đã có biết bao biến cố xảy đến.\n</div>\n",
        "rating_value": 8.8
    },
    "kiem-vuc-vo-dich": {
        "ten_truyen": "kiem-vuc-vo-dich",
        "link_truyen": "https://truyenfull.io/kiem-vuc-vo-dich/",
        "ten_truyen_full": "Kiếm Vực Vô Địch",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Tiến Tửu\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Diệp, một đệ tử tạp dịch của Kiếm Tông ở Nam Vực, trong một lần vô tình có được vòng xoáy thần bí, từ đó bước lên con đường kiếm đạo khác với mọi người.\n <br/>\n <br/>\n Cảnh giới trong truyện được chia làm Phàm Nhân cảnh, Tiên Thiên cảnh, Vương Giả cảnh, Giả cảnh, Tôn Giả cảnh…\n <br/>\n <br/>\n Công pháp vũ khí chia làm Thiên Địa Huyền Hoàng, Thiên cấp cao nhất, Hoàng cấp thấp nhất.\n <br/>\n <br/>\n Tông môn chia từ nhất phẩm đến cửu phẩm, nhất phẩm lót đáy, cửu phẩm thống ngự cửu vực.\n <br/>\n <br/>\n Văn phong của truyện sâu sắc, khá hài hước, sẽ có rất nhiều danh ngôn để độc giả cười đau cả bụng và nhớ đời chẳng hạn:\n <br/>\n <br/>\n - Ta bằng bản lĩnh của mình mượn được tiền, vì sao phải trả?\n <br/>\n <br/>\n - Con người một khi lên được cao rồi, thường thường sẽ quên mình từ phía dưới đi lên.\n</div>\n",
        "rating_value": 7.0
    },
    "ta-duoc-ke-thua-mot-hanh-tinh": {
        "ten_truyen": "ta-duoc-ke-thua-mot-hanh-tinh",
        "link_truyen": "https://truyenfull.io/ta-duoc-ke-thua-mot-hanh-tinh/",
        "ten_truyen_full": "Ta Được Kế Thừa Một Hành Tinh",
        "tac_gia": "Phản Phái Tử Vu Thoại Đa Mạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Được Kế Thừa Một Hành Tinh\n </b>\n của tác giả\n <b>\n  Phản Phái Tử Vu Thoại Đa Mạ\n </b>\n .\n <br/>\n <br/>\n Là hậu nhân của Thần Nông, Thương Chi không may không vượt qua được lôi kiếp, cứ cho rằng mình sẽ hồn phi phách tán, nào ngờ tia sét kia đánh thế nào khiến nàng xuyên tới năm 2024 thời kì tinh tế.\n <br/>\n <br/>\n Nàng còn xuyên vào thân thể của một thiếu nữ ngốc nghếch, còn có một tinh cầu đứng tên nàng từ quyền kế thừa.\n <br/>\n <br/>\n Thương Chi: Tinh cầu? Đất đai? Tôi có thể!!\n <br/>\n <br/>\n Nàng trên lưng bao lớn bảo nhỏ, đi tới chính mình tinh cầu, xú vị huân thiên, rác rưởi khắp nơi, cải tạo! Cải tạo! Cải tạo!\n <br/>\n <br/>\n Ánh vàng rực rỡ trải khắp ruộng lúa mạch, con sông sạch sẽ, không đếm được cá tôm ao cá, trường các loại trái cây cây ăn quả…… Một viên rác rưởi tinh cầu ở nàng trong tay toả sáng tân sinh.\n <br/>\n <br/>\n Trừ bỏ làm ruộng ở ngoài, Thương Chi còn nhặt rất nhiều bị ném tới tinh cầu tiểu đáng thương đảm đương miễn phí sức lao động, mỗi ngày loát miêu làm ruộng ăn trái cây, nhật tử vô cùng thích ý!\n</div>\n",
        "rating_value": 7.8
    },
    "tro-thanh-quoc-bao-nho-my-thuc": {
        "ten_truyen": "tro-thanh-quoc-bao-nho-my-thuc",
        "link_truyen": "https://truyenfull.io/tro-thanh-quoc-bao-nho-my-thuc/",
        "ten_truyen_full": "Trở Thành Quốc Bảo Nhờ Mỹ Thực",
        "tac_gia": "Thập Vĩ Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Vĩ Thố\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi Trình Nguyên Hoa gắn kết với hệ thống thì cô chính là cô gái nhỏ đáng thương mất cha mẹ, bị cướp vị hôn phu, còn bị bác cả và em họ đuổi khỏi gia tộc.\n <br/>\n <br/>\n Sau khi gắn kết với hệ thống thì cuộc đời của cô khác hẳn.\n <br/>\n <br/>\n “Ting! Nhiệm vụ sơ cấp 1: Mở một quán ăn, thưởng cho [Thực đơn Trứng luộc nước trà]”\n <br/>\n <br/>\n Ban đầu cô chỉ muốn bán trứng luộc nước trà, mở một quán ăn hết sức bình thường.\n <br/>\n <br/>\n Kết quả phần thưởng của hệ thống đổi thành canh dưỡng sinh, canh dưỡng nhan trắng da, canh tăng cơ, canh kéo dài tuổi thọ...\n <br/>\n <br/>\n Trình Nguyên Hoa: “...”\n <br/>\n <br/>\n Em họ và vị hôn phu cũ của Trình Nguyên Hoa tốn nhiều công sức rốt cuộc cũng gặp được chủ của quán ăn Trình Ký cũng là thần bếp trẻ tuổi nhất.\n <br/>\n <br/>\n Nhưng khoảnh khắc ngẩng đầu lên, nụ cười nịnh nọt treo trên mặt liền đông lại.\n <br/>\n <br/>\n Bởi vì thần bếp trẻ tuổi địa vị cao được người khen tặng không ngớt thì ra là chị họ của cô ta, Trình Nguyên Hoa!\n <br/>\n <br/>\n Lại nhìn trong quán...\n <br/>\n <br/>\n Cái người tạp vụ kia hình như là con trai ruột của đầu bếp hạng nhất?!\n <br/>\n <br/>\n Cái người đang giết cá đúng là vua điện ảnh đã biến mất một năm nay?!\n <br/>\n <br/>\n Rồi còn người trợ bếp trông giống như hội trưởng Hiệp hội Mỹ thực!!\n <br/>\n <br/>\n Khoan đã!\n <br/>\n <br/>\n Anh đẹp trai đang dịu dàng nhìn Trình Nguyên Hoa hình như là chủ của tập đoàn tài chính mà bọn họ không thể tới gần thì phải?!\n</div>\n",
        "rating_value": 9.3
    },
    "dao-chuoc-sinh-xuan": {
        "ten_truyen": "dao-chuoc-sinh-xuan",
        "link_truyen": "https://truyenfull.io/dao-chuoc-sinh-xuan/",
        "ten_truyen_full": "Đào Chước Sinh Xuân",
        "tac_gia": "Xem Tuyền Nghe Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  ĐÀO CHƯỚC SINH XUÂN\n </strong>\n <br/>\n Tác giả: Xem Tuyền Nghe Phong\n <br/>\n <br/>\n ________________________\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Lao tâm lao lực cả đời Thẩm Chước, trọng sinh hồi thời thiếu nữ sau chỉ nghĩ nằm yên đương một con cá mặn, cho nên phụ thân làm nàng lại lần nữa chọn lựa kết hôn đối tượng khi, nàng quyết đoán vứt bỏ chồng trước, lựa chọn thân phận tôn quý lại bệnh tật ốm yếu, cảnh ngộ kham liên đại biểu ca. Đương chưởng gia tông phụ quá khó khăn, nàng vẫn là đương quả phụ hảo.\n <br/>\n <br/>\n Người ở bên ngoài xem ra, Trấn Bắc vương thế tử Mộ Trạm là cái tiểu đáng thương, bị phụ thân trở thành phế cờ ném ở kinh thành, tùy ý hoàng gia đem này dưỡng phế. Trừ bỏ Tiêu Nghị, không ai biết Mộ Trạm sẽ ở ngủ đông mấy chục năm sau nhất cử tận trời, dẫm lên người phản đối chồng chất thi cốt ngồi trên chí tôn chi vị.\n <br/>\n <br/>\n Tâm tư thâm trầm Mộ Trạm đem hết thảy đều quy hoạch đến gọn gàng ngăn nắp, duy nhất ngoại lệ chính là Thẩm Chước. Biết rõ cái kia ngoan ngoãn kêu chính mình biểu ca kẻ lừa đảo, là có mục đích tới gần chính mình, nhưng hắn vẫn là nguyện ý đắm chìm ở nàng bện lời nói dối trung.\n <br/>\n <br/>\n Thẳng đến cái kia kêu kia kẻ lừa đảo “Khanh khanh” dã nam nhân xuất hiện, Mộ Trạm mới biết được chính mình cư nhiên chỉ là này kẻ lừa đảo bị tuyển! Mộ Trạm rũ mắt mỉm cười, ngữ khí ôn nhu hỏi ở chính mình trong lòng ngực run lẩy bẩy kẻ lừa đảo: “Yêu Yêu có cái gì muốn giải thích sao?”\n <br/>\n <br/>\n Cho rằng gả cho một cái ốm yếu phu quân, lại không nghĩ là bệnh kiều Thẩm Chước: “……”\n <br/>\n <br/>\n Phúc hắc bệnh kiều quý công tử * cậy mỹ hành hung tiểu quý nữ\n <br/>\n <br/>\n Đọc chỉ nam:\n <br/>\n <br/>\n 1. Nữ chủ Mary Sue, mạo mỹ vô cùng, lại kiều lại làm.\n <br/>\n <br/>\n 2. Chồng trước muốn truy thê hỏa táng tràng, nhưng bị vợ trước trực tiếp đưa vào hỏa táng tràng.\n <br/>\n <br/>\n 3. Khiết đảng thận nhập.\n <br/>\n <br/>\n Tag: Hào môn thế gia | Kiếp trước kiếp này | Thiên chi kiêu tử | Xuyên qua thời không\n <br/>\n <br/>\n Một câu tóm tắt: Bệnh kiều quý công tử cùng cậy mỹ hành hung tiểu quý nữ\n <br/>\n <br/>\n Lập ý: Nhân sinh không có lần thứ hai trọng tới\n <br/>\n <br/>\n Văn chương cơ bản tin tức\n <br/>\n <br/>\n Thể loại truyện: Nguyên sang - ngôn tình - giả tưởng lịch sử - tình yêu\n <br/>\n <br/>\n Thị giác tác phẩm: Nữ chủ\n</div>\n",
        "rating_value": 5.4
    },
    "manh-nhu-ky": {
        "ten_truyen": "manh-nhu-ky",
        "link_truyen": "https://truyenfull.io/manh-nhu-ky/",
        "ten_truyen_full": "Mạnh Như Ký",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạnh Như Ký\n </b>\n của tác giả\n <b>\n  Cửu Lộ Phi Hương.\n </b>\n <br/>\n <br/>\n Là một bán yêu, để có thể trở thành Yêu vương là một chuyện không hề đơn giản.\n <br/>\n <br/>\n Mạnh Như Ký trước giờ là một người có nguyên tắc, cũng tôn trọng quy tắc người nào mạnh thì mới có quyền lên tiếng.\n <br/>\n <br/>\n Nàng đã sắp sửa thành Yêu vương rồi, thế nhưng chỉ còn một ngày, mọi thứ đều thay đổi không ngờ.\n <br/>\n <br/>\n Nàng phong ấn bản thân tám trăm năm, khi phá trận thoát ra, lại phát hiện nội đan vạn năm của mình đã ở trong bụng một thiếu niên.\n <br/>\n <br/>\n Thiếu niên này như tên ngốc, quên mất quá khứ, không hiểu chuyện đời, nhưng mẹ nó ăn như lợn!\n <br/>\n <br/>\n Đùa à, nội đan của nàng dùng để lấp bụng sao?\n <br/>\n <br/>\n Để thiếu niên không tiêu hóa nội đan của mình, đại Yêu Vương lưu lạc đầu đường, cọ nồi rửa bát, kiếm chút tiền nuôi vị đại vị vương này.\n <br/>\n <br/>\n Nhưng thiếu niên này đúng là ăn quá ghê rồi.\n</div>\n",
        "rating_value": 8.4
    },
    "nu-vuong-phu-quan-an-than-muoi-nam-mot-kiem-giet-tien-de": {
        "ten_truyen": "nu-vuong-phu-quan-an-than-muoi-nam-mot-kiem-giet-tien-de",
        "link_truyen": "https://truyenfull.io/nu-vuong-phu-quan-an-than-muoi-nam-mot-kiem-giet-tien-de/",
        "ten_truyen_full": "Nữ Vương: Phu Quân Ẩn Thân Mười Năm, Một Kiếm Giết Tiên Đế",
        "tac_gia": "Nhất Quyền Manh Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Hiên du hành vào thế giới tu tiên, mở môn phái thu nạp đồ đệ, thu nhận đồ đệ có thiên chất tài năng có thể tăng sức mạnh, đồ đệ càng mạnh, càng giúp môn phái trở nên cường mạnh. Thu nạp được rất nhiều đồ đệ rồi, L&amp;ya\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nữ vương: Ta dùng huyết mạch siêu cấp, thực lực thăng cấp sẽ rất nhanh, và rất nhanh thôi đã vượt qua cả Lý Hiên.\n <br/>\n <br/>\n Vì không để cho Lý Hiên chịu đả kích, ta che giấu tu vi mà bảo vệ anh ấy, chiến đấu với yêu ma.\n <br/>\n <br/>\n Mười năm sau.\n <br/>\n <br/>\n Tiên Đế hắc ám nhất lịch sử muốn hi sinh cả thể giới để đột phá tu vi.\n <br/>\n <br/>\n Ta và rất nhiều võ sư mạnh dốc toàn lực ngăn cản, nhưng đến cuối cùng vẫn bị  thua, bản thân thì bị trọng thương.\n <br/>\n <br/>\n Vào một ngày, ta phát hiện trong sự tuyệt vọng, bản thân không đủ sức để bảo vệ Lý Hiên nữa.\n <br/>\n <br/>\n Cũng vào ngày đó.\n <br/>\n <br/>\n Lý Hiên cầm trong tay một thanh kiếm sắt xuất hiện bên cạnh ta, chém một nhát vào hư không.\n <br/>\n <br/>\n Thanh kiếm phá vỡ không trung, chặt đứt mặt đất, tiêu diệt Tiên Đế Hắc Ám bất khả chiến bại, dẹp yên âm mưu của thế giới Hắc Ám.\n <br/>\n <br/>\n Lúc này ta mới nhận ra, thì ra người mạnh nhất thế gian, lại là kẻ ham ngủ, ẩn thân suốt mười năm Lý Hiên.\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 6.0
    },
    "van-co-ma-ton": {
        "ten_truyen": "van-co-ma-ton",
        "link_truyen": "https://truyenfull.io/van-co-ma-ton/",
        "ten_truyen_full": "Vạn Cổ Ma Tôn",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Tiêu xuyên không, tới một thế giới huyền ảo, may mắn là còn trở thành một kì tài ngàn năm một thuở.\n <br/>\n <br/>\n Sở hữu trí tuệ siêu phàm, gặp qua là không thể quên, cùng với ngộ tính cực cao, bất cứ công pháp thần thông nào, hắn vừa học liền biết.\n <br/>\n <br/>\n Khi đang sầu não vì không ó tài nguyên tu luyện, hắn bị người ta bắt tới Ma Môn, trở thành một trong những người gác mộ của Phạm Thiên mộ kiếm.\n</div>\n",
        "rating_value": 8.2
    },
    "tien-truc": {
        "ten_truyen": "tien-truc",
        "link_truyen": "https://truyenfull.io/tien-truc/",
        "ten_truyen_full": "Tiên Trúc",
        "tac_gia": "Chính Nguyệt Sơ Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiên Trúc\n </b>\n của tác giả\n <b>\n  Chính Nguyệt Sơ Tứ\n </b>\n . Không quan tâm ngươi là ai\n <br/>\n <br/>\n Tiên cũng thế, ma cũng vậy.\n <br/>\n <br/>\n Phàm nhân sinh ra không phải để thỏa mãn thú vui ti tiện, ức hiếp kẻ yếu của các người.\n <br/>\n <br/>\n Khinh thường ta không linh căn?\n <br/>\n <br/>\n Nhưng ta có linh thạch!\n <br/>\n <br/>\n Giễu cợt ta không có pháp thuật? Ta có pháp bảo tu luyện cực phẩm nha!\n</div>\n",
        "rating_value": 9.2
    },
    "am-hon-ngu-cung-quy": {
        "ten_truyen": "am-hon-ngu-cung-quy",
        "link_truyen": "https://truyenfull.io/am-hon-ngu-cung-quy/",
        "ten_truyen_full": "Âm Hôn: Ngủ Cùng Quỷ",
        "tac_gia": "Túy Nhiễm Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Túy Nhiễm Lưu Ly\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Đô Thị, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tôi có khả năng nhìn thấy quỷ, thấy những thứ người bình thường không thể nhìn được\n <br/>\n <br/>\n Từ trước giờ, tôi tận lực tránh xa những thứ đáng sợ và kì quái đó, tôi chỉ có thể mắt điếc tai ngơ,…\n <br/>\n <br/>\n Nhưng hiện tại, tôi rơi vào tình cảnh gian nan này.\n <br/>\n <br/>\n Nhìn thấy người giúp đỡ mình, người đã theo đuổi mình bấy lâu sắp gặp tử kiếp, những thứ kia lại cảnh cáo tôi không được xen vào chuyện người khác, còn có quỷ hồn bám vào người khác hù dọa tôi.\n <br/>\n <br/>\n Tôi phải làm sao bây giờ?\n</div>\n",
        "rating_value": 8.0
    },
    "binh-minh-ngu-say": {
        "ten_truyen": "binh-minh-ngu-say",
        "link_truyen": "https://truyenfull.io/binh-minh-ngu-say/",
        "ten_truyen_full": "Bình Minh Ngủ Say",
        "tac_gia": "Nhạc Thiên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Ba năm trước, một tin dữ truyền về Đế Đô. Hoàng thái tử Ryan hy sinh anh dũng ở biên cương, ngay cả hài cốt cũng không thể tìm thấy.\n <br/>\n <br/>\n Đế quốc mất đi vị thái tử tuấn mỹ chói mắt như thiên thần kia, cũng mất đi một trong những tân tinh nhân loại mạnh nhất thế kỷ này.\n <br/>\n <br/>\n Người ta nói rằng Thái tử đã để lại một tàn nhân loại đáng thương.\n <br/>\n <br/>\n ...... Trong tang lễ, vị tàn nhân loại tóc đen da trắng kia, trầm mặc cúi đầu đỡ quan tài, cả người viết đầy cảm giác yếu ớt thuộc về nhân loại tàn tinh.\n <br/>\n <br/>\n Hoàng thất cùng cao tầng của Đế quốc không khỏi nhíu mày: Khiến điện hạ khi còn sống yêu đến thần hồn điên đảo, lại là người như vậy.\n <br/>\n <br/>\n Khương Kiến Minh làm cá muối ba năm ở học viện quân đội đế quốc, bình thường vô cùng.\n <br/>\n <br/>\n Mùa tốt nghiệp, anh bình tĩnh đem gánh nặng gói lại, một cước tiến vào chiến trường xa sao tàn khốc, đi thu thi cho tiểu điện hạ nhà mình.\n <br/>\n <br/>\n Đều biết thể chất tàn nhân loại nhu nhược, không có nửa điểm sức chiến đấu. Bao nhiêu người hoặc mỉa mai hoặc tiếc nuối, chờ đợi để bọc xác chết cho người thanh niên không tự lượng sức mình.\n <br/>\n <br/>\n Mãi cho đến sau này, thanh niên tái nhợt đẫm máu đạp khắp đất cháy, khẽ giơ tay lên tiếng súng kinh phá trường đêm. Đáy mắt thanh minh phản chiếu Ngân Hà, đao phong mộc của robot ở trong bóng tối hiện lên vô số tinh quang.\n <br/>\n <br/>\n Ở phía sau anh, vô số nhân loại mới thiên kiêu tâm phục, đồng thanh kính xưng là \"Thống soái\".\n <br/>\n <br/>\n Các sinh vật dị tinh ngửi thấy mùi đáng sợ, run rẩy.\n <br/>\n <br/>\n Hải tặc vũ trụ hung tàn đối với anh vừa yêu vừa hận...\n <br/>\n <br/>\n Khương Kiến Minh mỉm cười: \"Đừng khoa trương như vậy, tôi chỉ là tàn nhân yếu đuối nhiều bệnh mà thôi. \"\n <br/>\n <br/>\n Cư dân Đế quốc: \"? \"\n <br/>\n <br/>\n Mà khi đế vương từ địa ngục trở về nhân gian. Đối mặt với câu chuyện huyền thoại về người yêu của mình đã khuấy động các ngôi sao xa xôi, hoàng đế lạnh lùng: \"Vô nghĩa. Thống soái chỉ là tàn nhân yếu ớt nhiều bệnh mà thôi... Cho nên, hôm nay là ai dám để Thống soái lên robot?\"\n <br/>\n <br/>\n Đế chế: \"??? \"\n <br/>\n <br/>\n Xin người hãy thắp lên những năm tháng khô héo kia, xuyên qua tàn hỏa của nền văn minh xưa cùng vạn dặm hàn tinh, trước khi bình minh nhân loại giáng xuống, thức tỉnh trong lòng ta.\n</div>\n",
        "rating_value": 6.2
    }
}