{
    "cong-cuoc-bi-999-em-gai-chinh-phuc": {
        "ten_truyen": "cong-cuoc-bi-999-em-gai-chinh-phuc",
        "link_truyen": "https://truyenfull.io/cong-cuoc-bi-999-em-gai-chinh-phuc/",
        "ten_truyen_full": "Công Cuộc Bị 999 Em Gái Chinh Phục",
        "tac_gia": "Đỗ Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Cuộc đời bạn sẽ ra sao khi luôn gặp xui xẻo, nhất là khi giúp người khác? Phải bỏ cuộc sao?\n <br/>\n <br/>\n Thế nhưng Đỗ Cầm càng xui thì lại càng.. muốn giúp, ai càng gặp khó khăn càng giúp nhiệt tình...\n <br/>\n <br/>\n - Sẽ thế nào khi bạn mang trong người song tu thần kinh? Sở hữu khả năng xuyên qua 10 thế giới? Đào hoa vận không thua gì Rito (To love ru)? Lập 1 giàn harem, thủy tinh cung khủng nhất vũ trụ về khoe cho bọn bạn gato chơi.\n <br/>\n <br/>\n Đỗ Cầm có tất cả nhưng lại thừa 1 điều..... thừa bóng ma tâm lý về phụ nữ.\n <br/>\n <br/>\n Hãy đón xem công cuộc bị chinh phục của anh chàng đen đủi hay may mắn này nhé\n <br/>\n .............\n <br/>\n <br/>\n Xem cấm gato với main.\n <br/>\n <br/>\n - Hàng VN chất lượng cao với những pha ngã k thua gì To love ru.\n <br/>\n <br/>\n - Đừng kinh ngạc khi main quá trâu vì đơn giản đây chỉ là viết giải trí.\n <br/>\n <br/>\n - Các map sẽ qua: soma, To love ru. dxd..... Và còn các map do mọi người đề cử. Map nào mọi người đề cử mãnh liệt mình sẽ viết.\n <br/>\n <br/>\n - Lịch: 1-2 ngày/ 1c tùy vào lượng comment và đề cử của mọi người.\n <br/>\n <br/>\n - Cầu vote 10 nếu thích truyện này.\n <br/>\n <br/>\n - Bạn nào k thích thì thôi chứ đừng vote 1 để buồn lòng nhau.\n <br/>\n <br/>\n Lời cuối chúc mọi người đọc vui vẻ và......ủng hộ bộ thần bám của mình nữa nha.\n</div>\n",
        "rating_value": 7.3
    },
    "van-co-ma-than": {
        "ten_truyen": "van-co-ma-than",
        "link_truyen": "https://truyenfull.io/van-co-ma-than/",
        "ten_truyen_full": "Vạn Cổ Ma Thần",
        "tac_gia": "๖ۣۜVũ ๖ۣۜLonely ๖ۣۜStar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thân là chúa tể của tinh vực được mệnh danh là Đệ Nhất Tinh Vực - Cửu U Tinh Vực, nắm trong tay quyền điều khiển trăm vạn ức tinh không, thế nhưng chỉ vì thăm dò bí mật Vạn Cổ mà sa vào luân hồi.\n <br/>\n <br/>\n Hiện tại...\n <br/>\n <br/>\n Hắc Ám qua đi, Thiên Địa khai mở. Vạn vật hồi phục khí thế sinh sôi phát triển.\n <br/>\n <br/>\n Vạn năm là quãng thời gian hắn đã nhắm mắt, nay cũng đã đến lúc xuất hiện.\n <br/>\n <br/>\n Huyết thủ che trời, Tinh quang lấp lánh.\n <br/>\n <br/>\n Đánh Lên Vạn Cổ, Đồ Tới Tinh Hư.\n <br/>\n <br/>\n Dẫm Lên Vạn Giới, Duy Ngã Độc Tôn!\n <br/>\n <br/>\n Huyết tẩy thiên địa, phải chăng chỉ là màn khởi đầu cho sự trở lại của hắn?\n <br/>\n <br/>\n Ân oán trăm vạn năm trước, hôm nay liền tính.\n <br/>\n <br/>\n Chúng Tiên Chư Thần, đều quỳ rạp xuống cho hắn chém đầu.\n <br/>\n <br/>\n Hắn lại... Tiếp tục tìm bí mật ẩn sau tấm màn Hắc Ám Vạn Cổ.\n <br/>\n <br/>\n Và Diễn ra một thần thoại truyền thuyết lưu truyền Vạn Thế.\n <br/>\n <br/>\n Nhắm Mắt Vũ Trụ Mộng\n <br/>\n <br/>\n Mở Mắt Vụ Trụ Hồng\n <br/>\n <br/>\n Chân Nhấc Vũ Trụ Xoay\n <br/>\n <br/>\n Chỉ Tay Vũ Trụ Diệt!\n <br/>\n ...\n <br/>\n <br/>\n Không cập nhật cảnh giới!:))\n <br/>\n <br/>\n ...\n <br/>\n Ps: TRUYỆN VIỆT!! CŨNG LÀ TRUYỆN ĐẦU TAY, NÊN MỌI NGƯỜI ỦNG HỘ!!\n <br/>\n <br/>\n Thấy hay thì đề cử, vote 5* cho tác nha!!\n</div>\n",
        "rating_value": 9.1
    },
    "truong-han": {
        "ten_truyen": "truong-han",
        "link_truyen": "https://truyenfull.io/truong-han/",
        "ten_truyen_full": "Trường Hận",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nguyễn Đức Vịnh, Sio - Cún - Be\n <br/>\n <b>\n  Beta:\n </b>\n Be\n <br/>\n <b>\n  Type:\n </b>\n smizluy1901\n <br/>\n <br/>\n Ngày cùng sư phụ bước vào bái đường chính là ngày hạnh phúc nhất của cuộc đời ta, ta vốn nghĩ rằng hai chúng ta sẽ sống những ngày tháng thế ngoại đào viên, mãi mãi bên nhau cho đến lúc bạc đầu. Thế nhưng, sư phụ của ta cái gì cũng tốt chỉ duy có một điều ta cảm thấy cực kỳ không tốt, người không yêu ta. Đến một ngày, chân của ta đã bước một bước vào quỷ môn quan vì khó sinh nhưng chàng vẫn lạnh nhạt như băng tuyết ngàn năm. Thậm chí ngay cả việc nhìn ta lần cuối chàng cũng không muốn làm. Ta chẳng thể bấu víu vào đâu, đành ôm nỗi vấn vương trần thế cùng mối hận thác xuống cửu tuyền.\n <br/>\n <br/>\n Ngày gặp lại chàng, chúng ta đã trải qua một vòng luân hồi chẳng rõ mấy ngàn năm, ta đã quên đi mọi thứ ở kiếp trước nhưng chàng thì không. Kiếp trước chàng kính là kẻ không có trái tim nhưng kiếp này kẻ không có trái tim lại chính là ta. Có lẽ nỗi đau đớn và dằn vặt lớn nhất đời người không phải không có được, mà là có đấy mất đấy lại chẳng thể cưỡng cầu.\n <br/>\n <br/>\n Ta tự hỏi, chàng có bao giờ cảm thấy hối hận khi yêu phải một người vô tâm, giống như ta trước kia, si tâm vọng tưởng để rồi đã mang một mối hận trường kỳ...\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Cuốn sách này được giới thiệu ở đây nhằm chia sẻ với các bạn không có điều kiện mua sách. Nếu bạn có khả năng hãy mua sách để ủng hộ nhé.\n</div>\n",
        "rating_value": 8.1
    },
    "ke-trom-mo": {
        "ten_truyen": "ke-trom-mo",
        "link_truyen": "https://truyenfull.io/ke-trom-mo/",
        "ten_truyen_full": "Kẻ Trộm Mộ",
        "tac_gia": "Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trinh thám, kinh dị\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nguyễn Đức Vịnh\n <br/>\n <b>\n  Type:\n </b>\n Quỳnh Bùi, Diệu Linh, Trà My, xuxu\n <br/>\n <br/>\n Có rất nhiều bí mật, cổ vật cùng cạm bẫy nằm sâu trong những ngôi mộ có niên đại lâu đời. Những kẻ hành nghề trộm mộ đều là kẻ trên thông thiên văn dưới tường địa lý, họ thông thảo những kĩ năng vô cùng cao siêu nhưng đôi khi cũng phải dựa vào vận may của mình. Bất kể thứ gì thiếu trong những điều kể trên, dù chỉ sơ sẩy một chút thì điều họ nhận phải vô cùng thê thảm.\n <br/>\n <br/>\n Những cánh cửa tầng tầng lớp lớp nối liền không dứt. Càng đi sâu càng thấy kỳ quái. Càng kỳ quái càng muốn khám phá. Nhưng khi phải đối mặt với những điều tưởng chừng như không tồn tại thì có mấy người không giật mình, sợ hãi bỏ chạy, không mục thây trong địa đạo khổng lồ? Bởi lẽ đó các bậc tiền bối không phải tự nhiên để lại lời khuyên: Đi bất cứ ngôi mộ nào cũng vậy, trên người nhất định phải mang theo một cây nến! Bởi ai biết được, dưới mồ sâu tối đen như mực kia, bất cứ lúc nào cũng có thể nhảy ra những thứ kinh dị chết người.\n <br/>\n <br/>\n Và có đôi khi, một trong số những kẻ trộm mộ buộc phải bỏ mạng để cứu sống đồng đội của mình? Liệu những kẻ đó có dám hy sinh bản thân, hay đành lòng… giết hại lẫn nhau?\n</div>\n",
        "rating_value": 7.4
    },
    "minh-than": {
        "ten_truyen": "minh-than",
        "link_truyen": "https://truyenfull.io/minh-than/",
        "ten_truyen_full": "Minh Thần",
        "tac_gia": "Phong Chi Vạn Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên việt, Ai Cập cổ đại, sinh tử, huyền huyễn, 1×1, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 15 chương + 4 phiên ngoại\n <br/>\n <b>\n  Edit  :\n </b>\n Quỷ Tú\n <br/>\n <br/>\n Trong công ty tổ chức một chuyến du lịch cho tất cả nhân viên bình thường, không biết vì nguyên nhân gì mà hết lần này đến lần khác, mọi người đều bình an vô sự, duy nhất chỉ có một mình cậu – Hàn Hiểu – lại gặp chuyện? Cũng là do tính tò mò chết tiệt của cậu.\n <br/>\n <br/>\n Từ khi chạm vào con mắt điêu khắc trên bức tường đá của đền thờ Ai Cập, hại cậu hai tháng gặp tai họa không ngừng.\n <br/>\n <br/>\n Điều tệ hại hơn hết chính là khi cậu đang bị quái vật đuổi giết thì bỗng nhiên lại vang lên một giọng nói nói rằng là cục cưng của cậu.\n <br/>\n <br/>\n Cậu tức giận đùng đùng! Cái gì mà thần cũng chạy theo trào lưu đồng tính luyến ái hiện hành.Cậu vẫn còn chưa kịp hỏi hắn vì sao thì đã bị Anubis ăn sạch sành sanh.\n <br/>\n Cũng vì bảo vệ cục cưng bị yêu quái xem như một viên đại bổ hoàn mà trước tiên cậu đành phải xuyên đến Ai Cập cổ đại để dưỡng thai?\n <br/>\n <br/>\n Vì để tránh bị Tà thần rình rập và làm tổn thương, Hàn Hiểu cùng cục cưng Hàn Lễ được Anubis đưa đến sống ở Ai Cập cổ đại.\n <br/>\n <br/>\n Nhưng dã tâm của Tà thần đâu chỉ có như vậy, luôn muốn tìm cơ hội để kiểm soát vương thất Ai Cập cổ, đảo ngược lịch sử.\n <br/>\n <br/>\n Mặc dù biết sửa lại lịch sử là chuyện không thể xảy ra, nhưng mà Hàn Hiểu cũng không thể để cho những vị thần cao cao tại thượng kia hời hợt qua loa cướp đi sinh mạng những người mà cậu quen biết.\n <br/>\n <br/>\n Nhưng mà dù cậu có cố gắng hơn nữa cũng không thể thay đổi được số phận của Menete, giống như một giấc mộng hư ảo, bi kịch xảy ra ở ngay trước mặt cậu————\n <br/>\n Ở trước mặt của các vị thần, con người chẳng qua chỉ là một thứ đồ tiêu khiển, nhưng mà sự dịu dàng của Anubis cường thế bá đạo, cũng chỉ là một phút vui chơi qua đường thôi hay sao!?………………….\n</div>\n",
        "rating_value": 6.7
    },
    "my-dien-vuong-gia": {
        "ten_truyen": "my-dien-vuong-gia",
        "link_truyen": "https://truyenfull.io/my-dien-vuong-gia/",
        "ten_truyen_full": "Mỹ Diện Vương Gia",
        "tac_gia": "Nhật Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, dị giới. ngược tâm, ngược thân, nữ cường\n <br/>\n <br/>\n Nàng bất ngờ xuyên qua trở thành một nữ vương gia bản tính dâm loạn, tà ác.\n <br/>\n <br/>\n Vốn dĩ nàng là một người vô cùng ngây thơ nhưng vì nhiều chuyện mà bất giác trưởng thành.\n <br/>\n <br/>\n Các nam chính đối với \"nàng\" trước đây đều nhất mực căm thù nhưng sau khi gặp nàng liền biến thành si.\n <br/>\n <br/>\n Nàng sẽ giải quyết những rắc rối do thân xác này để lại như thế nào?\n <br/>\n <br/>\n Sẽ làm sao cứu vãn triều đình quốc gia trước cơn đại loạn nông nô nổi loạn, thù trong giặc ngoài.\n <br/>\n <br/>\n Nàng sẽ tiếp nhận nam chính như thế nào.\n <br/>\n <br/>\n Truyện có nhiều tình huống khó đỡ xin mời độc giả thưởng thức.\n</div>\n",
        "rating_value": 8.0
    },
    "dong-nhan-dau-la-dai-luc-ta-la-duong-vu-hoa": {
        "ten_truyen": "dong-nhan-dau-la-dai-luc-ta-la-duong-vu-hoa",
        "link_truyen": "https://truyenfull.io/dong-nhan-dau-la-dai-luc-ta-la-duong-vu-hoa/",
        "ten_truyen_full": "[Đồng Nhân Đấu La Đại Lục] Ta Là Đường Vũ Hoa",
        "tac_gia": "Hoàng Lam Thu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, xuyên không, đồng nhân\n <br/>\n <br/>\n Đường Tam có hai người con song sinh, một là Đường Vũ Hoa, một là Đường Vũ Lân.\n <br/>\n <br/>\n Một ngày kia Thần giới bị thời không loạn lưu cuốn đi đến một nơi rất xa khiến cho chúng thần đều tiêu hao hết thẩy. Cuối cùng lại phải hy sinh hai thần vương mới giữ được thần giới.\n <br/>\n <br/>\n Chính lúc nguy cấp nhất, Đường Tam đã phải đem nam hài tử đưa xuống Đấu La đại lục do kim long vương cai quản.\n <br/>\n <br/>\n Vốn dĩ Đường Tam không muốn đem cả nữ nhi của mình đến đó nhưng thời điểm bấy giờ Vũ Hoa lại liên kết cùng Vũ Lân, đồng thời xuất hiện sát khí nên đã để nữ nhi của mình cùng xuống Đấu La đại lục. Hy vọng hai huynh đệ có thể giúp đỡ lẫn nhau, để sớm phi thăng thần giới.\n <br/>\n <br/>\n \"Ta là Đường Vũ Hoa. \"Vũ\" trong \"Khiêu vũ\", \"Hoa\" trong \"Hoa lệ\", Đường Vũ Hoa.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Đây là lần đầu mình viết truyện, nếu có sai sót mong mọi người giúp đỡ *cúi đầu*\n</div>\n",
        "rating_value": 6.5
    },
    "kim-nhat-ha-nhat-he": {
        "ten_truyen": "kim-nhat-ha-nhat-he",
        "link_truyen": "https://truyenfull.io/kim-nhat-ha-nhat-he/",
        "ten_truyen_full": "Kim Nhật Hà Nhật Hề",
        "tac_gia": "Vi Vũ Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch tiêu đề:\n </b>\n Hôm nay là hôm nào\n <br/>\n <b>\n  Thể Loại:\n </b>\n Xuyên Không, Tu chân dị giới..\n <br/>\n <br/>\n <i>\n  Sơn Hữu Mộc Hề Mộc Hữu Chi\n </i>\n <br/>\n <i>\n  Tâm Duyệt Quân Hề Quân Bất Tri\n </i>\n <br/>\n <br/>\n Cuộc sống kiếp trước tựa như đóa hà hoa, chết như phù du. Kiếp sau lại hồ đồ mang trên vai trách nhiệm không thể buông.\n <br/>\n <br/>\n Một ngày ấy hắn mang theo tơ tình gieo xuống đảo xa, khiến người hận người si nhưng chưa ai từng dám bỏ.\n <br/>\n <br/>\n Một năm đó, ánh chiều phủ đầy vai áo, cảnh xưa người cũ, tâm tư rối bời.\n <br/>\n <br/>\n Đêm nay là đêm nào, ngàn sao rơi khóe mắt\n <br/>\n <br/>\n Hôm nay là hôm nào, Vạn Yên tuyết phủ trắng đầu.\n <br/>\n <br/>\n Họa mi nhàn họa phù dung\n <br/>\n <br/>\n Chỉ mong quân tâm tựa ta tâm.\n</div>\n",
        "rating_value": 5.5
    },
    "nghich-thien-tam-tieu-thu": {
        "ten_truyen": "nghich-thien-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/nghich-thien-tam-tieu-thu/",
        "ten_truyen_full": "Nghịch Thiên Tam Tiểu Thư",
        "tac_gia": "TueNghiAn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không\n <br/>\n <b>\n  Biên dịch:\n </b>\n Dung Nguyen\n <br/>\n <br/>\n Nàng vốn là một đại sư của ngành luyện kim ở thế kỷ 21. Một ngày kia số phận an bài khiến linh hồn nàng xuyên đến một thế giới xa lạ, nhập vào thân xác của Tam tiểu thư Hầu phủ. Một tiểu thư phế nhân không hơn không kém\n <br/>\n <br/>\n Thượng cổ linh vật là ghê gớm sao? Gặp nàng rồi thì cũng phải ngoan ngoãn trở thành thú cưng nếu như không muốn bị đun thành món thịt hầm...\n <br/>\n <br/>\n Cửu phẩm thiên tài, ngàn năm có một sao? Nàng đây chính là \"thần thể trời sinh\" khiến cho tất cả các loại thiên tài phải cúi đầu...\n <br/>\n <br/>\n Huyền khí cao cấp giá trị liên thành? Xin lỗi nhé, đồ đựng thức ăn cho mèo cưng của nàng đã là cấp bậc thần khí rồi...\n <br/>\n <br/>\n Nàng có đôi mắt thông thiên, nhìn thấu mọi chỉ duy nhất không thấu vị Vương gia tà ác: \"Không vấn đề gì, nàng nếu như không nhìn thấu thì chúng ta cùng về phòng, ta sẽ để cho nàng nhìn thoải mái khi nào nàng thấu thì thôi\"\n</div>\n",
        "rating_value": 5.7
    },
    "nghich-than-ky": {
        "ten_truyen": "nghich-than-ky",
        "link_truyen": "https://truyenfull.io/nghich-than-ky/",
        "ten_truyen_full": "Nghịch Thần Ký",
        "tac_gia": "Ý Tại Ngôn Ngoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ☯\n </b>\n Truyện sáng tác, những chương đầu còn nhiều lỗi và thô, mong mọi người bỏ qua, có thời gian sẽ edit lại.\n <br/>\n <br/>\n <b>\n  ☯ ☯ Tóm tắt nội dung truyện:\n </b>\n Truyện lấy bối cảnh dị giới, sau đó đồng nhân rồi trở lại dị giới, giai đoạn đầu còn là tay mơ được hệ thống hỗ trợ, giai đoạn đã lão luyện thì hệ thống phụ trợ nhưng đôi khi không đề cập tới nhiều, xem như THUẦN HUYỀN ẢO (KHÔNG PHẢI hệ thống lưu).\n <br/>\n <br/>\n <b>\n  ☯ Khuyến cáo:\n </b>\n Dân yy có thể không thích truyện này mặc dù những chương đầu có phần yy, giai đoạn còn tay mơ này cũng có phần ngựa giống, trải qua thăng trầm hiểu được tình yêu không phải là thứ ép buộc nên về sau dần có chọn lọc. Sẽ không rất bá và đôi khi còn ăn hành, nhưng vẫn được buff đều đều không quá chán. Cơ duyên, hồng nhan sẽ đi kèm với thực lực và được đánh đổi bằng máu và nước mắt.\n <br/>\n <br/>\n <b>\n  ☯ Tự luyến:\n </b>\n Văn phong không quá hài hước, không quá nặng nề, bố cục hợp lý, chặt chẽ, bối cảnh rộng lớn, các chi tiết kết nối tự nhiên, logic, tình tiết liền mạch, thần thông vô số, công pháp vũ kỹ pháp thuật đa dạng, đánh nhau sinh động đậm chất Huyền Ảo. Phân cấp cảnh giới chính: (UPDATE)\n <br/>\n <br/>\n <b>\n  ☯ Thần giới:\n </b>\n <br/>\n ➳ Hạ vị thần: Siêu phàm cảnh (sơ kỳ), Nhập thần cảnh (trung kỳ), Quy nguyên cảnh (hậu kỳ).\n <br/>\n ➳Trung vị thần: Pháp tướng cảnh (sơ kỳ), Thiên tượng cảnh (trung kỳ), Thông huyền cảnh (hậu kỳ)\n <br/>\n ➳Thượng vị thần: Chuyển luân cảnh (sơ kỳ), Niết Bàn cảnh (trung kỳ), Độ kiếp cảnh (hậu kỳ)\n <br/>\n ➳Chân thần: Hư thần cảnh (sơ kỳ), Sinh Tử huyền cảnh (trung kỳ), Luân hồi cảnh (hậu kỳ)\n <br/>\n ➳Chủ thần: Tạo hình cảnh, Tạo ý cảnh, Tạo Hóa cảnh * Còn tiếp....\n <br/>\n <br/>\n <b>\n  ☯ Tiên giới:\n </b>\n Địa tiên, Thiên tiên, Chân tiên, Huyền tiên, Kim tiên, Thái Ất chân tiên, Thái Ất huyền tiên, Thái Ất kim tiên, Đại Là chân tiên, Đại La huyền tiên, Đại La kim tiên,....\n <br/>\n <br/>\n <b>\n  ✪ Phân cấp binh khí (sơ sơ):\n </b>\n Pháp khí, bảo khí, linh khí, linh bảo, hậu thiên linh bảo, hậu thiên chí bảo, tiên thiên linh bảo, tiên thiên chí bảo,.......\n <br/>\n <br/>\n <b>\n  ✪ Một số thần thông pháp thuật:\n </b>\n Thiên Ma Biến, Địa Ngục Môn, Thôn Thiên Thuật, Phiên Giang Đảo Hải, Nghịch chuyền thời không, Điên Đảo Âm Dương, Tiên sơn Đào nguyên giới,....(update sau)\n <br/>\n <br/>\n <b>\n  ✪ Tên một số binh khí:\n </b>\n Diệt Thần kích, Nhiếp tâm linh, Luyện hồn tháp, Tử linh phiên, Tuyệt vọng đao, Thiên ma cầm, Phục long đỉnh, Luân hồi châu, Hợp hoan ấn,.... (update sau)\n <br/>\n <br/>\n P/s: Nhắc lại: Truyện cấm trẻ em dưới 18 tuổi chim dài không đủ 10cm\n <br/>\n <br/>\n P/s 2: TRUYỆN SẼ KHÔNG DROP\n <br/>\n <br/>\n P/s 3: Gạch đá xin nhận nhưng đừng vote troll là được. Khen chê góp ý cứ để lại bình luậ, cmt tích cực để mình biết có người theo dõi và tiếp tục ra chương nữa.\n</div>\n",
        "rating_value": 8.9
    },
    "sat-dau-truyen-ky": {
        "ten_truyen": "sat-dau-truyen-ky",
        "link_truyen": "https://truyenfull.io/sat-dau-truyen-ky/",
        "ten_truyen_full": "Sát Đấu Truyền Kỳ",
        "tac_gia": "Lãnh Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một bộ truyện do mình tự sáng tác, lấy ý tưởng và cảm hứng từ nhiều tác phẩm khác như\n <a href=\"http://truyenfull.vn/dau-pha-thuong-khung/\" rel=\"nofollow\" target=\"_blank\">\n  Đấu Phá Thương Khung\n </a>\n , Thời Đại X Long, Xích Hoàng Truyền Kỳ,\n <a href=\"http://truyenfull.vn/yeu-than-ky/\" rel=\"nofollow\" target=\"_blank\">\n  Yêu Thần Ký\n </a>\n ,v.v...... Hệ thống trong truyện sẽ là sự kết hợp giữa ĐPTK và YTK do mình tự nghĩ ra, ngoài ra còn có một số nhân vật của các truyện khác xuất hiện.\n <br/>\n <br/>\n Mong mọi người góp ý và ủng hộ, đa tạ.\n</div>\n",
        "rating_value": 7.7
    },
    "dai-vuong-phi-phuc-hac": {
        "ten_truyen": "dai-vuong-phi-phuc-hac",
        "link_truyen": "https://truyenfull.io/dai-vuong-phi-phuc-hac/",
        "ten_truyen_full": "Đại Vương Phi Phúc Hắc",
        "tac_gia": ">•< Ú >•<",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng sở hữu hai năng lực huyền bí từ nguồn huyễn lực băng và lửa của thần thú Băng Lịnh Huyết điểu và Băng Linh Huyết hỏa.\n <br/>\n <br/>\n Vì nàng tin người nên bị chính em gái và hôn phu của mình mà nàng phải bỏ mạng tại nơi núi rừng hẻo lảnh với thứ muội.\n <br/>\n <br/>\n Vì đặt nhầm lòng tin vào người nàng gọi là cha mà mất mạng xuyên qua cùng thứ muội.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Nàng là đại tiểu thư Gia Lục Như từ nhỏ đã tinh thông cầm, kỳ nhưng vì là đứa trẻ sinh non nên không có huyễn lực. Mẹ của nàng lại là kỹ nữ nên bị Gia gia ghét bỏ mà mất sớm, để lại nàng cùng muội muội nhỏ hơn 1 tuổi.\n <br/>\n <br/>\n Phụ thân của nàng vì biết con gái thua kém người khác mà cưng chiều nàng. Nhưng cũng chính vì thế mà các di nương luôn ganh ghét, muốn hãm hại các nàng.\n <br/>\n <br/>\n Mồi lửa đỏ khiến hai tỷ muội bỏ mạng, đôi mắt thuần khiết đóng lại khi mở ra lại chứa đầy sự cuồng ngạo.\n <br/>\n <br/>\n Nếu đã cho nàng sông lại quyết trả thù những ai tưng tổn thương nàng\n <br/>\n <br/>\n -Nhưng.................\n <br/>\n <br/>\n có ai cho nàng biết chuyện gì sảy ra hay không?\n <br/>\n <br/>\n sao tên nam này mà dày mày dạn deo bám không thôi?\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n \"lấy ta nàng có cả thiên hạ\"\n <br/>\n <br/>\n Như ca dùng ánh mắt kiêu ngạo bật cười liếc nhìn nam nhân\" Cũng được ta đang cần một công cụ để làm ấm mùa đông\"\n <br/>\n <br/>\n Nam nhân khéo môi liên tục giật giật Nhìn tiểu yêu tinh đầy nhu tình............\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-ki-tu-cuu-vot": {
        "ten_truyen": "nhat-ki-tu-cuu-vot",
        "link_truyen": "https://truyenfull.io/nhat-ki-tu-cuu-vot/",
        "ten_truyen_full": "Nhật Kí Tự Cứu Vớt",
        "tac_gia": "Nguyễn Thị Huyền Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc rằng chưa từng có ai đen đủi như cô. Làm đẹp thôi mà cũng xuyên qua được.\n <br/>\n <br/>\n Ta abc xyz cả họ đại thần xuyên không thật khong có tiết tháo, cầu cho đại thần tiết tháo bạo cúc ông khiến ông không xuống giường được.\n <br/>\n <br/>\n Nhưng chuyện càng xui xẻo hơn đang đợi phía sau cô. Cô không những xuyên qua mạt thế còn là vai vật hy sinh nữ phụ ngực to não bé nhất truyện.\n <br/>\n <br/>\n Vật hy sinh bị ngược đến thê thảm, sống không bằng chết.\n <br/>\n <br/>\n Lại nói xuyên vào máu chó văn nam thần với nữ thần cô còn đỡ tủi, xuyên vào đam mỹ văn, cô đập bàn, vậy cô làm sống... Ô ô ô\n <br/>\n <br/>\n May mắn đại thần xuyên không còn có nhân tính, cho một cái hệ thống đi.... Cứu vớt vật hy sinh....\n</div>\n",
        "rating_value": 8.7
    },
    "chan-ma": {
        "ten_truyen": "chan-ma",
        "link_truyen": "https://truyenfull.io/chan-ma/",
        "ten_truyen_full": "Chân Ma",
        "tac_gia": "Bless",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế gian có bao nhiêu thù hận, bấy nhiêu kẻ thù sẽ bị ta xé nát.\n <br/>\n <br/>\n Thế gian có bao nhiêu tình ý, bấy nhiêu hồng nhan sẽ được ta ôm ấp.\n <br/>\n <br/>\n Thế gian bao nhiêu luyến tiếc, ta sẽ chờ đợi bấy nhiêu năm.\n <br/>\n <br/>\n Bao nhiêu kẻ sống trên đời, mấy kẻ mở mắt mà hiểu cho rõ Ông Trời.\n <br/>\n <br/>\n Những kẻ còn tồn tại sau những chuyện đó, được gọi là Ma.\n <br/>\n <br/>\n Riêng ta, kẻ lặp đi lặp lại vòng lặp trên.\n <br/>\n <br/>\n Họ gọi ta là Chân Ma.\n</div>\n",
        "rating_value": 7.2
    },
    "cuu-nhan-thong-linh-cong-thanh-de-do": {
        "ten_truyen": "cuu-nhan-thong-linh-cong-thanh-de-do",
        "link_truyen": "https://truyenfull.io/cuu-nhan-thong-linh-cong-thanh-de-do/",
        "ten_truyen_full": "Cửu Nhân Thống Lĩnh Công Thành Đế Đô",
        "tac_gia": "Gấu Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Lời tiên tri\n  <br/>\n </b>\n <br/>\n -\tĐế Quốc ra đời, vạn người lầm than. Thuế sưu tăng cao, dân thường không đóng nổi sẽ bị biếm thành nô lệ ngàn đời không thể ngóc đầu.\n <br/>\n -\tĐế Quốc ra đời, vạn người phơi thây. Chết đói, chết bệnh, chết do chiến tranh, chết do chế độ.\n <br/>\n -\tĐế Quốc ra đời, vạn người nổi dậy, thế nhưng tất cả đều gục ngã trước sức mạnh bất khả chiến bại của Đế Quốc.\n <br/>\n <br/>\n Cứ thế hàng trăm năm qua đi, người ở đây dần chấp nhận một sự thật đó là họ sẽ mãi bị thống trị bởi Đế Quốc đầy áp bức.\n <br/>\n <br/>\n -\tTuy nhiên sau gần một ngàn năm thống trị Đế Quốc nhận được một lời tiên tri ảnh hưởng đến vận mệnh Đế Quốc.\n <br/>\n <br/>\n <i>\n  “ Vào những năm cuối thế kỷ thứ 8 Đế Quốc sẽ bị chín đứa bé đứng lên lật đổ! “\n  <br/>\n </i>\n <br/>\n Người đưa ra lời tiên tri ấy chính là cô công chúa xinh đẹp nhất Đế Quốc, sau lời tiên tri ấy công chúa bị đày vào tầng sâu nhất của ngục tối Đế Quốc cho đến lúc chết.\n <br/>\n Vài năm sau đó lời tiên tri của vị Công Chúa ấy không biết bằng cách nào lại được truyền ra ngoài đế đô, hàng triệu con người dần biết đến lời tiên tri ấy. Người dân của Đế Quốc bắt đầu nháo nhào lên và sau đó lại có một cuộc thảm sát của Đế Quốc khiến cho hàng vạn người dân chết oan. Từ đó lời tiên tri trở thành một thứ cấm kị.\n <br/>\n <br/>\n Đầu thế kỷ thứ 8 đứa trẻ đầu tiên của lời tiên tri được sinh ra.\n</div>\n",
        "rating_value": 6.9
    },
    "cua-tiem-co-quai": {
        "ten_truyen": "cua-tiem-co-quai",
        "link_truyen": "https://truyenfull.io/cua-tiem-co-quai/",
        "ten_truyen_full": "Cửa Tiệm Cổ Quái",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Công ty phát hành:\n </b>\n Pavicobooks\n <br/>\n <b>\n  Dịch giả:\n </b>\n Dịp Mỹ Tiên\n <br/>\n <b>\n  Ngày xuất bản:\n </b>\n 07-2017\n <br/>\n <b>\n  Type:\n </b>\n MarisMiu\n <br/>\n <br/>\n Thử tưởng tượng xem nếu như thần tiên không muốn sống nữa?\n <br/>\n <br/>\n Nhưng muốn chết một cách êm đẹp thì lại thật khó.\n <br/>\n <br/>\n Không những thế còn phải hy sinh sự uy nghiệm của thần và nhan sắc để đến một cửa tiệm kỳ quái làm công.\n <br/>\n <br/>\n Truyện kể về một vị thần tham ăn lười làm muốn chết nhưng không được toại nguyện.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \"Hứa tâm An tiếp tục nghiêm túc nói: “Vì nhà tôi là cửa tiệm Tìm Cái Chết duy nhất còn sót lại, anh muốn chết thoải mái thì còn còn trông chờ vào nhà tôi thôi, nên tôi có một vài yêu cầu: Thứ nhất, bắt buộc anh phải bảo vệ sự an toàn của tôi, cha tôi và tiệm nến Quang Minh này. Thứ hai, anh nhất định phải điều tra ra chân tướng sự việc để chắc chắn sau này cho tôi và cửa tiệm nến này được an toàn. Thứ ba, phải trừng trị hung thủ để kẻ đó không thể làm việc ác nữa. Có vậy sau này khi anh chết đi, tôi, cha tôi và cửa tiệm này mới tiếp tục tồn tại được.”\n <br/>\n <br/>\n Tất Phương biếng nhác: “Cô đang tụng kinh đấy à?”\n <br/>\n <br/>\n Hứa Tâm An mặc kệ anh ta, tiếp tục nói: “Thứ tư, tuy trên danh nghĩa là anh đang bảo vệ gia đình tôi, nhưng không thể ăn chùa uống chùa thế này được.”\n <br/>\n <br/>\n Tất Phương nhướng mày, rất cố tình hỏi một câu mờ ám. Muốn lấy tiền hay muốn người?\n <br/>\n <br/>\n Hứa Tâm An nhìn thẳng vào anh ta một cách khí thế: Anh có bao nhiêu tiền?\n <br/>\n <br/>\n “Tôi là thần.” Tất Phương hất cằm.\n <br/>\n <br/>\n “Vậy nên?”\n <br/>\n <br/>\n “Thần linh cần tiền làm gì?”\n <br/>\n <br/>\n “Thế thì anh không có tiền rồi.”\n <br/>\n <br/>\n Hứa Tâm An hết sức quả quyết: “Không có tiền, muốn ở lại thì phải làm việc.”\n <br/>\n <br/>\n “…”\"\n <br/>\n ***Dã tâm, tham lam sẽ mất mạng.\n <br/>\n <br/>\n Lòng dũng cảm mới là vũ khí mạnh nhất.\n <br/>\n <br/>\n Chính nghĩa phải có thiện lương mới đúng là chính nghĩa.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-vao-yeu-linh-gioi": {
        "ten_truyen": "xuyen-vao-yeu-linh-gioi",
        "link_truyen": "https://truyenfull.io/xuyen-vao-yeu-linh-gioi/",
        "ten_truyen_full": "Xuyên Vào Yêu Linh Giới",
        "tac_gia": "Thiết Tử Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyện bắt đầu khi Lâm Tử bỗng nhiên xuyên qua \"Yêu Linh giới\"\n <br/>\n <br/>\n Đây chính là một thế giới của yêu ma tồn tại song song với thế giới của con người.\n <br/>\n <br/>\n Lúc này, trận chiến tranh giành quyền lực nổi lên, yêu tinh ma quái tàn sát lẫn nhau và quấy nhiễu nhân gian.\n <br/>\n <br/>\n Lâm Tử cùng gã Cổ Huyết phải đối mặt như thế nào khi ơ trong thế giới ác liệt như vậy? Ở yêu linh giới, sự sống của con người bị đe dọa từng phút một, liệu rằng cô có là một ngoại lệ?\n <br/>\n <br/>\n Và chính nơi đây cũng là quê nhà của Cổ Huyết, không biết Lâm Tử sẽ thế nào khi lọt vào quê cha đất tổ của hắn?\n <br/>\n <br/>\n Hắn cũng là một yêu quái tiếng tăm lừng lẫy, điều thật oái oăm là hắn đương thay cha mình ngồi lên ngôi vị Quốc Vương trị vì \" Yêu Linh quốc \" tại yêu giới. Cũng chính vì cô lỡ lạc chân nên đã kéo cô vào những tình huống dở khóc dở cười, nó khiến cuộc sống tác giả Lâm Tử biến đổi sang một trang sử mới. Những chuyện ly kỳ, những chuyến phiêu lưu sẽ đưa đường dẫn lối Lâm Tử. Cô và hắn có tiếp tục làm bằng hữu hay là trở mặt thành thù?\n <br/>\n <br/>\n Tất cả phụ thuộc vào hai chữ \" Định Mệnh \"!\n</div>\n",
        "rating_value": 7.0
    },
    "nang-cao-don-doc": {
        "ten_truyen": "nang-cao-don-doc",
        "link_truyen": "https://truyenfull.io/nang-cao-don-doc/",
        "ten_truyen_full": "Nàng Cáo Đơn Độc",
        "tac_gia": "tranglunacute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Namoki Minaki là người thừa kế của dòng tộc cáo chữ thập. Một ngày kia tất cả người thân trong gia đình cô bị giết hại và chỉ còn mình cô sống sót.\n <br/>\n <br/>\n Và chuyện gì sẽ xảy ra sau đó? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 2.8
    },
    "bi-ngan-do": {
        "ten_truyen": "bi-ngan-do",
        "link_truyen": "https://truyenfull.io/bi-ngan-do/",
        "ten_truyen_full": "Bỉ Ngạn Đỏ",
        "tac_gia": "U Linh Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường xuống hoàng tuyền có một loài hoa mang vẻ đẹp ma mị và rực rỡ - nó chính là Bỉ Ngạn hoa...\n <br/>\n <br/>\n Linh Mạn là một cô gái xinh đẹp giống như đóa bỉ ngạn và cuộc đời của cô cũng giống như đóa hoa ấy.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.8
    },
    "huyen-thien-hon-ton": {
        "ten_truyen": "huyen-thien-hon-ton",
        "link_truyen": "https://truyenfull.io/huyen-thien-hon-ton/",
        "ten_truyen_full": "Huyền Thiên Hồn Tôn",
        "tac_gia": "Ám Ma Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tại Huyền Vực bỗng xảy ra sự kiện chấn động khắp giới: Tiêu Dao Hồn Hoàng - Diệp Tiêu Dao uy danh thiên địa bỗng nhiên bỏ mạng nơi này.\n <br/>\n <br/>\n Trăm năm sau hắn trùng sinh sống lại trong cơ thể của một học viên bị người khác khinh bỉ - Diệp Huyền. Diệp Huyền sinh ra Lưu Vân quốc, là một học viên của Tinh Huyền, hắn từ nhỏ đã bị coi là có phế võ hồn, từ mạch, bị người khác bắt nạt, thế nhưng lại trở thành kẻ có được tam sinh vũ hồn nghịch thiên trong truyền thuyết, hắn bắt đầu lữ trình chinh phục đại lục.\n <br/>\n <br/>\n Thiên Huyền đại lục lấy linh hải độc tôn. Cường giả cô đọng võ hồn thành Cửu Thiên Võ Đế, du chín tầng trời, thăm thần hải, thân mang võ công tuyệt thế, quân lâm thiên hạ.\n <br/>\n <br/>\n Ba vạn năm trước, Bá Thiên Hùng Chủ sinh ra Hắc Long Võ Hồn, luyện cửu phẩm hắc long, thành Vô Thượng Võ Đế, bá khí thiên hạ, càn quét thiên quân, thống nhất Vô Tận Hải, xưng tôn trên biển.\n <br/>\n <br/>\n Một vạn năm trước Thiên Linh Lão Nhân ngưng Linh Hải Võ Hồn, linh hải không cạn thì huyền khí không diệt, sáng lập Lăng Thiên tông, ngạo thị quần hùng, độc tôn một phương.\n <br/>\n <br/>\n Năm ngàn năm trước Hiên Viên Đại Đế chưởng Xích Nguyệt Võ Hồn, đối với kẻ địch như huyết nguyệt giáng lâm, xác trải trăm vạn dặm, dựng lên Xích Nguyệt đế quốc, xưng hùng đại lục.\n <br/>\n <br/>\n Ba ngàn năm trước Lăng Ba Nữ Đế hóa Tiên lăng Võ Hồn, Tiên lăng cửu phẩm, siêu phàm nhập thánh, lập Phiêu Miểu cung, bao trùm tuyệt đỉnh.\n <br/>\n <br/>\n Hiện nay trên đại lục có đế quốc, tông môn, gia tộc, học viện, các thế lực nổi lên, quần hùng cùng tiến trình diễn các cuộc sử thi hùng hồn.\n <br/>\n <br/>\n Một siêu phẩm nữa của tác giả Ám Ma Sư sau thành công của Dược Thần và Võ Đạo Đan Tôn.\n</div>\n",
        "rating_value": 6.7
    },
    "dac-ky": {
        "ten_truyen": "dac-ky",
        "link_truyen": "https://truyenfull.io/dac-ky/",
        "ten_truyen_full": "Đắc Kỷ",
        "tac_gia": "Nhược Thiên Tình Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hệ thống\n <br/>\n <b>\n  Editor:\n </b>\n Hiên Viên Linh\n <br/>\n <b>\n  Nguồn raw:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Tangthuvien\n <br/>\n <b>\n  Số chương:\n </b>\n 142 chương+ 4 ngoại truyện\n <br/>\n <br/>\n Sau một giấc ngủ kéo dài suốt một nghìn năm, Tô Đắc Kỷ vừa tỉnh dậy đã gặp được món đồ chơi nhỏ tự xưng là Hệ thống.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Nhiêu năm sau, đối với đám hệ thống đang lấp lánh trong mắt, V384 liền phun ra một vòng khói tang thương nói:\n <br/>\n <br/>\n \"Kỳ thật, ta...chính là kẻ đang quỳ trên đất kêu ma gọi quỷ\"\n <br/>\n <br/>\n Giới thiệu bằng một câu: thời đại của Tô Đắc Kỷ.\n <br/>\n <br/>\n <b>\n  Lưu ý trước khi đọc:\n </b>\n <br/>\n <br/>\n 1. Truyện này chỉ là tưởng tượng, ai không thích mời đi đường vòng\n <br/>\n 2. Truyện này chỉ thỏa mãn tinh thần, không thích có thể rời khỏi\n <br/>\n 3. Nhân vật chính trong truyện do ta viết, xin đừng áp dụng lịch sử vào đây\n <br/>\n 4. Đừng chê bai, chỉ trích truyện này\n <br/>\n <b>\n  Đánh giá của biên kịch:\n </b>\n <br/>\n <br/>\n Hồ yêu- Đắc Kỷ ngoài ý muốn có được được một cái Hệ thống, từ đó xuyên qua ba ngàn thế giới giúp người khác hoàn thành tâm nguyện: tỳ nữ xinh đẹp thầm mến thiếu gia, công chúa vong quốc hòa thân cho Tần vương, nữ tu tiên không thể phi thăng, nữ tướng thủ thành đến chết trận... Thay đổi toàn bộ vận mệnh của bọn họ. Tình tiết truyện rất logic, hành văn lưu loát, thế giới nhiệm vụ phong phú thú vị, cách chung đụng của hệ thống kỳ cựu và thân chủ nữ hồ cũng làm cho người đọc buồn cười, truyện này đọc rất hay.\n <br/>\n <br/>\n <b>\n  Đánh giá của editor:\n </b>\n chỉ một câu thôi: truyện rất dễ thương\n <br/>\n <br/>\n *Đôi nét về Đắc Kỷ (theo Phong Thần Diễn Nghĩa): Đắc Kỷ hay còn gọi là Đát Kỷ nguyên danh là Tô Đắc Kỷ, là hoàng hậu của Trụ Vương, nhà Thương, tương truyền bà bị hồ yêu nhập vào trên đường dâng nạp cho Trụ Vương, bà có sắc đẹp mê người có thể sanh ngang với Tứ đại mỹ nhân Trung Quốc nhưng vì quá độc ác, tàn bạo, hại chết nhiều người nên được dân gian gọi là Yêu Cơ sau khi Trụ Vương bị lật đổ bà cũng bị giết, tuy nhiên hành động của Đắc Kỷ chỉ bị chỉ trích và hình dung bà thành hồ ly từ thời nhà Chu\n <br/>\n (Ai từng xem Đắc Kỷ, Trụ Vương; Tân Bảng phong thần hay các phim về Na Tra chắc là quen bà này)\n</div>\n",
        "rating_value": 8.2
    },
    "hu-lo": {
        "ten_truyen": "hu-lo",
        "link_truyen": "https://truyenfull.io/hu-lo/",
        "ten_truyen_full": "Hư Lộ",
        "tac_gia": "Tam Sinh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lộ...\n <br/>\n Mỗi con đường, mỗi ngả rẽ lại đưa ta đến những ngả rẽ con đường khác... Cuộc đời là một chuỗi những con đường bất tận... Là ta lựa chọn hay số phận chọn ta?\n <br/>\n Thực và hư... Là con đường thông thiên hay lối đi tử vong không ngày quay đầu?\n <br/>\n <br/>\n <i>\n  \"Huynh đệ, nếu con đường này không có lối về, Nguyên Hạo ta lại sẽ đối ẩm với ngươi dưới vong lộ... hahaha\"\n </i>\n <br/>\n <br/>\n <b>\n  *Cấp độ tu luyện:\n </b>\n <br/>\n - Linh giới: Ngưng khí, trúc cơ, kết đan, nguyên anh, hóa thần, luyện hư, hợp thể, đại thừa, độ kiếp\n <br/>\n - Tiên giới: Hư tiên, hoàng tiên, huyền tiên, địa tiên, thiên tiên, đại tiên (tùy linh căn), tiên tôn, tiên vương, tiên đế, bán thần\n <br/>\n - Thần giới: Vị thần ( 9 bước thiên địa tạo hóa), nguyên thần (sinh thần nguyên căn), thần quân ( 3 kiếp luân hồi), vô cực thần (tự diệt để trùng sinh thần thân)\n <br/>\n - Chứng thánh: nắm giữ hư lộ, hợp thể thiên địa, chúa tể tất cả vị diện\n <br/>\n <br/>\n <b>\n  * Luyện thể:\n </b>\n <br/>\n - Linh giới: luyện bì, luyện gân, luyện cốt, luyện huyết, kim thể\n <br/>\n - Tiên giới: Tinh thể, kim cương thể, ngũ hành thể\n <br/>\n - Thần giới: Nguyên thể, Âm dương thể, thiên địa thể\n <br/>\n - Thánh thể\n</div>\n",
        "rating_value": 9.1
    },
    "thi-quan-kinh-nien": {
        "ten_truyen": "thi-quan-kinh-nien",
        "link_truyen": "https://truyenfull.io/thi-quan-kinh-nien/",
        "ten_truyen_full": "Thi Quan Kinh Niên",
        "tac_gia": "Thác Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Huyền nhuyễn, kinh dị, OE\n <br/>\n <b>\n  Edit:\n </b>\n Yunchan\n <br/>\n <br/>\n Thi Quan được định nghĩa chính là người dẫn thi bắt thi.\n <br/>\n <br/>\n Mà Kinh Niên lại là một thi quan quanh năm dẫn dắt theo bên mình một hành đầu cương thi: “Thi Ngũ gia” rất chi là  đẹp trai. Tiểu cô nương này tuy nhỏ tuổi, nhưng lại không đơn giản. Nửa đêm nửa hôm xua bùa có thể xua được “Cái xác sống” công tử nhà họ Lâm vào mồ khâm liệm, còn bắt gọn được một con Linh Xà hai đầu đã tu thành chánh quả trên Mai Lĩnh, nhiêu đó đã đủ làm mọi người phục sát đất chưa nào?\n <br/>\n <br/>\n Đã vậy cô bé Kinh Niên này còn lơ nga lơ ngơ, lên núi bất cẩn để quỷ nhập vào người, lúc tham ăn thì mắt đen sẽ xoay lúng liếng, còn giả bộ ra vẻ đáng thương, lảm nhảm tâm sự với Thi Ngũ gia hệt như người nhà mình, thậm chí còn cho cương thi mặc đồ lộng lẫy diêm dúa hơn cả bản thân, sau đó tất nhiên là hàng loạt chuyện kỳ quái xảy ra.\n <br/>\n <br/>\n Cương thi Thi Ngũ gia không có tâm, nhưng lại cho cô ấm áp kỳ lạ, đây là cái thế giới kỳ ôn gì thế? Chưa kể sau đó một đạo sĩ “Chỉ biết xua hồn đuổi quỷ, suốt ngày hò hét khẩu hiệu” bắt đầu lên sàn, đợi cho Thi quan Đạo sĩ đều dọn hết lên bàn tiệc, thì diễn biến lại ra thế nào đây? Chỉ là một câu chuyện thần bí, không kinh dị, chỉ mang màu sắc hài hước nhẹ nhàng, đừng sợ hãi, cứ nhảy vào mồ đi.\n</div>\n",
        "rating_value": 7.9
    },
    "toi-cuong-than-thoai-de-hoang": {
        "ten_truyen": "toi-cuong-than-thoai-de-hoang",
        "link_truyen": "https://truyenfull.io/toi-cuong-than-thoai-de-hoang/",
        "ten_truyen_full": "Tối Cường Thần Thoại Đế Hoàng",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <b>\n   Converter:\n  </b>\n </b>\n ๖ۣۜHuyền ๖ۣۜThiên\n <b>\n  <b>\n   <br/>\n   Editor:\n  </b>\n </b>\n Yuki\n <br/>\n <br/>\n Tần Quân thế mà lại xuyên không, đen đủi là hắn hóa thành một hoàng tử bị hắt hủi, trong cơn tuyệt vọng thì lão thiên cho hắn một món quà cực lớn - Thần Thoại Hệ Thống!\n <br/>\n <br/>\n Nắm giữ trong tay khả năng triệu hoán bất cứ nhân vật Thần Thoại nào!\n <br/>\n <br/>\n Tề Thiên Đại Thánh Tôn Ngộ Không, Nhất Côn tách thiên địa!\n <br/>\n <br/>\n Thiên Lý Nhãn Thuận Phong Nhĩ, thiên nhãn thấu hư vô!\n <br/>\n <br/>\n Như Lai Phật Tổ Chưởng Trung Phật Quốc, vô nhân năng đào!\n <br/>\n <br/>\n Họa quốc ương dân Tô Đát Kỷ, Tu Hoa bế nguyệt Hằng Nga Tiên Tử, hỏa bạo Thiết Phiến Công Chúa, Tam Thánh Mẫu...\n <br/>\n <br/>\n Tại Thần Ma Thế Giới, trở thành Thần Hoàng!\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n Luyện Khí\n <br/>\n Trúc Cơ\n <br/>\n Kim Đan\n <br/>\n Thuế Phàm\n <br/>\n Hoá Hư\n <br/>\n Địa Tiên\n <br/>\n Thiên Tiên\n <br/>\n Chân Tiên\n <br/>\n Kim Tiên\n <br/>\n Thái Ất Kim Tiên\n <br/>\n Thái Ất Tán Tiên\n <br/>\n Thái Ất Huyền Tiên\n <br/>\n Đại La Kim Tiên\n <br/>\n Đại La Chí Tiên\n <br/>\n Đại La Thủy Tiên\n <br/>\n Nhập Thánh\n <br/>\n Hiển Thánh\n <br/>\n Thánh Nhân\n <br/>\n Đại Đạo Chí Thánh\n</div>\n",
        "rating_value": 7.9
    },
    "than-bi-thuong-nhan": {
        "ten_truyen": "than-bi-thuong-nhan",
        "link_truyen": "https://truyenfull.io/than-bi-thuong-nhan/",
        "ten_truyen_full": "Thần Bí Thương Nhân",
        "tac_gia": "Thần Miêu Đại Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Phân loại:\n </b>\n Hệ thống lưu, Dị giới cửa hàng lưu.\n <br/>\n <br/>\n Công pháp thiếu thốn, bản đại hiệp liền tự sáng tạo!\n <br/>\n <br/>\n Bất thình lình bị một.. cục vàng rơi vào đầu bất tỉnh, lúc mở mắt thì Phạm Hiên đã phát hiện mình đang ở tu chân giới! Liệt kê tài sản: Một căn nhà, một con mèo và một cái hệ thống.\n <br/>\n <br/>\n “Ngươi nói sao? Ngươi vừa mới sáng tạo ra đan phương mới, cần vật liệu để thí nghiệm nhưng không có? Mau đến, mau đến, bản chưởng quỹ bơm vốn cho ngươi, chia ta 20% lợi nhuận là được!”\n <br/>\n <br/>\n “Cái gì? Vốn là thiên tài Trúc Cơ, ngươi lại đột nhiên rơi xuống Luyện Khí Tam Trọng, mắc phải cái bình cảnh mãi không thể đột phá? Ngươi lại còn có hôn ước với thiếu nữ thiên tài? Mau đến, mau đến, bản chưởng quỹ giúp ngươi lấy lại huy hoàng, chỉ cần ngươi bán chiếc nhẫn trên tay cho ta là được!”\n <br/>\n <br/>\n “Cái gì? Ngươi trời sinh không có linh căn, không thể tu luyện? Thiếu niên a, biết cái gì gọi là Võ Đạo không? Phân cho ta một chút vận khí, bản chưởng quỹ dạy ngươi lấy Võ nhập Đạo!”\n <br/>\n <br/>\n “Hừ, mục tiêu của bản chưởng quỹ chỉ có một. Đó chính là trở thành chư thiên đệ nhất thương nhân, vạn giới đệ nhất phú hào.”\n <br/>\n <br/>\n “Không có gì là ta mua không được, cũng không có thứ gì là ta không bán được. Các lộ anh tài, mau đến chỗ bản chưởng quỹ ký hợp đồng!”\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n 2 chương/ ngày, thời gian đăng chương dao động từ 5h30 đến 8h.\n <br/>\n <br/>\n Đạo hữu nào vào đọc xin để lại bình luận, chê khen gì cũng được. Xin đừng lẳng lặng đóng tab a! (T_T)\n</div>\n",
        "rating_value": 8.5
    },
    "quay-dau-lai-ngam-chan-nhan-thanh": {
        "ten_truyen": "quay-dau-lai-ngam-chan-nhan-thanh",
        "link_truyen": "https://truyenfull.io/quay-dau-lai-ngam-chan-nhan-thanh/",
        "ten_truyen_full": "Quay Đầu Lại Ngắm Chân Nhân Thành",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đứng đầu yêu giới chính là Vương Hầu Vương An Cơ. Hắn mang tính cách bạo ngược, hai tay dính đầy máu tươi. Nam nhân muốn thách đấu hắn để giành thiên hạ nữ nhân thì muốn quỳ rạp dưới chân hắn mà trở thành người đứng bên cạnh hắn. Nhưng hắn chưa từng cần ai lại càng chẳng muốn giúp ai.\n <br/>\n <br/>\n Bởi vì giọt nước mắt thất tình của thiếu nữ nên yêu hồ bị phong ấn 300 năm đã được giải thoát. Hắn bắt nàng phải làm thế này, làm thế kia. Nàng ghét bỏ.\n <br/>\n <br/>\n Bị cuốn vào vòng xoáy thời gian và không gian, biết được sự thật, cũng hiểu được sự thật. Ai khiến ai yêu ai.\n <br/>\n <br/>\n \"Đời này, tội ác lớn nhất của ta chính là không gặp được nàng sớm hơn\"\n</div>\n",
        "rating_value": 5.7
    },
    "de-hoang-ton": {
        "ten_truyen": "de-hoang-ton",
        "link_truyen": "https://truyenfull.io/de-hoang-ton/",
        "ten_truyen_full": "Đế Hoàng Tôn",
        "tac_gia": "Đại Việt Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Huyền Huyễn, Dị Giới, Huyền Ảo\n <br/>\n <br/>\n Ngô Vương là người tạo ra đại kỷ nguyên; Đinh Tiên Hoàng đã thống nhất giang sơn; Lý Thái Tổ hùng tài đại lược; Hương Đạo Vương mang trên mình binh pháp vô địch; Trần Nhân Tông là vị vua anh minh thần võ, Tháu Tổ Lê Lợi là anh hùng cái thế; Nguyễn Ức Trai thân mang tài hoa tuyệt đại; Quang Trung Hoàng Đế danh vang tám phương...\n <br/>\n <br/>\n Truyện không có tử vong hay trọng sinh, càng không có phi thăng mở đầu, cũng không có phế vật yếu kém. Hắn là một gã thanh niên người Việt, hắn bình tĩnh nối tiếp con đường của các bậc tiên hiền bước lên tinh không vô tận, tiến vào thế giới hỗn loạn đầy màu sắc, theo đuổi những truyền kỳ bất hủ vô tận tháng năm.\n <br/>\n <br/>\n Hắn, một chữ \"Tôn\" hiệu lệnh hồng hoang, tạo ra một thần thoại bất hủ.\n <br/>\n <br/>\n Ngạo thị thiên hạ, \"Hoàng\"Thái Cổ vạn tộc cộng tôn!\n <br/>\n <br/>\n Uy năng chấn nhiếp muôn đời, \"Đế\"đăng vị uy danh khắp thượng cổ.\n <br/>\n <br/>\n Thiên địa suy tàn, cân cổ hiện, vạn vật điêu linh, thiên kiêu của mỗi thời đại lần lượt xuất hiện trước mắt người đời.\n <br/>\n <br/>\n Thể chất mạnh nhất, thiên phú tuyệt luân, tâm cảnh vô địch, ngộ tính đáng sợ, cơ duyên nghịch thiên,... Ai có thể cười đến cuối cùng?\n <br/>\n <br/>\n Con đường vấn đỉnh, anh kiệt tranh phách\n <br/>\n <br/>\n Đại thế hoàng kim, ai nổi ai chìm?\n <br/>\n <br/>\n Mặc vạn đạo truy tiên, ta đăng vị Chúa Tể!\n</div>\n",
        "rating_value": 5.1
    }
}