{
    "son-hai-di-thu-chi": {
        "ten_truyen": "son-hai-di-thu-chi",
        "link_truyen": "https://truyenfull.io/son-hai-di-thu-chi/",
        "ten_truyen_full": "Sơn Hải Dị Thú Chí",
        "tac_gia": "Mao Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sơn Hải Dị Thú Chí\n <br/>\n <br/>\n Tác giả: Mao Đậu (Biên tập), Thôn Thôn (Minh họa),\n <br/>\n <br/>\n Mặc Ngư (Minh họa)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Sơn Hải Kinh” là cuốn kỳ thư từ thời xa xưa, truyền từ đời Chiến Quốc và được tổng hợp vào đầu đời nhà Hán, lưu truyền mãi đến nay, được công nhận là một bộ sách quý báu kỳ lạ. Trong sách ghi chép về những loại thần linh nhiều đến hơn 450 loại, mỗi mỗi đều hình dạng quái lạ, thần thông quảng đại. Ghi chép lại ước chừng có nhiều đến hơn 40 nước địa phương, 550 tòa núi, khoảng 100 nhân vật lịch sử. Đó là trứ tác được bảo tồn hiện còn tư liệu thần thoại cổ đại thật tối đa, có thể xem là kho báu của thần thoại Trung Quốc thời thượng cổ. Toàn bộ sách có 18 quyển, chia làm hai loại lớn là Sơn Kinh và Hải Kinh, ước có 31‟000 chữ. Nội dung có phạm vi liên quan rất là rộng rãi, bao hàm các phương diện nội dung cả địa lý, lịch sử, thực vật, động vật, khoáng sản, y dược, quỷ thần, tế thờ, bộ lạc thị tộc... Tác giả cuốn sách này theo nguyên đề cho rằng đó là vua Hạ Vũ, Bá Ích, thực tế thì đây chẳng phải là tác phẩm của riêng một người hay một thời nào, mà có thể là sáng tác của nhiều người vô danh. Niên đại của cuốn sách được hình thành này khoảng trước 4000 năm xưa, chép định trong khoảng thời gian 2000 – 2500 năm trước.\n <br/>\n <br/>\n Văn chữ của “Sơn Hải Kinh” khá giản gọn, giải thích khó khăn, nội dung tản mạn, không thành hệ thống, như đập vàng rơi bàn ngọc, nếu như có thể thêm phá giải, thì đối với nghiên cứu lịch sử Trung Quốc thời thượng cổ có ý nghĩa cực lớn. Các học giả ngày nay như tiên sinh Mã Xương Nghi đã khôi phục lại mục diện chân thật của “Sơn Hải Kinh”, cấp cho độc giả và người nghiên cứu được tường lãm một bộ vốn báu của thời xưa, có xét thưởng, thu tàng và giá trị nghiên cứu học thuật thật chân chính, năm lịch số khổ công, sưu tập đến 10 loại cổ bản “Sơn Hải Kinh” thời Minh – Thanh, thu thập nhiều hơn 2000 bức vẽ, lại tinh tuyển có 1000 bức, đem vào chỉnh sửa, nghiên cứu, giải thuyết, cuối cùng thành tựu được “Cổ bản Sơn Hải Kinh đồ thuyết”.\n</div>\n",
        "rating_value": 9.0
    },
    "tien-lo-truy-the": {
        "ten_truyen": "tien-lo-truy-the",
        "link_truyen": "https://truyenfull.io/tien-lo-truy-the/",
        "ten_truyen_full": "Tiên Lộ Truy Thê",
        "tac_gia": "PeaGod",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PeaGod\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu Tiên Lộ Truy Thê - truyện tiên hiệp hấp dẫn của tác giả PeaGod:\n <br/>\n <br/>\n \"Phù ù...\".\n <br/>\n <br/>\n \"Phù...\".\n <br/>\n <br/>\n \"Mệt chết ta...\".\n <br/>\n <br/>\n Thiên Sơn quanh năm băng tuyết, tiết trời lạnh lúc này chợt có giọng nói vang lên. Chủ nhân thanh âm là một người thanh niên tuổi độ hai hai hai ba, vóc dáng cao ráo, mặt mũi ưa nhìn, không béo chẳng gầy. Hắn mặc một bộ y phục màu đen, tất thảy trong ngoài ba lớp, mặc dù trời lạnh song trên trán vẫn đổ mồ hôi.\n <br/>\n <br/>\n Hắn đang khá mệt. Không mệt sao được khi vừa phải leo lên một ngọn núi cao chót vót như vầy? Ở tại đất Nam Xương, trong dãy Phi Mã Lạp Sơn này thì Thiên Sơn chính là ngọn núi cao nhất, đường đi lên núi vô cùng hiểm trở.\n <br/>\n <br/>\n \"Cũng không biết Thiên Sơn Tuyết Liên mọc ở chỗ nào...\".\n <br/>\n <br/>\n Nằm nghỉ ngơi một lúc để hồi phục thể lực, người thanh niên đứng dậy đảo mắt nhìn quanh, trong lòng suy tính. Chuyến này hắn mạo hiểm leo núi mục đích là để tìm kiếm Thiên Sơn Tuyết Liên - một loại thảo dược vô cùng trân quý. Chỉ có nó - loại thảo dược trân quý này - mới có thể giúp hắn chữa bệnh cứu người.\n <br/>\n <br/>\n \"Trong sách viết Thiên Sơn Tuyết Liên rất đặc biệt, chỉ mọc trên loại đá hoa cương màu đen. Như vậy ta có thể dựa vào đặc điểm này tìm kiếm\".\n <br/>\n <br/>\n \"Nhưng mà... ở chỗ này bốn hướng đâu đâu cũng đều là đá hoa cương màu đen, ta biết tìm thế nào đây?\".\n <br/>\n <br/>\n Thanh niên nhíu mày, thần tình khổ não.\n <br/>\n <br/>\n \"Haizz... Thôi thì cầu may vậy\".\n <br/>\n <br/>\n Lần đầu tiên leo lên đỉnh Thiên Sơn, chưa rõ đường đi nước bước nên cũng chỉ có thể theo cảm tính mà tìm. Người thanh niên quyết định bắt đầu ở khu vực phía đông. Cứ thế, lẫn trong gió tuyết băng hàn, hắn lần mò trên những mặt đá hoa cương, hi vọng sớm tìm ra được linh dược.\n</div>\n",
        "rating_value": 9.2
    },
    "dai-quan-gia-la-ma-hoang": {
        "ten_truyen": "dai-quan-gia-la-ma-hoang",
        "link_truyen": "https://truyenfull.io/dai-quan-gia-la-ma-hoang/",
        "ten_truyen_full": "Đại Quản Gia Là Ma Hoàng",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Tiến Tửu\n <br/>\n <br/>\n Thể loại: Dị Giới, Trọng Sinh, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ma Hoàng Trác Liệt Uyên vô tình có được truyền thừa của Ma Đế Thượng Cổ nên đã dẫn đến họa sát thân. Vì bị tâm ma quấy phá nên sau khi trùng sinh hắn không thể không trở thành quản gia của gia tộc đã bị suy tàn. Hãy đón xem một Ma Hoàng tâm ngoan thủ lạt sẽ đưa một gia tộc nhỏ đến đỉnh cao của sự tổn tại như thế nào?\n</div>\n",
        "rating_value": 8.2
    },
    "tro-choi-vuong-quyen": {
        "ten_truyen": "tro-choi-vuong-quyen",
        "link_truyen": "https://truyenfull.io/tro-choi-vuong-quyen/",
        "ten_truyen_full": "Trò Chơi Vương Quyền",
        "tac_gia": "George R. R. Martin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: George R. R. Martin\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bộ sách viết về cuộc tranh giành quyền lực của bảy lãnh chúa vùng đất Weterlos và Essos, gồm những khu vực do các dòng họ lớn cai trị, trong bối cảnh nhiều thế lực đen tối có sức mạnh siêu nhiên như người Ngoại nhân, quỷ bóng trắng… luôn đe dọa xâm chiếm Weterlos.\n <br/>\n <br/>\n Lấy cảm hứng từ các sự kiện lịch sử như lịch sử nước Anh thời kỳ “Cuộc chiến hoa hồng”, nhưng Martin cố tình bất chấp các quy ước về thể loại giả tượng để viết nên bộ tiểu thuyết này. Bạo lực, tình dục và sự mơ hồ về đạo đức thường xuyên hiển thị trong tác phẩm của ông. Nhân vật chính thường xuyên bị giết, các sự kiện được nhìn nhận dưới nhiều góc nhìn khác nhau, kể cả qua cái nhìn của các nhân vật phản diện, điều này khiến độc giả không thể nghiêng về các nhân vật “anh hùng” như các cuốn tiểu thuyết thông thường khác ; đồng thời cũng khẳng định thêm sự thật rằng những nhân vật anh hùng không thể đi qua các biến cố mà không bị tổn thương, mất mát giống như trong đời thực. Chính vì vậy, Trò chơi vương quyền nhận được vô số những lời khen ngợi về chủ nghĩa hiện thực. Đồng thời bộ tiểu thuyết cũng nhận được những bình luận quan trọng về vai trò của phụ nữ và tôn giáo được thể hiện trong tác phẩm.\n <br/>\n <br/>\n Tác giả George RR Martin là tác giả khoa học viễn tưởng và nhà biên kịch thành công ở Hollywood. Tuy nhiên, chính việc thường xuyên phải cắt giảm nhân vật và những cảnh chiến đấu trong các kịch bản của mình vì những hạn chế liên quan đến ngân sách và độ dài các tập phim; đã khiến ông quyết định quay lại với niềm đam mê viết lách, nơi trí tưởng tượng phong phú của ông không bị hạn chế bởi bất cứ điều gì và tạo nên bộ tiểu thuyết giả tưởng bán chạy nổi tiếng Trò chơi vương quyền.\n</div>\n",
        "rating_value": 8.9
    },
    "yeu-hoac-cuu-trong-son-tuyet-nguyet": {
        "ten_truyen": "yeu-hoac-cuu-trong-son-tuyet-nguyet",
        "link_truyen": "https://truyenfull.io/yeu-hoac-cuu-trong-son-tuyet-nguyet/",
        "ten_truyen_full": "Yêu Hoặc Cửu Trọng Sơn Tuyết Nguyệt",
        "tac_gia": "Hắc Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Một tôn nữ.\n <br/>\n <br/>\n Một yêu nữ.\n <br/>\n <br/>\n Chẳng xuyên không, chỉ là yêu đội lốt người.\n <br/>\n <br/>\n Yêu là yêu nữ cường đại vô địch vô tình vô dục.\n <br/>\n <br/>\n Người là nam nhân bình thường trầm ổn ít lời không có gì lạ.\n <br/>\n <br/>\n Chỉ có gặp hắn, nàng cuối cùng mới hiểu rõ, trên đời này quả nhiên có thứ khiến cho người yếu đuối đến cùng cực, cũng có thể khiến người cường đại vô địch.\n <br/>\n <br/>\n Ngàn năm trước nàng có năng lực hủy thiên diệt địa lại bị bức đến tự tuyệt.\n <br/>\n <br/>\n Ngàn năm sau, nàng vốn mặc cho người xâu xé lại có thể độ kiếp thoát thân, thế nhưng cũng chỉ vì một người.\n <br/>\n <br/>\n Vì vậy, nàng liền cùng hắn một đời một kiếp.\n <br/>\n <br/>\n Mà một đời một kiếp này, mãi mãi không dứt.\n</div>\n",
        "rating_value": 8.1
    },
    "vuong-quoc-huyet-mach": {
        "ten_truyen": "vuong-quoc-huyet-mach",
        "link_truyen": "https://truyenfull.io/vuong-quoc-huyet-mach/",
        "ten_truyen_full": "Vương Quốc Huyết Mạch",
        "tac_gia": "Vô Chủ Chi Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Chủ Chi Kiếm\n <br/>\n <br/>\n Thể loại: Cổ Đại, Phương Tây, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trở thành một người xuyên việt nghiệp dư nhất, thứ nhất Thales không mang theo mình võ công tu luyện, thứ hai cậu cũng không sát thủ hay Binh Vương, thứ ba cậu không có chip hệ thống trong người. Cậu chỉ có thể tham sống sợ chết, giãy dụa cầu sinh ở nơi dơ bẩn, bần cùng và đầy rẫy tội ác nhất của vương quốc.\n <br/>\n <br/>\n Cứ thế cho đến một ngày, cậu bị đưa đến phía trước vương tọa. Những thói quen hủ bại của vương quốc khó sửa. Thế giới rung chuyển, phân liệt trong sự bất an. Lịch sử thì bị che giấu bởi những đám mây mù quỷ quyệt.\n <br/>\n <br/>\n Từ một đứa trẻ ăn mày ti tiện, cho đến khi trở thành kẻ địch của toàn thế giới, truyền kỳ của một vị vương tử cấm kỵ bắt đầu từ đây.\n <br/>\n <br/>\n \"Vương giả không lấy huyết mạch làm điều tự hào, mà huyết mạch được vinh dự là nhờ vương giả.\"\n</div>\n",
        "rating_value": 9.3
    },
    "chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao": {
        "ten_truyen": "chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao",
        "link_truyen": "https://truyenfull.io/chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao/",
        "ten_truyen_full": "Chẳng Lẽ Thật Sự Có Người Cảm Thấy Sư Tôn Là Phàm Nhân Sao",
        "tac_gia": "Cật Bạch Thái Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cật Bạch Thái Yêu\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Tông chủ, thi đấu tông môn đại lục năm nay, đệ tử của tông môn chúng ta lại đạt được hạng nhất!”\n <br/>\n <br/>\n Sở Duyên: “Đá! Đều đá ra khỏi tông môn cho lão tử!”\n <br/>\n <br/>\n “Tông chủ, không thể đá nữa! Đệ tử bị đá đi lúc trước đều thành lập Thánh Địa tu luyện, lại đá tiếp, Thánh Địa trên đại lục đều bị tông môn chúng ta nhận thầu mất...”\n <br/>\n <br/>\n Sở Duyên: “?”\n <br/>\n <br/>\n Con mẹ nó ta chỉ muốn dạy đệ tử phế vật mà thôi!\n <br/>\n <br/>\n Vì sao các người đều thành tài như vậy!\n</div>\n",
        "rating_value": 8.7
    },
    "gioi-giai-tri-con-co-loai-thao-tac-nay-sao": {
        "ten_truyen": "gioi-giai-tri-con-co-loai-thao-tac-nay-sao",
        "link_truyen": "https://truyenfull.io/gioi-giai-tri-con-co-loai-thao-tac-nay-sao/",
        "ten_truyen_full": "Giới Giải Trí Còn Có Loại Thao Tác Này Sao",
        "tac_gia": "Phượng A Phượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phượng A Phượng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Bách Hợp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện \"Giới Giải Trí Còn Có Loại Thao Tác Này Sao\" của tác giả Phượng A Phượng kể về đời trước, Triệu Bảo Thương là công chúa cao cao tại thượng, Ngôn Trăn chỉ cầu mong có thể được gần gũi bên ngày ngày nhìn ngắm, thế đã đủ.\n <br/>\n <br/>\n Nhưng sau đó, lại gặp đại nạn, cũng vạn hạnh xuyên vào một thân xác khác, sống lại ở thời đại này.\n <br/>\n <br/>\n Đã từng, Ngôn Trăn chỉ có thể một lòng một dạ cất giữ tình cảm của mình.\n <br/>\n <br/>\n Giờ đây, phải tồn tại, phải thực hiện nguyện vọng của nguyên chủ, cũng nhìn thấy người mình thương vui vẻ, cô cũng cảm giác an lòng.\n <br/>\n <br/>\n Ngôn Trăn đối với phóng viên truyền thông nói: Không sai, Triệu Bảo thương là nữ thần của ta, mục đích ta tiến vào giới giải trí chỉ vì nàng.\n <br/>\n <br/>\n Ngôn Trăn đối với fan hâm mộ nói: Không cần loạn kéo cp, ta không xứng với trưởng công chúa.\n <br/>\n <br/>\n Ngôn Trăn đối với tình địch nói: Trưởng công chúa xứng đáng có được những thứ tốt nhất, ngươi hãy chăm sóc tốt cho nàng.\n <br/>\n <br/>\n Ngôn trăn: Trưởng công chúa hiện tại đã an toàn, yên tâm, đi ngủ thôi.\n <br/>\n <br/>\n Triệu Bảo Thương cười lạnh:...... Thật là một tiểu fans đáng giận, đùa giỡn xong liền chạy 】\n</div>\n",
        "rating_value": 9.0
    },
    "dong-vi-huyen-anh-xuan-vi-thanh-duong": {
        "ten_truyen": "dong-vi-huyen-anh-xuan-vi-thanh-duong",
        "link_truyen": "https://truyenfull.io/dong-vi-huyen-anh-xuan-vi-thanh-duong/",
        "ten_truyen_full": "Đông Vì Huyền Anh, Xuân Vì Thanh Dương",
        "tac_gia": "Khúc An Nhị Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đông vì Huyền Anh, Xuân vì Thanh Dương\n <br/>\n <br/>\n Tác giả: Khúc An Nhị Hào\n <br/>\n <br/>\n Editor: LycheeQ\n <br/>\n <br/>\n Thể loại: Truyện ngắn, ngôn tình, cổ ngôn, huyền huyễn, song hướng yêu thầm, ngược tâm nhưng HE.\n <br/>\n <br/>\n Số chương: 3\n <br/>\n <br/>\n Lời editor: Truyện làm lúc chán làm 2 bộ kia =)))) Làm xong thì muốn post dịp nào đó liên quan đến mùa Đông cơ nhưng giờ gần nhất chỉ có tết Trung Thu. Thôi, coi như quà tặng Trung Thu vậy:v Chúc cả nha ăn Trung thu vui vẻ.\n <br/>\n <br/>\n Tóm tắt by editor: Hai kẻ được tạo ra thuận theo Thiên Đạo. Vốn chẳng bao giờ gặp được nhau nhưng lại thầm mến mộ đối phương. Cứ thế mà đã qua ngàn năm…. Rồi một ngày, một trong số họ đã làm trái Thiên đạo…\n <br/>\n <br/>\n LỜI DẪN\n <br/>\n <br/>\n Họ chưa từng gặp gỡ, nhưng đã yêu thầm nhau\n <br/>\n <br/>\n Chưa gặp mà đã chung tình, gặp một lần là cả đời\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Câu chuyện về thần bốn mùa, phần truyện về mùa Đông và mùa Xuân.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Phần truyện về mùa Hạ – Hạ vì Chu Minh\n <br/>\n <br/>\n Phần truyện về mùa Thu – Thu vì Bạch Tàng\n</div>\n",
        "rating_value": 8.6
    },
    "thien-de-vo-thuong": {
        "ten_truyen": "thien-de-vo-thuong",
        "link_truyen": "https://truyenfull.io/thien-de-vo-thuong/",
        "ten_truyen_full": "Thiên Đế Vô Thượng",
        "tac_gia": "Vô Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Thường\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Nam thất đại thiên đế một trong cũng là vị thiên đế trẻ tuổi nhất, tài hoa nhất, tiềm lực vô tận.\n <br/>\n <br/>\n Chỉ là trời không yêu tài.\n <br/>\n <br/>\n Trong một lần đến tinh hà thiên ngoại thiên thăm dò hắn bị năm vị đế liên hợp vây giết.\n <br/>\n <br/>\n May mà có đặc thù bí pháp hắn lại lần nữa chuyển sinh đạp lên đỉnh phong.\n</div>\n",
        "rating_value": 9.0
    },
    "van-bien-hon-de": {
        "ten_truyen": "van-bien-hon-de",
        "link_truyen": "https://truyenfull.io/van-bien-hon-de/",
        "ten_truyen_full": "Vạn Biến Hồn Đế",
        "tac_gia": "Thập Vĩ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Vạn Biến Hồn Đế của tác giả Thập Vĩ Hồ. Khí Hồn thế giới là một nơi mà khi con người ta sinh ra thì đã có được một món vũ khí, chúng ẩn nấp trong cơ thể đến khi nhân loại đạt được mười tuổi xuất hiện. Bản thể Khí Hồn có thể là bất cứ thứ gì, có thể là vũ khí lạnh, vũ khí nóng, thậm chí là những vật không hề có sức chiến đấu. Những người có Khí Hồn chiến đấu sẽ trở thành Thợ Săn chiến đấu với yêu thú từ các hành tinh bị chiếm đóng xuất hiện từ các vết nứt không gian và yêu thú bản địa ẩn nấp bên trong các rừng rậm. Bản thân yêu thú nguy hiểm nhưng cũng có vô số lợi ích như thịt ăn vào có thể cho nhân loại tăng sức khỏe và tuổi thọ, Yêu Hạch có thể chuyển thành năng lượng.......vô số tác dụng.\n <br/>\n <br/>\n Các Khí Hồn đều có một năng lực đó chính là hấp thu Yêu Hạch và Linh Hồn của yêu thú đã chết để biến chúng thành Hồn Ngọc, hấp thu Hồn Ngọc sẽ tăng sức mạnh cho Khí Hồn. Hồn Sư sau khi hoàn thành cấp độ tu luyện thấp nhất là Hồn Cảnh đạt được Thập Hồn Hội Tụ sẽ có khả năng Yêu Hóa. Càng hấp thụ nhiều yêu thú thì trạng thái Yêu Hóa sẽ càng trở nên mạnh mẽ.\n <br/>\n <br/>\n Nhân vật chính Thiên Tiếu là con nhà nghèo, mẹ mất sớm cha hắn về sau tái hôn nhưng không được bao lâu thì gặp tai nạn hi sinh. Cả nhà chỉ còn lại mẹ kế và con gái riêng của nàng, trong tình cảnh như thế thì phải làm sao để có thể chính thức bước vào con đường tu luyện. Trong thế giới cường giả có tất cả Thiên Tiếu liệu sẽ có thể thay đổi vận mệnh của mình, vươn lên trong xã hội đầy cạm bẫy hay không.\n <br/>\n <br/>\n Cảnh giới: Hồn Cảnh - Hồn Sĩ - Hồn Sinh - Hồn Đồ - Hồn Sư - Hồn Vương - Hồn Hoàng - Hồn Tông - Hồn Tướng - Hồn Tôn - Hồn Đế - Hồn Thánh - Hồn Thần.\n</div>\n",
        "rating_value": 6.0
    },
    "ta-o-giang-ho-lam-dai-hiep": {
        "ten_truyen": "ta-o-giang-ho-lam-dai-hiep",
        "link_truyen": "https://truyenfull.io/ta-o-giang-ho-lam-dai-hiep/",
        "ten_truyen_full": "Ta Ở Giang Hồ Làm Đại Hiệp",
        "tac_gia": "Tích Thủy Yêm Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Khang xuyên việt đến vô số người tha thiết ước mơ giang hồ võ lâm, đây là một cái võ đạo chí thượng thần thoại hồ, có thể giang hồ cũng không phải tưởng tượng như vậy tốt đẹp.\n <br/>\n <br/>\n Có người tàn sát ba ngàn thiếu nữ chỉ vì nhất thời chi hoan, có người huyết tế mười vạn bách tính chỉ vì luyện công tu hành!\n <br/>\n <br/>\n Nắm giữ đại hiệp hệ thống Thẩm Khang, chỉ cần không ngừng trừng gian trừ ác làm đại hiệp liền có thể được điểm hiệp nghĩa, không chỉ có thể không ngừng trở nên mạnh mẽ còn có thể mở các loại hòm báu.\n <br/>\n <br/>\n Bị bức ép đi tới một cái đại hiệp con đường, từ đây cùng phản phái không đội trời chung. Vì điểm hiệp nghĩa, liều mạng, xông a!\n <br/>\n <br/>\n \"Cửu Âm Cửu Dương, Bạo Vũ Lê Hoa! Có hệ thống vui sướng, ngươi không tưởng tượng nổi! Nguyên bản ta giấc mơ là không lên ban còn có tiền nắm, có thể hiện tại ta muốn làm đại hiệp!\"\n <br/>\n <br/>\n Đây là một cái người xuyên việt ở giang hồ võ lâm lập chí làm đại hiệp cố sự!\n <br/>\n <br/>\n Cầm trong tay ba thước thanh phong trừ bất bình, không vì là dương danh thiên hạ, chỉ vì ý nghĩ hiểu rõ!\n</div>\n",
        "rating_value": 5.1
    },
    "dam-ma": {
        "ten_truyen": "dam-ma",
        "link_truyen": "https://truyenfull.io/dam-ma/",
        "ten_truyen_full": "Dâm Ma",
        "tac_gia": "dam xuyên không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lúc này khu phố xxx đường xxx tại quán rượu, có cậu thanh niên không ngừng uông, sau 1 thời gian thì cậu ta đã say đi ra quán.\n <br/>\n <br/>\n Lấy xe chạy đi đi tới ngã 4 gặp đèn đỏ như hk để ý cứ băng qua nhưng đúng lúc có xe tải đụng tới.\n <br/>\n <br/>\n thân thể bị dăng ra đập đầu vào cột điện, trước khi mất ý thức, nhớ lại buổi hẹn với một cô gái để tỏ tình.\n <br/>\n <br/>\n Tưởng thành công như không ngờ chỉ đổi lại bằng ánh mắt khinh bị, cô ta nói.\n <br/>\n <br/>\n \"\"\"\" Thằng vừa nghèo mà xấu như anh mà mộng tưởng kêu tôi làm bạn gái, không đi soi gương mà nhìn mặt của mình lại đi.\n <br/>\n <br/>\n \"\" Tại sao cô lại nói như vậy, không phải cô yêu tui sao đi học đem cơm cho tui còn cùng đi xem phim, học tập cô ủng hộ bảo tui cố gắng học sẽ thành công không trê tui học dở nói sẽ bên tôi, chỉ dạy cùng nhau học \"\" anh thanh niên đau lòng nói.\n</div>\n",
        "rating_value": 4.2
    },
    "than-ma-chi-mo": {
        "ten_truyen": "than-ma-chi-mo",
        "link_truyen": "https://truyenfull.io/than-ma-chi-mo/",
        "ten_truyen_full": "Thần Ma Chi Mộ",
        "tac_gia": "Phong Cuồng Khô Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Cuồng Khô Lâu\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Nhân vật chính: Triệu Thụy\n <br/>\n <br/>\n Nội dung giản lược:\n <br/>\n <br/>\n Triệu Thụy trong 1 lần đi biển gặp ách vận chìm vào lòng biển vô tình lạc vào cổ đại Tiên Ma chi mộ, Trong đó có Siêu Cấp cổ đại Ma Thú, cuồng quá đánh bậy bạ để máu me chảy tùm lum vô tình chảy lên bia Mộ lòi ra Bí kiếp võ công xxxxxxxx.....\n <br/>\n <br/>\n Trong lúc lụm được bí kiếp mừng húm không biết rằng loại tu pháp này chỉ dành cho... Yêu thú nên bị tẩu hỏa nhập....thú, đập phá tùm lum, vô tình đập sụp mộ 1 tiểu yêu, tiến hành đồng hóa với bụi từ thân xác nó tan rã, thoát thai hoán cốt trở thành.... thiên tiên 1 cấp vũ giả.\n <br/>\n <br/>\n Trong truyện có đủ loại: từ Thượng cổ yêu thú, Miêu (mèo) thú, Quạ yêu, Cương Thi ( &gt;_&lt;), Cổ Võ giả ( là Võ từ thời Thượng Cổ), Tu Chân giới (hiện tại chưa xuất hiện rõ ràng), Xá lợi của Đường tăng ( Tây Du Ký) v.v...Còn thêm cả luyện Đan dược nữa mới Oách chứ! ^_^\n <br/>\n <br/>\n Triệu Thụy sau này còn đi vào mộ 5 lần ( tính đến hiện tại) mỗi lần vào là đào mộ kiếm pháp bảo ( &gt;_&lt; gúm ghiếc), chủng loại và số lượng cụ thể như sau (giống làm báo cáo gì gì đó quá!):\n <br/>\n - Lần 1: Yêu xác (bụi thôi, tác dụng thoát thai hoán cốt)\n <br/>\n - Lần 2: Kiền Khôn giới chỉ - trong đó có Sâm Hoàng nè, có Linh chi ngàn năm nè... dùng để...ăn khi cần hấp thu năng lượng - mịa nó phí thế &gt;_&lt;\n <br/>\n - Lần 3: Đại Địa Phong Bi - dùng để hấp thu trực tiếp năng lượng từ mặt đất, nhanh chóng đề cao tốc độ hấp thụ chân khí khi hành công kể cả khi chiến đấu!\n <br/>\n - Lần 4: Huyết Ma Đao - trong đó ẩn tàng 1 Thượng Cổ Ma Linh cực kỳ lợi hại, có tác dụng Hút Máu ( Hấp Huyết), trực tiếp đề cao cho người sử dụng, như thế khi ra chiến trường sẽ không bị Cụt Hứng (hết Chân Khí) vì chém có máu là có chân khí thu vào (Lời Bình: Tà gớm - Giống như cấu Tà Thần Trảm trong tà thần truyền thuyết). Ngoài ra nó còn tác dụng Đề Cao lực chiến đấu của thân chủ.\n <br/>\n - Lần 5: Ngũ Phương Luyện Thần Lô - 1 cái lò luyện đan hỏng, nghe kể nó có thể luyện hóa cả Tiên Ma gì đó nhưng giờ hết thời, hỏng tùm lum nên chỉ luyện đan dược thôi - hy vọng mai mốt nó hồi phục nhỉ?\n <br/>\n - Lần 6:??????? chưa Alô hỏi tác giả...\n <br/>\n <br/>\n Truyện có nhiều tình tiết khá thú vị, chẳng hạn nhân vật chính - Triệu Thụy, chính là 1 tay Siêu cấp Đại Cao Thủ trong làng game Counter Strike ( Half Life), truyện còn giới thiệu rõ cách chơi: chia làm 2 đội, 1 là cảnh sát giải cứu con tin, 1 là quân khủng bố, mới đầu tiền là 8000$ chơi thắng vài màn người thắng 16000$ v.v....\n</div>\n",
        "rating_value": 8.9
    },
    "de-tam-thu-muoi-chin-cong-luoc": {
        "ten_truyen": "de-tam-thu-muoi-chin-cong-luoc",
        "link_truyen": "https://truyenfull.io/de-tam-thu-muoi-chin-cong-luoc/",
        "ten_truyen_full": "Đệ Tam Thứ Mười Chín Công Lược",
        "tac_gia": "Ưu Khương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đệ Tam Thứ Mười Chín Công Lược\n </b>\n của tác giả\n <b>\n  Ưu Khương\n </b>\n . - \"Chủ Thần đại nhân, là một đóa hoa cao lãnh, chỉ có thể từ xa nhìn lại.\"\n <br/>\n <br/>\n Đại lão mặc nữ trang, \"thiếu nữ\" trắng trắng mềm mềm nhẹ kéo góc áo của nàng\n <br/>\n <br/>\n \"Tỷ tỷ, thiếu người ta ngủ không được.\"\n <br/>\n <br/>\n - \"Chủ Thần đại nhân ở lòng ta vĩnh viễn cao cao tại thượng.\"\n <br/>\n <br/>\n Hoàng tử xinh đẹp bệnh kiều nhẹ giọng lười biếng nói: \"Nếu không gả cho ta, những cái còng tay xiềng xích này, chọn cái ngươi thích đi.\"\n <br/>\n <br/>\n - - \"Tóm lại Chủ Thần đại nhân tâm tính hoàn mỹ không tì vết!\"\n <br/>\n <br/>\n Hồ yêu thiếu niên hơi câu khóe môi, cửu vĩ nhẹ cuốn, nhẹ giọng: \"Ta sẽ đối với ngươi thực tốt, suy xét một chút xem?\"\n <br/>\n <br/>\n \"...............\"\n <br/>\n <br/>\n Đều là tiểu cảnh nhỏ, bình tĩnh không cần hoảng!\n</div>\n",
        "rating_value": 7.4
    },
    "ba-nghin-kiem-gioi-ban-dich": {
        "ten_truyen": "ba-nghin-kiem-gioi-ban-dich",
        "link_truyen": "https://truyenfull.io/ba-nghin-kiem-gioi-ban-dich/",
        "ten_truyen_full": "Ba Nghìn Kiếm Giới Bản Dịch",
        "tac_gia": "Minh Triệt Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện này khác với đa số truyện huyền huyễn thời điểm hiện tại, sức hấp dẫn của nó bao hàm triết lý nhân sinh, cũng như lối viết có phong cách riêng của đại thần.\n <br/>\n <br/>\n Truyện dành cho những độc giả thích phong tu tiên cổ, bằng sự khắc khổ và nỗ lực của bản thân mà đi lên,... Cảnh giới: Thôn Khí, Ngưng Dịch, Hoá Tinh, Phi Thăng lên trung thiên thế giới:))\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Ba Nghìn Kiếm Giới (Bản Dịch)!\n</div>\n",
        "rating_value": 10.0
    },
    "bat-dau-tu-so-khong-che-tao-bat-hu-tien-vuc": {
        "ten_truyen": "bat-dau-tu-so-khong-che-tao-bat-hu-tien-vuc",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-so-khong-che-tao-bat-hu-tien-vuc/",
        "ten_truyen_full": "Bắt Đầu Từ Số Không Chế Tạo Bất Hủ Tiên Vực",
        "tac_gia": "Cơ Giới Chi Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cơ Giới Chi Chủ\n <br/>\n <br/>\n Thể loại: Dị Năng, Dị Giới, Khoa Huyễn, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người người có thể thành tiên, người người có thể thành thần!\n <br/>\n <br/>\n Đây là một thời đại toàn dân Lãnh Chúa, cũng có tiên thần đồng hành, thần thoại không chỉ là cố sự!\n <br/>\n <br/>\n Ngô Trì xuyên qua thế giới song song, một chân bước vào đại thế chư thiên tranh đấu, vạn tộc sôi!\n <br/>\n <br/>\n Nắm giữ chí bảo thần bí trong tay, hắn có thể biến dị tất cả lãnh địa kiến trúc!\n <br/>\n <br/>\n “Bạch sắc” Lãnh Chúa Chi Tâm → “Kim sắc” Lãnh Chúa Chi Tâm!\n <br/>\n <br/>\n Đặc tính truyền thuyết, trèo lên thiên môn!\n <br/>\n <br/>\n 【 Canh điền 】→【 Linh điền 】: Sản lượng x1000%!\n <br/>\n <br/>\n Tốc độ sinh trưởng x1000%!\n <br/>\n <br/>\n 【 Giếng nước 】→【 Giếng ánh trăng 】: Trong nháy mắt hồi máu! Trong nháy mắt hồi năng lượng!\n <br/>\n <br/>\n 【 Tiễn tháp 】→【 Nguyên tố tháp 】: Ma pháp tề minh, hủy thiên diệt địa!\n <br/>\n <br/>\n 【 Binh doanh 】→【 Tu tiên học viện 】: Ba ngàn Kiếm Tiên, thì sợ gì một trận chiến!\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Ngô Trì: “Tài phú, quyền hạn, sức mạnh, mỹ nhân......Ta, muốn tất cả!”\n</div>\n",
        "rating_value": 9.0
    },
    "thien-kim-dich-thuc-co-ay-la-dai-lao-toan-nang": {
        "ten_truyen": "thien-kim-dich-thuc-co-ay-la-dai-lao-toan-nang",
        "link_truyen": "https://truyenfull.io/thien-kim-dich-thuc-co-ay-la-dai-lao-toan-nang/",
        "ten_truyen_full": "Thiên Kim Đích Thực - Cô Ấy Là Đại Lão Toàn Năng",
        "tac_gia": "Khanh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khanh Thiển\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Nữ chính cao lãnh VS Nam chính thần bí, yêu nghiệt]\n <br/>\n <br/>\n [1vs1 sạch, đoàn sủng, bài Tarot, thần y, ngọt sâu răng luoonnn]\n <br/>\n <br/>\n Đại lão Doanh Tử Khâm sau khi tỉnh lại bỗng trở đứa con gái thất lạc 15 năm của Doanh gia. Nhưng khi ấy, Doanh gia đã nhận nuôi một người khác để thay thế cô.\n <br/>\n <br/>\n Sau khi trở lại Doanh gia, người người nhạo bang cô là “đồ giả” không thông minh, hiểu chuyện, ưu nhã như vị thiên kim thay thế kia.\n <br/>\n <br/>\n Bố mẹ ruột lại càng coi cô như vết ô nhục của gia đình, cảnh cáo cô đừng mơ tưởng đến vị trí đại tiểu thư Doanh gia. Có cái danh con gái nuôi Doanh gia là tốt lắm rồi, phải hiểu chuyện, nếu không họ sẽ đưa cô về lại nơi ở cũ.\n <br/>\n <br/>\n Doanh Tử Khâm: “Về thì về, không cần tiễn.”\n <br/>\n <br/>\n Tại buổi lễ kỉ niệm của Doanh gia, lúc mọi người đang ngồi xem vị thiên kim kia cười cười nói nói thì những ông lớn trong các lĩnh vực khác nhau lần lượt đi vào.\n <br/>\n <br/>\n ----- giải phân cách-----\n <br/>\n <br/>\n Nam diễn viên đỉnh lưu* top 1: Doanh tiểu thư có yêu cầu gì, cứ việc phân phó.\n <br/>\n <br/>\n Người thừa kế tập đoàn tài phiệt nắm giữ mạch kinh tế toàn cầu: Doanh gia? Là cái gì cơ? Lão đại, trực tiếp tiêu diệt không phải là xong sao?\n <br/>\n <br/>\n Chiến binh cổ đại thần bí đệ nhất Hoa Quốc: Kẻ nào dám cậy thế khi dễ sư phụ???\n <br/>\n <br/>\n Thiếu niên thiên tài IQ trên 228: Chị gái ta.\n <br/>\n <br/>\n Người đàn ông sở hữu gương mặt yêu nghiệt, khẽ cong môi, lười biếng tiến tới: “Thế thì gọi anh rể tới là được”\n <br/>\n <br/>\n Các đại lão khác: “…”\n <br/>\n <br/>\n Thân phận đại lão của Doanh tiểu thư chân chính bị lộ ra sau một đêm. Toàn mạng xã hội như nổ tung, Doanh gia gần như rối tung hết lên, khóc mếu cầu xin cô trở lại.\n <br/>\n <br/>\n Đại gia tộc quốc tế: Thật xin lỗi, giới thiệu một chút, đây là đại tiểu thư của nhà chúng tôi.\n <br/>\n <br/>\n Vương giả trọng sinh, mạnh mẽ quay về, chắc chắn phản kích.\n <br/>\n <br/>\n #Những kẻ coi thường nữ chính giờ đang rất hối hận\n <br/>\n <br/>\n #Nghe nói vị đại lão toàn năng này rất được yêu thích\n <br/>\n <br/>\n #Nữ thần bói toán sau hai trăm năm trở lại địa cầu, huynh đệ trước đây đều đã trở thành đại lão.\n</div>\n",
        "rating_value": 8.3
    },
    "cot-truyen-toi-viet-thanh-su-that": {
        "ten_truyen": "cot-truyen-toi-viet-thanh-su-that",
        "link_truyen": "https://truyenfull.io/cot-truyen-toi-viet-thanh-su-that/",
        "ten_truyen_full": "Cốt Truyện Tôi Viết Thành Sự Thật",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bản Lật Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Chiêu là biên kịch lớn không xứng có tóc.\n <br/>\n <br/>\n Vì phát tiết áp lực công việc mang đến, cô dùng một tài khoản phụ vô cùng bí ẩn viết những câu chuyện xảy ra xung quanh mình thành tiểu thuyết. Nhưng dần dà, cô nhận ra sự việc không lắm.\n <br/>\n <br/>\n Cô viết nhà phát hành nào đó ngoại tình bị vợ đánh vỡ đầu, qua mấy ngày, nhà phát hành này thật sự bị vợ đánh vỡ đầu.\n <br/>\n <br/>\n Cô viết bên A suốt ngày bắt cô sửa bản thảo rụng tóc, qua mấy ngày, bên A thật sự trọc đầu.\n <br/>\n <br/>\n Cô viết lưu lượng ngang ngược nào đó sụp đổ hình thường, qua mấy ngày, lưu lượng nào đó thật sự bị đào ra thương tích đầy mình trên mạng.\n <br/>\n <br/>\n Tạ Chiêu: …Bàn phím của tôi từng khai quang rồi?\n <br/>\n <br/>\n Ngày nào đó, một hàng dài đàn ông vạm vỡ mặc tây trang màu đen đeo kính râm bước từ trên xe xuống ngăn Tạ Chiêu trước cửa toà nhà.\n <br/>\n <br/>\n Tạ Chiêu cho rằng mình chọc phải tổ chức gì ghê gớm, ai ngờ những người đàn ông vạm vỡ này bỗng nhiên lấy mấy vali tiền ra, xếp hàng quỳ “bịch” một tiếng trước mặt cô: “Xin cô cứu cậu chủ của chúng tôi!”\n <br/>\n <br/>\n Tạ Chiêu: …?\n</div>\n",
        "rating_value": 8.1
    },
    "trang-roi-ben-them": {
        "ten_truyen": "trang-roi-ben-them",
        "link_truyen": "https://truyenfull.io/trang-roi-ben-them/",
        "ten_truyen_full": "Trăng Rơi Bên Thềm",
        "tac_gia": "Nhân Tiểu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhân Tiểu Thanh\n <br/>\n <br/>\n Editor: Rùa\n <br/>\n <br/>\n Thể loại: Huyền huyễn, Cổ đại, SE\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Thất Tịch năm đó, có một ánh trăng rơi bên thềm không ai hay, bay đến bờ sông gặp được chàng thiếu niên.\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-viet-that-uy-vu-vuong-phi-co-cai-app": {
        "ten_truyen": "xuyen-viet-that-uy-vu-vuong-phi-co-cai-app",
        "link_truyen": "https://truyenfull.io/xuyen-viet-that-uy-vu-vuong-phi-co-cai-app/",
        "ten_truyen_full": "Xuyên Việt Thật Uy Vũ, Vương Phi Có Cái App!",
        "tac_gia": "Đường Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Châu\n <br/>\n <br/>\n Thể loại: Xuyên không, Cổ đại, Huyền huyễn\n <br/>\n <br/>\n Độ dài: 173 chương\n <br/>\n <br/>\n Lời nói đầu:\n <br/>\n <br/>\n Đây là thể truyện chữ của bộ truyện tranh cùng tên \"Xuyên Việt Thật Uy Vũ, Vương Phi Có Cái App!\".\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ chính bất quá ở trên điện thoại di động cài một cái app, cư nhiên xuyên việt! Còn thành một kẻ ngu si. TMD, nàng nhớ nàng ăn ở tốt lắm mà?!\n <br/>\n <br/>\n Mộ Tiêu Thư ra tay nghĩa hiệp tương trợ người nào đó, đòi chút công lao thế nhưng hắn lại vô sỉ nói: \"Bổn vương tri ân báo đáp, nguyện đem toàn bộ tài sản giao phó.\"\n <br/>\n <br/>\n \"Thế nhưng ngươi chỉ có một đồng tiền...\" Nàng lục hết người hắn thế nhưng chỉ có nhiêu đây?!\n <br/>\n <br/>\n Người nào đó uy vũ khí phách: \"Tiền không có, người có thể lấy đi! Ta đây lấy thân báo đáp! Người bổn vương cho nàng!\"\n <br/>\n <br/>\n Mộ Tiêu Thư hất bàn: \"Này còn không bằng một tiền đồng!\"\n <br/>\n <br/>\n \"Phòng của bổn vương cho nàng ở, thủ hạ của bổn vương chính là cho nàng dùng, nàng còn không hài lòng? Đừng nóng vội, người của bổn vương cũng cho nàng ôm ngủ!\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 9.8
    },
    "than-mo-ii": {
        "ten_truyen": "than-mo-ii",
        "link_truyen": "https://truyenfull.io/than-mo-ii/",
        "ten_truyen_full": "Thần Mộ Ii",
        "tac_gia": "Ngô Biển Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện gì xảy ra khi môt chàng trai đội mồ sống lại???? Và chàng đã đi tìm cho mình câu trả lời về sự sống, tình yêu và hận thù..............\n <br/>\n Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 6.6
    },
    "ngan-thieu-truy-tim-vo": {
        "ten_truyen": "ngan-thieu-truy-tim-vo",
        "link_truyen": "https://truyenfull.io/ngan-thieu-truy-tim-vo/",
        "ten_truyen_full": "Ngạn Thiếu Truy Tìm Vợ",
        "tac_gia": "Hứa Di Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chiến tranh không đạt được lợi ích gì ngoài cục thê thảm, thêm cả nỗi hận thù càng tăng theo năm tháng.\n <br/>\n <br/>\n Ngạn Thần vô tình nhìn thấy Tô Nhiên, nhưng Tô Nhiên lại không biết anh là ai.\n <br/>\n <br/>\n Ký ức của cô trống rỗng.\n <br/>\n <br/>\n Thân thế của cô, cũng là một bí ẩn.\n <br/>\n <br/>\n Trước đây, hai người từng quen biết nhau sao?\n <br/>\n <br/>\n Nếu yêu thích những câu chuyện ngôn tình, bạn có thể đọc thêm Ngoại Tình Với Chồng Cũ hoặc Vương Phi Đa Tài Đa Nghệ.\n</div>\n",
        "rating_value": 4.3
    },
    "nhan-tien-nay-qua-nghiem-tuc": {
        "ten_truyen": "nhan-tien-nay-qua-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/nhan-tien-nay-qua-nghiem-tuc/",
        "ten_truyen_full": "Nhân Tiên Này Quá Nghiêm Túc",
        "tac_gia": "Ngôn Quy Chính Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngôn Quy Chính Truyện\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân thể Bán Thần, so vai với phàm nhân!\n <br/>\n <br/>\n Nhân Tiên đứng đắn, Sơn Hải hao thần!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Truyện nội dung mới lạ, bố cục khá mở, thế giới rộng, main thông minh, nhân vật phụ không não tàn, không đoán trước được tình tiết phát sinh tiếp theo, luôn luôn có bất ngờ hấp dẫn nên người đọc sẽ không bị chán.\n</div>\n",
        "rating_value": 7.8
    },
    "hoa-chung-van-nang": {
        "ten_truyen": "hoa-chung-van-nang",
        "link_truyen": "https://truyenfull.io/hoa-chung-van-nang/",
        "ten_truyen_full": "Hoả Chủng Vạn Năng",
        "tac_gia": "Hạ Quân Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Quân Cát\n <br/>\n <br/>\n Thể loại: Dị Giới, Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Khung từ khi sinh ra đã được định trước là không thể thức tỉnh Hỏa Chủng, lại ngoài ý muốn nhặt được một ngọn Hỏa Chủng màu đen, từ cuộc sống của hắn liền được đà tăng tốc!\n <br/>\n <br/>\n Làm thịt một con gà trống, thu được năng lực rời giường đúng giờ.\n <br/>\n <br/>\n Làm thịt một con heo nái, thu được năng lực sức ăn tăng gấp bội.\n <br/>\n <br/>\n Làm thịt một con thỏ, thu được năng lực thích ăn cà rốt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Đây là thứ Hoả Chủng chó má gì!\"\n <br/>\n <br/>\n Vào thời điểm Vương Khung đang hùng hùng hổ hổ, hắn tát một phát, đập chết một con muỗi...\n <br/>\n <br/>\n ✍ Cảnh giới: Hỏa Chủng, Bổ Nguyên, Dung Khí, Linh Lô...\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc": {
        "ten_truyen": "xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc/",
        "ten_truyen_full": "Xuyên Nhanh: Lần Thứ Ba Mươi Chín Công Lược",
        "tac_gia": "Ưu Khương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n #Lần thứ ba mươi chín Dụ Sở bước lên hành trình công lược mảnh nhỏ Chủ Thần#\n <br/>\n <br/>\n - - \"Chủ Thần đại nhân cao lãnh chi hoa, ta chỉ có thể đứng nhìn từ xa.\"\n <br/>\n <br/>\n Mềm mại trắng nõn nữ trang đại lão nhẹ nhàng nắm góc áo:\"Tỷ tỷ, thiếu người ta ngủ không được.\"\n <br/>\n <br/>\n - - \"Chủ Thần đại nhân trong lòng ta vĩnh viễn cao cao tại thượng.\"\n <br/>\n <br/>\n Hoàng tử xinh đẹp bệnh kiều nhẹ giọng lười biếng nói: \"Nếu không gả cho ta, những cái còng tay xiềng xích này, chọn cái ngươi thích đi.\"\n <br/>\n <br/>\n - - \"Tóm lại Chủ Thần đại nhân tâm tính hoàn mỹ không tì vết!\"\n <br/>\n <br/>\n Hồ yêu thiếu niên hơi câu khóe môi, cửu vĩ nhẹ cuốn, nhẹ giọng: \"Ta sẽ đối với ngươi thực tốt, suy xét một chút xem?\"\n <br/>\n \"...............\"\n <br/>\n <br/>\n Đều là tiểu cảnh nhỏ, bình tĩnh không cần hoảng!\n <br/>\n - ------------\n</div>\n",
        "rating_value": 6.7
    },
    "van-thien": {
        "ten_truyen": "van-thien",
        "link_truyen": "https://truyenfull.io/van-thien/",
        "ten_truyen_full": "Vãn Thiền",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Yến Hạ lớn lên ở một trấn nhỏ hẻo lánh dưới chân núi, vừa nghèo vừa khổ còn phải chăm sóc bốn cha nuôi mẹ nuôi tàn tật, đó giờ luôn là hộ gia đình nghèo khó được bà con cứu tế cho.\n <br/>\n <br/>\n <em>\n  Cho đến một ngày, nàng phát hiện mẹ nuôi què chân của mình có thể dùng một chưởng san bằng cả ngọn núi, tiếng đàn của người cha nuôi mù lòa có thể triệu cự thú trong truyền thuyết...\n </em>\n <br/>\n <br/>\n <em>\n  Thiếu nữ nghèo suốt mười mấy năm chợt phát hiện thì ra mình là người có hận thuẫn nhất trong giới Trung Nguyên.\n </em>\n <br/>\n <br/>\n <em>\n  ***********************\n </em>\n</div>\n",
        "rating_value": 9.8
    }
}