{
    "tuyet-the-hao-yeu": {
        "ten_truyen": "tuyet-the-hao-yeu",
        "link_truyen": "https://truyenfull.io/tuyet-the-hao-yeu/",
        "ten_truyen_full": "Tuyệt Thế Hảo Yêu",
        "tac_gia": "Xích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tạ An\n <br/>\n <br/>\n Là một con yêu quái không hề tầm thường, nhưng hắn quyết làm người tốt, thu lấy công đức để tẩy đi tội nghiệt và yêu khí của mình. Thế nhưng trắc trở xảy ra, hắn mất trí nhớ, sứ mạng của mình cũng bị lãng quên từ đó.\n <br/>\n <br/>\n Thoáng cái mười ngàn năm trôi qua, giờ đây huyết mạch Viễn Cổ dần thức tỉnh, trong đô thị xuất hiện yêu quái, thần tiên. Có Hồ ly tinh, có tiên nữ... Từ nay về sau, yêu quái Lý Vân không còn cô đơn nữa rồi...\n</div>\n",
        "rating_value": 6.0
    },
    "nguoi-thua-ke-cua-gia-toc-sat-thu": {
        "ten_truyen": "nguoi-thua-ke-cua-gia-toc-sat-thu",
        "link_truyen": "https://truyenfull.io/nguoi-thua-ke-cua-gia-toc-sat-thu/",
        "ten_truyen_full": "Người Thừa Kế Của Gia Tộc Sát Thủ",
        "tac_gia": "Long Ngạo Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn, HE\n <br/>\n <br/>\n Nàng là tiến sĩ khoa rắn trẻ tuổi nhất Trung Quốc, người thừa kế của gia tộc sát thủ, tinh thông tám ngoại ngữ, y thuật, võ cổ xưa, truy tung, mưu kế...đối với nàng không gì là không làm được.\n <br/>\n <br/>\n Không ngờ trong một lần vào rừng khảo sát, tiếp xúc với ổ rắn, vào lúc đàn rắn lớn xông ra, khắp nơi đều là sương mù mờ mịt, tràn ngập máu...\n <br/>\n <br/>\n Khi tỉnh lại lần nữa, xung quanh cô là bãi tha ma, một chút ít trí nhớ xa lạ không ngừng tràn vào đầu, khóe miệng khô nứt..\n <br/>\n <br/>\n Nàng xuyên qua trở thành Thất tiểu thư của thừa tướng Bạch phủ, chết mà sống lại.\n <br/>\n <br/>\n Quay trở về phủ thừa tướng, con người yếu đuối trước kia đã không còn tồn tại, ngược lại vô cùng mạnh mẽ, hủy đi dung nhan của năm vị tiểu thư, chặt tay chân đại phu nhân, hủy đi hôn ước với Lục vương gia...\n <br/>\n <br/>\n Hắn là chiến thần của Xích Nguyệt quốc, tính cách lạnh lùng như băng, uy chấn thiên hạ cùng một dạng người với nàng.\n <br/>\n <br/>\n \"Hôn ước này không có ý nghĩa gì hết\" tay nàng cầm trường kiếm chĩa thẳng vào cổ họng hắn, ánh lạnh hiện ra.\n <br/>\n <br/>\n Khóe miệng hắn cười khẽ, mang theo âm thanh quyến rũ mê người: \"Hôn ước đã hủy bỏ, vậy...Chúng ta lại thành thân một lần nữa...\"\n <br/>\n <br/>\n Thời buổi loạn lạc, một đàn rắn với số lượng lớn ở dị giới đại lục ma huyễn, nhưng lại không ai có thể chữa trị người bị rắn độc cắn qua, vậy mà nàng.\n</div>\n",
        "rating_value": 8.1
    },
    "loi-uyen-khanh-em-dam-tinh-ke-toi": {
        "ten_truyen": "loi-uyen-khanh-em-dam-tinh-ke-toi",
        "link_truyen": "https://truyenfull.io/loi-uyen-khanh-em-dam-tinh-ke-toi/",
        "ten_truyen_full": "Lôi Uyển Khanh, Em Dám Tính Kế Tôi",
        "tac_gia": "Tracy Trân Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Nữ chính:\n </b>\n Dương Anh Thi/ Lôi Uyển Khanh/ Trân Trân.\n <br/>\n <b>\n  Nam chính:\n </b>\n Hạ Dĩ Niên\n <br/>\n <br/>\n Một câu chuyện tình yêu cảu Dương Anh Thi với bốn chàng trai nam phụ tài hoa như thiên thần và một ác quỷ vampire khát máu.\n <br/>\n <br/>\n Cô là chủ tịch của tập đoàn Yunus nhưng do đi một nước cờ sai lầm đã khiến công ty bị phá sản, tất cả các cổ đông vì thế đồng loạt đuổi cô ra khỏi công ty.\n <br/>\n <br/>\n Trong lúc quẫn bách cô đã bị tai nạn giao thông sau đó trùng sinh vào Lôi Uyển Khanh, thiên kim tiểu thư của Lôi gia cũng bị hãm hại, mất mạng.\n <br/>\n <br/>\n Lúc này cô lấy một cái tên giả là Trân Trân để đề phòng những kẻ âm thầm hãm hại cô.\n <br/>\n <br/>\n Câu chuyện tình yêu với bốn chàng nam phụ tài hoa như thiên thần và một ác quỷ vampire khác máu là nam chính sẽ như thế nào?\n <br/>\n <br/>\n Trong trí nhớ của Dương Anh Thi bất giác hiện lên một loạt sự kiện xa lạ. Mẹ Lôi quyết định hôn sự cho Lôi Uyển Khanh và người đàn ông tên Phùng Chí Cường, nhưng Phùng Chí Cường và chị gái của Lôi Uyển Khanh là Lôi Ngân Chi lại tâm đầu ý hợp, dù không cam tâm nhưng Phùng Chí Cường vẫn phải gật đầu đồng ý hôn sự này. Lại nói tới Lôi Uyển Khanh là con gái chính thức của Lôi gia, lại là con út trong nhà nên được các anh chị và hai vị trưởng bối nhất mực nuông chiều, còn Lôi Ngân Chi lại là con ngoài giá thú nên ít được để ý tới. Thế nhưng từ nhỏ tâm tính Lôi Uyển Khanh lại lương thiện, luôn đối tốt với Lôi Ngân Chi, cũng không biết tới người chị gái cùng cha khác mẹ của mình không vì thế mà cảm động, ngược lại còn thấy mình được cưng chiều mà sinh ra đố kị, âm thầm dụ dỗ thanh mai trúc mã của mình là Phùng Chí Cường, để anh yêu cô ta. Hôm đó trên thuyền, là Lôi Ngân Chi cố tình xô Lôi Uyển Khanh ngã xuống biển.\n <br/>\n <br/>\n Dương Anh Thi cũng chỉ biết lắc đầu cảm thán, cô vì tin tưởng bạn thân quá mức mà để bản thân bị sa vào bước đường cùng. Còn trùng sinh vào thân xác của một thiếu nữ ngu ngốc tương tự, vì thương chị gái quá mức mà để bản thân phải mất mạng. Nhưng dù sao thì bây giờ Dương Anh Thi vẫn chưa chuẩn bị tốt tinh thần để trở về Lôi gia, cứ tịnh dưỡng ở xóm chài nghèo kia một thời gian rồi tính tiếp.\n</div>\n",
        "rating_value": 7.3
    },
    "vo-tien": {
        "ten_truyen": "vo-tien",
        "link_truyen": "https://truyenfull.io/vo-tien/",
        "ten_truyen_full": "Vô Tiên",
        "tac_gia": "Duệ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n ông lão câu cá\n <br/>\n <br/>\n Con đường tu đạo đầy rẫy gian nan, có ai mà chưa từng trải qua hồng trần? Là mất mát, là thương tâm, là ly biệt ở trong mỗi bước đi, để rồi lúc quay đầu nhìn lại, tiên như thế, rồi không tìm nữa có được không?\n <br/>\n <br/>\n Một câu chuyện hay (đối với bản thân người dịch), khá lắng đọng và sâu sắc, mong rằng nó tìm được độc giả thích hợp.\n</div>\n",
        "rating_value": 7.4
    },
    "thien-nam-u-hon": {
        "ten_truyen": "thien-nam-u-hon",
        "link_truyen": "https://truyenfull.io/thien-nam-u-hon/",
        "ten_truyen_full": "Thiến Nam U Hồn",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <thiến hồn=\"\" nam=\"\" u=\"\">\n   tại truyenfull.io\n  </thiến>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Đồng nhân, Huyền huyễn, 3S (sạch - sắc - sủng)\n <br/>\n <b>\n  Editor:\n </b>\n (11 chương đầu) Ngọc Giao (Còn lại) Maybe và Niệm Vũ\n <br/>\n <br/>\n Thiên hạ có lời đồn rằng, tất cả những nam nhân từng ngủ lại Lan Nhược tự ba đêm đều không thoát khỏi cái chết, chưa từng có ngoại lệ.\n <br/>\n <br/>\n Một nữ nhân mặc nam trang, giả thành thư sinh nghèo, tá túc tại Lan Nhược tự, đến đêm thứ ba, một mỹ nhân điên đảo chúng sinh bỗng chốc chui vào chăn của nàng khi nàng đang ngủ say,,,\n <br/>\n <br/>\n <b>\n  *Giải thích một số vấn đề:\n </b>\n •Tên truyện: Bộ truyện này được lấy cảm hứng từ bộ phim \"Thiến nữ u hồn\". \"Thiến nam uhồn\" có thể tạm hiểu là vong hồn u uất của chàng trai xinh đẹp.\n <br/>\n <br/>\n •Lan Nhược tự: Chùa Lan Nhược, ngôi chùa nổi tiếng được nhắc tới trong phần trong phim \"Thiến nữ u hồn\". Đây là nơi Ninh Thái Thần gặp Nhiếp Tiểu Thiến.\n <br/>\n <br/>\n <b>\n  <i>\n   Maybe:\n  </i>\n </b>\n <i>\n  Nếu như ai đã đọc những tác phẩm của Lưu Vân như \"ANH TRAI ZOMBIE HÃY CẮN EM ĐI\", \"EM GÁI DỊU DÀNG VÀ ANH TRAI MA QUỶ\" hay \"BẠCH TƯỚNG CÔNG CÙNG HỨA NƯƠNG TỬ\" thì tất nhiên sẽ biết được cách hành văn và độ \"sắc\" của truyện do Lưu Vân viết. Vậy nên nếu ai là sắc nữ, cứ nhiệt tình nhảy hố, còn nếu là đóa hoa trong sáng, mời rời đi, editor không chịu trách nhiệm nếu như các nàng bị \"nhuộm đen\".\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "dieu-cot-su": {
        "ten_truyen": "dieu-cot-su",
        "link_truyen": "https://truyenfull.io/dieu-cot-su/",
        "ten_truyen_full": "Điêu Cốt Sư",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị Năng - Đô thị - Huyền huyễn\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Phượng Hoàng Lửa\n <br/>\n <b>\n  Design:\n </b>\n Diệp Kl\n <br/>\n <br/>\n Là môt Điêu Cốt sư nhưng nàng lại gọi cho mình là Luyện Cốt sư.\n <br/>\n <br/>\n Nàng có thể biến xương cốt trở thành nhiều thứ như dụng cụ, công cụ, trang sức... thậm chí là vũ khí có cốt linh mạnh mẽ.\n <br/>\n <br/>\n Nàng là một bộ xương có thể giả chết, dọa được quỷ, giết được yêu quái, tạo ra được người, làm chủ được cục diện.​\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-phi-linh-dac-cong-phuong-muu-thien-ha": {
        "ten_truyen": "hoang-phi-linh-dac-cong-phuong-muu-thien-ha",
        "link_truyen": "https://truyenfull.io/hoang-phi-linh-dac-cong-phuong-muu-thien-ha/",
        "ten_truyen_full": "Hoàng Phi Lính Đặc Công: Phượng Mưu Thiên Hạ",
        "tac_gia": "Dương Giai Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hoàng Phi lính đặc chủng dị năng\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Dương Giai Ny\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  551c + 1Đại kết cục\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TieuKhang\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Amypham92\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Tần Như Thương là một nữ đặc chủng được huấn luyện đặc biệt với tài năng bẩm sinh có thể hô mưa gọi gió.\n <br/>\n <br/>\n Chuyến xuyên không gắn cô với vận mệnh với nhiều âm mưu khổng lồ ở chốn hoàng cung, giang hồ, cổ mộ, sa mạc hoang vắng!\n <br/>\n <br/>\n Tần Như Thương xuyên qua sống kiếp hiểm độc gập ghềnh, từng bước kinh tâm...\n</div>\n",
        "rating_value": 6.9
    },
    "con-duong-tu-tien-cua-choi-tinh": {
        "ten_truyen": "con-duong-tu-tien-cua-choi-tinh",
        "link_truyen": "https://truyenfull.io/con-duong-tu-tien-cua-choi-tinh/",
        "ten_truyen_full": "Con Đường Tu Tiên Của Chổi Tinh",
        "tac_gia": "Mộc Đinh Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Thần thoại, tu chân, khôi hài, nói chuyện yêu đương\n <br/>\n <b>\n  N\n </b>\n <b>\n  ội dung:\n </b>\n thần tiên yêu quái, tu chân, oan hỉ oan gia.\n <br/>\n <b>\n  Vai chính:\n </b>\n Dương Tiểu Bát, Mã Yên Thư.\n <br/>\n <b>\n  Editor:\n </b>\n ĐUỐY + Trinh\n <br/>\n <br/>\n Bọn họ đều kêu ta là cái Chổi Tinh thay vì cái tên Dương Tiểu Bát.\n <br/>\n <br/>\n Ta vốn nghĩ khắp cõi âm dương chưa từng gây thù với ai, nào biết cừu địch trải khắp thế gian.\n <br/>\n <br/>\n Chổi tinh ta nào dám trêu chọc đến ai!\n <br/>\n <br/>\n Chúng cừu địch: Ngươi thật không biết xấu hổ còn dám hỏi lại bọn ta!\n</div>\n",
        "rating_value": 4.8
    },
    "quan-ruou-nobu": {
        "ten_truyen": "quan-ruou-nobu",
        "link_truyen": "https://truyenfull.io/quan-ruou-nobu/",
        "ten_truyen_full": "Quán Rượu Nobu",
        "tac_gia": "Semikawa Natsukana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Isekai Izakaya \"Nobu\"\n <b>\n  <br/>\n  Thể loại:\n </b>\n Kỳ ảo, Đời thường, Web Novel\n <br/>\n <b>\n  Team dịch:\n </b>\n Đéo cần tên\n <br/>\n <br/>\n Có một quán bar mà đồ ăn thức uống của nó có thể khiến bạn giống như xuyên đến một thế giới mới! Đó chính là quầy bar có tên \"Nobu\" nằm trong một ngõ hẻm thuộc Old Capital. Đây là một câu chuyện nhỏ xoay quanh quầy bar của thế giới khác.\n</div>\n",
        "rating_value": 4.3
    },
    "huyen-vu-khuynh-tai": {
        "ten_truyen": "huyen-vu-khuynh-tai",
        "link_truyen": "https://truyenfull.io/huyen-vu-khuynh-tai/",
        "ten_truyen_full": "Huyền Vũ Khuynh Tài",
        "tac_gia": "Hàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không,np,dị giới,nữ cường\n <br/>\n <br/>\n Cũng như bao nhiêu bộ tiểu thuyết xuyên không khác.\n <br/>\n <br/>\n Phù La nàng chính là nữ sát thủ số một của tổ chức Tu La.\n <br/>\n <br/>\n Vốn đang sống một cuộc sống an nhàn nàng không ngờ có ngày bản thân  lại bị dồn vào chỗ chết do chính người \"bạn thân\" và \"người thương\" của mình gây nên.\n <br/>\n <br/>\n Nàng thề là mình chỉ lỡ nhảy xuống vách núi thôi mà, nhưng lúc này hối hận thì muộn quá rồi.\n <br/>\n <br/>\n Nhưng không ngờ ông trời lại để một nam nhân mang linh hồn nàng nhập vào một nữ hài 10 tuổi.\n <br/>\n <br/>\n Kiếp này nàng tam tiểu thư phế vật của Mộ Dung gia - Mộ Dung Như Ly.\n <br/>\n <br/>\n Nàng từ một nữ nhân xấu xí xoay người liền trở thành mỹ nhân nổi tiếng khắp đại lục, từ một phế vật không biết tu luyện trở thành cường giả vang danh.\n <br/>\n <br/>\n Vốn không nghĩ tới việc yêu đương song không biết từ đâu xuất hiện mấy cái đuôi bám nàng không dứt. A! Thật ức chết ta! Biến hết đi!\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n  <br/>\n </b>\n <br/>\n Ọc...ọc...ọc~\n <br/>\n <br/>\n Căn  phòng  vốn  đang  an  tĩnh  đột  nhiên  vang  lên  một  đạo  thanh  âm  rất  chi  là \"nhỏ  nhẹ\"  và \"lịch  sự\".\n <br/>\n <br/>\n Mộ  Dung Như Ly  hai  mắt  trợn  tròn, này  là...từ  bụng  nàng? Mạc  Hàn  Phong  khóe  miệng giật  giật, vội  vàng  quay  mặt  nhìn  về  hướng  khác làm  như  không nghe  thấy gì, mà  căn  bản  là  hắn  đang  cố  gắng nhịn  cười. Ngại  quá  hóa  giận  nàng liền  không  lưu  tình  véo  một  phát  đau  đớn vào eo khiến  hắn  vẻ mặt trở  nên vặn  vẹo.\n <br/>\n <br/>\n \"Ngươi  thử  cười  xem, có  tin  hay  không ta  làm cho  ngươi  thành—\"\n <br/>\n <br/>\n Ọc...ọc...ọc~\n <br/>\n <br/>\n Im lặng trong vài giây...\n <br/>\n <br/>\n Phốc—\n <br/>\n <br/>\n \"Ha ha ha! Ly Nhi, bụng ngươi đang biểu tình dữ dội kìa! Ha ha ha!\"\n <br/>\n <br/>\n Mạc Hàn Phong ôm bụng đập bàn đập ghế cười lăn lộn, còn đâu hình tượng nam nhân lãnh khốc cao cao tại thượng khi nãy nữa.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n  <br/>\n </b>\n <br/>\n Mỗ nam tử nào đó nhìn hai ma thú ôm đầu ấm ức liền ôm bụng cười đến nội thương:\n <br/>\n <br/>\n \"Ha ha ha! Nhìn các ngươi kìa! Ăn một phát như vậy hẳn là rất \"ngon\" đi!— \"\n <br/>\n <br/>\n Chưa để Hoa Dật Vũ bung lụa thêm thì lập tức đã nghe thấy tiếng hắn kêu lên đau đớn. Đỉnh đầu hắn lúc này đã hoa hoa lệ lệ xuất hiện ba cục u. Hắn ôm đầu ủy khuất nhìn Mộ Dung Như Ly, Tiểu Hồ cùng Tiểu Diễm, ấm ức nói:\n <br/>\n <br/>\n \"Sao lại đánh ta?! Ta đâu có làm gì! \"\n <br/>\n <br/>\n Cũng chính vì lí do này mà từ đó về sau hắn liền bị gọi là Tiểu u đầu.\n <br/>\n <br/>\n <b>\n  Trích đoạn 3:\n  <br/>\n </b>\n <br/>\n Nhìn nam tử yêu nghiệt trước mặt, Mộ Dung Như Ly trong lòng thầm mắng: Kiếp trước ngươi là con bò sữa hay sao mà đeo chuông?\n <br/>\n <br/>\n Lạc Cẩn Hiên mà biết được suy nghĩ của nàng lúc này chỉ sợ sẽ nhảy dựng lên la ầm ĩ: Ngươi thì biết cái gì?! Đeo chuông đang là mốt thịnh hành đấy! (Ổng chém đấy!)\n <br/>\n <br/>\n <b>\n  Trích đoạn 4:\n  <br/>\n </b>\n <br/>\n Nam Cung Vô Y chạy tới trước mặt nàng, hậm hực kể:\n <br/>\n <br/>\n \"Cái học viện cũng không giống như ta nghĩ, vật dụng khảo hạch lại không tốt. Ta chỉ vừa mới đặt tay lên quả cầu đã nổ tung, báo hại ta tiêu tốn quá nhiều thời gian để chờ lão sư đổi cái khác! \"\n <br/>\n <br/>\n Khóe miệng Mộ Dung Như Ly co giật liên tục. Nuốt nước miếng \"ực\" một tiếng, nàng mở miệng:\n <br/>\n <br/>\n \"Ba người các ngươi...rốt cục đã phá hỏng bao nhiêu cái? \"\n <br/>\n <br/>\n Minh Tịnh lạnh nhạt nói:\n <br/>\n <br/>\n \"5 cái\"\n <br/>\n <br/>\n Hoa Dật Vũ vẫn hậm hực nhìn chằm chằm vào Lạc Cẩn Hiên, tùy tiện đáp:\n <br/>\n <br/>\n \"3 cái\"\n <br/>\n <br/>\n Nam Cung Vô Y thản nhiên nhún vai: \"8 cái\"\n <br/>\n <br/>\n Suýt chút nữa thì nàng đã xông lên cho mỗi tên một phát đập. Ta nói này, mặc dù là đồ hạ phẩm nhưng bán đi cũng kiếm được kha khá tiền đấy! Các ngươi phá nhiều như vậy, lỡ như người ta bắt đền thì sao?!\n <br/>\n <br/>\n Cũng may họ không có ý định bắt bọn hắn đền.\n</div>\n",
        "rating_value": 7.4
    },
    "thu-phi-thien-ha-than-y-dai-tieu-thu": {
        "ten_truyen": "thu-phi-thien-ha-than-y-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/thu-phi-thien-ha-than-y-dai-tieu-thu/",
        "ten_truyen_full": "Thú Phi Thiên Hạ: Thần Y Đại Tiểu Thư",
        "tac_gia": "Ngư Tiểu Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Raw:\n </b>\n Tương Ly\n <br/>\n <b>\n  Editor:\n </b>\n huynhnhu142, LaOngDao142, nhóm dịch Bách Vân Lâu\n <br/>\n <br/>\n Nàng chính là thần y nổi tiếng của thế kỷ 21, người mà Diêm Vương muốn mang đi lúc canh ba, nàng nhất định có thể giữ lại đến canh năm.\n <br/>\n <br/>\n Không ngờ nàng xuyên qua lại trở thành đại tiểu thư yếu đuối của Vĩnh Ninh Hầu.\n <br/>\n <br/>\n Ngày đại hôn lại bị vị hôn phu tận tay giao nang cho thổ phí, nàng dùng một tờ hôn thư vỗ vào mặt của nam cặn bã nàng mới không hiếm lạ.\n <br/>\n <br/>\n Mẹ kế ác độc, kế muội giả nhân giả nghĩa, phụ thân tâm ngoan thủ lạc, mỗi người đều muốn mạng của nàng. Bọn ngươi cặn bã cũng xứng lấy mạng bổn tiểu thư sao, rõ ràng là muốn chết.\n <br/>\n <br/>\n Nàng nô thú, luyện đan đều có, tuyệt thế linh công lại càng thuận tay nhặt ra, chỉ là tại sao lúc nàng ngược nam nhân cặn bã giết tiện nhân thì tuyệt mỹ cửu hoàng thúc ngang ngược quấn lấy nàng, khiến nàng cười nhạt: “Chúng ta có tốt như vậy sao?” Nam nhân nheo mắt giống như mãnh thú: “Nhìn qua sờ qua hôn qua không được tốt lắm, chẳng lẽ muốn ngủ qua?”\n</div>\n",
        "rating_value": 8.2
    },
    "suyt-chi-cua-nam-phu-la-loli-do-sat": {
        "ten_truyen": "suyt-chi-cua-nam-phu-la-loli-do-sat",
        "link_truyen": "https://truyenfull.io/suyt-chi-cua-nam-phu-la-loli-do-sat/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Suỵt! Chị Của Nam Phụ Là Loli Đồ Sát",
        "tac_gia": "livichan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, đồng nhân Hp.\n <br/>\n <br/>\n Trong xã hội này không có một người nào xấu ngay từ đầu, ai cũng có một mắt sáng một mặt tối, chỉ là họ có bị cái chảo nhuộm lớn mang tên \"xã hội\" này nhuộm đen hay không thôi.\n <br/>\n <br/>\n Cô Thiên Không là nữ pháp y thiên tài, nhưng quá khứ lúc nhỏ ám ảnh đã khiến tính cách cô trở nên vặn vẹo, trở thành sát nhân thiên tài, được mọi người gọi với biệt danh là sát nhân \"Cổ tích\".\n <br/>\n <br/>\n Mọi vụ án giết người do cô thực hiện đều mang màu sắc hoài cổ, làm cho cả thành phố phải khiếp sợ khi nhắc đến tên cô.\n <br/>\n <br/>\n <b>\n  Đoạn 1:\n  <br/>\n  <br/>\n </b>\n Anh dùng súng chĩa  vào người bạn thân của mình, một người từng có đôi mắt ngây thơ trong vắt giờ đây lại biến thành kẻ sát nhân khiến thành phố khiếp sợ.\n <br/>\n <br/>\n \"Vì sao cậu lại làm vậy A Không, không phải chúng ta đã hứa trước các vị sơ sẽ trở thành những con người thanh sạch sao, vì sao!\": anh không thể tin vào mắt mình nữa,... không thể nữa.\n <br/>\n <br/>\n \" không phải mình đan thanh trừ cái ác sao Phong! những kẻ này không phải là những kẻ ác sao? họ đã làm bao nhiêu đứa trẻ không còn sạch sẽ? họ đã vì tội lỗi của mình mà hãm hại gia đình nạn nhân? dù chúng ta là những người làm luật pháp nhưng vẫn thua đồng tiền dơ bẩn của họ sao? hửm\"\n <br/>\n <br/>\n Cô cười rộ lên, khuôn mặt nhỏ nhắn sáng bừng sức sống,lời thì thầm như câu hát dụ dỗ người khác phạm tội với cô, con dao ăn trên tay đâm thẳng vào huyết quản nạn nhân như một trò chơi, không ngại ngần, không một chút sợ hãi, như một công việc làm hằng ngày, khuôn mặt không đổi nhìn kẻ quỳ trên đất mất đi hơi thở.\n <br/>\n <br/>\n <b>\n  Đoạn 2:\n </b>\n <br/>\n <br/>\n \"Chị nếu một ngày em trở thành kẻ xấu thì sao? Chị có ghét bỏ Tom hay không?\": cậu bé cúi đầu cắn môi, ánh mắt đầy rối rắm nhìn chị gái mình.\n <br/>\n \" Chị nói trước nhé! nếu em có những hành động trái pháp luật như vậy....\": Cô nghiêm mặt nhìn đứa em mình nói tiếp.\n <br/>\n \" Thì nhớ rủ chị theo, đã phá hoại phải đi nhiều người chơi mới vui\": Jemmy khuôn mặt ngây thơ nhìn em trai.\n <br/>\n <br/>\n \"....\": Chị, đây có phải là cách giáo dục đúng đắn với trẻ nhỏ hay không?  Tom không ngờ rằng trong tương lai không xa vì cậu mà chị gái cậu đã gần như làm thế giới phù thủy Anh Quốc biến mất khỏi bản đồ phù thủy thế giới.\n <br/>\n <br/>\n <b>\n  Đoạn 3:\n  <br/>\n </b>\n <br/>\n \"Con gà khốn nạn, con gà lòe loẹt chảnh chọe, mày mà vào tay chị thì mày là con gà trụi lông, ở đó mà hãnh diện đi con!!, chị mày sẽ có ngày từ phượng hoàng thành gà móng đỏ trụi lông trên bàn tiệc mà ngậm hoa đỏ. Ỷ bản thân nhiều lông hơn mấy con gà khác mà quay mông vào mặt chị, chủ nào tớ đấy, ở yên ấy mà chờ ngày chị trả thù!!\":  Bà cô ở thời kỳ\" tiền mãn kinh\" đang nghiến răng nghiến lợi tỏa áp suất thấp nào đó, làm cho mọi người phải né xa.\n <br/>\n <br/>\n \" Jemmy Riddle, chị nên nhìn lại chiều cao của mình và cây ngô đồng của con gà nhiều lông kia đi, chị đủ khả năng với tới lông đuôi nó hay không?\": Cậu dời mắt khỏi cuốn sách quét mắt đánh giá bà chị mình từ đầu tơi chân đầy khinh bỉ.\n <br/>\n <br/>\n \" Tom à! chị biết chị có 1m56, chị biết mình lún, em có cần sỉ nhục chị như vậy không. ô! trái tim yếu ớt của tôi, nó vỡ vụn hết rồi\": Cô đưa tay lên trán là động tác đau đớn quá độ chuẩn bị ngất xỉu.\n <br/>\n <br/>\n \"...\": Bà chị của cậu như vậy mà sao học trưởng Abraxas  thích nhỉ!.\n</div>\n",
        "rating_value": 7.1
    },
    "chuyen-phap-tinh-than": {
        "ten_truyen": "chuyen-phap-tinh-than",
        "link_truyen": "https://truyenfull.io/chuyen-phap-tinh-than/",
        "ten_truyen_full": "Chuyển Pháp Tinh Thần",
        "tac_gia": "Đức Been",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ là một thiên tài nên ông trời đã đưa đến cuộc đời hắn nhiều biến cố ngã rẽ. Phá rồi lại lập, dù bị phế đi một thân tu vi hắn vẫn không ngừng rèn luyện để bước tới đỉnh phong thế giới.\n <br/>\n <br/>\n Ân nghĩa tình thù, nữ thần vây quanh, ân oán giang hồ, tất cả như một chuỗi nhân quả đan xen.\n <br/>\n <br/>\n <b>\n  Cảnh giới tu luyện:\n  <br/>\n </b>\n <br/>\n <b>\n  +Luyện Pháp:\n </b>\n <br/>\n - Phụ Thể Cảnh\n <br/>\n - Ngưng Mạch Cảnh\n <br/>\n - Tụ Khí Cảnh\n <br/>\n - Tụ Hồn Cảnh\n <br/>\n - Pháp Thần Cảnh\n <br/>\n - Pháp Luân Cảnh\n <br/>\n - Thần Luân Cảnh\n <br/>\n <br/>\n <b>\n  +Trận Pháp:\n </b>\n <br/>\n - Tinh Thần Cảnh\n <br/>\n - Ý Niệm Cảnh\n <br/>\n - Thần Hồn Cảnh\n <br/>\n <br/>\n Còn nhiều cảnh giới nữa ví dụ như bên Phật Pháp, Dược Sư,.......\n</div>\n",
        "rating_value": 9.5
    },
    "nhat-ki-xuyen-qua-cua-quai-y": {
        "ten_truyen": "nhat-ki-xuyen-qua-cua-quai-y",
        "link_truyen": "https://truyenfull.io/nhat-ki-xuyen-qua-cua-quai-y/",
        "ten_truyen_full": "Nhật Kí Xuyên Qua Của Quái Y",
        "tac_gia": "Tuyết Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, dị giới, nữ cường, 1x1\n <br/>\n <br/>\n Mọi người đều nói Bạch Hi là quái y. Có lúc giết người không thấy máu nhưng có những lúc lại trở thành thánh mẫu cứu người. Nhưng nàng không ngờ đến chỉ ngủ một giấc, khi tỉnh lại liền hoa hoa lệ lệ bị đem đến Thiên Hà đại lục, trở thành tam tiểu thư phế vật của một trong ngũ đại gia tộc Bạch gia - Bạch Chỉ Hi.\n <br/>\n <br/>\n Phế vật?\n <br/>\n <br/>\n Thật là nực cười! Thần thú cùng thánh thú chính là quỳ dưới chân ta cầu xin chữa bệnh, cầu xin làm thuộc hạ của ta.\n <br/>\n <br/>\n Đan dược?\n <br/>\n <br/>\n Nó chỉ là đồ ăn vặt của ta.\n <br/>\n <br/>\n Không thể vận khí? Bản tiểu thư đây chỉ cần dùng một ngón tay cũng đủ đè bẹp các ngươi.\n <br/>\n <br/>\n Vô hệ ma pháp?\n <br/>\n <br/>\n Xin lỗi, bản tiểu thư đây là toàn hệ ma pháp.\n <br/>\n <br/>\n Dám động bản tiểu thư?\n <br/>\n <br/>\n Phu quân ta là Thú Vương, sư phụ ta là Ma Quân, đồ đệ của ta là Thái Tử và thần y, ta xem các ngươi ai dám động ta?\n <br/>\n <br/>\n Ánh sao phương Bắc sáng lên, cũng chính là lúc Thiên Hà đại lục nổi phong vân. Hãy xem một phế vật như thế nào trở thành truyền kì, người người kính ngưỡng!\n</div>\n",
        "rating_value": 7.2
    },
    "quy-vuong-phi-bon-vuong-han-nguoi": {
        "ten_truyen": "quy-vuong-phi-bon-vuong-han-nguoi",
        "link_truyen": "https://truyenfull.io/quy-vuong-phi-bon-vuong-han-nguoi/",
        "ten_truyen_full": "Quỷ Vương Phi, Bổn Vương Hận Ngươi!",
        "tac_gia": "Pơry Susu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Minh Nguyệt là học sinh xuất sắc đang trên đường đi du học máy bay lại xảy ra tai nạn khiến cho cô gặp được thái thượng lão quân. Còn nàng thì là một vị tiểu vương phi thất sủng bị hạ nhân hành hạ đến chết.\n <br/>\n <br/>\n <b>\n  Cảnh 1:\n  <br/>\n </b>\n <br/>\n Nàng thầm nghĩ: Vương phủ thôi mà có nhất thiết phải lớn như vậy không? Nàng nhẹ nhàng nhìn cánh cửa yên tĩnh, đẩy nhẹ bước vào trong.\n <br/>\n <br/>\n \"Ai to gan bước vào phòng của bổn vương?\" Một giọng nói lạnh lùng vang lên.\n <br/>\n <br/>\n \"Nếu như ngươi còn bước tiếp thì nhất định ta sẽ đập gẫy chân ngươi\"\n <br/>\n <br/>\n <b>\n  Cảnh 2:\n  <br/>\n </b>\n <br/>\n Yến tiệc hoàng cung, nàng chính là biểu diễn những thứ quá hoàn hảo đến mức mọi người tôn nàng là thần nữ! Đang tìm dụng cụ chuẩn bị vũ khúc thì không may bắt gặp Tam vương Hiên Viên Cảnh đang XXX cùng một phi tần. A, là cảnh 18 nha, nàng cũng không phải chưa từng thấy nhưng thân hình nam nhân quá trắng, xinh đẹp như nữ nhân.- Không cần để ý, ta cũng không có ý nói nên cứ tiếp đi!Quay đầu chính là chạy đi nhanh.\n <br/>\n <br/>\n <b>\n  Cảnh 3:\n  <br/>\n </b>\n <br/>\n Hiên Viên Hạo, ta chính là cho ngươi đội nón xanh đấy!- Bổn vương nói cho ngươi biết cho dù lòng ngươi không có bổn vương vẫn chính là muốn thân thể ngươi! Nói xong, Hiên Viên Du mạnh bạo xé tan y phục nàng rồi mạnh mẽ chiếm thân thể nàng 1 lần nữa đối với hắn chưa có cơ thể nào mà hắn muốn chiếm như nàng.\n</div>\n",
        "rating_value": 8.1
    },
    "i-know-you-dont-know": {
        "ten_truyen": "i-know-you-dont-know",
        "link_truyen": "https://truyenfull.io/i-know-you-dont-know/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] I Know You Don't Know",
        "tac_gia": "Bích Nhãn Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, trùng sinh, đồng nhân Harry Potter, couple Draco x Astoria\n <br/>\n <b>\n  Converted:\n </b>\n Darlene_C\n <br/>\n <b>\n  Editor:\n </b>\n Padu C\n <br/>\n <b>\n  Số chương:\n </b>\n 67\n <br/>\n <br/>\n (Girl)  I don\"t wanna be a cradle robber! I never like a teenager!!\n <br/>\n <br/>\n (Boy) Great, so do I.\n <br/>\n <br/>\n (Boy) Dear, I know you know.\n <br/>\n <br/>\n (Girl)  But I don\"t know you know!!!!\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n Bản converted:\n <br/>\n <br/>\n ( nữ) ta không muốn trâu già gặm cỏ non! Ta mới không thích mười mấy tuổi  tiểu P hài!\n <br/>\n <br/>\n ( nam) rất tốt, ta cũng không yêu thích.\n <br/>\n <br/>\n ( nam) thân ái, ta biết ngươi biết.\n <br/>\n <br/>\n ( nữ) nhưng là, ta không biết ngươi biết a!!!\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Tại sao khi Draco Malfoy lại cưới cô gái nhỏ nhà Greengrass - Astoria Greengrass?\n <br/>\n <br/>\n Trùng sinh rồi phát hiện đã xuyên qua thế giới harry, hai người đội lốt trẻ con rốt cuộc sẽ sống chung thế nào?\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Từ khi sống lại Draco đã bắt đầu để ý đến vợ kiếp trước của mình. Nhưng cô vợ này lại không hoàn toàn giống như lúc trước. Vì tính tò mà mà Draco đã dần khám phá ra bí mật không muốn ai biết của vợ mình.\n <br/>\n <br/>\n Nữ xuyên qua Astoria cực kì hoài nghi con mắt của mình, rõ ràng tên nhóc chưa trưởng thành Draco, làm sao lại khác nhau như vậy?\n</div>\n",
        "rating_value": 9.4
    },
    "celia-potter": {
        "ten_truyen": "celia-potter",
        "link_truyen": "https://truyenfull.io/celia-potter/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Celia Potter",
        "tac_gia": "Alice",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân Harry Potter\n <br/>\n <br/>\n <b>\n  * WARNING:\n  <br/>\n </b>\n <br/>\n Đây là bộ truyện đồng nhân do chính mình sáng tác để có thể thoả mãn mong ước khi đọc truyện Harry Potter nhé.\n <br/>\n <br/>\n Giống như bao câu chuyện đồng nhân khác, tình tiết truyện sẽ bị thay đổi để phù hợp với nhân vật mới. Các couple có trong truyện cũng có thể thay đổi so với bản gốc.\n <br/>\n Rất mong nhận được sự ủng hộ từ mọi người.\n</div>\n",
        "rating_value": 5.7
    },
    "phan-than-he-thong": {
        "ten_truyen": "phan-than-he-thong",
        "link_truyen": "https://truyenfull.io/phan-than-he-thong/",
        "ten_truyen_full": "Phán Thần Hệ Thống",
        "tac_gia": "Tuý Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ♛ TRUYỆN TÁC GIẢ VIỆT NAM SÁNG TÁC - MONG ĐƯỢC ỦNG HỘ ♛\n <br/>\n <br/>\n ▶ Từ một thanh niên tốt nghiệp, làm thế nào hắn có thể từng bước đi lên đỉnh thiên địa?\n <br/>\n ▶ Từ một phán quan, lại sở hữu hệ thống, liệu hắn có thể giữ vững đạo tâm, hắc bạch phân minh?\n <br/>\n ▶ Một trung niên bí ẩn với ngoại hình như ăn mày, chỉ cầu tìm người có duyên, rốt cuộc là ai?\n <br/>\n ▶ Một Trái Đất thứ hai với sinh khí tràn đầy, tại sao lại có tên \"Hoang Địa\"?\n <br/>\n ▶ Tứ đại thần thú Thanh Long – Huyền Vũ – Chu Tước – Bạch Hổ, vì sao lại bị phong ấn dưới một cái cổ mộ?\n <br/>\n ▶ Mời bạn cùng đọc Phán Thần Hệ Thống để tìm hiểu từng bước chân của thanh niên Trần Dương trên con đường khám phá hết thảy!\n <br/>\n <br/>\n ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏\n <br/>\n <br/>\n ♚ Truyện luôn có tồn cảo, tuỳ thời không dứt, tuyệt đối không DROP, không ngưng, chương có liên tục.\n <br/>\n ♚ Giọng văn có lúc nghiêm túc, có lúc hài hước, có lúc tình cảm, có lúc lạnh lùng xen lẫn những tình tiết ma quái.\n <br/>\n ♚ Truyện diễn tiến theo thời gian hợp lý, không quá yy, có sắc nhưng vừa phải.\n <br/>\n ♚ Main không não tàn, không ngựa giống.\n <br/>\n ♚ Truyện tự sáng tác. Các bạn đọc nếu phát hiện lỗi xin vui lòng góp ý bên dưới.\n</div>\n",
        "rating_value": 8.5
    },
    "dong-nhan-harry-potter-linh-hon-den-tu-the-gioi-khac": {
        "ten_truyen": "dong-nhan-harry-potter-linh-hon-den-tu-the-gioi-khac",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-linh-hon-den-tu-the-gioi-khac/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Linh Hồn Đến Từ Thế Giới Khác",
        "tac_gia": "Huyết Hàn Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân HP\n <br/>\n <b>\n  Tên cũ:\n </b>\n Soul from another world\n <br/>\n <br/>\n Truyền thuyết cổ xưa đã thức tỉnh loạn thời không từ đó viết lên câu chuyện tình yêu diệu kỳ giữa hai người không cùng một thế giới.\n <br/>\n <br/>\n Cô là người luôn khao khát tình cảm lai xuyên đến thế giới Harry Potter trở thành một nhân vật chưa từng được nhắc đến. Không ngờ cô chính là đứa bé bí ẩn trong lời tiên tri. Mang theo trí nhớ của tiền kiếp cô đã tiến nhập vào câu chuyên. Cuối cùng cô sẽ lựa chọn điều gì? Tái sinh hay hủy diệt?\n <br/>\n <br/>\n Cậu là phủ thùy đầy tài năng và triển vọng. Vào một lần tình cờ bắt gặp đôi mắt kỳ lạ ấy, trái tim đã vô tình mang đi.\n <br/>\n <br/>\n Thời ấu thơ bên nhau làm bạn\n <br/>\n <br/>\n Khi niên thiếu trở thành người yêu\n <br/>\n <br/>\n Trong chiến tranh kề vai sát cánh\n <br/>\n <br/>\n Bên ta có người, bên người có ta\n <br/>\n <br/>\n Tình yêu cứ thế lớn dần theo năm tháng, không biết từ khi nào hai hình bóng ấy đã chẳng thể tách rời.\n</div>\n",
        "rating_value": 7.1
    },
    "dong-nhan-harry-potter-doi-mat-mau-xam-tro": {
        "ten_truyen": "dong-nhan-harry-potter-doi-mat-mau-xam-tro",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-doi-mat-mau-xam-tro/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Đôi Mắt Màu Xám Tro",
        "tac_gia": "Nhân Sinh Giang Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Đồng Nhân HP, Xuyên Không\n <br/>\n <b>\n  Edit:\n </b>\n Dương Tử Nguyệt aka Yun Haku, Phi  Khanh Tiểu Lục\n <br/>\n <b>\n  CP:\n </b>\n Sharon x Draco\n <br/>\n <br/>\n Đây là một câu chuyện kể về tình yêu nam nữ. Nữ chính mang theo trí nhớ trọng sinh vào tác phẩm nhưng lại không biết một chút gì về Harry Poter cũng như tình tiết của câu chuyện.\n <br/>\n <br/>\n Dựa vào nguyên tác cải biên hợp lý, viết tuy dựa vào nguyên tác nhưng không giống nhau![ hãn, không biết viết văn án mỗ nguyệt thổi qua ] [Hề... gió thổi qua cái văn án mà Nguyệt già không biết viết]\n <br/>\n <br/>\n Chú ý: Ngoại trừ nữ chính, tất cả nhân vật trong truyện đều của tác giả truyện Harry Potter\n</div>\n",
        "rating_value": 7.4
    },
    "tai-tinh-vuong": {
        "ten_truyen": "tai-tinh-vuong",
        "link_truyen": "https://truyenfull.io/tai-tinh-vuong/",
        "ten_truyen_full": "Tai Tinh Vương",
        "tac_gia": "Sầu Thiên Kiếp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc chẳng có ai xui xẻo như Hàn Tâm: Hắn vốn đang ngồi đọc tiểu thuyết thì bị quạt trần rơi trúng đầu, trực tiếp xuyên qua. Thế nhưng chưa hết, sau khi xuyên qua hắn còn nhận được một hệ thống với cái tên không thể xui xẻo hơn - Tai Tinh Vương, vâng, chuỗi ngày \"đen thui\" của hắn lại tiếp tục, dẫn đến bao nhiêu chuyện dở khóc dở cười.\n <br/>\n <br/>\n Dõi theo từng bước chân hắn để xem hắn đen như nào nhé?\n <br/>\n <br/>\n P/s: Cảm tạ mọi người đã xem.\n</div>\n",
        "rating_value": 4.1
    },
    "ho-my-cuong-y": {
        "ten_truyen": "ho-my-cuong-y",
        "link_truyen": "https://truyenfull.io/ho-my-cuong-y/",
        "ten_truyen_full": "Hộ Mỹ Cuồng Y",
        "tac_gia": "Tinh Tế Ngân Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Cổ Thể Ni\n <br/>\n <br/>\n Đường Thiên chính là kẻ cái gì cũng biết, tinh thông mọi thứ trên đời, biết bắt quỷ, có thể chữa bệnh, tất cả mọi thuật đều thông thuộc như thần, y thuât có thể nghịch thiên cải mệnh, nếu như gặp được mỹ nữ thì nhất định tán tỉnh, gặp tình địch thì sẽ loại bỏ, tất cả mọi người tốt nhất không nên chọc đến y, vì y tức giận sẽ nổi bão chọc thủng trời.\n</div>\n",
        "rating_value": 8.5
    },
    "1435-nguyen-khuyen": {
        "ten_truyen": "1435-nguyen-khuyen",
        "link_truyen": "https://truyenfull.io/1435-nguyen-khuyen/",
        "ten_truyen_full": "14/35 Nguyễn Khuyến",
        "tac_gia": "Mèo lười thích cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn\n <br/>\n <br/>\n Đêm tối âm u, bầu trời đầy mây đang che dấu một bí mật nào đó, ở căn biệt thự Vũng Tàu này. Một căn nhà tuyêt đẹp kết hợp giữa hai phong cách là Tây âu và Nho giáo.\n <br/>\n Gió biển thổi trong đêm len qua các khung cửa trống vang lên giống như tiếng thiếu nữ đang nức nở trong đêm.\n <br/>\n <br/>\n “ ây mày cũng gan nhỉ, tao nghe kể về căn nhà này nhiều lắm, nghe dân tình xung quanh bảo chổ này có ma nè”: một cậu trai bước theo sau người bạn hăng say nói.\n <br/>\n <br/>\n “ ừ có nghe nói qua, mà tao không tin “: Người đi trước cầm đèn soi đường, ngôi nhà này đã quá cũ kỉ, các thanh xà ngang đã xuống cấp, trên nền đất đầy cát và bụi nhưng ngôi nhà vẫn còn rất đẹp.\n <br/>\n <br/>\n “ theo tao biết căn nhà này của một lão họ Hứa nhà giàu kép tiếng của Sài Gòn trước, ông ta kinh doanh về nhà đất, căn nhà ở Vũng tàu xây để cô con giá út cưng của ông ở, nghe bảo cô ấy mất do bệnh phong mất tại đây, người đời từ đó thêu dệch nên mấy câu chuyện ma “: người bạn đi sau cầm điện thoại vừa đi vừa đọc thông tin.\n <br/>\n <br/>\n “ mày nhỏ tiếng cái cho tao đi, kẻo bảo vệ lâu đầu hai đứa ra bây giờ”: người đi trước ká bực vì kẻ ồn ào đằng sau lưng, câu muốn tập chung tìm kiếm đồ.\n <br/>\n <br/>\n “ mày mà cũng sợ à... “:  người đi sau có vẻ khá thích thú khi nghe đứa bạn thân nói. Người kia chưa kịp nói song hết câu nói thì cảm giác có ai đó lướt qua sau lưng mình, một cơn ớn lạnh  lan từ dưới lên xương sống lên trên đầu. Cái lạnh này không phải cái lạnh mà gió biển, mà là một cơn ớn lạnh theo bản năng nguyên thủy.\n</div>\n",
        "rating_value": 4.0
    },
    "xuyen-vao-the-gioi-fairy-tail": {
        "ten_truyen": "xuyen-vao-the-gioi-fairy-tail",
        "link_truyen": "https://truyenfull.io/xuyen-vao-the-gioi-fairy-tail/",
        "ten_truyen_full": "Xuyên Vào Thế Giới Fairy Tail",
        "tac_gia": "Linh Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, đồng nhân\n <br/>\n <br/>\n Một cô gái bình thương mê anime bất ngờ xuyên qua thế giới Fairy tail, môt thế giới của những pháp sư ma đạo sĩ.\n <br/>\n <br/>\n Không ngờ cô xuyên qua chính là vào cháu gái của hội trưởng đệ tam FairyTail Makarov Dreyar.\n <br/>\n <br/>\n Mời các bạn theo dõi những chuyến phiêu lưu thú vị của cô gái nhỏ nhé.\n</div>\n",
        "rating_value": 3.3
    },
    "ma-phi-gia-dao-xa-quan-tam-the-quyen-sung": {
        "ten_truyen": "ma-phi-gia-dao-xa-quan-tam-the-quyen-sung",
        "link_truyen": "https://truyenfull.io/ma-phi-gia-dao-xa-quan-tam-the-quyen-sung/",
        "ten_truyen_full": "Ma Phi Giá Đáo: Xà Quân Tam Thế Quyến Sủng",
        "tac_gia": "Phù Tô Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Cổ đại, Huyền huyễn, HE\n <br/>\n <b>\n  Convert:\n </b>\n Tàng thư viện\n <br/>\n <b>\n  Edit:\n </b>\n Thảo My, Sư Tử Cưỡi Gà,Tử Liên Hoa 1612\n <br/>\n <b>\n  Số chương:\n </b>\n 732 chương\n <br/>\n <br/>\n Qúy Ninh Nhi vốn là ngôi sao ca nhạc có trên vạn fan, không ngờ lại xuyên không đến dị giới yêu ma hoành hành.\n <br/>\n <br/>\n Trở thành một trong những tiểu thiếp của tham thiên đế quân Ma giới, nàng nhịn!\n <br/>\n <br/>\n Chỉ vì cảnh đẹp mà nàng đã không chịu nổi, nếu có thể chết dưới hoa mỹ làm thành quỷ cũng phong lưu, thôi thì bỏ qua tất cả, trực tiếp nhào lên thôi.\n <br/>\n <br/>\n Nhưng tất cả chỉ là biểu tượng.\n <br/>\n <br/>\n Ai có thể nói cho nàng biết rằng tại sao phu quân đẹp như hoa lại là xà yêu, nàng chính là sợ rắn nhất a!\n <br/>\n <br/>\n Cho nên lập tức thu dọn mền gối lăn đi, rời khỏi nơi khỉ ho cò gáy này, trở về thế giới thế giới văn minh hiện đại của nàng. Nhưng mà, mỹ nhân đế quân sớm đã có đối sách, đợi lúc nàng phát hiện ra thì đã muộn, từ lúc nào mà trong bụng nàng có thêm một quả trứng rắn vậy?\n</div>\n",
        "rating_value": 8.2
    },
    "phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi": {
        "ten_truyen": "phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi",
        "link_truyen": "https://truyenfull.io/phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi/",
        "ten_truyen_full": "Phế Tài Nghịch Thiên: Băng Sơn Vương Gia Khuynh Thành Phi",
        "tac_gia": "San Hô Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, tu tiên, huyền huyễn, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Khương Tuyết Ny\n <br/>\n <br/>\n Nàng xuyên qua trở thành một phế vật mang diện mạo xấu xí mà người người đều khi dễ.\n <br/>\n <br/>\n Nữ chín cười nói: Không sao hết! bản thân ta chính là mang theo cổ thần khí xuyên không mà đến. Khiến cho khuôn mặt xấu xí đều biến mất.\n <br/>\n <br/>\n Nữ chính cười nói: Ta chính là mang thiên hạ đệ nhất mỹ nữ quăng hơn trăm cây số.\n <br/>\n <br/>\n Thần khí mở ra.\n <br/>\n <br/>\n Nữ chính nói: Các ngươi tu luyện nhiều năm chưa có đạt thành, ta một canh giờ liền thu phục.\n <br/>\n <br/>\n Bạch liên hoa chính là đối với thiên hạ đệ nhất băng sơn mỹ nam thầm mến.\n <br/>\n <br/>\n Nữ chính cười nói: Ngượng ngùng, hắn nói hắn đối với ta nhất kiến chung tình!\n <br/>\n <br/>\n Thú sủng nhà ngươi thiên hạ vô địch.\n <br/>\n <br/>\n Nữ chính cười nói: Không khéo, manh sủng nhà ta dễ dàng đánh thắng thú sủng thiên hạ vô địch!\n <br/>\n <br/>\n Nhà ngươi có cái tổ tông là tuyệt thế cao thủ.\n <br/>\n <br/>\n Nữ chính cười nói: Ngượng ngùng, một canh giờ trước lão đã bị ta đánh ngã!\n</div>\n",
        "rating_value": 7.6
    },
    "song-kiep-zombie-vuong": {
        "ten_truyen": "song-kiep-zombie-vuong",
        "link_truyen": "https://truyenfull.io/song-kiep-zombie-vuong/",
        "ten_truyen_full": "Sống Kiếp Zombie Vương",
        "tac_gia": "Hàn Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế\n <br/>\n <br/>\n Nơi cô ở đã bắt đầu có người nhiễm bệnh dịch. Khung cảnh thật đáng sợ, những \"con người\" xé xác giống loài của mình, nhìn những khuôn mặt và hình ảnh đó khiến cô phải đau tim. Nhưng đôi mắt trắng dã, khuôn mặt vặn vẹo được bao phủ bởi máu tanh. Những cái miệng thì nhai ngấu nghiến ngon lành.\n <br/>\n <br/>\n \" Người đó \" đứng lên, lảo đảo đến gần chỗ cô, đôi mắt trắng dã nhìn cô, miệng thì phát ra những tiếng gầm nhẹ. Cô bàng hoàng ngồi sập xuống đất, nhìn \" con người \" kinh tởm kia đến gần mình mà ngất đi.\n <br/>\n <br/>\n Thì ra đây chính là zombie, đây chính là ý nghĩ của cô trước khi bị ăn thịt.\n</div>\n",
        "rating_value": 7.0
    }
}