{
    "toan-he-linh-su-ma-de-thich-sung-than-thu-phi": {
        "ten_truyen": "toan-he-linh-su-ma-de-thich-sung-than-thu-phi",
        "link_truyen": "https://truyenfull.io/toan-he-linh-su-ma-de-thich-sung-than-thu-phi/",
        "ten_truyen_full": "Toàn Hệ Linh Sư: Ma Đế Thích Sủng Thần Thú Phi",
        "tac_gia": "Khinh Mặc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Điệp Y Vi\n <br/>\n <b>\n  Dịch\n </b>\n : Chihiro\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Tu chân, Xuyên không, Ngọt sủng. \" 1 chọi 1, tuyệt sủng \"\n <br/>\n <br/>\n Ở thế kỷ 21 thì Vân Hoàng là một nữ sát thủ chẳng may  mất mạng, tới  lần thứ hai mở mắt, thành tiểu thư dòng chính của tướng quân phủ người người khinh thường.\n <br/>\n <br/>\n Vô linh căn, không thể tu luyện, căn cốt không tốt, không thể luyện võ, trời sinh phế vật?\n <br/>\n <br/>\n Đúng là một đám mắt chó bị mù, nàng sở hữu toàn hệ linh sư, căn cốt tuyệt hảo, trên người mang không gian thần đỉnh, công pháp đan dược, tiện tay liền tới!\n <br/>\n <br/>\n Không có Khế Ước Thú?\n <br/>\n <br/>\n Ngượng ngùng, nàng có một quân đoàn thú sủng làm tọa kị, không cần khế ước.\n <br/>\n <br/>\n Trọng sinh mà đến, nàng muốn đem tất cả những người đã nhục nhã nàng tiễn xuống địa ngục.\n <br/>\n <br/>\n Hắn từ thiên cảnh thần bí mà đến, thân phận tôn quý, phong hoa vô song, trên mặt đạm nhiên kì thật phúc hắc ngoan độc, duy đối với nàng ôn nhu triền miên.\n</div>\n",
        "rating_value": 8.8
    },
    "ngoc-boi-thai-tu-gia": {
        "ten_truyen": "ngoc-boi-thai-tu-gia",
        "link_truyen": "https://truyenfull.io/ngoc-boi-thai-tu-gia/",
        "ten_truyen_full": "Ngọc Bội Thái Tử Gia",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, trạch đấu, cung đấu, huyền huyễn\n <br/>\n <b>\n  Edit+Beta\n </b>\n : LaStella\n <br/>\n <br/>\n Một câu chuỵện đánh tráo thanh phận với nhau khiến cho cuộc đời của hai nữ nhân bị đảo ngược hoàn toàn. Một người đường đường là thiên kim tiểu thư ngũ cô nương của Hầu phủ vừa ra đời đã bị ôm nhầm. Con gái nhà nông ngẫu nhiên biến thành tiểu thư, còn tiểu thư thực sự của Hầu phủ thì lại lưu lạc dân gian, chịu khổ đủ 13 năm.\n <br/>\n <br/>\n Sau 13 năm, cuối cùng Sở Cẩm Dao cũng được trở về bên cha mẹ đẻ, nhưng điều khó xử là mẫu thân nàng ngại nàng cử chỉ thô tục nên một lòng cưng chiều ‘con gái’. Ngay cả tổ mẫu cũng không nhịn đau dứt được đứa cháu gái mình nuôi 13 năm để đưa về nhà nông, thế nên họ để thiên kim tiểu thư giả ở lại, tiếp tục làm tiểu thư nhà giàu.\n <br/>\n <br/>\n Lớn lên trong hoàn cảnh nghèo khổ nên Sở Cẩm Dao cảm thấy Hầu phủ hoàn toàn xa lạ với mình. Lần nữa bị em gái mình sai bảo, Sở Cẩm Dao ở trong phòng rơi nước mắt, rồi đột nhiên nàng phát hiện ngọc bội của mình biết nói chuyện.\n <br/>\n <br/>\n Ngọc bội của nàng tính khí không tốt, nhưng lại lắng nghe nàng kể khổ, giúp nàng mấy chuyện đấu đá trong nhà, chỉ nàng cách đánh trả.\n <br/>\n <br/>\n Cho đến một ngày, Sở Cẩm Dao gặp được Thái tử điện hạ khó tính ở bên ngoài.\n <br/>\n <br/>\n #Có thể mấy người không tin, nhưng ngọc bội của ta có dáng dấp giống hệt như Thái tử đấy#\n <br/>\n <br/>\n Bởi vì hồn lìa khỏi xác, nên xuất hiện nhiều chi tiết huyền huyễn. Trừ cái này ra thì còn nhiều chi tiết ma quái, tu chân nữa, cứ coi như đây là một câu chuyện cổ đại đơn giản là được rồi.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Hướng dẫn ‘ăn’ [Ở đây ý chỉ cách đọc nha:v]\n <br/>\n <br/>\n 1/ Mỗi ngày đúng 18h sẽ có chương mới, khoảng thời gian khác sẽ dùng để sửa lỗi, nếu có gì mới sẽ thông báo ở phần văn án.\n <br/>\n <br/>\n 2/ Bối cảnh là tưởng tượng, kiến thức về lịch sử của tác giả có hạn, nếu như có sai sót các bạn hãy bình luận nhẹ nhàng chỉ bảo nhé, cảm ơn.\n <br/>\n <br/>\n 3/ Sẽ không gỡ thông báo, hoan nghênh mọi người tới thảo luận tình tiết, nhưng xin đừng công kích.\n</div>\n",
        "rating_value": 7.9
    },
    "the-gioi-huyen-huyen": {
        "ten_truyen": "the-gioi-huyen-huyen",
        "link_truyen": "https://truyenfull.io/the-gioi-huyen-huyen/",
        "ten_truyen_full": "Thế Giới Huyền Huyễn",
        "tac_gia": "Cường Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp..\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về một chàng thanh niên tên Phi Dương vốn là một  kẻ kém cỏi tẻ nhạt bình thường đến khi chết cũng không thể làm gì nên trò trống không làm được cái gì may mắn xuyên không tới một tiểu thế giới nhỏ. Sở hữu hệ thống cùng công pháp tuyệt đỉnh hắn đã có cơ hội trở thành cường giả leo lên vạn giới đỉnh phong.\n <br/>\n <br/>\n P/s: Truyện sát phạt quyết đoán, ko thánh mẫu, không mê gái, đắc tội không kiêng nể gia thế, một vợ, nhiều thế giới, thần cản sát thần, phật cản sát phật. Nhân vật chính rất độc ác nhưng cũng không phải muốn làm việc ác.\n <br/>\n <br/>\n Nhân vật chính giết người không phân biệt nam nữ chỉ cần đó là địch nhân của hắn, tính cách vừa ác vừa hiền, có chút thích gái nhưng lại không hi sinh vì gái bao giờ. Luôn đặt bản thân mình lên trên hết mọi thứ.\n <br/>\n <br/>\n Map 1 nhân vật chính khá mê gái, sang map 2 đã trưởng thành hơn, mất đi dần tính cách đó. Hệ thống cũng vậy, map 1 buff khá nhiều nhưng càng về sau tài trợ càng ít, nhân vật chính càng phải cố gắng hơn.\n <br/>\n <br/>\n Truyện máu me nhiều, lưu ý trước khi nhập hố, vì là tác phẩm đầu tay của ta, nên các đạo hữu đọc lúc đầu có thể có chút sơ xót, về sau ta viết sẽ càng ngày càng chắc tay hơn.\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n Vị Diện 1: +võ sĩ, +võ sư, +võ linh, +võ vương, +võ tướng, +võ hoàng, +võ tôn, +võ đế, +võ thánh, +võ thần(thần nhân, thần vương, thần cổ cảnh)\n <br/>\n <br/>\n Vị Diện 2: ( giới thiệu trước): Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Hoá Thần, Luyện Hư, Hợp Thể, Đại Thừa, Độ Kiếp, Chân Tiên, Nhân Tiên.\n <br/>\n <br/>\n Vị Diện 3: Còn lâu tác mới viết tới.\n</div>\n",
        "rating_value": 8.1
    },
    "vo-thuong-than-truc": {
        "ten_truyen": "vo-thuong-than-truc",
        "link_truyen": "https://truyenfull.io/vo-thuong-than-truc/",
        "ten_truyen_full": "Vô Thượng Thần Trúc",
        "tac_gia": "Cyril_Tiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <vô thượng=\"\" thần=\"\" trúc=\"\">\n   tại truyenfull.io\n  </vô>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, kiếm hiệp. dị giới, sắc...\n <br/>\n <br/>\n \"Ở giữa đất trời Ta đứng hiên ngang.\n <br/>\n <br/>\n Trong tay cầm thần khúc dạo chơi vài đường.\n <br/>\n <br/>\n Đinh tấn cùng lưỡng đầu thương.\n <br/>\n <br/>\n Tạo nên thế võ nhu cương rõ ràng.\n <br/>\n <br/>\n Nước non ngàn dặm tông môn.\n <br/>\n <br/>\n Nam nhi khí phách ngang tàng núi sông.\n <br/>\n <br/>\n Nơi đây cảnh sắc thiên bồng\n <br/>\n <br/>\n Hữu duyên thiên định, luyện công chốn này!\"\n <br/>\n <br/>\n Nếu ai đã từng thích thể loại tán tu thì hãy đọc. Trần quân cùng thần trúc xuyên đến dị giới đã sử dụng chém giết hết thảy trở ngại, thành tựu đỉnh phong trên con đường cường giả. Luyện cường giả Thần giai làm khôi lỗi, bắt thần thú làm tọa kỵ, nạp thần nữ làm thê thiếp tiến lên con đường trở thành vĩnh hằng tán tu.\n <br/>\n <br/>\n Đẳng cấp võ giả: Võ đồng, Huyền đồ, Huyền giả, Linh sư, Vương giai, Địa hoàng, Thiên tôn, Huyền đế, Thánh cảnh, Thần cảnh, vĩnh hằng\n <br/>\n <br/>\n Đẳng cấp huyền kỹ: hôi, hoàng, thanh, lục, lam, hồng, tím, hạt, hắc.\n <br/>\n <br/>\n Vốn dĩ chốn giang hồ là nơi hiểm nguy đầy rẫy nhưng bạn bè, chiến hữu cũng nơi nơi. Với tính cách của NVC ko chịu thua thiệt ai, những câu chuyên võ lâm dần trở nên sống động hơn bao giờ hết, có anh hùng, có bảo kiếm, có quyền pháp...\n <br/>\n <br/>\n ........\n <br/>\n <br/>\n - Main chính là Trần Quân, một thiếu niên trẻ tuổi, tính cách hoạt bát, không chịu thua thiệt một ai. Main sống tại một làng chài, lần đầu tiên ra khơi cũng chính là lúc main gặp được kì ngộ.\n <br/>\n <br/>\n Con tàu mà hắn đi gặp phải tại nạn, Trần Quân bị một vòng xoáy nước kì lạ kéo tới một địa phương thần bí. Nơi đây chính là một hòn đảo, main rốt cục gặp được một vị thần nhân, tại đây nhận được kì ngộ cùng pháp bảo nghịch thiên, từ đây đánh ra tên tuổi của chính mình\n</div>\n",
        "rating_value": 6.5
    },
    "chung-cuc-toan-nang-he-thong": {
        "ten_truyen": "chung-cuc-toan-nang-he-thong",
        "link_truyen": "https://truyenfull.io/chung-cuc-toan-nang-he-thong/",
        "ten_truyen_full": "Chung Cực Toàn Năng Hệ Thống",
        "tac_gia": "Bại Gia Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chung cực=\"\" hệ=\"\" năng=\"\" thống=\"\" toàn=\"\">\n   tại truyenfull.io\n  </chung>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n tiên hiệp. ngôn tình, đô thị, huyền huyễn, sắc hiệp....\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh nhân vật chính là Tiêu Hạo hắn được xuyên vào hệ thống khi đang ngủ trong lớp học. Bắt đầu mở ra một chân trời mới có các lộ mỹ nữ cùng tiến đến trái ôm phải ấp.Hậu cung giữa lòng đô thị bắt đầu thành lập.Ai bảo anh quá ưu tú đâu.\n <br/>\n <br/>\n Hoa khôi lớp:\"Đáng giá, vì em yêu anh, không muốn trơ mắt nhìn anh phải chết.\"\n <br/>\n <br/>\n Băng sơn tổng giám đốc:\"Dù anh bảo em từ bỏ mấy sản nghiệp hiện tại, em cũng không chút nhíu mày đồng ý.Chỉ cần ở bên anh là em đã mãn nguyện.”\n <br/>\n <br/>\n Nữ sát thủ:\"Hạo, em chỉ muốn được bên anh cả đời.Tổ chức sát thủ cái gì lăn một bên chơi trứng đi thôi.\"\n <br/>\n <br/>\n Nữ minh tinh:\"Tiêu Hạo, chỉ cần có thể một bên nhìn anh hạnh phúc, em cũng đã thỏa mãn.Yêu là âm thầm thủ hộ, âm thầm chúc phúc có đúng không anh?\"\n <br/>\n <br/>\n Nữ cảnh sát::\"Anh cái đàn ông phụ lòng, đi về với đám bà xã anh mà ôm ấp đi.\"\n <br/>\n <br/>\n Tiên giới thanh thuần đại tiểu thư:\"Phu quân, vì chàng mà thiếp đã nhập Ma, giết chết tất cả đám người kia báo thù cho chàng.\"\n <br/>\n <br/>\n Thiên giới nữ Thiên Đế:\"Tướng công, thiếp nguyện ý đổi mạng mình để chàng được sống.Chỉ hy vọng trong tim chàng có thiếp 1 vị trí.\"\n <br/>\n <br/>\n Phong hoa tuyệt đại Thần giới nữ Thần Cơ:\"Hạo, thiếp đã mang cốt nhục của chàng rồi.Con chúng ta sau này sẽ giống chàng, là một đỉnh thiên lập địa cường giả.\"\n <br/>\n <br/>\n Đạo giới tài nữ:\"Phu quân đại nhân, thiếp vì tìm kiếm phương pháp cứu tỉnh chàng mà náo khắp Đạo giới.\"\n <br/>\n <br/>\n Hắn rốt cuộc có gì tốt mà để các đại mỹ nữ yêu đến điên cuồng như vậy.\n <br/>\n <br/>\n Tiêu Hạo quả thật bất đắc dĩ.\n <br/>\n <br/>\n \"Xin lỗi, ca chỉ là truyền thuyết, đừng nên mê luyến ca.Hạo ca ở nhà một đám bà xã đều là hộ phu cuồng ma, đánh Hạo ca chủ ý thì chờ bị làm thịt đi thôi.\"\n</div>\n",
        "rating_value": 7.4
    },
    "tony-cung-binh-doan-sung-vat": {
        "ten_truyen": "tony-cung-binh-doan-sung-vat",
        "link_truyen": "https://truyenfull.io/tony-cung-binh-doan-sung-vat/",
        "ten_truyen_full": "Tony Cùng Binh Đoàn Sủng Vật",
        "tac_gia": "Samurai Đen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tony binh=\"\" cùng=\"\" sủng=\"\" vật=\"\" đoàn=\"\">\n   tại truyenfull.io\n  </tony>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : đô thị, huyền ảo, hệ thống,hiện đại sắc.\n <br/>\n <br/>\n Một câu chuyện xoay quanh chàng trai ngoại quốc Tony vốn là người Mỹ xoay quanh cuộc phiêu lưu cùng với  hệ thống sủng vật. Thuần hóa đàn kiến bảo vệ cho vườn rau của gia đình khỏi châu chấu. Thuần hóa chó  giúp cậu bảo vệ gia đình. Rồi cuộc sống của Tony sẽ đi đến đâu.\n</div>\n",
        "rating_value": 7.0
    },
    "van-lang-dai-luc": {
        "ten_truyen": "van-lang-dai-luc",
        "link_truyen": "https://truyenfull.io/van-lang-dai-luc/",
        "ten_truyen_full": "Văn Lang Đại Lục",
        "tac_gia": "Vong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, huyền ảo, xuyên không\n <br/>\n <br/>\n Câu chuyện Văn Lang Đại Lục xoay quanh về nhân vật  Sùng Thiên được tác giả viết theo lỗi văn huyền huyễn. Mà ở lúc đó thì Thiên làm công việc nghiên cứu cũng trong một lần nghiên cứu Thiên đã xuyên không đến một nơi có tên là Văn Lang Đại Lục trở thành một đứa trẻ. Rồi một ngày Thiên khám phá ra được thân phận đặc biệt của mình. Hóa ra những bí ẩn về các vị thần tiên trong truyền thuyết của con người đã từng tồn tại trong lịch sử, theo bước chân Thiên để khám phá ra sự biến mất của các vị thần cùng các loại thần thú mà con người ngày nay đã gọi là truyền thuyết.\n <br/>\n <br/>\n - Cuộc đời của Sùng Thiên biến hóa ra sao? Gặp được kỳ ngộ gì? Thân phận thật sự của Thiên.\n <br/>\n <br/>\n Cùng theo dõi đến cuối câu truyện để hiểu thêm về đại lục Văn Lang\n</div>\n",
        "rating_value": 9.0
    },
    "anh-hau-nhieu-tien": {
        "ten_truyen": "anh-hau-nhieu-tien",
        "link_truyen": "https://truyenfull.io/anh-hau-nhieu-tien/",
        "ten_truyen_full": "Ảnh Hậu Nhiều Tiền",
        "tac_gia": "Thẩm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đa kim ảnh hậu\n <br/>\n <b>\n  Số chương:\n </b>\n 104 (hoàn)\n <br/>\n <b>\n  Thể loại:\n </b>\n Showbiz, hào môn thế gia, hiện đại, huyền huyễn\n <br/>\n <b>\n  Edit\n </b>\n : Bối Nhi\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n Nữ quốc sư, cổ xuyên kim, cường đại phúc hắc, tàn nhẫn độc ác.\n <br/>\n <b>\n  Chức vị hiện tại\n </b>\n : Ảnh hậu đang hot ở giới giải trí.\n <br/>\n <b>\n  Sở thích:\n </b>\n Vả mặt ngược tra, đại sát tứ phương, bước lên con đường tới đỉnh cao.\n <br/>\n <br/>\n Một nữ chính từ thời cổ đại có cơ hội xuyên đến thời hiện đại, lại vào thân xác một ảnh hậu đang nổi của giới giải trí.\n <br/>\n <br/>\n Mọi chuyện được chuyển biến thuận buồm xuôi gió xuôi dòng đi tới, càng không thể ngờ rằng, nàng đã sớm bị buộc chặt với một lão công hào môn nhiều tiền.\n <br/>\n <br/>\n Hà Duyệt: \"Nam sắc giữa đường, tú sắc khả xan:) \"\n <br/>\n <br/>\n Bạc tổng tài: \"...\"\n <br/>\n <br/>\n Văn án chỉ có một câu thôi: Trong mệnh của kim chủ còn thiếu ta (mỉm cười)\n</div>\n",
        "rating_value": 8.4
    },
    "tien-cung": {
        "ten_truyen": "tien-cung",
        "link_truyen": "https://truyenfull.io/tien-cung/",
        "ten_truyen_full": "Tiên Cung",
        "tac_gia": "Đả Nhãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Thư Phong Thần bảng, Địa Thư Sơn Hải kinh, Nhân Thư Sinh Tử Bộ!\n <br/>\n <br/>\n Trên chín tầng trời, đó là Tiên Cung!\n <br/>\n <br/>\n Diệp Thiên, nhân vật chính trong câu chuyện của chúng ta, một tu sĩ độ kiếp thất bại ở Địa Cầu, linh hồn xuyến đến thế giới này, nhập vào Diệp Đồng, một thiếu niên mang độc thân trong người. Đến thế giới này cùng Nhân Thư Sinh Tử Bộ, liệu Diệp Đồng có đủ khả năng bước lên đỉnh Tiên Cung?\n</div>\n",
        "rating_value": 6.5
    },
    "lam-vu-thien-ha": {
        "ten_truyen": "lam-vu-thien-ha",
        "link_truyen": "https://truyenfull.io/lam-vu-thien-ha/",
        "ten_truyen_full": "Lâm Vũ Thiên Hạ",
        "tac_gia": "Ngạo Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong đại lục rộng lớn này có một nơi gọi là Võ Mạch Đại Lục, mà nơi này là nơi mà thế giới võ giả tung hoành, cũng không biết được nơi này lớn bao nhiêu hay địa điểm cụ thể của nó ở đâu mà họ chỉ biết được ở nơi này có sự tồn tại của Nhân tộc, Yêu tộc và Ma tộc vô cùng tàn bạo độc ác.\n <br/>\n <br/>\n Nhân vật chính là Trần Vũ, khi hắn được mười hai tuổi, thì đã luyện thể thành công, không chỉ vậy mà hắn còn mở được Hoàng cấp trung phẩm võ mạch, nhưng trong một lần đi lịch lãm cùng gia tộc, hắn đở một chưởng cho người khác, làm kinh mạch tổn thương.\n <br/>\n <br/>\n Về sau may mắn gặp được đại cơ duyên, nên bước sang một tran mới.\n <br/>\n <br/>\n - Được! Vậy ta sẽ tu Tiên! Về sau Xem các ngươi làm sao chống lại ta!\n</div>\n",
        "rating_value": 8.4
    },
    "tro-choi-bi-an": {
        "ten_truyen": "tro-choi-bi-an",
        "link_truyen": "https://truyenfull.io/tro-choi-bi-an/",
        "ten_truyen_full": "Trò Chơi Bí Ẩn",
        "tac_gia": "Vô Nhân Tính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, dị năng, hài hước, khác...\n <br/>\n <br/>\n Nội dung trong câu chuyện được tác giả tự suy nghĩ ra hư cấu về mọi chuyện từ nhân vật, tôn giáo, lịch sử tác giả không chịu trách nhiệm về sự trùng lặp ý tưởng hay nhân vật trọng sinh gì hết nhé.\n <br/>\n <br/>\n Thế giới trong truyện giống với VN, nói là song song cũng được, trình độ hiện đại thì ngang hoặc hơn. Các địa danh thì số ít giống, số nhiều khác.\n <br/>\n <br/>\n Truyện không dành cho mấy thằng thích mặn hay thanh niên nghiêm túc, khuyến cáo trẻ em có thai và người già đang cho con bú.\n</div>\n",
        "rating_value": 6.2
    },
    "cuong-thi-di-truyen": {
        "ten_truyen": "cuong-thi-di-truyen",
        "link_truyen": "https://truyenfull.io/cuong-thi-di-truyen/",
        "ten_truyen_full": "Cương Thi Dị Truyện",
        "tac_gia": "Tiểu Hỏa Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, trinh thám, linh dị...\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh nam chính đến từ Bắc Kinh Trung Quốc, sống vào đời nhà Thanh,trong chốn thâm cung nhiều bí ẩn cũng vì vậy mà  bị chết oan uổng, rồi trở thành  cương thi.\n <br/>\n <br/>\n Đến tận hơn ba trăm năm sau, lại tiếp tục lưu lạc sang Việt Nam, từ đây mà mọi chuyện mới càng trở nên phức tạp hơn.\n</div>\n",
        "rating_value": 6.7
    },
    "tuyet-the-niem-than": {
        "ten_truyen": "tuyet-the-niem-than",
        "link_truyen": "https://truyenfull.io/tuyet-the-niem-than/",
        "ten_truyen_full": "Tuyệt Thế Niệm Thần",
        "tac_gia": "Bất Tử Phượng Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, đô thị, dị giới...\n <br/>\n <br/>\n Ai dám tranh giành khi niệm thần tái xuất giang hồ?\n <br/>\n <br/>\n Nhất niệm hoa khai, duy ngã độc tôn.\n <br/>\n <br/>\n Nam chình là là một cậu học sinh lớp 12 Ninh Hàn sau khi bị té núi nhận được năng lực thần kỳ, có thể tùy ý điều chỉnh bản thân trọng lực xung quanh, trở thành một tên chức nghiệp đặc thù trong vũ trụ Tinh Thần Niệm sư.Dần dần, triển lộ năng lực, bị nhiều người đánh chủ ý, Ninh Hàn không thể không biến mình mạnh mẽ lên.\n <br/>\n <br/>\n Chủ tu Tinh Thần lực, ta cứ vậy một đường hát vang.Luyện, luyện, luyện, phút chốc thành một luyện đan sư người người tôn kính.Lại luyện, luyện mà thành trận pháp, luyện khí, phù triện đại sư ai cũng phải sợ hãi thán phục.Vẫn tiếp tục luyện, bỗng nhiên phác giác mình thành toàn năng chức nghiệp tu sĩ rồi, còn luyện gì nữa đây, ai da vô địch quả thật tịch mịch.Địch nhân đánh đến nhà, đóng cửa thả chó, ý nhầm đóng cửa thả phù triện, trận pháp các loại đè chết bọn mày.\n <br/>\n <br/>\n Cảnh giới:\n <ul>\n  <li>\n   Thần Tàng bí cảnh: Luyện Khí kỳ(Luyện Tinh Hóa Khí) -&gt;  Trúc Cơ kỳ(Thông Mạch Đạo Cơ) -&gt; (Cửu Chuyển) Kim Đan kỳ-&gt; (Thoát Phàm) Nguyên Anh kỳ-&gt; Hóa Thần kỳ(Luyện Khí Hóa Thần) -&gt; Bất Trụy kỳ(Luyện Thần Hoàn Hư) -&gt; (Toàn Chiếu) Hợp Thể kỳ -&gt; (Vô Lượng) Đại Thừa kỳ-&gt; (Luyện Hư) Hợp Đạo kỳ-&gt;(Phi Thăng) Độ Kiếp kỳ\n  </li>\n  <li>\n   Đạp Tiên bí cảnh: Niết Bàn cảnh(Thiên Tiên -&gt; Chân Tiên) -&gt; Âm Dương cảnh(Kim Tiên -&gt; Đại La Kim Tiên) -&gt; Pháp Tướng cảnh(La Thiên Thượng Tiên -&gt; Tiên Quân) -&gt; Lĩnh Vực cảnh(Tiên Tôn -&gt; Tiên Đế)[ hạ,trung, thượng cấp.]\n  </li>\n  <li>\n   Đăng Thiên bí cảnh:Ngưng Tinh cảnh -&gt; Nguyệt Luân cảnh -&gt; Nhật Diệu cảnh -&gt; Thiên Kiều cảnh -&gt; Sáng Thế cảnh(vương, hoàng, đế mỗi bậc chia ba tầng.)\n  </li>\n  <li>\n   Phong Thần bí cảnh: Chí Tôn cảnh -&gt; Giới Chủ cảnh -&gt;  Vĩnh Hằng cảnh(Đạo Chủ) -&gt; Vĩnh Sinh cảnh(Chúa Tể)[ ngụy, chân, đạo cấp].\n  </li>\n  <li>\n   Ngự Đạo bí cảnh:Mệnh Luân Tam Sinh cảnh -&gt; Kỷ Nguyên Tam Thế cảnh( khứ, tại, lai).\n  </li>\n  <li>\n   Vô Sở Bất Tại:dựa vào số vũ trụ đã đồng nhất thể mà phân chia.Giả dụ như đồng nhất thể một tiểu vũ trụ gọi Tiểu Thừa chân thể, đồng nhất một đại vũ trụ gọi Đại Thừa chân thể.Còn đồng nhất thể cảnh tiếp theo dựa trên bội số 2,4,8,16,32 cái đại vũ trụ mà phân chia, lần lượt là Lưỡng Nghi chân thể, Tứ Tượng chân thể, Bát Hoang chân thể, Tam Sinh Tam Thế Niết Bàn thể, Vô Sở Bất Tại Vô Cực thể.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 4.1
    },
    "diet-the-chi-long": {
        "ten_truyen": "diet-the-chi-long",
        "link_truyen": "https://truyenfull.io/diet-the-chi-long/",
        "ten_truyen_full": "Diệt Thế Chi Long",
        "tac_gia": "Cô Thành Gia Đích Hứa Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị, huyền huyễn, mạt thế....\n <br/>\n <br/>\n Ở mạt thế đã 10 năm cứ như vậy mà Tô Hạo trãi qua,rồi cuối cùng cũng chết đi. Tuy nhiên hắn lại có cơ hội sống lại 3g trước khi mạt thể xảy ra.\n <br/>\n <br/>\n Bất ngờ hơn nữa là.... linh hồn của hắn nhập vào một con rắn.\n <br/>\n <br/>\n Thế là Tô Hạo bắt đầu  truyền kỳ của mình, gào thét tinh không, tiêu diệt thi hoàng thú thần, thôn phệ Thần Long, ngàn vạn vị diện tại vì hắn hung uy mà run rẩy!\n <br/>\n <br/>\n Hắn có nhiều danh tự: Diệt Thế Chi Long, Tử Vong Hóa Thân, Bột Hải Chi Chủ...\n</div>\n",
        "rating_value": 7.9
    },
    "niem-tien-quyet": {
        "ten_truyen": "niem-tien-quyet",
        "link_truyen": "https://truyenfull.io/niem-tien-quyet/",
        "ten_truyen_full": "Niệm Tiên Quyết",
        "tac_gia": "Thông Vạn Vật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở một thế giới lấy việc tu luyện phân cao cấp vậy mà Bá Thiên Vũ lại được mọi người gọi là phế vật do hắn không bao giờ tu luyện.\n <br/>\n <br/>\n Hắn đạp trên dư luận mà sống bỏ ngoài tay mọi lời đồn, hắn luôn tự sủa với bản thân rằng:\n <br/>\n <br/>\n \"Phế vật ư? Không sao, mình anh biết anh bá đạo là được rồi!\"\n <br/>\n <br/>\n ///\n <br/>\n <br/>\n Một bộ truyện không chỉ là hài hước, mang lại tiếng cười thốn ruột mà còn là một tuyệt tác Tiên hiệp với những màn đấu trí, những pha đấu tranh đầy gây cấn và hấp dẫn.\n <br/>\n <br/>\n Lịch ra chương: Hiện tại chưa rõ, nhưng nhiều người đọc, like, share, ủng hộ, đẩy KIM phiếu thì mình sẽ nhanh chóng ra chương.\n <br/>\n <br/>\n Tóm lại, chương ra nhanh hay chậm đều tùy độc giả có yêu thích truyện hay không thôi @@\n</div>\n",
        "rating_value": 6.6
    },
    "phu-the-dai-luc": {
        "ten_truyen": "phu-the-dai-luc",
        "link_truyen": "https://truyenfull.io/phu-the-dai-luc/",
        "ten_truyen_full": "Phụ Thể Đại Lục",
        "tac_gia": "Cười Bớt Đau",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp. huyền huyễn, dị giới....\n <br/>\n <br/>\n Thế giới trong câu chuyện này muốn tồn tại phải trãi qua những cuộc tranh giành khốc liệt máu chảy không ngừng giữa  hồn sư và hồn thú.May mắn đến cuối cùng mọi chuyện cũng đã kết thúc mở ra một không gian mới ,một trật tự mới được lập ra những hồn sư không còn cần phải săn giết hồn thú để lấy hồn hoàn mà bằng vào quyền năng chi thần Tu La Hải Thần và nương tử đã nghĩ ra một cách hoá giải,con người và hồn thú không cần chém giết nhau mà có thể hợp lực cùng nhau,một chức nghiệp mới ra đời thay thế chức nghiệp hồn sư ……chính là NHÂN THÚ SƯ\n <br/>\n <br/>\n 3 đưa trẻ mồ côi phải làm sao để tồn tại trong thế giới đầy âm mưu và toan tính này...?\n <br/>\n <br/>\n 1 người một thú siêu lầy làm sao để tồn tại và bảo vệ người mình yêu?\n <br/>\n <br/>\n Tất cả tồn tại trong Phụ Thể Đại Lục.....\n</div>\n",
        "rating_value": 6.3
    },
    "tam-linh-vu-tru": {
        "ten_truyen": "tam-linh-vu-tru",
        "link_truyen": "https://truyenfull.io/tam-linh-vu-tru/",
        "ten_truyen_full": "Tâm Linh Vũ Trụ",
        "tac_gia": "Erik Trịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị, khoa huyễn, huyền huyễn, dị giới,mạt thế.\n <br/>\n <br/>\n Một câu chuyện được tác giả đan xen nhiều thể loại với nhau, đưa người đọc từ thế giới này sang thế giới khác. Mọi chuyện bắt đầu kể từ nàng Alia - Công chúa của tộc tiên Eren, biến cố xay ra trong một trận chiến cùng Phù Thủy Tối Thượng Xerath, và Cổ Thần Erebus, đã bị một vòng xoáy không gian kéo vào thế giới hiện đại.\n <br/>\n <br/>\n Khi nàng lưu lạc ở thế giới này thì nàng gặp gỡ Erik - Một tộc nhân sống cuộc đời lang thang, cô độc trong những bãi rác vùng ngoại ô. Trãi qua những sự cố và tai nạn bất ngờ, nàng phát hiện ra bên trong Erik tồn tại một năng lực siêu nhiên của những thượng thần cổ đại.\n <br/>\n <br/>\n Sau đó, họ cùng nhau dấn thân vào cuộc chiến tồn vong của nhân loại, và phát hiện ra âm mưu hủy diệt địa cầu của các thế lực bóng tối. Bức màn bí mật dần được vén ra, cũng là lúc mọi trật tự không gian, thời gian bị quyền năng hắc ám đảo lộn.\n <br/>\n <br/>\n Sự tham chiến của tộc tiên, thế lực hùng mạnh của bọn Orc, các sinh vật huyền bí trong dị giới, cùng xuất hiện tạo ra một cuộc chiến tàn khốc quy mô chưa từng có trong lịch sử hình thành vũ trụ.\n <br/>\n <br/>\n Cùng với sự trợ giúp của các Hộ Thần, liệu nàng Alia có hoàn thành được sứ mệnh của mình?\n <br/>\n <br/>\n Thân mời các bạn cùng đọc...\n</div>\n",
        "rating_value": 8.2
    },
    "he-thong-nghich-thien-cai-menh": {
        "ten_truyen": "he-thong-nghich-thien-cai-menh",
        "link_truyen": "https://truyenfull.io/he-thong-nghich-thien-cai-menh/",
        "ten_truyen_full": "Hệ Thống Nghịch Thiên Cải Mệnh",
        "tac_gia": "Châu Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong bộ truyện Nghịch Thiên Cải  Mệnh Hệ Thống được xây dựng trên những thể loại đang được độc giả quan tâm nhất.\n <br/>\n <br/>\n Ngoài ra truyện còn chứa đựng nhiều tình tiết hài hước cùng táo bạo cho độc giả chìm đắm trong thế giới của truyện.\n <br/>\n <br/>\n Truyện xoay quanh nhân vật chính ( Mục Vân) là người địa cầu xuyên không qua dị giới trong 1 lần bị tai nạn giao thông! Xuyên đến Đế Thiên đại lục nhập vào thân xác 1 thư sinh con nhà nghèo tự sát vì không đậu trạng nguyên! Nắm giữ hệ thống tối cao cùng thập đại mỹ nhân xông pha thiên hạ. Nghịch Thiên Cải mệnh cứu người yêu! Tay cầm tối thượng thần khí trảm thần thú diệt thần tiên!!!\n <br/>\n <br/>\n Cảnh giới!\n <br/>\n <br/>\n Nhất đoạn -&gt; Cửu đoạn ( phàm nhân)\n <br/>\n <br/>\n Vũ sư -Linh sư\n <br/>\n <br/>\n Vũ sĩ -Linh sĩ\n <br/>\n <br/>\n Vũ tướng - Linh tướng\n <br/>\n <br/>\n Vũ vương - Linh vương ( Tu tiên)\n <br/>\n <br/>\n Vũ hoàng -Linh hoàng\n <br/>\n <br/>\n Vũ tôn - Linh tôn\n <br/>\n <br/>\n Vũ thánh - Linh thánh\n <br/>\n <br/>\n Vũ đế - Linh đế ( Mỗi cảnh giới chia làm 9 bậc 1-9)\n <br/>\n <br/>\n Công pháp vũ kỹ linh kỹ chia làm 4 bậc Thiên Địa Huyền Hoàng (Hạ -Trung-Thượng)\n</div>\n",
        "rating_value": 7.3
    },
    "ma-than-chua-te": {
        "ten_truyen": "ma-than-chua-te",
        "link_truyen": "https://truyenfull.io/ma-than-chua-te/",
        "ten_truyen_full": "Ma Thần Chúa Tể",
        "tac_gia": "Giẫm Nát Cửu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một con người mang trong mình nhiều giả tâm cùng tham vọng. Muốn dùng sức mạnh của mình hủy diệt mọi thứ.\n <br/>\n <br/>\n Mọi chuyện bắt đầu khi nhân gian chỉ toàn bao trùm một màn đêm không còn ánh sáng, khi bóng tối ngự trị che mất ánh dương măt trời, vạn vật mờ mắt, chính là lúc ta hủy diệt thế giới này, không gì có thể ngăn cản ta.\n</div>\n",
        "rating_value": 8.8
    },
    "toan-chuc-yeu-su": {
        "ten_truyen": "toan-chuc-yeu-su",
        "link_truyen": "https://truyenfull.io/toan-chuc-yeu-su/",
        "ten_truyen_full": "Toàn Chức Yêu Sư",
        "tac_gia": "Kikaiser",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở địa cầu của thế kỉ 21 thì hắn là một con người bình thường cuộc sống giản dị.\n <br/>\n <br/>\n Chẳng may hắn bị tai nạn xe cộ khiến hắn chết đi nhưng linh hồn của hắn lại xuyên không về một thế giới khác.\n <br/>\n <br/>\n Mà ở thế giới này thì thiên phú của hắn được đánh giá là phế thải.\n <br/>\n <br/>\n Nhưng ông trời không tuyệt đường, hắn có được hệ thống yêu sư. Từ đây, con đường trở thành yêu sư của hắn bắt đầu.\n <br/>\n <br/>\n Chiến sĩ ư, không vấn đề, có Quang Minh Thánh Sư, ta chính là chiến sĩ thiên tài.\n <br/>\n <br/>\n Pháp sư thì sao, có Tinh Linh Long, ta chính là ma pháp sư yêu nghiệt.\n <br/>\n <br/>\n Chỉ cần có yêu thú thích hợp, không chức nghiệp nào hắn không làm được.\n <br/>\n <br/>\n Hắn, chính là toàn chức yêu sư có một không hai trong lịch sử.\n</div>\n",
        "rating_value": 9.1
    },
    "lao-cuu-mon-phien-ngoai-tran-bi-a-tu": {
        "ten_truyen": "lao-cuu-mon-phien-ngoai-tran-bi-a-tu",
        "link_truyen": "https://truyenfull.io/lao-cuu-mon-phien-ngoai-tran-bi-a-tu/",
        "ten_truyen_full": "[Lão Cửu Môn] Phiên Ngoại Trần Bì A Tứ",
        "tac_gia": "Nam Phái Tam Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Matcha\n <br/>\n <br/>\n Câu chuyện này là phần phiên ngoại của hai nhân vật Trần Bì A Tứ mà chúng ta đã từng biết qua khi đọc truyện Lảo Cửu Môn. Liệu giữa hai người họ sẽ có kết thúc như thế nào?\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-yeu-bi-nguyen-rua": {
        "ten_truyen": "nguoi-yeu-bi-nguyen-rua",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-bi-nguyen-rua/",
        "ten_truyen_full": "Người Yêu Bị Nguyền Rủa",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <người bị=\"\" nguyền=\"\" rủa=\"\" yêu=\"\">\n    tại truyenfull.io\n   </người>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Converter:\n  </b>\n  Sac Nhat\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Khuynh Ngư\n  <br/>\n </i>\n <b>\n  <br/>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng là hồ ly tinh, là nữ nhân mang đến điềm xấu.\n <br/>\n <br/>\n Tất cả mọi người đều nói như vậy, nhưng sự thật không phải như thế—\n <br/>\n <br/>\n Tuy nàng có năng lực hạ rủa đặc biệt nhưng cũng là để bảo vệ người nàng yêu quý a!\n <br/>\n <br/>\n Sao biết được ý tốt của nàng lại biến thành ác ý.\n <br/>\n <br/>\n Hại tỷ tỷ thân yêu cùng người tỷ tỷ yêu  mất đi tính mạng.\n <br/>\n <br/>\n Ngay cả nam nhân nàng yêu nhất cũng hận nàng. Nàng biết hắn vì thay huynh trưởng chết oan mà báo thù.\n <br/>\n <br/>\n Cho nên dù thể xác và tinh thần đều bị thương, nàng vẫn yên lặng thừa nhận.\n <br/>\n <br/>\n Nhưng là……. Hắn vì nàng mà yên lặng đem vương vị chắp tay đưa cho người ta?\n <br/>\n <br/>\n Không, không, không, nàng nợ hắn rất nhiều.Cho nên nàng tuyệt đối không để hắn sai thêm nữa…\n</div>\n",
        "rating_value": 7.2
    },
    "van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi": {
        "ten_truyen": "van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi",
        "link_truyen": "https://truyenfull.io/van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi/",
        "ten_truyen_full": "Vạn Thần Hệ Thống: Mỗi Ngày Là Một Cách Giải Cứu Thế Giới",
        "tac_gia": "Dị Vy Diễm Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Bộ Hệ liệt\n </b>\n : Vạn Thần\n <br/>\n <b>\n  Tên khác:\n </b>\n [Vạn Thần Hệ Thống: Ba Ngàn Thế Giới, Một Tấm Chân Tình]\n <br/>\n <b>\n  Thể loại\n </b>\n : Vạn Thần hệ liệt - Ngôn tình - Xuyên nhanh - Hệ thống văn - Huyền huyễn - Dị giới - Song khiết - Cường cường\n <br/>\n <br/>\n Có thể mỗi người khi làm việc gì hay ở một nơi quá tạo cho con người ta cảm thấy nhàm chán. Tuy nhiên vẫn có những người xem việc đó là bình thường ví dụ như Lam Kì cô chưa cảm thấy nhàm chán thì đã bị \"lãnh đạo cấp trên\" tung cho một tờ giấy về hưu.\n <br/>\n <br/>\n Thực ra thì cô vẫn còn rất trẻ. Nhưng chức nghiệp này, khoảng tuổi như cô bị đào thải đã là muộn.\n <br/>\n <br/>\n Cuối cùng, Lam Kì cùng một Hệ thống quân xuyên qua xuyên lại cái thế giới... Mỗi ngày là một cách giải cứu thế giới. Hệ thống quân cũng phải gào thét thảm thiết.\n <br/>\n <br/>\n Tác giả có lời muốn nói: Nữ chính tùy thời có thể xóa trí nhớ, nam chính sẽ truy mệt. Không phải thế giới nào nam nữ chủ cũng đáng ghét. Không phải thế giới nào cũng \"đánh nhau\" với nam nữ chủ. Kết của thế giới có thể là HE, OE, BE hay SE.\n <br/>\n <br/>\n Lần đầu viết Hệ thống - Xuyên nhanh, có gì sai sót mong bỏ qua. Hứa sẽ không làm ai phải thất vọng O.&lt;\n <br/>\n <br/>\n Muốn ngược thì hãy nói một tiếng, Họa sẽ cho ngược liền ^_^\n</div>\n",
        "rating_value": 8.1
    },
    "zanersyl-muc-su-nghich-tap": {
        "ten_truyen": "zanersyl-muc-su-nghich-tap",
        "link_truyen": "https://truyenfull.io/zanersyl-muc-su-nghich-tap/",
        "ten_truyen_full": "Zanersyl: Mục Sư Nghịch Tập",
        "tac_gia": "Chân Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng du, huyền huyễn, dị giới, dị năng\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Trái đất chìm trong bầu không khí ô nhiễm cực hạn, nhiệt độ tăng cao đến đỉnh điểm, khắp nơi là hoang mạc, nước dần không còn, nhân loại căn bản sẽ bị diệt vong.\n <br/>\n <br/>\n Trước tình hình đó, tất cả các quốc gia trên thế giới đã chung tay hợp tác, dưới sự đầu tư hơn hai trăm triệu tỷ USD, máy móc kỹ thuật tiên tiến nhất, được hơn mười nghìn tiến sĩ nhất lưu chế tạo trong năm mươi năm. Cuối cùng, thế giới võng du Lục Địa Huyền Bí đã được ra đời.\n <br/>\n <br/>\n Lục Địa Huyền Bí, tựa game thực tế ảo đỉnh cao nhất của nhân loại, dùng điện não của người chơi để đăng nhập vĩnh cửu, Lục Địa Huyền Bí trở thành thế giới thứ hai của nhân loại. Hội tụ tất cả các chức nghiệp từ trung cổ kỵ sĩ ma pháp phương Tây đến các kiếm khách dược sư của phương Đông, từ man tộc tinh linh của những vùng núi cao đến vu sư ác linh pháp sư của những tộc ít người, tất cả đều có trong Lục Địa Huyền Bí - một thế giới vô tận.\n <br/>\n Hắn là một kẻ kì lạ, bị người khác cho là tự kỷ, quái gở, nhưng hắn là một nhà thông thái, yêu thiên nhiên và động vật.\n <br/>\n <br/>\n - Gia nhập Lục Địa Huyền Bí, hắn chỉ muốn làm chức nghiệp Mục Sư đơn giản, chiêm ngưỡng nhân sinh, cứu rỗi sinh linh vạn vật, nhưng thế sự không thể ngờ, từ một Mục Sư đơn giản hắn trở thành đệ nhất cao thủ được mệnh danh Mục Thần bí ẩn nhất Lục Địa Huyền Bí!\n <br/>\n <br/>\n Tuy nhiên, đó chỉ là mở đầu!\n <br/>\n <br/>\n - Lịch: 1 ngày 1c, 23h đăng\n</div>\n",
        "rating_value": 7.6
    },
    "tu-nguc-kiep-hoang": {
        "ten_truyen": "tu-nguc-kiep-hoang",
        "link_truyen": "https://truyenfull.io/tu-nguc-kiep-hoang/",
        "ten_truyen_full": "Từ Ngục Kiếp Hoàng",
        "tac_gia": "Zeusz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, huyền huyễn, xuyên không, linh dị\n <br/>\n <br/>\n Trong cuộc sống có rất nhiều người có được cuộc sống hạnh phúc nhưng cũng có người hạnh phúc mong manh như pha lê.Để rồi khi họ bị tha hóa thì đã muộn. Nhưng ông trời luôn luôn biết cách giúp đỡ họ có được hạnh phúc đó là thứ họ có và bây giờ họ sẽ bắt đầu một cuộc đời mới ở một thế giới khác. Hãy đón xem hành trình của anh ta nhé!!!\n</div>\n",
        "rating_value": 4.5
    },
    "vo-thien-de": {
        "ten_truyen": "vo-thien-de",
        "link_truyen": "https://truyenfull.io/vo-thien-de/",
        "ten_truyen_full": "Vô Thiên Đế",
        "tac_gia": "Kingace",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, tu chân, xuyên không...\n <br/>\n <br/>\n Ông bà ta có câu giang sơn dễ đổi bản tính khó dời. Ở thời hiện đại thì hắn nổi danh là một tên đào mộ, vô tình được xuyên tới thế giới tu chân. Nhưng với bản tính vô sỉ đã ẩn sâu trong máu của mình cùng thủ đoạn vô cùng bỉ ổi đã làm điên đảo không biết bao nhiêu cường giả trên đại lục.\n <br/>\n <br/>\n - Hắc hắc lão tử ở đây ai dám cùng ta tranh phong?\n</div>\n",
        "rating_value": 8.2
    },
    "loi-dong-cuu-thien": {
        "ten_truyen": "loi-dong-cuu-thien",
        "link_truyen": "https://truyenfull.io/loi-dong-cuu-thien/",
        "ten_truyen_full": "Lôi Động Cửu Thiên",
        "tac_gia": "Kháng Ngũ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, xuyên không\n <br/>\n <br/>\n Câu chuyện xoay quanh về nhân vật mang tên là Hứa Phong. Hắn hiện đang là  chỉ sinh viên sống trên trái đất nhưng chẳng may linh hồn lại được xuyên đến một không gian hoàn toàn mới lạ gọi là Thiên Vân Đại Lục.\n <br/>\n <br/>\n Nói cụ thể hơn thì nơi này là vùng đất của võ đạo vi tôn, cường giả có thể hô phong hoán vũ, tiếu ngạo cửu thiên. Hắn trọng sinh vào một tên thiếu gia phế vật trùng tên trùng họ. Với ký ức truyền thừa, với công pháp chí tôn nghịch thiên và với nghị lực của mình... hắn quyết tâm bước đi trên con đường vươn tới đỉnh phong, chưởng khống thương khung, lôi động càn khôn.\n</div>\n",
        "rating_value": 8.0
    }
}