{
    "o-tan-the-ta-xay-dung-thi-tran-nho": {
        "ten_truyen": "o-tan-the-ta-xay-dung-thi-tran-nho",
        "link_truyen": "https://truyenfull.io/o-tan-the-ta-xay-dung-thi-tran-nho/",
        "ten_truyen_full": "Ở Tận Thế Ta Xây Dựng Thị Trấn Nhỏ",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Đinh\n <br/>\n <br/>\n Thể loại: Điền Văn, Dị Giới, Xuyên Không, Mạt Thế, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc sống trong những ngày tận thế là như nào?\n <br/>\n <br/>\n Trả lời: Xin mời tìm hiểu, mỗi ngày ngủ đến thích thì dậy, một ngày ăn đủ ba bữa cơm, thoải mái tập thể hình hay dắt chó mèo đi dạo, đi mua sắm ở siêu thị, còn đi xem phim.\n <br/>\n <br/>\n Đúng rồi, dạo gần đây trấn trưởng của chúng ta còn xây thêm một cái vườn bách thú, cuối tuần còn có thể đưa con cái đi chơi, ngoài việc đi kiếm tiền để trả tiền thuê nhà chẳng ai nguyện ý đi ra khỏi nơi này.\n <br/>\n <br/>\n Có người hỏi ở đây có mâu thuẫn sao? Làm gì có chuyện đó, thôi không nói nữa, tôi còn phải đi đón con tan học, buổi tối còn phải ngồi xe lửa đi thăm chú hai, tiện thể còn đón chú ấy đến đây chơi vài ngày.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Vào năm thứ năm từ khi tận thế bắt đầu, bỗng nhiên xuất hiện một trấn nhỏ thần bí ở thành phố H trống rỗng này\n <br/>\n <br/>\n Trong trấn nhỏ có phòng ngủ ấm áp, có đồ ăn đầy đủ, có nước sạch sẽ dùng để uống, còn có đèn điện sáng chói và ban đêm và an ninh cực kì tốt.\n <br/>\n <br/>\n Theo sự phát triển của trấn nhỏ, người dân trong trấn càng ngày càng nhiều, phương tiện ở bên trong trấn cũng càng ngày càng phong phú.\n <br/>\n <br/>\n Nông nghiệp, công nghiệp và giáo dục phát triển rất mạnh mẽ, cuối cùng còn xây được đường ray xe lửa!\n <br/>\n <br/>\n Nữ chủ bản tóm tắt:\n <br/>\n <br/>\n Miêu Tuệ Tuệ bị đồ vật từ trên trời rơi xuống gϊếŧ chết, ngoài ý muốn bị kéo vào thế giới tận thế và còn phải khế ước với một hệ thống.\n <br/>\n <br/>\n Mời chào người dân cho trấn, thăng cấp trấn nhỏ, đạt thành thành tựu còn có đặc thù khen thưởng.\n <br/>\n <br/>\n Miêu Tuệ Tuệ thích chơi trò chơi kinh doanh nên chơi vui vẻ vô cùng.\n <br/>\n <br/>\n Bất tri bất giác, dân cư của trấn nhỏ quá đông, và cô được gọi là vị chúa cứu thế.\n <br/>\n <br/>\n Miêu Tuệ Tuệ: Tôi lúc đầu tôi chỉ nghĩ đây là trò chơi kinh doanh bạn có tin không?\n <br/>\n <br/>\n Truyện này hướng nhiều về việc thăng cấp của trấn nhỏ, nội dung viết về sự sinh tồn ở mạt thế không nhiều lắm.\n <br/>\n <br/>\n Mọi người lưu ý điểm này nha～\n <br/>\n <br/>\n Tag: Mạt thế, Hệ thống, Tương lai hư cấu, Xây dựng cơ bản\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Miêu Tuệ Tuệ\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-khong-tro-thanh-lao-thai-thai": {
        "ten_truyen": "xuyen-khong-tro-thanh-lao-thai-thai",
        "link_truyen": "https://truyenfull.io/xuyen-khong-tro-thanh-lao-thai-thai/",
        "ten_truyen_full": "Xuyên Không Trở Thành Lão Thái Thái",
        "tac_gia": "Giảo Hình Giá Hạ Đích Kỳ Đảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giảo Hình Giá Hạ Đích Kỳ Đảo\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Dị Giới, Xuyên Không, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chết rồi cũng thôi đi, lại còn xuyên không!\n <br/>\n <br/>\n Xuyên không cũng thôi đi, lại còn xuyên thành một bà già!\n <br/>\n <br/>\n Xuyên thành một bà già cũng thôi đi, lại còn xuyên thành một bà già ba không: không đẹp lão, không khí chất, không hiền huệ!!!\n <br/>\n <br/>\n Cố Khanh nhìn bãi nướ© ŧıểυ mình vô thức tè ra chỉ vì cười quá to....\n <br/>\n <br/>\n Ông trời ơi, hay ông cho tôi chết quách đi cho rồi (T0T)\n</div>\n",
        "rating_value": 9.0
    },
    "chien-than-do-luc": {
        "ten_truyen": "chien-than-do-luc",
        "link_truyen": "https://truyenfull.io/chien-than-do-luc/",
        "ten_truyen_full": "Chiến Thần Đồ Lục",
        "tac_gia": "Bạch Ngân Long Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Ngân Long Mã\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chiến Thần Đồ Lục là võ đạo một trong Tứ Đại Kỳ Thư, chứa 9 bức Chiến Thần Đồ, ẩn chứa Cửu Trọng Chiến Ý. Chiến ý mỗi tăng lên một tầng, uy lực công pháp gấp bội. Lĩnh ngộ chiến ý tầng thứ chín \"Chiến Thiên Đấu Địa\", đem uy công pháp tăng lên đến 512 lần!\n <br/>\n Diệp Chiến, trong đầu mang theo ( Chiến Thần Đồ Lục), xuyên qua đến Hoang Cổ thế giới.\n <br/>\n Đây là một cái thế giới võ đạo sinh sôi đến mức vô tận, có công pháp khủng bố, hoa mỹ võ kỹ, tương tự, cũng nắm giữ \"Chiến ý\" khiến uy lực công pháp tăng gấp bội.\n <br/>\n Chỉ là...\n <br/>\n Cường giả Hoang Cổ thế giới, dù cho là Thánh Địa Đại Năng, tuyệt đại thiên kiêu, cao nhất cũng chỉ lĩnh ngộ được chiến ý tầng thứ ba.\n <br/>\n Cửu Trọng chiến ý, ép bạo Hoang Cổ cường giả; cơ sở nội công? Cũng có thể so với Thiên Giai Bí Điển!\n <br/>\n Một người một chiêu kiếm, giết tận thiên hạ!\n</div>\n",
        "rating_value": 7.4
    },
    "nguyet-nguyet-luan-hoi": {
        "ten_truyen": "nguyet-nguyet-luan-hoi",
        "link_truyen": "https://truyenfull.io/nguyet-nguyet-luan-hoi/",
        "ten_truyen_full": "Nguyệt Nguyệt Luân Hồi",
        "tac_gia": "Cố Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nguyệt Nguyệt Luân Hồi\n </b>\n của tác giả\n <b>\n  Cố Tiểu Hoa\n </b>\n kể về Thiên Sơn là nơi tách biệt khỏi nhân gian, là nơi mà vô số người đều hướng tới, rũ xuống phàm trần, hưởng thụ tiên cảnh.\n <br/>\n <br/>\n Ai ai cũng nói Tiên Tôn trú ngụ tại Thiên Sơn, Vân Phong Thuấn Trì là một đại năng xuất chúng, không biết ngài ở đây bao lâu, không ai biết xuất thân, độ tuổi, gương mặt, cũng như thực lực chân chính của ngài, chỉ biết rằng, ngài còn dạy dỗ rất nhiều đồ đệ ưu tú, sáng lập Vân Phong Môn, thu nhận hàng ngàn đệ tử khắp chốn.\n <br/>\n <br/>\n Những năm gần đây, phong ba phàm trần âm ỉ bạo động, vô số thế lực lớn nhỏ từ tứ phương bát hướng đều ôm mưu đồ riêng. Cũng trong thời gian này, Vân Phong Môn đi đến thời kì đỉnh cao nhất, khi mà lần đầu tiên Vân Phong Thuấn Trì tuyên bố nhận hai đệ tử chân truyền, dạy nên Phượng Ứng Bàng Uy - song nhân hợp kĩ vang danh hiện tại. Trong đó, nàng Phong Thời Uyển cũng là một nhân vật bí ẩn không kém gì tiên tôn. Mà ở đây, cuộc đời nàng chính là tâm điểm.\n</div>\n",
        "rating_value": 5.0
    },
    "ta-that-su-khong-mo-hac-diem": {
        "ten_truyen": "ta-that-su-khong-mo-hac-diem",
        "link_truyen": "https://truyenfull.io/ta-that-su-khong-mo-hac-diem/",
        "ten_truyen_full": "Ta Thật Sự Không Mở Hắc Điếm",
        "tac_gia": "Thôi Kinh Thước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thôi Kinh Thước\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Hài Hước, Điền Văn, Ngôn Tình, Truyện Khác, Xuyên Không, Đông Phương, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người trong giang hồ một lời không hợp liền động thủ, những lúc như vậy thường liên lụy đến bá tánh vô tội tay không tấc sắt, có người thất thoát tiền của, có người tệ hơn còn mất luôn cả mạng.\n <br/>\n <br/>\n Lục Kiến Vi chỉ bất bình càm ràm vài câu đã bị hệ thống cho xuyên đến cổ đại, buộc nàng phải dựa theo quy tắc hệ thống kinh doanh một khách điếm.\n <br/>\n <br/>\n Quy củ hàng đầu trong khách điếm chính là ——\n <br/>\n <br/>\n “Cấm ẩu đả trong khách điếm.”\n <br/>\n <br/>\n Kẻ vi phạm một là mất tiền, hai là phải bán mạng cho khách điếm.\n <br/>\n <br/>\n Người ta đồn rằng trên giang hồ đột nhiên xuất hiện một khách điếm thần bí, nghe đâu là hắc điếm, nghề chính của bọn họ là chuyên gϊếŧ người cướp của.\n <br/>\n <br/>\n Cho dù là ai, chỉ cần tiến vào khách điếm thì không sạch túi cũng phải mất mạng.\n <br/>\n <br/>\n Giang hồ vạn sự thông lá gan lớn, vì muốn lấy được tin tức hàng đầu mà một mình lẻn vào khách điếm, mang ý đồ tìm kiếm tung tích những người mất tích, kết quả lại kinh hãi phát hiện ——\n <br/>\n <br/>\n Người đang cần mẫn chẻ củi kia không phải là giang hồ đệ nhất đao khách sao?!\n <br/>\n <br/>\n Người đang dùng khinh công bưng món kia không phải là giang hồ đệ nhất thần trộm sao?!\n <br/>\n <br/>\n Người đang múa dao phay kia không phải là giang hồ đệ nhất mỹ nhân sao?!\n <br/>\n <br/>\n Người đang khom lưng cuốc đất kia không phải là đệ tử thủ tịch của Võ Lâm Minh sao?!\n <br/>\n <br/>\n Người…\n <br/>\n <br/>\n Vạn sự thông còn chưa kịp bỏ chạy đã thấy nữ chưởng quầy xinh đẹp đứng trước mặt cười tủm tỉm.\n <br/>\n <br/>\n “Trong tiệm còn thiếu một nhân viên thu chi, chọn ngươi vậy.”\n <br/>\n <br/>\n Vạn sự thông: Ta chỉ là một tên bán tin tức, ta không biết tính sổ a a a a!\n</div>\n",
        "rating_value": 8.0
    },
    "sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan": {
        "ten_truyen": "sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan/",
        "ten_truyen_full": "Sau Khi Bị Từ Hôn Ta Nhặt Được Một Tiên Quân",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Tranh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Điền Văn, Ngôn Tình, Tiên Hiệp, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vị hôn phu của tiểu yêu quái Ô Tinh Tinh chạy trốn với người ta rồi,\n <br/>\n Thị nữ nói: “Quá thảm.”\n <br/>\n Ô Tinh Tinh: “Thật quá thảm, rượu hỷ chuẩn bị là rượu Ngọc Tủy, huhuhu mấy trăm linh thạch một vò, giường hỷ là gỗ Thần Tiên chặt xuống ở trên núi Cô Tô, gối hỷ là Huyền Băng Thạch, hỷ phục là dùng lông của chim Cô Cô dệt đó, ta đều không nỡ, huhuhuhu ta quá thảm mà.”\n <br/>\n Thị nữ:?\n <br/>\n Nhưng trùng hợp là hôm nay Ô Tinh Tinh ở ngoài đường nhặt được một nam nhân bị sét đánh khét.\n <br/>\n Ô Tinh Tinh vừa lau nước mắt vừa nói: “Cứ là hắn đi, khiêng về nhà thì chính là phu quân của ta rồi!”\n <br/>\n Khuôn mặt của nam nhân đã hư hao hoàn toàn, thị nữ: “Nhưng mà hắn xấu.....”\n <br/>\n Ô Tinh Tinh nhe răng, lộ ra hai cái răng nanh nhỏ: “Không sao, ta dữ!”\n <br/>\n -\n <br/>\n Tùy Ly là đệ tử hàng đầu của Phục Hy Tông môn phái tu tiên lớn hàng đầu Nhân Giới, thiên tài tu chân thế gian vạn năm mới có, chuyển thế của tiên quân Thanh Nguyên địa vị tối cao trên Thần Giới,\n <br/>\n Dung mạo của hắn tuấn mỹ, thiên tư tuyệt vời, tu Vô Tình Đạo, đều không đặt mọi thứ trên đời vào lòng.\n <br/>\n Năm hai mươi tám tuổi... Đưa đến cửa trọng lôi kiếp.\n <br/>\n Sau đó....Bị đánh khét.\n <br/>\n Một con tiểu yêu quái mềm mại lông nhun phấn khởi nhặt hắn về, chăm sóc cẩn thận,\n <br/>\n Tiểu yêu quái hôn hắn: “Phu quân, mặc dù ngươi sinh ra xấu, nhưng ta sẽ bảo vệ ngươi thật tốt. Ta lợi hại lắm đó!”\n <br/>\n Trong lòng hắn thờ ơ.\n <br/>\n Cuối cùng hắn phải quay về, cuối cùng phải phi thăng.\n <br/>\n Tiên và yêu làm sao có thể cùng đường?\n <br/>\n Hắn không gϊếŧ nàng, đã là từ bi.\n <br/>\n -\n <br/>\n Tháng thứ ba Tùy Ly được tiểu yêu quái nhặt về nhà,\n <br/>\n Thị nữ: “Hôm qua em nhìn thấy đại yêu quái của núi Đông Đình, răng nanh dài như vậy, mắt xanh như vậy, nhìn như hung thần ác sát, đây mới là yêu quái đẹp nè! Tiểu thư hay là đổi phu quân khác đi.”\n <br/>\n Sắc mặt Tùy Ly lạnh lùng.\n <br/>\n Răng nanh mắt xanh, sói tinh cũng tính là đẹp hả? Tiểu yêu quái sao mà thích được?\n <br/>\n Nhưng con tiểu yêu quái nào đó do dự: “Vậy chúng ta đi xem thử tmột chút?”\n <br/>\n Tùy Ly: “.....”\n <br/>\n -\n <br/>\n Sau này, Tùy Ly chuẩn bị vạn vò rượu ngon Tiên Lộ, ngàn cây Thần Tiên, cả ngọn núi Huyền Băng, hỷ phục dệt bằng lông Loan Phượng,\n <br/>\n Chỉ cầu xin tiểu yêu quái đó có thể hôn hắn thêm một cái.\n</div>\n",
        "rating_value": 8.7
    },
    "quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu": {
        "ten_truyen": "quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu",
        "link_truyen": "https://truyenfull.io/quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu/",
        "ten_truyen_full": "Quỷ Dị Khôi Phục Ta Có Thể Hóa Thân Thành Đại Yêu",
        "tac_gia": "Diệp Lạc Quy Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Lạc Quy Nê\n <br/>\n <br/>\n Thể loại: Dị Năng, Hài Hước, Đô Thị, Linh Dị, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <strong>\n  <i>\n   #Hệ thống   #Hài Hước   #Vô sỉ   #Main dương quang   #Kinh dị\n  </i>\n </strong>\n <br/>\n <br/>\n Nửa đêm, mỹ nữ hàng xóm bị quỷ gõ cửa, Giang Thần thức tỉnh hệ thống hóa yêu, căn cứ vào thái độ nhân sinh, lấy giúp người làm niềm vui. Sau khi tiến hành giao lưu hảo hữu với nữ quỷ, hắn liền nhanh nhảu ôm nàng ta vứt xuống mười hai tầng lầu.\n <br/>\n <br/>\n Sau đó, vì để mạnh lên, hắn liền bước trên con đường không có lối về.\n</div>\n",
        "rating_value": 8.2
    },
    "dai-duong-dinh-tu-ho": {
        "ten_truyen": "dai-duong-dinh-tu-ho",
        "link_truyen": "https://truyenfull.io/dai-duong-dinh-tu-ho/",
        "ten_truyen_full": "Đại Đường Đinh Tử Hộ",
        "tac_gia": "Lý Phù An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Đường Đinh Tử Hộ\n </b>\n của tác giả\n <b>\n  Lý Phù An\n </b>\n . Tiểu sơn thần Nhạc Chức trước giờ chỉ ru rú trên núi, không thích đi ra ngoài du ngoạn thế gian, mỗi ngày đều vui vẻ chơi đùa với các tiểu yêu, tiểu tiên, cuộc sống nhàn nhã và hạnh phúc\n <br/>\n <br/>\n Ai ngờ có một ngày miếu Sơn Thần chuyên nhận cung phụng lại bị người mơ ước, đó lại còn là Nữ đế quyền lực tối cao.\n <br/>\n <br/>\n Mắt thấy Nữ đế hài lòng phong thủy tuyệt hảo nơi đây, chuẩn bị hủy miếu, dời đô, Nhạc Chức hơn ngàn năm lăn lộn tại Tiên giới mới được có mỗi ngọn núi này, lập tức hoảng hốt, lo sợ, tìm cách gặp mặt đàm phán\n <br/>\n <br/>\n Tổn thất của nàng triều đình sẽ phát một số bạc lớn để bồi thường.\n <br/>\n <br/>\n Bạc hả? Nhạc Chức cười ha hả, vàng bạc dưới lòng đất cục cục đếm hoài không hết, nàng chỉ cần nhà, không cần bạc.\n <br/>\n <br/>\n Nữ Đế kiên quyết đòi xây cung ở chỗ này, Nhạc Chức chết sống không chịu dời đi.\n <br/>\n <br/>\n Lại một ngày nọ, Nữ Đế đã thực sự hết cách với Nhạc Chức.\n</div>\n",
        "rating_value": 6.0
    },
    "am-duong-tan-nuong": {
        "ten_truyen": "am-duong-tan-nuong",
        "link_truyen": "https://truyenfull.io/am-duong-tan-nuong/",
        "ten_truyen_full": "Âm Dương Tân Nương",
        "tac_gia": "Hy Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hy Nhi\n <br/>\n <br/>\n Thể loại: Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện\n <b>\n  Âm Dương Tân Nương\n </b>\n của tác giả\n <b>\n  Hy Nhi\n </b>\n kể về Chung Sở Lăng vốn là một pháp sư vì muốn cứu Châu thiếu gia mà bị cuốn vào vòng ân oán giữa Chu Diêu và Ngộ Mệnh, khiến cuộc sống vốn dĩ yên bình nay lại hoàn toàn đảo lộn.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tôi tên là Chung Sở Lăng, năm nay 23 tuổi làm nghề pháp sư chuyên diệt yêu trừ ma, nói ra thì rất oai nhưng thực chất nghề này chẳng kiếm được bao nhiêu, nhưng ông nội của tôi cứ bắt buộc tôi phải nối nghiệp, phải nói cái nghề này tiếp xúc với ma, quỷ, âm binh thì đến bao giờ tôi mới có thể cưới vợ?, tôi có nhiều lần nhắc đến việc không muốn làm nghề này thì ông bảo: \" ân oán đã định không ai có thể giúp, tiền duyên nghiệp báo sớm muộn gì cũng đến\"\n <br/>\n <br/>\n Tôi thật sự nghĩ không thông lời ông nội nói, nhưng ngày qua tháng lại tôi quen dần với công việc vốn là của mình.\n</div>\n",
        "rating_value": 6.3
    },
    "con-duong-cuu-the-bat-dau-tu-livestream-huyen-hoc": {
        "ten_truyen": "con-duong-cuu-the-bat-dau-tu-livestream-huyen-hoc",
        "link_truyen": "https://truyenfull.io/con-duong-cuu-the-bat-dau-tu-livestream-huyen-hoc/",
        "ten_truyen_full": "Con Đường Cứu Thế Bắt Đầu Từ Livestream Huyền Học",
        "tac_gia": "Lí Môi Khôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <a rel=\"nofollow\" target=\"_blank\">\n  </a>\n </b>\n <strong>\n  GIỚI THIỆU:\n </strong>\n <br/>\n <br/>\n Nếu như nói trên thế giới còn có chuyện thảm hơn cả xuyên thành một người dẫn chương trình tục tĩu khét tiếng, đại khái chính là sau khi xuyên xong, đồng thời còn nhìn thấy một cái đồng hồ đếm ngược ngày tận thế nhưng không có đánh dấu thời gian.\n <br/>\n Không ai biết thảm họa này sẽ xảy ra vào thời điểm nào và dưới hình thức nào.\n <br/>\n Hiện tại trước mặt Kỷ Hoài Xuyên chỉ có một con đường.\n <br/>\n Giả vờ là một bậc thầy huyền học và sử dụng hệ thống dự đoán để thu thập số mệnh và nhìn thấy chuỗi số trước khi đếm ngược kết thúc.\n <br/>\n Sau đó, cứu thế.\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang": {
        "ten_truyen": "thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang",
        "link_truyen": "https://truyenfull.io/thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang/",
        "ten_truyen_full": "Thập Niên 80 Cuộc Sống Hàng Ngày Tại Nhà Ngang",
        "tac_gia": "Công tử gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công tử gia\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Cười, Hệ thống, Trọng Sinh, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tiền Tình cho một công nhân ở mỏ dầu, ngày thứ hai liền nằm mơ một giấc mơ kì lạ.\n <br/>\n <br/>\n Trong mơ, bạn thân cách vách kết hôn cùng ngày với cô là người trọng sinh, đã trọng sinh thì thôi đi, cô ta còn có cả bàn tay vàng, chỉ cần trói buộc một người là có thể hấp thu vận may của người đó.\n <br/>\n <br/>\n Miễn là đối phương xui xẻo thì cô ta sẽ nhận được tiền thưởng.\n <br/>\n <br/>\n Thật không may, người bị trói buộc đó lại là cô.\n <br/>\n <br/>\n Trong giấc mơ,\n <br/>\n <br/>\n Tiền Tình ngăn cản chồng mới cưới đi công tác ở nơi khác, Vạn Chân Chân nhặt được một túi tiền chứa 1000 đồng bên bờ sông.\n <br/>\n <br/>\n Tiền Tình cãi nhau với lãnh đạo của chồng, Vạn Chân Chân vô tình giúp chồng giải quyết sự cố kỹ thuật trong nhà máy dầu mỏ và nhận được 2000 đồng.\n <br/>\n <br/>\n Tiền Tình hiểu lầm chồng mình có người thứ ba, còn làm ầm cả khu nhà ngang (*), Vạn Chân Chân tình cờ mua được một chiếc bình cổ ở bên ngoài có giá trị tận 5000 đồng.\n <br/>\n <br/>\n (*) Dạng nhà tập thể được xây dựng cho công nhân ở, có kích thước, hình dáng, cấu tạo giống nhau được xây dọc ngang qua nên được gọi là nhà ngang.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Cuối cùng, dưới sự xúi giục của Vạn Chân Chân, Tiền Tình đã đánh mất tương lai của chồng, khiến anh trở thành người đầu tiên bị sa thải trong làn sóng cải cách.\n <br/>\n <br/>\n Vạn Chân Chân cũng kiếm được mấy triệu nhờ việc này, cô ta cùng gia đình dọn ra khỏi khu nhà ngang, mua đất và mua nhà mới bằng số tiền trên rồi sống một cuộc sống sung túc.\n <br/>\n <br/>\n Còn Tiền Tình mắc bệnh ung thư, phải sống một cuộc đời khốn khổ ở khu nhà ngang cùng chồng.\n <br/>\n <br/>\n Sau khi tỉnh lại, Tiền Tình tức giận đến nỗi làm vỡ cái nồi.\n <br/>\n <br/>\n Tôi có thể tự mình tìm đường chết, nhưng cô chán sống hay sao mà dám xúi giục tôi hết lần này đến lần khác?\n <br/>\n <br/>\n Không phải chỉ là một chuyến công tác thôi sao? Đi nhanh lên đi nhanh lên!\n</div>\n",
        "rating_value": 5.3
    },
    "chiem-cai-dinh-nui-lam-dai-vuong": {
        "ten_truyen": "chiem-cai-dinh-nui-lam-dai-vuong",
        "link_truyen": "https://truyenfull.io/chiem-cai-dinh-nui-lam-dai-vuong/",
        "ten_truyen_full": "Chiếm Cái Đỉnh Núi Làm Đại Vương",
        "tac_gia": "Mộc Hạ Trĩ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Hạ Trĩ Thủy\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở tại bên trong thế giới võ đạo vi tôn, võ giả nhấc tay liền có thể đánh vỡ núi, nhấc chân liền có thể thuấn di ngàn dặm.\n <br/>\n <br/>\n Hôm nay, có một thiếu niên nhìn lên một ngọn núi, chiếm cứ đỉnh núi, danh xưng đại vương.\n <br/>\n <br/>\n Từ đó, tòa đỉnh núi này trở thành thánh địa mà người người hướng tới. Ở chỗ này, chí tôn đi đầy đất, thần thú nhiều như chó, danh xưng cái nôi của anh tài khắp thiên hạ, cảng hòa bình tránh phân tranh của thiên hạ.\n <br/>\n <br/>\n \"Trời ạ, ta thấy cái gì thế này, Chí Tôn đang trồng cây, Thần Thú đang trông cửa! Nhất định là phương phức mở ra của ta có cái gì không đúng.\"\n</div>\n",
        "rating_value": 7.7
    },
    "ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh": {
        "ten_truyen": "ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh/",
        "ten_truyen_full": "Ngoại Trừ Ta, Toàn Bộ Tông Môn Đều Là Nhân Vật Chính",
        "tac_gia": "Tòng ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngoại Trừ Ta, Toàn Bộ Tông Môn Đều Là Nhân Vật Chính\n </b>\n của tác giả\n <b>\n  Tòng ôn\n </b>\n . Tống Nam Thời không hiểu sao mình lại phải xuyên vào một quyển tiểu thuyết tu tiên thập cẩm thế này, thế giới này được hợp thành từ ba tiểu thuyết khác, cho nàng, trừ nàng ra, toàn bộ sư môn từ trên xuống dưới, toàn là nhân vật chính.\n <br/>\n <br/>\n Đại sư huynh, nam chính điển hình kiểu cũ của Khởi Điểm, kiểu văn từ hôn, trên người mang ngọc bội, thường được người đời xưng là Long Ngạo Thiên, chỉ với một thanh kiếm tồi tàn, giao đoạn Trúc Cơ đã có thể giết ngược lại đại lão Nguyên Anh.\n <br/>\n <br/>\n Nhị sư tỷ là vai chính thế thân, người bị ruồng bỏ, sau này trọng sinh, tỉnh ngộ, thế nên một đám từ sư tôn thanh lãnh, còn có vị hôn phu trước đó đứng xếp hàng chờ đi một lượt cốt truyện hỏa táng tràng.\n <br/>\n <br/>\n Tiểu sư muội là nữ chính văn ngọt sủng của Tấn Giang, ở động phủ của mình cất giấu Thái tử Yêu tộc có thể hóa hình, mỗi ngày bị hắn bóp eo, ấn lên tường hôn hít, ….\n <br/>\n <br/>\n Tống Nam Thời xuyên thành người không có sự tồn tại nhất trong sư môn - Tam sư tỷ, không chỉ trên người không có cốt truyện đặc thù gì, hơn nữa nàng kiếp trước là một chiến sĩ kiên định với chủ nghĩa vô thần, đời này lại có chức nghiệp là thần côn, mỗi ngày cầm mai rùa đen đoán mệnh cho người khác.\n</div>\n",
        "rating_value": 8.9
    },
    "nuong-tu-a-vi-phu-biet-sai-roi": {
        "ten_truyen": "nuong-tu-a-vi-phu-biet-sai-roi",
        "link_truyen": "https://truyenfull.io/nuong-tu-a-vi-phu-biet-sai-roi/",
        "ten_truyen_full": "Nương Tử À, Vi Phu Biết Sai Rồi",
        "tac_gia": "Ngữ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nương Tử À, Vi Phu Biết Sai Rồi\n </b>\n của tác giả\n <b>\n  Ngữ Tuyết\n </b>\n kể về Đỗ Nguyệt Nhã là một sát thủ của thời hiện đại vì trúng kế của kẻ thù mà nàng quyết định đồng vu quy tận với ông ta. Tưởng bản thân sẽ chết nhưng không ngờ khi mở mắt lần nữa nàng phát hiện bản thân mình đã xuyên không đến một thời không mà nơi đó lấy tu luyện linh lực làm hàng đầu. Nàng trở thành công chúa duy nhất của Hy Nguyệt Quốc được phụ hoàng, mẫu hậu và các ca ca vô cùng sủng ái. Năm nàng 17 tuổi, vương gia của Thanh Viên quốc đề nghị liên hôn, nàng và hắn gặp nhau thế nhưng nàng lại tin tưởng mà đem lòng yêu hắn, còn hắn trong ngày thành hôn hắn lại cho binh đánh chiếm Hy Nguyệt, giết chết cả nhà của nàng. Nàng nên làm sao đây? Liệu mọi chuyện có như nàng đã thấy hay không?\n</div>\n",
        "rating_value": 5.5
    },
    "nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach": {
        "ten_truyen": "nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach/",
        "ten_truyen_full": "Nhật Ký Thuần Phu Của Nữ Phụ (Xuyên Sách)",
        "tac_gia": "Lệ Cửu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhật Ký Thuần Phu Của Nữ Phụ (Xuyên Sách)\n </b>\n của tác giả\n <b>\n  Lệ Cửu Ca\n </b>\n . Lâm Thiện Vũ vốn là người trong giang hồ, còn là một cao thủ võ lâm, đột nhiên lại xuyên qua tiểu thuyết cổ đại, còn trở thành nhân vật nữ phụ gì đó, pháo hôi gì đó, có số phận thê thả,\n <br/>\n <br/>\n Không chỉ phải uất ức gả cho một tên chỉ biết ăn chơi không phấn đấu, lại còn mắc bệnh trầm cảm, hậm hực qua đời.\n <br/>\n <br/>\n Đêm tân hôn đó, Lâm Thiện Vũ nhìn bộ dáng không đàng hoàng của tân lang Phó Gia Bảo kia, nàng chỉ nhẹ nhàng mỉm cười.\n <br/>\n <br/>\n Phó Gia Bảo cho rằng mình nhặt của hời, rước được một nương tử dịu dàng hiền huệ về nhà, ai mà ngờ tân nương thật ra lại là một con cọp mẹ, còn là một Mẫu Dạ Xoa miệng cười nhưng bên trong chứa đầy gươm đao!\n <br/>\n <br/>\n Từ nay về sau, sòng bạc quán rượu không được bén mảng tới, chơi bời lêu lỏng cũng không cách nào tiếp tục, hồ bằng cẩu hữu hoàn toàn bị cắt đứt quan hệ...\n <br/>\n <br/>\n Phó Gia Bảo bị ép buộc phải cầm lấy sách vở, búi tóc lên cao, một ngày không đọc sách, một ngày còn chưa thi đậu công danh, sẽ phải chịu Mẫu Dạ Xoa đánh một trận.\n <br/>\n <br/>\n Càng đáng sợ hơn chính là, mọi người đều cảm thấy Mẫu Dạ Xoa này là một nữ tử hiền lương thục đức, một tức phụ tốt vô cùng!\n</div>\n",
        "rating_value": 9.8
    },
    "tiet-lenh-su": {
        "ten_truyen": "tiet-lenh-su",
        "link_truyen": "https://truyenfull.io/tiet-lenh-su/",
        "ten_truyen_full": "Tiết Lệnh Sư",
        "tac_gia": "Thái Thượng Bố Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thái Thượng Bố Y\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi ngôi sao đầy trời đều mở ra một cánh cửa trên mặt đất, tiết khí rối loạn biến thành ô nhiễm, gây nguy hại đến nhân gian.\n <br/>\n <br/>\n Tiết lệnh sư theo đó mà sinh ra.\n <br/>\n <br/>\n Tiết lệnh sư lập hạ búng tay, trời giáng sấm sét!\n <br/>\n <br/>\n Tiết lệnh sư thanh minh quỳ phần tổ tông cứu ta!\n</div>\n",
        "rating_value": 7.5
    },
    "vua-thanh-tien-than-con-chau-cau-ta-dang-co": {
        "ten_truyen": "vua-thanh-tien-than-con-chau-cau-ta-dang-co",
        "link_truyen": "https://truyenfull.io/vua-thanh-tien-than-con-chau-cau-ta-dang-co/",
        "ten_truyen_full": "Vừa Thành Tiên Thần Con Cháu Cầu Ta Đăng Cơ",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhâm Ngã Tiếu\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh ra với danh hiệu Thái Tử thứ nhất của quốc gia, Khương Trường Sinh đã phải chịu một số thử thách khó khăn. Ngay khi vừa chào đời, anh đã bị đánh tráo bởi một kẻ gian ác và sau đó đưa đến một đạo quan để trở thành một sĩ thường.\n <br/>\n <br/>\n Trải qua hơn một thế kỷ, từ Thái Tử, Khương Trường Sinh trở thành một tiểu đạo sĩ vô danh. Tuy vậy, anh sở hữu một hệ thống sinh tồn đặc biệt, cho phép anh sống vô thời hạn nếu anh vượt qua mọi trở ngại trên con đường đời mình.\n <br/>\n <br/>\n Khương Trường Sinh đã trải qua nhiều cuộc phiêu lưu nguy hiểm và thu được nhiều vật phẩm giá trị trong cuộc đời của mình. Anh đã tránh được cái chết nhờ sự may mắn và tài năng tự vệ, và sở hữu những món đồ ma thuật mạnh mẽ để hỗ trợ anh trên hành trình của mình.\n <br/>\n <br/>\n Tuy nhiên, thế giới của Khương Trường Sinh đang đối mặt với những thách thức kinh hoàng. Yêu ma và dị tộc đang làm mưa làm gió khắp nơi, và võ đạo là chìa khóa để đối phó với những thế lực này. Thế nhưng, trong một thời điểm tối tăm nhất, Thiên Tử, người được cho là con trai của Đế vương đã trở thành kẻ phản bội và gây ra nhiều rạn nứt trong vương triều.\n <br/>\n <br/>\n Khi Hoàng đế nhìn thấy Khương Huyền Chân, người con bất hiếu của mình, bước vào đạo quan, ông đã quỳ lạy và kêu gọi tổ tông giúp họ đối phó với tình hình khó khăn. Cố gắng nối tiếp sự nghiệp của 300 năm trước, Khương Trường Sinh sẽ cần phải đánh bại được những thế lực ác và đưa vương triều trở lại thời kỳ thịnh vượng.\n</div>\n",
        "rating_value": 6.5
    },
    "lao-nuong-chuyen-sinh-roi": {
        "ten_truyen": "lao-nuong-chuyen-sinh-roi",
        "link_truyen": "https://truyenfull.io/lao-nuong-chuyen-sinh-roi/",
        "ten_truyen_full": "Lão Nương Chuyển Sinh Rồi",
        "tac_gia": "Quỷ Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lão Nương Chuyển Sinh Rồi\n </b>\n của tác giả\n <b>\n  Quỷ Hồ Ly\n </b>\n . Không biết tại sao bản thân xuyên không, còn mang theo hệ thống, bước lên con đường tu luyện, cũng gặp được hồng nhan tri kỉ của mình!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n A, sao ở đây không có con gì cả vậy? Ta đói sắp chết rồi đây này.\n <br/>\n <br/>\n \" Kí chủ không chết được đâu ạ, huyết quỷ tộc là bất tử mà.\"\n <br/>\n <br/>\n - Nhà ngươi lại muốn ăn đòn đúng không?\n <br/>\n <br/>\n \" Kí chủ à, người tha cho ta đi. Ta không dám nữa đâu.\"\n <br/>\n <br/>\n Giữa một khu rừng rậm rạp, một thiếu nữ đang bước từng bước mệt mỏi đi lang than khắp nơi.\n <br/>\n <br/>\n Cô tên Lý Nhã Uyên, là một nhà văn chuyên viết tiểu thuyết xuyên không viễn tưởng, nhưng cô không ngờ chính mình lại xuyên không.\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-xuyen-qua-tieu-tru-oan-khi": {
        "ten_truyen": "he-thong-xuyen-qua-tieu-tru-oan-khi",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-qua-tieu-tru-oan-khi/",
        "ten_truyen_full": "Hệ Thống Xuyên Qua Tiêu Trừ Oán Khí",
        "tac_gia": "えりか (Erika)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: えりか (Erika)\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tai nạn khiến Nguyễn Hải An mất đi sinh mạng, cô cũng không chấp nhất vấn đề này, chết thì thôi.\n <br/>\n <br/>\n Nhưng mà ở đâu ra một hế thống lằng nhằng, cứ bắt cô phải kí kết hợp đồng, làm nhiệm vụ cùng mình, cô từ chối thì hồn phách cũng không còn mà đầu thai.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-nhanh-tim-lai-linh-hon": {
        "ten_truyen": "xuyen-nhanh-tim-lai-linh-hon",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tim-lai-linh-hon/",
        "ten_truyen_full": "Xuyên Nhanh Tìm Lại Linh Hồn",
        "tac_gia": "Giang Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Ngô\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Truyện Khác, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đường Vi Nhã đang ở trong không gian của hệ thống, mà đây chính là cơ hội để cô có thể tìm được người yêu mình, đưa anh quay về.\n <br/>\n <br/>\n Có điều xuyên qua các thế giới không hề là một chuyện đơn giản, mọi thứ cũng không phải nhữ cô đã nghĩ.\n <br/>\n <br/>\n Vi Nhã nhận ra rằng hắn không hề tốt đẹp như những gì hắn thể hiện.\n <br/>\n <br/>\n Mọi chuyện sẽ ra sao?\n</div>\n",
        "rating_value": 5.7
    },
    "the-gioi-kinh-di-toi-thu-tien-thue-trong-tro-choi-kinh-di": {
        "ten_truyen": "the-gioi-kinh-di-toi-thu-tien-thue-trong-tro-choi-kinh-di",
        "link_truyen": "https://truyenfull.io/the-gioi-kinh-di-toi-thu-tien-thue-trong-tro-choi-kinh-di/",
        "ten_truyen_full": "Thế Giới Kinh Dị Tôi Thu Tiền Thuê Trong Trò Chơi Kinh Dị",
        "tac_gia": "Mì xào trứng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mì xào trứng\n <br/>\n <br/>\n Thể loại: Trinh Thám, Linh Dị, Trọng Sinh, Dị Giới, Truyện Khác, Khoa Huyễn, Võng Du, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quỷ dị khôi phục, ác mộng giáng lâm.\n <br/>\n <br/>\n Kinh khủng thế giới lấy trò chơi phương thức xâm lấn toàn cầu.\n <br/>\n Mọi người bước vào thế giới kinh dị sẽ có [nơi trú ẩn] của riêng mình.\n <br/>\n 【 Nơi trú ẩn 】 có thể cung cấp cho người chơi lực lượng kinh khủng, đồng thời người chơi có thể thông qua hoàn thành nhiệm vụ, không ngừng nâng cấp [nơi trú ẩn] của mình.\n <br/>\n Trong khi phần lớn mọi người còn đang phát sầu vì địa bàn nhỏ hẹp của mình,【 Nơi trú ẩn 】 của Đỗ Vân lại là một tòa nhà.\n <br/>\n Làm mới nhậm chức Lầu trưởng, Đỗ Vân bắt đầu công việc thu tiền thuê nhà.\n <br/>\n 【Chủ tiểu khu Hạnh Phúc】, 【 Toàn thịnh cửa hàng giá rẻ lão bản 】......\n <br/>\n Nhìn xem Đỗ Vân rực rỡ muôn màu chức vị, người chơi khác nhao nhao rơi lệ.\n <br/>\n Đại ca, đây chính là trò chơi kinh dị, ngươi là nghiêm túc sao?\n</div>\n",
        "rating_value": 9.0
    },
    "mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao": {
        "ten_truyen": "mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao",
        "link_truyen": "https://truyenfull.io/mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao/",
        "ten_truyen_full": "Mau Xuyên Ký Chủ Là Người Không Thể Trêu Vào",
        "tac_gia": "Đại Ma Vương Ái Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mau Xuyên Ký Chủ Là Người Không Thể Trêu Vào\n </b>\n của tác giả\n <b>\n  Đại Ma Vương Ái Cật Nhục\n </b>\n . Ninh Hiên làm nhiệm vụ đã quen, có điều hệ thống thật sự rất biết hố người.\n <br/>\n <br/>\n Biết làm sao bây giờ, một tiểu kim long hai tháng tuổi, có thể mong chờ gì đây, Ninh Hiên chỉ đành tự thân nỗ lực, đi qua các thế giới, cho vai ác Boss cảm nhận được ấm áp, hạnh phúc và chân tình thôi!\n <br/>\n <br/>\n Bệnh kiều vai ác: A Ninh\n <br/>\n <br/>\n Bá đạo đế vương: A Ninh\n <br/>\n <br/>\n Thâm tình tổng tài: A Ninh\n <br/>\n <br/>\n Cao lãnh Nhiếp Chính Vương: A Ninh\n</div>\n",
        "rating_value": 2.8
    },
    "trieu-hoan-thien-co-quan-hung-tai-di-gioi": {
        "ten_truyen": "trieu-hoan-thien-co-quan-hung-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/trieu-hoan-thien-co-quan-hung-tai-di-gioi/",
        "ten_truyen_full": "Triệu Hoán Thiên Cổ Quần Hùng Tại Dị Giới",
        "tac_gia": "Đông Thiên Bất Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ta Lữ Bố đến để diệt môn!\"\n <br/>\n <br/>\n Một thanh Phương Thiên Hoạ Kích ngang trời xuất hiện, sáng chói khắp Chư Thiên khiến cho tất cả đều sụp đổ. Thánh Địa bất hủ truyền thừa cả trăm triệu năm ầm ầm đổ nát, Chư Thần vẫn lạc!\n <br/>\n <br/>\n \"Lý Tồn Hiếu ở đây, có ai dám đánh một trận?\"\n <br/>\n <br/>\n Bóng dáng to lớn ngạo nghễ giẫm lên Cửu Thiên, ánh mắt quét vạn dặm, ở xa xa, mặt trời trên cao chiếu rọi toàn bộ Chư Thiên!\n <br/>\n <br/>\n \"Có bằng hữu từ phương xa đến không vui mừng sao?\"\n <br/>\n <br/>\n Trên chiến xa cổ xưa loang lổ, từng đại thế giới rơi vào vòng sinh diệt của luân hồi, từng bóng dáng mang theo sát khí khủng bố ngập trời, sụp đổ trăm vạn dặm hư vô!\n <br/>\n <br/>\n Quét ngang cổ kim từ xưa đến nay, trên dưới trăm ngàn năm ai dám nói bất khả chiến bại?\n <br/>\n <br/>\n Hạng Vũ, Lữ Bố, Lý Nguyên Bá, Lý Tồn Hiếu, bốn pho tượng chiến thần, ai là anh dũng thiện chiến số một thiên cổ?\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Nơi này có Tây Sở Bá Vương ‘ Hạng Vũ ’.\n <br/>\n <br/>\n Nơi này có tuyệt đại sát thần ‘ Bạch Khởi ’.\n <br/>\n <br/>\n Nơi này có thiên cổ kỳ nhân ‘ Quỷ Cốc tử ’.\n <br/>\n <br/>\n Nơi này có Tây phủ Triệu vương ‘ Lý Nguyên Bá ’.\n <br/>\n <br/>\n Nơi này có mãnh tướng cái thế‘ Lữ Bố ’.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Đây là một cố sự bật hack, coi nhẹ  sinh tử, không phục thì làm!\n <br/>\n <br/>\n Người đâu?\n <br/>\n <br/>\n Mau vào đỡ trẫm ( điên cuồng ám chỉ thêm vào kho truyện), trẫm muốn cầm ngọc tỉ truyền quốc, cho các độc giả lão gia đập hạch đào!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Không ăn hạch đào?\n <br/>\n <br/>\n Không quan hệ, cầm Kim Cô Bổng của trẫm tới.\n <br/>\n <br/>\n Trước tiên cho các độc giả lão gia xỉa răng, lại theo trẫm đi Thiên Đình ăn gà!\n</div>\n",
        "rating_value": 5.0
    },
    "chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri": {
        "ten_truyen": "chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri/",
        "ten_truyen_full": "Chuyên Gia Giải Mã Giấc Mơ Ở Giới Giải Trí",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ác mộng, mộng xuân, mơ thấy tương lai, giấc mơ lặp đi lặp lại, mộng trong mộng…\n <br/>\n <br/>\n Cả giấc mơ của hung thủ lẫn người bị hại đều cất giấu những bí mật không muốn bất cứ ai biết được.\n <br/>\n <br/>\n MC: Gần đây Ngô ảnh đế cũng quay xong phim mới rồi, anh có kế hoạch gì mới chưa?\n <br/>\n <br/>\n Ngô ảnh đế: À, tôi muốn mời Cơ Thập Nhất giải mã giấc mơ cho tôi.\n <br/>\n <br/>\n MC: Lâm ảnh hậu có ý định tiến ra thị trường nước ngoài, vậy kế hoạch tiếp theo sẽ là gì?\n <br/>\n <br/>\n Lâm ảnh hậu: Dự định mời Cơ Thập Nhất giải mã giấc mơ cho tôi.\n <br/>\n <br/>\n Trương thiên vương: Trùng hợp quá, tôi cũng có ý này.\n <br/>\n <br/>\n Cơ Thập Nhất: lạnh nhạt.jpg\n</div>\n",
        "rating_value": 4.8
    },
    "ninh-thu-ngan-thi-kieu-tinh": {
        "ten_truyen": "ninh-thu-ngan-thi-kieu-tinh",
        "link_truyen": "https://truyenfull.io/ninh-thu-ngan-thi-kieu-tinh/",
        "ten_truyen_full": "Ninh Thư - Ngận Thị Kiểu Tình",
        "tac_gia": "Ngận Thị Kiểu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ninh Thư chết sau mười lăm năm nằm trên giường bệnh đấu tranh với căn bệnh ung thư quái ác. Những tưởng đã thực sự giải thoát bản thân đi về miền cực lạc, thế nhưng vào khoảnh khắc mà linh hồn Ninh Thư trôi nổi trong không trung, lại bất chợt có giọng nói cứng nhắc vang lên:\n <br/>\n <br/>\n \"Linh hồn đạt yêu cầu, thiết lập không gian hệ thống.\"\n <br/>\n <br/>\n Từ đây Ninh Thư trở thành người thực thi nhiệm vụ, giúp các nữ phụ chết oan uổng thay đổi bánh xe vận mệnh, rẽ sang một hướng mới cuộc đời.\n <br/>\n <br/>\n Với mục tiêu là thoát khỏi xiềng xích của bộ máy quản lý mình, thoát khỏi cuộc sống làm người thực thi nhiệm vụ dài đằng đẵng không hồi kết. Ninh Thư dần trở nên mạnh mẽ hơn, quen được nhiều đồng nghiệp hơn, thâm nhập sâu vào tổ chức bộ máy quản lý những người thực thi nhiệm vụ hơn.\n <br/>\n <br/>\n Liệu rằng Ninh Thư có thể giành lại được sự tự do cho mình? Hãy thử đặt chân vào thế giới của Ninh Thư xem sao nhé!\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc": {
        "ten_truyen": "sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc/",
        "ten_truyen_full": "Sau Khi Sống Lại, Ta Dẫn Dắt Bộ Lạc Xưng Bá Đại Lục",
        "tac_gia": "Nam Phong Lan Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Lâm Tang chết, linh hồn từ địa cầu trở về Thần Thú đại lục.\n <br/>\n <br/>\n Trở về nhà với các kỹ năng học tập khác nhau trên trái đất, cô chỉ muốn mang theo bộ lạc tìm được đồ ăn ngon, làm được quần áo ấm áp để mặc.\n <br/>\n <br/>\n Một lần nữa, thiên tai thú họa đều phải tránh đi, thật sự tránh không được, được, vị tế ti đẹp trai kia, đã đến lúc ngươi lên sân khấu rồi.\n <br/>\n <br/>\n Kiếp trước bộ lạc cái gì cũng không có, lúc này đây Lâm Tang tìm được thức ăn, đem kho hàng lấp đầy đầy. Đội tìm muối đổi lấy quá ít muối? Nàng trực tiếp dùng nước biển phơi muối, muốn bao nhiêu có bấy nhiêu.\n <br/>\n <br/>\n Món xào chảo đá dễ dàng rơi đồ ăn ra ngoài? Cô đào đồ gốm đất sét và đốt gạch, mà ngay cả ngôi nhà cũng có. Mùa lạnh quá lạnh sẽ bị đóng băng đến chết? Cô trồng một mảng lớn bông, nhà nào cũng có chăn bông, quần áo bông để mặc.\n <br/>\n <br/>\n Bước tiếp theo, mục tiêu của nàng chính là dẫn dắt bộ lạc xưng bá Thần Thú đại lục!\n</div>\n",
        "rating_value": 9.0
    },
    "nuong-tu-nang-qua-buu-han-roi": {
        "ten_truyen": "nuong-tu-nang-qua-buu-han-roi",
        "link_truyen": "https://truyenfull.io/nuong-tu-nang-qua-buu-han-roi/",
        "ten_truyen_full": "Nương Tử! Nàng Quá Bưu Hãn Rồi!",
        "tac_gia": "Đại Tích Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nương Tử! Nàng Quá Bưu Hãn Rồi!\n </b>\n của tác giả\n <b>\n  Đại Tích Vũ\n </b>\n . Lạc Minh Tịch ta làm quỷ sai ở Minh Phủ đã một thời gian, cũng không còn nhớ rõ gì nữa,\n <br/>\n <br/>\n Ở đây cũng không có gì phiền não, từ Mạnh Bà, cho tới Diêm Vương đều đối xử với ta rất tốt.\n <br/>\n <br/>\n Có điều, ở đây phải làm việc cật\n</div>\n",
        "rating_value": 7.3
    }
}