{
    "huyet-long-phe-thien": {
        "ten_truyen": "huyet-long-phe-thien",
        "link_truyen": "https://truyenfull.io/huyet-long-phe-thien/",
        "ten_truyen_full": "Huyết Long Phệ Thiên",
        "tac_gia": "thuan29071997",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung truỵện lấy bối cảnh ở một thế giới Võ giả. Còn gọi là Thực lực vi tôn\n <br/>\n <br/>\n Thức tỉnh Huyết mạch. Mở ra Đan điền. Thu nạp huyết khí.\n <br/>\n <br/>\n Thiếu niên Lâm Vũ kinh mạch đứt đoạn. Mang theo Long Ngọc, thức tỉnh Huyết Long huyết mạch. Nghịch thiên mà đi.\n <br/>\n <br/>\n Ân oán tình thù. Tất cả chờ ta thanh toán\n <br/>\n <br/>\n Người không phạm ta. Ta không phạm người\n <br/>\n <br/>\n Người phạm ta. Chỉ một chữ - GIẾT\n <br/>\n <br/>\n Cầu mọi người ủng hộ a. Đa tạ đa tạ\n</div>\n",
        "rating_value": 4.2
    },
    "thua-thien-dai-luc-he-thong": {
        "ten_truyen": "thua-thien-dai-luc-he-thong",
        "link_truyen": "https://truyenfull.io/thua-thien-dai-luc-he-thong/",
        "ten_truyen_full": "Thừa Thiên Đại Lục (Hệ Thống)",
        "tac_gia": "Nguyễn Hồng Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn. dị giới, hệ thống,xuyên không..\n <br/>\n <br/>\n Nam chính là Trương Lục chỉ là 1 sinh viên đại học năm cuối bỗng nhiên hắn lại được xuyên về nơi hoàn toàn xa lạ.\n <br/>\n <br/>\n Mà ở nơi đó lấy tu luyện làm đầu Hắn mang chên mình hệ thống và từ từ tu luyện lên thành người mạnh nhất đại lục\n <br/>\n <br/>\n Có hệ thống có tất cả\n <br/>\n <br/>\n CÁC ĐẲNG CẤP\n <br/>\n <br/>\n võ giả -&gt; võ sư-&gt;đại võ sư-&gt;võ vương-&gt;võ hoàng-&gt;võ hùng-&gt;võ tông -&gt; võ tôn\n <br/>\n <br/>\n Đằng cấp yêu thú: Cấp 1 -&gt; cấp 9\n <br/>\n <br/>\n ........... Nguyễn Hồng Phúc\n</div>\n",
        "rating_value": 4.0
    },
    "hac-am-than-de": {
        "ten_truyen": "hac-am-than-de",
        "link_truyen": "https://truyenfull.io/hac-am-than-de/",
        "ten_truyen_full": "Hắc Ám Thần Đế",
        "tac_gia": "Hắc Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hắc Ám Thần Đế\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp,dị giới,xuyên không, 18+\n <br/>\n <br/>\n Trong một lần về quê nội thì Lưu Vân lại vô tình nhặt được  một đoạn kiếm rỉ sét ở ven hồ và dự tính đem về cho ông nội cậu xem. Trong đầu cậu cứ nghĩ  là đoạn kiếm cùn, ai ngờ nó lại sắt bén vô cùng làm cậu bị thương, máu của Lưu Vân chảy dọc theo đoạn kiếm và Lưu Vân bị hút vào vòng xoáy thời không.Hệ Thông Tu Luyện: Võ Đồ, Võ Sĩ, Võ Sư, Võ Vương,Võ Hoàng, Võ Tông, Võ Tôn, Võ Thánh, Võ Đế, và được chia thành 10 tầng.\n <br/>\n <br/>\n Hệ Thống Hồn Lực: Nhất cấp, Nhị Cấp, Tam Cấp... Cửu Cấp và được chia làm sơ kỳ, trung kỳ, hậu kỳ và đỉnh phong.\n <br/>\n <br/>\n Hệ Thống Yêu Thú: Nhất cấp, Nhị Cấp, Tam Cấp... Cửu Cấp và được chia làm sơ kỳ, trung kỳ, hậu kỳ và đỉnh phong.\n <br/>\n <br/>\n <b>\n  Lời nói đầu:\n </b>\n Chào tất cả các \"Đồng Dâm\" à không là \"Đồng Đạo\". Lời nói đầu tiên xin cho phép Hắc Ám Công Tử gửi đến các đồng đạo và ban quản trị một năm tràn đầy hạnh phúc. Bộ truyện \"Hắc Ám Thần Đế\" là bộ truyện đầu tay, nên trong quá trình sáng tác có thể các bạn sẽ bắt gặp những khoảnh khắc cũng như những tình tiết có thể giống hoặc khá giống với các bộ truyện khác. Và tại hạ cam đoan là tự mình sáng tác và không có copy cũng nhưng đạo văn những bộ truyện khác nếu như có tình huống trên. Vì thế mong được sự thương xót cũng như sự nâng đỡ từ các đồng đạo và ban quản trị để tác phẩm có thể được hoàn thiện hơn. Xin cảm ơn.\n</div>\n",
        "rating_value": 6.3
    },
    "thien-chu": {
        "ten_truyen": "thien-chu",
        "link_truyen": "https://truyenfull.io/thien-chu/",
        "ten_truyen_full": "Thiên Chủ",
        "tac_gia": "Năm Đó Trăng Tròn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,đô thị, tiên hiệp khoa huyễn, huyền ảo\n <br/>\n <br/>\n Có đôi khi lại thấy tiên thần tọa trước mắt, nhưng nhìn lại kỳ thực rất xa xôi.\n <br/>\n <br/>\n Vào một ngày trên thế giới xảy ra đại tai biến, khắp nơi cổ điện trồi lên, mang theo nguyên khí ngập trời sừng sững xuất hiện tại Địa cầu.\n <br/>\n <br/>\n Mà cho đến khi con người có cơ hội đi vào cổ điện, cũng là lúc thế giới triệt để thay đổi.\n <br/>\n <br/>\n Thành phố nhỏ có chó Husky ngốc manh, cũng không con manh, trực tiếp hóa thành Cự Cổ Thiên Lang, hình thể to như tòa núi đứng trên đỉnh nhà cao tầng, phát ra tiếng kêu lanh lảnh.\n <br/>\n <br/>\n Phương Tây có đại bàng, bay vượt mây, vừa ló ra đã hóa Phượng Hoàng, trên mình có cuồng cuộng hỏa diễm bốc lên, như một viên đạn đạo cắt ngang mặt trời.\n <br/>\n <br/>\n Người ngẩng mắt nhìn lên, vô tình bị mặt trời làm chóa mắt, không nhịn được vươn tay lên che chắn, lúc này nhìn lên mặt trời, vậy mà thấy từ trong đó mơ hồ một bóng người, đang lướt xuống.\n <br/>\n <br/>\n Trong kim quang lóe mắt, hay là hắc ám âm trầm, từng cái con người đều mãnh liệt bước đi, hướng về cổ điện truy cầu bất tử trường sinh.\n <br/>\n <br/>\n Dùng máu tanh này, thấm đẫm bàn tay, dùng thanh đao này, hủy diệt cản trở.\n <br/>\n <br/>\n Diệp Phàm, bình sinh tầm phàm thiếu niên, vì cổ điện xuất hiện mà thay đổi, mấy triệu năm nhân loại văn minh, để cho ta làm chúa tể.\n</div>\n",
        "rating_value": 10.0
    },
    "sevenknights-he-thong-di-gioi-du": {
        "ten_truyen": "sevenknights-he-thong-di-gioi-du",
        "link_truyen": "https://truyenfull.io/sevenknights-he-thong-di-gioi-du/",
        "ten_truyen_full": "SevenKnights Hệ Thống Dị Giới Du",
        "tac_gia": "Hayase",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị giới, huyền ảo, hệ thống, xuyên không, phiêu lưu\n <br/>\n <br/>\n Sống ở thời hiện đại nên việc thanh niên Lâm Tử hay làm là chơi lucs nhưng vào một ngày đang trong lucs đang chơi game thì bất ngờ xảy ra tai nạn và bị đưa đen Elder đại lục.\n <br/>\n <br/>\n Ở nơi đây hoàn toàn khác xa với thế giới hắn đang sống, nó có rất nhìu hung thú cung với ma pháp-đấu khí. Chúng ta hãy cùng xem nhân vật chính của chúng ta Lâm Tử như thế nao sống xót. Tay ôm mỹ nữ, chân đạp thiên địa\n <br/>\n <br/>\n Lâm Tiêu : \" Các ngươi pháp thần, kiếm thần, thú  thần, ma thần, thần vương thì mạnh lắm sao. Ta có hệ thống, một ngón tay là có thể giết tất cả các ngươi\"\n <br/>\n <br/>\n HỆ THỐNG NƠI TAY, THIÊN HẠ TA CÓ\n <br/>\n <br/>\n ( đây là tác phẩm đầu tay của mình, mọi người cứ tự do góp ý hay ném gạch)\n <br/>\n <br/>\n ( đây là một truyện YY nên main được buff nhưng không phải rất nhiều)\n</div>\n",
        "rating_value": 8.1
    },
    "thien-hoang-vo-dich": {
        "ten_truyen": "thien-hoang-vo-dich",
        "link_truyen": "https://truyenfull.io/thien-hoang-vo-dich/",
        "ten_truyen_full": "Thiên Hoàng Vô Địch",
        "tac_gia": "JunWei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn\n <br/>\n <br/>\n Trong giang hồ từng nói rằng hoàng tọa không hủy, đại đế bất diệt khái niệm vĩnh hằng.\n <br/>\n <br/>\n Nguyên nhân là bới vì Hư Vô đại đế Lục Tín tự phát nổ trong đợt chinh phạt bởi tứ đại đại đế, trùng sinh tu luyện ngay trên hành tinh mình sinh thành trước khi bước lên ngôi vị đại đế. Chúng ta hãy cùng theo chân Hư Vô đại đế trên con đường vương giả trở về, vô địch ngân hà . Những nơi đại đế đi qua, thiên tài, kẻ mạnh đều phải thần phục trước cú đấm của ta.\n <br/>\n <br/>\n \" Một ngày nào đó, bốn tên phế vật kia phải quỳ xuống dưới chân ta.\" Lục Tín nhìn chăm chằm về hướng xa xăm của vũ trụ vô tận, lạnh lạnh nói.\n</div>\n",
        "rating_value": 9.0
    },
    "doc-sung-do-nhi-yeu-nghiet": {
        "ten_truyen": "doc-sung-do-nhi-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/doc-sung-do-nhi-yeu-nghiet/",
        "ten_truyen_full": "Độc Sủng Đồ Nhi Yêu Nghiệt",
        "tac_gia": "Thiên Thất Bát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhok tinh nghich\n  <br/>\n  <br/>\n </i>\n Ngải Thiển – cái tên bộc lộ được cả một con người, yêu tiền như mạng. Không, phải nói là yêu tiền hơn mạng! Thân là con gái của nhà giàu nhất nước, vì thế niềm vui lớn nhất chính là vơ vét của cải.\n <br/>\n Để có được tiền, cô làm mọi cách từ khi còn nhỏ. Năm mười sáu tuổi, vì một trăm đồng tiền mặt mà đánh mất tính mạng của mình.\n <br/>\n Xuyên không đến thế giới tiên hiệp, tại đây cô được một vị sư phụ nhận làm đệ tử nhưng dù là vậy tính cách yêu tiền của cô vẫn không thay đổi.\n <br/>\n Chuyện gì sẽ xảy ra tiếp theo? Mời bạn cùng đón đọc truyện...\n</div>\n",
        "rating_value": 7.4
    },
    "cuc-han-lien-quan": {
        "ten_truyen": "cuc-han-lien-quan",
        "link_truyen": "https://truyenfull.io/cuc-han-lien-quan/",
        "ten_truyen_full": "Cực Hạn Liên Quân",
        "tac_gia": "Tạ Trường Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện nói về nam chính làThần Phong chỉ là một sinh viên đại học bình thường. Nhưng trong một lần chơi Liên Quân quá vì ức chế quá mà đập đi điện thoại của mình. Thế nhưng, biến cố bất ngờ xảy ra. Nơi hắn quăng điện thoại lại là một hố đen kì bí. Điện thoại phát nổ, phát ra tia điện, kích hoạt hố đen. Hắn... Cứ thế xuyên qua! Tiến hóa, chiến tranh, chiến đấu?\n <br/>\n <br/>\n Quên đi, hắn chỉ thích thu Mĩ Nữ.....\n <br/>\n <br/>\n Tiến độ, 1 Chap 1 ngày! Khi nào tăng động thì 2 chap!\n</div>\n",
        "rating_value": 9.2
    },
    "dau-la-dai-luc-chi-long-than-truyen": {
        "ten_truyen": "dau-la-dai-luc-chi-long-than-truyen",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-chi-long-than-truyen/",
        "ten_truyen_full": "Đấu La Đại Lục Chi Long Thần Truyện",
        "tac_gia": "Ma Đao Lệ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,kiếm hiệp, hệ thống, đồng nhân,trọng sinh...\n <br/>\n <br/>\n Nam chính là Long Thần vốn là một thanh niên rất đam mê các tiểu thuyết kiếm hiệp và lại là fan ruột của Đường Gia Tam Thiếu. Trong lúc hắn đang hắng say cày truyện Long Vương Truyền Thuyết thì điện thoại do vừa sạc vừa đọc nên phát nổ khiến thanh niên này mang theo hệ thống xuyên việt đến thế giới Đấu La Đại Lục, trọng sinh vào người một đứa bé ra đời cùng lúc với Đường Tam. Mang trong mình võ hồn vô cùng đặc biệt, từ đây, một huyền thoại khác được mở ra...\n</div>\n",
        "rating_value": 7.7
    },
    "he-thong-toan-nang-tai-di-gioi": {
        "ten_truyen": "he-thong-toan-nang-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/he-thong-toan-nang-tai-di-gioi/",
        "ten_truyen_full": "Hệ Thống Toàn Năng Tại Dị giới",
        "tac_gia": "Tadashi Ringo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp dị giới, hệ thống, tu chân...\n <br/>\n <br/>\n Nội dung truyện xoay quanh về một thanh niên hậu đậu lại có thể uống nhầm thuốc cũng bởi do nhà quá tối nhưng lại bất ngờ được xuyên không đến một nơi tên Thương Khung đại lục\n <br/>\n <br/>\n Lăng Thiên cậu chết đi sống lại và mang theo một bảng hệ thống bá đạo có đầy đủ mọi thứ kỹ năng,trang bị,... Của rất nhiều thứ trong One Piece, Naruto,...\n <br/>\n <br/>\n - Cái gì là căn cơ, là thiên tài?\n <br/>\n <br/>\n - Ta có hệ thống thì bọn thiên tài không là gì hết\n <br/>\n <br/>\n - Các ngươi có công pháp cao cấp?\n <br/>\n <br/>\n - Hahaha. Ta cũng có\n <br/>\n <br/>\n - Các ngươi có tiền tài?\n <br/>\n <br/>\n - Ta không có...\n</div>\n",
        "rating_value": 7.0
    },
    "do-thi-chi-van-gioi-bao-tieu-dan": {
        "ten_truyen": "do-thi-chi-van-gioi-bao-tieu-dan",
        "link_truyen": "https://truyenfull.io/do-thi-chi-van-gioi-bao-tieu-dan/",
        "ten_truyen_full": "Đô Thị Chi Vạn Giới Bảo Tiêu Đàn",
        "tac_gia": "Thiên Bảng Lưu Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đô thị, huyền ảo hệ thống, xuyên không, tu chân...\n <br/>\n <br/>\n Một cái tràn ngập khoa học viễn tưởng sắc thái di động.\n <br/>\n <br/>\n Đương hắn đem điện thoại từ trên đầu bắt lấy tới thời điểm, chỉ thấy di động đang sáng, mặt trên mở ra một cái chim cánh cụt đàn, mặt trên chính không ngừng nhắc nhở có người gia nhập.\n <br/>\n <br/>\n “Đinh, nhóm người số đã mãn, một bậc bảo tiêu đàn Quần Chủ phúc) lợi phát.”\n <br/>\n <br/>\n Liền ở Lâm Đông quan khán di động thời điểm, đột nhiên hắn phát hiện một cổ kỳ lạ tin tức đột nhiên hướng về hắn trong óc giáo huấn mà nhập, theo tin tức giáo huấn, Lâm Đông ngây ngẩn cả người, trên mặt hiện ra không thể tưởng tượng chi sắc.\n <br/>\n <br/>\n Bởi vì hắn đột nhiên phát hiện chính mình đạt được một cái khó lường đồ vật.\n <br/>\n <br/>\n Vạn Giới Bảo Phiêu Quần.\n <br/>\n <br/>\n Có thể làm vạn giới cường giả gia nhập đàn đương bảo tiêu.\n <br/>\n <br/>\n Một khi có người phát ra tiền thưởng nhiệm vụ, là có thể làm trong đàn mặt cường giả tiếp nhiệm vụ.\n <br/>\n <br/>\n Đương trong đàn mặt cường giả nhóm hoàn thành nhiệm vụ sau, bọn họ là có thể đạt được Thiên Đạo khen thưởng, hoặc là đại đạo khen thưởng, thậm chí cái gì Thiên Đạo căn nguyên, đại đạo căn nguyên linh tinh, nhất vô dụng đều có thể tăng lên hạ thực lực, gia tăng khí vận gì đó, hoặc là tuyên bố nhiệm vụ người sở cấp ra chỗ tốt.\n <br/>\n <br/>\n Mà hắn làm Vạn Giới Bảo Phiêu Quần Quần Chủ, trong đàn mặt cường giả hoàn thành nhiệm vụ sau, hắn là có thể đạt được đàn kinh nghiệm, cùng với khen thưởng.\n <br/>\n <br/>\n Hiện tại là một bậc đàn, chỉ có thể thêm một trăm người.\n <br/>\n <br/>\n Về sau theo hắn quyền hạn tăng lên, bảo tiêu đàn cũng sẽ tương ứng tăng lên, sau đó là có thể thêm càng nhiều người.\n <br/>\n <br/>\n Mặt khác trong đàn mặt người đều là tùy cơ thêm, có mạnh có yếu.\n <br/>\n <br/>\n Hiện giờ hắn đạt được một bậc bảo tiêu đàn phúc) lợi, đạt được hoàn mỹ dược tề một lọ, cùng với siêu cấp thuật đấu vật.\n <br/>\n <br/>\n Hoàn mỹ dược tề có thể kích phát nhân thể tiềm năng, thay đổi nhân thể tu luyện thể chất, cũng nhất định cường hóa người sử dụng lực lượng, tốc độ.\n</div>\n",
        "rating_value": 8.0
    },
    "nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi": {
        "ten_truyen": "nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi/",
        "ten_truyen_full": "Nữ Thần Mau Xuyên: Con Đường Nghịch Tập Của Pháo Hôi",
        "tac_gia": "Lam Nhụy Nhụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LinhLan601\n <br/>\n <b>\n  Thể loại:\n </b>\n nguyên sang, ngôn tình, cổ đại, hiện đại, tình cảm, khoa học viễn tưởng, huyền huyễn, ngọt sủng, hệ thống, song khiết, xuyên nhanh, pháo hôi, nghịch tập, 1v1, HE.\n <br/>\n <br/>\n Tô Nhụy  ngoài ý muốn mà tử vong, cũng kể từ đó cô tiếp nhận sự trói buộc của hệ thống, từ giở trở đi về sau thể xác và tinh thần đều không thuộc về chính cô. Cô chính là vì thân thể nguyên chủ mà sống. Tưởng rằng, Tô Nhụy cứ như vậy một đường đi tới, lại không ngờ tất cả đều là một sự an bài hoàn hảo. Vòng đi vòng lại cuối cùng lại trở về điểm bắt đầu.\n <br/>\n <br/>\n Chuyện kia hết thảy còn chưa phát sinh.\n <br/>\n <br/>\n - Văn án 2:\n <br/>\n <br/>\n Tô Nhụy vì sống lại, không thể không đáp ứng hệ thống, nỗ lực hoàn thành nhiệm vụ, cứu vớt nhóm vật hi sinh nữ phụ. Trên con đường ngược cặn bã nam càng chạy càng xa.\n <br/>\n <br/>\n Có điều, trên đường vì sao luôn có nam nhân phiền toái cuốn lấy cô? Thật là chán ghét.\n <br/>\n <br/>\n Nhưng mà cảm giác về nam nhân này vô cùng quen thuộc. Thật giống như tiểu tử thúi vẫn luôn khi dễ cô ngày bé?\n</div>\n",
        "rating_value": 7.9
    },
    "he-thong-ta-dao": {
        "ten_truyen": "he-thong-ta-dao",
        "link_truyen": "https://truyenfull.io/he-thong-ta-dao/",
        "ten_truyen_full": "Hệ Thống Tà Đạo",
        "tac_gia": "Tệ Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp. dị giới, hệ thống, xuyên không, huyền ảo ma pháp...\n <br/>\n <br/>\n Nam chính là Lê Minh Hưng xuất thân làmột nhà nghiên cứu pháp thuật.Nhưng bật ngờ tai họa ấp đến khi trong một lần làm thí nghiệm với vòng tròn ma pháp không may thì bị nổ xuyên tới dị giới. Thế giới dị giới này có tên là Thiên Nam, mỗi người sinh ra nếu có Pháp Hồn thì sẽ trở trành pháp giả. Hưng trọng sinh nhập vào thân xác một đứa nhỏ 15 tuổi, khiến Pháp Hồn của hắn thức tỉnh, mà Pháp Hồn này không phải là thần thú, cũng không phải là tinh tú trên trời, mà lại là... một hệ thống tu pháp bá đạo.\n <ul>\n  <li>\n   Cảnh báo truyện Sắc khá nặng, độc giả yếu tim nên nhanh chóng đánh lái rẽ phải.\n  </li>\n </ul>\n <b>\n  Cảnh Giới:\n </b>\n <br/>\n <br/>\n Pháp Đồ - Pháp Giả - Pháp Sư - Pháp Quân - Pháp Vương - Pháp Hoàng - Pháp Tôn - Pháp Đế - Pháp Thần\n <br/>\n <br/>\n <b>\n  Phẩm Cấp:\n </b>\n <br/>\n <br/>\n 1 tới 10 dành cho binh khí, pháp bảo, linh thú, đan dược, vân vân...\n <br/>\n <br/>\n <b>\n  Tư Chất:\n </b>\n <br/>\n <br/>\n Phàm Thiên - Hậu Thiên - Tiên Thiên - Đại Thiên - Thiên Ngoại\n</div>\n",
        "rating_value": 7.7
    },
    "dau-la-dai-luc-bach-sac-nu-than": {
        "ten_truyen": "dau-la-dai-luc-bach-sac-nu-than",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-bach-sac-nu-than/",
        "ten_truyen_full": "[Đấu La Đại Lục] Bạch Sắc Nữ Thần",
        "tac_gia": "Secret Death",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiên hiệp, dị giới, đồng nhân, nữ hiệp\n <br/>\n <br/>\n Nữ chính là Lâm Bạch Liên cũng là một trong 10 người giàu nhất thế giới, bởi vì cô là người khi còn trẻ đã sở hữu được nhiều thành tựu trên thế giới.\n <br/>\n <br/>\n Nhưng cô chưa bao giở cảm thấy thật sự vui vẻ dù đã đạt được những điều như vậy. Trên gương mặt cô chỉ biểu hiện sự vô cảm lạnh nhạt.\n <br/>\n <br/>\n Và vào một ngày đẹp trời cô được một người tự xưng là thần và trao tặng cô một vé xuyên vào bộ truyện đấu la đại lục mà cô từng đọc và còn tặng cô một võ hồn pokemon độc nhất vô nhị và hệ thống hỗ trợ. Bộ truyện này được viết đôi khi không dựa vào nguyên tác và có những tình tiết khác với nguyên tác.\n</div>\n",
        "rating_value": 7.8
    },
    "tam-thien-vi-dien": {
        "ten_truyen": "tam-thien-vi-dien",
        "link_truyen": "https://truyenfull.io/tam-thien-vi-dien/",
        "ten_truyen_full": "Tam Thiên Vị Diện",
        "tac_gia": "Nhất Diện Nhân Đa Tính Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loai\n </b>\n : huyền huyễn,tiên hiệp...\n <br/>\n <br/>\n Trong lòng ai cũng có mục đích và ước muốn của mình cho nên vì muốn đạt tới một cấp độ cao hơn nên Hoành Thiên Thần Hoàng đã  chấp nhận thử thách nguy hiểm đó chính là tiến vào Luân Hồi, thành tựu Luân Hồi Thần Hoàng đầu tiên trên dòng sông lịch sử.\n <br/>\n <br/>\n Hắn ở kiếp trước là một cường giả có thể độc hành trong vòng vây muôn vàn kẻ địch, vì bảo hộ Thần tộc mà chiến đấu ngót vạn năm trên đất Ma Thần tộc, thậm chí nhiều hơn khoảng thời gian sinh sống ở Thần tộc quê hương.\n <br/>\n <br/>\n Kiếp này \"\"làm lại\"\", vẫn sở hữu Vạn Quân chi lực cùng gần-như-là bất tử thân thể, quyết tâm đi cắn nuốt toàn bộ Thiên Hỏa và Thần Lôi,... vốn là Thiên Địa Chi Chủng (con của trời đất), để bù đắp lại kiếp trước không có võ kỹ vô song, mà khổ thay phải dùng chính thân thể của mình đón lấy võ kỹ vô song của người khác!\n <br/>\n <br/>\n Và có lẽ, sẽ có các kiếp sau nửa...\n <br/>\n <br/>\n *tác giả tâm sự: đây là bộ truyện, dù không phải đầu tay bởi mình đã luyện thử trước đó rất nhiều rồi, nhưng cũng là lần đầu đem ra chia sẽ với mọi người.Thế nên, khó tránh khỏi sai sót, #cầu_xin_sự_rộng_lượng.Cũng như câu văn có khi hơi khó hiểu...\n <br/>\n <br/>\n Về truyện này, thiên về mặt nội dung, mang hơi hướng huyền ảo một chút, chứ không phải hoàn toàn là Tiên Hiệp, mình sở dĩ đặt như vậy là vì tình huống có dính đến Tiên Hiệp tuy nhiên không quá chú trọng vào một nhân vật duy nhất (đặt là cốt để nhiều người chú ý tới) mà bao quát hết một tá người khác, nhằm xây dựng một thế giới chân thật của ừm, Tiên Hiệp.\n <br/>\n <br/>\n Chuyện sẽ có tình cảm, tuy nhiên giữa cuộc chiến sinh tử tồn vong, tất nhiên là không được nhiều, sắc thì thôi, tại mình viết sắc nó nặng.Rất nặng, và cũng không thích làm hư tác phẩm coi-như-là-đầu-tay này.\n <br/>\n <br/>\n Có nhiều tình huống khó hiểu, bạn đừng lo, mình sẽ giải thích từ từ hết.Và có một điều chắc chắn, đây không phải truyện của nv chính não tàn, mặc dù mấy chương đầu có vẻ thế, và tuyến nv phụ sẽ lẫy lừng chứ không hề lép vé.\n <br/>\n <br/>\n Một điều cuối, nói về tính chân thực, xin bật mí là Bắc Chính Hoàng - Thần Hoàng vấn đỉnh thiên hạ - cũng sẽ có lúc phải làm người thường, bình thường nhất, tức là vẫn Luân Hồi, nhưng sẽ mất đi tất cả ưu thế của mình, cũng chính là Bắc Chính Hoàng sẽ không một đường tiến thẳng.Xưa đã không, nay cũng sẽ không.\n</div>\n",
        "rating_value": 5.7
    },
    "van-co-nien-hoa-chi-dau-chien-viet-gioi": {
        "ten_truyen": "van-co-nien-hoa-chi-dau-chien-viet-gioi",
        "link_truyen": "https://truyenfull.io/van-co-nien-hoa-chi-dau-chien-viet-gioi/",
        "ten_truyen_full": "Vạn Cổ Niên Hoa Chi Đấu Chiến Việt Giới",
        "tac_gia": "Hoa Kiếm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh, sắc, 18+\n <br/>\n <br/>\n Tác giả rất ưu ái hắn khi tạo dựng lên cho hắn một hình tượng vô cùng xuất sắc,phi thường.\n <br/>\n Bởi lẽ hắn tay nắm nhật nguyệt, còn chân lại đạp càn khôn.\n <br/>\n <br/>\n Mọi việc làm của hắn đều vì nhân sinh tiếu một khúc hổng trần.\n <br/>\n <br/>\n Vì thiên địa xưng 1 phương chúa tể.\n <br/>\n <br/>\n Vì hồng nhan kiếm khuynh thiên hạ.\n <br/>\n <br/>\n Vì huynh đệ, thân nhân...hết thảy chư thiên vạn giới làm 1 phương chi địch.\n <br/>\n <br/>\n Mình nắm \"vạn cổ để kinh\",  \"đan-võ sống hành\",\"cầm kì thi hoạ\". Vô tình tiên đế Kỷ Lam Phong vì thân sống lại. Kiếp trước khoái ý, kiếp này ân cừu. Kiếp trước vì xử nam mà tồn, kiếp này vì hồng nhan-thất tình lục dục mà sinh!\n</div>\n",
        "rating_value": 9.4
    },
    "he-thong-sieu-cap-tong-mon": {
        "ten_truyen": "he-thong-sieu-cap-tong-mon",
        "link_truyen": "https://truyenfull.io/he-thong-sieu-cap-tong-mon/",
        "ten_truyen_full": "Hệ Thống Siêu Cấp Tông Môn",
        "tac_gia": "Phi Tước Đoạt Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới, huyền ảo, hệ thống\n <br/>\n <b>\n  Dịch giả:\n </b>\n iis2SBJK\n <br/>\n <br/>\n Tại Vân Ẩn đại lục thứ không thiếu nhất chính là tông môn.\n <br/>\n <br/>\n Thế nhưng lại tồn tại một tông môn khiến thiên hạ phải ghé mắt nhìn. Tông môn này không phải là tông môn thuộc Tinh cấp, càng không phải lớn mạnh nhất. Điều đặc biêt ở tông môn này chính là không phải thiên tài không thể bái nhập môn. Không chỉ có vậy, những kẻ thiên tài hay siêu cấp cường giả muốn gia nhập sẽ phải nộp tiền.\n <br/>\n <br/>\n Ngoài ra, còn thêm một tông chủ khá ngưu, không lớn, 18 tuổi, thế nhưng rất tinh tướng.\n</div>\n",
        "rating_value": 8.8
    },
    "he-thong-chuong-mon": {
        "ten_truyen": "he-thong-chuong-mon",
        "link_truyen": "https://truyenfull.io/he-thong-chuong-mon/",
        "ten_truyen_full": "Hệ Thống Chưởng Môn",
        "tac_gia": "Hám Động Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, hệ thống, tiểu thuyết khác\n <br/>\n <b>\n  Dịch giả:\n </b>\n Lăng Tiêu\n <br/>\n <br/>\n Nắm quyền chưởng môn trong tay, ta còn sợ ai? Hệ thống sẵn sàng, ta lại có thể sợ ai đây? Những thứ như luyện đan, luyện khí, khống thú, trận pháp, chế phù...đối với ta mà nói chính là chuyện nhỏ.\n <br/>\n <br/>\n Thế nhân đều nói tu chân là vạn phần gian nan khó khăn, Diệp Thuần lại không cho là như vậy. Hắn đánh quái vật nhỏ lại tiện tay thu thập con boss lớn, làm thêm chút nhiệm vụ bị cưỡng ép. Cuối cùng là tăng level giống như đang cưỡi tên lửa vậy.\n <br/>\n <br/>\n Một hành trình có được có mất, Diệp Thần không chút ngần ngại học hỏi cách làm chưởng môn, xây dựng môn phái lớn mạnh...\n <br/>\n <br/>\n Cảnh giới: Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Luyện Hư, Hóa Thần, Độ Kiếp, Đại Thừa, Tử Phủ....\n <br/>\n <br/>\n <b>\n  Đôi lời người dịch:\n </b>\n <br/>\n <br/>\n Truyện khởi đầu đã hay, về sau càng hay hơn... không đọc thì phí a...Truyện tuy có hệ thống lên cảnh giới nhanh nhưng co đến một đại cảnh giới đỉnh phong thì phải làm nhiệm vụ mới tấn cấp được, đây là loại truyện có chút khác lạ, nói chung đáng để dịch bởi vì đáng để đọc...\n</div>\n",
        "rating_value": 8.5
    },
    "dai-la-thien-ton-2-vinh-hang-chi-mong": {
        "ten_truyen": "dai-la-thien-ton-2-vinh-hang-chi-mong",
        "link_truyen": "https://truyenfull.io/dai-la-thien-ton-2-vinh-hang-chi-mong/",
        "ten_truyen_full": "Đại La Thiên Tôn 2: Vĩnh Hằng Chi Mộng",
        "tac_gia": "Tiêu Thiên Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu như ngươi nghĩ rằng ngươi là bằng hữu của hắn thì sẽ không bị hắn lợi dụng. Hắn chỉ là một kẻ giả dối không hơn không kém. Hắn lừa bằng hữu, hắn lừa người thân, lừa thiên hạ...và ngay cả bản thân hắn cũng bị chính hắn lừa.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n <b>\n  Hệ thống tu luyện Tiên tộc:\n </b>\n <br/>\n <br/>\n Linh Hậu (Phàm Tiên, Kết Phù, Địa Tiên)\n <br/>\n Linh Tiên\n <br/>\n Thiên Tiên\n <br/>\n Cửu Thiên Huyền Tiên\n <br/>\n La Thiên Thượng Tiên\n <br/>\n Đại La Kim Tiên\n <br/>\n Tiên Vương\n <br/>\n Tiên Quân\n <br/>\n Tiên Đế\n <br/>\n Nhân Tôn\n <br/>\n Địa Tôn\n <br/>\n Thiên Tôn.\n</div>\n",
        "rating_value": 7.2
    },
    "vu-dau-tinh-khong": {
        "ten_truyen": "vu-dau-tinh-khong",
        "link_truyen": "https://truyenfull.io/vu-dau-tinh-khong/",
        "ten_truyen_full": "Vũ Đấu Tinh Không",
        "tac_gia": "Dichphongdaica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, huyền ảo....\n <br/>\n <br/>\n Trong một lần tình cờ thì Dịch Phong đã gặp một người thần bí tên Lục, nhờ người này chỉ dẫn hắnđến một nơi mới mà chính ở nơi này đã được hắn vốn luôn ao ước để thỏa trí làm đại hiệp của hắn, nhưng biến cố bất ngờ xảy ra khiến hắn bước chân đến một thế giới mới đầy xa lạ và đặc sắc đang chờ đón hắn, mời mọi người cùng dõi theo bước chân của hắn nhé\n</div>\n",
        "rating_value": 7.2
    },
    "nguyen-gioi-dai-de": {
        "ten_truyen": "nguyen-gioi-dai-de",
        "link_truyen": "https://truyenfull.io/nguyen-gioi-dai-de/",
        "ten_truyen_full": "Nguyên Giới Đại Đế",
        "tac_gia": "Katura Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, kiếm hiệp, tiên hiệp, tu chân...\n <br/>\n <br/>\n Còn ai có thể bi ai hơn hắn khi bị chính người yêu phản bội.Đã vậy hắn còn  bị phong ấn trong băng tuyết 5000,cho nên  khi sống lại bi ai nhận ra mọi thứ xung quanh đã biến đổi, phụ mẫu, huynh đệ có lẽ đã tan biến giữa thế gian.\n <br/>\n <br/>\n Trãi qua mọi việc thì kẻ thù năm xưa đã bước lên võ đạo đỉnh phong, phi thăng giới diện cao cấp.\n <br/>\n <br/>\n Hắn phải bắt đầu lại từ đầu, từng bước tu luyện quyết tâm bước lên phía trước.\n <br/>\n <br/>\n Thần cản giết thần, ma cản giết ma dẫm đạp hết thảy thỏa mãn nguyện vọng bước lên võ đạo đỉnh phong, tự tay chém giết kẻ thù.\n <br/>\n <br/>\n Từ đó hắn viết bao kì tích bước lên đỉnh cao võ đạo trở thành nguyên giới đại đế uy vũ thế gian.\n <br/>\n <br/>\n Phần 1: Tinh Võ Giới!\n <br/>\n <br/>\n Tu vi võ đạo chia làm:\n <br/>\n <br/>\n +Luyện bì thể: có chín tầng.\n <br/>\n <br/>\n +Luyện mạch cảnh: gồm ba tầng sơ kì, trung kì, đỉnh phong. (Đã thông 108 đường kinh mạch chính đạt luyện mạch đỉnh phong, đã thông ẩn mạch càng nhiều càng tốt đạt viên mãn.)\n <br/>\n <br/>\n +Luyện cốt cảnh: chín tầng\n <br/>\n <br/>\n +Luyện tạng cảnh: Ngũ tặng\n <br/>\n <br/>\n +Trúc cơ cảnh: chia làm sơ kì, trung kỳ, đỉnh phong.\n <br/>\n <br/>\n +Hóa linh cảnh: chia làm sơ kì, trung kỳ, đỉnh phong.\n <br/>\n <br/>\n +Thiên nhân cảnh: chia làm sơ kì, trung kỳ, đỉnh phong.\n <br/>\n <br/>\n +Phá hư cảnh: chia làm sơ kì, trung kỳ, đỉnh phong.\n <br/>\n <br/>\n Phần 2: Khai sáng thiên địa.\n</div>\n",
        "rating_value": 6.3
    },
    "nghich-dao-thuong-thien": {
        "ten_truyen": "nghich-dao-thuong-thien",
        "link_truyen": "https://truyenfull.io/nghich-dao-thuong-thien/",
        "ten_truyen_full": "Nghịch Đạo Thương Thiên",
        "tac_gia": "✪⚚๖ۣۜTinh ๖ۣۜVũ⚚✪",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, tiên hiệp hông hoang....\n <br/>\n <br/>\n Trong giang hồ đang đồn đại rằng:\n <br/>\n <br/>\n Thiên Đạo đứng đầu.Tam Thiên Đại Đạo,\n <br/>\n <br/>\n Tam Thiên Thế Giới, Thương Thiên bao trùm.\n <br/>\n <br/>\n Thiên ngự trị trên tất cả, là đấng chí cao vô thượng, là tồn tại mà không ai dám nghịch.\n <br/>\n <br/>\n Thiên uy ai dám phạm? Thiên nộ ai dám gánh?\n <br/>\n <br/>\n Quản chi là Tiên Ma Thần đứng đầu tam cõi!\n <br/>\n <br/>\n Là Ma hay Phật cũng là đạo dưới Thiên Đạo, là chúng sinh của Thương Thiên!\n <br/>\n <br/>\n Không ai dám nghịch nó!\n <br/>\n <br/>\n Bởi nghịch nó, có chăng chỉ là DIỆT!\n <br/>\n <br/>\n Thế nhưng...\n <br/>\n <br/>\n Trong trời đất mịt mờ, nơi mà Thái Cực hiển hiện, Nhật Nguyệt xoay vần, Lục Đạo hỗn mang, khi Nguyên Khí còn phân Âm phán Dương.\n <br/>\n <br/>\n Hắn... đứng ở đó liếc nhìn Thương Thiên, ánh mắt bình thản, hô hấp thôn Thiên Địa, người vờn quanh Nhật Nguyệt.\n <br/>\n <br/>\n Thái Cực trên tay, Luân Hồi giữa trán, hai mắt Nhật Nguyệt, định hình Âm Dương!\n <br/>\n <br/>\n “Ta... Nhất kiếp Thần Hoàng, tam kiếp Đại Tiên, lục kiếp Ma Thần, cửu kiếp Phàm Nhân chỉ để sáng tạo Đại Đạo, triệt Thiên Đạo, thế Thương Thiên.”\n <br/>\n <br/>\n Âm thanh vang vọng khắp hỗn mang, chấn xuyên thiên địa Vạn Cổ, ngược Hoàng Tuyền, xuôi Vô Lãng.\n <br/>\n <br/>\n “Nay... Nguyên Khí thành linh, Âm Dương thành hình, Vạn Vật đã sinh, Đại Đạo cũng thành!”\n <br/>\n <br/>\n Đạo này là nghịch, tức là Nghịch Đạo!\n <br/>\n <br/>\n “Thương Thiên, ta muốn xem, Thiên Đạo của ngươi hay Nghịch Đạo của ta sẽ là Chí Tôn chi đạo!”\n <br/>\n <br/>\n “Một kiếp này, ta tức... Nghịch Đạo Thương Thiên!“\n <br/>\n <br/>\n Song Đạo Kỷ Nguyên cuối cùng cũng bắt đầu.\n <br/>\n <br/>\n Tiên Ma Thần tam cõi cũng nên run rẩy dưới chân hắn đi!\n <br/>\n <br/>\n Thiên Đạo cùng Nghịch Đạo, đâu là Chí Tôn chi đạo? Đâu sẽ thành hư?\n <br/>\n <br/>\n Cùng chờ đợi xem...\n <br/>\n <br/>\n Main tán Thương Thiên như thế nào! /cdeu\n</div>\n",
        "rating_value": 7.0
    },
    "ton-tai-toi-cao": {
        "ten_truyen": "ton-tai-toi-cao",
        "link_truyen": "https://truyenfull.io/ton-tai-toi-cao/",
        "ten_truyen_full": "Tồn Tại Tối Cao",
        "tac_gia": "Hàn.Nhất.Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn,sắc hiệp, tiên hiệp, dị giới, xuyên không 18+\n <br/>\n <br/>\n Sống ở thế kỷ XXI, nhưng Nhất Phong là  một thanh niên như bao người khác. Một ngày hắn  cùng bạn gái đi dạo thì bị tai nạn giao thông rồi xuyên không sang một thế giới khác...\n <br/>\n <br/>\n Ở nơi này hắn không có mục đích, không có nhà, lại không người thân, không bạn bè, không địa vị,... phải chăng số phận ông trơi sắp đặt cho hắn chăng!\n <br/>\n <br/>\n Nhưng hắn lại kiên cường đứng lên chống lại số phận và đi đến con đường Tối Cao vô tận, chỉ với một mục đích duy nhất, đó là bảo vệ những thứ quan trọng đối với hắn.\n <br/>\n <br/>\n Thần ngăn thì sát Thần, Ma ngăn thì diệt Ma,... cản hắn thì hắn sẽ tiễn đi đến con đường tử vong.\n</div>\n",
        "rating_value": 5.8
    },
    "ngau-ngo-thanh-tien": {
        "ten_truyen": "ngau-ngo-thanh-tien",
        "link_truyen": "https://truyenfull.io/ngau-ngo-thanh-tien/",
        "ten_truyen_full": "Ngẫu Ngộ Thành Tiên",
        "tac_gia": "Phạm lão tiên sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, xuyên không, tu chân\n <br/>\n <br/>\n Sau khi tốt nghiệp trường đại học Dược Hà Nội, Hoàng Trần trở thành nhân viên của công ty Dược phẩm của Pháp có văn phòng ở Hà Nội. Anh là người đã có gia đình.\n <br/>\n <br/>\n Trong một lần Hoàng Trần đến Bắc Kinh (Trung Quốc) công tác, anh đã gặp được cơ duyên lớn. Từ đây bắt đầu con đường tu tiên của mình.\n <br/>\n <br/>\n Tuy muộn nhưng mọi chuyện vẫn có thể xảy ra.\n <br/>\n <br/>\n Hãy cùng với Hoàng Trần khám phá các cảnh giới trên con đường tu luyện của bản thân mình.\n</div>\n",
        "rating_value": 9.5
    },
    "sieu-viet-thang-cap-he-thong": {
        "ten_truyen": "sieu-viet-thang-cap-he-thong",
        "link_truyen": "https://truyenfull.io/sieu-viet-thang-cap-he-thong/",
        "ten_truyen_full": "Siêu Việt Thăng Cấp Hệ Thống",
        "tac_gia": "Shin1500",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị năng, dị giới, xuyên không\n <br/>\n <br/>\n Đường Hạo Thiên chính là con trai của \"Ngài\" - người nắm quyền lực tối cao của thiên giới bất ngờ xảy ra tai nạn ngoài ý muốn. Hắn trọng sinh vào một người thanh niên có cùng tên với hắn ở Thiên Vũ đại lục.\n <br/>\n <br/>\n Thiên Vũ đại lục khác hoàn toàn với thế giới trước kia hắn sinh sống, nơi này có những trang thiết bị tối tân nhất.\n <br/>\n <br/>\n Và từ đây, Đường Hạo Thiên vang danh đại lục, một tay nắm quyền lực khiến người người sợ hãi. Hắn là yêu nghiệt trong yêu ngiệt.\n</div>\n",
        "rating_value": 7.7
    },
    "cuu-thien-de-chu": {
        "ten_truyen": "cuu-thien-de-chu",
        "link_truyen": "https://truyenfull.io/cuu-thien-de-chu/",
        "ten_truyen_full": "Cửu Thiên Đế Chủ",
        "tac_gia": "Huy Xích Phương Tù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, trọng sinh....\n <br/>\n <br/>\n Người tu đạo luôn tâm niệm trong lòng với ý chí kiên định tu luyện theo:\n <br/>\n Đại lục cửu thiên, võ đạo vi tôn.\n <br/>\n <br/>\n Con đường tu võ, tu huyết thuật, tập pháp thể, dung linh quyết.\n <br/>\n <br/>\n Trăm năm trước, cửu tiêu võ hoàng mạc danh ngã xuống;\n <br/>\n <br/>\n Trăm năm sau, một sợi tàn hồn ngoài ý muốn trọng sinh!\n <br/>\n <br/>\n Lăng Cửu Tiêu nhìn lên trời xanh: “Đời này, hắn muốn giết trở về trên chín tầng trời, vì mình lấy lại công đạo!”\n</div>\n",
        "rating_value": 7.4
    },
    "bau-troi-elderland": {
        "ten_truyen": "bau-troi-elderland",
        "link_truyen": "https://truyenfull.io/bau-troi-elderland/",
        "ten_truyen_full": "Bầu Trời Elderland",
        "tac_gia": "Thử Gian Đích Bạch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, xuyên không,dị giới,kỳ huyễn...\n <br/>\n <br/>\n Không biết vì nguyên do gì mà đột nhiên đi tới thế giới xa lạ mà quen thuộc này.\n <br/>\n <br/>\n Vào giai đoạn lúc trẻ xông pha, vẽ nên một lịch sử tàn khốc.\n <br/>\n <br/>\n Đã làm ra số mệnh bi thương luân chuyển.\n <br/>\n <br/>\n Bước lên một hành trình mờ mịt hiểm nguy.\n <br/>\n <br/>\n Nhân gian trùng trùng, rằng buộc liên lụy.\n <br/>\n <br/>\n Con đường dài cô độc, nuôi dưỡng sinh mệnh và linh hồn.\n <br/>\n <br/>\n Tiến vào màu đỏ tươi của máu và rượu mạnh.\n <br/>\n <br/>\n Vận mệnh điên cuồng gào thét.\n <br/>\n <br/>\n Bình minh lên cùng tiếng chuông cứu rỗi.\n <br/>\n <br/>\n Lễ tế dài dằng dặc rồi sẽ kết thúc.\n</div>\n",
        "rating_value": 8.1
    }
}