{
    "thon-than-chi-ton": {
        "ten_truyen": "thon-than-chi-ton",
        "link_truyen": "https://truyenfull.io/thon-than-chi-ton/",
        "ten_truyen_full": "Thôn Thần Chí Tôn",
        "tac_gia": "Độ Kiếp Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Độ Kiếp Tiểu Bạch - Thời kỳ thượng cổ, thần ma vô số, truyền thừa vô kể.\n <br/>\n <br/>\n Bị phản bội, từ thiên kiêu vạn năm có một thành phế nhân người người dè bỉu, gặm nhấm uất hận hắn một lần nữa quật khởi.\n <br/>\n <br/>\n Thôn phệ thần ma truyền thừa, lĩnh vạn thiên đạo pháp, thành tựu đệ nhất chí tôn!\n <br/>\n <br/>\n Ngày hắn trở về, chính là ngày rung động vạn thiên thế giới!\n</div>\n",
        "rating_value": 6.7
    },
    "tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la": {
        "ten_truyen": "tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la",
        "link_truyen": "https://truyenfull.io/tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la/",
        "ten_truyen_full": "Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá",
        "tac_gia": "Công Chủ Bất Hồi Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá của tác giả Công Chủ Bất Hồi Gia. Sau khi tỉnh dậy, Diệp Kiều ngạc nhiên nhận ra rằng mình đã xuyên qua một cuốn tiểu thuyết với tư cách là Nhị sư của Nhân vật chính, người rất có nguy cơ trở thành một công cụ giải trí được sử dụng và bỏ bê sau khi hết giá trị lợi dụng.\n <br/>\n <br/>\n Nhị sư tỷ luôn luôn đứng sẵn sàng để giúp Nhân vật chính thoát khỏi cảnh đau đớn nào đó, đôi khi thậm chí cả đánh bại kẻ thù. Nhưng chính Nhị sư tỷ lại không được người khác sẵn lòng giúp đỡ như thế.\n <br/>\n <br/>\n Diệp Kiều đã thở dài, một cảm giác chán nản đã tràn ngập cô. Nếu mỗi nhân vật đều như vậy, cả câu chuyện cũng sẽ trở nên vô vị và thiếu tình thú.\n <br/>\n <br/>\n Tuy nhiên, sau khi gia nhập vào tổ môn mới, Diệp Kiều nhận ra rằng mọi người đều là các nhân vật tốt. Nhưng cô cũng biết rằng trong thế giới tiểu thuyết này, chỉ cần phủi bỏ nhân vật Nam chính, tất cả chính là cá trong bể cá của Nữ chính. Đại sư huynh cô đơn, yêu nhưng không được đáp lại, rồi cuối cùng đành \"thăng thiên\" vì Nữ chính.\n <br/>\n <br/>\n Nếu bạn là người đam mê đọc truyện online, hãy thử đọc Tiểu Quả Phụ Tuyển Chồng hoặc Phụ Thân, Hôm Nay Người Đọc Sách Chưa để có những trải nghiệm đọc sách thú vị hơn.\n</div>\n",
        "rating_value": 8.8
    },
    "trung-sinh-y-tien": {
        "ten_truyen": "trung-sinh-y-tien",
        "link_truyen": "https://truyenfull.io/trung-sinh-y-tien/",
        "ten_truyen_full": "Trùng Sinh Y Tiên",
        "tac_gia": "Trần Gia Đại Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trăng Tàn Sát Người - Tác giả Trần Gia Đại Công Tử\n <br/>\n - Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Ngôn Tình, Truyện Teen, Trọng Sinh -\n <br/>\n <br/>\n Trong Trùng Sinh Y Tiên của Trần Gia Đại Công Tử, chúng ta được đắm chìm vào thế giới của một người có khả năng giữ quyền sinh sát trong tay mình. Tuy nhiên, liệu ai mới thực sự là người có quyền quyết định vận mệnh của những sinh vật trên trần gian?\n <br/>\n <br/>\n Có lẽ là Hoàng đế, hay cũng có thể là Diêm Vương... Nhưng đối với nhân vật chính của chúng ta, việc cứu chữa và giúp đỡ cho những sinh vật là điều tối quan trọng. Anh ta là người chữa bệnh cho Nhân Yêu, bốc thuốc cho Thần Phật, bắt mạch cho Tiên Ma và thậm chí là có khả năng canh ba Diêm La Vương gạch sổ.\n <br/>\n <br/>\n Với khả năng trị bệnh chữa tật của mình, anh ta trở thành một vật sáng sống quan trọng trong lòng Chư Thiên vạn giới sinh linh. Với hành trình kỳ thú này, bạn sẽ được đắm chìm trong một thể loại truyện đầy tình tiết ly kỳ và những pha hành động đầy máu lửa.\n</div>\n",
        "rating_value": 9.7
    },
    "dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau": {
        "ten_truyen": "dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau",
        "link_truyen": "https://truyenfull.io/dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau/",
        "ten_truyen_full": "Đỉnh Cấp Ngộ Tính Từ Cơ Sở Quyền Pháp Bắt Đầu",
        "tac_gia": "Nguyệt Trung Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mời bạn đến với thế giới tranh đấu kiếm hiệp, tiên hiệp và huyền huyễn trong tác phẩm của Nguyệt Trung Âm. Lục Trường Sinh, nhân vật chính của câu chuyện, xuyên không vào thế giới của Diệu Thủ Viên và quyết tâm trở thành đại thần y hành y Tuy nhiên, khi hắn bắt đầu luyện võ, hắn phát hiện mỗi khi đạt tới đỉnh cao của một võ công, hệ thống gia tăng ngộ tính của hắn cũng tăng lên. Lục Trường Sinh muốn biết giới hạn của ngộ tính là gì.\n <br/>\n <br/>\n Một số nhận xét về Lục Trường Sinh:\n <br/>\n <br/>\n - Ngộ tính của anh ta có thể tăng liên tục.\n <br/>\n - Chỉ khá hơn phế vật.\n <br/>\n - Sở hữu tiềm lực rất mạnh, nhưng chưa được phát triển hoàn toàn.\n <br/>\n - Danh tiếng của anh ta đã lan toả khắp thiên hạ và trở thành thủy tổ của một phái.\n <br/>\n - Giới hạn của ngộ tính không thể nói ra, không thể nhìn thấy và không thể nghe được\n</div>\n",
        "rating_value": 10.0
    },
    "thoat-khoi-trai-dat": {
        "ten_truyen": "thoat-khoi-trai-dat",
        "link_truyen": "https://truyenfull.io/thoat-khoi-trai-dat/",
        "ten_truyen_full": "Thoát Khỏi Trái Đất",
        "tac_gia": "Điều Văn Hoà Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại vô hạn lưu]\n <br/>\n <br/>\n Tác giả: Điều Văn Hoa Bình\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai , HE , Tình cảm , Kinh dị , Khoa học viễn tưởng , Huyền huyễn , Ngọt sủng , Song khiết  , Tinh tế , Vô hạn lưu , Sảng văn , Hắc ám , Phát sóng trực tiếp , Nữ cường , Linh dị thần quái , 1v1 , góc nhìn nữ chính\n <br/>\n <br/>\n Editor: Trích Tinh Lâu\n <br/>\n <br/>\n Convert: Leo Sing, Na Na Lee, 14 giờ đồng hồ, Mochi\n <br/>\n =============================\n <br/>\n <br/>\n Ngày tận thế, vong linh tấn công.\n <br/>\n <br/>\n Trái đất đã không còn là nơi thích hợp cho loài người ở lại mà biến thành sân chơi của các vong linh. Con người vì thế chỉ có thể lựa chọn chạy trốn khỏi trái đất, đi tìm cho mình một ngôi nhà mới.\n <br/>\n <br/>\n ….. Để trốn khỏi trái đất, người ta cần phải vượt qua phó bản kinh dị: khu vực của vong linh.\n <br/>\n <br/>\n Đường Nghiên Tâm là một vong linh xuất chúng, vì lí do đặc biệt đã đạt được năng lực hạng nhất “ngụy trang thành con người”. So với việc suy nghĩ về cách vượt qua cõi vong linh nguy hiểm trùng trùng, cô nhận được một nhiệm vụ còn khó khăn hơn: học cách để trở thành một con người.\n <br/>\n <br/>\n Chỉ có như vậy mới có thể giúp cô hoàn thành được giấc mơ của mình – trốn khỏi trái đất!\n <br/>\n <br/>\n Con người: thiên quân vạn mã bước trên cây cầu độc mộc, vậy mà còn có vong linh muốn đến góp vui?!!!\n <br/>\n <br/>\n Nguyên văn còn có tên gọi khác là &lt;&gt; của nữ vong linh\n <br/>\n <br/>\n ## Giết người không bằng cúi đầu, không trải qua đau thương không phải là anh hùng thực sự\n <br/>\n <br/>\n ## Phương pháp phân loại của Đường Nghiên Tâm: loại đầu tiên có thể ăn được, loại thứ hai không thể ăn được! #\n <br/>\n <br/>\n 1. Nữ chính không cùng phe với loài người, phe cánh: chuyển đổi giữa cái ác trung lập và cái ác hợp pháp. Tóm lại là người không tốt, cô là nhân vật phản diện!\n <br/>\n <br/>\n 2. Mức độ giải mã là không giới hạn (vô hạn lưu).\n <br/>\n <br/>\n 3. Thời gian cập nhật vào sáu giờ chiều.\n <br/>\n <br/>\n 4. Có nam chính là Tùng Cách sau khi trở thành đao linh. Về phần cốt truyện, đất diễn cho khía cạnh tình cảm sẽ tương đối ít.\n <br/>\n <br/>\n Thẻ nội dung: Dòng kinh dị vô hạn lưu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: nhân vật: Đường Nghiên Tâm; Tùng Cách; vai phụ: Lộ Tầm Nhất; Tiêu Hữu Phàm; và một số nhân vật khác…..\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Nhân vật phản diện đáng yêu mê hoặc lòng người.\n</div>\n",
        "rating_value": 8.9
    },
    "vi-su-phu": {
        "ten_truyen": "vi-su-phu",
        "link_truyen": "https://truyenfull.io/vi-su-phu/",
        "ten_truyen_full": "Vi Sư Phụ",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Cái gọi là sư phụ, chính là vừa làm cha vừa làm mẹ, làm chồng xong còn phải làm cháu.]\n <br/>\n <br/>\n Trong lúc sơ ý linh hồn xuyên việt dị thế đã đi vào con đường tu tiên, dần dần trở thành một cô gái xinh đẹp ưu tú đợi gả, có thể trông quản nhà cửa (phương hướng cố gắng sai rồi alo), sẵn tiện dạy dỗ sư phụ thành công, cuối cùng bị sư phụ (ép sư phụ) cưới về nhà.\n <br/>\n <br/>\n Không sai đâu, đây là áng văn sư đồ, không gian tu tiên nhưng chủ yếu là ngôn tình, (trước khi truyện hoàn toàn văn tôi không dám bảo đảm sẽ biết ra những gì)\n <br/>\n <br/>\n Tag nội dung: Xuyên việt không gian, tiên hiệp tu tiên.\n <br/>\n <br/>\n Tìm kiếm từ khóa liên quan: Nhân vật chính: Tang Lạc, Phó Thanh Viễn  Nhân vật phụ:..\n <br/>\n <br/>\n Khác: Vi sư phụ, không gian, tu tiên, sư đồ, xuyên không.\n <br/>\n <br/>\n Một câu ngắn gọn: Không gian tùy thân tu tiên, áng văn sư đồ.\n <br/>\n <br/>\n Lập ý: Lập ý chờ bổ sung sau.\n</div>\n",
        "rating_value": 7.8
    },
    "phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong": {
        "ten_truyen": "phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong",
        "link_truyen": "https://truyenfull.io/phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong/",
        "ten_truyen_full": "Phúc Bảo Ba Tuổi Rưỡi Được Tám Người Cậu Chiều Chuộng",
        "tac_gia": "Mạnh Hàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tiểu Tô Bảo\" kể về cô bé được coi là sao chổi và bị đuổi ra khỏi nhà sau mẹ kế của cô ngã cầu thang sảy thai. May mắn thay, tám người chú bạo chúa xuất hiện và giải cứu cô bé. Từ đó, cuộc sống của Tiểu Tô Bảo bắt đầu thay đổi từ bất hạnh sang may mắn khi cô trở về nhà họ Tô và được trở thành công chúa nhỏ với sự chiều chuộng của người bố tổng tài bá đạo.\n <br/>\n <br/>\n Trong khi đó, \"Đứa con bất hạnh Tô Bảo\" xoay quanh nhân vật cùng tên cũng là một đứa trẻ bất hạnh của nhà họ Lâm. Sau khi bị mẹ kế hãm hại, cô đã qua đời nhưng được tám người chú cao lớn cứu giúp và mang đến cho cô một cuộc sống mới bên họ Tô. Tuy nhiên, cô vẫn phải đối mặt với những thử thách và những bí mật vô cùng nguy hiểm.\n <br/>\n <br/>\n Cả hai tác phẩm đều có nội dung hài hước, huyền huyễn và ngôn tình, dễ đọc và phù hợp với độc giả muốn tìm kiếm một câu chuyện thú vị để giải trí.\n</div>\n",
        "rating_value": 4.7
    },
    "de-nhat-thai-tu-dai-thanh": {
        "ten_truyen": "de-nhat-thai-tu-dai-thanh",
        "link_truyen": "https://truyenfull.io/de-nhat-thai-tu-dai-thanh/",
        "ten_truyen_full": "Đệ Nhất Thái Tử Đại Thanh",
        "tac_gia": "Thời Hòe Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi tỉnh dậy, Nhậm Gia Thạch đột nhiên xuyên không trở thành Thái tử Dận Nhưng, một người bị phế và chết đáng tiếc trong lịch sử.\n <br/>\n <br/>\n Dận Nhưng được Khang Hi nuôi dưỡng và giáo dục từ nhỏ. Anh được trang bị văn và quân sự kiến thức, trở thành chuyên gia đa tài, sau đó tham gia các hoạt động chính trị nghiêm trọng và xây dựng đất nước.\n <br/>\n <br/>\n Dận Nhưng bị triệu tập thành công tại thời điểm quan trọng để hỗ trợ các công trình khoa học kỹ thuật quan trọng cho đất nước. Tuy nhiên, nhiệm vụ của anh phải tuân thủ rất nhiều và khó khăn, bao gồm việc học thuộc lòng các tác phẩm cổ điển và giải các bài toán toán học khó khăn. Dại Nhưng với sự cố gắng và sức mạnh thông minh của mình đã vượt qua nhiều thử thách.\n <br/>\n <br/>\n Câu chuyện kể về hành trình xây dựng đất nước của Dận Nhưng, với các phiên bản giống như Dựa vào học tập, ta cứu vớt Đại Thanh. Trong truyện, Nhậm Gia Thạch đã gặt hái được nhiều danh hiệu như Vị Thái tử có địa vị vững chắc nhất trong lịch sử, Vị Thái tử không làm việc đàng hoàng nhất trong lịch sử, Vị Thái tử đi được xa nhất trong lịch sử và Vị Thái tử có nhiều nghề phụ nhất trong lịch sử.\n <br/>\n <br/>\n Trong đó, tâm điểm của truyện không phải là tình yêu mà là thành công với sự nỗ lực không ngừng nghỉ để làm giàu cho đất nước.\n</div>\n",
        "rating_value": 5.6
    },
    "ngu-thu-su-bat-dau-tu-0-diem": {
        "ten_truyen": "ngu-thu-su-bat-dau-tu-0-diem",
        "link_truyen": "https://truyenfull.io/ngu-thu-su-bat-dau-tu-0-diem/",
        "ten_truyen_full": "Ngự Thú Sư Bắt Đầu Từ 0 Điểm",
        "tac_gia": "Cấp Ngã Gia Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kết hợp giữa các yếu tố Xuyên Không, Huyền Huyễn, Dị Năng, Hệ Thống và Đô Thị. Câu chuyện xoay quanh nhân vật Kiều Tang, một học sinh cấp 2 với tấm bằng tốt nghiệp đại học trọng 985. Sau khi trở thành học sinh cấp 2, cô phải tham gia thi thử với các câu hỏi khó đến kinh ngạc.\n <br/>\n <br/>\n Vậy Kiều Tang sẽ chọn lựa ra sao để vượt qua những thử thách này? Cùng đón xem những tình tiết thú vị trong truyện Ngự Thú Sư Bắt Đầu Từ 0 Điểm.\n</div>\n",
        "rating_value": 8.2
    },
    "sinh-hoat-nghi-huu-o-gioi-giai-tri": {
        "ten_truyen": "sinh-hoat-nghi-huu-o-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/sinh-hoat-nghi-huu-o-gioi-giai-tri/",
        "ten_truyen_full": "Sinh Hoạt Nghỉ Hưu Ở Giới Giải Trí",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi thành công trong việc chinh phục đến 10 thế giới khác nhau, Lâm Nhàn đã quay trở lại với số điểm tích lũy của mình. Tuy nhiên, ngay sau khi trở về, cô đã phải đối diện với một cuộc tấn công nguy hiểm.\n <br/>\n <br/>\n Có nhiều người đã âm mưu đồng đội của cô, cướp bạn trai của cô, và lừa gạt các thành viên khác trong nhóm chỉ vì lợi ích của riêng mình. Với số điểm tỷ lệnh của mình, Lâm Nhàn có thể làm được gì để đối phó với những tình huống này?\n <br/>\n <br/>\n Chỉ cần một chiếc áo choàng tàng hình, cô đã có thể thoát khỏi những hiểm nguy và giữ vững sống sót. Một chiếc áo có giá 10 điểm, và với số điểm lên đến 1 tỷ của mình, cô đã quyết định rời khỏi thế giới này và bắt đầu cuộc sống nghỉ hưu của mình trong giới giải trí.\n <br/>\n <br/>\n Đối với cô, cuộc sống nghỉ hưu đáng là gì nếu không làm theo những gì mình muốn? Tuy nhiên, khi cô quyết định trở lại với cuộc sống công chúng, cô đã phải đối mặt với những vấn đề khó khăn như khi bị đại diện ép buộc vì một trong những hợp đồng đã vi phạm.\n <br/>\n <br/>\n Mặc dù, với số tiền khổng lồ của mình, việc bồi thường chỉ là một trở ngại nhỏ. Và kể cả khi đang quay một bộ phim mới, Lâm Nhàn vẫn luôn có thể tạo ra những cảnh quay đầy hấp dẫn và thú vị.\n <br/>\n <br/>\n Với sự nhanh nhẹn và sáng tạo của mình, cô đã biến mọi khó khăn trở thành một cơ hội để thể hiện tài năng và khẳng định bản thân. Và trong cuối cùng, Lâm Nhàn đã trở thành một tỷ phú thành đạt và tự hào về những điều cô đã đạt được.\n</div>\n",
        "rating_value": 6.2
    },
    "tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau": {
        "ten_truyen": "tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau/",
        "ten_truyen_full": "Trở Lại Thập Niên 80 Dẫn Dắt Cả Nhà Làm Giàu",
        "tac_gia": "Dư Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Trở Lại Thập Niên 80: Dẫn Dắt Cả Nhà Làm Giàu\n </b>\n <br/>\n <br/>\n Tác giả: Dư Phất\n <br/>\n <br/>\n Team Dịch: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  ĐiềnVăn #HE #SảngVăn #ThậpNiên #LàmGiàu #TìnhCảm\n </b>\n <br/>\n <br/>\n Giới thiệu tiểu thuyết:\n <br/>\n <br/>\n Nhà họ Cố không có con trai, chỉ có bốn cô con gái. Trong thôn có bao nhiêu người đang đợi xem trò cười của nhà họ Cố.\n <br/>\n <br/>\n Nhưng bọn họ đợi tới đợi lui lại chỉ thấy nhà họ Cố xây nhà lầu, mua xe hơi nhỏ. Nghe nói còn mua căn nhà to ở Bắc Kinh nữa. Bốn đứa con gái nhà họ Cố, người này có tiền đồ hơn người kia, người này hiếu thuận hơn người kia.\n <br/>\n <br/>\n Người trong thôn: Đợi cái gì nữa? Về nhà đẻ con gái đi!\n <br/>\n <br/>\n Sau khi Cố Tư Tinh sống lại phát hiện tính cách của các chị không giống với ở kiếp trước cho lắm, người nào cũng dũng mãnh hơn cả đàn ông. Chuyện này chắc chắn không phải do cô dạy hư đâu.\n <br/>\n <br/>\n Một người đàn ông nào đó chiều vợ vô độ: Vợ tôi nói không phải là không phải…\n</div>\n",
        "rating_value": 6.8
    },
    "ha-dan-vong-xuyen": {
        "ten_truyen": "ha-dan-vong-xuyen",
        "link_truyen": "https://truyenfull.io/ha-dan-vong-xuyen/",
        "ten_truyen_full": "Hà Dẫn Vong Xuyên",
        "tac_gia": "Hi Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hi Nhiễm\n <br/>\n <br/>\n Thể loại: ngôn tình ngược, huyền huyễn dị giới\n <br/>\n <br/>\n Nội dung truyện online:\n <br/>\n <br/>\n Lần đầu tiên ngẫu nhiên vô tình đùa giỡn hắn, nàng nói: người có lúc thất thủ, ngựa có khi mất móng, tiên thôi, cũng có thời điểm hoảng thần... Lần thứ hai thần trí không rõ cợt nhả hắn, nàng lại nói: đây là đêm trăng tròn, tật cũ phát Lần thứ ba sau khi say rượu, trong lễ mừng thọ Thiên đế nàng mắc mưu người ta cưỡng hôn hắn, nàng nói... Nàng thật không còn mặt mũi để nói, trực tiếp thu thập đồ đạc, bỏ trốn mất dạng…\n <br/>\n <br/>\n Bởi đối tượng khốn khổ nàng không để ý cẩn thận, chính là thượng tiên tối cao của tiên giới - Dạ Uyên thượng tiên! Còn nàng đường đường là vị tiên phẩm nhất tiên giới - Phất Dao các chủ của Linh Tiêu cung, thực thực tình là làm sao, làm sao đây! Mà sâu trong trí nhớ nàng... hình như có một đám sương mù dày đặc, trải bất tận, vén cũng không ra. Trăn trở tam sinh tam thế, đến tột cùng là bỏ lỡ ở đâu?\n</div>\n",
        "rating_value": 6.2
    },
    "ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem": {
        "ten_truyen": "ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem",
        "link_truyen": "https://truyenfull.io/ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem/",
        "ten_truyen_full": "Ta Thành Chị Kế Ác Độc Của Cô Bé Lọ Lem",
        "tac_gia": "Bạch Nhật Thượng Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mở đầu câu chuyện, Liễu Dư đã ngạc nhiên khi phát hiện mình đã xuyên không vào một tiểu thuyết. Tuy nhiên, cô lại là chị kế ác độc của nữ chủ trong truyện. Cô thường thức dậy buổi sáng để cho mèo cắn chết con chim sẻ của em gái và buổi tối lại để người móc mắt của một thiếu niên nghèo túng. Tuy nhiên, cô đã bị đưa lên giá treo cổ sau một tháng và cần tìm cách thoát khỏi tình huống đó.\n <br/>\n <br/>\n Để tránh trở thành tù binh của em gái tốt kia, Liễu Dư cân nhắc giữa ba nam chính trong truyện, và quyết định tuyệt vọng để chiếm lấy trái tim của thần Quang Minh. Trái tim của Công tước bóng đêm hoàn toàn chinh phục bởi sự mĩ mạo và sự thiện lương của cô bé lọ lem, và Vương tử Carlo cầm giày thủy tinh đi khắp thế giới tìm chủ nhân của đôi giày, từ bỏ cuộc đua này.\n <br/>\n <br/>\n Trong khi đó, Liễu Dư bắt đầu có tình cảm với thiếu niên nghèo túng trước mặt, người đã bị nguyên chủ của cô móc một đôi mắt và mất đi tất cả ký ức. Cô bé cảm thấy thấp thỏm khi thiếu niên hỏi ai đã cứu anh ta, và cô liền trả lời \"là ta\".\n <br/>\n <br/>\n Thiếu niên Gaia vô cùng yêu thương cô gái mình đang ở cùng, và tưởng như cô là cô gái thiện lương nhất trên đời. Tuy nhiên, thần Quang Minh Gaia lại cho rằng Belia là cô gái ác độc, dối trá và hoang đường nhất trên thế giới. Nhưng tình yêu đầy lừa gạt của họ liệu có kết thúc trọn vẹn từ lúc bắt đầu hay sẽ trở thành một câu chuyện tàn khốc?\n <br/>\n <br/>\n Câu chuyện này xoay quanh về Belia và thần Quang Minh Gaia, với sự xuất hiện của Natasi, Louis và Carlo.\n</div>\n",
        "rating_value": 7.0
    },
    "vo-nhu-khong-biet-se-khong-bi-an-thit": {
        "ten_truyen": "vo-nhu-khong-biet-se-khong-bi-an-thit",
        "link_truyen": "https://truyenfull.io/vo-nhu-khong-biet-se-khong-bi-an-thit/",
        "ten_truyen_full": "Vờ Như Không Biết Sẽ Không Bị Ăn Thịt",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Thầy giáo thể dục khí phách Yêu Vương x Cô giáo ngữ văn ngày nào cũng vờ như không phát hiện nguyên hình của thầy thể dục\n <br/>\n <br/>\n Nguyên Ngải là giáo viên chủ nhiệm lớp 12 tại trường cấp III Thành Nam, bởi vì chuyện thi đại học, cô không thể không chiếm tiết của thầy thể dục.\n <br/>\n <br/>\n Thầy thể dục đẹp trai đến mức đáng giận, đã vậy còn chỉ cho mình cô mượn tiết, cô Nguyên ngại ngùng động lòng.\n <br/>\n <br/>\n Nguyên Ngải thầm nghĩ, giáo viên ngữ văn cùng giáo viên thể dục, xứng đôi chết được! Sau này mượn tiết cũng không cần khép nép...\n <br/>\n <br/>\n Nhưng đồng nghiệp trong trường đều nói thầy thể dục rất ghét con người, cô Nguyên, cô không theo đuổi được thầy ấy đâu.\n <br/>\n <br/>\n Hai tháng sau, Nguyên Ngải thành công hái được đóa hoa thanh cao này, các đồng nghiệp đều trợn mắt há miệng.\n <br/>\n <br/>\n Ngay khi cô giáo Nguyên chuẩn bị đúng tình hợp lý mà chiếm tiết thể dục, cô phát hiện ra bạn trai mình là...\n <br/>\n <br/>\n Một con hổ cao hai mét có răng nanh.\n <br/>\n <br/>\n Cô có nên trả lại những tiết đã mượn không?\n <br/>\n <br/>\n - -------------------------------------------\n <br/>\n <br/>\n Tags: hiện đại, tình cảm, ngọt ngào, slice of life, 1v1, song xử, nhẹ nhàng, HE\n <br/>\n <br/>\n Vai chính: Nguyên Ngải, Phó Trăn\n <br/>\n <br/>\n Một câu tóm tắt: Nhật ký làm giáo viên ngữ văn tại trường học yêu quái\n <br/>\n <br/>\n Lập ý: Vận mệnh nằm trong tay chính mình, ngoại trừ bản thân, không ai có thể quyết định bạn là ai\n</div>\n",
        "rating_value": 9.8
    },
    "thap-nien-50-nuoi-con": {
        "ten_truyen": "thap-nien-50-nuoi-con",
        "link_truyen": "https://truyenfull.io/thap-nien-50-nuoi-con/",
        "ten_truyen_full": "Thập Niên 50 Nuôi Con",
        "tac_gia": "Trường Bạch Sơn Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Tiếu Tiếu vô tình bị đưa trở lại thập niên 50 và trở thành một \"Tiểu quả phụ\" yếu đuối được người khác coi thường. Bị sống trong môi trường khó khăn, cô thường xuyên chịu sự bức hại và áp bức từ những người khác.\n <br/>\n <br/>\n Tuy nhiên, cô được hỗ bởi hệ thống cửa hàng tùy thân cho phép đổi đồ cùng với niềm hy vọng sống thoải mái trong thời kỳ khó khăn này.\n <br/>\n <br/>\n Một ngày nọ, một người đàn ông đẹp trai đột nhiên xuất hiện trước cửa nhà cô. Người đàn ông này khẳng định rằng anh là chồng của cô cũng như cha của hai đứa con của họ.\n <br/>\n <br/>\n Tuy nhiên, hai đứa con này quả quyết rằng cha của họ đã qua đời từ lâu và tuyệt đối không có khả năng đóng giả anh ta.\n</div>\n",
        "rating_value": 4.0
    },
    "than-nguyen-ky": {
        "ten_truyen": "than-nguyen-ky",
        "link_truyen": "https://truyenfull.io/than-nguyen-ky/",
        "ten_truyen_full": "Thần Nguyên Kỷ",
        "tac_gia": "Sai Lầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Thể Loại: Hắc Ám Văn, Tây Phương Kỳ Huyễn, Đa Thế Giới.\n <br/>\n <br/>\n - Một câu chuyện mà kẻ ác trở thành nhân vật chính! Không, có lẽ chỉ là kể về những thứ mà một nhân vật ác trong nào đó ngẫu nhiên câu chuyện gặp phải cùng trải qua.\n <br/>\n • Mạc Phong đã tỉnh dậy ở một thế giới mới, nơi mà mọi sinh vật đều có siêu năng lực chưa từng thấy trước đây.\n <br/>\n <br/>\n • Với tính độc lập và lạnh lùng, liệu sau khi trải qua những cuộc phiêu lưu và thử thách, Mạc Phong có giữ được ít nhân tính trong mình, hay sẽ hoàn toàn bị mất đi?\n <br/>\n <br/>\n Hắn không nhiều lời, không có cảm tình, hắn đại biểu cho thuần túy một nhân vật ác mà không cần lý do hay mục đích nào!\n</div>\n",
        "rating_value": 10.0
    },
    "phuc-duc-thien-quan": {
        "ten_truyen": "phuc-duc-thien-quan",
        "link_truyen": "https://truyenfull.io/phuc-duc-thien-quan/",
        "ten_truyen_full": "Phúc Đức Thiên Quan",
        "tac_gia": "Hốt Du A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giả làm thật thì thật cũng giả, vô vi có nơi có còn không.\n <br/>\n <br/>\n Một vị hư giả địa thần: Ta muốn thân hóa Luân hồi!\n <br/>\n <br/>\n Một vị chân thật địa thần: Lão tử giết ngươi về sau, cho ngươi làm cái phong thuỷ đại trận, làm một cái đẹp mắt nấm mồ.\n <br/>\n <br/>\n Một vị hư giả địa thần: Hậu đức tái vật.\n <br/>\n <br/>\n Một vị chân thật địa thần: Đồ vật không sai, lấy ra đi ngươi, thiên tài địa bảo người có đức chiếm lấy.\n <br/>\n <br/>\n Hư giả địa thần: Chất phác trung thực.\n <br/>\n <br/>\n Chân thật địa thần: Đại địa bên trên hết thảy đều là của ta tai mắt, ta liền lẳng lặng nhìn xem ngươi trang! Nên phối hợp ngươi diễn xuất ta, làm như không thấy!\n <br/>\n <br/>\n Địa thần liền nhất định phải trên mặt đất sao? Ta phân thân, làm cái thiên quan không quá phận?\n</div>\n",
        "rating_value": 6.0
    },
    "luc-khong-chi-da": {
        "ten_truyen": "luc-khong-chi-da",
        "link_truyen": "https://truyenfull.io/luc-khong-chi-da/",
        "ten_truyen_full": "Lục Không Chi Dã",
        "tac_gia": "Mai Trang An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Hạo Minh..\n <br/>\n <br/>\n Ngươi vì một nữ nhân Võ giả tầm thường này bỏ mặc gia tộc, bỏ mặc hết thảy vinh quang mà ngươi nên có..\n <br/>\n <br/>\n Đáng sao?\n <br/>\n - Đáng hay không thì cũng không dám phiền đến sư muội.\n <br/>\n <br/>\n – Hạo Minh lạnh lẽo đáp lời.\n <br/>\n - Được, không phiền đến ta! Vậy sư huynh, sư phụ thì sao? Diệp gia tính thế nào? Sư huynh, Sư phụ nhớ huynh lắm, cả Diệp lão gia nữa, tất cả mọi người đều nhớ huynh.\n <br/>\n <br/>\n Huynh theo ta về đi, sáu năm rồi, chẳng lẽ chưa đủ để huynh nhận rõ thế sự sao? – Nữ tử khó hiểu nhìn thẳng vào mắt của Hạo Minh.\n <br/>\n - Phải, ta có lỗi với Phụ thân, còn gia tộc, ta cũng không màng tới, với sư môn, ta đã tận nghĩa.\n <br/>\n <br/>\n Là sư phụ trục xuất ta, ta lấy tư cách gì trở về đây..\n <br/>\n <br/>\n - Hạo Minh cười tự giễu.\n <br/>\n - Sư huynh yên tâm, sư phụ luôn xem trọng huynh, huynh nhìn một chút, khắp Tiên Lục Môn, còn có người nào sánh bằng thiên phú của huynh.\n <br/>\n <br/>\n Chỉ cần thêm mười năm nữa, huynh đương nhiên có thể vượt qua đại tướng Hạ Hầu Minh Tích năm xưa.\n <br/>\n <br/>\n Tại sao lại từ bỏ mọi thứ, từ bỏ tu luyện để phiêu dật cùng nữ tử ngoại lai này.\n</div>\n",
        "rating_value": 4.8
    },
    "yeu-hau-mi-quoc": {
        "ten_truyen": "yeu-hau-mi-quoc",
        "link_truyen": "https://truyenfull.io/yeu-hau-mi-quoc/",
        "ten_truyen_full": "Yêu Hậu Mị Quốc",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quyết Tuyệt\n <br/>\n <br/>\n Thể loại: Kiếm hiệp, Quân sự, Huyền Huyễn, Ngôn Tình, Xuyên Không, Hệ thống, Quan Trường, Xuyên Nhanh, Dị Năng, Trọng Sinh, Truyện Sủng, Cung Đấu, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Cổ Đại\n <br/>\n <br/>\n Dịch giả: Son Jin\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chúc Cẩm xuyên qua, xuyên thành thứ nữ không được sủng ái, mặt trên còn có đích tỷ người được một vị đại sư đoán ra “Trời sinh mệnh phượng, vô cùng tôn quý”.\n <br/>\n <br/>\n Đích tỷ được một đám hoàng tử theo đuổi, còn nguyên chủ bởi vì làm đích tỷ không vui mà đi đời nhà ma……\n <br/>\n <br/>\n Chúc Cẩm một quyền đánh đích tỷ, một chân đá người cha cặn bã, lại tìm một vị tướng quân gả ra ngoài, sau đó, tướng công của nhà nàng tạo phản, vậy mà còn thành công.\n <br/>\n <br/>\n Chúc Cẩm: “……” Trời sinh mệnh phượng rốt cuộc là ai?\n <br/>\n <br/>\n Làm Hoàng Hậu vài chục năm, Chúc Cẩm sống thọ và chết tại nhà, không nghĩ tới vậy mà lại xuyên không!\n <br/>\n <br/>\n Lần này tướng công nhà nàng là một văn nhân, hẳn là an an ổn ổn mà sống chứ nhỉ? Nhưng không, hắn lại tạo phản!!!\n</div>\n",
        "rating_value": 8.2
    },
    "tro-ve-thap-nien-70-dung-huyen-hoc-lam-giau": {
        "ten_truyen": "tro-ve-thap-nien-70-dung-huyen-hoc-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-ve-thap-nien-70-dung-huyen-hoc-lam-giau/",
        "ten_truyen_full": "Trở Về Thập Niên 70 Dùng Huyền Học Làm Giàu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phó Diễm giờ tan ca chẳng may gặp tai nạn xe. mở mắt ra thế nhưng trở về thập niên 70 ở nông thôn hoang dã.\n <br/>\n <br/>\n Vốn định cứ như vậy nhàn nhã sống hết một đời, không nghĩ tới ông trời ưu ái, có được thiên nhãn, thêm vào không gian bí ẩn, nhận được truyền thừa của huyền học đại sư.\n <br/>\n <br/>\n Từ nay về sau bán nhân sâm, vẽ bùa chú, thu đồ cổ, trở thành giám định phỉ thúy đại lão sư, không cẩn thận làm đại tài chủ.\n <br/>\n <br/>\n Chính là một ngày nào đó lại nghe nói Phó đại sư sắp thành hôn, về sau sẽ không bao giờ tiếp quẻ nữa.\n <br/>\n <br/>\n Ba năm sau, tại đại học hàng đầu đế đô, hội nghị nghiên cứu phong thủy lần thứ nhất tiến hành, Phó đại sư làm chủ nhiệm khoa.\n <br/>\n <br/>\n Nghe nói có người nói muốn tìm Phó đại sư luận bàn ai ngờ vừa thấy thì mắt mở trừng trừng \" tân lão chủ nhiệm khoa Phó đang ôm ấp với một người nam nhân\".\n <br/>\n <br/>\n Nam nhân này rõ ràng chính là đại địa chủ nhiều điền sản nhất đễ đô, kiêm chủ nhiệm khoa học kĩ thuật, giáo sư tâm lý học trẻ nhất Hoa quốc\n <br/>\n <br/>\n Thiên chi kiêu tử Bạch Mặc Thần!\n</div>\n",
        "rating_value": 7.0
    },
    "lay-mang-huyen-hoc-om-yeu-dai-lao-bao-hong-toan-vong": {
        "ten_truyen": "lay-mang-huyen-hoc-om-yeu-dai-lao-bao-hong-toan-vong",
        "link_truyen": "https://truyenfull.io/lay-mang-huyen-hoc-om-yeu-dai-lao-bao-hong-toan-vong/",
        "ten_truyen_full": "Lấy Mạng Huyền Học Ốm Yếu Đại Lão Bạo Hồng Toàn Võng",
        "tac_gia": "Mặc Hủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong phần này, Lâm Lạc Dao vẫn tiếp tục thể hiện sức mạnh và tình cảm đồng loại, giúp đỡ những người gặp khó khăn và đang gặp vấn đề.\n <br/>\n <br/>\n Tuy nhiên, đằng sau sức mạnh đó là khát khao phi thăng và sống lâu cùng trời đất của Lâm Lạc Dao. Bản thân cô cũng đã nhận ra điều đó, và từ đó cô bắt đầu chuyển hướng mục tiêu của mình sang sự trưởng thành và hạnh phúc trong cuộc sống.\n <br/>\n <br/>\n Trong khi đó, toàn mạng vẫn tiếp tục gọi Lâm Lạc Dao là thần tiên và hy vọng cô có thể sống lâu hơn. Những người từng chèn ép và hắt hủi nhà họ Lâm cũng bắt đầu hối hận và tôn trọng cô.\n <br/>\n <br/>\n Cuối cùng, Lâm Lạc Dao trở thành một biểu tượng trong lòng người dân, và sức mạnh của cô đã lan rộng khắp nơi. Bất kể cuộc đời cô kéo dài bao lâu, việc cô đã để lại dấu ấn trong trái tim của những người đã từng gặp cô là điều không thể nào quên được.\n</div>\n",
        "rating_value": 6.5
    },
    "ho-sung-nuong-tu-dung-treu-choc-hoa-dao-nua": {
        "ten_truyen": "ho-sung-nuong-tu-dung-treu-choc-hoa-dao-nua",
        "link_truyen": "https://truyenfull.io/ho-sung-nuong-tu-dung-treu-choc-hoa-dao-nua/",
        "ten_truyen_full": "Hồ Sủng: Nương Tử, Đừng Trêu Chọc Hoa Đào Nữa!",
        "tac_gia": "Thế Triền Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thế Triền Miên\n <br/>\n <br/>\n Thể loại: Hài, sủng, xuyên không, huyền huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phượng Cửu U đường đường là một bậc thầy hoá trang nổi tiếng khắp toàn cầu ở thế kỷ hai mươi mốt lại có thể “may mắn” bị sét đánh rơi xuống biển dẫn đến — xuyên không.\n <br/>\n <br/>\n Được rồi, xuyên qua thì xuyên qua, vì cái gì còn không có chút quyền lực nào hết vậy?\n <br/>\n <br/>\n Phượng Cửu U vốn muốn tiêu dao dạo chơi thế giới cổ đại thật khoái hoạt, thế nhưng kế hoạch lại đột nhiên bất thành.\n <br/>\n <br/>\n Nhưng mà, vì sao bọn họ lại gọi nàng là gà? Chẳng lẽ nàng xuyên qua thành con gà đất sao?\n <br/>\n <br/>\n Cuối cùng mới hiểu được là đế cơ chứ không phải con gà. ( Cách đọc tiếng Trung của từ ‘đế cơ’ và ‘gà đất’ hình như như nhau)\n</div>\n",
        "rating_value": 7.9
    },
    "lao-to-xuat-quan": {
        "ten_truyen": "lao-to-xuat-quan",
        "link_truyen": "https://truyenfull.io/lao-to-xuat-quan/",
        "ten_truyen_full": "Lão Tổ Xuất Quan",
        "tac_gia": "Thần Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười vạn năm trước, hắn là đệ tử khai sơn của Thiên Lam Tông. Lúc sư phụ của hắn phi thăng, hắn ở luyện khí kì.\n <br/>\n <br/>\n Chín vạn năm trước, sư chất của hắn phi thăng, hắn đang ở luyện khí kì.\n <br/>\n <br/>\n Năm vạn năm trước, con chó già giữ cửa của Thiên Lam tông phi thăng, hắn vẫn còn ở luyện khí kì.\n <br/>\n <br/>\n Ba vạn năm trước, cây cổ thụ dưới chân núi độ kiếp thành yêu bất thành, hồn bay phách tán, hắn vẫn ở luyện khí kì.\n <br/>\n <br/>\n Một vạn năm trước, đệ tử đời thứ 99872 của Thiên Lam tông Trương Vô Cực phi thăng, Từ Phương vẫn bất biến giữa dòng đời vạn biến ở luyện khí kì.\n <br/>\n <br/>\n Hắn không phục, hắn tức mình, hắn bế quan một vạn năm, cuối cùng, vẫn không đột phá thành công.\n</div>\n",
        "rating_value": 8.4
    },
    "lac-nhat": {
        "ten_truyen": "lac-nhat",
        "link_truyen": "https://truyenfull.io/lac-nhat/",
        "ten_truyen_full": "Lạc Nhật",
        "tac_gia": "Tà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta tên Lạc Nhật sinh ra tứ cố vô thân ở trên Vô Cực đại lục. Ta từ nhỏ đã đi trên con đường tu luyện, trải qua bao năm tháng dài đằng đẵng ta cuối cùng cũng đã trở thành một trong những cường giả mạnh nhất Vô Cực đại lục ( Tiên Nhân Ngũ Tinh). Nhưng ta vì yêu thương Băng Nhi nên đã đem hết tu vi cùng tích luỹ bao năm qua đánh đổi lại mạng sống cho nàng. Hậu quả ta lâm vào ngủ say vô số năm tháng tại Ma La sơn mạch, khi ta tỉnh lại là 10 vạn năm sau.\n <br/>\n <br/>\n Phân chia cảnh giới:\n <br/>\n <br/>\n 1: Luyện Thể Cảnh ( Nhất Tinh đến Cửu Tinh) luyện cơ thể.\n <br/>\n <br/>\n 2: Ngưng Đan Cảnh ( Nhất Tinh đến Cửu Tinh) dẫn kh í dung nhập cơ thể để ngưng tụ đan điền.\n <br/>\n <br/>\n 3: Tụ Hồn Cảnh ( Nhất Tinh đến Cửu Tinh) ngưng tụ ra vũ hồn bên trong đan điền.\n <br/>\n <br/>\n 4: Hoá Linh Cảnh ( Nhất Tinh đến Cửu Tinh) rút linh khí trong thiên địa để tẩm bổ vũ hồn\n <br/>\n <br/>\n 5: Nguyên Anh Cảnh ( Nhất Tinh đến Cửu Tinh) nắm giữ quy tắc thiên địa dung nhập vũ hồn tắng sức chiến đấu của bản thân.\n <br/>\n <br/>\n 6: Nguyên Tông Cảnh ( Nhất Tinh đến Cửu Tinh) rút quy tắc thiên địa hoá cánh để tự do phi hành.\n <br/>\n <br/>\n 7: Võ Tôn Cảnh ( Nhất Tinh đến Cửu Tinh) dùng quy tắc thiên địa làm bàn đạp để tự do di chuyển trên không trung.\n <br/>\n <br/>\n 8: Võ Thánh Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý điều khiển quy tắc thiên địa dễ như trở bàn tay.\n <br/>\n <br/>\n 9: Tiên Nhân Cảnh ( Nhất Tinh đến Ngũ Tinh) ngưng tụ ấn kí linh hồn.\n <br/>\n <br/>\n Nhất Tinh: Tạo ra ấn kia linh hồn.\n <br/>\n <br/>\n Nhị Tinh: Đoạn chi trọng sinh. Tuỳ ý mọc lại tứ chi nếu bị mất.\n <br/>\n <br/>\n Tam Tinh: Khắc vào lục phủ ngũ tạng để chữa nội thương.\n <br/>\n <br/>\n Tứ Tinh: Khắc vào huyết nhục. Tuỳ ý mọc lại bộ phận cơ thể đã mất.\n <br/>\n <br/>\n Ngũ Tinh: Khắc vào linh hồn. Trừ khi hồn phi phác tán nếu không thì còn sống được.\n <br/>\n <br/>\n 10: Phá Hư Cảnh ( Nhất Tinh đến Cửu Tinh) phá toái hư không. Có khả năng dung hợp quy tắc chí cao vào vũ hồn để lớn mạnh chiến lực.\n <br/>\n <br/>\n 11: Nhật Nguyệt Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý đánh nổ mặt trời và mặt trăng.\n <br/>\n <br/>\n 12: Tinh Thần Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý đánh nổ ngôi sao trên đầu.\n <br/>\n <br/>\n 13: Tiên Vương Cảnh ( Nhất Tinh đến Tứ Tinh)\n <br/>\n <br/>\n Nhất Tinh: Lĩnh ngộ quy tắc âm.\n <br/>\n <br/>\n Nhị Tinh: Lĩnh ngộ quy tắc dương.\n <br/>\n <br/>\n Tam Tinh: Lĩnh ngộ quy tắc sinh.\n <br/>\n <br/>\n Tứ Tinh: Lĩnh ngộ quy tắc tử.\n <br/>\n <br/>\n 14: Sáng Thế Cảnh ( Nhất Tinh đến Tam Tinh)\n <br/>\n <br/>\n Nhất Tinh: Tạo ra lục địa.\n <br/>\n <br/>\n Nhị Tinh: Tạo ra tinh cầu.\n <br/>\n <br/>\n Tam Tinh: Tạo ra tinh vũ.\n <br/>\n <br/>\n 15 Vĩnh Hằng Thần Cảnh ( Nhất Tinh đến Thập Tinh) trường tồn cùng năm tháng.\n <br/>\n <br/>\n Đan dược, công pháp, võ kĩ chia làm Thiên Địa Huyền Hoàng.\n <br/>\n <br/>\n Đan dược Nhất phẩm đến Cửu phẩm.\n <br/>\n <br/>\n Công pháp Nhất phẩm đến Cửu phẩm.\n <br/>\n <br/>\n Võ kĩ Nhất phẩm đến Cửu phẩm.\n <br/>\n <br/>\n Ngoài ra cò có vô vàn thứ khác cao cấp hơn.\n</div>\n",
        "rating_value": 5.0
    },
    "ca-nha-xuyen-qua-mang-theo-khong-gian-cat-tru-luong-thuc-chay-nan": {
        "ten_truyen": "ca-nha-xuyen-qua-mang-theo-khong-gian-cat-tru-luong-thuc-chay-nan",
        "link_truyen": "https://truyenfull.io/ca-nha-xuyen-qua-mang-theo-khong-gian-cat-tru-luong-thuc-chay-nan/",
        "ten_truyen_full": "Cả Nhà Xuyên Qua Mang Theo Không Gian Cất Trữ Lương Thực Chạy Nạn",
        "tac_gia": "Hồng Sắc Đích Tiểu Ma Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Tiêm Ngưng và gia đình đến quê ăn tết, nhưng ngay lập tức đã xuyên không về một vùng đất lạc hậu. May mắn là bà nội của cô không muốn bán cô và cả gia đình cũng bị xuyên vào thế giới này.\n <br/>\n <br/>\n Tuy nơi đây nghèo khó nhưng với không gian đặc biệt, Tần Tiêm Ngưng cảm thấy cuộc sống dễ dàng hơn. Cô có đầy đủ trang thiết bị tiên tiến và kết nối internet.\n <br/>\n <br/>\n Dù không có kỹ năng cổ xưa, nhưng cô cũng có thể sống tốt bằng sự thông minh và sức mạnh của mình. Nhưng khi quốc gia bị xâm lược, gia đình cô cùng hàng xóm phải chạy trốn để tránh nạn.\n</div>\n",
        "rating_value": 6.2
    },
    "nhoc-con-tu-thuc-xuyen-ve-roi": {
        "ten_truyen": "nhoc-con-tu-thuc-xuyen-ve-roi",
        "link_truyen": "https://truyenfull.io/nhoc-con-tu-thuc-xuyen-ve-roi/",
        "ten_truyen_full": "Nhóc Con Tu Thực Xuyên Về Rồi",
        "tac_gia": "Giáng Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm 6 tuổi, tiểu công chúa Diệp Dao bị chết đói trong cấm cung. Sau khi chết cô bé may mắn xuyên đến Tu chân giới trở thành một người tu thực.\n <br/>\n Cô bé vì đồ ăn mà chết, nhưng cũng nhờ đồ ăn mà được nhập đạo. Năm Diệp Dao mười 16 tuổi, lúc đang chuẩn bị đột phá Kim Đan kỳ thì chết ở trong lôi kiếp.\n <br/>\n Mở mắt ra lần nữa, tiểu công chúa phát hiện mình xuyên về rồi, cô bé trở về lúc trước khi mình chết đói trong cấm cung.\n <br/>\n Chết đói ư? Tuyệt đối sẽ không bao giờ xảy ra trên người một người tu thực đâu nhé!\n <br/>\n Cỏ dại rập rạp mọc khắp cấm cung? Rừng trúc hẻo lánh không một bóng người? Hồ sen hoang tàn? Thậm chí bồ câu bay qua đỉnh đầu cũng là mỹ thực trong mắt Diệp Dao!\n <br/>\n Tiểu công chúa bắt đầu lặng lẽ làm canh cá nấu rau dại, bồ câu măng sợi, gà hầm tâm trúc, nấm mối sốt cay……\n <br/>\n Sơ sẩy một cái, mùi hương bay đã bay ra ngoài cấm cung.\n <br/>\n Ai mà không biết Bát công chúa bị Dạ Lang hoàng đế chán ghét, vừa ra đời đã bị lãng quên ở cấm cung, ngay cả tên cũng lấy một chữ “Dao”.\n <br/>\n Chỉ là sau này……\n <br/>\n Thái Tử: “Cấm cung tĩnh mịch, thường xuyên đi lại cũng không tồi.”\n <br/>\n Phi tần: “Hôm nay thần thϊếp ăn uống không tốt, không thể cùng Hoàng Thượng dùng bữa.”\n <br/>\n Thái Hậu: “Cấm cung xa xôi, Hoàng Thượng chớ có sắt đá quá.”\n <br/>\n Hoàng tử: “Phụ hoàng, con cũng muốn vào cấm cung!”\n <br/>\n Hoàng đế:???\n</div>\n",
        "rating_value": 9.4
    },
    "thap-nien-80-xuyen-thanh-em-gai-hoc-ba": {
        "ten_truyen": "thap-nien-80-xuyen-thanh-em-gai-hoc-ba",
        "link_truyen": "https://truyenfull.io/thap-nien-80-xuyen-thanh-em-gai-hoc-ba/",
        "ten_truyen_full": "Thập Niên 80 Xuyên Thành Em Gái Học Bá",
        "tac_gia": "Quan Oánh Oánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Học bá Cố Vân Khê xuyên sách, xuyên thành Bạch Nguyệt Quang của Nam Chính.\n <br/>\n <br/>\n Thế nhưng Nữ Phụ yêu thầm Nam Chính lại Trùng Sinh, muốn viết lại vận mệnh của cả nhà Cố Vân Khê.\n <br/>\n <br/>\n Dựa theo kịch bản, anh trai chị gái vốn nên có nhân sinh rực rỡ trong tương lai, lại biến thành đại phản diện, bước vào con đường tội lỗi, dẫn đến vạn kiếp bất phục.\n <br/>\n <br/>\n Còn cô, từ nhỏ đến lớn vì phải chịu đựng sự ngược đãi cho nên đã sớm đăng xuất.\n <br/>\n <br/>\n Cố Vân Khê: Tình tiết quỷ quái gì vậy? Không thể chấp nhận, bà đây muốn đổi kịch bản!\n <br/>\n <br/>\n Nữ Phụ muốn giật dây anh cả đi ở rể, vậy Cố Vân Khê liền ném cho anh cuốn “Bảo điển điện tử cơ giới”!\n <br/>\n <br/>\n Nữ Phụ lại khuyến khích chị hai đi làm mẹ kế, Cố Vân Khê liền đưa cho chị “Bách khoa toàn thư thực đơn trăm nhà”, chị mau mau học!\n <br/>\n <br/>\n Nữ Phụ mê hoặc anh ba bỏ học làm công, Cố Vân Khê lại giao cho anh “Sổ tay lập trình máy tính”!\n <br/>\n <br/>\n Nữ Phụ nhắm vào Cố Vân Khê, Cố Vân Khê liền chậm rãi vén tay áo lên...\n <br/>\n <br/>\n Nữ Phụ ngày ngày đêm đêm đề phòng Cố Vân Khê quen biết nam chính, thế nhưng lại nhìn thấy Cố Vân Khê khoác tay một nam nhân trẻ tuổi cao lớn anh tuấn, khí chất quý phái, đi vào buổi lễ.\n <br/>\n <br/>\n Cô ta lập tức chấn động, dĩ nhiên đã nhìn ra thân phận của người đàn ông này, không ai khác mà chính là Tề Thiệu, người đứng đầu Tề gia, đồng thời cũng là chú nhỏ đã chết của Nam Chính!\n <br/>\n <br/>\n Như vậy vấn đề liền đến, Nam Chính còn có thể nhặt được kịch bản kế thừa gia tài bạc triệu hay sao?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhiều năm sau, một tấm ảnh gia đình bỗng nhiên lên hot search, anh cả là ông trùm thương mại điện tử, chị hai là nữ hoàng ẩm thực, anh ba là đại lão IT, dẫn đến toàn bộ dân mạng xôn xao.\n <br/>\n <br/>\n Duy chỉ có em gái nhỏ là đào không được tin tức, cư dân mạng lập tức hâm mộ bày tỏ, đây chính sủng muội trong truyền thuyết, cầu đào!\n <br/>\n <br/>\n Anh cả: Đào không ra mới là đại lão chân chính!\n <br/>\n <br/>\n Chị hai kiêu ngạo: A, em gái tôi là trâu bò nhất!\n <br/>\n <br/>\n Anh ba lên đài thâm tình thổ lộ: Em gái nhỏ là thần tượng của tôi!\n <br/>\n <br/>\n Giám đốc đầu tư quỹ trăm tỷ: Cảm ơn, thiên tài trí tuệ cùng mỹ mạo này là vợ tôi! Cưới được cô ấy chính là niềm tự hào lớn nhất trong đời tôi!\n <br/>\n <br/>\n Cư dân mạng:!!!\n <br/>\n <br/>\n Nữ Phụ: …\n <br/>\n <br/>\n Nam Chính: …\n</div>\n",
        "rating_value": 7.4
    }
}