{
    "xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton": {
        "ten_truyen": "xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton",
        "link_truyen": "https://truyenfull.io/xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton/",
        "ten_truyen_full": "Xuyên Thư Giang Tinh Khởi Điểm Tần Phu Lang Nữ Tôn",
        "tac_gia": "Bổ Hứa Hồ Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thế giới xuyên thư, Thời Thanh bị đưa vào một cuốn sách pháp lược, nơi mà cuộc đời của cô chỉ còn lại vài ngày nữa để sống. Cô sớm biết rằng kết cục của mình sẽ là cái cửa nát, nhà tan và sự rơi vào tình trạng đau khổ, tuyệt vọng.\n <br/>\n <br/>\n Để thay đổi số phận, Thời Thanh quyết định sử dụng tri thức của mình và tránh xa khỏi những trận đấu nguy hiểm, ly khai với những mối quan hệ xoay quanh giang hồ. Thay vào đó, cô đưa tâm huyết vào việc học tập và nghiên cứu triết học, học văn và y thuật.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống của Thời Thanh lại trở nên phức tạp hơn khi cô phải đối mặt với lòng đố kị và thù hận trong triều đình, và sự ganh đua giữa các gia tộc quyền lực. Hơn nữa, Thời Thanh còn phải đối mặt với nam chính - một nhân vật đầy khí chất đấu sĩ và ánh mắt sắc bén của giang hồ, người đã trở nên nhất quyết trong việc chiếm lấy cô.\n <br/>\n <br/>\n Liệu Thời Thanh sẽ phải đối mặt với kết cục cay đắng như trong cuốn sách pháp lược hay sẽ tìm được hạnh phúc tha thiết trong cuộc đời mới của mình? Hãy cùng theo dõi Xuyên Thư: Giang Tinh Khởi Điểm Tần Phu Lang (Nữ Tôn) để tìm ra câu trả lời.\n <br/>\n <br/>\n Tên truyện: Xuyên thư: Giang Tinh Khởi Điểm Tần Phu Lang (Nữ Tôn)\n <br/>\n Tác giả: Bổ Hứa Hồ Lai\n <br/>\n Thể loại: Cổ đại, Võ hiệp, Tình cảm, Ngọt sủng, HE, Xuyên thư, Nhẹ nhàng, Hào môn thế gia, Hoan hỉ oan gia, Cưới trước yêu sau, Cung đình hầu tước, Giang hồ oán, Bình bộ thanh vân, Pháo hôi, Kim Bảng, Nữ cường, 1v1, Nghiệp vụ bình an, Thông minh\n</div>\n",
        "rating_value": 6.2
    },
    "tien-vo-de-vuong": {
        "ten_truyen": "tien-vo-de-vuong",
        "link_truyen": "https://truyenfull.io/tien-vo-de-vuong/",
        "ten_truyen_full": "Tiên Võ Đế Vương",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong đại điện hùng vĩ, giọng nói tựa phán quan lạnh như hàn băng mang theo vẻ uy nghiêm tuyệt đối vang lên.\n <br/>\n <br/>\n Bên dưới, Diệp Thành đứng lặng trong đại điện, thần sắc nhợt nhạt như tờ giấy trắng. Nghe giọng phán quan lạnh lẽo vô tình, hắn từ từ nắm chặt tay, có lẽ vì lực đạo quá lớn nên móng tay đều đâm sâu vào lòng bàn tay khiến máu tươi chảy ra thành dòng.\n <br/>\n <br/>\n Vùng đan điền bị huỷ hoại, không còn cơ duyên tu luyện thành tiên. Diệp Thành bật cười nhưng là nụ cười đầy thê lương.\n <br/>\n <br/>\n Ba ngày trước, hắn giúp tông môn xuống núi hái thuốc nhưng lại bị cao thủ của tông môn kẻ địch đánh lén. Tuy vậy, Diệp Thành vẫn cố gắng giữ gìn linh dược, vượt qua cửu tử nhất sinh quay về tông môn. Vùng đan điền bị phế, hắn trở thành một kẻ bỏ đi không hơn không kém.\n <br/>\n <br/>\n Có điều, Diệp Thành chưa từng nghĩ lòng trung thành của mình trong mắt những con người cao cao tại thượng này lại không đáng lấy một xu, bọn họ chỉ muốn đuổi hắn ra khỏi tông môn càng sớm càng tốt, như thể hắn là loại rác rưởi bỏ đi vậy.\n</div>\n",
        "rating_value": 7.9
    },
    "bat-dau-truong-sinh-van-co-ta-cau-den-thien-hoang-dia-lao": {
        "ten_truyen": "bat-dau-truong-sinh-van-co-ta-cau-den-thien-hoang-dia-lao",
        "link_truyen": "https://truyenfull.io/bat-dau-truong-sinh-van-co-ta-cau-den-thien-hoang-dia-lao/",
        "ten_truyen_full": "Bắt Đầu Trường Sinh Vạn Cổ Ta Cẩu Đến Thiên Hoang Địa Lão",
        "tac_gia": "Tử Linh Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Tầm, tác giả Tử Linh Phong Tuyết, đã xuyên qua đến một thế giới Tu Tiên rộng lớn và thức tỉnh hệ thống Trường Sinh. Bên cạnh đó, hắn cũng được tặng kèm một đầu Trường Sinh linh thú làm bạn.\n <br/>\n <br/>\n Tuy nhiên, Trần Tầm không hứng thú đánh đấm hay chóc, cũng không muốn trêu chọc bất kỳ ai. Hắn chỉ mong có thể cùng lão Ngưu ngắm nhìn vẻ đẹp của thế gian phồn hoa.\n <br/>\n <br/>\n Một hôm, khi vô tình, hắn phát hiện mình có ba cây Khai Sơn phủ bên hông và 16 khối cơ bụng. Trần Tầm sau đó đeo lên khăn trùm đầu tội phạm và cho ra một nụ cười âm trầm: \"Đạo lý là thứ quan trọng nhất đối với Trần Tầm và lão Ngưu.\"\n <br/>\n <br/>\n Tuy nhiên, chỉ một lần kích động phép thuật Luyện Khí của hắn đã khiến cả vạn linh tịch bị diệt và vô tận nghiệp hỏa cháy tràn về. Các chư thiên vạn giới đều run rẩy trước sức mạnh của Trần Tầm.\n <br/>\n <br/>\n Hắn còn nói thêm, \"Các ngươi rất mạnh, nhưng chưa đủ để đối đầu với thanh Khai Sơn phủ thứ ba của ta.\"\n</div>\n",
        "rating_value": 9.7
    },
    "thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc": {
        "ten_truyen": "thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc",
        "link_truyen": "https://truyenfull.io/thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc/",
        "ten_truyen_full": "Thập Niên 60 Mang Theo Không Gian Làm Thanh Niên Trí Thức",
        "tac_gia": "Bình Đạm Sinh Hoạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện \"Thập Niên 60: Mang Theo Không Gian Làm Thanh Niên Trí Thức\"\n <br/>\n <br/>\n Tác giả Bình Đạm Sinh Hoạt đã mang đến cho độc giả một câu chuyện huyền huyễn, ngôn tình, xuyên không, trọng sinh, truyện sủng, nữ cường, gia đấu, hài hước và điền văn hiện đại.\n <br/>\n <br/>\n Trong truyện, ta sẽ theo chân Từ Ninh - một cô gái xuyên đến năm 69 cùng em trai để trở thành thanh niên trí thức ở nông thôn. Nàng đã gặp được Lâm Diệu - một hot girl nổi tiếng trong thế kỷ 21, xuất hiện như nữ chính trong tiểu thuyết “Tiểu Kiều Thê Ở Thập Niên 70” cùng với nam chính là một thanh niên trí thức từ Bắc Kinh.\n <br/>\n <br/>\n Câu chuyện tình yêu của hai người sẽ khiến cả khu thanh niên trí thức không thể khỏi nóng lòng. Những mâu thuẫn, cạnh tranh những người tình, những tình huống dở khóc dở cười sẽ giúp bạn đọc thêm phần thú vị.\n <br/>\n <br/>\n Từ Ninh chỉ muốn sống một cuộc sống yên bình, kiếm công điểm để đăng ký thi vào trường đại học. Tuy nhiên, khi Quân quân - một chàng trai lạnh lùng quyến rũ đến thăm người thân của Từ Ninh, liệu anh có bắt lấy cô để bên cạnh mình hay không?\n <br/>\n <br/>\n Nếu bạn là tín đồ của thể loại ngôn tình và yêu thích những câu chuyện huyền huyễn xuyên không, thì đây chắc chắn là một truyện không thể bỏ qua.\n</div>\n",
        "rating_value": 8.0
    },
    "khong-gian-chi-dien-vien-han-phi": {
        "ten_truyen": "khong-gian-chi-dien-vien-han-phi",
        "link_truyen": "https://truyenfull.io/khong-gian-chi-dien-vien-han-phi/",
        "ten_truyen_full": "Không Gian Chi Điền Viên Hãn Phi",
        "tac_gia": "Bắc Minh Hữu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đầu tiên, về tận thế, Tiêu Vân - một cường giả, đã cùng với Zombie vương đi qua thời không và đến Đại Chu. Tuy nhiên, anh ta đã trở thành một phụ nữ và phải mang theo hai con nhỏ của mình, đang rất khó khăn.\n <br/>\n <br/>\n Tiêu Vân chỉ có một tài sản rất nhỏ, bao gồm hai mẫu đất và các con trẻ của mình. Thời gian đang trôi vượt qua rất khó khăn.\n <br/>\n <br/>\n Tuy nhiên, may mắn thay, anh ta sở hữu một không gian, với linh tuyền, thổ địa và trăm vườn trái cây mà anh ấy cần để phát tài. Các tài sản này đang trong tầm với của Tiêu Vân và anh có thể sử dụng chúng để giúp mình thoát khỏi cảnh khốn khó.\n <br/>\n <br/>\n Đây là một câu chuyện thú vị, thuộc loại truyện xuyên không, trọng sinh, không gian, mạt thế, dị năng và tu tiên.\n</div>\n",
        "rating_value": 7.4
    },
    "anh-binh-minh-lanh-leo": {
        "ten_truyen": "anh-binh-minh-lanh-leo",
        "link_truyen": "https://truyenfull.io/anh-binh-minh-lanh-leo/",
        "ten_truyen_full": "Ánh Bình Minh Lạnh Lẽo",
        "tac_gia": "Nhi Huỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Ánh Bình Minh Lạnh Lẽo\" của tác giả Nhi Huỳnh - cuộc đời vô cùng phức tạp và không lường trước được.\n <br/>\n <br/>\n Một cô gái trẻ naïve đánh mất bản thân trong Thế giới tà ác.\n <br/>\n <br/>\n Một Ma Tôn đầy quyền lực, kiêu ngạo và chọn con tự tử.\n <br/>\n <br/>\n Những bất ngờ đến không thể tưởng được trong cuộc sống.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc \"Tôi đọc được suy nghĩ của Hoàng Đế\" hoặc \"Trở thành nhân vật qua đường A, Tôi cứu vớt anh trai phản diện\".\n <br/>\n <br/>\n Hãy tiếp tục đọc và khám phá thêm!\n</div>\n",
        "rating_value": 7.0
    },
    "a-nhuoc-co-than-linh": {
        "ten_truyen": "a-nhuoc-co-than-linh",
        "link_truyen": "https://truyenfull.io/a-nhuoc-co-than-linh/",
        "ten_truyen_full": "A Nhược Có Thần Linh",
        "tac_gia": "Ôn Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngoài phố họ đồn nhau, lỡ có xui gặp phải yêu ma quỷ quái, cứ đi tìm A Nhược giúp đỡ. Tìm nàng rất dễ, chính là cô nàng áo xanh đeo sọt.\n <br/>\n Họ đồn trong cái sọt nàng đeo có pháp bảo, nếu lấy được sẽ bước lên đỉnh cao cuộc đời.\n <br/>\n Có người hỏi trong đó có gì, A Nhược cười nói: \"Đúng là ta cõng bảo bối thật.\"\n <br/>\n <br/>\n Còn cụ thể là gì?\n <br/>\n Nàng nói ấy là bản đồ kho báu.\n <br/>\n Mấy hôm sau lại thấy nàng kêu nó là cây rụng tiền.\n <br/>\n Ngày nào đó thì là một ngọn núi.\n <br/>\n Có lúc nàng thẹn thùng bảo trong đó là quần áo bình thường nàng hay thay.\n <br/>\n <br/>\n Có một lần, nàng vô tình làm rơi cái sọt, đồ bên trong rơi ra.\n <br/>\n Cô gái luôn cười nói vui vẻ ấy lại hốt hoảng nhào qua, miệng lảm nhảm lung tung. Nàng vừa lau nước mắt, vừa cẩn thận ôm món đồ vương vãi ấy vào lòng.\n <br/>\n <br/>\n Mọi người ngó qua xem, đó là bộ xương của một người đàn ông trưởng thành.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nạn đói hoành hành người ăn người, A Nhược lại bị vị thần nào đó đang dựa trên cành cây lừa mất ba cành trúc mảnh. Vì thần ấy biến ba cành trúc kia thành ba con linh tước phát sáng.\n <br/>\n <br/>\n Chàng đẹp khôn tả.\n <br/>\n Thân khoác dòng thác trăng, tay áo như mây bồng, thản nhiên liếc nàng một cái.\n <br/>\n Từ đó trở đi, trong mắt A Nhược chỉ còn thần.\n <br/>\n <br/>\n Rồi sau ấy, A Nhược cõng thần của mình, băng núi cao sông rộng, đi suốt trăm năm.\n</div>\n",
        "rating_value": 8.4
    },
    "o-nha-tre-lam-dau-bep-nuoi-be-cung": {
        "ten_truyen": "o-nha-tre-lam-dau-bep-nuoi-be-cung",
        "link_truyen": "https://truyenfull.io/o-nha-tre-lam-dau-bep-nuoi-be-cung/",
        "ten_truyen_full": "Ở Nhà Trẻ Làm Đầu Bếp Nuôi Bé Cưng",
        "tac_gia": "Tô Hương Lan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tô Hương Lan Sắc\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đô Thị, Nữ Phụ, Truyện Khác, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tin tức xấu, xuyên thành dì nhỏ của phản diện.\n <br/>\n <br/>\n Tin tức tốt, phản diện vẫn còn là trẻ con.\n <br/>\n <br/>\n Tin tức xấu, tiền tiết kiệm không đủ để cho bé con đi nhà trẻ.\n <br/>\n <br/>\n Tin tức tốt, con của công nhân của nhà trẻ có ưu đãi rất tốt\n <br/>\n <br/>\n Vì thế Liễu Nhất Nhất dựa vào tay nghề, trực tiếp lên làm đầu bếp của nhà trẻ, đi lên đỉnh cao nhân sinh…… Không đúng, là cho phản diện nhỏ đi học nhà trẻ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ khi nhà trẻ có đầu bếp mới, phụ huynh không bao giờ lo lắng con mình không muốn đi học, nhưng lại có một cái vấn đề đau đầu khác ——\n <br/>\n <br/>\n “Cô ơi, cô ơi, con yêu cô, con không muốn về nhà đâu……”\n <br/>\n <br/>\n Cô giáo: Ha hả, rõ ràng là con yêu cơm của đầu bếp bọn cô\n <br/>\n <br/>\n “Cô giáo à, bé con thật sự quá thích nhà trẻ, nếu không thì chúng ta để cho nó ở lại đây chơi lát nữa đi.”\n <br/>\n <br/>\n Cô giáo: Đợi tới lúc chúng tôi ăn cơm sao? Cơm của đầu bếp chúng tôi còn chưa đủ ăn đâu, muốn ở lại cọ cơm sao? Không có cửa đâu nhá!\n</div>\n",
        "rating_value": 7.7
    },
    "sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve": {
        "ten_truyen": "sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve",
        "link_truyen": "https://truyenfull.io/sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve/",
        "ten_truyen_full": "Sau Khi Trở Thành Huyền Học Đại Sư Tôi Liền Xuyên Về",
        "tac_gia": "Cửu Mộc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Mộc Du\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Đô thị, Dị Giới, Huyền Huyễn, Dị Năng, Thám Hiểm, Linh Dị, Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thi Vưu Vưu ở trong mộng xuyên đến đại lục Huyền Pháp, tu luyện đạo pháp hơn 300 năm, thành thục nắm giữ các kĩ năng như bắt quỷ, trừ tà, xem bói, vẽ bùa...Mắt thấy cô chuẩn bị thăng chức từ đại thiên sư đến chức vị thánh quốc sư.\n <br/>\n <br/>\n Thế mà cô lại xuyên về rồi!\n <br/>\n <br/>\n Thì ra thế giới này là một quyển sách, trong sách cô là nữ phụ lớn lên từ nhỏ với nữ chính, tính cách không chỉ cực đoan lại ghen tị, ham hư vinh cùng lòng dạ ác độc, không ngừng tìm đường chết, luôn là người bị vả mặt thê thảm.\n <br/>\n <br/>\n Sau khi xuyên về Thi Vưu Vưu lấy lại được chỉ số thông minh của mình: Cho dù cô có là nữ chính trong sách thì tôi cũng mặc kệ, từ đây chúng ta đường ai nấy đi, nước sông không phạm nước giếng.\n <br/>\n <br/>\n Làm lại nghề cũ trở thành một đại sư, bắt quỷ, trừ tà, bắt tội phạm...kiếm những đồng tiền lớn không sướng hơn sao?!\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau": {
        "ten_truyen": "xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau/",
        "ten_truyen_full": "Xuyên Nhanh Trà Xanh Nữ Chủ Cùng Nam Xứng Ở Bên Nhau",
        "tac_gia": "Cam Mễ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên bản, ngôn tình, cổ đại, hiện đại, tình cảm, ngọt sủng, hệ thống, xuyên nhanh, xuyên thư, hào môn thế gia, gương vỡ lại lành, giới giải trí, vườn trường, thanh trúc mã, cung đình hầu tước, sảng văn, nhẹ nhàng, đô thị tình duyên, ấm áp, 1v1, thị giác nữ chủ, xuyên vào vai chính, chi tiết đọc thêm trên Tấn Giang\n <br/>\n Tóm tắt câu chuyện: Trong quá khứ, nam xứng đã từng bị nữ chủ vứt bỏ và giờ phải thừa nhận những sai lầm của mình và tìm đường quay trở lại bên cô ấy. Chuyện tình của họ từ tra tấn sang thống trị, từ đổ vỡ đến lành lại, và giờ là sự đồng hành lâu dài.\n <br/>\n <br/>\n Phần tóm tắt chi tiết:\n <br/>\n <br/>\n 1. Yêu say đắm nam xứng vô tình bị phản bội.\n <br/>\n <br/>\n 2. Nữ chủ có vẻ bề ngoài mềm mỏng nhưng bên trong là một người tâm cơ, luôn tìm cách để \"lừa\" bạn trai.\n <br/>\n <br/>\n 3. Trong một lần tìm kiếm tình yêu và sự cứu rỗi, nam xứng gặp được nữ chủ.\n <br/>\n <br/>\n 4. Cùng với việc thực hiện nhiệm vụ của hệ thống, nữ chủ và nam xứng thấy họ bắt đầu cảm thấy những cảm xúc khác với nhau.\n <br/>\n <br/>\n 5. Họ đã xuyên vào cuộc đời của những nhân vật khác trong nhiều tác phẩm và giúp họ trải qua cuộc sống tốt đẹp hơn.\n <br/>\n <br/>\n 6. Cuối cùng, nữ chủ và nam xứng tìm đến nhau và cùng nhau sống cuộc đời mới như là một đôi tình nhân tuyệt vời.\n <br/>\n <br/>\n Thẻ từ khóa: Hệ thống, ngọt ngào, xuyên nhanh, sảng văn, vai chính nữ, vai phụ, gương vỡ lại lành.\n <br/>\n <br/>\n Lời tác giả: Cuộc đời của chúng ta là sự tạo hóa của bản thân chúng ta và đôi khi lỗi lầm có thể mang lại cho chúng ta những giá trị vô giá trên con đường tìm kiếm tình yêu và sự tồn tại. Hãy nhớ rằng, cách sống của bạn sẽ ảnh hưởng đến cuộc đời của bạn và những người xung quanh bạn.\n</div>\n",
        "rating_value": 8.4
    },
    "mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan": {
        "ten_truyen": "mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan/",
        "ten_truyen_full": "Mang Theo Không Gian Cả Nhà Xuyên Cổ Chạy Nạn",
        "tac_gia": "Nhất Chu Nhất Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Chu Nhất Phạn\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Cổ Đại, Hài Hước, Điền Văn, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Gia Đấu, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quý Tinh Nhiên hoàn toàn không ngờ, chỉ đi leo núi một chuyến mà một nhà ba người liền xuyên qua.\n <br/>\n <br/>\n Đã vậy bọn họ còn xuyên đến đội ngũ bị lưu đày, phải tới nơi lạnh giá khổ cực.\n <br/>\n <br/>\n May mắn thay, ba lô của họ là một không gian, Quý Tinh Nhiên còn có kỹ năng sinh tồn đặc biệt, có thể dự đoán thời tiết, thu thập trái cây dại và trao đổi vật tư…\n <br/>\n <br/>\n Cha Quý thân là một ông chủ của công ty xây dựng, thét to để chỉ người cổ đại xây dựng các công trình trên chống cháy chống sét, dưới thì chống mưa lũ.\n <br/>\n <br/>\n Trong khi mẹ Quý ở bên cạnh phổ cập kiến thức y học, vừa nói còn vừa đan giày rơm.\n <br/>\n <br/>\n Cả gia đình cùng đồng tâm hiệp lực, dẫn dắt cả tộc nhân lưu đày sống một cuộc sống hạnh phúc trên con đường thoát khỏi nạn đói!\n</div>\n",
        "rating_value": 7.0
    },
    "tra-hon-tra": {
        "ten_truyen": "tra-hon-tra",
        "link_truyen": "https://truyenfull.io/tra-hon-tra/",
        "ten_truyen_full": "Trà Hơn Trà",
        "tac_gia": "Zhihu/Vân Thượng Thi Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ ZHIHU ] TRÀ HƠN TRÀ.\n <br/>\n Tác giả: Vân Thượng Thi Thư -云上诗书\n <br/>\n Editor: Mèo Tri Thức\n <br/>\n <br/>\n - ------------------------------------\n <br/>\n <br/>\n Trúc mã tiên quân hạ phàm trở về, hơn nữa còn mang theo một nữ tử phàm trần.\n <br/>\n <br/>\n Nữ tử kia dung mạo xuất chúng, rất có vẻ đẹp của nhược liễu phù dung. Giữa mày có một nốt ruồi đỏ lại làm tăng thêm vài phần quyến rũ.\n <br/>\n <br/>\n Nữ tử ôm bụng nói: \"Ta và Minh Lang đã thành hôn, tiên tử có thể giải trừ hôn ước, thành toàn cho chúng ta được không?\"\n <br/>\n <br/>\n Thân thể ta run lên, như thể giây tiếp theo sẽ tan biến vào hư không, bày ra vẻ yếu ớt đáng thương của mình:\n <br/>\n <br/>\n \"Ta xin cô, đừng làm ta khó xử trước mặt mọi người. Cô có Tố Minh Tiên quân che chở, nhưng cha mẹ ta đã mất, không còn ai che chở ta nữa.\"\n</div>\n",
        "rating_value": 7.8
    },
    "trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho": {
        "ten_truyen": "trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho",
        "link_truyen": "https://truyenfull.io/trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho/",
        "ten_truyen_full": "Trọng Sinh 90 Có Không Gian Trong Tay Làm Giàu Không Khó",
        "tac_gia": "Thi Tửu Niên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Vi Vi từng khẳng định rằng cả đời này không muốn kết hôn, nhưng sau đó bị đánh trở về năm 1996 và được tặng kèm một căn phòng có không gian để giúp cô trong việc kinh doanh, nấu ăn và bán quần áo. Với bàn tay này, cô đã thành lập một đế chế kinh doanh cho riêng mình.\n <br/>\n <br/>\n Tuy nhiên, dường như ý chí kiên cường của Tô Vi Vi lại không chịu nổi khi đứng trước khuôn mặt đẹp trai của anh trai hàng xóm. Để có được sự quan tâm của anh ta, Tô Vi Vi đã từ bỏ nguyên tắc không kết hôn một cách sớm hơn dự định.\n <br/>\n <br/>\n Nhưng liệu tất cả những nỗ lực của cô có đáng giá khi Cố Dung Thời, anh chàng hàng xóm đó, lại tỏ ra không chịu trả lại những phút giây trêu chọc của cô?\n <br/>\n <br/>\n Hãy cùng đọc truyện để khám phá xem cuộc sống của Tô Vi Vi sẽ diễn ra như thế nào!\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi": {
        "ten_truyen": "xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi/",
        "ten_truyen_full": "Xuyên Nhanh Nhân Sinh Của Em Gái Pháo Hôi",
        "tac_gia": "Khuynh Bích Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Khuynh Bích Du Nhiên đã viết lại phần giới thiệu truyện như sau:\n <br/>\n <br/>\n Tô Duẫn Yên, một cô gái bình thường, bị chị gái thiện lương rộng lượng đẩy vào hồ và phải đối mặt với cuộc sống mới sau khi xuyên qua thời không. Tuy nhiên, cô lại bị chọn sống thay cuộc đời của các em gái, để thỏa mãn tâm nguyện của chúng. Nhiệm vụ của Tô Duẫn Yên là điều chỉnh lại số mệnh của các em gái, để tương lai của họ được sáng tỏ. Liệu cô có thể hoàn thành nhiệm vụ của mình và trở về hiện tại?\n <br/>\n <br/>\n Từ khóa tìm kiếm: Duyên trời tác hợp, xuyên qua thời không, tình cảm gia đình.\n <br/>\n <br/>\n Một câu tóm tắt: Tô Duẫn Yên đối mặt với cuộc sống mới, phải đấu tranh để điều chỉnh số mệnh của các em gái và trở về hiện tại.\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu": {
        "ten_truyen": "xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu",
        "link_truyen": "https://truyenfull.io/xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu/",
        "ten_truyen_full": "Xuyên Đến Năm Mất Mùa Trong Không Gian Ta Có Vật Tư",
        "tac_gia": "Chỉ Mặc Tùy Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tác giả Chỉ Mặc Tùy Phong - Xuyên Đến Năm Mất Mùa: Trong Không Gian Ta Có Vật Tư\"\n <br/>\n <br/>\n \"Chạy Nạn Làm Ruộng: Anh Trai Chị Dâu Đừng Sợ, Trong Không Gian Ta Có Vật Tư\" là câu chuyện kể về Liễu Tiêu Vân - một nhân viên an ninh đặc vụ từ thế kỷ hai mươi hai, bị xuyên không trở về thời cổ đại. Nàng đến vào một thời đại đối mặt với nạn đói, chiến tranh và bệnh tật giết người. Cùng với anh trai chị dâu, nàng và hai đứa cháu nhỏ phải chạy nạn trên đường đầy nguy hiểm. Nhưng với võ công cao siêu cùng các vật tư trong không gian Linh Tuyền, Liễu Tiêu Vân đã không chỉ đánh bại dã thú hay sơn tặc, mà còn trồng ruộng để cứu giúp những người cùng chạy nạn.\n <br/>\n <br/>\n Tuy nhiên, khi mọi chuyện tạm ổn, một người đã đưa ra một yêu cầu đáng ngạc nhiên: nàng phải sinh con cho hắn, bởi vì người đó đã giúp đỡ nàng trong chuyến chạy nạn cùng những người khác.\n</div>\n",
        "rating_value": 6.5
    },
    "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa": {
        "ten_truyen": "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa/",
        "ten_truyen_full": "Tiên Tôn Nàng Cưng Chiều Một Đóa Hắc Liên Hoa",
        "tac_gia": "Tối Hậu Đích Đại Ma Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ❀Hán Việt: Tiên tôn tha sủng liễu nhất cá hắc tâm liên.\n <br/>\n <br/>\n Nam Y – người có thực lực tối cao ở Tu Chân giới, vì đại nghĩa diệt thân, tự thấy mình không có chỗ nào bạc đãi với chúng sinh.Nhưng đến khi chết đi, chỉ duy nhất có đồ nhi nhớ tới, ôm bài vị của nàng khóc thất thanh, khuôn mặt xưa nay luôn âm lãnh lại tràn đầy trống rỗng tuyệt vọng. Nàng nhìn thấy, người đồ đệ duy nhất từ trước tới nay luôn xa cách cao ngạo lại vì nàng mà cầu xin người trong thiên hạ, phong thái chật vật, chỉ để tìm về cho nàng một tia hồn phách.Nàng lại nhìn thấy, người trong thiên hạ lấy thương sinh vì từ*, đuổi đồ đệ u ám thâm trầm của nàng đi thậm chí còn muốn bức hắn vào chỗ chết.\n <br/>\n <br/>\n ( * Đạt được lợi ích thì trở mặt.)\n <br/>\n <br/>\n Trùng sinh trở về, nàng nhìn người đồ đệ thanh lãnh quỳ trên mặt đất chịu trừng phạt, nàng nổi trận lôi đình cướp đi roi tiên, đả thương người đối diện.Sư tôn thanh lãnh cao ngạo × đồ đệ âm lãnh ngoan độc.Tag: Thiên chi kiêu tử, Tu chân, Trùng sinh, Sảng văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sư phụ, con đau.\n <br/>\n <br/>\n Lập ý: Sư tôn thật sự rất cao ngạo.\n <br/>\n <br/>\n [ Văn án bản raw ]\n <br/>\n <br/>\n Đêm đó, Nam Y Tiên tôn tu luyện đến mức tẩu hỏa nhập ma, sau khi ngủ một giấc dậy, thế nhưng nhìn thấy Bắc Tịch – đồ đệ nàng nuôi dưỡng mấy năm ở trên giường!Thân mình đệ tử mềm mại ngã vào trong lòng ngực nàng, Nam Y kinh sợ tới mức tông cửa xông ra. Nhưng từ nay về sau, mọi người ở tu chân giới đều biết, Nam Y Tiên tôn dung túc cưng chiều đệ tử này, không ai có thể so được.\n <br/>\n <br/>\n Sư tôn thanh lãnh cao ngạo × nam chính thanh lãnh ngoan độc.\n <br/>\n <br/>\n Nam chính rất tàn nhẫn.\n <br/>\n <br/>\n *Hắc liên hoa &gt;&lt; bạch liên hoa.\n</div>\n",
        "rating_value": 7.0
    },
    "cuu-vot-bao-quan-tan-tat": {
        "ten_truyen": "cuu-vot-bao-quan-tan-tat",
        "link_truyen": "https://truyenfull.io/cuu-vot-bao-quan-tan-tat/",
        "ten_truyen_full": "Cứu Vớt Bạo Quân Tàn Tật",
        "tac_gia": "Thôn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thôn Ngư\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Trọng Sinh, Ngôn Tình, Quân Sự, Nữ Phụ, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Cung Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khương Tiểu Viên xuyên vào một quyển tiểu thuyết ngôn tình cẩu huyết.\n <br/>\n <br/>\n Trong tiểu thuyết có bạo quân hủy diệt thiên địa.\n <br/>\n <br/>\n Vận mệnh của Bạo quân khá nhấp nhô, là một đứa con trai bị phụ hoàng ghét bỏ, hắn nhận hết mọi khổ sở, lạnh lùng, bị dì ruột hại phế chân, thiếu chút nữa là chết.\n <br/>\n Sau đó, hắn ta vô tâm, tàn nhẫn, vì đã bị phản bội vô số lần nên hắn không còn tin tưởng vào ai nữa.\n <br/>\n Hắn gϊếŧ cha sát huynh, làm dân chúng oán thán, là một bạo quân chính cống.\n <br/>\n Mà Khương Tiểu Viên lại xuyên thành hệ thống tùy thân của thiếu niên bạo quân, nàng mở ra giao diện của hệ thống thì thấy: Làm cách nào để trở thành một minh quân. Khương Tiểu Viên:?\n <br/>\n Khương Tiểu Viên trải qua cuộc đấu tranh phức tạp tâm lý, cũng quyết định làm một cao nhân vô song bên cạnh bạo quân vị thành niên, trèo ra khỏi mặt dây chuyền ngọc bích để đối mặt với thực tại.\n <br/>\n Nhưng khi nhìn lại bản thân còn chưa cao được 10 cm.\n <br/>\n Cao nhân:…… * Lại một đêm nhàm chán và lạnh lẽo.\n <br/>\n Thiếu niên ngồi xe lăn quay người lại, nhì thấy một người tí hon đang thở hổn hển tiến ra rừ ngọc bội của mình............. 8cm tiểu khả ái x 18cm( không phải) đại chó săn (18cm cái gì ấy nhể???)\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nien-70-nu-phu-phan-cong": {
        "ten_truyen": "thap-nien-70-nu-phu-phan-cong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-phu-phan-cong/",
        "ten_truyen_full": "Thập Niên 70 Nữ Phụ Phản Công",
        "tac_gia": "Hạ Vãn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hạ Vãn Ca\n <br/>\n Thập Niên 70: Nữ Phụ Phản Công\n <br/>\n Tác giả: Hạ Vãn Ca\n <br/>\n <br/>\n Nhóm Dịch: Tiểu Miêu\n <br/>\n <br/>\n #Thập Niên #PháoHôi #NiênĐại #ẤmÁp\n <br/>\n <br/>\n Diệp Bảo Châu xuyên thành nữ phụ pháo hôi trong văn niên đại\n <br/>\n <br/>\n Nữ phụ được mỗi ngoại hình ưa nhìn, còn thái độ làm người đúng là cực phẩm ngu dốt, khắp nơi gây rắc rối cho nữ chính, còn một lòng thương nhớ nam chính trong sách, cuối cùng bị tính kế thê thảm, mất trinh tiết trong tay nam phụ.\n <br/>\n <br/>\n Trùng hợp, Diệp Bảo Lục vừa xuyên tới đã ở hiện trường cô mất trinh tiết.\n <br/>\n <br/>\n Diệp Bảo Lục: …!\n <br/>\n <br/>\n Nghĩ lại cốt truyện nguyên tác, tương lai cô có khả năng mang thai song sinh, lại nhìn đối phương mặt mày sáng sủa, dáng người cũng thuộc bậc nhất, nếu như thật sự muốn cô chịu trách nhiệm, vậy vẫn miễn cưỡng chịu được.\n <br/>\n <br/>\n Lục Thiệu Huy tuấn tú lịch sự, gia thế cực tốt, là bông hoa kiêu ngạo không thể với tới trong xưởng.\n <br/>\n <br/>\n Nhưng nào ngờ có một ngày, bông hoa này lại bị Diệp Bảo Châu ở bộ phận phân xưởng hái mất.\n <br/>\n <br/>\n Đối tượng mà anh mong muốn là một người dịu dàng xinh đẹp, ngoan ngoãn nghe lời, đoan trang hiểu biết, tốt nhất còn có thể môn đăng hộ đối.\n <br/>\n <br/>\n Diệp Bảo Châu ngoại trừ lớn lên xinh đẹp ra thì những cái khác đều không phù hợp với yêu cầu của anh.\n <br/>\n <br/>\n Bây giờ sự trong sạch đã bị cô hủy rồi, anh chỉ có thể xin giấy kết hôn trước rồi lại nói sau thôi…\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Vợ mình thơm thật!\n <br/>\n <br/>\n Tag: Văn làm ruộng, ngọt văn, xuyên thư, văn niên đại.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Diệp Bảo Châu ┃ Vai phụ: Những người khác.\n <br/>\n <br/>\n Một câu tóm tắt: Cuộc sống thường nhật thật thơm ở thời đại không biết xấu hổ không biết thẹn.\n <br/>\n <br/>\n Chủ đề: Sống là chính mình!\n</div>\n",
        "rating_value": 5.9
    },
    "van-gioi-quy-tham": {
        "ten_truyen": "van-gioi-quy-tham",
        "link_truyen": "https://truyenfull.io/van-gioi-quy-tham/",
        "ten_truyen_full": "Vạn Giới Quỷ Thám",
        "tac_gia": "Khiêm Khiêm Đích Quất Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vạn Giới Quỷ Thám là một truyện kết hợp giữa khoa học và trinh thám, với một hệ thống đầy thú vị.\n <br/>\n <br/>\n Nhân vật chính là Nam Kha, một người yêu thích lý thuyết và vô tình được trao cho khả năng vượt qua mọi giới hạn. Trong thế giới này, việc qua giới hạn không phải là chuyện hiếm gặp, nhưng tay trái là mỹ nữ và tay phải là giang sơn, Nam Kha không vì thế mà thu được sự chú ý đặc biệt.\n <br/>\n <br/>\n Thay vào đó, Nam Kha chú trọng vào việc phá giải những bí ẩn và khôi phục lại chân tướng. Cùng Nam Kha khám phá hàng loạt thế giới đa dạng, đầy màu sắc, sẵn sàng cho cuộc phiêu lưu đầy kịch tính và bất ngờ.\n</div>\n",
        "rating_value": 10.0
    },
    "kiem-de": {
        "ten_truyen": "kiem-de",
        "link_truyen": "https://truyenfull.io/kiem-de/",
        "ten_truyen_full": "Kiếm Đế",
        "tac_gia": "THANH SAM TRƯỢNG KIẾM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Kiếm Đế, nơi tập trung vạn tộc đối đầu trên đại lục Cửu Châu. Truyền thuyết về những tu sĩ cao thâm có thể dời núi lấp biển và cầm trong tay chiến kiếm như nhật nguyệt. Thiếu niên chính là người sở hữu một chiếc kiếm phong mang sau năm mài dũa để bại hết thiên kiêu.\n <br/>\n <br/>\n Câu chuyện thể hiện sự tiến bộ của nhân vật thông qua từng giai đoạn cảnh giới, từ Thối Thể đến Luyện Khí, Thoát Thai, Thuế Phàm, Động Thiên, Sinh Tử và Thánh Cảnh.\n <br/>\n <br/>\n Tuy truyện ít người đọc, nhưng tác giả cam kết tặng thêm từ 50 đến 100 chương mỗi tuần để đáp ứng nhu cầu đọc giả. Tuy nhiên, hố truyện vẫn chưa được kiểm định kỹ càng. Tác giả còn non tay nên mong đọc giả thông cảm nếu có sai sót.\n <br/>\n <br/>\n Chúc quý đọc giả có những giây phút thư giãn và hứng khởi khi chinh phục truyện Kiếm Đế!\n</div>\n",
        "rating_value": 5.0
    },
    "om-my-nhan-ve-nha": {
        "ten_truyen": "om-my-nhan-ve-nha",
        "link_truyen": "https://truyenfull.io/om-my-nhan-ve-nha/",
        "ten_truyen_full": "Ôm Mỹ Nhân Về Nhà",
        "tac_gia": "Hoàn Hành Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ÔM MỸ NHÂN VỀ NHÀ\n <br/>\n <br/>\n Tác giả: Hoàn Hành Ba\n <br/>\n <br/>\n Thể loại: Cổ đại, hài hước, huyền huyễn, ngọt, HE\n <br/>\n <br/>\n Số chương: 18\n <br/>\n <br/>\n Edit: Blooming\n <br/>\n <br/>\n [Giới thiệu truyện]\n <br/>\n <br/>\n Ta buông lời đùa giỡn Nhị điện hạ của Thiên giới, hắn thẹn quá hóa giận đuổi giết ta hai ngày một đêm.\n <br/>\n <br/>\n Ta tự biết bản thân đuối lý nên không đánh trả. Hắn thì phá nát vài cung tiên điện ngọc.\n <br/>\n <br/>\n Thiên Đế tức giận đá hắn xuống trần gian. Ngài quay đầu liếc ta, đá luôn ta xuống cùng với hắn.\n <br/>\n <br/>\n Ti Mệnh lấy việc công trả thù riêng, bắt chúng ta yêu hận tình thù.\n <br/>\n <br/>\n Ta yêu, hắn hận.\n <br/>\n <br/>\n Hắn sát sát sát giết ta ba lần. Đến kiếp thứ tư, hắn lấy lại được toàn bộ ký ức, muốn ta nếm thử mùi vị bị bội tình bạc nghĩa.\n <br/>\n <br/>\n Nhưng trước tiên hắn phải tìm mọi cách làm ta yêu hắn đã.\n <br/>\n <br/>\n Đáng tiếc, đời này ta đã định không dễ rơi vào lưới tình của kẻ khác.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong": {
        "ten_truyen": "thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong",
        "link_truyen": "https://truyenfull.io/thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong/",
        "ten_truyen_full": "Thập Niên 80 Bị Ép Trở Thành Nữ Phụ Tối Thượng",
        "tac_gia": "Quan Oánh Oánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Di, một cô gái sống trong một thế giới hư cấu, với cha mẹ và bản thân đều là những kẻ không đáng để người ta quan tâm. Trong một cuốn sách mà cả gia đình cô xuất hiện, nữ chính tốt bụng và ngoan hiền bên cạnh nhà cô sinh và trở thành kẻ đáng ghét, khiến cả gia đình của Lạc Di thê thảm tơi bời.\n <br/>\n <br/>\n Tuy nhiên, cô quyết tâm thay đổi số phận bằng việc chăm chỉ học hành. Trong quá trình này, cô đã phải đối mặt với nhiều rắc rối và bị kiện cáo sai trái. Nhưng may mắn thay, cô luôn nhận được bồi thường và trở nên giàu có.\n <br/>\n <br/>\n Sau đó, khi cô được chấp nhận vào đại học thủ đô, một nữ chính khác tuyên bố rằng chính cô mới là nhân vật trùng sinh trong cuốn sách. Thế nhưng, Lạc Di đã không để ý đến điều đó và cộng điểm hơn nữa khi tìm được tình yêu đích thực của mình trong một nhà khoa học nổi tiếng.\n <br/>\n <br/>\n Và cuối cùng, họ hai đã tuyên bố kết hôn và quyết định đi đăng ký cục dân chính. Cuộc sống của Lạc Di đã hoàn toàn thay đổi, và cô trở thành một nữ cường trong tình yêu và sự nghiệp. Hãy đọc truyện để cảm nhận hành trình của cô ấy.\n</div>\n",
        "rating_value": 7.1
    },
    "mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai": {
        "ten_truyen": "mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai",
        "link_truyen": "https://truyenfull.io/mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai/",
        "ten_truyen_full": "Mang Theo Trò Chơi Sinh Hoạt Trở Về Cổ Đại",
        "tac_gia": "Mục Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mục Yên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Ngôn Tình, Xuyên Không, Truyện Sủng, Đông Phương, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Xin chúc mừng bạn đã giết một con ếch xanh, kinh nghiệm +1, thịt ếch +1, đồng tiền +1]\n <br/>\n <br/>\n [Xin chúc mừng bạn kích hoạt phần thưởng bất ngờ, ộp ộp x1 (vật tư dùng một lần, có thể bắt chước tiếng kêu của ếch)]\n <br/>\n <br/>\n [Xin chúc mừng thăng cấp, Bào Đinh (cấp 3): 0/ 30, phần thưởng thăng cấp: vớ (đôi) x1]\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n Sau khi xuyên qua, Điền Đường mang theo trò chơi sinh hoạt đi lên đỉnh cao nhân sinh\n</div>\n",
        "rating_value": 6.0
    },
    "bi-chiem-lay-than-hinh": {
        "ten_truyen": "bi-chiem-lay-than-hinh",
        "link_truyen": "https://truyenfull.io/bi-chiem-lay-than-hinh/",
        "ten_truyen_full": "Bị Chiếm Lấy Thân Hình",
        "tac_gia": "San San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên hệ thống là một chủ đề được nhiều người yêu thích trong truyện tranh, có những câu chuyện nữ chính xuyên vào một thân thể khác để thực hiện các nhiệm vụ hay chỉ đơn giản là sống cuộc đời êm ấm hạnh phúc. Tuy nhiên, trong truyện này lại một góc nhìn khác khi một nữ diễn viên bị kẻ khác chiếm lấy thân thể của mình.\n <br/>\n <br/>\n Khương Mạt, một cô gái 18 tuổi, bỗng dưng thân thể của cô bị chiếm lấy. Sau khi tỉnh lại, cô trở thành một nữ diễn viên tiếng xấu vang xa, đang vướng trong scandal ngoại tình bao trai và có một ông chồng ăn bám. Khương Mạt quyết định ly hôn và hi vọng sẽ được cưới bạn cấp ba, mối tình đầu của cô - Thẩm Vân.\n <br/>\n <br/>\n Thẩm Vân, boss tổng của một công ty lớn, biết rằng thân xác của Khương Mạt bị đổi hồn và anh sử dụng việc kết hôn để ràng buộc linh hồn kia đến khi Khương Mạt trở lại. Anh muốn bù đắp cho cô gái của mình và đối xử với cô như là một nhân viên quèn của công ty.\n <br/>\n <br/>\n Những biến cố 10 năm trước đã làm cho Khương Mạt phải trưởng thành quá nhanh và giờ đây, sau khi trở lại, cô vẫn giữ được tâm hồn của một cô gái thiếu nữ. Cô là một game thủ siêu giỏi và được ngưỡng mộ bởi những người bạn của mình. Tuy nhiên, người phụ nữ xuyên không vẫn lăm le chiếm lấy thân thể Khương Mạt và hai người rất sợ một ngày ả ta sẽ quay lại, buộc họ phải xa nhau.\n <br/>\n <br/>\n Điều thú vị của câu chuyện này là nó là một góc nhìn khác về xuyên hệ thống. Không phải ai nắm giữ hệ thống đều sẽ có kết cục tốt đẹp và đừng nên lăm le dòm ngó những thứ không thuộc về mình. Tình cảm của Thẩm Vân và Khương Mạt đã chứng minh rằng, nếu tình cảm đủ lớn, mọi rào cản đều có thể vượt qua.\n</div>\n",
        "rating_value": 7.7
    },
    "than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su": {
        "ten_truyen": "than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su",
        "link_truyen": "https://truyenfull.io/than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su/",
        "ten_truyen_full": "Thần Hoàng Đế Tôn Bạo Sủng Tuyệt Thế Luyện Đan Sư",
        "tac_gia": "Không Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Dao Quang, con gái của Tể tướng Ngụy Quốc, được biết đến với tướng mạo xấu xí và tính cách yếu đuối. Tuy nhiên, sau khi được tuyệt thế luyện đan sư đại Dạ Dao Quang động viên, cô trở nên mạnh mẽ và thông minh hơn. Những người từng hiếp cô đều phải trả giá đắt.\n <br/>\n <br/>\n Đối với thứ muội giấu kim châm, Diệp Dao Quang đã đáp trả bằng một miệng đầy kim châm. Trong khi đó, di nương cay nghiệt xảo trá của cô cũng không thể cản được sự sáng suốt của một nữ cường.\n <br/>\n <br/>\n Phụ thân lạnh lùng của cô cũng không thoát khỏi tay cô. Diệp Dao Quang đã tặng ông ta một mảnh đất có phong thủy tốt. Cô cũng không tha cho vị hôn phu tuyệt tình từ hôn, và đã đánh hắn một cước đoạn tử tuyệt tôn.\n <br/>\n <br/>\n Cô trở thành kẻ thù của ai đó? Không sao, cô sẽ đánh cho ngoan ngoãn và giết cho kinh hồn bạt vía!\n <br/>\n <br/>\n Tuy nhiên, đến khi một nam tử xuất hiện và tuyên bố sẽ cưng chiều cô, Diệp Dao Quang vẫn chưa hoàn toàn tin tưởng. Cô hỏi chàng về quyết định của mình, và người đó trả lời rằng sẽ cưng chiều cô cả đời.\n <br/>\n <br/>\n Tuy nhiên, Diệp Dao Quang vẫn là một người thận trọng và không tin tưởng dễ dàng. Cô trả lời người đó rằng vô tình vô nghĩa như anh ta, sinh đứa nhỏ rồi mới quyết định cưng chiều cô cả đời!\n</div>\n",
        "rating_value": 7.4
    },
    "neu-con-khong-duoc-thi-ta-se-di-ngay-day": {
        "ten_truyen": "neu-con-khong-duoc-thi-ta-se-di-ngay-day",
        "link_truyen": "https://truyenfull.io/neu-con-khong-duoc-thi-ta-se-di-ngay-day/",
        "ten_truyen_full": "Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy\" của tác giả Sơn Hữu Thanh Mộc đưa độc giả vào cuộc phiêu lưu xuyên không đầy kịch tính. Thịnh Ý, nhân vật chính, vô tình bị rơi vào thể loại tiên hiệp của tiểu thuyết và không biết liệu có thể sống sót qua tập một.\n <br/>\n <br/>\n Tuy nhiên, may mắn thay, cô xuyên vào vai nữ chính và giờ đây không còn lo lắng gì nữa. Tuy nhiên, nam chính của câu chuyện lại là một người phong lưu và Thịnh Ý chỉ là một vật trang trí.\n <br/>\n <br/>\n Nhưng điều quan trọng là nam chính này toàn thân tài, thể chất song tu cực đỉnh, khiến người khác chỉ cần ở bên cạnh cũng có thể phi thăng. Thịnh Ý không thể nào chờ đợi thêm một năm để gặp được nam chính và cô quyết định tìm đường đến tiên môn của đối phương.\n <br/>\n <br/>\n Tuy nhiên, khi cô vừa bước vào đó, một nam nhân bị đầy máu đã rơi xuống bên cạnh cô. Nếu bạn thích truyện ngôn tình, hãy đọc thêm \"Cố Tổng Lại Phát Điên Rồi\" hoặc \"9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc\".\n</div>\n",
        "rating_value": 5.5
    },
    "vong-tuong-tu": {
        "ten_truyen": "vong-tuong-tu",
        "link_truyen": "https://truyenfull.io/vong-tuong-tu/",
        "ten_truyen_full": "Vọng Tương Tư",
        "tac_gia": "Mộc Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cửu Hoàng tử là một vị hoàng tử được người đời sùng bái, thế nhưng tính cách của hắn lại vô cùng kiêu ngạo, khó chiều. Ngược lại, nàng là một cô gái bình thường với tấm lòng hiền lành, nhân hậu và tài năng nấu rượu nổi tiếng. Tuy nhiên, một tật xấu xa, nàng đã trở thành mối trêu chọc của nhiều người.\n <br/>\n <br/>\n Hai người chưa từng gặp nhau, nhưng cuộc đời họ lại dính liền vào nhau bởi yếu tố tình cờ. Sau khi đánh cược và thua, Cửu Hoàng tử buộc phải cưới nàng, nhưng không hề có bất kỳ tình cảm gì với cô. Hơn nữa, hắn lại vô cùng xấu tính khi chế giễu và gây khó dễ cho nàng vì lý do nàng có tật ở chân. Tuy nhiên, nàng vẫn kiên nhẫn chịu đựng và hy vọng có một ngày anh ta sẽ hiểu được tấm lòng của mình.\n <br/>\n <br/>\n Cuộc đời của nàng lại đảo lộn hoàn toàn khi muội muội của cô gặp rắc rối và cần sự giúp đỡ của nàng. Để cứu muội muội, nàng đã đồng ý gả cho Cửu Hoàng tử. Tuy nhiên, rắc rối lại càng tăng lên khi muội muội của nàng mất đi, khiến nàng định sẵn sàng tuyệt vọng và kết thúc cuộc đời.\n <br/>\n <br/>\n Nhưng đó lại chính là lúc Cửu Hoàng tử hiểu được tình cảm của mình và suốt mấy nghìn năm sau đó, hắn đã đi tìm kiếm nàng để thực hiện hứa hẹn cùng nàng. Nếu bạn là người yêu thích thể loại truyện tình cảm, hãy đọc ngay Thiên Kiếp Mi hoặc Mỹ Nhân Nói Dối.\n</div>\n",
        "rating_value": 5.5
    }
}