{
    "buoc-chan-dem": {
        "ten_truyen": "buoc-chan-dem",
        "link_truyen": "https://truyenfull.io/buoc-chan-dem/",
        "ten_truyen_full": "Bước Chân Đêm",
        "tac_gia": "Trà Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi cơ thể còn ở trạng thái bất động, Từ Viên đã thấy ai đó dẫn mình đi sâu vào vùng tối u minh, đôi chân di chuyển một cách nhẹ nhàng rồi dừng trước cánh cổng có ba chữ Qủy Môn Quan. Nơi này bóng tối là chủ đạo, có rất nhiều quỷ dữ, quỷ đầu trâu mặt ngựa, mọi thứ đều vô cùng khủng khiếp...\n <br/>\n <br/>\n Những tiếng tra khảo nghiêm khắc, các vong linh hầu như không ai có thể nói dối được những tội lỗi mình đã gây ra khi còn sống, Và đến khi Từ Viên bị tra hỏi:\n <br/>\n <br/>\n \"Lộ dẫn, giấy thông hành đến quỷ quốc của ngươi đâu?\"\n <br/>\n <br/>\n Thấy Từ Viên ngơ ngác không hiểu gì, một con quỷ binh cất giọng gầm gừ nói:\n <br/>\n <br/>\n \"Đó là căn cứ của người sau khi chết đến quỷ quốc báo danh, lộ dẫn này là do Phong Đô Thiên Vũ Diêm La Đại Đế phát cho, trên mặt lộ dẫn có đóng ba dấu ấn của Thành Hoàng Âm Ty phủ huyện Phong Đô...\"\n</div>\n",
        "rating_value": 8.2
    },
    "nghich-menh-lo": {
        "ten_truyen": "nghich-menh-lo",
        "link_truyen": "https://truyenfull.io/nghich-menh-lo/",
        "ten_truyen_full": "Nghịch Mệnh Lộ",
        "tac_gia": "Hoa Tinh Khôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vốn là một cô gái bình thường, có cuộc sống yên ổn. Sau khi tốt nghiệp ra trường cô muốn gây dựng một cuộc sống như mình mong ước nhưng không ngờ ngày đầu tiên di làm thì tai họa lại đổ xuống đầu cô.\n <br/>\n <br/>\n Tu tiên? Đùa cô sao? Xung quanh thiếu gì đàn ông mà lại chọn một cô gái tay trói gà không chặt như cô?\n <br/>\n <br/>\n Cái gì? ngoài cô ra thì còn 8 thanh niên và một phụ nữ khác cùng đi? Mà như vậy đã rất ưu tiên phụ nữ rồi? Rắm thối a!\n <br/>\n <br/>\n Thế giới này chỉ có tám người đàn ông thôi sao? không chỉ có thế lại còn bắt chúng tôi đi cứu vũ trụ?\n <br/>\n <br/>\n Không được?! Nếu vậy, bàn tay vàng của tôi đâu; hệ thống siêu cấp đa năng đâu; pháp quyết pháp bảo đỉnh cấp vô địch đâu? Tay trắng lấy cái gì tranh tiên lộ với người ta!\n <br/>\n Tất cả không có, chỉ dựa vào một chữ “Ý”.\n <br/>\n <br/>\n Ý chí!\n <br/>\n <br/>\n Ý niệm!\n <br/>\n <br/>\n Ồ! Vậy nghĩ là chỉ có thể dựa vào chính bản thân mình à?\n <br/>\n <br/>\n Ha ha ha… Tôi muốn đánh người!\n <br/>\n <br/>\n Đừng khinh thường con kiến, cá chép còn có thể hóa rồng, nếu một ngày con kiến như ta đứng trên đỉnh tu chân giới, kẻ khinh người quá đáng nhất định sẽ hối hận.\n <br/>\n <br/>\n …..\n <br/>\n Tu tiên là gì?\n <br/>\n <br/>\n Tranh cùng thiên đạo, tìm kiếm một con đường.\n <br/>\n <br/>\n Thiên mệnh khó tránh, có đạt được sẽ có mất đi… Xứng đáng hay không xứng đáng, cam lòng hoặc không cam lòng, vẫn bị giam cầm bởi gông xiềng vận mệnh.\n <br/>\n <br/>\n Ai có thể trả lời, thiên mệnh là gì? Ai định ra thiên mệnh?\n <br/>\n <br/>\n Vận mệnh của mình, do mình định đoạt, hay do trời định?\n <br/>\n <br/>\n Nàng chỉ tin: Đoạt tạo hóa, phá gông xiềng mới là tiên lộ.\n</div>\n",
        "rating_value": 9.0
    },
    "tien-nu-giang-dau-hong": {
        "ten_truyen": "tien-nu-giang-dau-hong",
        "link_truyen": "https://truyenfull.io/tien-nu-giang-dau-hong/",
        "ten_truyen_full": "Tiên Nữ Giang Đậu Hồng",
        "tac_gia": "Ảnh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yunchan\n  <br/>\n </i>\n <br/>\n <br/>\n Tình nhân trong mộng của ta phải có một bờ môi thật dầy, mí mắt phải sưng phù như mắt cá vàng, cặp mày thì phải trụi lủi như đậu xanh.\n <br/>\n <br/>\n Khuôn mặt càng tròn càng tốt, chuẩn nhất là phải tròn như bánh trôi ngày rằm.\n <br/>\n <br/>\n Mũi thì càng tẹt càng tốt, chuẩn nhất là như củ tỏi tháng chạp.\n <br/>\n <br/>\n Răng thì càng mẻ càng tốt, chuẩn nhất là như hạt thóc bị con gà mổ vụn.\n <br/>\n <br/>\n Cuối cùng, đầu phải trọc không còn một sợi, mấy loại tóc đen mượt mà, tay áo dài bay bay ấy à, đều không được đâu nhé!\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Biển tình đầy rẫy hiểm nguy, ai thích cái đẹp xin hãy thận trọng!\n <br/>\n <br/>\n Mọi người xin hãy tránh xa vụ án giết người đầy nghiệt ngã này đi!\n <br/>\n <br/>\n Ngươi yêu ta, hay yêu bề ngoài này đây?\n</div>\n",
        "rating_value": 8.3
    },
    "song-sung": {
        "ten_truyen": "song-sung",
        "link_truyen": "https://truyenfull.io/song-sung/",
        "ten_truyen_full": "Song Sủng",
        "tac_gia": "Trịnh Tiểu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, trùng sinh, 1v1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Bongg\n <br/>\n <br/>\n Đường Nhược sau khi tỉnh dậy liền phát hiện bên người lại có một mỹ nam, sau đó cô nghe nói đây là thời kỳ mạt thế...\n <br/>\n <br/>\n Sau một giấc ngủ không ngờ trở lại ba năm trước, bên cạnh lại có cả một vị hôn thế xinh đẹp...\n <br/>\n <br/>\n Nếu như đây là số phận do trời cao an bài thì hãy để mối nhân duyên này tiếp tục đi. Anh và cô sẽ cùng nhau đánh tang thi thăng cấp, thuận tiện nói chút chuyện nhân sinh...\n</div>\n",
        "rating_value": 7.7
    },
    "khoi-nguyen-he-thong": {
        "ten_truyen": "khoi-nguyen-he-thong",
        "link_truyen": "https://truyenfull.io/khoi-nguyen-he-thong/",
        "ten_truyen_full": "Khởi Nguyên Hệ Thống",
        "tac_gia": "Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, xuyên không\n <br/>\n <br/>\n Hắn tên là Diệp Thiên, chỉ là một kẻ bình thường ở xã hội hiện đại.\n <br/>\n <br/>\n Hắn vốn nghĩ mình đã đi gặp Diêm Vương sau vụ tai nạn thảm khốc. Nhưng  lão Thiên gia quả thực đối với hắn qua tốt, lại cho hắn một cơ hội sống.\n <br/>\n <br/>\n Hắn xuyên đến thế giới này cùng một cái hệ thống tên là Khởi Nguyên kỳ diệu.\n <br/>\n <br/>\n Hãy cùng đón đọc xem Diệp Thiên cùng hệ thống của hắn tung hoành thế giới này ra sao nhé!\n</div>\n",
        "rating_value": 8.7
    },
    "sieu-cuong-di-nang-tai-vo-hiep-the-gioi": {
        "ten_truyen": "sieu-cuong-di-nang-tai-vo-hiep-the-gioi",
        "link_truyen": "https://truyenfull.io/sieu-cuong-di-nang-tai-vo-hiep-the-gioi/",
        "ten_truyen_full": "Siêu Cường Dị Năng Tại Võ Hiệp Thế Giới",
        "tac_gia": "Thợ Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiếm hiệp, đồng nhân, dị năng\n <br/>\n <br/>\n Ngô Minh vốn là một đầu bếp bình thường ở Việt Nam.\n <br/>\n <br/>\n Cuộc sống của hắn cũng giống như bao người bình thường khác cho đến khi hắn nghe theo lời hướng dẫn trên internet tìm đến một căn nhà kỳ lạ.\n <br/>\n <br/>\n Biến cố xảy ra khiến cho Ngô Minh lạc tới một thế giới hoàn toàn xa lạ.\n <br/>\n <br/>\n \"Nơi này là Thiên Long thế giới, đứa trẻ này lại là Tiêu Phong?\"\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi xem Ngô Minh làm thế nào để sống sót trong thế giới khắt nghiệt này và lập nên một truyền kỳ tại thế giới mới.\n <br/>\n <br/>\n Truyện không có hệ thống cùng bàn tay vàng như các truyện khác. Chúc các bạn đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 7.2
    },
    "vong-du-muc-su-nghich-tap": {
        "ten_truyen": "vong-du-muc-su-nghich-tap",
        "link_truyen": "https://truyenfull.io/vong-du-muc-su-nghich-tap/",
        "ten_truyen_full": "Võng Du Mục Sư Nghịch Tập",
        "tac_gia": "Chân Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân loại buộc phải di cư vì thế giới đã ô nhiễm một cách trầm trọng.\n <br/>\n <br/>\n Sau 50 năm phát triển cùng với sự hợp tác của hơn 10.000 tiến sĩ hàng đầu đến từ 200 quốc gia đã cho ra đời mộ thế giới võng du.\n <br/>\n <br/>\n Hắn vốn là một kẻ kì lạ, một nhà thông thái có tình yêu mặn nồng với thiên nhiên. Hắn gia nhập Lục Địa Huyền Bí chỉ với mục đích đơn giản nhưng không ngờ hắn lại vô tình trở thành cao thủ hàng đầu với danh Mục Thần vô cùng thần bí.\n</div>\n",
        "rating_value": 9.5
    },
    "truyen-ky-xu-mong": {
        "ten_truyen": "truyen-ky-xu-mong",
        "link_truyen": "https://truyenfull.io/truyen-ky-xu-mong/",
        "ten_truyen_full": "Truyền Kỳ Xứ Mộng",
        "tac_gia": "Thanh Mao Hầu Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, đô thị, dị giới\n <br/>\n <br/>\n Mọi truyền thuyết, cổ tích của nhân loại đều là sự thật. Và những người khám phá ra sự thật này lại là những đứa trẻ mới chỉ mười một tuổi. Đợi chúng ở phía trước là nhũng nguy hiểm rình rập. Liệu chúng có đủ khả năng để cân bằng cuộc sống hai mặt trong khi vẫn phải đến trường và lớp học thêm?\n <br/>\n <br/>\n Xứ Mộng, một nơi có sự sống song song tồn tại cùng với Địa Cầu và nó bao gồm các tín ngưỡng của nhân loại. Khi ở Xứ Mộng, những đứa trẻ kia sẽ được gặp gỡ những nhân vật có trong truyền thuyết của các nền tôn giáo. Xứ Mộng tồn tại 7 quốc gia tương đương với các nền văn hóa lớn ở địa cầu.\n <br/>\n <br/>\n - Kim Quốc (tương ứng văn hóa Hy Lạp, La Mã);\n <br/>\n - Mộc Quốc (Do Thái);\n <br/>\n - Thổ Quốc (Hồi Giáo);\n <br/>\n - Thủy Quốc (Bắc Âu);\n <br/>\n - Hỏa Quốc (Châu Á);\n <br/>\n - Phong Quốc (Ai Cập, Ba Tư); và\n <br/>\n - Lôi Quốc (Thiên Chúa Giáo).\n <br/>\n <br/>\n Mộc, Thổ, Lôi Quốc còn có thể sẽ thay đổi trong tương lai. Hiện tại truyện đang viết mang tựa đề \"Lời tiên tri tận thế\", diễn ra trong quãng thời gian 2005-2012, và chỉ diễn ra ở Hỏa Quốc. Đến gần cuối truyện nv chính sẽ có một thời gian lưu lạc sang Kim Quốc. Còn các Quốc gia còn lại có thể ghé thăm ở sequel nếu như truyện đầu tiên thành công.\n <br/>\n <br/>\n <b>\n  * Hệ thống tu luyện:\n  <br/>\n </b>\n <br/>\n Hỏa Quốc:\n <br/>\n <br/>\n Nhập môn tam cảnh: Đạo Nhân, Đạo Sư, Đại Đạo Sư.\n <br/>\n Bá Vương tam cảnh: Đạo Vương, Đạo Hoàng, Đạo Tông.\n <br/>\n Tiên Nhân tam cảnh: Đạo Tôn, Đạo Tiên, Đạo Thánh.\n <br/>\n Đạo Tổ\n <br/>\n <br/>\n Kim Quốc (Cảnh giới dự định):\n <br/>\n <br/>\n Thần: tương đương Đạo Thánh tại Hỏa Quốc.\n <br/>\n Bán Thần: con của thần với người phàm. Cấp bậc còn tiếp tục phân chia.\n <br/>\n Người hùng: phàm nhân nhưng qua tu luyện đã có chỗ hơn người, thực lực cũng còn tiếp tục phân chia.\n <br/>\n Ngoài ra do La Mã là Đế chế quân đội nên lúc gần viết đến ta còn phải tham khảo hệ thống phân chia đó nữa.\n <br/>\n <br/>\n Các cảnh giới khác sẽ giải thích trong truyện sau.\n <br/>\n <br/>\n * Spoiler vô hại: Đắc Kỷ, Trụ Vương, Tôn Ngộ Không, Đạo giáo Tam Thanh (Lão Tử, Nguyên Thủy, Thông Thiên), cũng như Lạc Long Quân, Âu Cơ, Sơn Tinh, và Thủy Tinh đều đã debut. Ba vị còn lại trong Tứ Bất Tử và các vị thần thánh trong truyền thuyết khác cũng sẽ xuất hiện khi thích hợp. Mục tiêu của truyện là sẽ ghé thăm, đề cập và sử dụng tới các yêu ma - quỷ quái cùng các nhân vật truyền thuyết Việt Nam, Trung Quốc thân quen cũng như lạ lẫm, miễn là phù hợp với cốt truyện. Để các tích của Việt Nam sẽ không bị quên lãng. Tuy ta biết ta còn xa mới bằng được J. K. Rowling hay Rick Riordan, thế nhưng ta vẫn sẽ cố viết ra một truyện truyền kỳ có thể hé lộ một phần của tảng băng chìm \"văn hóa Việt Nam - Trung Quốc - Châu Á\".\n</div>\n",
        "rating_value": 7.4
    },
    "dinh-phong-chi-ton": {
        "ten_truyen": "dinh-phong-chi-ton",
        "link_truyen": "https://truyenfull.io/dinh-phong-chi-ton/",
        "ten_truyen_full": "Đỉnh Phong Chí Tôn",
        "tac_gia": "Tiểu Bảo Trùng Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, xuyên không\n <br/>\n <br/>\n Ở đia cầu, Lâm Phong là nhà khoa học nghiên cứu năng lượng vĩnh cửu. Trong một lần làm việc Lâm Phong vô tình xuyên đến một thế giới xã lạ có tên là Tu Nghệ Cầu. Một thế giới cũng có khoa học phát triển như địa cầu nhưng còn kiêm cả tu luyện võ công giống như thế giới võ hiệp.\n <br/>\n <br/>\n Khi Lâm Phong muốn tiếp tục trở thành nhà nghiên cứu để khám phá thế giới này nhưng vòng quay định mệnh đã khiến anh phải tu luyện võ công. Sau khi tu luyện võ công anh đã phát hiện ra thế giới này là một hồi âm mưu...\n <br/>\n <br/>\n Một hồi âm mưu khủng khiếp, hơn sức chịu đựng của con người khiến cho Lâm Phong phải kết liễu mạng sống của người mình yêu quý chỉ để họ không phải gánh chịu những thứ đau khổ này...\n <br/>\n Từ người yêu, đến cha mẹ, đến tất cả mọi người ở thế giới này đều chết dưới tay Lâm Phong, đôi bàn tay của hắn.... đã nhuốm đầy máu tươi.\n <br/>\n <br/>\n Đến cuối cùng Lâm Phong một lần nữa chết ở Tu Nghệ Cầu, nhưng một lần nữa được tái sinh ở một thế giới tu chân.\n <br/>\n <br/>\n Ba kiếp người, một dung mạo, một linh hồn, Lâm Phong biết mình vẫn chưa thoát khỏi vòng âm mưu kia.\n <br/>\n <br/>\n Hắn... không cam lòng.\n <br/>\n <br/>\n Hắn.... phải vượt qua tất cả.\n <br/>\n <br/>\n Hắn.... muốn nắm giữ vận mệnh của chính mình.\n <br/>\n <br/>\n Hắn.... muốn bảo vệ người hắn yêu.\n</div>\n",
        "rating_value": 6.8
    },
    "dai-de-co": {
        "ten_truyen": "dai-de-co",
        "link_truyen": "https://truyenfull.io/dai-de-co/",
        "ten_truyen_full": "Đại Đế Cơ",
        "tac_gia": "Hi Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, huyền huyễn, xuyên không\n <br/>\n <br/>\n Nàng là Đế Cơ lại bất cẩn rơi xuống nhân gian. Nhưng cho dù vậy thì châu ngọc cũng không bị khói lửa trần thế vùi lấp được ánh sáng. Một cái phất tay của Đế Cơ nàng cũng khiến thiên hạ đảo điên.\n <br/>\n <br/>\n Tiết Thanh sau khi xuyên đến thế giới này liền phát hiện ra bản thân đang nữ phẫn nam trang. Không chỉ thế nàng còn có một âm mưu lớn hơn nữa...\n</div>\n",
        "rating_value": 8.6
    },
    "than-cap-tien-gioi-he-thong": {
        "ten_truyen": "than-cap-tien-gioi-he-thong",
        "link_truyen": "https://truyenfull.io/than-cap-tien-gioi-he-thong/",
        "ten_truyen_full": "Thần Cấp Tiên Giới Hệ Thống",
        "tac_gia": "Liễu Tam Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, huyền huyễn, xuyên không, ngôn tình\n <br/>\n <br/>\n Phương Viên là một game thủ chuyên nghiệp và cũng chính game online đã khiến hắn bị đột tử.\n <br/>\n <br/>\n Nhưng may mắn ngoài ý muốn linh hồn hắn lại xuyên không đến thế giới Tu Chân. Nơi này giống như thế giới thu nhỏ của game online Tiên Giới mà hắn đang chơi.\n <br/>\n <br/>\n Phương Viên xuyên qua cùng với một cái Tiên Giới hệ thống thần bí và hệ thống trao đổi ngang giá nghịch thiên.\n <br/>\n <br/>\n Hắn có thể đổi bất kỳ thứ gì để lấy kinh nghiệm và điểm tích lũy.\n <br/>\n <br/>\n Hắn chính là tồn tại vô địch.\n</div>\n",
        "rating_value": 8.7
    },
    "boss-xuyen-khong-lam-chu-di-gioi": {
        "ten_truyen": "boss-xuyen-khong-lam-chu-di-gioi",
        "link_truyen": "https://truyenfull.io/boss-xuyen-khong-lam-chu-di-gioi/",
        "ten_truyen_full": "Boss Xuyên Không: Làm Chủ Dị Giới!",
        "tac_gia": "Khước Tinh Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộng Tiêu Tiêu dùng hết năng lực để quét sạch những gì gây bất lợi cho hắn, vì hắn mà mang trên lưng tiếng xấu, vì hắn mà không màng tới bản thân.\n <br/>\n <br/>\n Chỉ cần là điều hắn thích, nàng sẽ lập tức dâng lên, chỉ cần hắn muốn thì cho dù là chuyện động trời nàng cũng sẵn sàng tình nguyện giúp hắn hoàn thành.\n <br/>\n <br/>\n Nhưng khi nàng tưởng bản thân mình có một vị trí nào trong lòng hắn thì hắn lại tặng cho nàng một phát súng xuyên qua tim. Thời khắc đó nàng không có cảm giác đau về xác thịt nhưng trái tim như ngàn mảnh dao cứa vào.\n <br/>\n <br/>\n Trước khi chết, nàng có một nguyện vọng. Chính là nếu có tiếp sau nàng thà rằng mình sẽ là một con người lạnh giá.. Không có trái tim.... Nàng không muốn nếm trải cảm giác đó một lần nữa... Không bao giờ..\n</div>\n",
        "rating_value": 8.9
    },
    "thanh-giong-tai-tu-chan-gioi": {
        "ten_truyen": "thanh-giong-tai-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/thanh-giong-tai-tu-chan-gioi/",
        "ten_truyen_full": "Thánh Gióng Tại Tu Chân Giới",
        "tac_gia": "Người Xàm Nhất Vịnh Bắc Bộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, xuyên không, dị năng\n <br/>\n <br/>\n Thánh Gióng sau khi dẹp được giặc Ân đã phụng mệnh Lạc Thần xuyên không về thế giới tu chân để tiếp tục viết lên con đường truyền kỳ bất hủ.\n <br/>\n <br/>\n <i>\n  Khai mở tu chân, đạp phá thần giới\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "neu-kiep-sau-lai-duoc-gap-anh": {
        "ten_truyen": "neu-kiep-sau-lai-duoc-gap-anh",
        "link_truyen": "https://truyenfull.io/neu-kiep-sau-lai-duoc-gap-anh/",
        "ten_truyen_full": "Nếu Kiếp Sau Lại Được Gặp Anh",
        "tac_gia": "Nguyễn Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một kiếp du ngoạn,\n <br/>\n Xương mai tỏa hương\n <br/>\n Sao đêm vương khói.\n <br/>\n Bỗng hóa một đời.\n <br/>\n Ai màng tiên hay phật.\n <br/>\n Tam giới, muôn kiếp vẫn tìm nhau.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Khắp tam giới không ai không biết nàng công chúa của hồ tộc.\n <br/>\n <br/>\n Không phải vì nàng thông minh hay xinh đẹp khiến người ta ca tụng mà nàng chính là tiểu ma vương của tam giới.\n <br/>\n <br/>\n Chiến tích truyền kì của nàng được bắt đầu khi nàng lên 5.\n <br/>\n <br/>\n Nàng ta à 5 tuổi đã vặt râu long hải.và tiếp đó trong suốt ngàn năm trưởng thành của nàng ta là đủ trò khiến mấy ông già tam giới phải đau đầu.\n <br/>\n <br/>\n Trong một lần tình cờ nàng ta thắng cược với hạo quân gian, đại loại là thần quản lý thời không trên thiên giới..và từ đó truyện hay bắt đâu. Ai mà ngờ vị tiểu công chúa này lại chở thành tiểu sung hậu của hoàng đế phúc hắc chứ...\n</div>\n",
        "rating_value": 6.2
    },
    "thien-de-trong-sinh-do-thi": {
        "ten_truyen": "thien-de-trong-sinh-do-thi",
        "link_truyen": "https://truyenfull.io/thien-de-trong-sinh-do-thi/",
        "ten_truyen_full": "Thiên Đế Trọng Sinh Đô Thị",
        "tac_gia": "Độc Hành Chí Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta chính là Thiên đế chưởng quản tam giới.\n <br/>\n <br/>\n Ngọc đế, Như Lai, Diêm Vương ngưu bức sao? Đối với Thiên đế ta chỉ cần dùng một ngón tay là có thể tiêu diệt.\n <br/>\n <br/>\n Là người chưởng khống tam giới khiến cho thần tiên khắp nơi kính sợ. Chỉ cần lần độ kiếp 99 này thành công thì ta sẽ trở thành bất tử chưởng khống chư thiến.\n <br/>\n <br/>\n Nhưng...ài, thật đáng tiếc, không ngờ lần thứ 99 ta lại trọng sinh vào cái thế giới này, cái gì mỹ nữ hoa khôi,lãnh diễm giám đốc, băng sơn cảnh sát..... Để ta tĩnh tâm độ kiếp đi đừng làm phiền ta\".Đây là truyện viết về Thiên Đế vượt lần cuối cùng thiên kiếp trọng sinh đô thị.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  Đẳng cấp tu luyện:\n </b>\n <br/>\n <br/>\n Nhân giới: Trúc Cơ —— Toàn Chiếu —— Tích Cốc —— Khai Quang —— Kim Đan —— Nguyên Anh —— Xuất Khiếu —— Phân Thần —— Hợp Thể —— Đại Thừa —— Độ Kiếp\n <br/>\n <br/>\n Bán Tiên: Một kiếp Tán tiên —— hai kiếp Tán tiên —— ba kiếp Tán tiên —— bốn kiếp Tán tiên —— năm kiếp Tán tiên —— sáu kiếp Tán tiên —— thất kiếp Tán tiên —— tám kiếp Tán tiên —— chín kiếp Tán tiên\n <br/>\n <br/>\n Tiên Nhân: Chia làm thiên tiên —— kim tiên —— Đại La Kim Tiên —— cửu thiên huyền tiên —— tiên quân —— tiên đế.\n <br/>\n <br/>\n Ngoài đẳng cấp trên ra là Độ Kiếp,độ kiếp này khác với ở nhân giới vì đẳng cấp này được gọi là siêu việt Tiên Nhân được chia làm 99 thiên kiếp, mỗi kiếp phải trọng sinh lại một lần, lúc này Thiên Đế đang ở độ kiếp 98 trọng sinh lần này là 99 nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-vu": {
        "ten_truyen": "hoa-vu",
        "link_truyen": "https://truyenfull.io/hoa-vu/",
        "ten_truyen_full": "Hoa Vũ",
        "tac_gia": "Vũ Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tùy tính, vô thường\n <br/>\n <br/>\n Lạnh lùng, tàn nhẫn.\n <br/>\n <br/>\n Ai có thể nói được là hợp hay không, vậy nên tùy ở duyên trời quyết định.\n <br/>\n <br/>\n Người nào nói thần tiên là không có tình yêu?\n <br/>\n <br/>\n Nhưng nàng, một vị thần đứng đầu một giới lại nguyện vì chàng mà hồn siêu phách tán. Chàng vì một lần trùng phùng mà đã đợi nàng suốt ngần ấy năm.\n <br/>\n <br/>\n Vũ hoa khú năm đó bay lên chính là thời điểm nàng tan biến...\n <br/>\n <br/>\n Liệu ngàn năm sau đóa hoa vũ khúc năm nào có nở rộ?\n <br/>\n <br/>\n con tim của chàng lại một lần rung động, liệu mối duyên ấy có thể sống lại hay không?\n <br/>\n <br/>\n Thiên Địa rộng lớn, Tứ Hải Bát Hoang.\n <br/>\n <br/>\n Gặp nhau cũng là duyên, yêu nhau cũng là duyên, nàng và chàng cũng là có duyên.\n</div>\n",
        "rating_value": 8.6
    },
    "ngao-kiem-vo-song": {
        "ten_truyen": "ngao-kiem-vo-song",
        "link_truyen": "https://truyenfull.io/ngao-kiem-vo-song/",
        "ten_truyen_full": "Ngạo Kiếm Vô Song",
        "tac_gia": "Nữ Ma Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Phong là một game thủ sống tách biệtrnvới mọi người, một ngày chàng chết vì cưu người mình yêu. Không camrntâm với số phận mình, sau khi chết chàng đã chuyển thế nhập vàornThiên Bảo người còn lại duy nhất của Thanh Hư Phái bị diệt vong.\n <br/>\n <br/>\n rnVượt qua bao khó khăn giản khổ để vượt lên, với tài trí tuyệt vớirncùng tính cách vui vẻ chàng đã có thật nhiều người bạn thân cùngrntri kỉ. Khi Thiên Bảo bước lên đỉnh cao, chàng mới biết được ngoài thếrngiới này còn vô vàn thế giới khác nữa. Một lòng tu luyện  nhằm phá vỡ ranh giới trở về thế giớirncũ đón người mình yêu. Nhưng Thánh chiến diệt thế lại đến Thiên Bảorncung các đồng đạo đứng lên chống lại, với trí tuệ của một game thủrnvà thực lực đỉnh phong Thiên Bảo dựa trên các kĩ năng trong game đểrnđưa chúng vào hiện thực tạo nên một giai thoại vang danh thiên cổ.\n <br/>\n <br/>\n - Không được khóc\n <br/>\n - Hắc  Liên Yêu Nữ\n <br/>\n - Thánh khí.\n <br/>\n - Đại chiến\n</div>\n",
        "rating_value": 7.4
    },
    "ban-long-chi-minh-vuong": {
        "ten_truyen": "ban-long-chi-minh-vuong",
        "link_truyen": "https://truyenfull.io/ban-long-chi-minh-vuong/",
        "ten_truyen_full": "Bàn Long Chi Minh Vương",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, xuyên không\n <br/>\n <br/>\n Minh là một cậu học sinh cấp hai có sở thích và đam mê bình thường như bao người khác.\n <br/>\n <br/>\n Một ngày nọ, khi cậu đang ngồi xem truyện trên máy tính thì có một sự cố đã điện xảy ra khiến cậu bị điện giật chết.\n <br/>\n <br/>\n Nhưng khi cậu tưởng mình phải xuống địa phủ để đi đầu thai kiếp khác thì bỗng nhiê một hắc động xuất hiện. Nó hút lấy linh hồn đang lơ lửng trên không và đưa cậu đến một thế giới đầy xa lạ.\n <br/>\n <br/>\n Minh sẽ thích nghi thế nào với cuộc sống mới?\n <br/>\n <br/>\n Liệu rằng cậu có thể tồn tại được trong thế giới hỗn độn cá lớn nuốt cá bé này?\n <br/>\n <br/>\n Mời các bạn đón đọc  truyện Bàn Long Chi Minh Vương để theo dõi hành trình của Minh nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "than-mo-chi-huyet-de": {
        "ten_truyen": "than-mo-chi-huyet-de",
        "link_truyen": "https://truyenfull.io/than-mo-chi-huyet-de/",
        "ten_truyen_full": "Thần Mộ Chi Huyết Đế",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân\n <br/>\n <br/>\n Phan Vân, một sinh viên trường đại học Bách Khoa của nước Việt Nam trong một lần đi mua đồ, ngoài ý muốn bị tia sẽ đánh trúng xuyên qua thế giới có tên là Tiên Ảo Đại Lục.\n <br/>\n <br/>\n Ở đây hắn trở thành thiếu gia của gia tộc Đông Phương - Đông Phương Trường Minh.\n <br/>\n <br/>\n Hắn vốn tưởng cuộc đời mình sẽ bình phàm trôi qua như bao người thường khác. Nhưng lão thiên đã cho hắn một cơ hội trở thành cường giả của thế giới này, hắn nhất định không để vụt mất.\n <br/>\n <br/>\n Với những diễn biến đã biết trong cuốn tiểu thuyết Thần Mộ, Trường Minh sẽ làm gì để thay đổi số phận bi thảm của chính mình?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi bước chân trở thành cường giả đỉnh thiên lập địa của Đông Phương Trường Minh.\n</div>\n",
        "rating_value": 6.3
    },
    "truong-sinh-bat-tu-chi-ta-la-de-tuan": {
        "ten_truyen": "truong-sinh-bat-tu-chi-ta-la-de-tuan",
        "link_truyen": "https://truyenfull.io/truong-sinh-bat-tu-chi-ta-la-de-tuan/",
        "ten_truyen_full": "Trường Sinh Bất Tử Chi Ta Là Đế Tuấn",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, đồng nhân\n <br/>\n <br/>\n Không ngờ có một ngày Vũ Thiên hắn lại xuyên đến thế giới của \"Trường Sinh Bất Tử\". Càng không ngờ đến hắn lại trở thành kim ô, cho dù cuối cũng trở thành Thiên Đế nhưng chỉ là viên đá lót đường cho Chung Sơn mà thôi.\n <br/>\n <br/>\n Không! Hắn nhất định không để điều đấy xảy ra. Vũ Thiên hắn phải trở về gặp lại mẹ, người đã luôn ở bên động viên, chăm sóc hắn, phải bước lên đỉnh ở thế giới này, khiến cho người người quỳ bái.\n <br/>\n <br/>\n Hắn đã biết kết cục của truyện thì nhất định sẽ không để uổng phí cơ hội xuyên không tuyệt vời như vậy. Mọi thứ cản trở đường đi của hắn này đều phải chết.\n</div>\n",
        "rating_value": 7.5
    },
    "ta-la-chi-ton": {
        "ten_truyen": "ta-la-chi-ton",
        "link_truyen": "https://truyenfull.io/ta-la-chi-ton/",
        "ten_truyen_full": "Ta Là Chí Tôn",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là tác phẩm mới nhất của tác giả nổi tiếng Phong Lăng Thiên Hạ.\n <br/>\n <br/>\n Dược không hóa Đan rốt cuộc chỉ là độc; Người không hóa thần cuối cùng chỉ là hư vô!\n <br/>\n <br/>\n Thiên Đạo có kẽ hở, Thiên Hạ liền đại loạn; Hồng trần thế ngoại, Võng Lượng hoành hành; Tiếc thay kẻ bất hạnh, có hận mà không tranh; Quy tắc ở bên ngoài, để ta đến thi hành.\n <br/>\n <br/>\n Bố võ nhân gian, diệt tận bất bình; Trong tay có đao sắc, trong tâm có tình nồng; Lồng ngực ôm mỹ nhân, dưới đao trảm gian hùng; Lặng lẽ chốn hồng trần, sống không uổng kiếp này!\n <br/>\n <br/>\n Thời đại loạn thế, quần hùng tranh bá; Khói lửa khắp nơi, Sơn Hà phá toái; Cửu Tôn quân sư Vân Dương đại nạn không chết, dốc tâm lựu báo thù; Kinh thiên mưu trí, báo quốc thù gia hận; Thiết cốt mà nhu tâm, gom yêu hận tình cừu; Tuyệt thế thần công, giết hết nhân gian bất bình; Lòng son bích huyết, viết lên huynh đệ thiên thu!\n</div>\n",
        "rating_value": 7.8
    },
    "thinh-duong-vo-yeu": {
        "ten_truyen": "thinh-duong-vo-yeu",
        "link_truyen": "https://truyenfull.io/thinh-duong-vo-yeu/",
        "ten_truyen_full": "Thịnh Đường Vô Yêu",
        "tac_gia": "Thương Lan Chỉ Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Rosie.R\n <br/>\n <br/>\n Cố Duệ là một nhà khảo cổ học xinh đẹp mạnh mẽ mang tính tình của những cô gái thời hiện đại. Trên đường đi làm về thì bỗng nhiên cô lại bị hút vào không gian xuyên ngược về thời cổ đại nhà Đường.\n <br/>\n <br/>\n Nhưng lại trái ngang khi ngày đầu tiên cô xuyên qua lại bị ép phải lên kiệu hoa xuất giá, không những vậy trên đường đi cô còn gặp phải một nữ quỹ vô cùng đáng sợ ở thôn trang và cũng phải trãi qua nhiều chuyện khiến cô nhớ mãi không quên và còn được gặp những con người kỳ lạ....\n <br/>\n <br/>\n Lão sư phụ: “Cô gái, sao trên đời này lại có một người có cốt cách hoàn mỹ, mệnh cách cao quý, không có yêu ma nào có thể nhập vào được như vậy.”\n <br/>\n Cố Duệ: “Nói tiếng người giùm đi.”\n <br/>\n <br/>\n Lão sư phụ: “Mạng của cô “cứng” lắm nên hãy bước lên trước và trừ tà đi!”\n</div>\n",
        "rating_value": 9.1
    },
    "vinh-hang-chua-te": {
        "ten_truyen": "vinh-hang-chua-te",
        "link_truyen": "https://truyenfull.io/vinh-hang-chua-te/",
        "ten_truyen_full": "Vĩnh Hằng Chúa Tể",
        "tac_gia": "๖ۣۜHỏa๖ۣۜThần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ♛ TRUYỆN TÁC GIẢ VIỆT NAM SÁNG TÁC - MONG ĐƯỢC ỦNG HỘ ♛\n  <br/>\n  <br/>\n </b>\n Sở Dương vô tình xuyên đén đại thế giới, phát hiên mình vốn là một đời Bất Diệt Quân Chủ sức mạnh thông thiên. Hãy cùng theo dõi quá trình trở thành tồn tại tối cao, thôn tính vô số sinh linh đại tộc, hùng thị vạn giới của hắn.\n <br/>\n <br/>\n Bên cạnh đó không thiếu hông nhan sa vào tay hắn, kiếp trước như Vận Mệnh Thánh Nữ, Nhật Nguyệt Tinh Thần Thánh Nữ. Lại có kiếp này vô số mỹ nhân xinh đẹp tuyệt thế.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tại bên trong man hoang xông ra thế giới rộng lớn hỗn loạn đầy đặc sắc.\n <br/>\n <br/>\n Từng bước từng bước, náo loạn chư thiên.\n <br/>\n <br/>\n Đi vạn dặm dài, trường thọ vĩnh hằng.\n <br/>\n <br/>\n Ta dùng kiêu hùng bóng dáng nghiền áp muôn đời thiên kiêu, dùng vĩnh hằng chi tâm đăng đỉnh trời đất, thành tựu chúa tể truyền kỳ.\n <br/>\n <br/>\n Lục đạo trần ai, duy ta vĩnh hằng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cảnh giới trong truyện: Luyện Huyết - Thông Mạch sơ, trung, đại thành và đỉnh phong.\n <br/>\n <br/>\n Linh Động - Thoát Phàm - Sinh Tử - Niết Bàn - Luân Hồi cảnh cửu trọng thiên.\n <br/>\n <br/>\n - MỌI NGƯỜI GHÉ ĐỌC TRUYỆN NHỚ VOTE SAO HỘ MÌNH NHA, VS MỌI NGƯỜI BÌNH LUẬN Ý KIẾN GIÚP MÌNH VS, THANK:)\n</div>\n",
        "rating_value": 7.7
    },
    "thien-dao-do-thu-quan-070820": {
        "ten_truyen": "thien-dao-do-thu-quan-070820",
        "link_truyen": "https://truyenfull.io/thien-dao-do-thu-quan-070820/",
        "ten_truyen_full": "Thiên Đạo Đồ Thư Quán",
        "tac_gia": "Hoành Tảo Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trương Huyền là một thanh niên quản lý thư viện, khi xuyên đến dị giới, phát hiện trong đầu có một cái thư viện thần bí, liền trở thành một vị lão sư vô cùng cao siêu.\n <br/>\n <br/>\n Dù là người hay vật, để hắn nhìn thấy thì liền có khả năng soạn thành thư tịch lưu vào thư viện, kể ra ưu nhược của đối phương một cách rõ ràng!\n <br/>\n <br/>\n Vì vậy, hắn trở nên trâu bò!\n <br/>\n <br/>\n - Trò A (là Hạo Thiên đại đế), trò tại sao lại không thích mặc quần lót vậy? Trò đường đường là một bậc đại đế, phải giữ hình tượng chút xíu chứ?\n <br/>\n - Linh Lung tiên tử, nếu như cô buổi tối hay mất ngủ, có thể đến tìm ta mà, con người của ta ấy à, hát ru hay ngâm thơ gì đó đều rất có nghề!\n <br/>\n - Còn trò nữa, Càn Khôn Ma quân, có thể bớt ăn hành tây một chút hay không. Ăn vào miệng nói thối rùm, muốn hun lão tử chết hả?\n <br/>\n …\n <br/>\n Đây là một số sự cố về truyền thừa sư đồ, về bồi dưỡng đệ tử, về chỉ điểm thế giới của một người có phong cách chẳng những “trâu”, mà còn “trâu” mạnh nhất.\n <br/>\n Một tác phẩm hài hước vui nhộn, không thể bỏ qua của tác giả nổi tiếng Hoành Tảo Thiên Nhai.\n</div>\n",
        "rating_value": 7.1
    },
    "toi-cuong-phan-phai-he-thong": {
        "ten_truyen": "toi-cuong-phan-phai-he-thong",
        "link_truyen": "https://truyenfull.io/toi-cuong-phan-phai-he-thong/",
        "ten_truyen_full": "Tối Cường Phản Phái Hệ Thống",
        "tac_gia": "Phong Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế nào là phản diện? Là Lý Trầm Châu khuynh đảo thiên hạ, hay là Thượng Quan Kim Hồng người tạo ra phong ba bão táp?\n <br/>\n <br/>\n Là Thiên ngoại phi tiên Diệp Cô Thành, hay là Thương tâm tiểu tiễn Nguyên Thập Tam Hạn?\n <br/>\n <br/>\n Sống lại thêm một kiếp người, lại có hệ thống phản diện đồng hành, Tô Tín thông qua nó có thể nhận được những kỹ năng cũng như công pháp của những nhân vật phản diện trong những tiểu thuyết võ hiệp đời trước.\n <br/>\n <br/>\n Kiếp trước chết trong tức tưởi, kiếp này quyết thà phụ trời không phụ bản thân, trở thành kẻ phản diện tàn nhẫn mạnh mẽ! Nói ta là ma, ta sẽ là tà ma thao túng thiên địa, độc ác đến phong vân biến sắc!\n <br/>\n <br/>\n Làm người cần có chữ tín. Nói sẽ giết cả nhà người, thì sẽ phải giết sạch. Ta là Tô Tín, nói thì sẽ làm.\n</div>\n",
        "rating_value": 8.5
    },
    "ke-vong-mang": {
        "ten_truyen": "ke-vong-mang",
        "link_truyen": "https://truyenfull.io/ke-vong-mang/",
        "ten_truyen_full": "Kẻ Vong Mạng",
        "tac_gia": "Kenny Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 5000 năm sau, Trái Đất trở nên ma hóa bởi chủng Zeta Reticulums đến từ các cánh cửa Portal. Nền văn minh chủng tộc Human đi đến diệt vong từ đây. Sự đổ bộ của người Zeta Reticulums cũng dọn đường cho các chủng tộc cao cấp khác tiến đến phân chia hành tinh béo bở này... như chủng Reptilians, Pleiadians, Greys.\n <br/>\n <br/>\n Những cuộc chiến tranh giành lãnh địa của các chủng tộc này đã khiến Địa Cầu gần như bị phá hủy và biến nó thành một nơi lộn xộn với đủ loại môi trường khác nhau thích hợp cho từng chủng tộc. Các chủng tộc cao cấp này dần nhận ra tự mình chiến đấu như vậy không phải là cách, bèn lập nên một hiệp định: Các chủng cao cấp trên thông qua Portal mà đưa đến Địa cầu các chủng cấp thấp phụ thuộc vào bản thân.. từ đó lấy chiến tranh của các chủng tộc cấp thấp để phân định địa bàn...\n <br/>\n <br/>\n Từ đó Địa Cầu xuất hiện đủ loại chủng tộc chiếm cứ các phương thiên địa, nghe thì có vẻ chật trội nhưng thực ra Địa Cầu đã bị Zeta Reticulums kích thích hạch tâm gây nên một cuộc giãn nở kinh khủng về thể tích... Các chủng tộc như Người lùn Dwarves, Đại bàng Eagle, Người tiên Elves, Người cây Ents, Người khổng lồ Giants, Người lùn Hobbits..... cùng các loại quái thú xuất hiện tầng lớp trên Địa Cầu... Ngoài ra còn một số chủng cao cấp hơn như Protoss, The Flood, Zin, Krogans, Metroid... cũng ngẫu nhiên suất hiện...\n <br/>\n <br/>\n Nhân vật chính là một thanh niên bình thường của Địa cầu ngủ say 5000 năm trong thiết bị Cải tạo sinh vật, một trong những nỗ lực bất thành của người Sirian nhằm giúp người Địa cầu... Vì một trục trặc kĩ thuật mà Nvc mắc kẹt trong thiết bị 5000 năm cùng mộ coi sói Địa Cầu cũng bị cải tạo nhưng thất bại chỉ là thứ phẩm....\n <br/>\n <br/>\n Lúc này đây tộc Human chỉ còn lại một số ít sống lắt lay và là tầng chót của các sinh vật, họ đã bị bôi xóa đi lịch sử của mình và hoàn toàn tin tưởng vào chủng Zeta Reticulums, họ thành nô lệ chiến đấu và phụ vụ cho lũ xâm lăng này...\n <br/>\n <br/>\n Nvc sẽ phải làm gì trong hoàn cảnh đó... xin mời các bạn thưởng thức Kẻ Vong Mệnh\n <br/>\n <br/>\n <b>\n  Hệ thống tu luyện\n </b>\n <br/>\n <br/>\n Chiến sĩ- luyện thể- đấu khí\n <br/>\n <br/>\n Ma Pháp- Tinh thần lực\n <br/>\n <br/>\n Ma vũ song tu--&gt; tu tiên hệ thống là tổng hợp hai loại trên, cực biến thái nhưng số lượng hiếm hoi\n</div>\n",
        "rating_value": 7.3
    },
    "ta-la-tien-pham": {
        "ten_truyen": "ta-la-tien-pham",
        "link_truyen": "https://truyenfull.io/ta-la-tien-pham/",
        "ten_truyen_full": "Ta Là Tiên Phàm",
        "tac_gia": "Bách Lý Tỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Trần chỉ là một người phàm giới, thế nhưng lại sở hữu Thanh Thạch Lệ. Trong lần mở ra Linh Đài của bản thân một cách vô tình, hắn nhận ra trong thức hải vô biên có một tòa Linh Sơn lớn một tấc vuông, cũng chính là đất Tiên Linh thế ngoại đào nguyên.\n <br/>\n <br/>\n Linh Tuyền có thể nuôi hạt giống tiên, Linh Mạch có thể mở ra động phủ, sinh ra mấy Tiên Linh Nhi, linh thảo tiên hoa khắp mười dặm như tiên cảnh.\n <br/>\n <br/>\n Tác giả của Tử Phủ Tiên Duyên, Tiên Phủ Chi Duyên, Tiên Thành Chi Vương... (Một số đạo hữu nói tên tác giả phải là Bách Lý Tì. Chữ 玺 trong tên tác giả là \"Tỉ\" trong ngọc tỉ của nhà vua.)\n</div>\n",
        "rating_value": 8.8
    }
}