{
    "ngoc-nu-nghich-thien-phe-vat-dai-tieu-thu": {
        "ten_truyen": "ngoc-nu-nghich-thien-phe-vat-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/ngoc-nu-nghich-thien-phe-vat-dai-tieu-thu/",
        "ten_truyen_full": "Ngốc Nữ Nghịch Thiên Phế Vật Đại Tiểu Thư",
        "tac_gia": "Hạ Hiểu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ngốc Nữ Nghịch Thiên: Phế Vật Đại Tiểu Thư\n </b>\n của tác giả\n <b>\n  Hạ Hiểu Lương\n </b>\n kể về Nàng là thiên tài y học xuất thân từ y học thế gia, tung hoành mười năm trong những ngày mạt thế, liền luyện cho mình một thân máu lạnh vô tình.\n <br/>\n <br/>\n Một thân xuyên qua, trở thành Đại tiểu thư phế vật ngốc tử của phủ Định Quốc hầu bị mọi người khinh thường. Từ đó, phế vật nghịch tập bước trên con đường nguy hiểm. Tay trái y thuật cứu người, chấn hưng gia tộc; tay phải bắt thiên linh, sờ địa bảo, vả mặt tra nam, tiện nữ. Kết quả không nghĩ tới là, chọc tới mỗ yêu nghiệt sống ngàn năm lòng dạ phúc hắc.\n</div>\n",
        "rating_value": 5.3
    },
    "ta-xay-gia-vien-tren-lung-huyen-vu": {
        "ten_truyen": "ta-xay-gia-vien-tren-lung-huyen-vu",
        "link_truyen": "https://truyenfull.io/ta-xay-gia-vien-tren-lung-huyen-vu/",
        "ten_truyen_full": "Ta Xây Gia Viên Trên Lưng Huyền Vũ",
        "tac_gia": "Các Chủng Khống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Các Chủng Khống\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Mạt Thế, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mục Lương xuyên không đến một thế giới song song tên là Mạt Nhật, thế giới này đã trở thành vùng đất chết, khó trồng trọt, nước mưa đều bị nhiễm axit, trời tràn ngập bụi bặm.\n <br/>\n <br/>\n Mục Lương được một Dị Biến giả, một cô gái có tai thỏ cứu, đồng thời gắn kết với hệ thống Thuần Dưỡng Sư.\n <br/>\n <br/>\n Thuần dưỡng một con Rùa Đá, được đặt tên là Huyền Vũ, tiến hóa vô hạn đến Thánh Thú, chiều rộng lưng đâu chỉ vạn dặm, có núi cao nước chảy, có bùn đất... Vừa vặn có thể xây dựng gia viên trên lưng nó.\n <br/>\n <br/>\n Thuần dưỡng một gốc cây Tiểu Thụ, lúc tiến hóa, có thể đi vào Thế Giới Thụ, che được mưa axit, lọc không khí, trời xanh mây trắng lại xuất hiện.\n <br/>\n <br/>\n Thuần dưỡng một đàn Kiến Hành Quân, ai dám chọc anh? Kiến Hành Quân giống như bão cát, những nơi chúng cuốn qua chỉ còn thừa lại một đống xương khô.\n <br/>\n <br/>\n Thuần dưỡng một cô gái có tai thỏ, ngay sau đó bị quấn lấy?\n <br/>\n <br/>\n Một năm sau, còn được tặng một bé gái có tai thỏ xinh xắn.\n</div>\n",
        "rating_value": 9.2
    },
    "hanh-trinh-bat-tu": {
        "ten_truyen": "hanh-trinh-bat-tu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-bat-tu/",
        "ten_truyen_full": "Hành Trình Bất Tử",
        "tac_gia": "Người Qua Đường A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Người qua đường A\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh tra cao cấp Thành Gia An, sếp Andy của tổ trọng án SSC bị gọi dậy lúc nửa đêm vì có một vụ án vừa xảy ra. Vụ giết người đặc biệt nghiêm trọng này diễn ra trong công viên của thành phố Ngọc Trai. Có nhiều nhân chứng mục nhưng không ai có thể khẳng định hung thủ là người nào, hay là thứ gì cả.\n <br/>\n <br/>\n Bởi vì thứ đó vốn không thuộc về thế giới này. Nó là một con quái vật của bóng đêm. Andy đành phải gọi cho đội HUNTERS đến hỗ trợ cho vụ án. Bởi vì đội HUNTERS là những thợ săn chuyên nghiệp, đội cảnh sát chuyên bắt ma quỷ và quái vật.\n <br/>\n <br/>\n Nhưng sự việc không chỉ ngừng ở đó. Họ phát hiện còn có một tội ác đang sợ hơn sắp sửa xảy ra. Cơn ác mộng chỉ vừa mới bắt đầu\n</div>\n",
        "rating_value": 6.8
    },
    "nga-thi-chi-ton": {
        "ten_truyen": "nga-thi-chi-ton",
        "link_truyen": "https://truyenfull.io/nga-thi-chi-ton/",
        "ten_truyen_full": "Ngã Thị Chí Tôn",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Lăng Thiên Hạ\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dược bất thành đan, chỉ là độc!\n <br/>\n <br/>\n Người không thành Thần, chung thành tro!\n <br/>\n <br/>\n Một thiếu niên như thần, mang theo Hỗn Độn Kim Liên, xông Đại lục, phá Huyền giới, chưởng khống Tinh không!\n <br/>\n - ---\n <br/>\n <br/>\n Ngươi có Thần Cốt chi uy? Ta có Cửu Tôn dị lực!\n <br/>\n <br/>\n Phong vô tướng, Vân vô hình! Vô khổng bất nhập!\n <br/>\n <br/>\n Ngươi có Bảo Đao Đồ Long? Ta lại có Thiên Ý Chi Nhận!\n <br/>\n <br/>\n Đao chi bá, kiếm chi vương! Vô kiên bất tồi!\n <br/>\n <br/>\n Thuận Thiên tu mệnh, Nghịch Thiên luyện khí!\n <br/>\n <br/>\n Ta chấp Thiên Đạo, chưởng Thiên Ý!\n <br/>\n <br/>\n Ngôn xuất pháp tùy, Sinh Tử Nhất Niệm!\n <br/>\n <br/>\n Cửu Tôn Quy Nguyên! Độc Tôn Độc Bá!\n <br/>\n <br/>\n Một câu nói, hủy diệt Cửu Tôn, cũng câu nói đó, tạo nên Chí Tôn vô địch!\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Chuyện khó khăn nhất đời người, đó là nói đạo lý với nữ nhân! – Vân Dương ai thán ~~~\n</div>\n",
        "rating_value": 6.4
    },
    "dai-ky-bien": {
        "ten_truyen": "dai-ky-bien",
        "link_truyen": "https://truyenfull.io/dai-ky-bien/",
        "ten_truyen_full": "Đại Kỳ Biến",
        "tac_gia": "Vô Danh 20156",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Danh 20156\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Đại Kỳ Biến của tác giả Vô Danh 20156 kể về Người bố mất tích lâu năm bỗng dưng xuất hiện, lại còn giao cho cậu một thứ vật kì quái, đợi đến khi Vũ Gia Minh tỉnh táo lại thì cậu đã xuyên thế giới mới.\n <br/>\n <br/>\n Trí tưởng tượng của con người là vô hạn, liệu có liên quan tới đỉnh cao? Thần linh cùng thánh nhân song song mà đứng, cao cao tại thượng, xem chúng sinh thỏa sức tưởng tượng. Và Thiên Tưởng trượng là biểu tượng của thế giới, là đỉnh cao của sức sáng tạo của con người...\n <br/>\n <br/>\n Thiên Tưởng Trượng mất tích đã lâu, có người nói nó đã bị phá hủy trong trận đại chiến năm đó, có người lại bảo nó đã bị thần linh thu hồi, lại chẳng ai nghĩ tới nó vẫn lẳng lặng nằm yên ở một góc của thế giới bị lãng quên, tiếp tục mang theo oán niệm của hắn, không ngừng tìm kiếm...\n <br/>\n <br/>\n Vũ Gia Minh không ngờ một ngày sẽ xuyên không, cũng không ngờ thế giới này lại xảy ra biến đổi lớn như vậy. Mà tất cả biến đổi lại còn do một tay cậu thôi thúc? Còn có gì đây? Không phải thế giới này nên chỉ có tu tiên thôi sao? Vì cái gì lại có kị sĩ biến thành ngựa để chiến đấu? Vì cái gì lại có người dùng bài poker đánh nhau?? Lại hỏi, ngươi dùng kẹo cao su thì chiến đấu kiểu gì???\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-ki-chu-la-do-tham-an": {
        "ten_truyen": "xuyen-nhanh-ki-chu-la-do-tham-an",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ki-chu-la-do-tham-an/",
        "ten_truyen_full": "Xuyên Nhanh Kí Chủ Là Đồ Tham Ăn",
        "tac_gia": "Vô Tâm Băng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Tâm Băng Băng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Xuyên Nhanh Kí Chủ Là Đồ Tham Ăn của tác giả Vô Tâm Băng Băng xoay quanh nhân vật Tử Du, cô là một bác sĩ trẻ và là một thiên tài kiệt trong giới y học. Chỉ là cô có một thân phận ẩn dấu khác đó là một đặc vụ FBI chuyên nghiệp. Vì cô nắm giữ được nhiều tài liệu cơ mật nên FBI quyết định trừ khử cô tránh để lại hâu họa về sau. Trong lần bị FBI tiêu diệt kia rồi cô đã gặp được hệ thống và xuyên không. Hãy cùng xem cuộc sống mới của cô nào!\n</div>\n",
        "rating_value": 4.5
    },
    "long-linh": {
        "ten_truyen": "long-linh",
        "link_truyen": "https://truyenfull.io/long-linh/",
        "ten_truyen_full": "Long Linh",
        "tac_gia": "Đường Thi Tam Bãi Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tung Khóa Khắc Mễ Lợi Á đại lục phía Đông có một cái rất dài rất sâu khe sâu, từ xa nhìn lại liền xem là 1 đạo thật dài vết sẹo hoa tại này miếng đại lục bên trên. Này cực đại mà lại xa khe sâu được một số người gọi là Chôn dấu tử vong cùng linh hồn khủng bố vực sâu, bởi vì truyền thuyết bất luận cái gì người một khi vô tri đi vào cái này khe sâu, liền không bao giờ nữa khả năng đi ra, cho dù là linh hồn cũng không bao giờ nữa sẽ nhận được thần chiếu cố, đem vĩnh viễn bị giam cầm ở vực sâu vô tận bên trong. Mà ở một ít học thức uyên bác học giả mắt bên trong, tại những kia kiến văn quảng bác hiền giả trong mắt, đây là một cái Táng Long cốc. Truyền thuyết long tại dự cảm đến đem chết trước mắt đều biết bay vào Táng Long cốc cái này vực sâu không đáy, chúng nó sẽ ở đáy cốc cùng đợi tử vong phủ xuống. Không có ai biết đây là vì cái gì, cho dù là Thánh Viên bên trong đại ma đạo sĩ cũng không biết đây là vì cái gì. Liền là thần bí này Táng Long cốc, nó thời thời khắc khắc làm cho người ta cảm giác sợ hãi, rồi lại thời thời khắc khắc hấp dẫn lấy những kia có can đảm mạo hiểm các dũng sĩ.\n</div>\n",
        "rating_value": 6.6
    },
    "vuong-gia-da-choi-den-man-cap": {
        "ten_truyen": "vuong-gia-da-choi-den-man-cap",
        "link_truyen": "https://truyenfull.io/vuong-gia-da-choi-den-man-cap/",
        "ten_truyen_full": "Vương Giả Đã Chơi Đến Mãn Cấp",
        "tac_gia": "PhongTuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PhongTuLinh\n <br/>\n <br/>\n Thể loại: Ngôn tình, xuyên không, xuyên thư, tiên hiệp, huyền huyễn, cổ đại, dị giới nữ cường, sủng, sảng văn, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào trong tiểu thuyết còn chưa kịp viết, lại nhặt thêm một cái hệ thống tu luyện vương giả.\n <br/>\n Vì xuyên trở về, Thư Di cày rồi lại cày nhiệm vụ. Cày đến mãn cấp rồi hệ thống lại thăng cấp, bắt đầu một chuỗi nhiệm vụ mới.\n <br/>\n Từ đây bắt buộc phải tham gia cốt truyện, đi lên đỉnh cao trở thành bá chủ, mở ra con đường truyền kỳ.\n</div>\n",
        "rating_value": 6.9
    },
    "chung-cuc-nhan-loai": {
        "ten_truyen": "chung-cuc-nhan-loai",
        "link_truyen": "https://truyenfull.io/chung-cuc-nhan-loai/",
        "ten_truyen_full": "Chung Cực Nhân Loại",
        "tac_gia": "SangHQ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mở ra lá thư ngu ngốc này, ta cứ tưởng mình sẽ xuyên qua Litter Garden.\n <br/>\n <br/>\n Nhưng không! nơi ta xuyên qua lại là tu giới?\n <br/>\n <br/>\n Haha vậy càng tốt, để bổn đại gia xem thử tiên nhân mạnh như thế nào.\n <br/>\n <br/>\n Sẽ ra sao nếu nhân loại Sakamaki Izayoi thô bạo nhưng không thiếu phần ôn nhu, suy đồi nhưng vẫn có trách nhiệm xuyên qua thế giới mà tiên nhân cao cao tại thượng đi đầy đất này?\n</div>\n",
        "rating_value": 3.4
    },
    "thuong-than-den-roi-quyen-2": {
        "ten_truyen": "thuong-than-den-roi-quyen-2",
        "link_truyen": "https://truyenfull.io/thuong-than-den-roi-quyen-2/",
        "ten_truyen_full": "Thượng Thần Đến Rồi [Quyển 2]",
        "tac_gia": "Thanh Đồng Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Đồng Tuệ\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiên lộ của Mộ Cửu vô cùng trôi chảy, nhưng vào thời khắc mấu chốt lại chậm chạp không thể phi thăng.\n <br/>\n Sư phụ nàng chỉ điểm: đường đi của ngươi tươi sáng, vốn có thể chờ đợi thời cơ đạt được mong muốn, nào biết giữa đường nhảy ra một khắc tinh quấn người...\n <br/>\n Nàng ra ngoài có việc, hắn áng chừng thời gian nhìn trời: Về sớm một chút!\n <br/>\n Nàng nói chuyện cùng tiên liêu, hắn nhìn nàng bằng ánh mắt như muốn chém xuống vạn đao: Tiểu tử kia là ai?\n <br/>\n Nàng xã giao trở về, có điều uống thêm hai chén rượu, giấm chua của hắn quả thực có thể nhấn chìm cả Kim Sơn...\n <br/>\n Mộ Cửu có chút đau đầu.\n <br/>\n Thân là một thượng thần Hồng Hoang, người này tại sao lại không cao quý lãnh diễm như trong truyền thuyết đây?\n <br/>\n (Tác giả trịnh trọng nhắc nhở: tất cả đều là hư cấu, chớ mô phỏng theo)\n</div>\n",
        "rating_value": 6.6
    },
    "thuong-than-den-roi": {
        "ten_truyen": "thuong-than-den-roi",
        "link_truyen": "https://truyenfull.io/thuong-than-den-roi/",
        "ten_truyen_full": "Thượng Thần Đến Rồi [Quyển 1]",
        "tac_gia": "Thanh Đồng Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Đồng Tuệ\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiên lộ của Mộ Cửu vô cùng trôi chảy, nhưng vào thời khắc mấu chốt lại chậm chạp không thể phi thăng.\n <br/>\n Sư phụ nàng chỉ điểm: đường đi của ngươi tươi sáng, vốn có thể chờ đợi thời cơ đạt được mong muốn, nào biết giữa đường nhảy ra một khắc tinh quấn người...\n <br/>\n Nàng ra ngoài có việc, hắn áng chừng thời gian nhìn trời: Về sớm một chút!\n <br/>\n Nàng nói chuyện cùng tiên liêu, hắn nhìn nàng bằng ánh mắt như muốn chém xuống vạn đao: Tiểu tử kia là ai?\n <br/>\n Nàng xã giao trở về, có điều uống thêm hai chén rượu, giấm chua của hắn quả thực có thể nhấn chìm cả Kim Sơn...\n <br/>\n Mộ Cửu có chút đau đầu.\n <br/>\n Thân là một thượng thần Hồng Hoang, người này tại sao lại không cao quý lãnh diễm như trong truyền thuyết đây?\n <br/>\n (Tác giả trịnh trọng nhắc nhở: tất cả đều là hư cấu, chớ mô phỏng theo)\n</div>\n",
        "rating_value": 7.8
    },
    "lam-lai-cuoc-doi-o-tu-chan-gioi": {
        "ten_truyen": "lam-lai-cuoc-doi-o-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/lam-lai-cuoc-doi-o-tu-chan-gioi/",
        "ten_truyen_full": "Làm Lại Cuộc Đời Ở Tu Chân Giới",
        "tac_gia": "nguoidantruyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguoidantruyen\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 2082\n <br/>\n <br/>\n Đỗ Việt Hoàng tuyệt thế doanh nhân, chủ tịch tập đoàn giàu có Hoàng Việt kẻ mà mới 22 tuổi đã dẫn lối cho tập đoàn mới non nớt thành lập của mình cạnh tranh vị trí top 1 với tập đoàn lâu đời khác tại thời điểm đó lại là kẻ cuồng chơi game, gắn bó với game đến mức luôn đạt top 1 trong các thể loại game mình từng chơi qua, id game Việt Hoàng nổi danh với danh hiệu chơi game không bao giờ nạp tiền, với Vip 0 hắn vẫn có thể đứng trễm trệ trên top sever.\n <br/>\n <br/>\n Nhiều người nghĩ hắn đam mê kiếm nhiều tiền để làm giàu nhưng thực chất đơn giản hắn nghĩ kiếm nhiều tiền để có thể mua bản quyền game về chơi. Hắn giờ đã 82 tuổi cả một đời sống vì đam mê chơi game hắn đã mãn nguyện nhưng cuộc đời vốn không chỉ có đam mê, hiện tại 82 tuổi hắn không có lấy một bà vợ, một người bạn chứ đừng nói là con cháu, điều này chính là thứ duy nhất trê n cuộc đời này.\n <br/>\n <br/>\n Nhắm mắt xuôi tay trên chiếc ghế quyền lực nhất, cứ ngỡ hắn sẽ kết thúc ở đó nhưng thế giới đã cho hắn một cơ hội lần này nhất định hắn sẽ thế nào để kiếm \"vợ\" trong tu chân giới đầy cam go này đây..\n</div>\n",
        "rating_value": 7.8
    },
    "tu-choi-loi-cau-hon-cua-ac-ma": {
        "ten_truyen": "tu-choi-loi-cau-hon-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/tu-choi-loi-cau-hon-cua-ac-ma/",
        "ten_truyen_full": "Từ Chối Lời Cầu Hôn Của Ác Ma",
        "tac_gia": "Linh Lạc Thành Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Lạc Thành Nê\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Phương Tây, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Tên gốc: Cự tuyệt ác ma cầu hôn trăm ngàn lần.\n <br/>\n <br/>\n Hán việt: Cự tuyệt ác ma cầu hôn thiên bách thứ.\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, HE, tình cảm, tây huyễn, dị thế, xuyên việt,.....\n <br/>\n <br/>\n Editor: Đại Tỷ Team.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên qua thế giới khác Anna bị ác ma để mắt tới, đối phương nhập vào những kẻ khác nhau rồi cầu hôn cô.\n <br/>\n <br/>\n Anna mang bàn tay vàng tất nhiên đã sớm nhìn thấu tất cả, hết sức cảm động cũng lần lượt từ chối hắn.\n <br/>\n <br/>\n —— cho nên đến khi nào anh ta mới có thể buông tha cô??\n <br/>\n <br/>\n Đại công tước vực sâu ác ma Rotgar vì đánh cược với bạn bè mà phải trong vòng nửa năm khiến một trăm người phụ nữ loài người đồng ý lời cầu hôn của hắn. Không nghĩ tới người phụ nữ loài người đầu tiên hắn gặp gỡ khi đi vào Nhân giới, lại quả quyết từ chối hắn.\n <br/>\n <br/>\n Không thích kiểu thành chủ anh tuấn? Vậy pháp sư trẻ tuổi thiên tài, Thánh Tử cao quý thuần khiết của Thánh điện thì sao?\n <br/>\n <br/>\n Nhưng mà…… Mỗi lần người phụ nữ loài người kia đều từ chối hắn!\n <br/>\n <br/>\n Rotgar thẹn quá thành giận, giằng co với cô.\n <br/>\n <br/>\n Nửa năm sau…… Rotgar hèn mọn nằm rạp trên mặt đất, hôn lên bàn chân Anna, hai mắt đỏ đậm mê ly mà nhìn Anna, thở dốc nói: “Xin ngài trừng phạt tôi bất kính……”\n <br/>\n <br/>\n Anna: “……” Chờ anh ta tỉnh táo lại, cô chết chắc rồi!\n <br/>\n <br/>\n Tag: Tình yêu chiến tranh, xuyên qua thời không, tây huyễn, ma pháp huyễn tình.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Anna, Rotgar ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Tôi thà chết chứ không chịu khuất phục!\n <br/>\n <br/>\n Lưu ý: Xuyên qua dị giới cũng không ngăn cản được cuộc sống tích cực của nữ chủ.\n</div>\n",
        "rating_value": 9.0
    },
    "phe-can-vo-dich": {
        "ten_truyen": "phe-can-vo-dich",
        "link_truyen": "https://truyenfull.io/phe-can-vo-dich/",
        "ten_truyen_full": "Phế Căn Vô Địch",
        "tac_gia": "Tinh Phân Đại Mang Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vũ Trần rất mạnh, ngay từ ngày đầu tiên xuyên đến thế giới này hắn đã biết mình rất mạnh.Vừa ra đời hắn đã có thể nói chuyện, một tháng sau có thể xuống đất bước đi.\n <br/>\n <br/>\n Người trong nhà thấy vậy đều kinh ngạc như gặp phải người trời.\n <br/>\n <br/>\n Khi hắn tròn một tuổi, cha mẹ đưa hắn đi thăm người thân thì gặp phải sơn tặc.\n <br/>\n <br/>\n Trong cơn rối loạn, Vũ Trần lạc mất cha mẹ, bọn người hầu đều bỏ chạy hết, chỉ để lại một mình hắn đối mặt với đám sơn tặc kia.\n <br/>\n <br/>\n Cha mẹ hắn cứ tưởng rằng con trai mình chết chắc rồi.\n <br/>\n <br/>\n Nhưng mọi chuyện lại xảy ra ngược lại, Vũ Trần nhặt lấy một thanh trường kiếm dưới đất, không hề biến sắc giết sạch đám sơn tặc này, không tên nào còn sống sót.\n <br/>\n <br/>\n Lý Đạo Tử tình cờ đi ngang qua vừa hay nhìn thấy trận đồ sát hoàn toàn nghiêng về một phía cũng trợn mắt há mồm kinh ngạc như gặp người trời, bèn nhanh chóng nhặt lấy hắn, đưa về phái Tiêu Dao thu làm đại đệ tử thủ tịch của mình.\n <br/>\n <br/>\n Mới một tuổi đã mạnh như vậy, về sau nếu tu thành chính quả còn mạnh đến mức nào?\n <br/>\n <br/>\n Nhưng sau này Lý Đạo Tử mới phát hiện ra thân thể Vũ Trần lại không có linh căn, ngay cả phàm căn cũng không phải, chỉ có phế căn.\n <br/>\n <br/>\n Hắn vốn không thể nào tu tiên được.\n</div>\n",
        "rating_value": 5.2
    },
    "he-thong-huyet-mach": {
        "ten_truyen": "he-thong-huyet-mach",
        "link_truyen": "https://truyenfull.io/he-thong-huyet-mach/",
        "ten_truyen_full": "Hệ Thống Huyết Mạch",
        "tac_gia": "TimVic",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TimVic\n <br/>\n <br/>\n Thể loại: Dị Năng, Phương Tây, Light Novel, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong tương lai, trái đất đã được viếng thăm bởi một chủng tộc được gọi là Slarkov.\n <br/>\n <br/>\n Mất đi hành tinh quê hương của họ và đang tìm kiếm một hành tinh mới, trái đất là hành tinh thể sinh sống tiếp theo đối với họ.\n <br/>\n <br/>\n Con người và Slarkov đã thỏa thuận với nhau để đổi lấy những người Slarkov sống trên trái đất.\n <br/>\n <br/>\n Slarkov đã đánh đổi công nghệ và kiến ​​thức của họ để lấy một ngôi nhà mới.\n <br/>\n <br/>\n Họ tương tự như con người ngoại trừ một số khác biệt nhỏ nên việc hòa nhập vào xã hội không thành vấn đề.\n <br/>\n <br/>\n Trong nhiều năm, Slarkov và con người bắt đầu kết hôn với nhau và sinh sản ra thế hệ sau.\n <br/>\n <br/>\n Điều này đã tạo ra một loài mới được gọi là hỗn huyết.\n <br/>\n <br/>\n Nhiều thế kỷ sau, các hỗn huyết có thể tận dụng huyết mạch của họ và thực hiện những chiến công không thể tưởng tượng được.\n <br/>\n <br/>\n Gustav sinh ra trong một thời đại mà huyết mạch quyết định tất cả mọi thứ, vật lộn để hòa nhập khi mang một huyết mạch vô dụng.\n <br/>\n <br/>\n Huyết mạch của cậu chỉ cho cậu khả năng thay đổi màu tóc của mình, phá hủy hy vọng và ước mơ của cậu về một tương lai tuyệt vời.\n <br/>\n <br/>\n Số phận của cậu xoay chuyển khi một tình huống bất ngờ dẫn đến việc cậu tìm thấy một hệ thống cấp cho cậu sức mạnh để mở khóa và nâng cấp huyết mạch bằng cách hoàn thành nhiệm vụ nhưng cậu gặp khó khăn bởi hai nhiệm vụ với thời hạn 5 năm. Thành công sẽ mang lại cho cậu những phần thưởng không thể tưởng tượng được...\n <br/>\n <br/>\n Nhưng chỉ có một điều đang chờ đợi cậu nếu cậu thất bại... Là cái chết!\n <br/>\n <br/>\n Hãy theo chân Gustav trong cuộc hành trình thú vị của cậu với đầy những cuộc phiêu lưu, nguy hiểm và chết chóc chưa từng có.\n</div>\n",
        "rating_value": 8.0
    },
    "tro-choi-song-lai": {
        "ten_truyen": "tro-choi-song-lai",
        "link_truyen": "https://truyenfull.io/tro-choi-song-lai/",
        "ten_truyen_full": "Trò Chơi Sống Lại",
        "tac_gia": "Lục Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trò Chơi Sống Lại\n </b>\n của tác giả\n <b>\n  Lục Hiên\n </b>\n kể về một chị gái hàng xóm nhìn hiền hòa, dịu dàng, lại hay cười, bên trong thật sự lại là người có dục vọng chiếm hữu rất mạnh.\n <br/>\n <br/>\n Nam chính là một chó săn nhỏ, lễ phép, ngoan ngoãn, sinh hoạt có chừng mực, không có quan hệ nam nữ hỗn loạn, mà bên trong cũng lại là một người có bệnh kiều.\n</div>\n",
        "rating_value": 6.3
    },
    "so-tay-cong-luoc-hac-lien-hoa": {
        "ten_truyen": "so-tay-cong-luoc-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/so-tay-cong-luoc-hac-lien-hoa/",
        "ten_truyen_full": "Sổ Tay Công Lược Hắc Liên Hoa",
        "tac_gia": "Bạch Vũ Trích Điêu Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"VĨNH DẠ TINH HÀ\" - NGU THƯ HÂN, ĐINH VŨ HỀ ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một thế giới mà yêu quái khắp nơi, cần người dẹp loạn, là thời khắc của các anh hùng xuất hiện, viết câu chuyện của bản thân mình.\n <br/>\n <br/>\n Tiếc thay, cô xuyên qua chính là một nhân vất nửa vời.\n <br/>\n <br/>\n Không phải nữ chính thanh lãnh băng khiết mà ai cũng thích, cũng không phải nữ phụ kiều quý xuất thân tốt đẹp, cô chỉ là một vai pháo hôi người người đều ghét.\n <br/>\n <br/>\n Cô cần phải làm chính là một lòng ghen ghét, hận thù nữ chính, tìm mọi cách hãm hại, cống hiến ra giá trị bản thân, dùng hết khả năng ngăn cản nhân vật chính đến với nhau.\n <br/>\n <br/>\n Sau cùng, chính là khiến cho nam phụ tỷ khống* đạp dưới chân, dùng cả tính mạng để giải nghĩa hai chữ \"ngu xuẩn\".\n <br/>\n <br/>\n <i>\n  *tỷ khống: yêu thích chị gái\n </i>\n <br/>\n <br/>\n \"Ý ngươi là... Đoạt người đàn ông của nữ chính, là ta sẽ thành công?\"\n <br/>\n <br/>\n \"Xin lỗi, đối tượng công lược của cô là... em trai nữ chính.\"\n <br/>\n <br/>\n \"Em trai?\"\n <br/>\n <br/>\n \"Đúng. Chính là kẻ yêu thầm chị gái mình mà không được, tâm thuật bất chính, tâm lý vặn vẹo, tàn nhẫn độc ác... Em trai Hắc liên hoa.\"\n</div>\n",
        "rating_value": 8.0
    },
    "the-gioi-thu-du-hi-ban": {
        "ten_truyen": "the-gioi-thu-du-hi-ban",
        "link_truyen": "https://truyenfull.io/the-gioi-thu-du-hi-ban/",
        "ten_truyen_full": "Thế Giới Thụ Du Hí Bản",
        "tac_gia": "Lạc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Eve xuyên việt rồi, hắn nhận ra hắn đã trở thành một Chân Thần, mệnh danh Yggdrasil - Cây Thế Giới.\n <br/>\n <br/>\n Tuy nhiên hắn đã là một Chân Thần chết, một cái cây sắp ngoẻo, hắn phải làm gì để thu được điểm tín ngưỡng và xây dựng thế lực của riêng mình, lấy lại vinh quang vốn phải có đây?\n <br/>\n <br/>\n Ở dưới loại tình huống này, Eve dựa vào khả năng kết nối đến Internet của Trái Đất, bắt đầu chế tạo server trò chơi thực tế ảo liên kết với thế giới mà hắn xuyên việt, dẫn dắt người chơi từ Trái Đất, chế tác nhiệm vụ chính tuyến, phó bản, nội dung cốt truyện, NPC các loại, dựa vào lực lượng của người chơi, bắt đầu con đường chinh phạt của chính mình.\n <br/>\n <br/>\n Trò chơi Tinh Linh Quốc Độ được mở ra đầy chấn động, vừa ra mắt một ngày đã nhanh chóng nổi tiếng toàn cầu.\n <br/>\n <br/>\n Người chơi A: CMN trò chơi thực tế ảo này giới thiệu rằng có độ chân thực 100% luôn?\n <br/>\n <br/>\n Người chơi B: Ngươi xem video quảng cáo của trò chơi chưa, độ chi tiết hoàn hảo, cốt truyện cực có chiều sâu, nhạc quá hùng hồn, 100 điểm.\n <br/>\n <br/>\n Người chơi C: Đậu phộng, sao bản Closed Beta chỉ giới hạn 300 người? May mà ta là Streamer, có slot ahahah!\n <br/>\n <br/>\n Eve. Yggdrasill ngồi trên thần tọa của chính mình, mỉm cười mà nhìn các người chơi dưới đài:\n <br/>\n <br/>\n \"Hoan nghênh đến thế giới ma pháp.\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Thế Giới Thụ Du Hí thuộc thể loại võng du và huyền huyễn.\n</div>\n",
        "rating_value": 10.0
    },
    "an-than-lo": {
        "ten_truyen": "an-than-lo",
        "link_truyen": "https://truyenfull.io/an-than-lo/",
        "ten_truyen_full": "An Thần Lộ",
        "tac_gia": "Dã trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Các ngươi đều nói thần tiên không tồn tại mà vẫn cao cao tại thượng tự cho mình là thần tiên hướng mắt xuống lạnh nhạt nhìn thiên hạ.\n <br/>\n <br/>\n Thần tiên tồn tại sao. Vậy thần tiên có nghe được lời thỉnh cầu của ta sao.\n <br/>\n <br/>\n Núi cao có thượng tiên, sông sâu có hạ thần.\n <br/>\n <br/>\n Hoành sóc giang sơn cáp kỷ thu,\n <br/>\n Tam quân tỳ hổ khí thôn Ngưu.\n <br/>\n Nam nhi vị liễu công danh trái,\n <br/>\n Tu thính nhân gian thuyết Vũ hầu.\n <br/>\n <br/>\n Vạn giới còn không ngăn được chân ta thì Vạn quốc có xá gì, kiếp này ta chỉ có một mạng vậy hãy dùng một mạng tới đổi cho ta được nhìn rõ thế giới này.\n <br/>\n <br/>\n Trần Lâm người mang huyết mạch Trần gia, một lần vô tình gặp được con heo Tiểu Bạch may mắn đi vào con đường tu hành, nhờ đó hắn hiểu thế giới biết về bản thân mình.\n <br/>\n <br/>\n Trong thế giới Linh tu Trần Lâm không có tu chất thành linh lại được một sự vô hình sắp đặt có được công pháp tu tiên, sau cùng hắn đạp trên tiên lộ đi đến cuối cùng rồi lại từ bỏ thành tiên.\n <br/>\n <br/>\n Vậy lựa chọn của hắn thế nào?\n <br/>\n <br/>\n Cùng theo chân Trần Lâm để chứng kiến quá trình trưởng thành của Trần Lâm và tiểu Trư này nhé.\n <br/>\n <br/>\n Cảm ơn mọi người.\n <br/>\n <br/>\n Dã Trư cật Lão Hủ。\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1": {
        "ten_truyen": "xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Phụ Có Một Đời Hối Tiếc",
        "tac_gia": "Shuynn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Shuynn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Đô Thị, Linh Dị, Mạt Thế, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Trà xuyên còn đang say liền bị hệ thống câu hồn gọi đến, mục tiêu phấn đấu chính là sống cho tốt nha!\n <br/>\n <br/>\n [ Tiểu tỷ tỷ, mời nghiêm túc chấp hành nhiệm vụ! ]\n <br/>\n <br/>\n \" Ngươi không thấy à? Nữ chính phiền phức như vậy bảo ta làm sao chơi? \"\n <br/>\n <br/>\n [ Chính là do ký chủ không cố gắng nha! ]\n <br/>\n <br/>\n \" Cố gắng cái quỷ nhà mi, nữ chính đuổi tới nhà đánh ghen rồi! Cuốn gói, chạy chạy chạy! \".\n <br/>\n <br/>\n Nữ chính đại nhân, ta chưa từng động đến gia phả nhà cô, nhưng nếu đụng đến tiền đồ của trẫm thì... Cô xác định đi là vừa!\n</div>\n",
        "rating_value": 6.1
    },
    "vo-thuong-luan-hoi": {
        "ten_truyen": "vo-thuong-luan-hoi",
        "link_truyen": "https://truyenfull.io/vo-thuong-luan-hoi/",
        "ten_truyen_full": "Vô Thượng Luân Hồi",
        "tac_gia": "Bân Bân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Bạn đang đọc truyện Vô Thượng Luân Hồi của tác giả Bân Bân. Hắn, Triệu Bân, thiếu chủ Triệu gia, ngày trước là kỳ tài võ đạo, ai ngờ số mạng của hắn không may, trong lúc lịch luyện bị người khác ám toán, Triệu gia dốc toàn lực chữa trị, tuy giữ được tính mạng, nhưng linh mạch của hắn đều đứt đoạn.\n <br/>\n <br/>\n Kể từ ngày đó, hắn đã không còn là thiên tài nữa. Hắn bị mọi người khinh thường, coi rẻ, trở thành trò cười của toàn thành Vong Cổ. Không những thế còn bị thanh mai trúc mã của mình lừa gạt...lừa hắn rước về một tân nương mù.\n <br/>\n <br/>\n Cũng chính người vợ mù này của hắn nguyện dùng chín kiếp luân hồi để đổi cho hắn một đời bình an, mang về cho hắn cơ hội gặp được Nguyệt Thần, từ đó bắt đầu lại con đường tu luyện của mình, trở thành thần vĩnh hằng, lời hắn nói chính là lời của thần...\n</div>\n",
        "rating_value": 7.3
    },
    "tu-tien-tai-dau-la": {
        "ten_truyen": "tu-tien-tai-dau-la",
        "link_truyen": "https://truyenfull.io/tu-tien-tai-dau-la/",
        "ten_truyen_full": "Tu Tiên Tại Đấu La",
        "tac_gia": "Harding Adonis",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Harding Adonis\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Đồng Nhân, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Tu Tiên Tại Đấu La của tác giả Harding Adonis kể về nhân vật Mục, một tu sĩ Độ Kiếp Kỳ khi đang chuẩn bị phi thăng Tiên Giới thì bị địch nhân vây công mà vẫn lạc.\n <br/>\n <br/>\n Nhưng nhờ bí thuật cho hắn đã sống lại một lần nữa.\n <br/>\n <br/>\n Lần này hắn tới một thế giới gọi là Đấu La Đại Lục.\n</div>\n",
        "rating_value": 6.6
    },
    "van-de-chi-ton": {
        "ten_truyen": "van-de-chi-ton",
        "link_truyen": "https://truyenfull.io/van-de-chi-ton/",
        "ten_truyen_full": "Vạn Đế Chí Tôn",
        "tac_gia": "Mộng Tam Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Tam Như\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huynh đệ vì chống lại thiên đạo mà hy sinh. Nha hoàn vì hắn mà cửu kiếp luân hồi. Một thế sống lại cầm trong tay Vô tự thiên kiếp nay ta nguyện bồi nàng vạn năm... Một thế này ta nguyện phá thiên không, một thế này ta sẽ đạp bằng thiên đạo. Ta vạn đế chí tôn.\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n Phàm cảnh: huyền giả, huyền võ, huyền sĩ.\n <br/>\n <br/>\n Nhập linh cảnh: nguyên linh, linh sĩ, linh huyền, linh tôn, linh hoàng, linh vương\n <br/>\n <br/>\n Nhập thánh cảnh: nguyên thánh, thánh linh, thánh tôn, thánh hoàng, thánh vương, đại thánh.\n</div>\n",
        "rating_value": 9.9
    },
    "xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh": {
        "ten_truyen": "xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Thần Bệnh Kiều Tập Kết Lệnh",
        "tac_gia": "Đường Thư Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Nam Thần Bệnh Kiều Tập Kết Lệnh\n </b>\n của tác giả\n <b>\n  Đường Thư Kỳ\n </b>\n . Kỳ thật Đường Thư Kỳ vốn chỉ nghĩ làm một thanh niên của xã hội chủ nghĩa, dốc sức làm việc, nỗ lực phấn đấu.\n <br/>\n <br/>\n Ai ngờ, nam thần lại không cho phép cô làm điều đơn giản đó, giây trước giây sau đã hắc hóa, không màng lí do!\n <br/>\n <br/>\n Xem xét tình huống một hồi, Đường \"cơ trí\" quả quyết mang theo đồng bọn của mình rời đi, bốn bể là nhà, phiêu bạt giang hồ.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n \"Em nói em như vậy liền không ngoan đâu, muốn cho lão tử đội nón xanh, hử?\" thiếu niên tự phụ không chút để ý móc ra một cây dao từ sau lưng.\n <br/>\n <br/>\n Đường thư kỳ: f*ck, cậu, cậu bình tĩnh, đó là hiểu lầm, cứu, cứu ta a!\n <br/>\n <br/>\n Các bạn nhỏ nào đó: ngươi chịu đựng chút, chúng ta sẽ vì ngươi kêu xe cứu thương.\n <br/>\n <br/>\n Người nào đó:......\n <br/>\n <br/>\n \"Chị à, chị vì cái gì mà muốn chạy trốn a? Không phải chị đã nói rằng mình sẽ mãi mãi bên nhau sao?\" Thiếu niên nhẹ giọng nói rồi thản nhiên lên đạn.\n <br/>\n <br/>\n Đường thư kỳ: Không phải thế này đâu, em nghe chị giải thích, cứu mạng!\n</div>\n",
        "rating_value": 8.4
    },
    "sieu-cap-shipper": {
        "ten_truyen": "sieu-cap-shipper",
        "link_truyen": "https://truyenfull.io/sieu-cap-shipper/",
        "ten_truyen_full": "Siêu Cấp Shipper",
        "tac_gia": "Vạn Trạch Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Siêu Cấp Shipper\n </b>\n của tác giả\n <b>\n  Vạn Trạch Thiên\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Phương Dạ không kịp đề phòng nên bị cô ấy kéo vào trong.\n <br/>\n <br/>\n Không phải chứ, thật sự không được thoả mãn nhu cầu đến vậy sao. Nhưng nhìn vẻ ngoài như thế này, cô ấy không thể nào là người thiếu đàn ông được!\n <br/>\n <br/>\n Người ta xinh đẹp như vậy, vẻ ngoài cũng không thua kém ai, có cần phải nghĩ đến cách này không?\n <br/>\n <br/>\n “Người… người đẹp, tôi chỉ là một shipper thôi, bà chủ còn đang đợi tôi về đó…” Phương Dạ yếu ớt nói.\n <br/>\n <br/>\n Tần Yên Nhiên đáng thương cầu xin: “Tôi biết, xin anh giúp tôi đi, chỉ một lúc thôi, không làm lỡ nhiều thời gian của anh đâu.”\n <br/>\n <br/>\n “Được rồi, vậy tôi sẽ không màng gì nữa, nhiều nhất là nửa tiếng thôi đấy!” Phương Dạ hạ quyết tâm.\n</div>\n",
        "rating_value": 7.5
    },
    "trang-vien-hoa-hong-trang": {
        "ten_truyen": "trang-vien-hoa-hong-trang",
        "link_truyen": "https://truyenfull.io/trang-vien-hoa-hong-trang/",
        "ten_truyen_full": "Trang Viên Hoa Hồng Trắng",
        "tac_gia": "Nam Tinh Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trang Viên Hoa Hồng Trắng\n </b>\n của tác giả\n <b>\n  Nam Tinh Sơn\n </b>\n kể về Tư Viên thật sự rất hối hận, rất tự trách.\n <br/>\n <br/>\n Cô chỉ là tới nương nhờ bạn thân mình, được người bạn tốt bụng lưu giữ cho trú ngụ, thế mà cô lại nảy sinh xúc động không nên có với chồng của bạn mình.\n <br/>\n <br/>\n Cô cảm thấy mình quá đê tiện và vô sỉ rồi.\n <br/>\n <br/>\n Vì vậy, trước khi chính cô cũng không thể kiềm giữ được tình cảm của bản thân, cô muốn rời đi nơi này, tránh việc nhìn thấy và tiếp xúc với người đàn ông kia nữa.\n <br/>\n <br/>\n Nhưng mà kì lạ là, mỗi lần cô muốn rời đi, lại gặp phải đủ chuyện khiến cô không thể dời lại.\n <br/>\n <br/>\n Đầu tiên cô bị ngất xỉu đột ngột, sau đó cô còn bị mất việc, rồi lại thức dậy tại một căn phòng xa lạ\n <br/>\n <br/>\n Tệ nhất chính là không hiểu bằng một cách đó, cô lại ngủ với chồng của bạn thân.\n</div>\n",
        "rating_value": 8.2
    },
    "luc-ma": {
        "ten_truyen": "luc-ma",
        "link_truyen": "https://truyenfull.io/luc-ma/",
        "ten_truyen_full": "Lục Ma",
        "tac_gia": "Tiếu Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiếu Kì\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Truyện Lục Ma của tác giả Tiếu Kì kể về Lục Ly là một thiếu niên thiên tài của gia tộc, nhưng sau một đêm đã mất hết tất cả. Nhờ mang theo một vật kỳ quái, linh hồn hắn mới có thể tỉnh lại nữa. Trong đầu chỉ có một ý niệm duy nhất, đó chính là trả thù. Hắn sẽ phải làm gì? Liệu hắn có báo được mối huyết hải thâm thù? Để rồi cuối cùng, hắn sẽ trở thành thứ gì?\n <br/>\n <br/>\n Tại thế giới của Lục Ma, các ngươi muốn hắc ám, ta cho các ngươi hắc ám. Muốn tàn bạo, ta cho các ngươi tàn bạo. Muốn huyết sát, ta cho các ngươi huyết sát. Muốn sắc dục, ta cũng cho các ngươi sắc dục. Đến đây đi, gia nhập vào ma đạo của ta, các ngươi nhất định sẽ không phải hối tiếc.\n</div>\n",
        "rating_value": 9.2
    }
}