{
    "troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi": {
        "ten_truyen": "troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi",
        "link_truyen": "https://truyenfull.io/troi-a-lao-to-lai-cuoi-them-vo-be-nua-roi/",
        "ten_truyen_full": "Trời Ạ Lão Tổ Lại Cưới Thêm Vợ Bé Nữa Rồi",
        "tac_gia": "Bắc Môn Phiêu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Tô bất ngờ trang bị hệ thống đa tử đa phúc khi bị xuyên không đến thế giới huyền huyễn. Mặc dù linh căn của anh ta đang ở mức thấp, hệ thống này có thể tăng tuổi thọ và tu vi của anh ta theo tỷ lệ với số con cháu. Vì thế, để trở thành một tiên nhân, Lý Tô quyết định điên cuồng sinh con cùng vợ bé của mình để tăng số lượng con cháu.\n <br/>\n <br/>\n Trong khi các nhân vật khác tập trung vào việc tìm kiếm tài nguyên và tu luyện bằng cách giết nhau, Lý Tô vẫn cố gắng cưới vợ và sinh con. Người ta tiếp tục sống và chúc mừng khi Lý Tô khởi đầu một gia đình đông đúc.\n <br/>\n <br/>\n Đếm từng thế hệ, con cháu và hậu duệ của Lý Tô trải rộng khắp thiên đình, vượt qua những thử thách lao lực với sức mạnh củalinh căn của họ.\n <br/>\n <br/>\n Một ngày kia, một Tiên nhân đến đánh Lý gia, nhưng cuối cùng anh ta thua kiện và bị Lý Tô bóp chết bằng đầu ngón tay. Tất cả các vị Tiên đều kinh ngạc vì Lý Tô, người có linh căn kém và cưới vợ bé, lại có sức mạnh đến như vậy.\n</div>\n",
        "rating_value": 6.8
    },
    "vo-dao-tinh-hon": {
        "ten_truyen": "vo-dao-tinh-hon",
        "link_truyen": "https://truyenfull.io/vo-dao-tinh-hon/",
        "ten_truyen_full": "Võ Đạo Tinh Hồn",
        "tac_gia": "Tàm Kiểng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cửu Thiên Đại Lục, trên thiên khung có tổng cộng chín Tinh Hà, mỗi một Tinh Hà, đều do Tinh Thần vô tận đan vào mà thành, chín Tinh Hà này, lại xưng là Cửu Trọng Thiên.\n <br/>\n <br/>\n Trên Đại Lục Võ đạo vi tôn, nhân loại từ khi còn nhỏ đã thông qua phương thức minh tưởng để có thể cảm nhận Thiên Địa Nguyên Khí, thổ nạp tu hành, Luyện Khí Dưỡng Thần, tu hành Công pháp, trở thành một Võ tu. Nhân loại còn có thể thông qua minh tưởng, cảm ứng được Cửu Thiên Tinh Hà tồn tại, thu nạp lực lượng Tinh Thần, thậm chí câu thông với một viên Tinh Thần trong đó, ngưng tụ Tinh Hồn, trở thành tu sĩ Võ Mệnh tôn quý.\n <br/>\n <br/>\n Còn có người lợi hại hơn thế nữa, sau khi bọn họ trở thành tu sĩ Võ Mệnh, cô đọng Tinh Thần Nguyên Lực, không ngừng cường hóa thực lực bản thân, liền từ đó đột phá cảnh giới Võ giả, mở Tinh Môn, từ đó câu thông càng nhiều Tinh Thần hơn, ngưng tụ vô số Tinh Hồn.\n <br/>\n <br/>\n Truyền thuyết kể rằng, Cửu Thiên Đại Lục lợi hại nhất Võ tu, mỗi lần đột phá một cảnh giới, liền có thể mở ra một Tinh Môn, từ đó câu thông một viên Tinh Thần, cho đến trên Cửu Trọng Thiên đều có Võ Mệnh Tinh Thần của mình, hóa thân Cửu Thiên Chiến Thần thông thiên triệt địa.\n <br/>\n <br/>\n Hàng tỉ sinh linh, chư thiên vạn giới, hắn cười nhìn Thương Thiên. Hắn muốn chính là làm viên Tinh Thần sáng nhất thiên không kia.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi": {
        "ten_truyen": "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi/",
        "ten_truyen_full": "Xuyên Thư Ta Cho Rằng Ta Lấy Kịch Bản Cứu Rỗi",
        "tac_gia": "Tòng Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngu Khuyết xuyên qua và trở thành nhân vật trong một cuốn sách tu chân văn. Vì nữ chủ đã cướp đi linh căn của mình, nàng đành phải bất đắc dĩ kết thúc cuộc đời trong cuốn sách. Tuy nhiên, nàng phát hiện mình đang sống trong một cảnh tượng tranh cử nhập môn tương đối căng thẳng giữa nữ chủ và cha nuôi âm mưu của nàng.\n <br/>\n <br/>\n Vì muốn sống sót, Ngu Khuyết giả làm môn phái nhỏ và sau đó tìm cách trốn thoát khi nhận thấy dường như toàn bộ sư môn đang lên kế hoạch hậu kỳ và vai chính đánh sống chết vai ác. Tuy nhiên, nàng không quan tâm đến những kế hoạch này vì nàng chỉ quan tâm đến việc cứu rỗi thế giới.\n <br/>\n <br/>\n Nàng đã sử dụng việc đọc sách để cứu rỗi thế giới. Ví dụ, khi một trong những người trong môn phái bị gục ngã vì tình yêu, Ngu Khuyết đã đưa sách \"Ba mươi ngày làm cho một cô gái không muốn rời xa bạn\" đến tay sư tôn và nói rằng nếu ông ta đọc sách này, ông ta có thể giúp đỡ người đó.\n <br/>\n <br/>\n Ngu Khuyết đã sử dụng sách \"Cao đẳng toán học\" để dạy tiểu sư huynh, một yêu hoàng và giải quyết vấn đề của một đồng môn bị độc.\n <br/>\n <br/>\n Những cử chỉ của Ngu Khuyết đã giúp nàng cứu rỗi thế giới trong cuốn sách và đưa nàng trở về thế giới thực. Cùng với đó, Ngu Khuyết cũng giúp tạo ra một môi trường chứa đầy tình yêu thương và ủng hộ giúp cho những con người xung quanh có thể bắt đầu cuộc sống mới.\n <br/>\n <br/>\n Tóm lại, câu chuyện thú vị về Ngu Khuyết đã chứng minh rằng sử dụng tri thức và tình yêu luôn là cách tốt nhất để cứu vớt thế giới.\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-tru-ta-ket-minh-hon": {
        "ten_truyen": "nguoi-tru-ta-ket-minh-hon",
        "link_truyen": "https://truyenfull.io/nguoi-tru-ta-ket-minh-hon/",
        "ten_truyen_full": "Người Trừ Tà Kết Minh Hôn",
        "tac_gia": "Dạ Vô Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ lúc sinh ra cho đến khi qua đời, con người trải qua một quá trình vô cùng đặc biệt. Nhưng có những ai vẫn cứ muốn sống, thi thể không muốn rời khỏi thế giới của chúng ta, và quỷ cũng cứ muốn tiếp tục hành trình trên trần gian. người làm nghề đạo sĩ thì lại phải đối mặt với việc \"cắt đứt\" hơi thở cuối cùng của những người đã qua đời mà không muốn đón nhận cái chết.\n <br/>\n <br/>\n Tuy nhiên, ai sẽ dám thực hiện việc này và liệu họ có đủ can đảm không?\n <br/>\n <br/>\n Trong những khu rừng núi hoang vắng, những nơi chôn cất yên tĩnh, có những nơi không muốn bị người sống đặt chân vào...\n</div>\n",
        "rating_value": 8.2
    },
    "than-an": {
        "ten_truyen": "than-an",
        "link_truyen": "https://truyenfull.io/than-an/",
        "ten_truyen_full": "Thần Ẩn",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"THẦN ẨN\" - TRIỆU LỘ TƯ, VƯƠNG AN VŨ ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Tên Hán Việt: Thần Ẩn\n <br/>\n <br/>\n Tác giả: Tinh Linh\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, tiên hiệp, HE, kiếp trước kiếp này, nữ cường.\n <br/>\n <br/>\n Vai chính: A Âm, Cổ Tấn, Hồng Dịch\n <br/>\n <br/>\n Vai phụ: Phượng Ẩn, Nguyên Khải\n <br/>\n <br/>\n Phối hợp diễn xuất: Thượng Cổ và các nhân vật khác.​\n <br/>\n <br/>\n Văn án:​\n <br/>\n <br/>\n Sau khi A Âm xui xẻo chết sớm 27 đời, nàng đứng ở đầu cầu Nại Hà tìm người giữ cầu muốn đòi lại công bằng cho chính mình. Tu Ngôn nói cho nàng biết bản thân người mang mệnh cách sao chổi như vậy thật tế chỉ có hai khả năng mà thôi. Một là nàng đã không may đắc tội với nhân vật lớn nào đó ở Thần giới, hai là bản thân nàng chính là một đại nhân vật mà nàng không ngờ tới.\n <br/>\n <br/>\n A Âm đối với những lời này cảm thấy không đáng tin, khịt mũi coi thường. Từ khi chân thần Bạch Quyết chết, cửa lớn cửa nhỏ Cổ giới cũng đóng luôn, từ lâu trong tam giới đã không còn ai thực sự là đại nhân vật rồi.\n <br/>\n <br/>\n Thật lâu về sau A Âm mới biết câu trả lời này của Tu Ngôn quả thật không hề sai.\n <br/>\n <br/>\n Chỉ tiếc, ngàn năm sau trong tam giới Bát Hoang đã sớm không còn A Âm nữa.\n <br/>\n <br/>\n Cuối cùng trong một lần nọ, vào thời điểm nàng nhảy vào Vong Xuyên, rốt cuộc cũng đã cân nhắc rõ ràng minh bạch một chuyện. Bất quá, thần tiên yêu ma cũng chỉ là một chén bụi vàng trong thiên địa mà thôi.\n <br/>\n <br/>\n Nhưng những thần tiên yêu ma càng về sau càng trở nên mai một yếu kém, ví dụ như nàng..\n <br/>\n <br/>\n Một câu tóm tắt: Thượng Cổ cùng con trai của Bạch Quyết nói chuyện về một đoạn tình cảm trong tam giới.\n</div>\n",
        "rating_value": 8.1
    },
    "tu-xua-ke-ngoc-luon-khac-phan-dien": {
        "ten_truyen": "tu-xua-ke-ngoc-luon-khac-phan-dien",
        "link_truyen": "https://truyenfull.io/tu-xua-ke-ngoc-luon-khac-phan-dien/",
        "ten_truyen_full": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện",
        "tac_gia": "Kỷ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kỷ Anh\n <br/>\n <br/>\n Người dịch: Cece\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại\n <br/>\n <br/>\n Trong cuốn tiểu thuyết linh dị \"Thương Sinh Lục\", thuở thiếu thời Giang Bạch Nghiễn cô độc vất vả, vì dòng máu đặc biệt mà được nhà họ Thi ở thành Trường An thu nhận.\n <br/>\n <br/>\n Chàng thiếu niên trong sáng với đôi mắt hoa đào ngập nước, nội tâm lại là một kẻ điên cố chấp nham hiểm, định sẵn sẽ dần dần trở nên đen tối trong những khổ đau và tủi nhục.\n <br/>\n <br/>\n Thi Đại xuyên vào, trở thành tiểu thư nhà họ Thi, người gây khó dễ trăm bề cho chàng, cuối cùng chết không chỗ chôn.\n <br/>\n <br/>\n Bất hạnh thay, nàng vẫn chưa đọc hết cuốn tiểu thuyết.\n <br/>\n <br/>\n Trong phần kịch bản mà Thi Đại đã biết, Giang Bạch Nghiễn chẳng qua là một chàng trai đáng thương ít nói ngại ngùng, hay bị ức hiếp.\n <br/>\n <br/>\n Giang Bạch Nghiễn chưa từng gặp ai như Thi Đại.\n <br/>\n <br/>\n Sau khi chàng tàn sát tất cả yêu tà.\n <br/>\n <br/>\n Thiếu niên nhuốm máu, sát khí đầy người, ánh mắt như ác quỷ Tu La, từng bước đến gần nàng, nở nụ cười xấu xa: \"Sợ rồi à?\"\n <br/>\n <br/>\n Thi Đại: \"Tuyệt vời! Ta vỗ tay đến mức xoắn ốc bay lên trời, điên cuồng xoay tròn rồi lại đảo quanh mặt trăng ba trăm vòng...Hơn nữa lúc chàng cười hóa ra lại có lúm đồng tiền kìa.\"\n <br/>\n <br/>\n Giang Bạch Nghiễn: \"?\"\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-thao-thiet": {
        "ten_truyen": "tieu-thao-thiet",
        "link_truyen": "https://truyenfull.io/tieu-thao-thiet/",
        "ten_truyen_full": "Tiểu Thao Thiết",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [FULL] Tiểu Thao Thiết\n <br/>\n <br/>\n Tác giả: 云鹿儿\n <br/>\n <br/>\n Editor: Blog của Quả Quýt và Hạt Đậu\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Ta là Thao Thiết, làm một trong tứ đại hung thú trong truyền thuyết.\n <br/>\n <br/>\n Ta không cha không mẹ, cũng không nhớ được bản thân ra đời kiểu gì. Ta chỉ có một ước nguyện duy nhất, đó là mỗi ngày có thể được ăn no.\n <br/>\n <br/>\n Bởi vậy ta thường giả ngu giả ngốc, biến thân đi vào Linh Điền để lén lút trộm đồ ăn.\n <br/>\n <br/>\n “Bảo bảo, con mà còn khóc nữa là sẽ bị Thao Thiết ăn thịt đấy!” Từ trong phòng truyền ra âm thanh của một bà mẹ dọa con.\n <br/>\n <br/>\n Huhuhu, khinh thú quá đáng! Ta mới không thèm ăn thịt người. Đừng có mà coi thường ta, ta cũng là một con hung thú có nguyên tắc đấy! Thế nên giờ ta mới đói đến nỗi lưng dính vào bụng rồi đây này!\n <br/>\n <br/>\n Cứ như vậy không biết đã bao năm trôi qua, cuối cùng ta cũng trưởng thành.\n <br/>\n <br/>\n Ngày trưởng thành hôm ấy, ta lần theo ký ức được truyền lại, nghiêng ngả đi tìm được một con hung thú đồng loại khác: Cùng Kỳ.\n <br/>\n <br/>\n “Thao Thiết, sao ngươi lại biến thành ấu thú rồi? Chậc chậc, sao sống mãi vẫn là cái bộ dạng suy dinh dưỡng, gầy nhom nhỏm thế này?”\n <br/>\n <br/>\n Ta hung dữ trợn mắt lườm: “Ta thành niên rồi! Hôm nay thành niên!”\n <br/>\n <br/>\n Nhưng mà hình như thái độ của ta với thằng cha vẫn không đủ uy lực thì phải, hắn cuộn tròn lăn lộn trên mặt đất không ngừng cười ha hả, đến độ chảy cả nước mắt.\n <br/>\n <br/>\n “Mẹ ơi, Thao Thiết ngươi sau khi bị tẩy đi ký ức hóa ra lại biến thành cái dạng này! Đáng yêu vãi chưởng, nhưng mà cmn, cười chếc lão tử rồi!”\n <br/>\n <br/>\n Sau đó Cùng Kỳ nói với ta, ta phải sớm ngày tìm được đồ bồi bổ cơ thể, nếu không sẽ hồn phi phách tán.\n <br/>\n <br/>\n Hắn kêu ta đi tìm một vị Thượng Thần tên Chiết Huân, sau đó ăn thịt hắn thì mới có thể hồi phục được.\n <br/>\n <br/>\n Hu, cơ mà tui là một con Hung thú có nguyên tắc cơ mà.\n <br/>\n <br/>\n Nhưng mà kệ cm nguyên tắc, chếc đến đít thì quan trọng gì.\n <br/>\n <br/>\n Vì vậy, ta bắt đầu hành trình tìm người.\n <br/>\n <br/>\n Huhu, cơ mà tìm hết 10 vòng tiên giới rồi có tìm được mọe gì đâu.\n <br/>\n <br/>\n Ta rất nghi ngờ thằng chả Cùng Kỳ này đã lừa ta =)))\n <br/>\n <br/>\n Vì vậy, ta liền mượn rượu giải sầu một chút. Ai ngờ được lại uống say lăn quay đơ ra ngủ.\n <br/>\n <br/>\n Đến khi tỉnh dậy, ta đã thấy mình đang ở trên Linh Dao Sơn rồi,.\n <br/>\n <br/>\n “Tỉnh rồi à?’’ Một âm thanh nhàn nhạt vang lên.\n <br/>\n <br/>\n Ta quay đầu, nhìn thấu một nam tử lạnh lùng đang ngồi cách đó không xa.\n <br/>\n <br/>\n “Ngươi là ai?”\n <br/>\n <br/>\n “Chiết Huân.”\n <br/>\n <br/>\n Ta không có bất kỳ phản ứng gì cả, bởi vì hiện tại đầu óc ta đã choáng cmn váng rồi.\n <br/>\n <br/>\n Hắn mi mục thanh lãnh, sống mũi cao thẳng, đôi môi mỏng hơi hé,... Chậc chặc, một dung mạo tuyệt sắc như vậy, lại còn được một chiếc tiên bào bạch sắc làm nền nữa… mờ ảo xinh đẹp đến kỳ lạ.\n <br/>\n <br/>\n Trông cứ như cái bánh bao hấp thượng hạng vừa mới ra lò vẫn còn nghi ngút khói ấy….\n <br/>\n <br/>\n Ta khẽ nuốt nước bọt, lập tức hăng hái xông lên, gặm một miếng vào tay “bánh bao trắng”.\n <br/>\n <br/>\n “Hự” Ta kêu lên một tiếng.\n <br/>\n <br/>\n Thôi xong, đi tong luôn hai cái răng cửa rồi!\n <br/>\n <br/>\n Cmn thịt mọe gì không biết! Cứng như đá ấy!\n <br/>\n <br/>\n Huhuhuhu…\n</div>\n",
        "rating_value": 8.9
    },
    "nhat-niem-cuu-thien": {
        "ten_truyen": "nhat-niem-cuu-thien",
        "link_truyen": "https://truyenfull.io/nhat-niem-cuu-thien/",
        "ten_truyen_full": "Nhất Niệm Cửu Thiên",
        "tac_gia": "Du Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bài viết dưới đây đưa ra thông điệp về sự cần cù và nỗ lực trong cuộc sống. Điều đó được tấm biểu trong 2 câu danh ngôn \"Nhất Niệm Thành Đạo\" và \"Nhất Niệm Thành Ma\".\n <br/>\n <br/>\n Cuộc sống không phải lúc nào cũng êm đềm và bình yên, chúng ta phải phấn đấu và nỗ lực hết mình để tồn tại và sống sót. Cơn đại hỗn loạn và sự gây ác của thú dữ đã tồn tại từ lâu đời đến hiện tại không ngừng đe dọa mọi thứ xung quanh, và đôi khi cả những người đức cũng không tránh khỏi việc rơi vào họa.\n <br/>\n <br/>\n Nhân quả của cuộc đời bây giờ cần được chúng ta đối mặt và vượt qua cùng nhau, không ai có thể lơi nới và thoát khỏi trách nhiệm. Điều đó nhắc nhở hệt quả của mình đã đến lúc để đóng góp và chịu trách nhiệm cho thế giới mình đang sống.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-dung-dao-chung-duc-truong-sinh": {
        "ten_truyen": "ta-dung-dao-chung-duc-truong-sinh",
        "link_truyen": "https://truyenfull.io/ta-dung-dao-chung-duc-truong-sinh/",
        "ten_truyen_full": "Ta Dùng Đạo Chủng Đúc Trường Sinh",
        "tac_gia": "Ngư Long Phi Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dòng phim thần thoại Tiên hiệp và Huyền Huyễn này khởi đầu bằng một sáng đầy đặn và bất ngờ khi chủ nhân Trương Cảnh tự dưng được xuyên qua một thế giới đầy nguy hiểm và khủng bố bởi các sinh vật tiên thần và quỷ quái.\n <br/>\n <br/>\n Để tự bảo vệ thăng tiến trên con đường tiên đạo, Trương Cảnh cần phải sử dụng trợ thủ là một ngọc phù thần bí và bàn tay vàng lớn nhất của mình. Khi Trương Cảnh trở nên thạo đến mức này thì các kỹ năng của hắn liên tục phát triển và biến hóa thành những pháp chủng khác nhau, đánh bại tất cả những kẻ có ý định tiêu diệt hắn.\n <br/>\n <br/>\n Những kỹ năng của hắn đến từ nhiều pháp chủng khác nhau như Thái Âm Giao Long pháp chủng, Hồng Nghiệp Trảm Tiên pháp chủng và rất nhiều loại khác. Một trong số những pháp chủng mạnh nhất mà hắn sở hữu là Đô Thiên Thần Sát Đạo Chủng và Thái Thượng Huyền Hoàng Khai Thiên Đạo Chủng.\n <br/>\n <br/>\n Thông Thiên ngọc phù và Đại Đạo Chủng là tuyệt phẩm thiên đường được hắn sử dụng để bảo vệ bản thân. Các kỹ thuật này khiến hắn trở nên vô tử và tranh đấu tàn ác hơn bao giờ hết.\n <br/>\n <br/>\n Liệu những nỗ lực của Trương Cảnh có đủ để giành được sự trường sinh trong thế giới đầy nguy hiểm này? Hãy đón đọc phim để được khám phá kết quả thú vị nhất có thể.\n</div>\n",
        "rating_value": 9.0
    },
    "dua-vao-rut-tham-nam-thang-o-thap-nien-70": {
        "ten_truyen": "dua-vao-rut-tham-nam-thang-o-thap-nien-70",
        "link_truyen": "https://truyenfull.io/dua-vao-rut-tham-nam-thang-o-thap-nien-70/",
        "ten_truyen_full": "Dựa Vào Rút Thăm Nằm Thắng Ở Thập Niên 70",
        "tac_gia": "Thanh Đinh Chi Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Dựa rút thăm, nằm thắng ở thập niên 70\" của tác giả Thanh Đinh Chi Âm được Miền Hoa Dại giới thiệu đến độc giả. Truyện kể về Triệu Điềm Điềm, một người phụ nữ sau khi xuyên không đã trở thành người vợ sắp cưới của Triệu Đào Với bàn tay vàng trong việc rút thăm trúng thưởng mỹ thực, cô đã cùng cả gia đình nỗ lực kiếm tiền để trở thành những chuyên gia trong lĩnh vực ẩm thực.\n <br/>\n <br/>\n Cùng với sự phát triển của gia đình, các con cái của cô cũng đã trở thành các chuyên gia trong các lĩnh vực khác nhau. Cuối cùng, cô con gái nhỏ Triệu Đào Hoa cũng đã thành công với việc dựa vào rút thăm và nằm thắng.\n</div>\n",
        "rating_value": 7.1
    },
    "duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha": {
        "ten_truyen": "duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha",
        "link_truyen": "https://truyenfull.io/duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha/",
        "ten_truyen_full": "Được Kế Thừa Trăm Tòa Nhà Ta Giải Nghệ Thu Tiền Nhà",
        "tac_gia": "Miêu An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Đô Thị Ngôn Tình Xuyên Không Hệ Thống Hài Hước Nữ Phụ Hiện Đại kể về Hứa Yểu, một tiểu minh tinh bị phản bội trong giới giải trí và bị phốt bay đầy trời. Không còn đường thoát, cô nhảy từ tòa cao ốc và may mắn anh trai giàu nhất tìm đến cứu.\n <br/>\n <br/>\n Với số di sản để lại cho mình trong bộ tiểu thuyết giới giải trí, Hứa Yểu quyết định rời khỏi giới để kế thừa hơn trăm tòa nhà và leo lên bảng xếp hạng phú hào toàn cầu. Cô nhanh chóng trở nên nổi tiếng trên mạng và được phong là \"nữ hoàng bất động sản\".\n <br/>\n <br/>\n Tình cờ, cô đồng ý đính hôn với Quý Chính Khanh, người thừa kế của Quý gia hào môn thần bí thuộc Kinh Thị. Tuy nhiên, chuyện tình của hai người sẽ thế nào khi Quý Chính Khanh phát hiện thân phận vị hôn phu của mình đã bị Hứa Yểu bỏ lại sau lưng?\n <br/>\n <br/>\n Đọc truyện, bạn sẽ được hòa vào thế giới đầy thăng trầm của Hứa Yểu và những nhân vật xung quanh. Với cách viết sảng văn và tinh thần hài hước của tác giả, chắc chắn bạn sẽ không thể rời khỏi truyện được!\n</div>\n",
        "rating_value": 7.7
    },
    "su-huynh-cua-ta-qua-manh": {
        "ten_truyen": "su-huynh-cua-ta-qua-manh",
        "link_truyen": "https://truyenfull.io/su-huynh-cua-ta-qua-manh/",
        "ten_truyen_full": "Sư Huynh Của Ta Quá Mạnh",
        "tac_gia": "Khả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại sư huynh luôn miệt mài học hỏi và phát triển bản thân, trong khi Nhị sư huynh lại lười biếng và thích thoải mái.\n <br/>\n <br/>\n Vì vậy, Đại sư huynh được tôn vinh là thiên tài trong môn phái, và Nhị sư huynh bị xem thường và coi thường.\n <br/>\n <br/>\n Nhưng sau đó, tiểu muội phát hiện ra Nhị sư huynh cũng rất thông minh và mạnh mẽ.\n <br/>\n <br/>\n (Tóm tắt không đầy đủ, mong bạn đọc truyện để hiểu rõ hơn)\n <br/>\n <br/>\n Lưu ý khi đọc truyện: Truyện không thích hợp cho những khi ăn uống. Vui lòng tôn trọng công sức của dịch giả và đừng lăng nhăng khi bình luận.\n <br/>\n <br/>\n Thể loại truyện: Tiên hiệp, Huyền huyễn, Main giả heo ăn thịt hổ, Hài hước, Main bá.\n</div>\n",
        "rating_value": 8.8
    },
    "tra-nu-tien-cong": {
        "ten_truyen": "tra-nu-tien-cong",
        "link_truyen": "https://truyenfull.io/tra-nu-tien-cong/",
        "ten_truyen_full": "Tra Nữ Tiến Công",
        "tac_gia": "Ngữ Nhiên Á",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Luôn có một ít cặn bã tổn thương người khác nhưng vẫn như cũ yên tâm thoải mái tồn tại, nên linh hồn hiến tế gọi tới ác ma lên sân khấu!\n <br/>\n <br/>\n Như vậy thật là ngượng ngùng, ngươi cặn bã, ta hoàn toàn có thể dùng thủ đoạn còn cặn bã hơn cả ngươi để nghiền áp ngươi!\n <br/>\n <br/>\n Ps của tác giả: Bổn văn vô nam chủ, nữ chủ là ác ma, không thích đừng vào!\n <br/>\n <br/>\n Ps của editor: Truyện đều toàn là nữ chính ngược quặn quại người ta, không có lối sống, nữ chính vô tình máu lạnh thích giả vẻ ôn nhu, nữ chính tà ác nguy hiểm thích giả người bị hại, đầu óc thông minh, thủ đoạn căn bã không thể nào cặn bã hơn... Toàn văn chính là câu chuyện về phần khuất của xã hội.\n <br/>\n <br/>\n Khuyến cáo: Thanh niên nghiêm túc, trẻ có tư tưởng hướng về pháp luật, cái thiện, thiếu nữ có tâm hồn nhạy cảm, yếu đuối dị ứng với tội ác của xã hội. Toàn văn khoa học viễn tưởng không dành cho những thanh niên quá mức lí trí.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-nhanh-nu-phu-khong-muon-chet": {
        "ten_truyen": "xuyen-nhanh-nu-phu-khong-muon-chet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-khong-muon-chet/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Phụ Không Muốn Chết",
        "tac_gia": "Hoãn Quy Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Rõ ràng cuộc đời của họ không đến mức bi thảm như vậy, rõ ràng họ có thể sống rất tốt, họ cũng có cuộc đời tươi đẹp của chính mình…\n <br/>\n <br/>\n Nhưng mà họ lại không thể nào hiểu được mà làm ra những chuyện ngu ngốc, không thể hiểu được tại sao chính mình lại hành động như vậy, lại điên cuồng như vậy…\n <br/>\n <br/>\n Cuối cùng là họ cứ vậy hắc hoá, cứ vậy mà thành kẻ đáng chết…\n <br/>\n <br/>\n Mà họ thường được gọi với cái tên “pháo hôi”, “nữ phụ pháo hôi”…\n <br/>\n <br/>\n Sau đó, A Ngư đã trở thành một trong số họ...\n <br/>\n <br/>\n 【 Thiên kim thật giả】 √\n <br/>\n <br/>\n 【 Thế Tử Phi Hoàn Bích 】 √\n <br/>\n <br/>\n 【 Biểu Tiểu Thư Bạch Liên Hoa 】 √\n <br/>\n <br/>\n 【 Em gái của quân tẩu trọng sinh】 √\n <br/>\n <br/>\n 【 Vị hôn thê của bá tổng】 √\n <br/>\n <br/>\n 【 Thanh mai của Jack Sue 】 √\n <br/>\n <br/>\n 【 Dân quốc hạ đường phụ 】 √\n <br/>\n <br/>\n 【 Nữ chính mất đi quầng sáng 】 √\n <br/>\n <br/>\n 【 Đệ nhất mỹ nhân võ lâm 】√\n <br/>\n <br/>\n 【 Mạt thế 】√\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no": {
        "ten_truyen": "xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no/",
        "ten_truyen_full": "Xuyên Nhanh: Sau Khi Xuyên Thành Vật Hi Sinh, Cô Bùng Nổ",
        "tac_gia": "Lam Bạch Cách Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Cổ đại, hiện đại, tương lai, nữ cường, giới giải trí, cung đình, pháo hôi, vườn trường, ngược tra, nghịch tập, vả mặt, ngọt sủng, 1v1, HE.\n <br/>\n Editor: Hồng Kim\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi Thanh Dữu qua đời, cô mới nhận ra mình là một vai phụ có kết cục thê thảm, chú định là vật hy sinh.Vì có thể trở lại thế giới nguyên bản, cô phải đi thu thập nguyện lực.\n <br/>\n <br/>\n Một người một hệ thống, cùng nhau xuyên qua vô số các thế giới, vì những nhân vật đáng thương, khốn khổ hoàn thành nguyện vọng, giúp họ thay đổi nhân sinh, trở nên loá mắt, treo ngược cặn bã lên đánh.\n</div>\n",
        "rating_value": 5.4
    },
    "nu-chu-phong-thai-cua-co-dau-roi": {
        "ten_truyen": "nu-chu-phong-thai-cua-co-dau-roi",
        "link_truyen": "https://truyenfull.io/nu-chu-phong-thai-cua-co-dau-roi/",
        "ten_truyen_full": "Nữ Chủ, Phong Thái Của Cô Đâu Rồi?",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chủ, phong thái của cô đâu rồi?\n <br/>\n <br/>\n Tác giả: Miêu Mao Nho\n <br/>\n <br/>\n Editor: Team Dịch Angels Of Death\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Ngọt sủng, Xuyên nhanh, Xuyên thư, Hào môn thế gia, Sảng văn, Nhẹ nhàng, Đô thị tình duyên, Xuyên thành vai ác, Nữ cường, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ninh Mông xui xẻo bị bắt phải theo trào lưu mau xuyên. Mỗi lần sau khi xuyên qua, cô nghĩ mình thật may mắn khi trở thành nữ chủ, nhưng thật ra là cô đã bất hạnh trở thành nữ phụ trong áng văn nữ phụ phản công lại nữ chủ.\n <br/>\n <br/>\n Sau khi xuyên qua, phong cách này..\n <br/>\n <br/>\n Trong thể loại tiên hiệp, khi nam chủ muốn bắt nữ phụ dâng máu đầu quả tim cho cô kéo dài mạng mình, cô bèn giơ thanh kiếm cầm trên tay đặt ở cổ, \"Ngươi dám lấy máu đầu tim của cô ấy, ta liền chết cho ngươi xem!\"\n <br/>\n <br/>\n Nữ phụ ngây ngẩn cả người.\n <br/>\n <br/>\n Trong thể loại tổng tài, khi nam chủ bắt nữ phụ làm thế thân của cô rồi chơi trò bắt ép yêu, Ninh Mông liền cầm rìu đập cửa, hùng hổ nói to: \"Anh dám động vào cô ấy thử xem?\"\n <br/>\n <br/>\n Nữ phụ ở trong lòng nhảy dựng.\n <br/>\n <br/>\n Thể loại giới giải trí, khi nam chủ khinh thường cười nhạo một tiếng, muốn vận dụng thế lực chèn ép nữ phụ, Ninh Mông bèn lôi kéo nữ phụ rồi lấy tay vỗ ngực nói: \"Cô đừng sợ, tôi sẽ lấy một trăm tỷ tiền tiêu vặt của tôi, tuyệt đối sẽ nâng đỡ cô nổi tiếng!\"\n <br/>\n <br/>\n Tim nữ phụ đập gia tốc.\n <br/>\n <br/>\n Nam chủ đen mặt.\n <br/>\n <br/>\n Nam nhân mặc áo rồng đứng bên cạnh mặt vô biểu tình nhìn Ninh Mông rút thẻ ghi một trăm tỷ.\n <br/>\n <br/>\n (Chuyện ngu ngốc xưa)\n</div>\n",
        "rating_value": 7.8
    },
    "hoan-than": {
        "ten_truyen": "hoan-than",
        "link_truyen": "https://truyenfull.io/hoan-than/",
        "ten_truyen_full": "Hoán Thân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sư phụ tự tay đẩy ta xuống dưới Tru Tiên Đài, vì chỉ khi ta hồn bay phách tán, thì tiểu sư muội mới có thể hồi sinh.\n <br/>\n <br/>\n Ta chiếm giữ thân thể của nàng ấy hai trăm năm, nuôi dưỡng lại nó. Giờ hồn phách nàng ấy hội tụ hoàn chỉnh cũng là lúc ta nên mở đường nghênh đón nàng quay về.\n <br/>\n <br/>\n Sư phụ vốn là chiến thần trên thiên giới, hai trăm năm trước thời điểm thần ma giao chiến, khi ta cùng sư muội vì bảo toàn cho sư phụ mà đều chết trước mắt hắn.\n <br/>\n <br/>\n Thân thể ta tan nát, linh hồn sư muội tan biến.\n <br/>\n <br/>\n Sư phụ đã thi triển bí thuật đưa linh hồn ta vào thể xác sư muội. Thời điểm tình lại ta nhìn thấy ánh mắt tràn đầy ôn nhu của sư phụ.\n <br/>\n <br/>\n Hắn vốn luôn lạnh lùng, tại sao lại có thể nhìn ta bằng ánh mắt đó?\n</div>\n",
        "rating_value": 7.3
    },
    "tien-tu-xin-tu-trong-ta-co-gia-dinh": {
        "ten_truyen": "tien-tu-xin-tu-trong-ta-co-gia-dinh",
        "link_truyen": "https://truyenfull.io/tien-tu-xin-tu-trong-ta-co-gia-dinh/",
        "ten_truyen_full": "Tiên Tử Xin Tự Trọng Ta Có Gia Đình",
        "tac_gia": "Hoa Nở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên Tử, Xin Tự Trọng, Ta Có Gia Đình (仙子请自重，我有家室) là một câu chuyện xuyên việt, tu tiên, hệ thống được viết bởi tác giả Hoa Nở. Chính nhân vật chính Cố An đã xuyên việt đến một thế giới khác và đắc tội Huyện lệnh Ngụy Phong.\n <br/>\n <br/>\n Tình cờ Cố An phải một hệ thống đồng tu, cho phép cậu biến thành linh thể và cùng với tiên tử gặp mặt, cùng nhau tu luyện và trở nên mạnh mẽ hơn.\n <br/>\n <br/>\n Tuy nhiên, Cố An lại gặp phải rắc rối khi tiên tử cầm kiếm đã mất và đang tìm kiếm người. Cố An cũng phải đối mặt với những trách nhiệm và nghĩa vụ của một người có gia đình.\n <br/>\n <br/>\n Thông qua câu chuyện, tác giả muốn nhấn mạnh tầm quan trọng của sự tự trọng và trách nhiệm cá nhân. Cố An đã phải đối mặt với những thử thách và khó khăn nhưng vẫn giữ vững những giá trị của mình, không hề mơ hồ hay lươn lẹo.\n <br/>\n <br/>\n Tiên Tử, Xin Tự Trọng, Ta Có Gia Đình là một bài học cuộc sống rất ý nghĩa dành cho các bạn đọc.\n</div>\n",
        "rating_value": 5.3
    },
    "de-nhat-long-te": {
        "ten_truyen": "de-nhat-long-te",
        "link_truyen": "https://truyenfull.io/de-nhat-long-te/",
        "ten_truyen_full": "Đệ Nhất Long Tế",
        "tac_gia": "A Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từng là phế vật bị người ta ức hiếp, anh vào tù 3 năm để bảo vệ vợ mình nhưng vô tình trở thành đệ tử cửa chín sư phụ bí ấn, học được 1 thân kĩ năng siêu phàm.\n <br/>\n <br/>\n Ba năm sau khi bước ra khỏi phòng giam cấp +SSS này, anh sẽ không bao giờ phải cúi đầu trước bất kỳ ai nữa...\n</div>\n",
        "rating_value": 7.7
    },
    "he-thong-toi-tay-ta-che-tao-khu-nghi-mat-no1": {
        "ten_truyen": "he-thong-toi-tay-ta-che-tao-khu-nghi-mat-no1",
        "link_truyen": "https://truyenfull.io/he-thong-toi-tay-ta-che-tao-khu-nghi-mat-no1/",
        "ten_truyen_full": "Hệ Thống Tới Tay Ta Chế Tạo Khu Nghỉ Mát No1",
        "tac_gia": "Thần Kỳ Kỵ Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lý Dật đã thất bại khi mở cửa hàng và nợ đến 100 triệu. Nhưng may mắn thay, Hệ thống chế tạo khu nghỉ dưỡng mạnh nhất đã xuất hiện và cho phép khu nghỉ mát của ông trở thành một thánh địa du lịch được yêu thích khắp thế giới. nhiều hạng mục giải trí, trung tâm y tế tiên tiến và nhà hàng Michelin năm sao, khu nghỉ mát của Lý Dật được đánh giá cao không chỉ bởi giới nghệ sĩ, doanh nhân giàu có mà cả vận động viên hàng đầu. Bất cứ ai đến đây đều có thể tận hưởng sự thư giãn và vui chơi không giới hạn như Thượng đế.\n <br/>\n <br/>\n Hãy đến tham quan khu nghỉ mát của Lý Dật để trải nghiệm những cảm giác mới lạ và hạnh phúc chưa từng có. Chắc chắn bạn sẽ rất thích thú!\n</div>\n",
        "rating_value": 6.2
    },
    "ta-co-ba-truc-ma-la-long-ngao-thien": {
        "ten_truyen": "ta-co-ba-truc-ma-la-long-ngao-thien",
        "link_truyen": "https://truyenfull.io/ta-co-ba-truc-ma-la-long-ngao-thien/",
        "ten_truyen_full": "Ta Có Ba Trúc Mã Là Long Ngạo Thiên",
        "tac_gia": "Y Đái Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện được chuyển thể thành phim \"Tứ Hải Trọng Minh\"\n </b>\n <br/>\n <br/>\n Tác giả: Y Đái Tuyết\n <br/>\n <br/>\n Editor: @nntc6761\n <br/>\n <br/>\n Thể loại: Tiểu thuyết lãng mạn, hài hước, tiên hiệp\n <br/>\n <br/>\n *Long Ngạo Thiên tức là vô địch, phi thường mạnh và làm việc không theo lẽ thường.\n <br/>\n <br/>\n Văn án:Thật lâu, thật lâu trước kia, Nam Nhan cùng ba trúc mã của nàng lạc nhau.\n <br/>\n <br/>\n Đại ca tìm thật lâu, rốt cuộc ở một bờ sông tìm được giày nhỏ. Dưới sông nổi lên một Hà Bá.\n <br/>\n <br/>\n Đại ca: \"Hà Bá, Hà Bá, xin trả lại muội muội cho ta!\"\n <br/>\n <br/>\n Hà Bá nói: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n Đại ca nhìn nhìn, nói: \"Cả hai đều không phải muội muội ta. Muội muội ta là móng heo lớn. Thôi, hẹn gặp lại, ta đi tìm muội muội đây!\"\n <br/>\n <br/>\n Hà Bá: \"Muội muội ngươi kỳ thực..\"\n <br/>\n <br/>\n Hà Bá đành lặn xuống.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Nhị ca tìm thật lâu, thật lâu, cũng đi tới bờ sông này.\n <br/>\n <br/>\n Nhị ca: \"Hà Bá, Hà Bá, xin trả lại muội muội cho ta!\"\n <br/>\n <br/>\n Hà Bá nổi lên hỏi hắn: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n Nhị ca nói: \"Muội muội ta là móng heo lớn, hay là không tìm nữa, hai muội muội này thiếu ca ca sao?\"\n <br/>\n <br/>\n Hà Bá: \"Ngươi là tên thiếu niên thành thật quá! Cho hai muội muội này cùng nhau tới đánh ngươi đi!\"\n <br/>\n <br/>\n Nhị ca tốt!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Tam ca tìm thật lâu, thật lâu, thật lâu, đi tới bờ sông. Hà Bá vừa chôn Nhị ca xong, hỏi hắn: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n \"Nam Nhan là móng..\" Tam ca thấy mộ phần phía sau Hà Bá, lý trí mà nói: \"Hai người này đều không phải muội muội ta.\"\n <br/>\n <br/>\n Hà Bá: \"Ngươi đúng là thiếu niên thành thật! Vậy, muội muội ngươi chính là cô nàng ăn được uống được này sao?\"\n <br/>\n <br/>\n Tam ca một phen tiến lên xốc áo choàng của Hà Bá, phía dưới áo choàng đúng là muội muội hắn.\n <br/>\n <br/>\n \"Bọn họ tìm muội muội, ta tìm vị hôn thê.\"\n</div>\n",
        "rating_value": 6.3
    },
    "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh": {
        "ten_truyen": "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh",
        "link_truyen": "https://truyenfull.io/nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh/",
        "ten_truyen_full": "Nam Chính Là Chuyên Gia Giám Định Trà Xanh Xuyên Nhanh",
        "tac_gia": "Tiêu Tiểu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Võng du, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xuyên việt, Hệ thống, Sảng văn, Đô thị tình Vả mặt.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cố Văn Cảnh là một chàng trai có khả năng giám định trà xanh tuyệt vời cùng với khả năng nhìn xuyên thấu kỹ thuật diễn hoả. Vào một ngày, anh ta đã vô tình xuyên qua các thế giới với Nam chủ đánh bóng mắt hệ thống trói định linh hồn. Tại đây, anh phải nhập vai và trở thành nam chủ của những câu chuyện khác nhau.\n <br/>\n <br/>\n Tuy nhiên, nam chủ của những câu chuyện này không đơn giản chỉ là chiến thắng và sửa đổi tình cảm, mà còn là chuyến đi để gia nhập các gia tộc, sinh con, tăng lên quyền lực và cố gắng tránh xa những kẻ thù. Nhân vật chính sẽ không để tình cảm và tâm lý phức tạp của nhân vật kia ảnh hưởng đến cuộc sống của mình.\n <br/>\n <br/>\n Nói một cách đơn giản, anh ta là một chuyên gia giám định, chuyên nghiệp và chín chắn. Hành trình xuyên nhanh cho anh cơ hội để khám phá các thế giới khác nhau và tự tạo ra quá trình sống của mình.\n <br/>\n <br/>\n Một số lưu ý: Trong truyện, nam chủ sẽ xuất hiện tại các thế giới và trở thành nhân vật chính, không phải làm loạn trong truyện. Cốt truyện sẽ không mang nặng nề vấn đề trà xanh, nam chủ sẽ không phải là một người ngốc nghếch bị mê hoặc trà xanh.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Giám định trà xanh, Nam chủ, Xuyên nhanh, Sảng văn, Hành trình sống.\n</div>\n",
        "rating_value": 6.3
    },
    "mot-lan-khong-can-than-thanh-dao-to": {
        "ten_truyen": "mot-lan-khong-can-than-thanh-dao-to",
        "link_truyen": "https://truyenfull.io/mot-lan-khong-can-than-thanh-dao-to/",
        "ten_truyen_full": "Một Lần Không Cẩn Thận Thành Đạo Tổ",
        "tac_gia": "Thiên Mịch Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Xuyên Không, Tiểu thuyết, Xuyên Nhanh, Nữ Cường, Cổ Đại - Thể loại: Nguyên sang, Không CP, Cổ đại, HE, Tình cảm, Huyền huyễn, Tu chân, Xuyên việt, Xuyên nhanh, Sảng văn, Nữ cường, Ngược tra, tập, Vả mặt, Thị giác nữ chủ\n <br/>\n <br/>\n Thân thể của nữ tu Bạch Xu Hòa ngoài ý muốn bị phá hủy, sau đó linh hồn phụ thể vào thân thể một người bình thường. Những người này vô tình nhìn thấy trải nghiệm bi thảm cả đời này của bản thân nên họ liền mặc kệ quẳng gánh không thèm làm nữa, từ đó cuộc đời họ do Bạch Xu Hòa làm chủ.\n <br/>\n <br/>\n Phụ thể vào người phụ nữ ngày nào cũng bị chồng bạo hành, nghe nói về sau tên chồng bạo lực ngày nào cũng khóc lóc đòi ly hôn.\n <br/>\n <br/>\n Phụ thể thành phù đệ ma*, nghe nói sau đó người nhà nhìn thấy cô sắc mặt lập tức tái mét, xoay người liền chạy mất.\n <br/>\n <br/>\n Phụ thể thành nữ nhân thất bại trong việc đấu đá chốn thâm cung, nghe nói về sau hoàng đế dập đầu muốn nhận cô làm sư phụ.\n <br/>\n <br/>\n Bạch Xu Hòa không hề xao lãng, một lòng tu đạo, thuận tiện thì phát triển luôn Đạo chính thống, không ngờ rằng… quay đầu đã có học trò khắp ba ngàn tiểu thế giới, mọi người kính cẩn gọi cô một tiếng Đạo Tổ.\n <br/>\n <br/>\n (*Nguyên văn là 扶弟魔, thuật ngữ mạng, trong ngữ cảnh này có thể hiểu là chị gái bị ảnh hưởng bởi truyền thống gia trưởng trong nhà, hy sinh cả lợi ích của bản thân và gia đình, mua nhà, sắm đồ cưới… cho em trai như thể người mẹ thứ hai vậy.)\n <br/>\n <br/>\n Tag: Nữ cường, vả mặt, mau xuyên, sảng văn\n</div>\n",
        "rating_value": 5.7
    },
    "dung-tien-khong-giam-lai-con-tang-co-song-he-thong-ta-day-vo-dich": {
        "ten_truyen": "dung-tien-khong-giam-lai-con-tang-co-song-he-thong-ta-day-vo-dich",
        "link_truyen": "https://truyenfull.io/dung-tien-khong-giam-lai-con-tang-co-song-he-thong-ta-day-vo-dich/",
        "ten_truyen_full": "Dùng Tiền Không Giảm Lại Còn Tăng Có Song Hệ Thống Ta Đây Vô Dịch",
        "tac_gia": "Dương Quý Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Thiên đã vượt qua cánh cửa vô hình và tình cờ được hưởng lợi từ hệ thống Vô Hạn Tiêu Phí trong khi đang tìm cách làm giàu. Hệ thống này cho phép anh ta đổi vật phẩm tuyệt vời chỉ bằng việc tiêu tiền. Cảm thấy buồn đau vì có đủ tiền để chi tiêu, Đường Thiên buộc phải thức tỉnh hệ thống Tiêu Phí Không Giảm Lại Còn Tăng, mang đến cho anh ta mạng sống mới để tiêu tiền. Thế là, nhiệm vụ của anh ta chỉ đơn giản là tìm cách tiêu hết khoản tiền của mình.\n <br/>\n <br/>\n Tuy nhiên, với sức mua sắm vô song của anh ta, một số vương quốc trong Tiên giới đã phải nhận ra sức mạnh của số tiền của Đường Thiên. Họ hi vọng sẽ được sở hữu những món đồ tuyệt vời của anh ta và một số người thậm chí đã phải đắn đo về việc tiếp nhận lời đề nghị mua bán của anh ta. Sau khi mua lại hơn phân nửa của Tiên giới, Đường Thiên tự nhủ rằng, anh ta chỉ muốn trở thành một người mạnh mẽ hơn. Hãy đón đọc tiếp để tìm hiểu những chuyện gì sẽ xảy ra với anh ta sau này!\n</div>\n",
        "rating_value": 6.5
    },
    "xuyen-sach-co-dai-dien-van-nu-phu": {
        "ten_truyen": "xuyen-sach-co-dai-dien-van-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-sach-co-dai-dien-van-nu-phu/",
        "ten_truyen_full": "Xuyên Sách Cổ Đại Điền Văn Nữ Phụ",
        "tac_gia": "Đào Hoa Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Đào Hoa Dẫn là một câu chuyện ngôn tình thể loại xuyên không và hệ thống, với những yếu tố trọng sinh, sủng, nữ cường và điền văn. Trong câu chuyện, Lục Vân xuyên vào một cuốn sách cổ đại và bắt đầu cuộc sống làm ruộng điền. Tuy nhiên, tại thế giới hiện đại, cô là chủ blog mỹ thực và khát khao sáng lập một tiệm cơm của riêng mình. Tại đây, Lục Vân thu hút một lượng khách hàng đông đảo và kiếm được nhiều tiền bạc.\n <br/>\n <br/>\n Cuộc sống của Lục Vân trở nên đầy đủ và hạnh phúc hơn bao giờ hết, và cô không ngừng nâng cao nhan sắc của mình. Tuy nhiên, một lần tình cờ gặp gỡ Cầm Ngân - quyền thần trùm phản diện của thế giới trong cuốn sách cổ đại mà Lục Vân từng xuyên vào, cô đã làm anh ta bối rối với sự mạnh mẽ của mình. Trong khi đó, Cầm Ngân đang cố gắng thuyết phục Lục Vân gả cho anh ta, nhưng cô lại cảm thấy không muốn kết hôn với một anh chàng khó tính như anh ta.\n <br/>\n <br/>\n Tác phẩm của Đào Hoa Dẫn mang đến một câu chuyện ngọt ngào, sủng ái và đầy hấp dẫn với những yếu tố điền văn, nữ cường và mỹ thực. Hãy tiếp tục đọc để khám phá thêm những tình huống đầy thú vị trong câu chuyện.\n</div>\n",
        "rating_value": 7.7
    },
    "toi-co-mot-toa-nha-ma": {
        "ten_truyen": "toi-co-mot-toa-nha-ma",
        "link_truyen": "https://truyenfull.io/toi-co-mot-toa-nha-ma/",
        "ten_truyen_full": "Tôi Có Một Tòa Nhà Ma",
        "tac_gia": "Ngã Hội Tu Không Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong tác phẩm Ngã Hội Tu Không Điều, Trần Ca là một nam sinh thừa kế nhà ma của cha mẹ đã mất tích. Anh ta không chịu đầu tư nhiều cho việc sửa sang căn nhà ma cũ, và trong quá trình này, anh ta tình cờ phát hiện ra chiếc điện thoại di động đặc biệt có khả năng thay đổi địa hình của nhà ma. Bằng cách hoàn thành một loạt các nhiệm vụ khác nhau do điện thoại di động giao, Trần Ca có thể tu sửa và mở rộng không gian nhà ma của mình.\n <br/>\n <br/>\n Cùng với sự giúp đỡ của điện thoại di động và khả năng thiên phú hiếm có của mình - một kỹ năng được gọi là Cực ác chi ác - Trần Ca khám phá và trang trí các khu vực bên trong nhà ma của mình bằng cách thám hiểm đại cấm địa và đưa tràng cảnh nguyên tố vào nơi đây. Tuy nhiên, trong quá trình này, càng kế thừa nhiệm vụ, Trần Ca lại phải đối mặt với tai họa ngầm trong nhà ma và tìm kiếm manh mối về cha mẹ mất tích của mình.\n <br/>\n <br/>\n Tác phẩm còn giới thiệu những nhân vật khác như Trần Tiêu - cha của Trần Ca, Hứa Mộng - mẹ của anh ta, và Trương Nhã - vợ của Trần Ca. Tuy nhiên, nhân vật chính Văn Án là Trần Ca, người có sức mạnh và khả năng hiếm có để khám phá nơi đầy linh dị và biết trước được những thảm kịch đang chờ đợi nhân vật.\n <br/>\n <br/>\n Truyện sử dụng những thuật ngữ như liệm (trang điểm cho thi thể), âm đồng (khả năng nhìn trong bóng tối), ngẫu nhiên (chế tác một kiện ngẫu nhiên sống), quỷ nhĩ (khả năng nghe âm thanh của một thế giới khác), linh khứu (khả năng ngửi mùi cảm xúc), khâm dung (trang điểm linh hồn héo rũ) và hoạt ngẫu (chế tác thể xác âm thần). Bên cạnh đó, tác phẩm còn có các khóa thành tựu như \"Thành phố ác mộng mới\" và \"Hoàn nguyện sư\" và cấp độ nhà ma tăng dần từ Nhà ma ám cho đến Thành phố ác mộng.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen": {
        "ten_truyen": "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen",
        "link_truyen": "https://truyenfull.io/xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen/",
        "ten_truyen_full": "Xuyên Thư Bái Sai Sư Môn Sau Ta Nằm Yên",
        "tac_gia": "Úc Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Phượng Thiên Thiên xuyên vào truyện pháo hôi với vai trò nữ phụ. Tuy nhiên, biết rõ ràng rằng bài sai sư môn là điều cần thiết để sống sót. Vậy nên, nàng quyết định nằm yên tại chỗ đến khi có một sư phụ đến đòi nhận đồ nhi.\n <br/>\n <br/>\n Sau tám ngày nằm vùng, một huyền y nam tử xuất hiện và trở thành sư phụ của Phượng Thiên Thiên. Tuy nhiên, nam tử này lại là một ma đạo người trong và khiến cho Phượng Thiên Thiên rơi vào cảnh khốn cùng.\n <br/>\n <br/>\n Với tinh thần quyết tâm, Phượng Thiên Thiên luyện tập tu chân và sử dụng sức mạnh của ma đạo để sống sót. Cùng với đó, tình cảm giữa nàng và sư phụ ngày càng phát triển.\n <br/>\n <br/>\n Tuy nhiên, chính đạo nhân sĩ không chấp nhận sự tồn tại của ma đạo và đe dọa đến tính mạng của Phượng Thiên Thiên. Liệu nàng có thể vượt qua được gian khó và bảo vệ được sư phụ của mình hay không?\n <br/>\n <br/>\n Đó là câu chuyện về một nữ phụ lạc vào truyện pháo hôi, nằm yên sau bài sai sư môn và trở thành một người tu chân, tạo ra một tình cảm đẹp giữa ma và tiên.\n</div>\n",
        "rating_value": 5.6
    }
}