{
    "he-thong-thon-thien-thuc-dia": {
        "ten_truyen": "he-thong-thon-thien-thuc-dia",
        "link_truyen": "https://truyenfull.io/he-thong-thon-thien-thuc-dia/",
        "ten_truyen_full": "Hệ Thống Thôn Thiên Thực Địa",
        "tac_gia": "Chính Nghĩa Địch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TẬN THẾ\n <br/>\n <br/>\n Trước một đêm, hệ thống tên là Thôn Thiên Thực Địa rớt trúng đầu hắn.\n <br/>\n <br/>\n Nhìn lại tên hệ thống, nhìn lại nhiệm vụ mình nhận được, hắn chần chừ. Đây không phải là một cái hệ thống giả chứ!????\n <br/>\n <br/>\n Hắn phải ăn sạch toàn bộ Zombie biến dị trên thế giới này á??\n <br/>\n <br/>\n Cái này, cái này... Đem Zombie ra ăn sao?\n</div>\n",
        "rating_value": 7.1
    },
    "sinh-ton-san-thi-dau": {
        "ten_truyen": "sinh-ton-san-thi-dau",
        "link_truyen": "https://truyenfull.io/sinh-ton-san-thi-dau/",
        "ten_truyen_full": "Sinh Tồn Sân Thi Đấu",
        "tac_gia": "Nhu Yếu Mộng Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tran+Edit\n </b>\n : LinhMuội\n <br/>\n <br/>\n Sở Ca là một vị trọng sinh, bị một con mèo đen cắn, không hiểu sao lại tiến vào một thế giới khác, thế giới này gọi là: Sân thi đấu sinh tồn.\n <br/>\n <br/>\n Quy tắc của sân thi đấu này, mọi nhân loại khi tiến vào sẽ ngẫu nhiên biến hoá thành động thực vật, sau đó sẽ tiến vào hình thức thi đấu sinh tử. Kẻ thua sẽ hoàn toàn biến thành động vật, vĩnh viễn tồn tại trong sở thú!\n <br/>\n <br/>\n Phòng ngủ, công viên, đỉnh núi cao, khôn cùng thảo nguyên, xanh thẳm biển cả, tráng lệ tầng khí quyển, đều là sân thi đấu! Sở Ca tại sinh tồn trong sân đấu trở thành sư tử Châu Phi! Sư Hổ đấu, Long Mãng tranh! Sở Ca: \"Vật đua trời lựa, ta muốn sinh tồn!\"\n</div>\n",
        "rating_value": 7.6
    },
    "end-of-skys-line-phia-cuoi-chan-troi": {
        "ten_truyen": "end-of-skys-line-phia-cuoi-chan-troi",
        "link_truyen": "https://truyenfull.io/end-of-skys-line-phia-cuoi-chan-troi/",
        "ten_truyen_full": "End Of Sky's Line - Phía Cuối Chân Trời",
        "tac_gia": "Zeromind",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Chờ anh, anh tới đây!\"\n <br/>\n <br/>\n Bao thử thách tiếp nối, không thấy điểm dừng. Những tham vọng trỗi dậy, mời gọi dụ dỗ. Ta phải bước tiếp, không thể dừng lại. Ta còn chưa làm điều ta cần, chưa gặp người ta muốn...\n <br/>\n <br/>\n Không thể gục ngã, ta không muốn biến mất. Ta phải đi, không thể dừng tại đây...\n <br/>\n <br/>\n \"Hãy chờ anh!\"\n <br/>\n <br/>\n Trí nhớ đứt quãng, một người có 2 nhân cách lại tìm đến với một người con gái có 2 bộ mặt, liệu bọn hắn có thể tìm lại được nhau? liệu phía cuối chân trời kia có câu trả lời? hay... chỉ là những thử thách?\n <br/>\n Có người nói, thứ quý báu nhất không phải kho báu cuối cùng mà là hành trình, nhưng cái hành trình khổ ải này, liệu có trụ được??\n <br/>\n Đám có kim thủ chỉ nhiều vô số, đám trọng sinh cũng lắm nhưng cũng may,chưa gặp ở nơi này.\n <br/>\n <br/>\n Truyện gồm nhiều vị diện, vũ trụ, quy luật lung tung.\n <br/>\n Nhưng chung quy lại mục tiêu: đấm vỡ mồm tất cả những thằng có hệ thống tại thân rồi xin nhẹ luôn của chúng nó kim thủ chỉ.\n <br/>\n <br/>\n Huấn luyện: Zombie tiến hóa, thú cổ đại, Ma Thú, Thánh sĩ sa đọa, Hải tặc không gian, Sát thủ không gian,...\n <br/>\n <br/>\n <b>\n  Mini-Game 1:\n </b>\n Battle Royal:\n <br/>\n lv 1-100: PVE\n <br/>\n lv 100-200: PVAI\n <br/>\n lv 200-500: PVP (1v1)\n <br/>\n lv 500-1000: PVP ( Cấp độ quốc gia)\n <br/>\n Lv 1000+: PVP (Cấp độ Hành tinh đến thiên hà)\n <br/>\n <br/>\n <b>\n  Mini-game 2:\n </b>\n Phòng thủ cứ điểm chống lại các loài sinh vật kì bí và liên tục khuếch trương và thâu tóm các cứ điểm khác.\n <br/>\n Phần thưởng của các mini game tất nhiên là Kim thủ chỉ cùng Hệ thống cải tiến.\n <br/>\n <br/>\n <b>\n  Real game:\n </b>\n Đấm hết đám sở hữu hệ thống, vinh danh bản thân hệ thống mạnh nhất.\n <br/>\n Tìm vợ, tìm chân tướng của sự kiện quá khứ.\n <br/>\n <br/>\n <b>\n  Tác:\n </b>\n Miêu tả hơi kém, mong anh em bỏ qua, lâu ngày lên trình:))\n <br/>\n Nên đọc từ chap 5, chap 11, chap 31. nó hơi giống những mốc thay đổi giọng văn, anh em bình luận nên theo cái nào nha. Thx\n <br/>\n Nhắc nhẹ là dòng thời gian trong này có vẻ loạn nhưng nếu sắp xếp lại thì sẽ rõ được mạch truyện. Xài não nào các người anh em:))\n <br/>\n Gợi ý: Kaiz cũng đã từng sở hữu hệ thống và đã có một nhân vật nữ xuất hiện lúc đó.\n <br/>\n Truyện 4 phần chia làm 4 thế giới riêng biệt phân biệt là\n <br/>\n P1 mở đầu, kim thủ chỉ to mà hệ thống kém\n <br/>\n P2 Võng du, phương tây kì huyễn\n <br/>\n P3 Đô thị, mạt thế.\n <br/>\n P4 Võ Hiệp, Tiên Hiệp là tiết mục chính, có hơn 9 vị diện đẳng cấp(Vũ trụ đẳng cấp), mỗi vị diện lại có hơn nhiều tầng thế giới (Thiên giới, nhân giới,ma giới,...), mỗi tầng thế giới lại có chia ra các Đại lục, tiểu lục và tầng thế lực, lại chia ra nhiều cấp khác nhau, mỗi tầng thế giới lâu lâu lại có hội máu chó xuống tầng thế giới dưới đè main, nhưng tuyệt không có phía trên vị diện can thiệp xuống.\n <br/>\n Ngoài ra thì có một đoạn nhân vật Leon chui vô một cái Thực Tại kì quái, nhiệm vụ thu thập năng lượng khi vượt tháp để trở về, có chút dĩ nhiên sẽ tậu thêm chút đồ về.\n <br/>\n <br/>\n Hệ thống có khả năng xuyên qua lấy sức mạnh tại các game, phim, anime, manga, novel,... miễn là main đủ trâu.\n <br/>\n Cụ thể trong truyện nhiều lúc giọng điệu kì lạ thì tại nam chính có 2 nhân cách, nữ chính cũng có 2 nhưng 1 nhân cách bị đám tu tiên giả bắt đi, nên có thể coi là hành trình tìm vợ.\n</div>\n",
        "rating_value": 5.7
    },
    "thuong-sinh": {
        "ten_truyen": "thuong-sinh",
        "link_truyen": "https://truyenfull.io/thuong-sinh/",
        "ten_truyen_full": "Thương Sinh",
        "tac_gia": "Táo Bón Mệt Mỏi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thương Sinh Mộ, nơi chôn vùi hàng ngàn vạn tộc nhân Thánh Long...\n <br/>\n <br/>\n Vũ trụ mênh mông, quy luật Thiên đạo ai đoán trước được, một toà Thương Sinh Mộ vốn là tử khí thế mà đản sinh ra một thế giới.\n <br/>\n <br/>\n U Minh Hà, hồn lai.\n <br/>\n <br/>\n Thiếu niên Diệp Tiểu Minh vọng tưởng tu Tiên, truy cầu Tiên đạo, mỗi một bước chân đều là thiết huyết, mỗi một địch nhân đều là nhất phương cường giả, dẫm hết dưới chân Duy Ngã Chí Tôn.\n <br/>\n <br/>\n Đại Thanh Sơn, Thanh Vân tông kể lại cố sự.\n <br/>\n <br/>\n Trời xanh thăm thẳm, vạn dặm không một bóng mây, chỉ nghe tiếng nỉ non nguyệt cầm như lão nhân mệt mỏi thở dài hồi tưởng năm tháng thiếu niên....\n</div>\n",
        "rating_value": 6.5
    },
    "huyen-huyen-chi-diet-the-chi-ton": {
        "ten_truyen": "huyen-huyen-chi-diet-the-chi-ton",
        "link_truyen": "https://truyenfull.io/huyen-huyen-chi-diet-the-chi-ton/",
        "ten_truyen_full": "Huyền Huyễn Chi Diệt Thế Chí Tôn",
        "tac_gia": "Cầu Tương Tác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có những kẻ sinh ra đã chú định sẵn là không thể đi con đường bình phàm. rnThiên không mưa máu, từ đường chết bức ra một đạo sinh cơ. Chúng sinh bạch cốt, Thiên Đạo đứt đoạn, Thiên sinh tử tuyệt.rnMột mình y, huỷ thiên diệt địa, trảm Thần trừ Ma...\n <br/>\n <br/>\n Dẫn động Thiên không mưa máu,\n <br/>\n Huyết luyện thương khung tuyển sợi sinh cơ.\n <br/>\n Đạp diệt chúng sinh thây nát.\n <br/>\n Chém đứt Thiên Đạo, huyết tẩy Thiên sinh.\n <br/>\n Thần, Ma tương sinh hận thế,\n <br/>\n Một mình ta huyết tẩy chúng thân thù.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Thập Phong Thần tỉnh dậy mang theo hệ thống tu luyện do một vị thần mang sức mạnh hủy diệt tạo ra, thức tỉnh dưới tầng thấp nhất lăng mộ là cấm địa một trong. Cấm địa đi vào cữu tử nhất sinh nhưng cơ duyên cực lớn. Thế giớt mạt thế tiến tới  2 năm trước thức tỉnh, hắn sẽ làm gì để tồn tại, hủy thiên, diệt địa, trảm thần ma...\n <br/>\n <br/>\n Mời các bạn cùng theo dõi.....\n <br/>\n <br/>\n Vì đây là tác phẩm đầu tay của mình nên khả năng viết cũng như bố cục truyện không được hay. Mong các đh đọc và cho nhận xét để mình có thể rút kinh nghiệm để tác phẩm ngày càng tốt hơn. Cảm tạ các đạo hữu. Chúc các bạn có giây phút đọc truyện vui vẽ.::)))\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mạt thế đi tới, sinh linh đồ thán. Phản kháng hay chết mặc cho ngươi. Ta Thiên Đạo há thể khinh nhờn.\n <br/>\n <br/>\n Thiên Đạo ta chém đứt vô số kể, há kẻ giun dế dám hướng ta. Kỷ nguyên ta diệt vô số kể, một cái Thiên Đạo có là gì?\n <br/>\n <br/>\n Thần Đế, Vạn Cổ Thánh Đế, Tiên, Ma diệt không được ta. Mưu toan ta đột phá đánh lén. Chẳng khác gì lũ giun dế.\n <br/>\n <br/>\n Ngày ta tiến tới tức huyết tẩy chúng thù.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  * Cấp độ tu luyện.\n </b>\n <br/>\n <br/>\n [ Đấu Giả ( 9 cấp), Đấu Võ ( 9 cấp), Đấu Sư ( 9 cấp), Đấu Vương( 9 cấp), Đấu Đoàng( 9 cấp), Đấu Thánh( 9 cấp), Đại Đấu Thánh( 9 cấp), Hoàng Đấu Thánh( 9 cấp), Đấu Thần( 9 cấp), Đấu Tôn( 9 cấp)].\n <br/>\n <br/>\n * Các cấp độ Hồn Thú:\n <br/>\n <br/>\n [- Cửu giai (Mỗi giai 9 cấp) - Vương cấp (Cửu giai) - Thánh cấp (Cửu giai) - Hoàng cấp (Cửu giai) - Truyền kỳ cấp ( Cửu giai) - Thần thoại cấp ( Cửu giai) – Truyền Thuyết cấp (Cửu giai) – Thánh Giả cấp (Tam giai) – Thánh Sư cấp (Tam giai) – Thần cấp (Ngũ giai).]\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  *Cảnh giới khác:\n </b>\n <br/>\n <br/>\n - Cảnh giới tu luyện võ kỷ/công pháp: Sơ thành, Tiểu thành, Cao thành, Hậu thành, Đại thành.\n <br/>\n <br/>\n - Luyện thể chia làm luyện sơ, luyện cao, luyện hư, đại thành, đỉnh phong năm cấp độ lớn, mỗi cấp độ lớn chia làm sơ kỳ, tung kỳ, hậu kỳ, đỉnh phong, viên mản 5 tiểu cảnh giới.\n <br/>\n <br/>\n - Đẳng cấp thuộc tính chia làm. Người sử dụng, kẻ chưởng khống, người nắm giữ, kẻ thống trị.\n</div>\n",
        "rating_value": 6.2
    },
    "he-thong-ca-khia-dinh-cao": {
        "ten_truyen": "he-thong-ca-khia-dinh-cao",
        "link_truyen": "https://truyenfull.io/he-thong-ca-khia-dinh-cao/",
        "ten_truyen_full": "Hệ Thống Cà Khịa Đỉnh Cao",
        "tac_gia": "Thỏ Con Đi Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện có nhiều ngôn ngữ mạnh và tục, không khuyến khích các bạn nhỏ dưới 13 tuổi đọc.\n <br/>\n <br/>\n ▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰▰\n <br/>\n <br/>\n Hoạ từ trên trời rơi xuống chính là nói về trường hợp của Giang Bắc. Đang yên lành đi trên đường, thế mà cũng vướng phải tai nạn giao thông, sau đó cứ vậy mà...ngoẻo.\n <br/>\n <br/>\n Nhưng, hắn lại xuyên không sang một thế giới khác, nơi mà con người người phải khắc khổ để tu luyện. Thế nhưng, hắn lại khác! Hắn mang trên mình một thứ mà không ai và sẽ không-bao-giờ có được! Đó chính là\"Hệ Thống Cà Khịa\". Đúng vậy, hắn chỉ cần đi cà khịa người khác là sẽ có được điểm và rồi...tu luyện trở nên thật dễ dàng hơn bao giờ hết. Hưm! Chỉ cần làn một việc-cà khịa, cà khịa-cà khịa và... hết rồi, chỉ có cà khịa thôi.\n <br/>\n <br/>\n ______________________\n <br/>\n <br/>\n Truyện đầu tay, mong mọi người ửng hộ!\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-nhanh-nam-than-tu-ta-di": {
        "ten_truyen": "xuyen-nhanh-nam-than-tu-ta-di",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-than-tu-ta-di/",
        "ten_truyen_full": "[Xuyên Nhanh] Nam Thần: Từ Ta Đi!",
        "tac_gia": "Hướng Vi Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, xuyên sách, ngôn tình, huyền huyễn, hài hước, sủng manh...\n <br/>\n <b>\n  Edit+ Beta:\n </b>\n Ngạn Tịnh, Thiên Diệp\n <br/>\n <b>\n  Bìa\n </b>\n : Du Ngạo.\n <br/>\n <b>\n  Số chương\n </b>\n : 1319 (Đã hoàn)\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 16/9/2019\n <br/>\n <br/>\n Bị rơi vào tay của hệ thống cứu vớt nam thần trong tiểu thuyết, Lục Nhất Lan bỗng nhiên mất phương hướng không biết phải làm gì..\n <br/>\n <br/>\n Ở mỗi cuốn tiểu thuyết đều sẽ có một vài nam phụ thanh lãnh cao ngạo, đối với tình yêu cực kỳ chấp nhất, một lòng yêu thầm, đẹp nhưng cực kì bi thảm, nam thần soái đến nứt trời cao nhưng lại chết vào cô độc, bị hủy bởi yêu thầm, đau thương với chấp niệm!\n <br/>\n <br/>\n Nhiệm vụ của Lục Nhất Lan, chính là nhảy vào tiểu thuyết để viết lại kết cục bi tình của những nam thần kia! Đếm ngược, 3,2,1!\n <br/>\n <br/>\n Con đường cứu vớt nam thần, come on!\n <br/>\n <br/>\n Lịch up: 3 ngày/ 5- 10 chương\n</div>\n",
        "rating_value": 8.7
    },
    "sung-ho-thanh-phi": {
        "ten_truyen": "sung-ho-thanh-phi",
        "link_truyen": "https://truyenfull.io/sung-ho-thanh-phi/",
        "ten_truyen_full": "Sủng Hồ Thành Phi",
        "tac_gia": "Hoa Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại, huyền huyễn, nữ cường\n <br/>\n <b>\n  Editor\n </b>\n : nguyettuninh ( Nguyệt Tử Ninh)\n <br/>\n <br/>\n Thử hỏi Đồng Linh Linh làm sao không cay đắng khi kiếp trước vốn là một đặc công tình báo cao cấp, bây giờ lại trở thành một tiểu hồ ly phế vật a!\n <br/>\n <br/>\n Một tên Vương gia mặt lãnh nhặt nàng về nhà, lại còn bị tứ hôn thành Vương phi?!\n <br/>\n <br/>\n Những tưởng đến khi trở thành Vương phi có thể cơm ngon rượu say, không nghĩ tới lại bị một đám Bạch Liên nhất tề xông tới hại nàng! Tiểu hồ ly xù lông, đừng nghĩ hồ ly sợ mỹ nữ! Xem nàng tay trái âm sát vang vọng đại lục, tay phải luyện đan chế độc, thế gian khiếp sợ, tiện đường vơ vét mỹ nam thiên hạ.\n <br/>\n <br/>\n Mỗ Vương gia: Vơ vét mỹ nam thiên hạ?\n <br/>\n <br/>\n Tiểu hồ ly nịnh nọt cười to: Phu quân, người ta chỉ \"vơ\" ngươi thôi.\n</div>\n",
        "rating_value": 7.4
    },
    "hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue": {
        "ten_truyen": "hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue",
        "link_truyen": "https://truyenfull.io/hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue/",
        "ten_truyen_full": "Hoàng Phi Chín Nghìn Tuổi - Hoàng Phi Cửu Thiên Tuế",
        "tac_gia": "Phù Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, huyền huyễn, nữ cường, nữ phẫn nam trang\n <br/>\n <b>\n  Số chương:\n </b>\n 2714 [ đã hoàn ]\n <br/>\n <b>\n  Editor + Beta:\n </b>\n nguyettuninh ( Nguyệt Tử Ninh)\n <br/>\n <br/>\n Đường đường là Tu La tướng quân người nghe người sợ, tắm máu sa trường, chiến công lẫy lừng, lại bị chính người trong lòng mình mưu hại, tố cáo thông đồng với địch, âm mưu phản quốc, là \"gian nịnh\"!\n <br/>\n <br/>\n Mãn tộc thảm bại!\n <br/>\n <br/>\n Gian nịnh?! Vậy ta sẽ cho các ngươi sáng mắt, biết thế nào là gian nịnh thật sự!\n <br/>\n <br/>\n Chống mắt mà xem nàng thay đổi, trở thành kẻ quyền khuynh thiên hạ, đệ nhất gian thần mà kẻ khác nghe tin đã sợ mất mật!\n <br/>\n <br/>\n Đau đớn của nàng, hận của nàng, phản bội của nàng, một tên cũng đừng hòng chạy! Mưu hại \" trung lương \", túng nô hành hung, chiếm đoạt dân nữ, còn muốn buộc một thế hệ danh thần quỳ xuống kêu nàng là ông nội...\n <br/>\n <br/>\n Cuối cùng có kẻ không chịu nổi tra tấn, bẩm báo lên hoàng thượng.\n <br/>\n <br/>\n Chỉ thấy Hoàng thượng quăng cho hắn một ánh mắt tà mị, cười nói:\n <br/>\n <br/>\n \" Trẫm sủng hắn! \"\n <br/>\n <br/>\n Người cáo trạng sợ tới mức tè ra quần, từ nay về sau, không ai dám trêu chọc nàng! Nàng bên ngoài kiêu ngạo ương ngạnh, nhưng trở lại trong cung, lại bị người nào đó lừa đặt lên tháp* trừng phạt. Ai đó tội ác chồng chất, chân đều nhuyễn ra, ngoan ngoãn nhận sai. Hắn kề vào tai nàng:\n <br/>\n <br/>\n \" Không ngại, ngươi làm ác một lần, trẫm phạt ngươi mười lần, ngươi làm ác mười lần, trẫm phạt ngươi ngàn lần... Cho nên đời này, ngươi chỉ có thể bị trẫm yêu! \"\n <br/>\n <br/>\n *tháp: giường nhỏ\n <br/>\n <br/>\n <b>\n  \" Đôi lời \" của editor:\n </b>\n <br/>\n <br/>\n Đây là lần chơi lớn đầu tiên của Ninh =))) Đại thần tuy đã hoàn truyện nhưng thấy nó dài vcl ( hơn 2500 chương QAQ) mặc dù nó chả thấm vào đâu so với Thiên y phượng cửu:)\n <br/>\n <br/>\n <b>\n  Một số điều cần phải lưu ý đây:\n </b>\n <br/>\n <br/>\n 1. Ninh là editor nghiệp dư, không hay hay dịch sai nhẹ nhàng góp ý, nói KHÔNG với chửi rủa.\n <br/>\n <br/>\n 2. Đừng hối chương quá T_T cái này phải nói rõ nha. Mọi người hóng thì Ninh vui lắm nhưng Ninh thực sự vẫn còn đi học, thời gian không nhiều. Thứ hai là truyện không có convert, Ninh phải dịch từ tiếng trung ra, rất lâu. Hơn nữa Ninh không có team, làm một mình lên đừng hối quá QAQ\n <br/>\n <br/>\n 3. Ninh là một con lười chính hiệu:3 đáng sợ nhất là Ninh dịch sau đó không lấp hố:))) thú thật Ninh chưa bao giờ đọc xong một tiểu thuyết trên 700 chương luôn =(((\n <br/>\n <br/>\n 4. Đọc truyện Ninh edit thì đừng lo sẽ đạp phải teencode:D Ninh cực kỳ không chơi với teencode\n <br/>\n <br/>\n 5. Xưng hô thì có lẽ không sao tại Ninh đọc cổ đại nhiều quá rồi mà =3=\n <br/>\n <br/>\n Có lẽ hết rồi nên....\n <br/>\n <br/>\n Mong mọi người đọc vui vẻ và ủng hộ Ninh nha!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "thuong-nguyen-do": {
        "ten_truyen": "thuong-nguyen-do",
        "link_truyen": "https://truyenfull.io/thuong-nguyen-do/",
        "ten_truyen_full": "Thương Nguyên Đồ",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Lan Chi\n <br/>\n <br/>\n Ta tên Mạnh Xuyên, năm nay vừa được mười lăm tuổi, chính là Đại sư huynh thuộc Đạo Viện Kính Hồ, phủ Đông Ninh.\n <br/>\n <br/>\n Hệ thống tu chân ở vị diện của ta có thể mô tả đại khái như sau:\n <br/>\n <br/>\n Bắt đầu từ phàm nhân, có 5 đẳng cấp tu luyện, bao gồm: Trúc Cơ, Nội Luyện, Tẩy Tủy, Thoát Thai, Vô Lậu.\n <br/>\n <br/>\n Lên đến Thần Ma thì có 5 đại cảnh giới: Bất Diệt Cảnh, Đại Nhật Cảnh, Ám Tinh Cảnh (Thần Ma Phong Hầu), Vô Gian Cảnh (Thần Ma Phong Vương), Tạo Hóa Cảnh.\n <br/>\n <br/>\n Đến bậc Nguyên Thần thì có 9 tầng cảnh giới: Hiển Hình, Di Vật, Dạ Du, Phân Thần, Đoạt Xá, Bất Diệt, Thế Giới, Độ Kiếp, Vĩnh Hằng.\n <br/>\n <br/>\n Hệ thống tu luyện cường thể nhục thân chia làm 7 tầng cảnh giới: Trúc Cơ, Kim Cương, Thần Thông, Bất Tử, Tích Huyết, Nhập Thánh, Thần Thoại.\n <br/>\n <br/>\n - --------------------------------\n <br/>\n <br/>\n Điều quan trọng thứ nhất trong tu hành chính là căn cơ trụ cột phải được củng cố chặt chẽ, cũng giống như xây một căn nhà thì đầu tiên phải làm nền móng vũng chãi vậy. Chính vì thế, lựa chọn tối ưu nhất chính là gia nhập đạo viện để tu hành.\n <br/>\n <br/>\n Điều trọng yếu thứ hai chính là tinh luyện cảnh giới. Cho dù có lắm chiêu thức thì cũng kém hơn vạn lần, so với người chăm chỉ tinh luyện đến mức tối đa một chiêu thức căn bản. Mỗi ngày ta rút đao vạn lần, chỉ luyện “ Huyết Ảnh Thứ” vạn lần. Đó là kinh nghiệm, mà cả mười hai vị Thần Ma đều nói qua.\n <br/>\n <br/>\n Điều thứ ba, chỉ một chiêu, tất nghiêng trời lệch đất. Cũng tương tự như điều số hai, giết địch thật ra chỉ cần đúng 1 chiêu. Chỉ luyện 1 chiêu đến cực hạn cũng tốt hơn nhiều so với luyện một lần mười sát chiêu khác nhau.\n <br/>\n <br/>\n Điều thứ tư, tu luyện là phải chịu được gian khổ, trân mình lên mà luyện tập. Phải cảm nhận được thi vị trong gian khổ đó. Chỉ chính khi hưởng thụ được si mê trong gian khổ luyện tập, cẩn thận cân nhắc huyền cơ trong mỗi một chiêu, thì mới xứng đáng trở thành Tông Sư.\n <br/>\n <br/>\n Điều thứ năm, mỗi ngày luyện tập, mỗi ngày tiến bộ. Mỗi tháng đều thay đổi, cuối cùng ta cũng có thành tựu…\n</div>\n",
        "rating_value": 8.5
    },
    "thap-the-doi-quan-an": {
        "ten_truyen": "thap-the-doi-quan-an",
        "link_truyen": "https://truyenfull.io/thap-the-doi-quan-an/",
        "ten_truyen_full": "Thập Thế Đợi Quân An",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + Beta:\n </strong>\n Phong Huyên Các (Từ C1- C31), LuaTinh​ (Từ C32- hết)\n <br/>\n <br/>\n Dương thế tương truyền một câu nói: Chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu.\n <br/>\n <br/>\n Trùng hợp thay ta tên Mẫu Đơn, lại cũng chính là một con quỷ câu hồn.\n <br/>\n <br/>\n Thời điểm đi câu hồn phách của một vị quận chúa, ta tiện tay câu luôn hồn phách của tên khất cái cũng vừa mới tự tử vì tình.\n <br/>\n <br/>\n Sau đó, liền gặp được tên thần tiên khốn kiếp bảy trăm năm trước đã lấy ta ra làm vật hi sinh.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Thất thế lôi hỏa, tam thế tình kiếp.\n <br/>\n <br/>\n Ta dùng mười kiếp, đổi lấy nàng cả đời bình an.\n</div>\n",
        "rating_value": 8.8
    },
    "tinh-than-dai-de": {
        "ten_truyen": "tinh-than-dai-de",
        "link_truyen": "https://truyenfull.io/tinh-than-dai-de/",
        "ten_truyen_full": "Tinh Thần Đại Đế",
        "tac_gia": "Hoả Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phồn Tinh Đại Lục, Võ giả có thể cường hóa bản thân bằng cách thức tỉnh Tinh Hồn, nhờ vậy mà có được sức mạnh ngao du thiên địa.\n <br/>\n <br/>\n Một thiếu niên bị người người cho là phế vật vì không thể thức tỉnh Tinh Hồn, trong một dịp hội tụ cùng gia tộc để nhận tổ quy tông thì bị mọi người khinh bỉ, nhận đủ loại lăng nhục cười chê.\n <br/>\n <br/>\n Trong lúc vô tình xúc động di vật do phụ thân lưu lại, thức tỉnh Tinh Hồn kỳ dị có thể thăng cấp.\n <br/>\n <br/>\n Từ đây cá chép hoá rồng, từng bước trở nên mạnh mẽ, chiến thiên kiêu, chiến quần hùng, chiến tẫn thiên địa, thành tựu muôn đời đại đế---\n <br/>\n <br/>\n Mời chư vị đạo hữu cùng đón đọc Tinh Thần Đại Đế!!!\n</div>\n",
        "rating_value": 6.7
    },
    "he-thong-tu-chan-sieu-viet": {
        "ten_truyen": "he-thong-tu-chan-sieu-viet",
        "link_truyen": "https://truyenfull.io/he-thong-tu-chan-sieu-viet/",
        "ten_truyen_full": "Hệ Thống Tu Chân Siêu Việt",
        "tac_gia": "Mạc Lăng Phong Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hệ chân=\"\" siêu=\"\" thống=\"\" tu=\"\" việt=\"\">\n   tại truyenfull.io\n  </hệ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Nhân vật chính Hàn Mặc là một tiểu bối trong Hàn gia. Bố mẹ của hắn vì đắc tội với người không nên đắc tội nên đã bị giết, cũng chính vì vậy mà Hàn Mặc hắn bị mọi người xa lánh, thậm chí gạch tên khỏi gia tộc.\n <br/>\n <br/>\n Người người khinh bỉ, ngay cả bạn gái hắn cũng nói lời chia tay, hắn uất hận nhảy vách nủi mà tự sát. Gần đi gặp diêm vương rồi thì không biết chui ở đâu ra cái hệ thống và cuộc sống của Hàn Mặc bắt đầu thay đổi từ đây.\n <br/>\n <br/>\n <b>\n  Cảnh giới\n </b>\n <br/>\n <br/>\n <b>\n  Tu chân\n </b>\n <br/>\n <br/>\n Luyện khí_trúc cơ_ kim đan_nguyên anh_đại thừa_độ kiếp _Hóa cảnh\n <br/>\n <br/>\n <b>\n  Tiên giới\n </b>\n <br/>\n <br/>\n Hư tiên _ chân tiên _Kim tiên_Huyền tiên_Tiên vương_Tiên Tôn _Tiên đế\n <br/>\n <br/>\n <b>\n  Thần Giới.\n </b>\n <br/>\n <br/>\n Hư Thần_Tố Thần_Dục Thần_Đạo thần_Hỗn Nguyên.\n <br/>\n <br/>\n Cứ dự tính như thế trước, không biết có kiên trì đến lúc ấy được không:)) Tác phẩm đầu tay nên có hơi dở mong các dh thông cảm. Mời các dh đọc truyện.\n</div>\n",
        "rating_value": 7.4
    },
    "tieu-tu-tu-tien": {
        "ten_truyen": "tieu-tu-tu-tien",
        "link_truyen": "https://truyenfull.io/tieu-tu-tu-tien/",
        "ten_truyen_full": "Tiểu Tử Tu Tiên",
        "tac_gia": "Thái Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tiểu tiên=\"\" tu=\"\" tử=\"\">\n   tại truyenfull.io\n  </tiểu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n - Beep, bắt đầu thu thập năng lượng, hệ thống đang khởi động.\n <br/>\n - Beep, linh hồn được dung hợp thành công. Xin mời đặt tên cho hệ thống.\n <br/>\n - Beep, đã đặt tên cho hệ thống thành công. Tên hiển thị là \"Khò Khò\".\n <br/>\n - Beep, vui lòng chọn ngoại hình giao tiếp cho hệ thống.\n <br/>\n - Beep, sắp hết thời gian, hệ thống sẽ chọn ngẫu nhiên sau 10 giây.\n <br/>\n - Beep, thời gian đã hết, hệ thống chọn ngoại hình giao tiếp ngẫu nhiên: \"con tắc kè\"\n <br/>\n <br/>\n Một con người và một hệ thống dâm đãng bắt đầu khuynh đảo đại lục.\n</div>\n",
        "rating_value": 8.0
    },
    "tien-hoa-tu-cay-lieu": {
        "ten_truyen": "tien-hoa-tu-cay-lieu",
        "link_truyen": "https://truyenfull.io/tien-hoa-tu-cay-lieu/",
        "ten_truyen_full": "Tiến Hóa Từ Cây Liễu",
        "tac_gia": "Phi Hong Chi Da",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, dị giới, hệ thống\n <br/>\n <br/>\n Ngô Tử Du mở mắt, kinh sợ phát hiện...bản thân trọng sinh... trọng sinh thành một cây liễu!!!\n <br/>\n <br/>\n Còn chưa thích ứng được \"bản thể\" mới, hoàn cảnh mới, Ngô Tử Du lại cảm nhận được linh khí hồi phục, tràn ngập không gian.\n <br/>\n <br/>\n Linh khí sống lại, vạn vật quật khởi...\n <br/>\n <br/>\n Mãnh thú gào thét, chấn động sơn hà, cường giả ngang trời xuất thế, chính là muốn phá vỡ, mở ra thiên địa này.\n <br/>\n <br/>\n Nhưng mà, lúc này, một gốc cây liễu lại đột ngột từ mặt đất mọc lên, che khuất bầu trời.\n <br/>\n <br/>\n Nó có thể tiến hóa vô hạn, kết trái quả thực giao cho người khác Thần Thông Quỷ Dị, tán phát linh khí bổ dưỡng cho một phương mãnh thú.\n <br/>\n <br/>\n Bên trên có tam đại tướng nguyên tố, quấy bầu trời, dưới có chín đại thần thú, chợp mắt dưới mặt đất.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Có người gọi ta là \"Thế giới thụ (cây thế giới)—— Yggdrasill \", ngày đêm ca ngợi.\n <br/>\n <br/>\n Có người đặt danh hiệu cho ta là \"Thông Thiên Kiến Mộc\", chống lên một khoảng trời.\n <br/>\n <br/>\n Đương nhiên, càng nhiều người, thì gọi ta là \"Thần Thụ\", ‘cây Nguyền rủa’, ‘cây Ác ma’... đếm không hết, cũng đều luôn mang lòng kính sợ.\n</div>\n",
        "rating_value": 8.5
    },
    "thiep-cho-hoa-bi-ngan": {
        "ten_truyen": "thiep-cho-hoa-bi-ngan",
        "link_truyen": "https://truyenfull.io/thiep-cho-hoa-bi-ngan/",
        "ten_truyen_full": "Thiếp Chờ Hoa Bỉ Ngạn",
        "tac_gia": "Tân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mùa xuân năm ấy thiếp đến Câu Mộc Trấn, khắp nơi lễ hội linh đình nhộn nhiệp\n <br/>\n <br/>\n Đâu cũng là tiếng cười, tiếng reo vang từ các trò chơi trong cửa hàng, tạp kỹ.\n <br/>\n <br/>\n Thiếp dị dung làm một tiểu ăn mày vô tình gặp chàng, một thiếu niên mười tuổi bị câm nhưng tốt bụng.\n <br/>\n <br/>\n chàng cho thiếp một cái hoa quế nhưng ánh mắt chàng vẫn luôn trong trí thiếp nhiều năm sau đó.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Thiếp Chờ Hoa Bỉ Ngạn!\n</div>\n",
        "rating_value": 7.9
    },
    "dao-quan": {
        "ten_truyen": "dao-quan",
        "link_truyen": "https://truyenfull.io/dao-quan/",
        "ten_truyen_full": "Đạo Quân",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyền thuyết kể rằng, Thương Tụng luyện chế ra tám món pháp bảo, xưng là một bộ, công dụng nghịch thiên, có thể phá trời cũng có thể vá trời, lợi hại nhất phải kể đến chính là thần khí \"Thương Kính\".\n <br/>\n <br/>\n Sau khi vợ chồng Thương Tụng mất tích, Vũ triệu lụi tàn, tám món bảo vật cũng dần thoắt ẩn thoắt hiện trong giang hồ, truyền tay nhiều người giữa các nước chư hầu. Qua thời gian, các nước nhỏ dần bị kẻ nắm thần khí thâu tóm, tạo nên cục diện “Bát cường cát cứ”, tám món bảo vật cũng trở thành trấn quốc thần khí của các quốc gia này.\n <br/>\n <br/>\n Như một quy luật tự nhiên, “Thương Kính” đã hấp dẫn toàn bộ tu sĩ trong khắp thiên hạ, cũng vì thế mà dẫn đến sự diệt vong của nước Tần – đất nước từng sở hữu pháp bảo này trong tay. Vào thời khắc khi vương triều nước Tần sụp đổ, “Thương Kính” biến mất, thế lực khắp nơi đều dốc sức tìm kiếm nhưng không ai thấy được bóng dáng nó nữa.\n <br/>\n <br/>\n Mấy trăm năm sau, nhờ kỳ ngộ trong ngôi mộ cổ, một đại tông sư trộm mộ ở thời hiện đại bị đưa về thời đại ấy...\n <br/>\n <br/>\n Sóng ngầm trong thiên hạ bấy lâu nay lại trở nên mạnh mẽ hơn bao giờ hết....\n <br/>\n <br/>\n PS: Đây là một bộ truyện mang phong cách huyền huyễn, tiên hiệp đan xen với cuộc chiến tranh bá thời loạn. Những ai yêu thích thể loại như Phong Thần Bảng hay những mưu tính như thần của Hạng Thiếu Long trong Tầm Tần Ký thì đừng bỏ lỡ bộ này nhé!!!\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Đạo Quân.\n</div>\n",
        "rating_value": 7.9
    },
    "dai-nang-gia": {
        "ten_truyen": "dai-nang-gia",
        "link_truyen": "https://truyenfull.io/dai-nang-gia/",
        "ten_truyen_full": "Đại Năng Giả",
        "tac_gia": "Lãnh Huyết Hắc Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại Năng Giả Ân Vũ Ưu ở một nghìn năm trước bỗng nhiên ngã xuống, không một ai biết nguyên nhân.\n <br/>\n <br/>\n Một thế bị phàn bội, không ai khác ngoài trượng phu Kinh Hồng Quân cùng người tỷ muội thân thiết Giang Lâm Nhiễm.\n <br/>\n <br/>\n Ngàn năm sau trọng sinh trên người Ân Cửu U, phong nha đầu.\n <br/>\n <br/>\n Phụ mẫu đồng thời ngã xuống, ca ca lăng thanh đầu.\n <br/>\n <br/>\n Từng là Đại Năng Giả hô phong hoán vũ Vĩnh Hằng thế giới hiện tại lại rơi vào kết cục trở thành một kẻ điên người người xua đuổi sau khi trọng sinh.\n <br/>\n <br/>\n Hận thù năm xưa...\n <br/>\n <br/>\n Chờ, ta nhất định đem tất cả hoàn trả lại gấp trăm lần! Mối thù giết cha không đội trời chung, mối thù giết mẹ huyết hải thâm thù!\n <br/>\n <br/>\n *Nhắc nhở: Quyển 1 không có sự xuất hiện của tình cảm nam nữ.\n</div>\n",
        "rating_value": 6.0
    },
    "nhat-dai-tong-su": {
        "ten_truyen": "nhat-dai-tong-su",
        "link_truyen": "https://truyenfull.io/nhat-dai-tong-su/",
        "ten_truyen_full": "Nhất Đại Tông Sư",
        "tac_gia": "Tương Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Gặp nhau thời loạn thế, chàng cho ta một thanh âm độc cầm, ta gửi cho chàng chấp niệm sâu đậm.\n <br/>\n <br/>\n Để rồi....\n <br/>\n <br/>\n Ta không hối hận.\n <br/>\n <br/>\n Nhưng, Nếu được trở lại, năm đó, nàng chắc sẽ không bao giờ bất chấp vì hắn.\n <br/>\n <br/>\n Nếu được trở lại, nàng chỉ muốn vĩnh viễn làm hoa ngọc lan vì đất trời lương thiện.\n <br/>\n <br/>\n Không yêu không hận, sẽ chẳng còn nuối tiếc.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n \"Sở Tịch Viên!! Ta hận ngươi chết đi được Sở Tịch Viên! Là ai từng hứa, cả đời ở bên cạnh ta? Là ai hứa cùng ta vượt qua trầm luân khổ ải? Là ai nói, bất kể thần hay ma, không phân thiện ác, cũng không rời bỏ ta? Nếu ngươi hôm nay bước thêm một bước, ta nhất định biếm cả thiên hạ chôn cùng ngươi, chúng ta cùng nhau trở về địa ngục!\"\n</div>\n",
        "rating_value": 8.0
    },
    "nam-viet-de-vuong": {
        "ten_truyen": "nam-viet-de-vuong",
        "link_truyen": "https://truyenfull.io/nam-viet-de-vuong/",
        "ten_truyen_full": "Nam Việt Đế Vương",
        "tac_gia": "Lam Giang Tán Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, dị giới, dị năng, ma pháp,\n <br/>\n <br/>\n Có một lời tiên đoán được lưu truyền suốt bao thế hệ trong hoàng tộc Nam Việt. Không ai ngờ được, lời sấm đó thế mà thành hiện thực!\n <br/>\n <br/>\n Đế Long hiện, Huyền Thiên loạn, Thần Ma hàng, Nam Việt khởi!\n <br/>\n <br/>\n Trần Phong, vừa sinh ra đã có số mệnh Đế Vương, được định là kẻ đứng đầu. Nhưng lại bị kẻ khác ám hại, Đế Vương mệnh hủy, người thân cũng chết hết, phải sống trong cuộc sống khổ cực.\n <br/>\n <br/>\n Nhưng đã là bậc Đế Vương, dù có bị đánh ngã đi nữa, thì cũng có thể một lần nữa đứng dậy, quét ngang tất cả, gặp Thần giết Thần, gặp Ma tru Ma, đăng cơ Đế Vị, chưởng khống thế giới.\n <br/>\n <br/>\n Dòng máu Tiên Rồng chảy trong ta, ý chí bất khuất của tộc người Âu Lạc không cho phép ta cúi đầu, không cho phép ta quỳ gối trước kẻ thù, chỉ có một đường tiến tới\n <br/>\n <br/>\n Giai thoại một vị Đế Vương, chính thức bắt đầu!\n <br/>\n <br/>\n Truyện ta viết, mong mọi người đọc thì để lại một bình luận, cảm ơn rất nhiều.\n <br/>\n <br/>\n Cầu Kim phiếu. Ai đọc truyện thì hãy để lại một kim phiếu để tạo động lực cho tác giả nhé\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n <b>\n  *Phương đông linh đạo đại lục:\n </b>\n <br/>\n <br/>\n - Luyện thể cảnh: Luyện bì, Luyện mô, Luyện cốt, Luyện huyết.\n <br/>\n <br/>\n - Dưỡng khí cảnh: Luyện khí, Tụ khí, Nội cương, Ngoại Cương, Khai Huyệt\n <br/>\n <br/>\n - Chuyển Linh cảnh\n <br/>\n <br/>\n - Linh cảnh: Huyễn Linh, Chân Linh, Huyền Linh, Dung linh, Tông Linh, Tôn Linh, Linh Vương, Linh Hoàng, Linh Đế\n <br/>\n <br/>\n <b>\n  *Tây phương Ma pháp đại lục:\n </b>\n <br/>\n <br/>\n - Ma pháp sư học đồ: Cấp 1-5\n <br/>\n <br/>\n - Ma pháp sư nghiệp dư: 1-6 cấp( tương ứng Dưỡng khí cảnh+ Chuyển Linh cảnh)\n <br/>\n <br/>\n - Sơ cấp Ma pháp sư, Trung cấp Ma pháp sư, Cao cấp Ma pháp sư, Đại Ma pháp sư, Ma đạo sĩ, Ma đạo sư, Ma pháp vương, Ma pháp hoàng, Ma pháp Đế\n <br/>\n <br/>\n * Nam Phương Luyện thể đại lục: đang cập nhật:v\n</div>\n",
        "rating_value": 8.1
    },
    "cuu-thien": {
        "ten_truyen": "cuu-thien",
        "link_truyen": "https://truyenfull.io/cuu-thien/",
        "ten_truyen_full": "Cửu Thiên",
        "tac_gia": "Hắc Sơn Lão Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế gian ai cũng có nguyện vọng trở thành tiên nhân, nhưng ta lại khó mà chịu được cảnh \"thanh tâm quả dục\".\n <br/>\n Ăn gió uống sương tuy xuất trần - nào có sánh được mỹ vị của thịt bò dê?\n <br/>\n <br/>\n Thế nhân đều mong ước thành tiên, riêng ta khó quên vợ hiền xinh đẹp.\n <br/>\n Tĩnh tọa như núi, trấn vạn cổ - nào bằng ngủ say một giấc mộng xuân?\n <br/>\n <br/>\n Thế nhân đều mong ước thành tiên, riêng ta lòng ngút ngàn chí khí\n <br/>\n Hà cớ gì không màng thế sự, khoái ý ân cừu mới tiêu dao!\n <br/>\n <br/>\n Sách mới của nhóm dịch Cửu Mệnh... mong các đạo hữu ủng hộ trong thời gian sắp tới! Đa tạ đa tạ!\n</div>\n",
        "rating_value": 6.8
    },
    "quy-song": {
        "ten_truyen": "quy-song",
        "link_truyen": "https://truyenfull.io/quy-song/",
        "ten_truyen_full": "Quỷ Sông",
        "tac_gia": "Võ Hoàng Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kinh dị, trinh thám, ma quỷ, truyện ma, dân quốc, huyền huyễn\n <br/>\n <br/>\n Khi buổi lễ Thần Huyền Võ đang diễn ra, có người phát hiện một xác chết ở dưới sông Hậu. Anh ta nghi rằng đó là Quỷ Sông. Nhắc tới hai chữ này, thôn dân Trinh Phụ cực kì hoảng sợ. Sau đó là những chuyện kinh dị xảy ra hàng loạt.\n</div>\n",
        "rating_value": 7.3
    },
    "tu-bat-ngu-ban-bien-tap-dem-khuya": {
        "ten_truyen": "tu-bat-ngu-ban-bien-tap-dem-khuya",
        "link_truyen": "https://truyenfull.io/tu-bat-ngu-ban-bien-tap-dem-khuya/",
        "ten_truyen_full": "[Tử Bất Ngữ] Ban Biên Tập Đêm Khuya",
        "tac_gia": "Thảo Đăng Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : trinh thám, kinh dị, thần quái\n <br/>\n <b>\n  Độ dài:\n </b>\n 112 chương + 2 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Dưa Nụ\n <br/>\n <br/>\n An Dạ là một cây bút nổi tiếng của Tấn Giang, hiện tại cô đang hợp tác với tạp chí chuyên đề kinh dị [Tử Bất Ngữ].\n <br/>\n <br/>\n Cô cảm thấy vị hàng xóm biên tập ở bên cạnh nhà cô rất kì quái.\n <br/>\n <br/>\n (Tổng biên X Tác giả)\n <br/>\n <br/>\n **Tác phẩm này do bạn Quỳnh Dao_Queenie_Sk giới thiệu cho mình làm. Về gu truyện của bạn ấy thì khỏi phải bàn rồi-truyện nhà bạn ấy toàn trinh thám+kinh dị+rất hấp dẫn. Cám ơn Queenie rất rất nhiều ạ!\n</div>\n",
        "rating_value": 7.6
    },
    "tien-dao-bat-chinh": {
        "ten_truyen": "tien-dao-bat-chinh",
        "link_truyen": "https://truyenfull.io/tien-dao-bat-chinh/",
        "ten_truyen_full": "Tiên Đạo Bất Chính",
        "tac_gia": "Phi Tam Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, cổ đại, tu chân, nữ cường\n <br/>\n <br/>\n Có một tân nhân mới đến tông môn, thật ra có rất nhiều tân đệ tử, nhưng vị đệ tử mới này cực kì quái lạ. Ngươi nói xem, tuyển nhận đệ tử không phải xem linh căn, xem cốt cách, xem tư chất ư? Thế nhưng nàng, linh căn kiểm tra, không có, tu luyện pháp thuật, mãi không học được. Vậy mà nàng vẫn có thể được thu nhận và ở lại tông môn đến tận giờ????!\n <br/>\n <br/>\n Tông môn đại lão vô cùng hoài nghi: Ngươi rốt cuộc là người nào?!\n <br/>\n <br/>\n Tiểu đồ đệ phất phất tay nhỏ, tràn đầy vô tội: Là đệ tử tông môn của các ngài nha.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Tiên đạo bất chính.!\n</div>\n",
        "rating_value": 6.2
    },
    "marvel-chi-one-piece-he-thong": {
        "ten_truyen": "marvel-chi-one-piece-he-thong",
        "link_truyen": "https://truyenfull.io/marvel-chi-one-piece-he-thong/",
        "ten_truyen_full": "Marvel Chi One Piece Hệ Thống",
        "tac_gia": "Nghiễm Tây Vũ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, đồng nhân\n <br/>\n <br/>\n Thế giới huyền huyễn như thế nào? Siêu anh hùng bay đầy trời, kẻ phản diện cũng toàn những người sở hữu sức mạnh siêu nhiên... Thế giới Marvel không khác gì một không gian đáng mơ ước của các cậu bé luôn ngưỡng mộ siêu anh hùng... Và, tưởng tượng bạn xuyên đến thế giới Marvel [song song], thu được [One Piece] Hệ thống.\n <br/>\n <br/>\n Hải quân Rokushiki cùng quả Modo Modo no Mi dung hợp sau, Rio từ Hanmer công nghiệp một tên tiểu tài xế lắc mình biến hóa trở thành cổ đông một trong.\n <br/>\n <br/>\n Iron Man chiến giáp trâu bò? Quả Modo Modo no Mi để ngươi trở lại trước giải phóng.\n <br/>\n <br/>\n Hulk sức mạnh cùng phòng ngự đều vô địch?\n <br/>\n <br/>\n Lần này liền không cho ngươi trở lại trước giải phóng, xem ta quả Nikyu Nikyu no Mi cho ngươi đi đảo Bali nghỉ phép.\n <br/>\n <br/>\n Người lửa rất hung hăng? Cởi đi trên người tầng kia da, chính ngươi thiêu chính mình đi.\n <br/>\n <br/>\n Iceman? Ngươi lại là cái thá gì? Quả Hie Hie no Mi sức mạnh cũng là ngươi có thể chống đối?\n</div>\n",
        "rating_value": 6.4
    },
    "hoc-sinh-tu-chan-cuong-long": {
        "ten_truyen": "hoc-sinh-tu-chan-cuong-long",
        "link_truyen": "https://truyenfull.io/hoc-sinh-tu-chan-cuong-long/",
        "ten_truyen_full": "Học Sinh Tu Chân Cuồng Long",
        "tac_gia": "Ngạo Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, đô thị,võ thuật\n <br/>\n <br/>\n Tần Mục xuyên qua thời không, trở về năm trăm năm trước. Tại địa cầu, một thiếu gia của đại gia tộc, không tiếng tăm, không tài năng, không nổi trội, giờ đây đã không còn như trước nữa. Một linh hồn mới đã ở trong cơ thể này, một vị siêu cấp tiến hoá giả.\n <br/>\n <br/>\n Giá trị võ lực tăng mạnh, giẫm ác bá, tiêu dao thiên địa!\n <br/>\n <br/>\n Y thuật vô song, cải tử hoàn sinh!\n <br/>\n <br/>\n Vừa vào đan đạo, đã là tuyệt thế kỳ tài, linh đan diệu dược gì đều có thể tuỳ ý luyện chế!\n <br/>\n <br/>\n Cổ võ?\n <br/>\n <br/>\n Cũng đã chơi đến chán, ta là thiên thượng địa hạ, siêu cấp tiến hoá giả độc nhất vô nhị!\n <br/>\n <br/>\n ( Đôi lời dịch giả: Đây là bộ truyện đầu tay của tiểu đệ nếu có gì sai sót mong các đạo huynh bỏ qua cho, à nhớ góp ý thêm để tiểu đệ hoàn thiện bộ truyện đầu tay nha các đạo huynh, còn nữa vì đây là bộ đầu tay nên tốc độ ra chương sẽ có hơi chậm từ từ sẽ tăng lên giờ cứ tạm 3 ngày 2 chương vậy.)\n</div>\n",
        "rating_value": 6.4
    },
    "nhat-mot-vi-thien-ton-ve-nha": {
        "ten_truyen": "nhat-mot-vi-thien-ton-ve-nha",
        "link_truyen": "https://truyenfull.io/nhat-mot-vi-thien-ton-ve-nha/",
        "ten_truyen_full": "Nhặt Một Vị Thiên Tôn Về Nhà",
        "tac_gia": "Hoàng Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, đô thị, hài hước\n <br/>\n <br/>\n Phù Đổng Thiên Vương một mình đánh lui vạn giặc. Chử Đồng Tử từ một thiếu niên nghèo lại thành tiên. Chú Cuội ở trên cung trăng, Thạch Sanh chỉ cần một chuỳ là có thể làm vỡ núi... Những câu chuyện cữ ngỡ là truyền thuyết, mang tính thần thoại, hoặc huyền bí trong dân gian, vậy mà lại có thật!?\n <br/>\n <br/>\n Trần Khai chưa từng nghĩ tới điều đó.\n <br/>\n <br/>\n Thẳng đến một ngày, hắn nhặt được một cái bình.\n <br/>\n <br/>\n Chả ai ngờ rằng, trong bình là một thiếu nữ. Hơn nữa lại là một thiếu nữ xinh đẹp.\n <br/>\n <br/>\n Kể từ đó, Trần Khai bắt đầu bước vào con đường tu luyện. Lịch sử Việt Nam như dần dần mở ra trước mắt hắn.\n <br/>\n <br/>\n Lịch sử Việt Nam liệu đơn thuần chỉ là kéo dài vài ngàn năm như vậy?\n <br/>\n <br/>\n Ở bên trên là giới thiệu dành cho người nghiêm túc. Nếu là không nghiêm túc, mời lướt xuống xem tiếp:\n <br/>\n <br/>\n \"Đây là Chí Tôn Vô Thượng Song Tu công pháp. Nam nữ song tu, nam tu luyện thân thể mạnh vô địch, nữ tu luyện pháp lực vô biên... Nhưng ngươi không thể tu luyện công pháp này được!\"\n <br/>\n <br/>\n Thấy thiếu nữ nói thế, Trần Khai hỏi lại:\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n Chỉ thấy thiếu nữ nhìn hắn, trả lời:\n <br/>\n <br/>\n \"Ngươi độc thân. Chả lẽ ngươi định lấy tay phải làm đối tượng song tu?\"\n <br/>\n <br/>\n Trần Khai nghe thấy thế. Chợt cảm thấy trong lòng ngũ vị tạp trần. Trầm ngâm một lúc lâu, hắn hỏi lại:\n <br/>\n <br/>\n \"Thế cô thì sao?\"\n <br/>\n <br/>\n Chỉ thấy thiếu nữ im lặng. Sau đó nàng thở dài, đáp lại:\n <br/>\n <br/>\n \"Nếu ta tu luyện được thì cũng chẳng lấy thứ này ra cho ngươi.\"\n <br/>\n <br/>\n Một nam một nữ, một người độc thân vạn năm, một người chưa từng nắm tay với gái lần nào đều trầm ngâm một hồi lâu.\n <br/>\n <br/>\n \"Đốt đi! Dù sao nó cũng vô dụng!\"\n <br/>\n <br/>\n \"Đúng vậy! Tu luyện phải là ở chính mình!\"\n</div>\n",
        "rating_value": 5.5
    }
}