{
    "nguyen-hon-cua-ta-la-cong-pho-ban": {
        "ten_truyen": "nguyen-hon-cua-ta-la-cong-pho-ban",
        "link_truyen": "https://truyenfull.io/nguyen-hon-cua-ta-la-cong-pho-ban/",
        "ten_truyen_full": "Nguyên Hồn Của Ta Là Cổng Phó Bản",
        "tac_gia": "nam1993",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: nam1993\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Hừm nguyên hồn không cấp độ. Phế vật\" Đại trưởng lão Trần gia.\n <br/>\n <br/>\n \"Cha phế nhân con phế vật. Người đâu mau trục xuất hai tên này ra khỏi Trần gia cho ta\" Gia chủ Trần gia - Trần Vô Đạo.\n <br/>\n <br/>\n \"Quả nhiên ta chọn Trần Vô Minh là chính xác nhất\" Trần Hương.\n <br/>\n <br/>\n \"Rác rưởi chỉ có thể sinh ra rác rưởi\" Trần Vô Minh.\n <br/>\n <br/>\n \"Con trai đừng buồn. Mặc dù hai cha con ta bị trục xuất khỏi gia tộc, không còn có thể trở về nữa. Nhưng ta nhất định không để ai ức hiếp con đâu\" Trần Hạo.\n <br/>\n <br/>\n \"Cha con không sao....\"\n <br/>\n <br/>\n \"Từ lâu con đã không để tâm đến những kẽ có mắt chỉ để trương bày đó rồi\" Trần Nam.\n</div>\n",
        "rating_value": 8.0
    },
    "thiet-huyet-chien-than-do-thi": {
        "ten_truyen": "thiet-huyet-chien-than-do-thi",
        "link_truyen": "https://truyenfull.io/thiet-huyet-chien-than-do-thi/",
        "ten_truyen_full": "Thiết Huyết Chiến Thần Đô Thị",
        "tac_gia": "Vòi Rồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vòi Rồng\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là lính đặc công cao cấp, vì bị hãm hại nên rời ngũ về nhà. Anh làm vệ sĩ cho một mỹ nhân, dạy dỗ công tử nhà giàu. Anh làm lái xe cho thiên kim thư, đập lũ lưu manh. Mỹ nhân gặp nguy nhiểm ở đâu anh liền xuất hiện ở đó. Anh là chiến thần hộ hoa vô địch trong thành phố.\n</div>\n",
        "rating_value": 8.6
    },
    "van-co-truyen": {
        "ten_truyen": "van-co-truyen",
        "link_truyen": "https://truyenfull.io/van-co-truyen/",
        "ten_truyen_full": "Vạn Cổ Truyện",
        "tac_gia": "Minh Triết 0369",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minh Triết 0369\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người đắc đạo thời xưa thường tinh tế, mầu nhiệm, thông đạt, sâu xa không thể biết được. Vì không thể biết được, nên phải miễn cưỡng tả họ như sau:\n <br/>\n <br/>\n Họ rụt rè như mùa đông lội qua nghi ngại như sợ láng giềng bốn bên, nghiêm chỉnh như một người khách, chảy ra, lưu động như băng tan, dày dặn mộc mạc như gỗ chưa đẽo, không hư như cái hang, hỗn độn như nước đục.\n <br/>\n <br/>\n Ai có thể từ đời sống ngày nay mà lắng xuống để về với đạo? Ai có thể từ đạo mà ngược lại về đời sống hiện nay? Người nào giữ được đạo người ấy không tự mãn, không tự mãn thì mới canh tân được.\n</div>\n",
        "rating_value": 10.0
    },
    "huong-tang": {
        "ten_truyen": "huong-tang",
        "link_truyen": "https://truyenfull.io/huong-tang/",
        "ten_truyen_full": "Hưởng Tang",
        "tac_gia": "Thương Hải Nhất Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Thương Hải Nhất Thử\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đông Phương, Huyền Huyễn, Linh Dị, Ngôn Tình, Nữ Cường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Tang hạ nghe dị ngữ, xuất nhập nhân quỷ gian\"\n <br/>\n <br/>\n Dưới cây dâu nghe tiếng lạ, là nơi xuất nhập giữa nhân gian và quỷ gian...\n <br/>\n <br/>\n - Mục Tiểu Ngọ, nó còn không?\n <br/>\n <br/>\n - Suỵt, nó đang đến.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hồi hộp siêu nhiên, cổ đại hư cấu, xuyên không cổ đại, cốt truyện là chính và có yếu tố tình cảm hỗ trợ.\n</div>\n",
        "rating_value": 7.9
    },
    "khi-van-he-thong": {
        "ten_truyen": "khi-van-he-thong",
        "link_truyen": "https://truyenfull.io/khi-van-he-thong/",
        "ten_truyen_full": "Khí Vận Hệ Thống",
        "tac_gia": "Ám Dạ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ám Dạ Hành\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân vật chính cẩn thận, không quá yy bá đạo, đồng cảnh giới vô địch, có thể vượt đại cảnh giới giết địch nhưng mọi sự vẫn suy tính rồi làm.\n <br/>\n <br/>\n Main rất sỉ vì là con cháu đệ nhất thế gia ở Đông Vực.\n <br/>\n <br/>\n Sinh ra là con cháu thế gia Tần Vũ triệt để lợi dụng điểm này phát triển sức mạnh bản thân, chèn ép khí vận chi tử (main trong các tiểu thuyết) giành lấy sức mạnh cho mình.\n <br/>\n <br/>\n Thu thập mỹ nhân, miêu tả tính cách nhân vật rõ nét, từng bước thu thập.\n <br/>\n <br/>\n Phù hợp cho các bạn thích nhân vật chính phản diện lợi dụng gia thế, tâm tư cẩn thận, chà đạp main dưới chân, cướp lão bà của hắn, không yy não tàn động cái chém giết địch nhân.\n <br/>\n <br/>\n Main xây dựng một phương thế lực cho bản thân, sẵn sàng tranh đoạt với thiên hạ.\n <br/>\n <br/>\n Bố cục rộng lớn, mấy lão cao thủ không phải làm nền, thật sự hô mưa gọi gió, nắm trong tay đại cục thiên hạ.\n <br/>\n <br/>\n Tần Vũ xuyên không với hệ thống tranh đoạt khí vận chi tử, từ từ từng bước nắm lấy sức mạnh.\n <br/>\n <br/>\n Tu luyện Phù lục, luyện chế đan dược, rèn luyện binh khí, pháp bảo, tu tiên vạn pháp con đường sinh động.\n</div>\n",
        "rating_value": 8.1
    },
    "di-luc": {
        "ten_truyen": "di-luc",
        "link_truyen": "https://truyenfull.io/di-luc/",
        "ten_truyen_full": "Dị Lục",
        "tac_gia": "Hùng Zero",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hùng Zero\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Dị Lục của tác giả Hùng Zero kể về Bảo Minh - thanh niên 29 tuổi cơ thể yếu ớt, suốt ngày nằm viện\n <br/>\n <br/>\n Một lần vì sự sơ ý của y tá mà Bảo Minh phải tạm biệt với chiếc giường bệnh đã gắn bó suốt bao năm.\n <br/>\n <br/>\n Bị xuyên qua thế giới hoàn toàn xa lạ chở thành con trai của một Bá Tước.\n <br/>\n <br/>\n Sống lại một lần, lựa chọn của hắn là gì?\n <br/>\n <br/>\n Mở ra một nhân sinh hoàn toàn mới, càng thêm kích thích?\n <br/>\n <br/>\n Hãy cùng nhau theo dõi và bước cùng bước với nhân vật chính của chúng ta - Alex Lucifer\n</div>\n",
        "rating_value": 0.0
    },
    "ta-ban-hu-tieu-tai-di-gioi": {
        "ten_truyen": "ta-ban-hu-tieu-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/ta-ban-hu-tieu-tai-di-gioi/",
        "ten_truyen_full": "Ta Bán Hủ Tiếu Tại Dị Giới",
        "tac_gia": "Gấu Siêng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gấu Siêng\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một ông chú hơn ba mươi tuổi, như bao thằng đàn ông ngoài ba mươi khác. Hắn ta có ba không: Không nhà, không tiền, không bạn gái.\n <br/>\n <br/>\n Thế giới phát quá mức, khiến cho các xe bán hàng lưu động bắt buộc phải thay đổi từ xe chạy xăng dầu đổi thành xe điện. Ma Tùng Quân vét sạch của cải, bán luôn cả xe hủ tiếu theo hắn mười mấy năm để mua một con xe tải bán hàng lưu động.\n <br/>\n <br/>\n Bằng một cách thần kỳ nào đấy, hắn cập nhật phiên bản mới của hệ thống trên bảng máy tính trong xe. Và rồi hắn xuyên không đến một thế giới loạn lạc, nguy hiểm đầy sự phân tranh và lòng người thối nát. Hắn đi bán hủ tiếu để nuôi sống bản thân, không may bị kéo vào một đống rắc rối, nhưng hắn vẫn kiên định với nghề bán hủ tiếu, không hề có ý muốn tranh giành phân tranh với ai.\n <br/>\n <br/>\n Nhưng sự đời chẳng phải như mong ước. Hắn sở hữu được sức mạnh, hắn ý thức được rằng bản thân phải có trách nhiệm với chính sức mạnh mình đang có. Thế là hắn vừa bán hủ tiếu dạo, vừa đi hoàn thành trách nhiệm với bản thân.\n</div>\n",
        "rating_value": 8.3
    },
    "hanh-trinh-kham-pha-the-gioi-moi-cua-thuc-the-than-bi": {
        "ten_truyen": "hanh-trinh-kham-pha-the-gioi-moi-cua-thuc-the-than-bi",
        "link_truyen": "https://truyenfull.io/hanh-trinh-kham-pha-the-gioi-moi-cua-thuc-the-than-bi/",
        "ten_truyen_full": "Hành Trình Khám Phá Thế Giới Mới Của Thực Thể Thần Bí",
        "tac_gia": "Croto",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hành Trình Khám Phá Thế Giới Mới Của Thực Thể Thần Bí\n </b>\n của tác giả\n <b>\n  Croto\n </b>\n . Một thực thể thần bí đến từ một chiều không gian thần bí vô tình lạc vào vũ trụ thế giới với những sinh vật kì lạ dựa vào khả năng kí sinh lên các xác chết lấy thân phận khác nhau đi khám phá thế giới, trong thế giới này có rất nhiều chủng loài khác nhau con người, vampire, phù thủy, quái vật, goblin, slime, titan,siêu anh hùng, nhẫn giả, tiên nhân ….\n <br/>\n <br/>\n Hình thái sức mạnh sở hữu rất nhiều loại năng lực khác nhau.\n <br/>\n <br/>\n Nguyên tố tự nhiên: kim loại, thực vật, nước, lửa, đất, ánh sáng, bóng tối, băng, sấm sét, gió.\n <br/>\n <br/>\n Nguyên tố biến dị: Tinh thể, hạt nhân, tâm linh, thời gian, không gian…\n <br/>\n <br/>\n Sáng tạo nguyên tố vô hạn bằng cách kết hợp với nhiều loại nguyên tố với nhau sẽ tạo ra những trạng thái sức mạnh mới.\n</div>\n",
        "rating_value": 8.5
    },
    "tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi": {
        "ten_truyen": "tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi",
        "link_truyen": "https://truyenfull.io/tat-ca-de-tu-cua-ta-deu-la-sa-dieu-nguoi-choi/",
        "ten_truyen_full": "Tất Cả Đệ Tử Của Ta Đều Là Sa Điêu Người Chơi",
        "tac_gia": "Hồi Chuyển Hỏa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên việt bốn năm, cuối cùng Hạ Nhất Minh cũng trở thành manh tân tông chủ, kích hoạt hệ thống tông môn, thu được phần thưởng đăng nhập!\n <br/>\n <br/>\n Hệ thống lại triệu hoán tiểu đồng bọn Lam Thủy Tinh tập thể hồn xuyên, đắp nặn thân thể, trở thành đệ tử tông môn!\n <br/>\n <br/>\n Vì vậy họa phong ở tông môn đột biến!\n <br/>\n <br/>\n Hắc Hồn đại lão: Tuy quái Tân Thủ thôn có thể miểu sát chúng ta, nhưng chỉ cần lăn qua háng một cái là có thể vô thương kích sát!\n <br/>\n <br/>\n Người chơi Tự Kỷ: Tay phải không có phong ấn chi lực còn tu tiên cái gì! Mau tới lớp tốc thành của lão tử!! Bao dạy bao hiểu!\n <br/>\n <br/>\n Người chơi Tháp Phòng: Thú triều tới, lập nhóm thủ vệ Hạ Nhất Minh, tiễn tháp, hàn băng pháo đài, Phi Kiếm trận địa chuẩn bị đủ cả, nếu để lọt ra một con quái, Lão Tử bơi bướm trong hố phân!\n <br/>\n <br/>\n Tu sĩ Thổ dân: Cái gì? Đệ tử của Hạ Nhất Minh có thể ba giây Trúc Cơ?\n <br/>\n <br/>\n Cái gì? Đệ tử của Hạ Nhất Minh vô thương đơn xoát đại yêu?\n <br/>\n <br/>\n Cái gì? Đệ tử của Hạ Nhất Minh ai cũng biết Busoshoku? Bát Môn Độn Giáp???\n <br/>\n <br/>\n CMN ngươi lặp lại lần nữa coi?\n</div>\n",
        "rating_value": 8.7
    },
    "ma-vuc-liep-diem-su-thi": {
        "ten_truyen": "ma-vuc-liep-diem-su-thi",
        "link_truyen": "https://truyenfull.io/ma-vuc-liep-diem-su-thi/",
        "ten_truyen_full": "Ma Vực Liệp Diễm Sử Thi",
        "tac_gia": "Hắc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Vân\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hãy đón đọc truyện huyền huyễn đặc sắc này:\n <br/>\n <br/>\n Hồng U Ma Vực là vực rộng lớn nhất trong ma giới, thực lực hùng mạnh tương xứng đủ để đứng đầu tam giới. Yêu ma nhân của ma giới là kẻ tôn sùng lực chỉ thực sự chịu khuất phục trước kẻ có thực lực, là một nơi thường xuyên xảy ra tranh đấu không dứt giữa đồng loại.\n <br/>\n <br/>\n Hôm nay tất cả sự náo loạn trong ma vực đều chững lại, dù là cường giả lớn nhỏ đều ngước nhìn bầu trời ma giới một màu đỏ rực bất ngờ bị xẻ đôi tạo ra một lổ đen hun hút đáng sợ. Lao ra từ khe nứt đáng sợ từng đợt nhiệt lôi đánh ra như san thiên bằng địa, một luồng khí thế làm tất cả chúng sinh phải run sợ.\n <br/>\n <br/>\n Mấy lão ma đầu vạn năm tuổi đều chui ra khỏi ổ, vội vã ngước nhìn lên phía không thiên, kinh sợ hãi hùng.\n <br/>\n <br/>\n \"Là thiên phạt có người đột phá Thần Tôn. Là ai, nhất định phải tra.\"\n <br/>\n <br/>\n Ngay lập tức các thế lực lớn nhỏ trong ma giới, thậm chí là từ nhân giới và thiên giới đều cử người điều tra kẻ đang đột phá Thần Tôn kia, dốc hết sức ngăn cản không cho kẻ đó thành công.\n <br/>\n <br/>\n Nhưng làm mấy lão bất tử thất vọng rồi, dù tìm kiếm bao lâu dấu hiệu về kẻ đó đều như biến mất không có cách nào lần ra, mấy lão bất tử sợ hãi đều suy nghĩ có người cố tình che giấu thiên cơ, đạo hạnh sâu không lường được, thậm chí kẻ này cũng là Thần Tôn.\n <br/>\n <br/>\n Mà lúc này trong dãy Ma Thiên Sơn, một thiếu niên hai mươi đang đứng giữa trời, trong tay nắm chặt thiên địa, chính hắn là kẻ đã tạo ra dị tượng chấn động tam giới này.\n <br/>\n <br/>\n Chỉ thấy thiếu niên này có mái tóc đỏ yêu dị, hai mắt hồng huyết đẹp như hồng ngọc thiên thai, sóng mũi cao, môi hồng răng bạch sứ, ngũ quan cân xứng như hậu đãi của thiên địa, cả người đều toát ra vẻ khuôn dật tuấn mỹ đi kèm một loại cảm giác yêu dị hấp dẫn thiên địa.\n</div>\n",
        "rating_value": 5.8
    },
    "be-quan-ngan-nam-dao-tri-ban-gai-moi-ta-roi-nui": {
        "ten_truyen": "be-quan-ngan-nam-dao-tri-ban-gai-moi-ta-roi-nui",
        "link_truyen": "https://truyenfull.io/be-quan-ngan-nam-dao-tri-ban-gai-moi-ta-roi-nui/",
        "ten_truyen_full": "Bế Quan Ngàn Năm Dao Trì Bạn Gái Mời Ta Rời Núi",
        "tac_gia": "Phạ Lạt Đích Hồng Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phạ Lạt Đích Hồng Tiêu\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Lan trong lúc vô tình trọng sinh vào Đại Hoang thế giới, trong người mang theo Hệ Thống Đánh Dấu Hỗn Nguyên, có thể đánh dấu khắp thiên hạ, hệ thống này sẽ mang đến cho Giang Lan những bất ngờ gì?Đại Hoang thế giới Tiên Ma khắp nơi trên đất.Giang Lan tư chất bình thường, trở thành đệ tử phổ thông của Côn Lôn, hơn nữa chỉ có thể lưu ở Đệ Cửu Phong trông coi cửa vào U Minh.Hệ thống kích hoạt, bắt đầu bế quan tu luyện.Một ngày nhập môn.Ba năm Kim Đan.Trăm năm thành Tiên.Ngàn năm...Cùng năm, bạn gái Dao Trì tìm tới hắn, nói Côn Lôn sắp thất thủ, để hắn trốn trước. Hắn sẽ lựa chọn như thế nào?P/S: Đây là một tác phẩm mới, nhưng liên tục được xếp vào top đầu của quidian, trình độ hot không cần phải bàn, rất mong được các đọc giả ủng hộ.\n</div>\n",
        "rating_value": 10.0
    },
    "tu-tien-ta-con-mang-theo-he-thong": {
        "ten_truyen": "tu-tien-ta-con-mang-theo-he-thong",
        "link_truyen": "https://truyenfull.io/tu-tien-ta-con-mang-theo-he-thong/",
        "ten_truyen_full": "Tu Tiên Ta Còn Mang Theo Hệ Thống",
        "tac_gia": "Yêu Hoả Đại Thánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yêu Hoả Đại Thánh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế giới chủ: Song tu đạo lữ của tôi.\n <br/>\n <br/>\n Phụ thế giới: Huyền Huyễn, Nhị Thứ Nguyên,...\n <br/>\n <br/>\n Chiến Lực: 1-2-3 Giai thuộc Nhân Cấp: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Xuất Khiếu, Phân Thần, Luyện Hư, Không Minh, Đại Thừa, Độ Kiếp ( Song Tu Đạo Lữ Của Tôi).\n <br/>\n <br/>\n 4-5-6 Giai thuộc Tiên Cấp: Nhân Tiên, Địa Tiên, Thiên Tiên, Huyền Tiên, Kim Tiên, Thái Ất Kim Tiên, Đại La Kim Tiên(Hồng Hoang).\n <br/>\n <br/>\n 7-8-9 Giai thuộc Thánh Cấp: Chuẩn Thánh, Thánh Nhân, Thiên Đạo Cảnh.\n</div>\n",
        "rating_value": 7.0
    },
    "kim-bai-ngu-tru-xuyen-qua-bao-hong-gioi-giai-tri": {
        "ten_truyen": "kim-bai-ngu-tru-xuyen-qua-bao-hong-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/kim-bai-ngu-tru-xuyen-qua-bao-hong-gioi-giai-tri/",
        "ten_truyen_full": "Kim Bài Ngự Trù Xuyên Qua Bạo Hồng Giới Giải Trí",
        "tac_gia": "Nộ Phóng Đích Tiểu Đậu Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nộ Phóng Đích Tiểu Đậu NhaThể loại: Xuyên Không, Ngôn Tình, Truyện Sủng, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đại Cảnh triều tam phẩm nữ ngự trù Dung Linh, ngoài ý muốn xuyên qua, hóa thân thành tiểu trợ lý của Bùi An Na, lưu hoa đán hàng đầu làng giải trí hiện đại.\n <br/>\n <br/>\n Để trở lại triều đại cảnh, Dung Linh quyết định nhận nhiệm vụ hệ thống - bước làng giải trí và trở thành người đứng đầu làng giải trí.\n <br/>\n <br/>\n Nhưng cô vừa ký hợp đồng, còn chưa kịp phản ứng, đã lên hot search.\n <br/>\n <br/>\n Bùi An Na: \"Một người hầu hạ ta cũng muốn biến thành chủ tử? nằm mơ! \"\n <br/>\n <br/>\n Cư dân mạng qua đường: \"Người không có nghệ đức không xứng đáng gia nhập làng giải trí! Lùi vòng! \"\n <br/>\n <br/>\n Một đạo diễn chương trình tuyển chọn: \"Nghệ sĩ không có thực lực, ta không cần. \"\n <br/>\n <br/>\n Một tháng sau\n <br/>\n <br/>\n Dung Linh trong chương trình \"Trù Trung Sinh Hữu\" dựa vào tài nấu nướng kinh thiên cùng giá trị nhan sắc siêu cao trực tiếp hút fan vô số!\n <br/>\n <br/>\n Bùi An Na: \"Mẹ kiếp! Tiểu nha đầu này giấu sâu a, chờ cho ta! \"\n <br/>\n <br/>\n Đạo diễn một chương trình tạp kỹ: \"Dung linh, ta lấy sáu vị sổ đích giá cả mời ngươi tham gia tiết mục!\"\n <br/>\n <br/>\n Bạn trai cũ: \"Tiểu Linh, lúc trước đều là lỗi của anh, cho anh thêm một cơ hội được không. \"\n <br/>\n <br/>\n Hắc phấn: \"Chỉ là một đầu bếp, loại người này làm minh tinh hoàn toàn là bình hoa không có thực lực! \"\n <br/>\n <br/>\n Một năm sau\n <br/>\n <br/>\n , giải thưởng ca sĩ mới - Dung Linh.\n <br/>\n <br/>\n Giải diễn viên mới - Dung Linh.\n <br/>\n <br/>\n Quán quân \"Ai là vũ vương\" của năm - Dung Linh.\n <br/>\n <br/>\n Hắc phấn: \"Tỷ tỷ thực hương! Ta muốn gia nhập hậu viên hội! Ta phải ăn tỷ tỷ làm đích cơm!\"\n <br/>\n <br/>\n \"\n <br/>\n <br/>\n Một ngày nọ, nam thần sáng tạo hàng đầu Lục Nhược Thiên đăng một tin nhắn trên W: Tiểu Linh Linh, hôm nay cơm chiều ăn cái gì a? @Dung Tiểu Linh\n <br/>\n <br/>\n Dung Linh giây lát hồi phục: ngươi là không phải đem nơi này đương bằng hữu vòng chứ? (Đổ mồ hôi)\n <br/>\n <br/>\n Ngay lập tức, máy chủ Wbo bị tê liệt...\n <br/>\n <br/>\n Bài viết này 1V1 đôi mạnh mẽ, nam chính tài năng, nữ chủ bếp tài năng tinh tế, toàn văn không ngược đãi, dưa này bao ngọt!\n</div>\n",
        "rating_value": 5.5
    },
    "loi-quan": {
        "ten_truyen": "loi-quan",
        "link_truyen": "https://truyenfull.io/loi-quan/",
        "ten_truyen_full": "Lôi Quân",
        "tac_gia": "Hắc Toàn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Toàn Phong\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghiện tiểu thuyết thế kỷ 21 thanh niên Dương Tuấn thế mà bị sét đánh xuyên qua rồi.\n <br/>\n <br/>\n Càng đáng sợ hơn là, hắn vậy mà xuyên qua đến cường giả vi tôn thế\n <br/>\n <br/>\n Sống lại một kiếp Dương Tuấn cực kỳ quý trọng sinh mệnh.\n <br/>\n <br/>\n Vì trường sinh, hắn quyết định một thế này sẽ điệu thấp làm người.\n <br/>\n <br/>\n Cái gì tiền tài, thực lực, danh vọng? Cái gì mông ngồi vương tọa, tay ôm mỹ nữ mộng tưởng? Mạng nhỏ không còn tất cả chỉ là vô nghĩa!\n <br/>\n <br/>\n Đúng vậy, tại trong hắn suy nghĩ, an an ổn ổn phát triển mới là vương đạo!\n</div>\n",
        "rating_value": 5.4
    },
    "thu-nguyen-toi-cuong-dai-thanh": {
        "ten_truyen": "thu-nguyen-toi-cuong-dai-thanh",
        "link_truyen": "https://truyenfull.io/thu-nguyen-toi-cuong-dai-thanh/",
        "ten_truyen_full": "Thứ Nguyên Tối Cường Đại Thánh",
        "tac_gia": "jaecheondaeseon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: jaecheondaeseon\n <br/>\n <br/>\n Thể loại: Xuyên Không, Huyền Huyễn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bất ngờ nhận được hệ thống, thiếu niên Jin Mori từ đó khoáy đảo vạn giới lưu truyền huyền thoại về tối cường đại thánh\n <br/>\n <br/>\n Riser:\" Ta là phoenix ngươi võ thuật không thể làm ta bị thương\"\n <br/>\n <br/>\n Jin Mori:\"Cân đẩu vân hội tụ lại\"\n <br/>\n <br/>\n Ophis:\"Sức mạnh của ta là vô hạn. Ngươi đánh lại\"\n <br/>\n <br/>\n Jin Mori:\" phá bỏ giới hạn x250000\"\n <br/>\n <br/>\n Xuyên qua vạn giới, liều mạng mạnh lên chỉ để hồi sinh nàng\n</div>\n",
        "rating_value": 9.0
    },
    "he-thong-thien-ngoai-chi-ma": {
        "ten_truyen": "he-thong-thien-ngoai-chi-ma",
        "link_truyen": "https://truyenfull.io/he-thong-thien-ngoai-chi-ma/",
        "ten_truyen_full": "Hệ Thống Thiên Ngoại Chi Ma",
        "tac_gia": "BóngMa ĐộcHành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BóngMa ĐộcHành\n <br/>\n <br/>\n Thể loại: Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thế hệ nữ tử, một đời hủ nữ, một đạo ma tâm.\n <br/>\n <br/>\n Chết sau, xuyên việt thành một thân nam tử.\n <br/>\n <br/>\n Nhỏ tuổi khi, điên cuồng luyện tập.\n <br/>\n <br/>\n Thiếu khi, nghịch mệnh mà đi.\n <br/>\n <br/>\n Trong thế giới tiểu thuyết hắc ám, đem theo bên mình một hệ thống chỉ có thể xem là bảo khố di động, hắn đi từng bước trên con đường phấn đấu thành ma đầu.\n <br/>\n <br/>\n Ma tâm trong lòng đã có, con đường ma đạo đã bước lên, con đường nhân sinh cũng đã chọn, dù trước mắt thế nào hắn cũng quyết không quay đầu.\n</div>\n",
        "rating_value": 6.2
    },
    "ta-khong-lam-thai-tu-phi-ta-muon-lay-lao-ba": {
        "ten_truyen": "ta-khong-lam-thai-tu-phi-ta-muon-lay-lao-ba",
        "link_truyen": "https://truyenfull.io/ta-khong-lam-thai-tu-phi-ta-muon-lay-lao-ba/",
        "ten_truyen_full": "Ta Không Làm Thái Tử Phi Ta Muốn Lấy Lão Bà!",
        "tac_gia": "HãyGọiCaLàTỷTỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: HãyGọiCaLàTỷTỷ\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Dị Giới, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ Trúc một nam sinh từ Địa Cầu luôn muốn có muốn có một cuộc sống bình thường, nguyện vọng lớn nhất của hắn là có thể lấy vợ rồi sinh con. xui thay hắn tình cơ xuyên qua một thế giới huyền huyễn. Ở đây có thần linh, có yêu ma, cũng có pháp thuật màu nhiệm. Càng kỳ khôi hơn hắn hắn xuyên vào thân thể của một cái nữ hài. Cùng theo dõi xem, liệu hắn có thể sinh tồn tại dị giới và viết nên một huyền thoại về bản thân được hay không? Hay giữa đường bị các đại năng và thiên kiêu ăn mất. Cùng đón xem nhé!!\n</div>\n",
        "rating_value": 7.3
    },
    "mat-the-nu-phu-trong-sinh-xoay-nguoi": {
        "ten_truyen": "mat-the-nu-phu-trong-sinh-xoay-nguoi",
        "link_truyen": "https://truyenfull.io/mat-the-nu-phu-trong-sinh-xoay-nguoi/",
        "ten_truyen_full": "Mạt Thế Nữ Phụ Trọng Sinh Xoay Người",
        "tac_gia": "Niên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Niên Hoa\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Ngôn Tình, Đô Thị, Trọng Sinh, Mạt Thế, Nữ Phụ, Khoa Huyễn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba mẹ chết thảm, vị hôn phu phản bội, anh trai duy nhất bị phế dị năng, Phương Vũ Hân từ đỉnh cấp bạch phú mỹ bị khổ bức lưu lạc thành hôi!\n <br/>\n <br/>\n Ngoài ý muốn Vũ Hân trọng sinh trở lại trước khi mạt thế xảy ra mới biết được, thì ra em gái ngoài giá thú hận cô tận xương thế nhưng là một người xuyên qua!\n <br/>\n <br/>\n Tại kiếp trước cô bị cái người xuyên qua cuớp đi vòng tay phỉ thúy, đó là không gian của người tu tiên tạo ra!\n <br/>\n <br/>\n Đạo đức luân tang, cực phẩm tụ tập, cô bên này không chỉ đối phó với cái người mang theo hệ thống thăng cấp, mà bên kia còn phải đối phó tên đàn ông lòng dạ hiểm độc mang theo vị diện giao dịch khí!\n <br/>\n <br/>\n Từ từ! Cô khi nào có con trai lớn như vậy?\n <br/>\n <br/>\n PS: nữ xứng trọng sinh trở lại trước mạt thế, đấu trí với cực phẩm xuyên qua, ngược tra nam cực phẩm,thăng cấp,dưỡng bánh bao yy sảng văn, nữ chủ không tiện không thánh mẫu không ích kỷ máu lạnh, truyền năng lượng là chính.\n</div>\n",
        "rating_value": 7.6
    },
    "van-tuong-y-thuong": {
        "ten_truyen": "van-tuong-y-thuong",
        "link_truyen": "https://truyenfull.io/van-tuong-y-thuong/",
        "ten_truyen_full": "Vân Tưởng Y Thường",
        "tac_gia": "Dã Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vân Tưởng Y Thường\n </b>\n của tác giả\n <b>\n  Dã Hạc\n </b>\n . Tam giới đều nhận đồng rằng Bạch Vô Ngôn có trưởng nữ cực kì xuất chúng, nàng thiên tư thông minh, thân thủ không thể khinh thường, tư chất càng là không ai có thể đuổi kịp, là một tồn tại khiến người người hâm mộ tại yêu giới.\n <br/>\n <br/>\n So với cha nàng tính tình ngang tàng, một thời phong vân, nàng thật sự còn nổi trội hơn một bậc, thật là hổ phụ vô khuyển nữ.\n <br/>\n <br/>\n Bất kể là tiên hay yêu gặp nàng, đều phải nhún nhường và chào hỏi một tiếng \"Thanh An đại tiểu thư\".\n <br/>\n <br/>\n Mấy ngàn năm sau, ở nhân giới cũng có hộ gia đình sinh hạ độc nhất một nữ nhi xinh đẹp. Nàng may mắn từ nhỏ đã được đọc sách thánh hiền, so với những nữ tử nhà quan trạc tuổi thậm chí vượt xa. Khi trưởng thành lại là một tuyệt sắc giai nhân hiếm thấy. Đến nỗi khắp thiên hạ chẳng ai không nghe qua cái danh Chiêu Hòa đại mỹ nhân làm khuynh đảo nam tử khắp chốn, kể cả bậc quân vương lúc bấy giờ.\n <br/>\n <br/>\n Vốn dĩ cả hai đều không xuất phát cùng một điểm, cùng chẳng có con đường nào để có thể đi chung. Nhưng bỗng một ngày nọ, nàng tuyệt thế giai nhân ở trần gian cùng vị nữ trung hào kiệt ở yêu giới chính thức công khai thề non hẹn biển, khiến tam giới được một phen trầm trồ, ngả ngữa!\n <br/>\n <br/>\n Rốt cuộc vẫn chẳng biết là ma xui quỷ khiến, hay là thiên đạo sắp đặt.\n</div>\n",
        "rating_value": 8.2
    },
    "de-quoc-chien-than": {
        "ten_truyen": "de-quoc-chien-than",
        "link_truyen": "https://truyenfull.io/de-quoc-chien-than/",
        "ten_truyen_full": "Đế Quốc Chiến Thần",
        "tac_gia": "Nhất Cân Vãn Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mười mấy năm trước, trong các nhà hào môn ở kinh đô, trưởng tử Chu gia bị đuổi khỏi gia môn...\n <br/>\n <br/>\n Mười mấy năm sau, đế quốc Hoa Hạ ra đời chiến thần tân nhiệm, quyền thế ngập trời!\n <br/>\n <br/>\n Năm đó mưa to, anh nghèo túng không nơi nương tựa, là em đã vươn tay cứu giúp\n <br/>\n <br/>\n Hôm nay trở về, ân tình của giai nhân, nhất định phải báo đáp thật tốt!\n <br/>\n <br/>\n Ở thế gian này, có anh bảo hộ em, Sẽ chẳng ai dám khinh bạc em!!!\n</div>\n",
        "rating_value": 9.3
    },
    "bay-nang-dau": {
        "ten_truyen": "bay-nang-dau",
        "link_truyen": "https://truyenfull.io/bay-nang-dau/",
        "ten_truyen_full": "Bảy Nàng Dâu",
        "tac_gia": "Thiên Yết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngày 15/7 trời âm u gió lộng, những người ở thôn Nguyệt Quế thi nhau ra đường đứng, nghe nói hôm nay nhà họ Hoàng rước dâu. Mỗi lần nhà họ cưới dâu đều cho gia nô vác kiệu đi khắp thôn, còn rất hào phóng rải tiền khắp nơi trên dọc đường, kiệu sẽ đi hết một vòng rồi mới quay về nhà. Sở dĩ người dân ở đây biết chắc vì họ đã được nhận tiền từ nhà họ Hoàng những sáu lần, bây giờ họ cưới thêm một dâu, tất thảy đúng bảy người, mỗi năm nhà họ lại cưới một người. Năm nay đã là năm thứ bảy tính từ ngày con trai nhà họ chết yểu, bảy nàng dâu trẻ đẹp son sắt lại chịu cảnh làm góa phụ. Chẳng biết tại sao họ cưới nhiều dâu như thế, mọi người cũng đồn đoán rất nhiều, có người nói cậu chủ nhà đó chết rồi làm quỷ nhập tràng, hút máu trinh nữ mới sống được, có người lại nói linh hồn cậu ấy phá phách không chịu yên, đòi cưới vợ nên gia đình mới lo lót cưới. Còn nhiều cái nữa nhưng chỉ dám nói sau lưng, đồn đoán thì cũng chỉ là đồn đoán mà thôi, chưa ai xác thực được, kể cả hỏi cũng chưa từng dám hỏi người làm nhà đó, thấy vẫn làm ăn phát đạt, có bị gì đâu.\n</div>\n",
        "rating_value": 8.4
    },
    "toi-co-cuong-tong-quan-thuong-tieu": {
        "ten_truyen": "toi-co-cuong-tong-quan-thuong-tieu",
        "link_truyen": "https://truyenfull.io/toi-co-cuong-tong-quan-thuong-tieu/",
        "ten_truyen_full": "Tối Cổ Cường Tông - Quân Thường Tiếu",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Người nào bị cho là phế vật? Ai là rác rưởi? Muốn trở nên mạnh mẽ thì chỉ cần đi theo bản tọa sẽ có mọi thứ.\n <br/>\n <br/>\n Thánh tôn? Hoàng đế? Bản tọa thấy chúng tu luyện cũng không dễ dàng, cho nên thu nhận làm đệ tử gác cổng.\n <br/>\n <br/>\n Thần khí? Pháp bảo? Đệ tử bản tọa mỗi người vài món.\n <br/>\n <br/>\n Lạnh lùng khó tính? Thân thiện dễ gần?\n <br/>\n <br/>\n Hoạt bát dễ thương? Trầm tính mê hồn?\n <br/>\n <br/>\n Trên thế gian gái xinh mỗi người một vẻ, tất cả đều là bản tọa nữ... Đúng, đúng, đều là bản tọa nữ đệ tử!\n</div>\n",
        "rating_value": 6.7
    },
    "thanh-am-mua-rao": {
        "ten_truyen": "thanh-am-mua-rao",
        "link_truyen": "https://truyenfull.io/thanh-am-mua-rao/",
        "ten_truyen_full": "Thanh Âm Mưa Rào",
        "tac_gia": "Tây Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tây Khê\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Bách Hợp, Truyện Sủng, Đô Thị, Truyện Teen, Nữ Phụ, Light Novel, Truyện Khác, Huyền Huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc cô vừa tròn 1 tuổi, anh đã là chàng thiếu niên bước vào ngôi trường trung học.\n <br/>\n <br/>\n Từ thuở bé, Dương Thính Vũ không những được bố mẹ yêu thương, mà còn được hết mực cưng chiều.\n <br/>\n <br/>\n cô vẫn hay lẽo đẽo phía sau anh, tình yêu giữa họ như dòng nước dần vào đất, rốt cuộc nhận ra đã không thể vãn hồi.\n <br/>\n <br/>\n Vì khúc mắc, sai lầm, bồng bột của tuổi trẻ đã vô tình khiến tình yêu của hai người đổ vỡ rạn nứt.\n <br/>\n <br/>\n Anh đẩy cô rời xa, đi kết hôn với người con gái khác, nhưng lại tức giận giam giữ cô bên mình.\n <br/>\n <br/>\n Bảy năm yêu hận, không ngừng tổn thương đối phương, dây dưa không dứt, liệu có lối thoát cho tình yêu của bọn họ?\n</div>\n",
        "rating_value": 4.1
    },
    "de-nhat-thuan-thu-su-tai-the-gioi-khac": {
        "ten_truyen": "de-nhat-thuan-thu-su-tai-the-gioi-khac",
        "link_truyen": "https://truyenfull.io/de-nhat-thuan-thu-su-tai-the-gioi-khac/",
        "ten_truyen_full": "Đệ Nhất Thuần Thú Sư Tại Thế Giới Khác",
        "tac_gia": "Ngao Du Tu Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngao Du Tu Sĩ\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Đệ Nhất Thuần Thú Sư Tại Thế Giới Khác của tác giả Ngao Du Tu Sĩ là câu truyện về một phế vật nhưng lại là một cao thủ game nhưng trong một lần chơi game vì ngu ngơ lỡ tay mà xuyên việt vào game từ đó bắt đầu đường xưng bá.\n</div>\n",
        "rating_value": 7.8
    },
    "ta-co-that-su-la-dang-cuu-the": {
        "ten_truyen": "ta-co-that-su-la-dang-cuu-the",
        "link_truyen": "https://truyenfull.io/ta-co-that-su-la-dang-cuu-the/",
        "ten_truyen_full": "Ta Có Thật Sự Là Đấng Cứu Thế",
        "tac_gia": "Mặc Ngọc Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Ngọc Tiếu\n <br/>\n <br/>\n Thể loại: Đông Phương, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Lý Thuần Quân đã lang thang khắp thiên hạ, bốn bể là nhà.\n <br/>\n <br/>\n Vô tình tiến vào một tiên động, chủ nhân nơi này đã tọa hắn cũng may mắn tiên pháp, bảo vật, thậm chí nhận được truyền thừa của tiên nhân, tu luyện trở thành cường giả tuyệt thế.\n <br/>\n <br/>\n Lý Thuần Quân vốn là một người phóng khoáng và không thích cuốn vào thị phi, một lòng tu tiên vấn đạo, thế nên hắn cứ ở trong tiên động tu luyện bất kể ngày tháng.\n <br/>\n <br/>\n Ngày đột phá thành Đạo Tôn, hắn mới quyết định ra ngoài ngắm nhìn thế giới.\n <br/>\n <br/>\n Nhưng đến khi đó, mọi thứ đã sụp đổ.\n <br/>\n <br/>\n Thiên Đạo có linh, nghịch chuyển nhân quả, cùng Đạo Tôn lội ngược dòng trường hà, cùng nhau xuyên về quá khứ hòng thay đổi kết cục của thế giới.\n <br/>\n <br/>\n Nhưng khi đến nơi, kỳ biến bất ngờ xuất hiện khiến cả hai bắt đầu hoài nghi về sứ mệnh của mình...\n <br/>\n <br/>\n Cảnh giới tu luyện ở phàm thể: Luyện Khí, Hư Đan, Kim Đan, Linh Hà, Hoá Anh, Hoá Thần, Ích Địa, Khai Thiên, Vũ Hoá.\n</div>\n",
        "rating_value": 8.6
    },
    "a-the-gioi-nay-lam-sao-vay": {
        "ten_truyen": "a-the-gioi-nay-lam-sao-vay",
        "link_truyen": "https://truyenfull.io/a-the-gioi-nay-lam-sao-vay/",
        "ten_truyen_full": "A Thế Giới Này Làm Sao Vậy",
        "tac_gia": "Chúa tể của những chiếc sừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chúa tể của những chiếc sừng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Đô Thị, Nữ Phụ, Truyện Khác, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Tiêu Họa chết rồi, lại sống lại trong thân xác của một cô gái tên Sở Kiều Kiều. Nhưng khiến cho người ta kinh ngạc là Sở Kiều Kiều là tự nguyện dâng ra cơ thể mình.\n <br/>\n <br/>\n - Thế nhưng thế giới chẳng có bưa cơm nào miễn phí cả, Sở Kiều Kiều bỏ thân xác mình ra làm điều kiện, còn Tiêu Họa có cơ hội sống tiếp thì cũng phải trả một cái giá nhất định.\n <br/>\n <br/>\n - Rốt cuộc chuyện này là thế nào, hãy cùng đọc truyện ngay để giải đáp thắc mắc nhé!\n</div>\n",
        "rating_value": 6.0
    },
    "the-gioi-di-bien": {
        "ten_truyen": "the-gioi-di-bien",
        "link_truyen": "https://truyenfull.io/the-gioi-di-bien/",
        "ten_truyen_full": "Thế Giới Dị Biến",
        "tac_gia": "Ukimura",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ukimura\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân loại lần đầu tiên bị dị biến, 3000 năm trước, toàn bộ sinh vật trên địa cầu đều trên quá trình tiến hóa.\n <br/>\n <br/>\n Sau 3000 năm, dị biến hoàn toàn phủ khắp, nhân loại yếu ớt trước vô số sinh vật và hoàn cảnh biến đổi, sự sống của loài người đang gặp nguy cơ\n <br/>\n <br/>\n Chàng trai trẻ tràn đầy nhiệt huyết kia đang đi tìm đồng đội, đi tìm người kề vai sát cánh, cùng nhau sinh tồn, cùng nhau chiến đấu.\n <br/>\n <br/>\n Truyện lấy bối cảnh hiện đại pha lẫn giả tưởng.\n <br/>\n <br/>\n Trong truyện có nhắc đến dị năng và người sử dụng dị năng nhưng xét thấy bối cảnh đã 3000 năm từ khi dị biến đầu tiên xuất hiện, với khả năng lý giải của con người thì dị năng dần trở thành một loại thiên phú hay kỹ năng. Cho nên trong truyện vẫn lấy cảnh giới võ đạo làm chủ.\n</div>\n",
        "rating_value": 7.0
    }
}