{
    "doi-doi-kiep-kiep-van-lac-nhau": {
        "ten_truyen": "doi-doi-kiep-kiep-van-lac-nhau",
        "link_truyen": "https://truyenfull.io/doi-doi-kiep-kiep-van-lac-nhau/",
        "ten_truyen_full": "Đời Đời Kiếp Kiếp Vẫn Lạc Nhau",
        "tac_gia": "Mỹ Diên Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là Bạch Đình-một bạch hổ tinh tu luyện ngàn năm đắc đạo thành tiên. Tính khí thẳng thắn, ngang tàn nhưng rất trọng tình trọng nghĩa. Nàng đã vượt qua muôn vàn khó khăn và định kiến trở thành một Chiến thần uy nghiêm lừng lẫy. Chàng là Phàn Long, nhị hoàng tử của thiên giới, tính tình cương trực, luôn làm việc theo nguyên tắc và cầu toàn. Dù sinh ra ở vạch đích nhưng chàng luôn nổ lực để chứng minh bản thân. Đều là những người đứng đầu với những quan điểm khác nhau nên họ không có thiện cảm với đối phương. Để toàn tâm toàn ý với nhiệm vụ bảo vệ thiên giới nên nàng mang trên vai lời thề tuyệt tình tuyệt ái. Chàng cũng dồn hết trí lực để hoàn thành nghĩa vụ của bản thân. Nhưng ông trời cứ thích chơi đùa người khác để cho họ sa vào lưới tình đầy bi thương.\n</div>\n",
        "rating_value": 8.3
    },
    "ba-cot-khuong-to": {
        "ten_truyen": "ba-cot-khuong-to",
        "link_truyen": "https://truyenfull.io/ba-cot-khuong-to/",
        "ten_truyen_full": "Bà Cốt Khương Tô",
        "tac_gia": "Thỉnh Khiếu Ngã Sơn Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Khương Tô Bá Cốt Công Lược của tác giả Thỉnh Khiếu Ngã Sơn Đại Vương nằm trong nhiều thể loại nhưng chủ yếu là ngôn tình, huyền huyễn, linh dị, thám hiểm, nữ cường và hiện đại.\n <br/>\n <br/>\n Văn bản giới thiệu về nội dung truyện kể về Khương Tô, một thiếu xinh đẹp và một con mèo đen kỳ lạ. Họ di chuyển đến sống trong một căn nhà ma ám đã bỏ hoang mấy chục năm ở khu Đông. Mọi người đều đồn đoán liệu Khương Tô có phải là người chết thứ bảy trong căn nhà này hay không.\n <br/>\n <br/>\n Khương Tô không phải là người, quỷ hay yêu mà cô cũng không chắc chắn mình đã sống bao nhiêu năm và bao nhiêu tuổi. Cô có nhan sắc trẻ trung, cơ thể bất tử và linh hồn mục nát che phủ. Để tiếp tục cuộc sống dễ dàng hơn, Khương Tô trở thành một bà cốt nghiệp dư và chuyên bắt quỷ, xem phong thủy và đoán mệnh.\n <br/>\n <br/>\n Với mối quan hệ giữa Khương Tô và Địch Cận Duật, một đội trưởng đội cảnh sát, truyện còn mang tính chất hài hước. Khương Tô được miêu tả là lão yêu quái đê tiện háo sắc, trong khi Địch Cận Duật là người cứng nhắc, không giỏi ăn nói.\n <br/>\n <br/>\n Chuyện tình giữa Khương Tô và Địch Cận Duật sẽ đi tới đâu? Liệu Khương Tô có thể giúp được đồng nghiệp của mình trong cuộc sống khắc nghiệt? Tất cả sẽ được hé lộ trong truyện Khương Tô Bá Cốt Công Lược.\n</div>\n",
        "rating_value": 7.7
    },
    "my-nhan-cua-hang-son-phan": {
        "ten_truyen": "my-nhan-cua-hang-son-phan",
        "link_truyen": "https://truyenfull.io/my-nhan-cua-hang-son-phan/",
        "ten_truyen_full": "Mỹ Nhân Cửa Hàng Son Phấn",
        "tac_gia": "Đường Đa Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong quá khứ, phố Đông Quan ở Dương Châu được biết đến với ba vị linh thú Ngoan Long, Cá Chép tinh và Nhím tinh. Sau một thời gian dài, phố Đông Quan đã chào đón thêm hai vị linh thú mới là Giao Nhân và Hồ Ly tinh.\n <br/>\n <br/>\n Giao Nhân đã một cửa hàng son phấn, trong khi Hồ Ly tinh mở một cửa hàng cá hương. Cửa hàng son phấn tuyển dụng Cá Chép tinh và Tảo Tình yêu phụ giúp, trong khi cửa hàng cá hương tuyển dụng Tiểu Hà Bà và Ngoan Long phụ giúp. Hai cửa hàng này đối diện nhau và làm ăn buôn bán rất thành công.\n <br/>\n <br/>\n Giao Nhân tin rằng anh sẽ không được hôn người mình yêu, vì vậy đuôi của anh sẽ không bao giờ biến thành chân. Anh phải trốn khỏi Hồ Ly tinh, vì lo sợ Hồ Ly tinh sẽ giết và ăn chú cá của anh. Tuy nhiên, một ngày nọ, Hồ Ly tinh dành lời khen cho Giao Nhân, gọi anh là \"Tử Ngư ca ca\", khiến anh cảm thấy hạnh phúc và bắt đầu tin tưởng vào tình cảm của mình.\n</div>\n",
        "rating_value": 10.0
    },
    "de-than-thong-giam": {
        "ten_truyen": "de-than-thong-giam",
        "link_truyen": "https://truyenfull.io/de-than-thong-giam/",
        "ten_truyen_full": "Đế Thần Thông Giám",
        "tac_gia": "Cô Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thế giới huyền ảo, Dịch Trạm sở hữu khả năng nhập đạo, luyện tâm, chấp đạo ấn và hiệu lệnh các vị thần. Với sự cứng cáp của mình, nàng đòi hỏi đi trước một bước trên con đường trường sinh đầy gian nan.\n <br/>\n <br/>\n Trong thời đại của những vị thần xưa, chín bảng Hải Thế Đồ bao phủ thiên hạ để bảo vệ sức mạnh và sự trị vì của các chư đạo và là nơi các thiên tài được sinh ra. Kẻ có thể đánh bại bảng sẽ trở thành một thánh uy bất hủ.\n <br/>\n <br/>\n Dịch Trạm sẽ phải đối mặt với rất nhiều thử thách trên con đường của mình và không có mối quan hệ tình cảm (không có cặp đôi chính). Truyện cũng giới thiệu các nhân vật phụ nam và nữ với tỉ lệ 1:1.\n <br/>\n <br/>\n Lưu ý rằng, tên thật của nhân vật chính là Dịch Trạm và có hai nhân cách khác là Trạm Trường Phong và Dịch Trường Sinh. Truyện tập trung vào nhân cách Trạm Trường Phong, trong khoảng tám mươi chương trở lại nữ chính sẽ giả nam giới.\n <br/>\n <br/>\n Mời các bạn đón đọc truyện để khám phá thế giới huyền ảo này và cùng Dịch Trạm đi trên con đường trường sinh đầy gian nan.\n</div>\n",
        "rating_value": 10.0
    },
    "linh-hon-duoi-anh-trang": {
        "ten_truyen": "linh-hon-duoi-anh-trang",
        "link_truyen": "https://truyenfull.io/linh-hon-duoi-anh-trang/",
        "ten_truyen_full": "Linh Hồn Dưới Ánh Trăng",
        "tac_gia": "Lisa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Quốc gia Fressia là một đất nước phồn hoa, hưng thịnh, người người đều an cư lạc nghiệp, và đây chính là nơi có ma pháp tồn tại.\n <br/>\n <br/>\n Một đất nước tràn đầy bí ẩn, huyền ảo và có rất nhiều gia tộc cùng nhau hợp lực bảo vệ nơi này, duy trì trật tự, duy trì sự phát triển và vững mạnh của quốc gia bằng năng lực vô song.\n <br/>\n <br/>\n Anders Paulie, một cậu thanh niên sống 17 năm trong căn nhà nhỏ ở ngoại ô của thủ đô Ovis, bỗng một ngày nhận ra sức mạnh ẩn sâu trong cơ thể của mình. Anh mất kiểm soát với nguồn năng lượng đó, thiêu đốt hoàn toàn một phần khu rừng gần căn nhà của mình. Để rồi khi đó, anh mới nhận ra, số phận của mình hình như không đơn giản như thế...\n <br/>\n <br/>\n Để tìm hiểu rõ về thân phận và thứ sức mạnh tiềm ẩn này, Anders quyết định tự mình đến thủ đô để tìm hiểu rõ. Mọi thứ bắt đầu từ đây...\n</div>\n",
        "rating_value": 7.6
    },
    "tu-dai-thu-bat-dau-tien-hoa": {
        "ten_truyen": "tu-dai-thu-bat-dau-tien-hoa",
        "link_truyen": "https://truyenfull.io/tu-dai-thu-bat-dau-tien-hoa/",
        "ten_truyen_full": "Từ Đại Thụ Bắt Đầu Tiến Hóa",
        "tac_gia": "Phi Hồng Chi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phi Hồng Chi Dạ\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Dịch giả: HámThiênTàThần\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <strong>\n  Truyện hay, sát phạt, cẩu đạo, hắc ám lưu.\n </strong>\n <br/>\n <br/>\n Trọng sinh trở thành một gốc cây liễu!!\n <br/>\n Còn không đợi Ngu Tử Du thích ứng hoàn cảnh quen thuộc mà xa lạ này, lại vượt qua thời đại linh khí khôi phục.\n <br/>\n Linh khí hồi phục, vạn vật quật khởi......\n <br/>\n Mãnh thú gầm thét, chấn động núi sông, cường giả ngang trời, uy năng muốn nứt ra cả thiên địa này.\n <br/>\n Nhưng mà, lúc này, một gốc cây liễu lại đột ngột mọc lên, che khuất bầu trời.\n <br/>\n <br/>\n Nó có thể vô hạn tiến hóa, kết ra trái cây giao cho người khác thần thông quỷ dị, phát ra linh khí bổ dưỡng mãnh thú một phương.\n <br/>\n Trên bầu trời có nguyên tố tam đại tướng, dưới có chín đại thần thú, ngủ say trên mặt đất.\n <br/>\n .......\n <br/>\n <br/>\n Có người gọi ta là \"Cây Thế Giới – Yggdrasill\", ngày đêm ca tụng.\n <br/>\n Có người gọi ta là \"Thông Thiên Kiến Mộc\", chống đỡ một mảnh bầu trời.\n <br/>\n Đương nhiên, càng nhiều người, thì là gọi ta là\"Thần thụ\",\"Nguyền rủa chi thụ\",\"Ác ma chi thụ\"... Không biết bao nhiêu người bảo trì lòng sợ hãi kiêng dè hơn là kính ngưỡng đối với ta.\n <br/>\n <br/>\n <em>\n  <strong>\n   #cẩuđạo #sátphạt #hắcámlưu\n  </strong>\n </em>\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai": {
        "ten_truyen": "xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai",
        "link_truyen": "https://truyenfull.io/xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai/",
        "ten_truyen_full": "Xuyên Đến Thập Niên 70 Mang Theo Hệ Thống Đánh Dấu Phát Tài",
        "tac_gia": "Đình Thượng Quan Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi chết trẻ, Diệc Thanh Thanh phát hiện mình được trọng sinh và có hệ thống đánh dấu phát tài. Cô mang theo hệ thống và xuyên qua thời gian đến thập niên 70, vào vai một nữ phụ trong một truyện ngôn tình. Cô quyết định xuống nông để thực hiện mơ ước trở thành một người nhân đạo.\n <br/>\n <br/>\n Trên đường đi, Diệc Thanh Thanh sử dụng hệ thống đánh dấu để giúp đỡ mọi người và nhận được nhiều phần quà. Cô cũng gặp được Vân Cô Viễn, một đồng chí của mình, và khám phá thêm những khía cạnh mới của bản thân.\n</div>\n",
        "rating_value": 8.0
    },
    "chieu-hon": {
        "ten_truyen": "chieu-hon",
        "link_truyen": "https://truyenfull.io/chieu-hon/",
        "ten_truyen_full": "Chiêu Hồn",
        "tac_gia": "Sơn Chi Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ thiếu niên Ngũ Lăng* cho đến nghịch thần phản quốc, cả đời Từ Hạc Tuyết tội lỗi chồng chất.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Dẫu cho chàng nhận tội bỏ mình đã mười lăm năm, trên đường phố Đại Tề vẫn chưa từng thôi đàm luận chuyện cũ, phỉ nhổ việc ác của chàng.\n <br/>\n <br/>\n Nghê Tố chẳng bao giờ nghĩ rằng vào năm thứ mười lăm kể từ sau khi Từ Hạc Tuyết qua đời, nàng sẽ gặp chàng giữa đồng tuyết mênh mông.\n <br/>\n <br/>\n Chàng chẳng hề hung ác như lời đồn, lại càng không phải thân cao mấy trượng, mặt xanh nanh vàng.\n <br/>\n <br/>\n Chàng khoác chiếc áo lạnh đen tuyền mà nàng vừa mới đốt thành tro, tay cầm một ngọn đèn hiu hắt, gió thổi chẳng lay động góc áo, tuyết rơi chẳng dính đầu vai. Chàng bước chân trần đến trước mặt nàng, hỏi:\n <br/>\n <br/>\n “Nàng là ai?”\n <br/>\n <br/>\n Nghê Tố hối hận không cùng, nếu sớm biết áo lạnh kia dành cho Từ Hạc Tuyết, nàng sẽ chẳng bao giờ cho nó vào chậu than.\n <br/>\n <br/>\n Nhưng sau đó, anh trai mất tích, nhà cửa bị đoạt. Lúc Nghê Tố sa cơ thất thế, tủi nhục không thôi thì bên người nàng chỉ còn mỗi cô hồn Từ Hạc Tuyết bầu bạn.\n <br/>\n <br/>\n Chàng cùng nàng cắn răng bò ra khỏi bùn tanh, đứng thẳng eo, tìm anh trai, đòi công lý.\n <br/>\n <br/>\n Chàng bên nàng xuyên qua mưa tuyết, đi hết đông xuân.\n <br/>\n <br/>\n Khi mọi tâm nguyện viên mãn, nàng và Từ Hạc Tuyết đường ai nấy đi. Nàng mặc áo cưới, sắp sửa lấy vị công tử có gia thế, có dung mạo lẫn phong tư đều cực kỳ xuất chúng.\n <br/>\n <br/>\n Thế nhưng khi màn đêm buông xuống, cô hồn Từ Hạc Tuyết ngồi giữa tán cây trải đầy sương hoa lại nhìn thấy nàng mặc hồng y, ôm nến hương, đội gió tuyết chạy đến.\n <br/>\n <br/>\n “Nàng không thành thân nữa à?”.\n <br/>\n <br/>\n “Em muốn chứ.”\n <br/>\n <br/>\n Từ Hạc Tuyết mím môi, quay mặt đi chẳng muốn nói thêm với nàng nữa.\n <br/>\n <br/>\n Cô gái dưới tán cây ngước lên nhìn chàng, sương tuyết ướt đẫm tóc mai:\n <br/>\n <br/>\n “Từ Hạc Tuyết, em có nhiều nến và hương lắm, em có thể nuôi chàng thật lâu, chẳng sợ người ma khác lối, chúng ta cứ như vậy cả đời, có được không?”\n <br/>\n <br/>\n Giới thiệu vắn tắt: Áo lạnh chiêu hồn, theo ta một đời.\n</div>\n",
        "rating_value": 7.9
    },
    "doa-hoa-mau-nang-ha-tan": {
        "ten_truyen": "doa-hoa-mau-nang-ha-tan",
        "link_truyen": "https://truyenfull.io/doa-hoa-mau-nang-ha-tan/",
        "ten_truyen_full": "Đoá Hoa Màu Nắng - Hạ Tàn",
        "tac_gia": "Yhaan Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Học Viện Tinh Tú nơi được mệnh danh là thiên đường trần gian bởi nét phong lưu trần trụi cùng vẻ đẹp xa hoa tráng lệ. Đã từ lâu nơi đây được biết đến là ngôi trường thần thoại do chính tay Hồng Hoang Thần Đế thành lập để chiêu mộ nhân tài trên toàn thế giới pháp thuật.\n <br/>\n <br/>\n Khoác lên mình lớp áo rêu phong trải qua không biết bao cuộc đổi thay Học Viện Tinh Tú vẫn sừng sững đứng trên vị trí đỉnh cao của nhân loại. Là ngôi trường đứng đầu thế giới cái tên Học Viện Tinh Tú đã không còn quá xa lạ với những người mong muốn đi vào con đường làm thuật sư trên khắp các châu lục.\n <br/>\n <br/>\n Đoá Hoa Màu Nắng là bộ truyện nói về thế giới pháp thuật với nhiều điều bí ẩn từ thế giới khởi nguyên đến hiện tại. Đồng hành cùng đọc giả là một thế giới phức tạp với đa dạng các loại pháp thuật dị giáo cùng dàn nhân vật đa dạng. Câu chuyện xoay quanh những rắc rối hiện tại và hành trình đi tìm lại quá khứ của các nhân vật chính\n</div>\n",
        "rating_value": 0.0
    },
    "ta-dam-noi-minh-chi-la-dang-choi-tro-choi-nguoi-co-dam-tin-khong": {
        "ten_truyen": "ta-dam-noi-minh-chi-la-dang-choi-tro-choi-nguoi-co-dam-tin-khong",
        "link_truyen": "https://truyenfull.io/ta-dam-noi-minh-chi-la-dang-choi-tro-choi-nguoi-co-dam-tin-khong/",
        "ten_truyen_full": "Ta Dám Nói Mình Chỉ Là Đang Chơi Trò Chơi Ngươi Có Dám Tin Không?",
        "tac_gia": "Nhật Chiếu Nguyệt Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu ngươi cảm thấy cuộc đời mình quá chán chường, cảm thấy chẳng có gì làm ngươi hứng thú được cả, mọi thứ trên đời này đều chỉ khoác lên mình sự chóng vánh mà thôi.\n <br/>\n <br/>\n Lúc này ngươi muốn giết thời gian, ngươi quyết định chơi game, vậy mà chơi cái gì cũng thấy tẻ nhạt vô cùng.\n <br/>\n Ngươi bắt đầu tìm game, tải game, vào game chơi chưa được 5 phút, xóa game, cứ thế tiếp tục vòng lặp vô hạn.\n <br/>\n Bỗng nhiên, ngươi tình cờ thấy có đề xuất một con game có cái tên hợp gu với ngươi, liền bấm thử vào xem.\n <br/>\n <br/>\n Phát hiện đó là một game đang trong giai đoạn thử nghiệm, không có hình ảnh review trò chơi, không có giới thiệu cách chơi, không hiển thị lượt đã tải về, phần bình luận, phần đánh giá cũng bị khóa, thậm chí còn không có thông tin nhà phát hành, chỉ thấy có ghi một câu ở trang chủ:\n <br/>\n <br/>\n \"Hãy làm chủ vận mệnh của chính mình\"\n <br/>\n <br/>\n Gặp một game kỳ lạ vậy, ngươi có tải về chơi?\n <br/>\n <br/>\n Ta không biết ngươi thế nào nhưng ta đã tải về chơi thử nha.\n <br/>\n <br/>\n Ta nói quá nhiều như vậy, vì muốn hỏi ngươi một vấn đề.\n <br/>\n <br/>\n \"Ngươi có bao giờ chơi một trò chơi mà chỉ cần ngươi phát triển, trò chơi cũng sẽ phát triển theo không?\"\n <br/>\n <br/>\n Ta chỉ muốn nói một câu thôi, một câu cuối thôi.\n <br/>\n <br/>\n \"Ta dám nói mình chỉ là đang chơi trò chơi ngươi có dám tin không?\"\n</div>\n",
        "rating_value": 8.6
    },
    "ta-la-nguoi-tot-cac-nguoi-lai-goi-ta-la-tai-hoa": {
        "ten_truyen": "ta-la-nguoi-tot-cac-nguoi-lai-goi-ta-la-tai-hoa",
        "link_truyen": "https://truyenfull.io/ta-la-nguoi-tot-cac-nguoi-lai-goi-ta-la-tai-hoa/",
        "ten_truyen_full": "Ta Là Người Tốt Các Ngươi Lại Gọi Ta Là Tai Họa",
        "tac_gia": "Hỉ Hoan Cật Quất Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện bắt đầu khi Tần Kha tỉnh dậy trong một thế giới song song đã khôi phục linh khí. Nhờ có sự giúp đỡ của hệ thống, anh ta đã tăng được đột biến sức mạnh.\n <br/>\n <br/>\n Mặc dù hệ thống này thường ép anh ta làm những việc vô lý, nhưng Kha không lo lắng, anh ta đã làm chuyện đó trăm triệu lần!\n <br/>\n <br/>\n Ở ngã tư đường, một người đến xem bói đã bị kẻ gian đánh lừa. Anh ta vẫn còn tức giận và đòi cảnh sát can thiệp. Người khác thậm chí đã đặt cược với kẻ gian, nhưng đền bù của anh ta lại bị đánh lừa. Cuối cùng, tất cả đều hối hận vì tin tưởng kẻ gian.\n <br/>\n <br/>\n Đọc truyện này sẽ đem lại cho bạn nhiều tiếng cười và giải trí thú vị sau một ngày làm việc mệt nhọc. Tuy nhiên, nếu bạn đang ăn cơm thì hãy để truyện này sang món khác để không bị cười bật cơm ra ngoài miệng!\n</div>\n",
        "rating_value": 6.7
    },
    "bat-long-quy-nguyen-truyen": {
        "ten_truyen": "bat-long-quy-nguyen-truyen",
        "link_truyen": "https://truyenfull.io/bat-long-quy-nguyen-truyen/",
        "ten_truyen_full": "Bát Long Quy Nguyên Truyện",
        "tac_gia": "Hắc Tâm Lão Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu Thần Thế Giới!\n <br/>\n <br/>\n Một thế giới rộng lớn vô biên!\n <br/>\n <br/>\n Thế lực cường đại nơi đâu cũng có!\n <br/>\n <br/>\n Yêu Thần Thế Giới xuất hiện một truyền thuyết! Thế gian này tồn tại tám miếng thần ngọc.\n <br/>\n <br/>\n Tám miếng Thần Ngọc này còn được gọi là Bát Long Thần Ngọc!.\n <br/>\n <br/>\n Tương truyền! Chỉ cần có thể nắm trong tay tám miếng Thần Ngọc liền có thể thống được Yêu Thần Thế Giới, siêu thoát thiên địa.\n <br/>\n <br/>\n Mấy trăm vạn năm qua, vì tranh đoạt tám miếng Thần Ngọc, Yêu Thần Thế Giới tranh đấu loạn lạc không ngừng.\n <br/>\n <br/>\n Tu luyện giả lầm than vô số.\n <br/>\n <br/>\n Thế nhưng đến hiện tại vẫn là không có người nào có thể nắm được tám miếng Thần Ngọc trong tay.\n <br/>\n <br/>\n Trần Vân Thanh vốn là một người bình thường tại Địa Cầu! Hắn đến thế giới này chỉ vì muốn trở thành cường giả, quay trở lại Địa Cầu làm những chuyện vẫn còn đang dang dở.\n <br/>\n <br/>\n Nhưng số phận lại kéo hắn đi vào cuộc tranh đoạt Bát Long Thần Ngọc.\n <br/>\n <br/>\n Cũng từ đây xảy ra nhiều chuyện mà hắn cũng không thể nào tưởng tượng ra được.\n <br/>\n <br/>\n Cảnh giới: Yêu Giả - Yêu Sĩ - Yêu Sư - Yêu Tông - Yêu Vương - Yêu Hoàng - Yêu Tôn-Yêu Đế - Yêu Thánh - Yêu Thần.\n</div>\n",
        "rating_value": 7.5
    },
    "nien-dai-nam-mat-mua": {
        "ten_truyen": "nien-dai-nam-mat-mua",
        "link_truyen": "https://truyenfull.io/nien-dai-nam-mat-mua/",
        "ten_truyen_full": "Niên Đại Năm Mất Mùa",
        "tac_gia": "Lạc Tương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Bà cố ngoại: Mấy đứa bọn cháu còn nhỏ...\n <br/>\n <br/>\n Cái gì mà tận thế? Cái gì mà tang thi?\n <br/>\n <br/>\n Đó là do mấy đứa không trải qua năm 1943 đó thôi!\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem": {
        "ten_truyen": "xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem/",
        "ten_truyen_full": "Xuyên Thành Bạn Gái Cũ Của Bốn Nam Chủ Văn Khởi Điểm",
        "tac_gia": "Đại Mộng Đương Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày nào đó,  Võ hiệp văn, Huyền huyễn văn, Tiên hiệp văn còn có Tây huyễn văn, cùng xuất hiện trong một khe hở không gian, vì thế bốn nam chủ trong văn khởi điểm đột ngột chạm mặt nhau.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Ta là thiên kiêu chi tử, từ khi sinh ra không ai có thể so sánh bằng.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là...\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Ta cũng như vậy.\n <br/>\n <br/>\n Nam chủ võ hiệp văn: chỉ tiếc trên đường tu hành gặp nhiều gian nan, đã sớm dừng lại.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là....\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Có ai không như vậy đâu.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Lúc trước có yêu một nữ tử, thấy ta không vừa ý liền bỏ đi, hủy hôn ước với ta. Ta đã thề, sẽ làm cho nàng ta hối hận suốt đời.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là....\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Ta cũng vậy.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Nữ tử đó tên là Lệ Diên.\n <br/>\n <br/>\n Lệ Diên: “Chậc.”\n <br/>\n <br/>\n Đây là một cái kịch bản \"Từ Hôn Lưu\" hướng về kết cục bị bốn nam nhân phá hủy. Cũng phát hiện kịch bản mình cầm chính là \"Tu La Tràng\" có kết cục cực kỳ bi thảm.\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-60-me-ke-co-nong-truong": {
        "ten_truyen": "thap-nien-60-me-ke-co-nong-truong",
        "link_truyen": "https://truyenfull.io/thap-nien-60-me-ke-co-nong-truong/",
        "ten_truyen_full": "Thập Niên 60 Mẹ Kế Có Nông Trường",
        "tac_gia": "Bổn Bổn Đích Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô gái Bổn Bổn tình cảm và hết lòng vì người khác. Một lần cô cứu một đứa trẻ suýt nữa bị xe tông và kết quả là cô đã xuyên không đến thập niên 60. Cuộc sống của cô không dễ dàng cô bị thiếu thốn những thứ cơ bản như đồ ăn và quần áo. Điều không may hơn nữa, cô gái tốt bụng này còn gả cho một người đàn ông có con riêng và trở thành mẹ kế của cả một gia đình đông con.\n <br/>\n <br/>\n Dù vậy, cô lại được may mắn khi sở hữu một trang trại bởi vì bất cứ thứ gì cũng có thể được tạo ra từ đó. Sau đó, cô chống lại những hành động độc ác của người chị dâu cùng sự giả tạo của những người trà xanh. Cô chiến đấu để bảo vệ chồng và nuôi sống các đứa con. Với công việc bận rộn, cô đã quên đi việc dựa vào nhan sắc của mình mà dựa vào thực lực trong công việc, và ngày càng trở nên giàu có và thịnh vượng.\n <br/>\n <br/>\n Suy cho cùng, câu chuyện “Bổn Bổn Đích Cầu Cầu” là một câu chuyện về một cô gái có tấm lòng nhân ái, cô đã dùng tất cả năng lực của mình để giúp đỡ mọi người và bảo vệ gia đình của mình.\n</div>\n",
        "rating_value": 6.3
    },
    "thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc": {
        "ten_truyen": "thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc",
        "link_truyen": "https://truyenfull.io/thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc/",
        "ten_truyen_full": "Thập Niên 90 Xuyên Thành Nhập Liệm Sư Ở Hương Giang Huyền Học",
        "tac_gia": "Mộng Lang Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Trân Trân đã xuyên không trở thành Nhập Liệm sư tại một nhà tang lễ ở Hương Giang thập niên 90. Trước đó, cô đã chuyển nghề vì áp lực từ người thân. Nhưng bây giờ, cô lại tái hợp với niềm đam mê của mình.\n <br/>\n <br/>\n Với kỹ năng tuyệt vời việc khôi phục các thi thể nát bấy, Bạch Trân Trân giúp tất cả những người chết được diễn tả cuối cùng với hình dáng trước khi qua đời. Tuy nhiên, cô cũng phải trở thành người an ủi vong hồn của những người thân.\n <br/>\n <br/>\n Cô cần phải giữ bí mật tiền bạc của người chết, an ủi người thân và truyền cho họ những lời cuối cùng. Nhưng cô không muốn trở thành một người phải kiêm chức làm bà mo!\n <br/>\n <br/>\n Tác phẩm của Mộng Lang Vũ mang đến cho độc giả một câu chuyện hấp dẫn kết hợp cả những thể loại khác nhau, từ huyền huyễn, ngôn tình đến huyền học, linh dị thần quái. Bạn sẽ được chứng kiến cuộc phiêu lưu của Bạch Trân Trân trong thế giới tối tăm của người chết. Hãy cùng đọc và khám phá thế giới bên kia của Nhập Liệm sư!\n</div>\n",
        "rating_value": 7.2
    },
    "cha-sao-cha-xuyen-khong-roi": {
        "ten_truyen": "cha-sao-cha-xuyen-khong-roi",
        "link_truyen": "https://truyenfull.io/cha-sao-cha-xuyen-khong-roi/",
        "ten_truyen_full": "Cha, Sao Cha Xuyên Không Rồi",
        "tac_gia": "Vũ Hạ Đích Hảo Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày, Hứa Gian nhận được một tin nhắn từ số điện thoại không rõ danh tính, tự nhận là cha ruột đã qua đời của anh ta từ nhiều năm trước đó. Tin nhắn cho biết ông xuyên không đến một thế giới khác cần sự trợ giúp của Hứa Gian để cứu lấy mẹ của anh ta.\n <br/>\n <br/>\n Tuy nhiên, việc trợ giúp này liên quan đến toàn bộ tiền tiết kiệm của Hứa Gian.\n <br/>\n <br/>\n Dù cả tin nghi và tin tưởng, Hứa Gian quyết định đưa ra quyết định mạo hiểm này.\n</div>\n",
        "rating_value": 7.0
    },
    "ta-co-the-thay-an-tang-co-duyen": {
        "ten_truyen": "ta-co-the-thay-an-tang-co-duyen",
        "link_truyen": "https://truyenfull.io/ta-co-the-thay-an-tang-co-duyen/",
        "ten_truyen_full": "Ta Có Thể Thấy Ẩn Tàng Cơ Duyên",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta Có Thể Thấy Ẩn Tàng Cơ Duyên của tác giả Nhâm Ngã Tiếu là một truyện tiên hiệp, huyền huyễn, hệ thống và dị năng. Trong câu chuyện này, trò chơi Thiên Đạo Tiên Hiệp được Liên Minh Địa Cầu chế tạo ra để dẫn dắt thế giới tu tiên. khi trọng sinh, nhân vật chính Dịch Tiểu Phong được tạo thành và có con mắt đặc biệt có thể nhìn thấy các vật ẩn giấu có giá trị.\n <br/>\n <br/>\n Với khả năng này, hắn đã làm giàu và trở thành cao thủ trên con đường tu luyện trong trò chơi Thiên Đạo Tiên Hiệp. Câu truyện này mang lại cho người đọc những trải nghiệm hấp dẫn và thú vị trong thế giới tu tiên.\n</div>\n",
        "rating_value": 8.0
    },
    "ta-mo-phong-truong-sinh-lo": {
        "ten_truyen": "ta-mo-phong-truong-sinh-lo",
        "link_truyen": "https://truyenfull.io/ta-mo-phong-truong-sinh-lo/",
        "ten_truyen_full": "Ta Mô Phỏng Trường Sinh Lộ",
        "tac_gia": "Phẫn Nộ Đích Ô Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Xuyên Không, Hệ thống, Trọng Sinh - Tiên đạo sao khó thay!\n <br/>\n <br/>\n Huống chi tu tiên giới nay bị một trận ôn dịch thay đổi hoàn toàn!\n <br/>\n <br/>\n Con người thân mang dịch bệnh, tiên nhân một ngày tiếp xúc, nhẹ thì tu vi giảm sút, nặng trả đạo về trời, vậy nên Tiên Phám vĩnh viễn cách biệt;\n <br/>\n <br/>\n Tiên pháp không thể cùng tu luyện, toàn bộ tu tiên giới đã trở thành chốn rừng sâu nước thẳm;\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lý Phàm chuyển kiếp đến đây, tuy có hoài bão lớn lao, lại chỉ có thể an phận chốn phàm trần, phí phạm thời gian cả đời.\n <br/>\n <br/>\n Cũng may trong lúc lâm chung, hắn cuối cùng thức tỉnh được dị bảo, có thể hoá thật thành giả, biến cả một đời người chân thật trở thành một giấc mộng Hoàng Lương, trở lại lúc vừa chuyển kiếp!\n <br/>\n <br/>\n Vì vậy, Lý Phàm bắt đầu bước lên con đường trường sinh đằng đẵng!\n <br/>\n <br/>\n Đời thứ hai, Lý Phàm chỉ 50 năm đã nắm cả thiên hạ trong tay, nhưng tìm khắp chốn nhân gian vẫy không thấy được tiên. Chỉ đến cuối đời thì hắn mới thấy được vết tích tiên nhân.\n <br/>\n <br/>\n Đời thứ ba, Lý Phàm dù hết lòng hết dạ, mưu đồ mọi cách nhưng cuối cùng cũng không đỡ nổi một kiếm của tiên nhân!\n <br/>\n <br/>\n Đời thứ tư...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ta, Lý Phàm, một người trần mắt thịt, không tiếc bao đời, phải được trường sinh!\n</div>\n",
        "rating_value": 4.7
    },
    "he-thong-dien-cuong-tang-cap": {
        "ten_truyen": "he-thong-dien-cuong-tang-cap",
        "link_truyen": "https://truyenfull.io/he-thong-dien-cuong-tang-cap/",
        "ten_truyen_full": "Hệ Thống Điên Cuồng Tăng Cấp",
        "tac_gia": "Điên cuồng Manh Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kinh mạch bị đứt đoạn, cơ thể thiếu hụt huyết khí.... không thể Tu Luyện? Không cần phải lo!\n <br/>\n <br/>\n Đã có Hệ Thống Điên Cuồng Tăng Cấp, chỉ cần làm nhiệm vụ, giết quái, hấp thụ Linh lực của người khác, hay là luyện chế dược, thiết kế trận pháp....  thì đều có thể nhận được kinh nghiệm!\n <br/>\n <br/>\n Kinh nghiệm nhận được quá thấp? Không có gì phải lo, ta có thẻ x2 kinh nghiệm... x10 kinh nghiệm..! Điểm kinh nghiệm sẽ chảy ra như lũ, cấp bậc thăng lên như bay!\n <br/>\n <br/>\n Thiên tài đã là cái củ lòi gì, đại gia tộc đã là cái đinh gì, đế quốc Jarvan IV là đã là cái quần què gì ~ Mình tao chấp hết.\n <br/>\n <br/>\n Thiên tài yêu nghiệt ở trước mặt Hệ Thống Điên Cuồng Tăng Cấp của ta, cũng chỉ có nước hít khói mà thôi!\n <br/>\n <br/>\n \"A, ta lại thăng cấp?\" Dịch Thiên Vân vừa tỉnh lại sau giấc ngủ, phát hiện mình lại thăng cấp...\n <br/>\n <br/>\n Ở thế giới này, đẳng cấp được phân chia tương đối rõ ràng, tổng cộng chia làm chín đại cảnh giới.\n <br/>\n <br/>\n //Luyện Thể\n <br/>\n <br/>\n - Luyện Linh\n <br/>\n <br/>\n - Ngưng Đan\n <br/>\n <br/>\n - Linh Đan\n <br/>\n <br/>\n - Hóa Đan\n <br/>\n <br/>\n - Hư Linh\n <br/>\n <br/>\n - Linh Vương\n <br/>\n <br/>\n - Thánh Vương\n <br/>\n <br/>\n - Thần Vương\n <br/>\n <br/>\n //Tinh Quân\n <br/>\n <br/>\n - Địa Quân\n <br/>\n <br/>\n - Thánh Quân\n <br/>\n <br/>\n - Thần Quân\n <br/>\n <br/>\n - Thiên Tôn\n <br/>\n <br/>\n - Thiên Thần\n <br/>\n <br/>\n - Thần Đế\n <br/>\n <br/>\n //Tinh Đồ\n <br/>\n <br/>\n - Tinh Sư\n <br/>\n <br/>\n - Đại Tinh Sư\n <br/>\n <br/>\n - Tinh Quân\n <br/>\n <br/>\n - Tinh Tôn\n <br/>\n <br/>\n - Đại Tinh Tôn\n <br/>\n <br/>\n - Thần Tinh Chí Tôn\n <br/>\n <br/>\n - Thiên Tinh Chí Tôn\n <br/>\n <br/>\n - Cửu Tinh Chí Tôn\n <br/>\n <br/>\n - Thập Tinh Chí Tôn\n <br/>\n <br/>\n —— Tinh Đế\n <br/>\n <br/>\n —— Cực Tinh Đế\n <br/>\n <br/>\n —— Thiên Đế\n <br/>\n <br/>\n —— Cực Thiên Đế\n <br/>\n <br/>\n Mỗi đại cảnh giới chia ra làm 10 cấp nhỏ.\n <br/>\n <br/>\n Vô luận là Vũ Khí, hay là bảo vật, đều phân thành các loại sau:\n <br/>\n <br/>\n — Phàm Thiết\n <br/>\n <br/>\n — Linh Khí\n <br/>\n <br/>\n — Hồn Khí\n <br/>\n <br/>\n — Thánh Khí\n <br/>\n <br/>\n — Thần Khí\n <br/>\n <br/>\n Trong cái thế giới này, bất cứ nghề nghiệp nào, cũng được phân thành các cấp sau:\n <br/>\n <br/>\n — Nhất Phẩm\n <br/>\n <br/>\n — Nhị Phẩm\n <br/>\n <br/>\n — Tam Phẩm\n <br/>\n <br/>\n — Tứ Phẩm\n <br/>\n <br/>\n — Ngũ Phẩm\n <br/>\n <br/>\n — Đại Sư\n <br/>\n <br/>\n — Tông Sư\n <br/>\n <br/>\n — Sáng Tạo Giả\n</div>\n",
        "rating_value": 5.3
    },
    "quy-dao-tu-tien-ta-co-the-mien-tru-dai-gioi": {
        "ten_truyen": "quy-dao-tu-tien-ta-co-the-mien-tru-dai-gioi",
        "link_truyen": "https://truyenfull.io/quy-dao-tu-tien-ta-co-the-mien-tru-dai-gioi/",
        "ten_truyen_full": "Quỷ Đạo Tu Tiên Ta Có Thể Miễn Trừ Đại Giới!",
        "tac_gia": "Thực Chúc Đệ Trung Chi Đệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Yêu ma hoành hành\" và \"tu sĩ cung phụng quỷ dị\" được coi là những thiên đạo đầy mạo hiểm. Để có thể tu hành, những người phàm nhân phải hy sinh cả hai mắt và tứ chi, đồng thời đoạn đường của trí tuệ nội tâm.\n <br/>\n <br/>\n Nhậm Thanh tình cờ không đến một thế giới kỳ lạ. Nhưng với sự hỗ trợ của cường phẩm thần thông, cô có thể miễn trừ khát vọng tu hành mà không phải trả giá bằng cơ thể.\n <br/>\n <br/>\n Các kỹ năng mới đáng kinh ngạc là \"Vô Mục Pháp\" cho phép luyện thành một trăm linh sáu tiên nhãn khi nuốt con mắt, \"Độc Cốt Công\" khiến xương cốt được ngâm nước độc bảy mươi hai tiếng đồng hồ, tạo ra một cảnh vật trăm dặm mà không có một mảnh cỏ nào, và \"Tử Nhân Kinh\" kết hợp đinh tán phong và huyệt Lao Cung, Dũng Tuyền, Thần Môn, Ấn Đường huyệt để đạt được bất tử.\n</div>\n",
        "rating_value": 7.0
    },
    "mau-xuyen-nam-than-nha-ben-khong-binh-thuong": {
        "ten_truyen": "mau-xuyen-nam-than-nha-ben-khong-binh-thuong",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nam-than-nha-ben-khong-binh-thuong/",
        "ten_truyen_full": "Mau Xuyên Nam Thần Nhà Bên Không Bình Thường!",
        "tac_gia": "Phong Vân Linh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Hoài bị cha mẹ đối xử tồi tệ, họ thậm chí còn muốn moi tim cô để cứu lấy anh trai.\n <br/>\n <br/>\n Thân ảnh nhỏ bé của người con gái vừa tròn 19 bị cưỡng ép kéo lên bàn phẫu thuật, bọn chúng còn không cho cô dùng thuốc mê, chúng chạm đầu lưỡi dao lạnh lẽo lên lồng ngực Bạch Hoài, đôi tay ghê tởm đó chạm đến khoang tim cô.\n <br/>\n <br/>\n Bạch Hoài thoi thóp, tầm nhìn dần tối đi.\n <br/>\n <br/>\n Vào ngày tròn 19 tuổi, cô chết trên bàn phẫu thuật lạnh lẽo.\n <br/>\n <br/>\n Vốn nghĩ cuộc sống chỉ có thế, nhưng Bạch Hoài vô tình được hệ thống tìm thấy và lựa chọn khế ước với cô.\n <br/>\n <br/>\n Nhiệm vụ của cô là giúp nguyên chủ hoàn thành tâm nguyện của họ.\n <br/>\n <br/>\n Bạch Hoài chấp nhận, cô muốn sống, cô muốn tồn tại.\n <br/>\n <br/>\n Người con gái mang trong mình con tim đầy vết thương cùng nhưng vết sẹo chắp vá ấy lại tìm được hạnh phúc của riêng mình.\n <br/>\n <br/>\n Liệu cô có mở rộng lòng mình đón nhận người đó không?\n <br/>\n <br/>\n Liệu có còn đủ khả năng yêu thương một ai đó?\n <br/>\n <br/>\n \" Hãy để anh cùng em yêu thương chính mình.\"\n <br/>\n <br/>\n Bạch Hoài:\" Anh sẽ chết, nếu dám phản bội tôi.\"\n <br/>\n <br/>\n \"Được, nghe em.\"\n</div>\n",
        "rating_value": 5.7
    },
    "hon-de-vo-than": {
        "ten_truyen": "hon-de-vo-than",
        "link_truyen": "https://truyenfull.io/hon-de-vo-than/",
        "ten_truyen_full": "Hồn Đế Võ Thần",
        "tac_gia": "Tiểu Tiểu Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bậc thầy võ thuật Hình Ý Quyền Tiêu Dật xuyên hồn tới dị giới.\n <br/>\n Ở thế giới võ giả hoành hành này, Tiêu Dật có được võ hồn nghịch thiên, mở ra con đường cường giả nghiền ép vô số thiên tài đương thời, trở thành Hồn Đế Võ Thần.\n <br/>\n Nghiền nát thiên địa, phá vỡ không trung, ngự trị chư thiên vạn giới.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-khong-hang-yeu-nu": {
        "ten_truyen": "xuyen-khong-hang-yeu-nu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-hang-yeu-nu/",
        "ten_truyen_full": "Xuyên Không Hàng Yêu Nữ",
        "tac_gia": "ú già",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mạc Vỹ, một chàng trai trẻ đầy tham vọng, là chủ sở hữu của một tập đoàn kinh doanh lớn. Tuy nhiên, một bi kịch đau đớn khiến anh xuyên không đến một thế giới hoàn toàn khác.\n <br/>\n <br/>\n Ở đây, ma quỷ và yêu tinh cai trị. Mạc Vỹ gặp được vô yêu nữ lạnh lùng, đang trông ngóng anh để trở thành tài tử trong tâm trí của họ.\n <br/>\n <br/>\n Nhưng Mạc Vỹ không quá tự phụ khi cho rằng sức hút của anh trên con gái là không thể cưỡng lại.\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-diem-vuong-lac-vao-cuoc-song-tran-gian": {
        "ten_truyen": "tieu-diem-vuong-lac-vao-cuoc-song-tran-gian",
        "link_truyen": "https://truyenfull.io/tieu-diem-vuong-lac-vao-cuoc-song-tran-gian/",
        "ten_truyen_full": "Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian",
        "tac_gia": "Hoàng Trần Minh Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian của tác giả Hoàng Trần Minh Ngọc là một tác phẩm đa dạng thể loại kết hợp giữa huyền huyễn và ngôn tình. Câu chuyện xoay quanh một Tiểu Diêm Vương lười biếng bị kéo lên trần gian để trải nghiệm sống và tìm kiếm công việc thích hợp. Anh ta được sự hỗ trợ của những người bạn đồng hành từ khắp nơi, có những lý do bất ngờ khiến họ cũng bị kéo lên hoặc tống xuống trần gian.\n <br/>\n <br/>\n Điều đặc biệt là họ vào một thế giới hiện đại và thông minh, do đó họ đối mặt với những tình huống dở khóc dở cười. Nếu bạn yêu thích thể loại ngôn tình, chúng tôi cũng giới thiệu thêm những tác phẩm như Ngoại Lệ Của Anh hay Ánh Hoàng Hôn Chiếu Rọi Lòng Em.\n <br/>\n <br/>\n Vậy, hãy đón đọc Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian để tìm hiểu thêm về cuộc phiêu lưu đầy bất ngờ của các nhân vật này nhé!\n</div>\n",
        "rating_value": 0.0
    },
    "ta-vo-dich-tu-pha-cua-bat-dau": {
        "ten_truyen": "ta-vo-dich-tu-pha-cua-bat-dau",
        "link_truyen": "https://truyenfull.io/ta-vo-dich-tu-pha-cua-bat-dau/",
        "ten_truyen_full": "Ta Vô Địch Từ Phá Của Bắt Đầu",
        "tac_gia": "Chiến Thiên Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Phong bị cuốn vào Huyền Thiên đại lục và khai thác vô địch sức mạnh thông qua hệ thống, bắt đầu chặng đường trở thành vô địch. Lạc Thiên Tuyết, chủ tông của Tinh Hồn Tông, bị ám hại và tái sinh vào thế giới này. Cô chỉ muốn rèn tuổi thọ và trở về thượng giới, không quá quan tâm đến việc phát triển tông môn.\n <br/>\n <br/>\n Tuy nhiên, Diệp Phong có xu hướng phá hủy mọi thứ và Tinh Hồn Tông không phải là ngoại lệ. Những vật phẩm và công pháp quý giá đều nằm trong tay của Diệp Phong.\n <br/>\n <br/>\n Vào lúc Lạc Thiên Tuyết đạt đỉnh tuổi thọ, cô nghĩ rằng đã thoát khỏi Diệp Phong, nhưng định mệnh đã quyết định khác, khiến cô phải lòng vòng và muốn trả thù. Những lời nguyền rủa nói về việc Diệp Phong buộc phải làm cho vi sư của mình sống sót và chấm dứt đường đời của mình, khiến cho Diệp Phong đối mặt với một giải pháp đầy khó khăn.\n</div>\n",
        "rating_value": 7.0
    },
    "mat-the-chung-cu-tru-vat-tu-sinh-ton": {
        "ten_truyen": "mat-the-chung-cu-tru-vat-tu-sinh-ton",
        "link_truyen": "https://truyenfull.io/mat-the-chung-cu-tru-vat-tu-sinh-ton/",
        "ten_truyen_full": "Mạt Thế Chung Cư Trữ Vật Tư Sinh Tồn",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời mưa ròng rã suốt một tháng, động vật đột biến thực vật chỉ sau một đêm biến dị, Ngôi Sao Xanh rơi vào hỗn loạn và khủng hoảng.\n <br/>\n <br/>\n Khi ngày tận thế đang kéo đến gần, Vưu Phong nghĩ rằng mạng sống của ba người trong gia đình ông sẽ không thể nào cứu được.\n <br/>\n <br/>\n Kết quả là, con gái ông mở cửa phòng và bình tĩnh nói với vợ chồng ông: Bố mẹ vào nhà nhanh đi. Đây là Tinh Ốc. Con đã đăng ký quyền cư trú cho chúng ta. Tinh Ốc có thể bảo vệ chúng ta khỏi mọi tổn hại trong ngày tận thế. Nước, điện, gas và nước uống sẽ luôn có sẵn. Tất cả nguồn cung cấp đều có sẵn.\n <br/>\n <br/>\n Ông Phong:?? Xong rồi, vợ tôi, con gái tôi hình như đều phát điên rồi!\n <br/>\n <br/>\n Vưu Khê:...\n <br/>\n <br/>\n Thẻ tag: Ngày tận thế không gian di động, luồng bài viết hay không giới hạn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Vưu Khê ┃ Vai phụ: Cập nhật hàng ngày lúc 22h, thứ Tư nghỉ cố định ┃ Khác: tận thế, không gian, văn viết hay, streaming không giới hạn\n <br/>\n <br/>\n Tóm tắt một câu: Tích trữ hàng hóa và du hành đến các thế giới khác nhau để đối mặt với thiên tai\n <br/>\n <br/>\n Mục đích: Sống vui vẻ và phấn đấu để có cuộc sống tốt mỗi ngày\n</div>\n",
        "rating_value": 6.8
    }
}