{
    "thap-nien-60-phim-phong-su-so-sanh-van-menh": {
        "ten_truyen": "thap-nien-60-phim-phong-su-so-sanh-van-menh",
        "link_truyen": "https://truyenfull.io/thap-nien-60-phim-phong-su-so-sanh-van-menh/",
        "ten_truyen_full": "Thập Niên 60 Phim Phóng Sự So Sánh Vận Mệnh",
        "tac_gia": "Nữ Vương Bất Tại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Thập Niên 60: Phim Phóng Sự So Sánh Vận Mệnh\" thuộc thể loại Huyền Huyễn - Ngôn Tình - Xuyên Không - Tiểu thuyết - Xuyên Nhanh - Dị Năng - Trọng Sinh - Nữ Cường - Điền Văn - Cổ Đại.\n <br/>\n <br/>\n Câu chuyện xoay quanh nhân vật chính Ô Đào, một cô gái nhỏ bé sống trong hoàn cảnh khó khăn. Hàng ngày, cô bé phải đi nhặt lõi than đá để kiếm sống. Cuộc sống của Ô Đào trở nên thay đổi khi cô mơ thấy mình được so sánh trong một bộ phim phóng sự về những người thành công. Những người khác học tập, làm việc, có cuộc sống tốt đẹp, trong khi Ô Đào đang sống trong cảnh bị bạo lực gia đình, chồng ngoại tình, cuộc sống khủng hoảng.\n <br/>\n <br/>\n Tuy nhiên, thay vì bị đánh bại bởi số phận, Ô Đào quyết tâm nỗ lực và học tập. Cô trở thành một người thành đạt và thu hút sự chú ý của phóng viên nổi tiếng. Với sự cảm thông của một người may mắn đối với người kém may mắn, phóng viên này đã phân tích tính tất yếu trong vận mệnh thê thảm của Giang Ô Đào.\n <br/>\n <br/>\n Với thông điệp về sự quyết tâm và nỗ lực đối mặt với khó khăn, \"Thập Niên 60: Phim Phóng Sự So Sánh Vận Mệnh\" là một câu chuyện đầy ý nghĩa và cảm hứng.\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-vat-phan-dien-trong-truyen": {
        "ten_truyen": "nhan-vat-phan-dien-trong-truyen",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-trong-truyen/",
        "ten_truyen_full": "Nhân Vật Phản Diện Trong Truyện",
        "tac_gia": "Bán Lâu Yên Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bán Lâu Yên Sa.\n <br/>\n <br/>\n Bọn họ có thể nham hiểm xảo trá, là những kẻ gϊếŧ người không gớm tay, cũng có thể là những kẻ mặt mày dữ tợn....\n <br/>\n <br/>\n Một ngày nọ, bỗng nhiên có một nhóm các cô gái không cẩn thận bị lọt vào trong những chuyện ấy...\n <br/>\n <br/>\n Có người đắm chìm trong việc hưởng lạc, có người gió chiều nào theo chiều ấy, còn có người tuy trẻ nhưng lại già đời....\n <br/>\n <br/>\n Vì vậy, tất cả những cuộc đấu tranh giữa chính nghĩa và gian tà, giữa tình yêu và tình bạn... Đều tan biến hết...\n <br/>\n <br/>\n Nội dung cốt truyện bị lệch đi... Nhân vật cũng chệch đường ray theo...\n <br/>\n <br/>\n Nhóm nữ chính xuyên sách thống tay nhún vai: Không được nghịch sao, vậy thì còn cái gì, yêu đương à?\n <br/>\n <br/>\n Các câu chuyện là những thế giới độc lập, không có liên quan gì tới nhau, nhóm nữ chính cũng là những người khác nhau.\n <br/>\n <br/>\n Truyện ngọt, thật sự rất ngọt.\n <br/>\n <br/>\n Là thể loại truyện tấu hài với những câu chuyện tình yêu dễ chịu thoải mái, nhẹ nhàng yên bình, không hề có chút chướng ngại nào.\n <br/>\n <br/>\n Hành văn yếu ớt thiếu sức sống, ngày nào cũng thề rằng sẽ cố gắng hơn, nhưng vẫn không thể viết ra được những áng văn với những từ ngữ hoa mỹ làm rung động lòng người.\n <br/>\n <br/>\n Mong rằng mọi người sẽ bỏ qua cho, xin cảm on.\n</div>\n",
        "rating_value": 8.2
    },
    "hop-dao-thich-lo-chuyen-bao-dong": {
        "ten_truyen": "hop-dao-thich-lo-chuyen-bao-dong",
        "link_truyen": "https://truyenfull.io/hop-dao-thich-lo-chuyen-bao-dong/",
        "ten_truyen_full": "Hợp Đạo Thích Lo Chuyện Bao Đồng",
        "tac_gia": "Đoạn Kiều Tàn Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tu thần đạo môn đầy tiềm năng; khát vọng trở thành một người giỏi luyện khí đạo môn siêu nhiên, quản lý và thống trị thiên hạ; sức mạnh võ đạo thần tiên vang dội, đoạt sự thống trị của thế giới; Ma môn yêu đảng luôn ẩn mình trong bóng tối, chờ đợi thời cơ để gây náo loạn.\n <br/>\n <br/>\n Một thế kỷ tăm tối đổ xuống, loạn lạc và bao nhiêu thảm họa giáng xuống đất nước, nhưng sự sống vẫn tiếp tục. Một người đàn ông trẻ trùng sinh về thời đại đó, chiếm lấy thân thể của một đứa trẻ bần hàn và bắt đầu cuộc hành trình mới của mình.\n <br/>\n <br/>\n Anh ta phải đối mặt với những kẻ săn đuổi và sự đe dọa của Ma môn yêu đảng, nhưng anh ta quyết tâm phát triển bản thân và trưởng thành. Dần dần, anh ta phát hiện ra rằng mình có tiềm năng để trở thành một tu sĩ vĩ đại.\n <br/>\n <br/>\n Một ngày, trong giấc mơ, anh ta nhìn thấy một người đàn ông với chiếc nhẫn đeo trên tay. Người đó là Xích Tiêu - một vị quan lừng danh của đạo quan.\n <br/>\n <br/>\n Nào, hãy cùng đi tìm hiểu cuộc phiêu lưu của anh ta!\n</div>\n",
        "rating_value": 10.0
    },
    "ho-ly-tac-quai": {
        "ten_truyen": "ho-ly-tac-quai",
        "link_truyen": "https://truyenfull.io/ho-ly-tac-quai/",
        "ten_truyen_full": "Hồ Ly Tác Quái",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  « HỒ LY TÁC QUÁI »\n </strong>\n <br/>\n <br/>\n <strong>\n  Hán Việt:\n </strong>\n Hồ tác phi vi\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Trương Nhược Dư\n <br/>\n <br/>\n <strong>\n  Số chương:\n </strong>\n 08 chương\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Huyền huyễn, Thần tiên yêu quái, Đoản văn, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Chu – Áo chống đạn siêu cấp\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tôi phát hiện đại thúc mà mình yêu thầm không phải là người mà là một con hồ ly tinh xinh đẹp.\n <br/>\n <br/>\n Sau khi bí mật bị bại lộ, anh đã giam lỏng tôi lại.\n <br/>\n <br/>\n Tôi đi qua, dán sát vào người anh, “Anh trai, chú à, ba ơi? Thả tôi đi mà……”\n <br/>\n <br/>\n Anh mỉm cười, đôi mắt hồ ly hơi nhấc lên.\n <br/>\n <br/>\n “Cũng được, nhưng cách tốt nhất để giữ kín bí mật này chính là đem em biến thành một trong hai loại người, người chết hoặc người nhà.”\n <br/>\n <br/>\n Trong nháy mắt tôi liền hiểu được ý của anh: “Được, thưa ba!”\n</div>\n",
        "rating_value": 7.9
    },
    "moi-nguoi-tu-tien-ta-lam-ruong": {
        "ten_truyen": "moi-nguoi-tu-tien-ta-lam-ruong",
        "link_truyen": "https://truyenfull.io/moi-nguoi-tu-tien-ta-lam-ruong/",
        "ten_truyen_full": "Mọi Người Tu Tiên Ta Làm Ruộng",
        "tac_gia": "Triêu Văn Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Triêu Văn Đạo\n <br/>\n <br/>\n Thể loại: Điền Văn, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Huyền đã trở thành một tán tu Linh thực sư phổ thông và hiện đang sống tạm tại giới tu hành. Anh ta trông coi một mẫu ba phần linh điền và may mắn nhận được khen thưởng mỗi khi có linh thực thành thục. Với sự thu hoạch của số loại thảo dược, anh ta đã nhận được các vật phẩm quý giá như Kiếm Hoàn, Ẩn Tinh Sa và Minh Diễm Đan.\n <br/>\n <br/>\n Từ đó, anh ta quyết định chỉ tập trung vào việc trông coi linh điền của mình và không tham gia vào các hoạt động liên quan đến đấu pháp hay tìm kiếm pháp bảo. Điều anh ta muốn chỉ đơn giản là yên lặng làm ruộng và tận hưởng cuộc sống trong giới tu hành.\n</div>\n",
        "rating_value": 5.0
    },
    "dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu": {
        "ten_truyen": "dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu",
        "link_truyen": "https://truyenfull.io/dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu/",
        "ten_truyen_full": "Dẫn Theo Nhãi Con Chạy Nạn Ta Dùng Không Gian Tích Trữ Vật Tư",
        "tac_gia": "Khiên Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dẫn Theo Nhãi Con Chạy Nạn: Ta Dùng Không Gian Tích Trữ Vật Tư\n </b>\n <br/>\n <br/>\n Tác giả: Khiên Cơ\n <br/>\n <br/>\n Team dịch: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  #LàmRuộng #ChạyNạn #ĐiềnVăn #CổĐại #KhôngGian #MỹThực #ThiênTaiNhânHọa #ManhBảo #Sủng #NuôiTrẻ #HệThống\n </b>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ đào khoai lang giẫm hụt một chân xuống rãnh cũng có thể xuyên không, còn là gia cảnh nhà chỉ có bốn bức tường, hai đứa em bốn tuổi gào khóc đòi ăn, trên không có cha mẹ, lại còn có người thân cực phẩm bắt nạt.\n <br/>\n <br/>\n Thân là chị cả trong nhà, Mạch Tuệ nhất nhất định phải trồng ruộng nuôi trẻ, đấu lại cực phẩm và kiếm tiền.\n <br/>\n <br/>\n Thiên tai nhân họa, mang theo hệ thống trồng trọt, cố gắng sinh tồn trong thời buổi loạn thế.\n</div>\n",
        "rating_value": 5.2
    },
    "thap-nien-70-tu-tu-si-thanh-qua-phu": {
        "ten_truyen": "thap-nien-70-tu-tu-si-thanh-qua-phu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tu-tu-si-thanh-qua-phu/",
        "ten_truyen_full": "Thập Niên 70 Từ Tu Sĩ Thành Quả Phụ",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Dị Giới, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc Tô Hồi mười sáu tuổi, cô từ học sinh trung học phổ thông ở thế kỷ 21 biến thành cô bé có song linh căn của một gia tộc nhỏ tu tiên ở đại lục Thiên Nguyên, tên là Tô Viện.\n <br/>\n <br/>\n Dựa theo kinh nghiệm đọc tiểu thuyết xuyên không, cô cho rằng từ đây mình sẽ theo nhịp điệu truyện dài kiểu thăng cấp từ lúc Luyện Khí đến lúc phi thăng, nhưng...\n <br/>\n <br/>\n Cô vất vả thành công đến Trúc Cơ, vào một lần thám hiểm bí cảnh, người tài đánh nhau, người khác gặp tai họa. Lúc cô sắp sửa hồn phi phách tán thì cô lại xuyên không! Cô chiếm lấy một cơ thể xa lạ của người ta!\n <br/>\n <br/>\n Ở nông thôn vào những năm 1970, Tô Hồi cô rơi vào trầm tư khi chạm vào chiếc vòng cổ mà mình lấy được từ trong bí cảnh.\n <br/>\n <br/>\n Người tu hành coi trọng nhân quả. Bây giờ cô chiếm lấy cơ thể của người ta, nên làm gì mới trả lại được chỗ nhân quả này đây?\n <br/>\n <br/>\n Sau đó, một, hai, ba, bốn đầu củ cải xếp hàng đứng trước mặt cô, gào khóc đòi ăn: “Mẹ, con đói!”\n <br/>\n <br/>\n Tô Hồi: “...”\n <br/>\n <br/>\n Được rồi, có vẻ như cô không cần rối rắm nữa.\n</div>\n",
        "rating_value": 6.9
    },
    "thap-nien-70-em-gai-la-mot-dai-my-nhan": {
        "ten_truyen": "thap-nien-70-em-gai-la-mot-dai-my-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-70-em-gai-la-mot-dai-my-nhan/",
        "ten_truyen_full": "Thập Niên 70 Em Gái Là Một Đại Mỹ Nhân",
        "tac_gia": "Nguyệt Bán Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Tường Vi\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Lộng Mặc được mẹ viện trưởng đặt cho một cái tên khá thơ, nhưng trên thực tế lại phải lao lực cả đời để kiếm tiền.\n <br/>\n <br/>\n Tuy cuộc đời cô rất ngắn ngủi, vì một tai nạn bất ngờ mà phải dừng lại ở tuổi 28.\n <br/>\n <br/>\n Nhưng khi mở mắt ra lần nữa, cô đã xuyên không đến năm 1970, trở thành cô con gái xinh đẹp, 15 cái xuân xanh nhưng chỉ số thông minh chỉ bằng đứa trẻ ba tuổi của nhà sư đoàn trưởng Trần.\n <br/>\n <br/>\n Lúc Trần Lộng Mặc cho rằng cuộc đời này có thể nằm mà thắng, vô lo vô nghĩ rồi, thì chuyện bất ngờ lại ập đến không kịp đề phòng.\n <br/>\n <br/>\n Còn chưa được sống mấy ngày trong tình yêu thương của cha mẹ, thì cha đã bị treo mũ.\n <br/>\n <br/>\n Mẹ không muốn ly hôn chỉ lo thân mình, lại không đành lòng đưa cô đi cùng nhau chịu khổ.\n <br/>\n <br/>\n Sau vài phen suy xét, mẹ đã kín đáo đưa cho cô một bọc hành lý, hai mắt bà đỏ hoe, bày tỏ muốn đưa cô về nông thôn... đến nhà vợ cũ đã ly hôn của cha để lánh nạn.\n <br/>\n <br/>\n Trần Lộng Mặc ôm lấy bọc tiền, cả người sụp đổ.\n <br/>\n <br/>\n Việc này... không thích hợp lắm thì phải?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Anh trai tên gì?\" Sau khi bị cha mẹ ép buộc, Trần Lộng Mặc lợn chết không sợ nước sôi, nghệt mặt hỏi.\n <br/>\n <br/>\n \"Trần Vũ Văn, ghép tên hai anh em con lại chính là \"vũ văn lộng mặc\".\"\n <br/>\n <br/>\n Trần Vũ Văn...\n <br/>\n <br/>\n Cho nên... cô không chỉ xuyên không, còn xuyên không vào truyện?\n <br/>\n <br/>\n Xuyên không thành người em gái ngốc nghếch bất ngờ mất sớm khiến nam chính áy náy suốt đời?\n <br/>\n <br/>\n Trần Lộng Mặc dứt khoát nằm luôn xuống... nhắm mắt lại!\n <br/>\n <br/>\n Ngủ một giấc chưa biết chừng còn có thể quay về.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lúc đầu Trần Vũ Văn rất ghét bỏ người em gái cùng cha khác mẹ, kém mình mấy tuổi đột nhiên được đưa về cho mẹ chăm sóc.\n <br/>\n <br/>\n Nhưng  sau đó, anh càng ngày càng nghe được nhiều tiếng cười của mẹ trong điện thoại, nhận được nhiều quà do em gái gửi tới, phó đoàn trưởng Trần Vũ Văn dần dần bỏ khúc mắc trong lòng xuống, đi đâu cũng khoe em gái với các đồng đội.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Bởi vì anh khoe khoang quá độ, em gái theo mẹ đến ở cùng quân đội mấy tháng, cuối cùng bị đồng đội cuỗm đi mất!\n</div>\n",
        "rating_value": 8.7
    },
    "cau-ma-khuc-tieu-khuc": {
        "ten_truyen": "cau-ma-khuc-tieu-khuc",
        "link_truyen": "https://truyenfull.io/cau-ma-khuc-tieu-khuc/",
        "ten_truyen_full": "Cầu Ma - Khúc Tiểu Khúc",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Cầu Ma.\n <br/>\n <br/>\n Tác Giả: Khúc Tiểu Khúc\n <br/>\n <br/>\n Editor: Edelweiss\n <br/>\n <br/>\n Thể loại: Tiên hiệp, tu chân, huyền huyễn, duyên trời tác hợp, góc nhìn nữ chính, HE\n <br/>\n <br/>\n * Chính văn viết theo ngôi thứ ba.\n <br/>\n <br/>\n * Hình tượng nữ chính trưởng thành (tâm tính lẫn tu vi, dần dần trưởng thành)\n <br/>\n <br/>\n * Hình tượng nam chính phản diện trưởng thành (?)\n <br/>\n <br/>\n * Hình tượng một lớp nhân vật vi mô.\n <br/>\n <br/>\n * Nam chính và nữ chính HE.\n <br/>\n <br/>\n * CP phụ và nhân vật phụ thì không đảm bảo.\n <br/>\n <br/>\n Tags nội dung: Kiếp trước kiếp này, Duyên trời tác hợp, Tiên hiệp tu chân.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Thời Lưu (Phong Thập Lục), Phong Nghiệp┃ Nhân vật phụ: Yến Thu Bạch, Thời Ly, Giảo Trệ, Văn Thị Phi, Tuyết Vãn, Nam Thiền┃Khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: 【Ta muốn, ma đến cầu xin ta】\n <br/>\n <br/>\n Lập ý: Thiện ác hữu báo, thiên lý sáng tỏ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Sâu trong địa lao dơ bẩn nhất chốn U Minh, ta đã gặp ác ma tàn ác nhất thiên hạ suốt nghìn vạn năm qua.\n <br/>\n <br/>\n Hắn là bí ẩn không thể nhắc đến của Tam Giới, là cơn ác mộng của các vị thần tiên, là ác quỷ Phong Đô đứng đầu vạn ác đã bị dòng lịch sử chôn vùi từ lâu.\n <br/>\n <br/>\n Hắn chết đi vạn năm, lại trở về từ cõi địa ngục.\n <br/>\n <br/>\n Ngày ấy, hắn cứu ta.\n <br/>\n <br/>\n Từ đó về sau, ta có thêm một chủ nhân.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Ta đi theo hắn, phục tùng hắn, trở thành con rối của hắn.\n <br/>\n <br/>\n Mà hắn, cho ta tất cả - Máu của hắn giúp ta cải tạo lại kinh mạch, thoát thai hoán cốt, nhưng cái giá phải trả là ta phải dựa vào máu của hắn để sống.\n <br/>\n <br/>\n Dưới sự che chở của hắn, ta tiến vào đệ nhất tiên môn, cảnh giới tăng nhanh, trở thành thiên tài kinh tài tuyệt diễm trong đám đệ tử cùng trang lứa.\n <br/>\n <br/>\n Hắn muốn ta bái chưởng môn làm thầy, ta bái; hắn muốn ta trộm bảo vật, ta trộm; hắn muốn ta tranh giành vị trí đứng đầu đạo môn, ta tranh...\n <br/>\n <br/>\n Sau này, hắn muốn ta trù tính dụ dỗ, gả cho con trai của chưởng môn.\n <br/>\n <br/>\n Ta biết rõ, hắn muốn phá hủy gốc rễ của tiên môn này. Lúc hạ lệnh, hắn lười biếng dựa vào tảng đá dưới ánh trăng, áo bào trắng như tuyết nửa hở, tóc dài tùy ý xõa xuống, ý cười trên môi độc ác và lạnh lùng.\n <br/>\n <br/>\n Nghìn vạn tu giả của tiên tông đạo giáo, tất thảy thế gian chỉ là loài giun dế, là món đồ chơi bị hắn đùa bỡn trong lòng bàn tay.\n <br/>\n <br/>\n Còn ta, cũng chỉ là một trong những con giun dế bị hắn lợi dụng.\n <br/>\n <br/>\n Ta biết.\n <br/>\n <br/>\n Nhưng ta không thèm bận tâm.\n <br/>\n <br/>\n Ta gả.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Hỉ phục nến đỏ, hồng trang vạn dặm.\n <br/>\n <br/>\n Ta học theo dáng vẻ của nữ tử phàm tục, giả vờ thẹn thùng hạnh phúc, ngồi trên giường tân hôn trong hỉ phòng, chờ đợi phu quân của ta.\n <br/>\n <br/>\n Đợi một đêm.\n <br/>\n <br/>\n Không đợi được.\n <br/>\n <br/>\n Lúc trời gần sáng, rốt cuộc cũng có người đẩy cửa sổ ra.\n <br/>\n <br/>\n Hắn mặc áo bào trắng như tuyết bị nhuộm đỏ, tay cầm trường kiếm, máu chảy dọc xuống theo vạt áo của hắn, kéo thành một vệt dài trên mặt đất, sau lưng hắn, sắc máu nhuộm đỏ núi non và đồng bằng.\n <br/>\n <br/>\n Hắn dùng mũi kiếm đẫm máu gỡ khăn trùm đầu của ta xuống.\n <br/>\n <br/>\n Lưỡi kiếm lạnh băng hôn lên cổ họng ta.\n <br/>\n <br/>\n Ta ngẩng đầu lên, bắt gặp trong đôi mắt sơn mài của hắn chỉ còn lại một màu đen kịt.\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Đó là lần đầu tiên trên thế gian, ác ma chảy hai hàng nước mắt đỏ máu.\n <br/>\n <br/>\n Hắn khàn giọng hỏi nàng.\n <br/>\n <br/>\n \"... Sao nàng dám.\"\n <br/>\n <br/>\n 【Ghi chú cuối】\n <br/>\n <br/>\n Ma là một giống loài kỳ lạ.\n <br/>\n <br/>\n Hắn muốn người đời cúi đầu phục tùng hắn.\n <br/>\n <br/>\n Nhưng lại mong nàng làm trái ý hắn.\n</div>\n",
        "rating_value": 9.4
    },
    "ke-phan-boi": {
        "ten_truyen": "ke-phan-boi",
        "link_truyen": "https://truyenfull.io/ke-phan-boi/",
        "ten_truyen_full": "Kẻ Phản Bội",
        "tac_gia": "Dạ Ngọc Minh Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dạ Ngọc Minh Anh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kẻ Phản Bội kể về một hành tinh song song với Trái Đất, gọi là Thiên Tinh. Nữ chính tên là Tinh Ngân, làm việc cho tổ chức thần bí Vô Ảnh Cung. Sau này cô đi theo và làm việc cho Huyền vương, lấy tên là Ly Thanh. Trong một lần làm nhiệm vụ, cô vô tình nhận được sức mạnh huyền bí từ Bạch Thần, một vị thần thời cổ xưa để lại, giúp cô mạnh mẽ và có sức sống bền bỉ hơn. Huyền vương thường xuyên giao cho cô những nhiệm vụ nguy hiểm khiến cô nhiều lần suýt mất mạng. Trong thời gian đó, cô có thêm bạn mới và gặp lại cả những người bạn đã lâu không gặp. Càng đi sâu vào trong câu truyện, bí mật về quá khứ của Ly Thanh được hé lộ.\n</div>\n",
        "rating_value": 7.2
    },
    "bao-mau-ma-thu": {
        "ten_truyen": "bao-mau-ma-thu",
        "link_truyen": "https://truyenfull.io/bao-mau-ma-thu/",
        "ten_truyen_full": "Bảo Mẫu Ma Thú",
        "tac_gia": "Giấc Mơ Nhỏ Nhoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giấc Mơ Nhỏ Nhoi\n <br/>\n <br/>\n Thể loại: Linh Dị, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một Ma thú lại phải trở thành bảo mẫu. Hơn nữa còn là nhân loại. Một nhóc con nhân loại.\n <br/>\n <br/>\n Chuyện này là thật à???\n <br/>\n <br/>\n Nhiếp Minh Nguyên là một đứa bé nhân loại nhỏ xíu xiu, vừa sinh ra không được bao lâu, nhưng tỏng cơ thể lại có nguồn sức mạnh kì lạ, thế nên Ma thú đã đem cậu nhóc về nhà nuôi dưỡng.\n <br/>\n <br/>\n Để làm chủ được sức mạnh của mình, Nhiếp Minh Nguyên đã hướng đến con đường tu tiên trở thành cường giả mạnh nhất. Và trên con đường tu luyện, cậu nhóc được rất nhiều cường giả dạy dỗ, trải qua những bài huấn luyện địa ngục của Ma thú, và nhiều thử thách khó khăn.\n</div>\n",
        "rating_value": 10.0
    },
    "ma-ton-ngoc-hac-phong": {
        "ten_truyen": "ma-ton-ngoc-hac-phong",
        "link_truyen": "https://truyenfull.io/ma-ton-ngoc-hac-phong/",
        "ten_truyen_full": "Ma Tôn - Ngọc Hạc Phong",
        "tac_gia": "Ngọc Hạc Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngọc Hạc Phong\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện\n <b>\n  Ma Tôn\n </b>\n của tác giả\n <b>\n  Ngọc Hạc Phong\n </b>\n kể về Ngư Lạc là một tiên nữ nho nhỏ trên Tiên giới, một hôm Nguyệt Lão dặn cô đi tìm dược liệu luyện đan cho Thái Thượng lão quân, nàng liền phấn khích lên đường, háo hức rời khỏi Tiên giới, đi dạo chơi mọt chút rồi sẽ làm nhiệm vụ.\n <br/>\n <br/>\n Nhưng tính toán của nàng đã vỡ tan tành khi vừa đi đến núi Băng Sơn, Ngư Lạc đã chẳng may rơi vào bàn tay độc ác của Ma tôn chí cao vô thượng. Ngư Lạc sẽ đối phó thế nào với tên Ma tôn người người căm ghét này và vạch ra kế hoạch chạy trốn ra sao?\n</div>\n",
        "rating_value": 10.0
    },
    "phu-sinh-nhuoc-mong-tan-tien-cuu": {
        "ten_truyen": "phu-sinh-nhuoc-mong-tan-tien-cuu",
        "link_truyen": "https://truyenfull.io/phu-sinh-nhuoc-mong-tan-tien-cuu/",
        "ten_truyen_full": "Phù Sinh Nhược Mộng - Tán Tiện Cửu",
        "tac_gia": "Tán Tiện Cửu (赞羡玖)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tán Tiện Cửu (赞羡玖)\n <br/>\n <br/>\n Chuyển ngữ: Hồ Ly Thuần Khiết\n <br/>\n <br/>\n Thể loại: Đồng nhân, song trùng sinh, ngọt, HE\n <br/>\n <br/>\n Số chương: 15 chương + 6 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bối cảnh: Minh Dạ và Tang Tửu cùng sống lại.\n <br/>\n <br/>\n Tang Tửu một lòng tu luyện, không muốn đi vào vết xe đổ.\n <br/>\n <br/>\n Minh Dạ bắt đầu theo đuổi vợ.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-nhanh-bach-bien-nam-than-nhe-diem-lieu": {
        "ten_truyen": "xuyen-nhanh-bach-bien-nam-than-nhe-diem-lieu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-bach-bien-nam-than-nhe-diem-lieu/",
        "ten_truyen_full": "Xuyên Nhanh Bách Biến Nam Thần Nhẹ Điểm Liêu",
        "tac_gia": "Hỏa Huỳnh Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hỏa Huỳnh Nhi\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đô Thị, Ngôn Tình, Truyện Khác, Khoa Huyễn, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Ting! Chúc mừng bạn thành người trải nghiệm đầu tiên công việc đem lại hòa bình cho thế giới!”\n <br/>\n <br/>\n Nhiệm vụ đầu tiên, cô gái nào đó vừa xuyên qua, lỡ tay túm rớt quần của người đàn ông nào đó!\n <br/>\n <br/>\n Cô nói: “Tôi có nên kéo nó lại cho anh không?” Sau đó cô bị anh đè xuống bàn!\n <br/>\n <br/>\n Nhiệm vụ thứ hai: Cô bị đầu độc và nỗ lực làm công cụ để dập lửa, nhưng một người đàn ông nào đó đã ném cô vào nơi hoang dã.\n <br/>\n <br/>\n Nhiệm vụ thứ ba: cô cải trang thành nam nhân, hoàng thượng muốn ngủ với cô, chuyện này làm sao mới tốt đây?\n</div>\n",
        "rating_value": 4.7
    },
    "he-thong-xuyen-khong-vuong-phi-muon-lat-troi": {
        "ten_truyen": "he-thong-xuyen-khong-vuong-phi-muon-lat-troi",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-khong-vuong-phi-muon-lat-troi/",
        "ten_truyen_full": "Hệ Thống Xuyên Không Vương Phi Muốn Lật Trời!",
        "tac_gia": "Hàn Dung Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàn Dung Hân\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Minh Giới, trong Huyễn Cảnh, mọi người cho rằng dáng vẻ tiêu điều, xơ xác này là vốn dĩ sao???\n <br/>\n <br/>\n Không! Thật ra trước kia Minh Giới cũng vô cùng xinh đẹp, một nơi cũng có hoa cỏ, có cây cối, một nơi mộng ảo không khác gì tiên cảnh.\n <br/>\n <br/>\n Thế mà hiện giờ sót lại chỉ toàn là mây đen, một bầu trời đen kịt không thấy chút ánh sáng nào!\n <br/>\n <br/>\n Xác chết thây ma chất thành đống trải suốt mấy trăm dặm máu tươi nhuộm đỏ con sông. Tiếng khóc thét, tiếng ai oán, nỗi uất ức oán giận của các ác linh quỷ dữ hoá thành sát khí tàn sát nhân loại. Thiên Giới và Phàm giới đang rơi vào cảnh lầm than!\n <br/>\n <br/>\n ...Bên bờ sông Vong Xuyên....\n <br/>\n <br/>\n Ở đó vừa xảy ra một cuộc đại chiến giữa tiên với ma. Tên Ma tôn giả trốn thoát còn lại, người còn sống chả còn mấy ai đa số đều bỏ mạng ở cuộc chiến vô nghĩa kia. Thiên giới và các giới khác có thể sẽ bị phá hủy. Đáng lẽ ra nàng không quan tâm đến việc của Thiên Giới chỉ vì nó có liên quan tới chàng nên....\n</div>\n",
        "rating_value": 7.0
    },
    "cuu-chau-hai-thuong-muc-van-ky": {
        "ten_truyen": "cuu-chau-hai-thuong-muc-van-ky",
        "link_truyen": "https://truyenfull.io/cuu-chau-hai-thuong-muc-van-ky/",
        "ten_truyen_full": "Cửu Châu Hải Thượng Mục Vân Ký",
        "tac_gia": "Kim Hà Tại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: Cửu Châu Hải Thượng Mục Vân Ký (九州·海上牧云记)\n <br/>\n <br/>\n Tác giả: Kim Hà Tại\n <br/>\n <br/>\n Editor: Tiểu Thanh Thanh\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n Đây không phải tác phẩm “Ta muốn đến Cửu Châu” hay “Cửu Châu Thiên Không Thành”. Cửu Châu đơn giản là một thế giới tưởng tượng không có hệ thống thần tiên như Ngọc Hoàng, Phật Tổ, mà gồm nhiều tộc người có dị năng sinh sống. Hải Thượng Mục Vân Ký là một trong nhiều tác phẩm lấy bối cảnh trong thế giới Cửu Châu.\n <br/>\n <br/>\n <b>\n  Tiết tử:\n </b>\n <br/>\n <br/>\n Nàng, mở mắt từ bóng tối.\n <br/>\n <br/>\n Mị là sinh linh do khí tích tụ trong trời đất ngưng kết thành, chúng sinh ra từ hư vô, đầu tiên có linh hồn, sau lại dựa trên tâm nguyện của bản thân mà ngưng tụ ra thực thể. Có thể là một con chim, có thể là một thân cây, nhưng thời gian dần trôi, chúng mong muốn trở thành người, một con người hoàn mỹ.\n <br/>\n <br/>\n Nàng chính là một mị linh như thế, nàng không trải qua thời thơ ấu và thiếu niên, khi vừa mở mắt phá kén, đã mang tinh hoa hiếm có ở thời kì thanh xuân đẹp đẽ nhất. Nàng nhìn thân thể không mảnh vải của mình chiếu xuống mặt nước, nhìn mặt hồ lấp lánh ánh sáng và bãi cỏ ngậm sương ướt át, thế gian này cũng mỹ lệ như mình.\n <br/>\n <br/>\n Khi du lịch trên thế gian, nàng lại thất vọng sâu sắc, không ngờ đa số con người đều có dáng vẻ tầm thường như vậy, thậm chí còn rất xấu xí. Người nông dân kia thì đen đúa, ông chủ quán trọ kia thì bụng dạ quanh co, tên lang thang kia thì mắt lệch mày nghiêng… Thế gian này chính là do đám người như vậy tạo thành, vì một chút cơm canh hoặc đồng thù, bọn họ một thân mồ hôi khó ngửi vất vả ngược xuôi. Mà trên mặt đất cũng không phải lúc nào cũng có hoa cỏ và gió mát, thường thấy cát vàng, nước bùn cùng xương trắng. Nàng bắt đầu có chút hối hận vì đã tới thế gian này, vì vậy muốn tìm một sơn cốc u tĩnh không người để lánh đời.\n <br/>\n <br/>\n *Đồng: Cu, thù: 1/24 lạng thời cổ.\n <br/>\n <br/>\n Nhưng nàng sống trong núi ba tháng đã hối hận. Tuy rằng nơi này có hồ nước trong sạch, có nai trắng và chim hoàng oanh, thế nhưng luôn có một cảm giác kỳ quái làm phiền nàng. Nàng chưa từng có cảm giác này khi còn là một linh hồn phiêu hốt, nàng cực kì khao khát được nói chuyện với một người, sau đó nghe người đó nói. Nàng rốt cục hiểu rõ mình đã không thể trở về làm linh hồn thanh thoát đơn độc trên thế gian như xưa nữa, nàng đã là người, là người thì sẽ cô đơn.\n <br/>\n <br/>\n Vì vậy nàng lại tới chốn phố phường lần nữa, nhưng không ngờ trong đám đông nàng càng thêm cô đơn, vì chẳng ai thèm chăm chú nghe nàng nói, tất cả mọi người chỉ tập trung vào gương mặt đẹp đẽ của nàng, như thưởng thức một bức tranh hoặc quan sát một món hàng. Nàng bắt đầu sợ, nàng vừa muốn hòa vào đám đông vừa muốn rời xa. Khi nàng đang quanh quẩn trên con đường nhỏ ở ngoại thành, chẳng biết làm sao, thì một nam tử tuấn mã yên vàng đi tới trước mặt nàng.\n <br/>\n <br/>\n Mục Vân Cần là một hoàng đế giỏi võ, đây là truyền thống của tộc Mục Vân thị, tổ huấn yêu cầu mỗi đại hoàng đế của Mục Vân hoàng tộc đều phải biết tự lãnh binh xuất chinh. Đó là lí do mà Mục Vân Cần cung mã thành thạo, trước nay hắn đi tuần đều giục ngựa lao nhanh, vứt đại đội ra sau đầu, căn bản không sợ thích khách. Khi vẫn làm hoàng tử thì hắn từng tiên phong dẫn quân xông vào trận địa quân địch, chém giết trong vạn quân, mấy tên thích khách với hắn chỉ là trò cười.\n <br/>\n <br/>\n Vốn Mục Vân Cần đã lướt qua nàng, lại đột nhiên thắng ngựa, chính hắn cũng không rõ vì sao. Quay đầu nhìn lại, hắn đột nhiên nghĩ, vốn tưởng bản thân đã nắm thiên hạ trong tay, chẳng qua cũng chỉ là một bần phu đáng thương mà thôi.\n <br/>\n <br/>\n Cái nhìn chăm chú lúc này, quyết định hưng vong thiên hạ.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-chua-dien-tro-xuyen-thanh-nu-phu-cuc-pham": {
        "ten_truyen": "thap-nien-chua-dien-tro-xuyen-thanh-nu-phu-cuc-pham",
        "link_truyen": "https://truyenfull.io/thap-nien-chua-dien-tro-xuyen-thanh-nu-phu-cuc-pham/",
        "ten_truyen_full": "Thập Niên Chúa Diễn Trò Xuyên Thành Nữ Phụ Cực Phẩm",
        "tac_gia": "Tiểu Tiểu Đích Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Tiểu Đích Hiểu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Nữ Phụ, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Chúa diễn trò yêu kiều X Đại lão thô lỗ\n <br/>\n <br/>\n Tô Trà là \"chúa diễn trò\" chuyên nghiệp, thâm niên một trăm năm, da trắng chân dài, dung mạo xinh đẹp, dáng người yêu kiều, giọng nói ngọt ngào.\n <br/>\n <br/>\n Nhưng sau khi xuyên không, trở thành \"cực phẩm nhà người ta\", hết ăn lại nằm, kiêu ngạo bá đạo, là hòn đá lót đường trong cuộc tình của nam nữ chính, cuối cùng thành công tìm đường chết, bị chôn vùi trong khe suối.\n <br/>\n <br/>\n Sau khi biết được nội dung truyện, Tô Trà gõ bảng đen vạch ra trọng điểm!\n <br/>\n <br/>\n Thứ nhất: Lặng lẽ làm một quần chúng hóng hớt, tuyệt đối không dính vào việc xem mắt của nam nữ chính.\n <br/>\n <br/>\n Kết quả ngày thứ hai xem mắt, bà mối tới tận nhà, nam chính chọn trúng cô!\n <br/>\n <br/>\n Thứ hai: Điều kiện hữu hạn, tự học thành tài.\n <br/>\n <br/>\n Học học thế nào mà bất ngờ chạy tận lên viện nghiên cứu quốc gia.\n <br/>\n <br/>\n Thứ ba: Quăng lưới rộng thì vớt nhiều cá, mục tiêu cuối cùng, nuôi thành công cún con.\n <br/>\n <br/>\n A... việc này chưa bắt đầu đã kết thúc rồi, trêu chọc phải một ông lớn nào đó, Tô Trà đành âm thầm giấu kỹ tâm tư riêng tự mình nuôi thành công cún con.\n <br/>\n <br/>\n Sau đó, Tô Trà phát hiện ngoại trừ thiết lập nhân vật \"chúa diễn trò\", cô cũng có thể cân được thiết lập \"cực phẩm\".\n</div>\n",
        "rating_value": 7.2
    },
    "ban-cung-phong-ban-trai-co-ay-la-quy-vuong": {
        "ten_truyen": "ban-cung-phong-ban-trai-co-ay-la-quy-vuong",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-ban-trai-co-ay-la-quy-vuong/",
        "ten_truyen_full": "Bạn Cùng Phòng Bạn Trai Cô Ấy Là Quỷ Vương",
        "tac_gia": "Ngã Ngộ Xuân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Ngộ Xuân Phong\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Tôi đã bị bóng đè bảy ngày.\n <br/>\n Vào ngày thứ tám, có người ở trong mộng kết hôn cùng tôi.\n <br/>\n Trong ánh nến mờ ảo, tôi mặc một chiếc váy cưới màu đỏ, chờ đợi ý trung nhân nâng khăn trùm đầu lên.\n <br/>\n Nhưng ý trung nhân của tôi lại không khôi ngô tuấn tú chút nào.\n <br/>\n Hắn thậm chí không có đỉnh đầu, cổ ngoéo thành một vòng cung quái dị, hắn kéo đầu lưỡi thật dài, nhãn cầu treo đầy tơ máu.\n <br/>\n Tôi chết vào sáng sớm ngày thứ chín sau cơn bóng đè.\n <br/>\n Sau khi chết tôi mới biết, bạn cùng phòng của tôi là \"Thiên tuyển chi nữ\" (*), cô ta có nhân duyên mệnh định, Quỷ Vương là phu quân của cô ta, thề sẽ bảo vệ cô ta trọn đời trọn kiếp.\n <br/>\n (*)Cô gái được trời chọn\n <br/>\n Mà tôi chỉ là một thân yếu đuối, vô tội, nhiễm quá nhiều âm khí, vô tình bị thủ hạ của Quỷ Vương nhìn trúng mà lợi dụng.\n <br/>\n Cái này thật không công bằng!\n <br/>\n Tôi kêu oan cho bản thân, nhưng hắn ta quyền cao chức trọng, không ai dám đứng ra bênh vực tôi.\n <br/>\n Vì thế, tôi phải tự làm chủ cho chính mình.\n <br/>\n Nhưng thật ngại quá, đại oán lần này tôi lại không báo nữa.\n <br/>\n <br/>\n <strong>\n  |Đôi lời từ người dịch:|\n </strong>\n <br/>\n <br/>\n <em>\n  -Mới đầu đọc có thể khá nhạt nhưng về sau sẽ ngày càng thú vị.\n </em>\n <br/>\n <em>\n  -Văn án chỉ là khái quát một phần, cái hay nằm trong truyện.\n </em>\n <br/>\n <em>\n  -Nam chính về sau mới xuất hiện.\n </em>\n <br/>\n <em>\n  -Đọc ngôn tình nhiều rồi thì đổi gió chút điii.\n </em>\n <br/>\n Tags: Trọng sinh, Hiện đại hư cấu, Sảng văn, Nghịch tập\n <br/>\n Nhân vật chính: Triệu Ninh Ninh ┃ Nhân vật phụ: Bạn cùng phòng và Quỷ Vương ┃\n</div>\n",
        "rating_value": 6.6
    },
    "nguoi-tot-nhu-ta-cac-nguoi-lai-goi-la-tai-hoa": {
        "ten_truyen": "nguoi-tot-nhu-ta-cac-nguoi-lai-goi-la-tai-hoa",
        "link_truyen": "https://truyenfull.io/nguoi-tot-nhu-ta-cac-nguoi-lai-goi-la-tai-hoa/",
        "ten_truyen_full": "Người Tốt Như Ta Các Người Lại Gọi Là Tai Họa",
        "tac_gia": "Thích Ăn Quất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thích Ăn Quất\n <br/>\n <br/>\n Thể loại: Đô Thị, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi tỉnh dậy, Tần Kha bất ngờ nhận ra mình đang ở trong một thế giới song song và nhờ sự hỗ trợ của một hệ thống, sức mạnh của cậu đã đột ngột tăng lên một cách đáng kinh ngạc!\n <br/>\n <br/>\n Mặc dù hệ thống này thường xuyên yêu cầu cậu tham gia vào các hoạt động của con người, nhưng Tần Kha tuyệt đối không ngừng tìm cách để sử dụng sức mạnh của mình trong việc giúp đỡ những người khác. Thật đúng là hàng triệu lần!\n <br/>\n <br/>\n Một người đàn ông đi ngang qua, tên Giáp, đang kêu gào kêu cứu lên cảnh sát. Ông ta nói bản thân là một thầy bói và ngày hôm qua, một người đã tìm đến ông để biết liệu ngày hôm nay có gặp rắc rối không. Bây giờ, người đó lại xuất hiện và hỏi lại vấn đề này. Giáp yêu cầu giải cứu ngay lập tức.\n <br/>\n <br/>\n Một người khác đi ngang qua tên Ất, nhanh chóng ngăn chặn Giáp và nói: \"Vì sao lại như thế? Tôi đã cá cược cùng người đó và thua trận trước đối thủ nên bị tát hai tiếng. Và người đó đã thắng cuộc rồi còn tát tôi thêm lần nữa. Tôi đã phát hiện ra rằng, người đó đã lừa đảo và tôi đã yêu cầu anh ta giải thích nhưng người đó lại nói không có quy tắc cấm lừa đảo. Sau đó, người đó còn tát tôi một cái nữa!\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Điều đó chứng tỏ rằng câu chuyện đầy hài hước và không nên đọc trong khi ăn hoặc ở nơi đông người.\n <br/>\n <br/>\n Hãy tiếp tục đọc để tìm hiểu xem Tần Kha sẽ làm gì để giải quyết tình huống này!\n</div>\n",
        "rating_value": 7.2
    },
    "ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than": {
        "ten_truyen": "ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than",
        "link_truyen": "https://truyenfull.io/ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than/",
        "ten_truyen_full": "Ta Là Tham Quan Các Nàng Lại Nói Ta Là Trung Thần",
        "tac_gia": "Thanh Chưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Chưng\n <br/>\n <br/>\n Thể loại: Lịch Sử, Tiên Hiệp, Xuyên Không, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Bắc Phàm xuyên không đến thế giới cao võ đầy nguy hiểm, bị gắn lên mình Hệ Thống Tham Quan. Chỉ có làm tham quan mới có thể trở nên mạnh mẽ, đây không phải là muốn chơi hắn sao?\n <br/>\n <br/>\n Ở thế giới này mà làm tham quan thì làm sao sống qua được tập 2?\n <br/>\n <br/>\n Để trở nên mạnh mẽ, hắn không thể làm gì khác hơn là đi tham ô nhận hối lộ, trung gian kiếm lời, biển thủ công quỹ, lấy của công làm của riêng… trở thành tên đại tham quan mà người người phỉ nhổ, người người muốn gϊếŧ.\n <br/>\n <br/>\n Thế nhưng đó là hắn của buổi sáng! Đến tối hắn đem tất cả tiền tài tham ô được đi phân phát cho bách tính nghèo khổ, lắm tuy làm tham quan, nhưng mà tham có nguyên tắc!\n <br/>\n <br/>\n Đằng sau bộ mặt ấy là con người đáng kính biết bao, ngoài mặt mang tiếng xấu nhưng trong lòng lại cứu nước giúp dân!\n <br/>\n <br/>\n Nữ Đế biết chân tướng lặng lẽ rơi lệ: Ái khanh, thật ủy khuất cho ngươi, buổi tối tới tẩm cung của ta đi!\n <br/>\n <br/>\n Các tài nữ giai nhân biết chân tướng: Đại nhân, mặc kệ thế nhân nhìn người như thế nào, thϊếp thân cũng đồng sinh cộng tử với người.\n <br/>\n <br/>\n Các giang hồ hiệp nữ khi biết chân tướng: Muốn lấy mạng Lâm đại nhân? Các ngươi bước qua xác ta trước đi!\n <br/>\n <br/>\n Mọi người sắp điên mất rồi: Hắn rõ ràng là tên đại tham quan, tại sao các nàng lại che chở hắn?\n</div>\n",
        "rating_value": 7.8
    },
    "hoa-kiep-nhan-sinh": {
        "ten_truyen": "hoa-kiep-nhan-sinh",
        "link_truyen": "https://truyenfull.io/hoa-kiep-nhan-sinh/",
        "ten_truyen_full": "Hoá Kiếp Nhân Sinh",
        "tac_gia": "Thuỷ Linh ZNghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuỷ Linh ZNghi\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một là Đế quân, một là Hồ yêu, chủng tộc bất đồng, thân phận chênh lệch, liệu họ có thể mãi mãi bên nhau?\n <br/>\n <br/>\n Cửu vĩ hồ Diệp Khanh tương lai vốn sẽ là một Đế Cơ của toàn bộ Thanh Khâu, nhưng rồi số phận run rủi, để nàng được một thượng thần cứu mạng trong một kiếp nạn thập tử nhất sinh.\n <br/>\n <br/>\n Từ đó, nàng đem lòng sùng bái vị tôn thần kia và biết được chàng chính là Đế Quân Duệ Minh - chủ quản Thiên Địa. Một lòng muốn báo ơn nàng mặt dày năm lần bảy lượt đến tìm Duệ Minh, nghe chàng có việc cần nàng quyết không từ nan. Giúp thì ít, hoạ gây ra thì nhiều… Mỗi lần như vậy Duệ Minh đều phải âm thầm thu dọn tàn cuộc.\n <br/>\n <br/>\n Trải qua nhiều lần sống chết cùng nhau, tiểu hồ ly tự bao giờ đã chuyển từ lòng sùng bái sang yêu sâu đậm, nàng bất chấp tất cả, bỏ qua Thiên điều, một lòng một dạ khăng khăng muốn ở cạnh chàng. Gây hoạ sát thân, đảo lộn thiên địa, cái gì nàng cũng dám làm. Đâu sẽ là cái kết cho sự cố chấp này? Mời các bạn cùng đón đọc tác phẩm HÓA KIẾP NHÂN SINH.\n</div>\n",
        "rating_value": 7.5
    },
    "mich-tien-kiem-dao": {
        "ten_truyen": "mich-tien-kiem-dao",
        "link_truyen": "https://truyenfull.io/mich-tien-kiem-dao/",
        "ten_truyen_full": "Mịch Tiên Kiếm Đạo",
        "tac_gia": "Thu Ninh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Ninh Quân\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ấu Niên Tai Kiếp Quê Nhà Tan\n <br/>\n Phàm Nhân Du Tẩu Tại Nhân Gian\n <br/>\n Mịt Mịt Mờ Mờ Đạp Tiên Lộ\n <br/>\n Nhất Kiếm Trảm Phá Vạn Thiên Quan\n <br/>\n <br/>\n \" Tuyết nhi, tam đệ đoán ta mua gì cho hai ngươi\"\n <br/>\n Lê Hạo cười thần bí nói\n <br/>\n \" là hồ lô ngào đường với màn thầu ah, ca ca ta đã mười tuổi rồi, có phải ba bốn tuổi tiểu hài tử đâu, còn chơi trò chơi ngốc nghếch đó ah\"\n <br/>\n Lê Lân giảo hoạt nói\n <br/>\n \" Đúng đó nha, Đại ca ngươi thật là ngốc \"\n <br/>\n một bên Hi Tuyết gật đầu phụ hoạ tán đồng\n <br/>\n Khiến cho Lê Hạo mặt tối sầm, tức nghiến răng nghiến lợi.\n <br/>\n Thấy hắn sắc mặt không tốt xem Lê Hi Tuyết nịnh nọt.\n <br/>\n <br/>\n \" Đại ca, rất ngon ah, ngươi ăn một miếng \"\n <br/>\n <br/>\n \"Không ăn\"\n <br/>\n <br/>\n \" ngươi ăn một miếng đi thật sự rất ngon không lừa ngươi \"\n <br/>\n nhìn xâu hồ lô ngào đường, Lê Hạo cầm chặc tay nàng hung ác cắn một ngụm hết bốn viên.\n <br/>\n <br/>\n \" Ngươi ngươi ngươi!\"\n <br/>\n Lê Hi Tuyết Khí đến mặt trướng hồng thốt ra ba tiếng ngươi, cặp mắt mở to trừng hắn, Lê Hạo đáp lại bốn con mắt trừng nhau, Lê Lân đứng chính giữa cười khúc khích không tim không phổi gặm màn thầu, tựa như đang xem hai con khỉ đấu nhau, nhìn nàng sắp khóc Lê Hạo cuối cùng buông tay đầu hàng.\n <br/>\n <br/>\n Bắc Nam Hai Quốc Giao chiến, Lê Hạo tuổi nhỏ vì ham chơi may mắn tránh thoát một kiếp, từ đó dắt theo đệ muội cầu sinh, gặp một trận kì biến hai tu sĩ đuổi theo, lại trùng hợp gặp một trận địa chấn được tiên duyên, bước lên tiên lộ.\n <br/>\n Giữa tu chân giới Yêu, Hận, Tình, cừu.\n <br/>\n Lê Hạo sẽ ra sao, xin mời các bạn cùng theo dõi.\n <br/>\n <br/>\n Quyển 1: Đại Loạn\n <br/>\n Quyển 2:....\n <br/>\n Quyển 3:...\n <br/>\n .....\n <br/>\n Thế giới\n <br/>\n Gồm tam giới, Nhân Giới, Tiên Giới, Thần Giới.\n</div>\n",
        "rating_value": 8.0
    },
    "kho-nu-tho-he": {
        "ten_truyen": "kho-nu-tho-he",
        "link_truyen": "https://truyenfull.io/kho-nu-tho-he/",
        "ten_truyen_full": "Khờ Nữ Thổ Hệ",
        "tac_gia": "Mộc Mộc Mộc Tử Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Mộc Mộc Tử Đầu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chuyên viên giao dịch chứng khoán vẻ ngoài thành thật, ngốc nghếch, nhưng thật ra bên trong lại không phải dạng vừa, vô tình xuyên vào tiểu thuyết tu chân.\n <br/>\n <br/>\n Thê thảm hơn nữa là Hàn Mục Vi trở thành người qua đường trong tiểu thuyết, xuất hiện một lần duy nhất,\n <br/>\n <br/>\n Cảnh giới cao nhất của người qua đường là gì?\n <br/>\n <br/>\n Hàn Mục Vi: Làm lơ nữ chính, làm lơ nam chính, làm lơ nam nữ chính; nỗ lực tu tiên mà tránh mặt; ai cản đường ta, ta đào hố chôn người đó.\n</div>\n",
        "rating_value": 8.4
    },
    "cuong-thi-nien-nien": {
        "ten_truyen": "cuong-thi-nien-nien",
        "link_truyen": "https://truyenfull.io/cuong-thi-nien-nien/",
        "ten_truyen_full": "Cương Thi Niên Niên",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 米花/Mễ Hoa\n <br/>\n <br/>\n Biên tập: Nhà Hoa\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Ta là một con cương thi.\n <br/>\n <br/>\n Thi cốt của ta đã treo trên ngọn cây ở đồng hoang hơn hai trăm năm, hút hết nguyệt lượng âm khí của đất trời.\n <br/>\n <br/>\n Thần Dạ Du* nói, nếu ta sống sót qua ngày mười ba tháng năm của năm Kỷ Mão thì ta sẽ có thể tu luyện mà không cần hóa cốt, trở thành yêu quái của một vùng, không phải vào thiên đạo luân hồi.\n <br/>\n <br/>\n Ta đắc chí cực kỳ, vắt óc suy nghĩ muốn chọn một hang động đẹp đẽ trong núi để làm tiên ở Lộc Ổ.\n <br/>\n <br/>\n Ấy vậy mà ngay lúc này lại có một vị thám hoa lang đang vội về chịu tang đi ngang qua đồng hoang, hắn sai người gỡ thi cốt đang treo trên cây của ta xuống, đào hố chôn cất.\n <br/>\n <br/>\n Hắn chôn ta...\n <br/>\n <br/>\n Chôn...\n <br/>\n <br/>\n Cái tên trời đánh! Hắn chết chắc rồi!\n <br/>\n <br/>\n *Thần Dạ Du: Trong thần thoại Trung Hoa có hai vị thần chuyên đi “tuần tra” cả ngày lẫn đêm, có tên gọi chung là Nhật Dạ Du Thần [日夜游神]. Dễ dàng nhận ra trong hai vị sẽ có một người là Thần Nhật Du (Thần tuần tra ban ngày) và người còn lại là Thần Dạ Du (Thần tuần tra ban đêm). Hai vị thần được cho là bắt nguồn từ Đạo Giáo, đồng thời cũng xuất hiện trong khá nhiều ngôi đền ở Trung Quốc.\n</div>\n",
        "rating_value": 9.5
    },
    "thien-ha-de-nhat-than": {
        "ten_truyen": "thien-ha-de-nhat-than",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat-than/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất Thần",
        "tac_gia": "Ss Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ss Tần\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Theo như truyền thuyết, Thiên Đạo cũng có lúc sẽ lụi tàn, đó là khi mọi thứ về chung điểm, thế giới rơi vào hỗn loạn, tại địa giới vô cùng vô cực sẽ xuất hiện mười con cự thú “Thái Cổ Hỗn Độn”.\n <br/>\n <br/>\n Chúng có thể hình khổng lồ, tựa như chạm tới trời, có thể sánh với Thần Vực, chỉ cần chúng xoay người, cũng đủ khiến động đất, sạt lở, thiên địa mù mịt, chúng đi đến đâu, không trung u ám đến đó, tinh hà suy vong, chúng sinh gặp nạn.\n <br/>\n <br/>\n \"Sau khi huỷ diệt thế giới cũ, bọn chúng sẽ mai danh ẩn tích, sau đó thiên địa tái sinh, trật tự xây dựng lại, sinh mệnh xuất hiện một lần nữa, thế giới mới ra đời.\n</div>\n",
        "rating_value": 7.0
    },
    "vo-dich-chien-than": {
        "ten_truyen": "vo-dich-chien-than",
        "link_truyen": "https://truyenfull.io/vo-dich-chien-than/",
        "ten_truyen_full": "Vô Địch Chiến Thần",
        "tac_gia": "Mạc Khúc Ca Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Khúc Ca Hành\n <br/>\n <br/>\n Thể loại: Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm năm trước, bị hãm hại mất hết tất cả. Năm năm sau, giải ngũ trở về.\n <br/>\n <br/>\n Trần Lâm muốn tìm lại người phụ nữ năm xưa, cũng muốn kết thúc hết ân oán thuở trước. Hắn sẽ nắm trong tay quyền thế khắp thế giới này, cũng sẽ tu luyện đến đỉnh cao của kẻ mạnh!\n</div>\n",
        "rating_value": 10.0
    },
    "chuyen-lam-mai-moi-truoc-gio-ta-chua-phuc-ai-ca": {
        "ten_truyen": "chuyen-lam-mai-moi-truoc-gio-ta-chua-phuc-ai-ca",
        "link_truyen": "https://truyenfull.io/chuyen-lam-mai-moi-truoc-gio-ta-chua-phuc-ai-ca/",
        "ten_truyen_full": "Chuyện Làm Mai Mối Trước Giờ Ta Chưa Phục Ai Cả",
        "tac_gia": "Nhị xà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhị xà\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Cô dâu vào phòng, ném người làm mối qua tường.\"\n <br/>\n \"Thà tin trên đời có quỷ, chứ không tin cái miệng người làm mối.\"\n <br/>\n <br/>\n \"Không làm trung gian, không làm bảo lãnh, không làm mai mối, thì tốt ba đời!\"\n <br/>\n <br/>\n Từ ba câu trên có thể thấy được địa vị lúng túng của người làm mai mối trong nước.\n <br/>\n <br/>\n Giang Phong vừa tốt nghiệp đại học bỗng nhiên có được năng lực thần kỳ, có thể nhìn thấy Điểm xứng đôi Hôn nhân. Thế là hắn đã trở về quê nhà, bắt đầu con đường nghề nghiệp làm mối thần kỳ.\n <br/>\n <br/>\n Dưới sự kết hợp của Giang Phong, từng đôi từng đôi vợ chồng trở thành gia đình điển hình trong mắt mọi người.\n <br/>\n <br/>\n Chưa tới nửa năm, Giang Phong đã trở thành người làm mối nổi danh nhất mười dặm tám hương, mỗi ngày đếm hồng bao và quà tặng đến mỏi tay.\n <br/>\n <br/>\n Theo danh tiếng làm mai của Giang Phong càng ngày càng vang dội, không ít minh tinh, phú hào, quan lại và danh nhân trong xã hội đều chuẩn bị trọng lễ đến nhà thăm hỏi, mời Giang Phong làm mối thay bản thân hoặc là người thân.\n <br/>\n <br/>\n Nhiều năm sau, Giang Phong đã đứng trên đỉnh của ngành nghề bỗng nhiên thu tay, phát hiện bất tri bất giác hắn đã thay đổi cái nhìn của người đời đối với nghề làm mối, tăng mạnh địa vị của nghề này.\n <br/>\n <br/>\n Lời tác giả: Ta dùng sách này chúc người có tình trong thiên hạ cuối cùng sẽ thành thân thuộc!\n <br/>\n <br/>\n P/s: Một bộ truyện độc lạ, nội dung hấp dẫn, chắc chắn sẽ mang lại những giây phút mới mẻ cho các bạn đọc.\n</div>\n",
        "rating_value": 5.3
    }
}