{
    "lac-thien-tien-de": {
        "ten_truyen": "lac-thien-tien-de",
        "link_truyen": "https://truyenfull.io/lac-thien-tien-de/",
        "ten_truyen_full": "Lạc Thiên Tiên Đế",
        "tac_gia": "Hành Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ trong thoáng qua, 365 ngày lướt nhanh qua khung cửa, tàn Xuân sang Hạ, rồi Thu tạ Đông qua, cành đào chớm nở, ấy vậy là một mùa xuân nữa lại đến... Lời đầu tiên xin chúc các vị bạn hữu những ngày cuối năm an nhiên, công việc thuận lợi.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn Đông Phương, Thuần Tu Chân.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Thiên phú siêu phàm, ngộ tính kinh tâm, nhưng vận mệnh lại gian nan, nhân sinh nhiều trắc trở.\n <br/>\n <br/>\n Hồng trần như mộng, nhắm mắt một cái đã trăm năm trôi qua, thở dài tiếc nuối bỗng nhận ra ngàn năm cũng chỉ có vậy, quay đầu lại, hồng nhan tri kỷ, bạn hữu người thân, kẻ còn người mất! Đời người cầu an nhàn đã xem như tâm nguyện sở dục!\n <br/>\n <br/>\n Chọn Nhân Sinh đạo tự tại tiêu diêu, nhắm mắt mở mắt bên thân nhân! Chung bầu rượu, đối tửu tàn canh bên bằng hữu!\n <br/>\n <br/>\n Chặt tham ái, một niệm càn khôn chuyển!\n <br/>\n <br/>\n Đạp luân hồi, thương hải hóa nương dâu!\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Câu chuyện kể về bước đường tu đạo của một tiểu hài, bên trong có những bí mật kinh thiên động địa!.\n <br/>\n <br/>\n Có sát phạt, có ân cừu, có vui cười, có hồng nhan và cũng có cả nước mắt! Gói gọn lại trong hai chữ Nhân Sinh.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cầu vote, cầu cmt góp ý.\n <br/>\n <br/>\n Làm dâu trăm họ khó vừa lòng tất cả, bởi vậy những ai cảm thấy không hợp khẩu vị xin hãy cứ lặng lẽ rời đi!\n <br/>\n <br/>\n Cám ơn!\n</div>\n",
        "rating_value": 7.5
    },
    "hong-lien-bao-giam": {
        "ten_truyen": "hong-lien-bao-giam",
        "link_truyen": "https://truyenfull.io/hong-lien-bao-giam/",
        "ten_truyen_full": "Hồng Liên Bảo Giám",
        "tac_gia": "Deathstate",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một nhà khoa học chuyên về nghiên cứu vũ khí bỗng xuyên đến thế giới kỳ lạ mang tên đại lục Thần Châu, chấp nhận số phận trở thành một chàng công tử sống trong thời cuộc hỗn loạn hắc ám. Khoa học không còn đất dụng võ, chỉ còn con đường tu luyện thành tiên.\n <br/>\n <br/>\n Thế nhưng hắn phải giải quyết đám nha hoàn nhí nhảnh lại khả ái luôn kè kè bên mình thế nào? Lại tự dưng đâu ra một vị tiểu sư muội? Vị hôn thê còn đang đau đầu nghĩ cách xử lý?\n <br/>\n <br/>\n Một người đắc đạo gà chó thăng thiên. Cuộc sống sinh hoạt bình thường bị đảo lộn, nhân sinh quan thay đổi chỉ có hi vọng các vị giai nhân sống hòa thuận tạo thành một gia đình yên ổn.\n <br/>\n <br/>\n Truyện có chút yy, có chút hài hước, pk rất ổn, bối cảnh rộng lớn.\n</div>\n",
        "rating_value": 7.1
    },
    "chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran": {
        "ten_truyen": "chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran",
        "link_truyen": "https://truyenfull.io/chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran/",
        "ten_truyen_full": "Chí Tôn Hắc Y: Nghịch Thiên Cuồng Phi, Đến Đấu Một Trận",
        "tac_gia": "Nhất Thế Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Dị giới, Ngọt sủng, HE\n <br/>\n <b>\n  Editor:\n </b>\n Lãng Nhược Y\n <br/>\n <br/>\n \"Bất kể chuyện gì cũng sẽ được giải quyết bằng một bữa cơm, một không thể giải quyết được thì hai, nếu còn không thể thì...ta đánh chết, lãng phí cơm gạo\"\n <br/>\n <br/>\n \"Tương tự như vậy, trên thế gian này không có việc gì ngủ một giấc lại không thể giải quyết, một giấc không thể vậy thì hai giấc, còn nếu lại không thể thì...ngủ đến khi giải quyết được vấn đề thì thôi\"\n <br/>\n <br/>\n \"Hỗn đản, cút\"\n <br/>\n <br/>\n \"....Được, ngươi hãy đến dạy ta một chút thế nào là \"hỗ đản\"\"\n <br/>\n <br/>\n Xuyên qua thời không xã lạ trở thành nữ vương...\n <br/>\n <br/>\n \"Vương gia, không hay rồi, vương phi mang thần thú ngài nuôi dưỡng đem đi làm thịt\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n “Vương gia, Vương phi cướp bảo khố, đang phân chia chiến lợi phẩm ở hậu viện.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n “Vương gia, Vương phi mưu sát hoàng thượng……”\n <br/>\n <br/>\n \"Chờ một chút, ta cần yên tĩnh.\"\n <br/>\n <br/>\n \"Vương gia, Vương Phi vừa ý một nam nhân, muốn thu..... nam sủng.\"\n <br/>\n <br/>\n (╯‵□′)╯︵┻━┻ thật không để yên cho người ta một phút nào mà.\n</div>\n",
        "rating_value": 9.0
    },
    "ngai-vang-cua-hoang-de": {
        "ten_truyen": "ngai-vang-cua-hoang-de",
        "link_truyen": "https://truyenfull.io/ngai-vang-cua-hoang-de/",
        "ten_truyen_full": "Ngai Vàng Của Hoàng Đế",
        "tac_gia": "chocaiquan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền ảo, dị giới\n <br/>\n <br/>\n Hắn vừa bước lên bục vinh quang nhất của giải vô địch game thủ thế giới, chuẩn bị lĩnh phần thưởng lớn thì lại bị sét đánh xuyên không qua một thế giới vô cùng lạ lẫm.\n <br/>\n <br/>\n Tại nơi tồn tại ma pháp, quái vật không lồ và cả khoa học này hắn không hề biết võ kỹ, không học được phép thuật, thứ duy nhất mà hắn có thể bấu víu ở thế giới a lạ này chính là hệ thống trò chơi mang theo trên ngươi. Nhưng mỉa mai thay, nhân vật của hắn không biết đánh nhau mà chỉ có công năng chữa trị cho người khác.\n <br/>\n <br/>\n Hắn phải làm thế nào để bước lên đỉnh cao của thế giới này? Hắn mong muốn điều gì nhất?\n <br/>\n <br/>\n Có người ham muốn Sắc đẹp, tiền bạc, có kẻ lại thích chém giết để thỏa mnx thú tính...còn thôi muốn gì sao?\n <br/>\n <br/>\n Nói cho chính xác là cái gì cũng muốn nhưng muốn nhất là được làm hoàng đế một lần.\n</div>\n",
        "rating_value": 7.8
    },
    "phap-y-quy-tien": {
        "ten_truyen": "phap-y-quy-tien",
        "link_truyen": "https://truyenfull.io/phap-y-quy-tien/",
        "ten_truyen_full": "Pháp Y Quỷ Tiên",
        "tac_gia": "Khổ Hải Quỷ Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xảy ra sự cố ngoài ý muốn, linh hồn Giang Lôi - một sinh viên năm ba chuyên ngành pháp y đã xuyên qua thời không, trở thành một cô hồn dã quỷ.\n <br/>\n <br/>\n Chuyên ngành mà hắn học được ví như đồ tể, công việc chính là môt xẻ, kiểm tra nguyên nhân dẫn đến cái chết.  Nghề pháp y cũng được coi là một bác sĩ ngoại khoa.\n <br/>\n <br/>\n Hắn đã dùng sở học của bản thân để làm những gì? tunh hoành tại âm phủ? trừ gian diệt ác? hay là chữa bệnh cho quỷ? Tiện tay cứu luôn hoa tiên tử, hồ ly tinh gì đó...\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.1
    },
    "tham-hai-truong-mien": {
        "ten_truyen": "tham-hai-truong-mien",
        "link_truyen": "https://truyenfull.io/tham-hai-truong-mien/",
        "ten_truyen_full": "Thâm Hải Trường Miên",
        "tac_gia": "Trư Bì Hảo Cật Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn thần quái, tiểu ngược văn, nhân ngư, yêu x nhân, BE.\n <br/>\n <b>\n  Edit:\n </b>\n Koliz\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (18 chương).\n <br/>\n <br/>\n Câu chuyện kể về mối tình của nhân viên nghiên cứu khoa học và nhân ngư sẽ có những tình tiết yêu nhau như thế nào? Và đây là quá trình của một đồng thoại trái khoa học  não động, truyện ngắn BE.\n <br/>\n <br/>\n <b>\n  Viết trước:\n </b>\n <br/>\n <br/>\n Truyện này dùng ngôi thứ nhất, là “tôi” nhân vật nữ, không phải “tôi” kể chuyện xưa của chính mình, “tôi” và nam chính chỉ có tình bạn, tình bạn và tình bạn. Tiếp\n <br/>\n <br/>\n Các gái chịu không nổi ngay hiện tại nhấn x còn kịp orz\n <br/>\n <br/>\n Truyện kể về một nhân viên nghiên cứu khoa học đem lòng yêu nhân ngư biển sâu nhưng không cách nào tới với nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "hac-tien-van-tan-tu-li-dao-sinh": {
        "ten_truyen": "hac-tien-van-tan-tu-li-dao-sinh",
        "link_truyen": "https://truyenfull.io/hac-tien-van-tan-tu-li-dao-sinh/",
        "ten_truyen_full": "Hạc Tiên Vân Tán, Tử Lí Đào Sinh",
        "tac_gia": "Họa Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Cổ đại\n <br/>\n <br/>\n \"Tất cả những gì mà ta đã trải qua, ngươi nói xem, nó có đau hay không?\"\n <br/>\n <br/>\n Cơn gió xuân lướt nhẹ trên mặt hồ, khẽ thổi tung tấm lụa che mắt nữ nhân ngồi trên hồ sen.\n <br/>\n <br/>\n \"Ta vốn cứ nghĩ, mắt không còn nhìn thấy, tai không còn nghe được sẽ đau khổ lắm. Nhưng mọi chuyện hình như không phải như vậy\"\n <br/>\n <br/>\n Nàng khẽ đưa tay chạm vào tấm lụa bạch.\n <br/>\n <br/>\n \"Mắt không nhìn tháy, thực ra vẫn là tốt nhất\"\n <br/>\n <br/>\n Nói dứt câu, giọng của nàng dường như lạc đi đôi phần nhưng vẫn giữ được vẻ điềm nhiên vốn có.\n <br/>\n <br/>\n \"Để tâm ta khỏi phải vướng bận tình trần. Chẳng qua chỉ là rung động đầu đời!\"\n <br/>\n <br/>\n Nàng giơ tay chạm vào vạt áo màu đen của người bên cạnh.\n <br/>\n <br/>\n \" Nhưng nếu ta nhìn lại được, thì ngươi chính là người đầu tiên ta muốn thấy nhất!\"\n <br/>\n <br/>\n Rồi một lần nữa đi tìm kẻ đã làm trái tim ta rung động lần hai.\n</div>\n",
        "rating_value": 8.6
    },
    "mau-xuyen-he-thong-cong-luoc-lang-tinh-boss": {
        "ten_truyen": "mau-xuyen-he-thong-cong-luoc-lang-tinh-boss",
        "link_truyen": "https://truyenfull.io/mau-xuyen-he-thong-cong-luoc-lang-tinh-boss/",
        "ten_truyen_full": "Mau Xuyên Hệ Thống: Công Lược Lang Tính Boss",
        "tac_gia": "Quân Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Meg Burton (1-121), Mi Mặt Mèo + LongThanh984601 (122 trở đi)\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hệ thống 1v1\n <br/>\n <br/>\n <b>\n  Mau xuyên hệ thống: Công lược lang tính Boss có 2 phần:\n </b>\n <br/>\n <br/>\n Phần I [852 chương ] và Phần II [1020 chương]\n <br/>\n <br/>\n ~~~~~\n <br/>\n <br/>\n Vì tìm ra hung thủ sát hại mình, Hạ Diệc Sơ cùng Hệ thống 233 làm hiệp nghị, cô xuyên qua các thế giới đi hoàn thành nhiệm vụ, mà Hệ thống 233 sẽ trợ giúp cô trở lại thế giới của mình.\n <br/>\n <br/>\n Chỉ là, Hạ Diệc Sơ ở trên đường làm nhiệm vụ, thường xuyên sẽ đụng tới một vài Boss bị hắc hóa, một lời không hợp liền đông lạnh không khác gì một tảng băng di động, còn nói tốt thì nắm tay cười nói vui vẻ\n <br/>\n <br/>\n Hệ thống: Thỉnh dùng một từ hình dung ấn tượng trong lòng mình về đối phương\n <br/>\n <br/>\n Hạ Diệc Sơ: Tốt.\n <br/>\n <br/>\n Thẩm Già Diệp: Tôi.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n Truyện theo tại hạ đánh giá là hay\n <br/>\n <br/>\n Mọi người tuyệt đối không hối hận khi nhảy hố\n <br/>\n <br/>\n Hoan nghênh tới hố của tại hạ\n <br/>\n <br/>\n Mà truyện thái giám cũng ráng chịu nha\n <br/>\n <br/>\n Chào mừng những người lọt hố\n</div>\n",
        "rating_value": 8.3
    },
    "viet-tinh-ky-truyen": {
        "ten_truyen": "viet-tinh-ky-truyen",
        "link_truyen": "https://truyenfull.io/viet-tinh-ky-truyen/",
        "ten_truyen_full": "Việt Tinh Kỳ Truyện",
        "tac_gia": "Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, tu chân, tu tiên, sắc hiệp, 18+\n <br/>\n <br/>\n Bão là một chàng thanh niên đang cố gắng tìm một công việc phù hợp với tấm bằng trung bình đại học chính quy.\n <br/>\n <br/>\n Nhưng chuyện không may đã xảy ra, khi Bão sang đường thì bị một chiếc container đâm phải.\n <br/>\n <br/>\n Xuyên đến một thế giới nơi có những điều kỳ bí, tu luyện, pháp thuật.. hắn sẽ làm quen với cuôc sống mới thế nào?\n</div>\n",
        "rating_value": 6.9
    },
    "thu-thap-linh-hon": {
        "ten_truyen": "thu-thap-linh-hon",
        "link_truyen": "https://truyenfull.io/thu-thap-linh-hon/",
        "ten_truyen_full": "Thu Thập Linh Hồn",
        "tac_gia": "Thiên Chỉ Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên nhanh, huyền ảo\n <br/>\n <br/>\n Quân Vô Ưu, nàng nhất định phải chờ ta. Ta sẽ dùng hết tất cả sức mạnh của bản thân xuyên qua các thế giới tìm linh hồn của nàng. Bằng mọi giá ta sẽ đem nàng trở lại bên ta.\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-de-ma-than-he-thong-thanh-de-chi-dao": {
        "ten_truyen": "thanh-de-ma-than-he-thong-thanh-de-chi-dao",
        "link_truyen": "https://truyenfull.io/thanh-de-ma-than-he-thong-thanh-de-chi-dao/",
        "ten_truyen_full": "Thánh Đế Ma Thần Hệ Thống: Thánh Đế Chi Đạo",
        "tac_gia": "Hoắc Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một anh chàng sát thủ bi vô tình bị hệ thống nhận chủ và... giết luôn anh. Từ đó bắt đầu cuộc phiêu lưu đầy thú vị.\n <br/>\n <br/>\n Đặc điểm của truyện: Hậu cung vô cùng vô tận...\n <br/>\n <br/>\n <b>\n  Map:\n </b>\n RPG đại lục ( tổng hợp game world), Dynasty warrior Unleash, doraemon, Attack on titan( campione, Wonder woman), SAO, Akame ga kill, Infinite stratos (định đi trước)\n <br/>\n <br/>\n <b>\n  Map còn lại:\n </b>\n highschool of the dead, vương giả vinh diệu, liên quân (arena of valor), học viện thần thánh (Lol), liên minh, Highschool dxd, đấu la 1-2, đấu phá, tam quốc, Sekirei, overlord, fate, Hokage, tần thì minh nguyệt, SHINMAI MAOU NO TESTAMENT DEPARTURES, monster musume, trinity 7, date a live, ISEKAI NO SEIKISHI MONOGATARI, kore wa zombie desuka, koihime musou, TAIMADOU GAKUEN 35 SHIKEN SHOUTAI, mahou sensei negima, UQ holder, freeze, out break company, sora no otoshimono, mần ou no vanadis, GOKUKOKU NO BRYNHILDR, Elfen lied,  Rosario vampire!HYAKKA RYOURAN: SAMURAI AFTER.\n <br/>\n <br/>\n Hai cuốn song song cốt truyện main tuy hai cái khác nhau nhưng thực chất là một, phân biệt vị tha với cực hung ác thôi.  Hai cuốn sẽ đi song song! Để cho nó hợp với thánh đế ma thần\n</div>\n",
        "rating_value": 6.1
    },
    "hoan-kho-de-phi": {
        "ten_truyen": "hoan-kho-de-phi",
        "link_truyen": "https://truyenfull.io/hoan-kho-de-phi/",
        "ten_truyen_full": "Hoàn Khố Đế Phi",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, sủng, trọng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Quỳnh, Thiên Di Lâu (từ chương 37)\n <br/>\n <b>\n  Design cover:\n </b>\n ThoLongXu (Wattpad)\n <br/>\n <br/>\n <b>\n  Văn án 1:\n  <br/>\n </b>\n <br/>\n Người khác xuyên không đều gặp phải chuyện tốt, lại không có ai như Thiên Lan nàng khắp nơi chuyện xấu đón chờ.\n <br/>\n <br/>\n Nàng xuyên tới đâu không xuyên lại nhằm đúng tình huống người ta tới cửa cầu thân.\n <br/>\n <br/>\n Trời đất lạ lẫm, cuộc sống mới nàng có thể nhẫn nhịn.\n <br/>\n <br/>\n Nhưng đối tượng là đại lục công tử? chuyện này tuyệt đối không thể nhịn, mau cự tuyệt.\n <br/>\n <br/>\n Nàng xuyên đến trở thành đứa trẻ cha không thương mẹ không yêu, họ chỉ muốn đem nàng bán lấy tiền? Nằm mơ!\n <br/>\n <br/>\n Gả cho đại lục công tử làm đại lục phu nhân? Có đánh chết nàng cũng không làm!\n <br/>\n <br/>\n Lớn lên suất thì thế nào? bà đây cũng không kém. nhất định không gả.\n <br/>\n <br/>\n Không được sủng ái? Bà đây cũng không gả.\n <br/>\n <br/>\n Có tiền là ghê gớm lắm sao? Được thôi, trước mắt chuẩn bị mấy chục vạn sính lễ rồi lến rước dâu cũng không muộn.\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n Xuyên thành phế tài, trong tộc lại có người muốn giết chết ta. Nơi này không có chỗ cho ta dung thân, ta liền đi nơi khác.\n <br/>\n <br/>\n Chính là vừa ra ngoài, như thế nào liền gặp gỡ một người đàn ông suốt ngày muốn lăn giường?\n <br/>\n <br/>\n “Nương tử, nàng còn không dám chịu trách nhiệm với ta, lấy cái gì đi cứu vớt thế giới.”\n <br/>\n <br/>\n “Ta chịu trách nhiệm là được chứ gì!?”\n <br/>\n <br/>\n “Vậy nàng lại đến ngủ cùng ta đi.”\n <br/>\n <br/>\n Người đàn ông nhanh chóng cởi thắt lưng áo ra.\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n Bình thường cốt truyện là nàng cứu vớt thế giới, nhưng như thế nào nàng lại cảm thấy toàn bộ thế giới này đều không cứu vớt được nàng!\n</div>\n",
        "rating_value": 9.0
    },
    "ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 1) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 8.7
    },
    "phu-thuy-nu-phu": {
        "ten_truyen": "phu-thuy-nu-phu",
        "link_truyen": "https://truyenfull.io/phu-thuy-nu-phu/",
        "ten_truyen_full": "Phù Thủy Nữ Phụ",
        "tac_gia": "Phạm Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một thế giới song song tồn tại cùng trái đất. Nơi đây là thế giới của phép thuật, thế giới THE MAGIC. Tại nơi tồn tại ma thuật này, ma cà rồng, quái thú và phù thủy cùng sống chung với nhân loại. Thế giới này được chia làm 6 phàn. Con người nắm giữ 1 phần, ma cà rồng và phù thủy nắm giữ 3 phần, còn 2 phần sẽ do các yêu tinh canh giữ. Tất cả các tộc đều chung sống hòa thuận với nhau.\n <br/>\n <br/>\n Cấp bậc của phép thuật:\n <br/>\n <br/>\n Bậc 1: ma thuật sơ đẳng\n <br/>\n Bậc 2: trung đẳng\n <br/>\n Bậc 3: cao đẳng\n <br/>\n Bậc 4: siêu đẳng\n <br/>\n Bậc 5: thượng đặng\n <br/>\n <br/>\n 5 nguyên tố: lửa, nước, đất, gió, lôi.\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-den-bo-lac-nguyen-thuy": {
        "ten_truyen": "xuyen-den-bo-lac-nguyen-thuy",
        "link_truyen": "https://truyenfull.io/xuyen-den-bo-lac-nguyen-thuy/",
        "ten_truyen_full": "Xuyên Đến Bộ Lạc Nguyên Thủy",
        "tac_gia": "Trần Hướng Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn, thú nhân.\n <br/>\n <b>\n  Coverter:\n </b>\n Poisonic\n <br/>\n <b>\n  Editor:\n </b>\n ChieuNinh\n <br/>\n <b>\n  Số chương:\n </b>\n 311 chương + 2 ngoại truyện\n <br/>\n <br/>\n Liễu Thư vốn là một hướng dẫn viên của công ty du lịch cỡ lớn. Công việc của cô chính là dẫn khách đi tham quan khắp nơi, ăn ít hơn heo, ngủ trễ hơn gà, vừa lao tâm vừa lao lực. Nhưng đây vốn là công việc thì cũng chấp nhận đi nhưng không ngờ cô còn bồi thêm mạng nhỏ của mình vào.\n <br/>\n <br/>\n Bị du khách tùy hứng đẩy xuống sườn núi, còn may cô mệnh lớn không ngã chết, nhưng bất hạnh là khi tỉnh lại, đón chờ cô lại là một cảnh tượng long trời lở đất.\n <br/>\n <br/>\n Nhìn đại thụ mấy người ôm không hết, đây là cô xuyên đến rừng rậm nguyên thủy sao?\n <br/>\n <br/>\n Đến khi tận mắt chứng kiến một con hổ có cánh hóa hình người, cô mới biết thế là bản thân đã  vượt qua vô tận ánh sáng, xuyên qua hệ ngân hà rồi.\n <br/>\n <br/>\n Xã hội nguyên thủy chính là cá lớn nuốt cá bé a!\n <br/>\n <br/>\n Thú nhân lại biến thành nhân thú tính tình thật thà, dũng cảm lại có chút ngốc nghếch. Lại trở thành bạn đời trung thành vĩnh viễn với mình.\n <br/>\n <br/>\n Còn có bộ lạc thú nhân nhiệt tình dào dạt, nơi này không có lục đục với nhau, chỉ có phấn đấu cho cuộc sống thật tốt, nỗ lực sinh hoạt.\n <br/>\n <br/>\n Thậm chí tất cả mọi thứ đều thay đổi tam quan và giới hạn của Liễu Thư, đồng thời đã dần thay đổi cô.\n <br/>\n <br/>\n Nấu cơm.\n <br/>\n <br/>\n Cày cấy.\n <br/>\n <br/>\n Đào cạm bẫy.\n <br/>\n <br/>\n Làm quần áo.\n <br/>\n <br/>\n Xây nhà ở.\n <br/>\n <br/>\n Chẳng lẽ đại thần xuyên không để cho nàng tới đây chính là vì làm cái này sao? Liễu Thư ngồi ở giữa trong một đám khuê phòng tam cô lục bà tám chuyện, cô ngẩng đầu bốn mươi lăm độ nhìn trời đau buồn nghĩ, một lúc sau lại sờ sờ bụng, ừ, còn có sinh đứa nhỏ, ừ, không biết bên trong là mấy tiểu quái thú hay là bé con nho nhỏ.\n <br/>\n <br/>\n Nữ chủ xuyên qua thú nhân bộ lạc, xã hội nguyên thuỷ lạc hậu, ấm áp làm ruộng, 1v1, xã hội nguyên thuỷ thuần phác yêu thương.\n <br/>\n <br/>\n <b>\n  ***Editor có đôi lời muốn nói:\n </b>\n Lại đào tiếp một hố thú nhân nữa, hy vọng được m.n ủng hộ.\n <br/>\n <br/>\n Truyện này hoàn toàn khác với truyện Kiếm sống nơi hoang dã mình vừa edit xong. Truyện này cũng giống như motip cũ mà thôi: là cuộc sống cộng đồng thú nhân, nữ chủ xuyên tới là quá trình đưa bộ lạc thú nhân phát triển hơn. Có ẩm thực, có tìm kiếm thức ăn mới, có cải thiện cuộc sống, có chiến đấu sinh tồn và tất nhiên cũng sẽ có bàn tay vàng. Sẽ có người nói chị nữ chủ quá đỗi hiền thục hoặc là giống như thánh nữ nhưng mình thì không nghĩ vậy. Đây là truyện về thú nhân, hầu như các tác giả đều mô tả thú nhân là những người có đầu óc đơn thuần và thân thiện. Nếu nữ chủ đã đến đây thì cũng không thể nào bạo ngược và ích kỷ được đúng không? Đối diện và sinh hoạt với những người như vậy nếu vẫn giữ sự ích kỷ như hiện đại thì chị sẽ sống thế nào ở nơi đó? Mình chỉ mới đọc lướt qua hơn 50 chương truyện và cảm thấy tạm được nên quyết định edit, còn diễn biến sau đó như thế nào thì mình cũng chưa biết được. Hy vọng tác giả không làm chúng ta thất vọng nhỉ? Hoan nghênh các bạn lọt hố tiếp nhé!\n <br/>\n <br/>\n <b>\n  Truyện có 3 quyển:\n </b>\n <br/>\n <br/>\n Quyển 1: có 94 chương\n <br/>\n <br/>\n Quyển 2: có 99 chương\n <br/>\n <br/>\n Quyển 3: có 118 chương\n</div>\n",
        "rating_value": 8.0
    },
    "nhan-sam-duong-linh-chi": {
        "ten_truyen": "nhan-sam-duong-linh-chi",
        "link_truyen": "https://truyenfull.io/nhan-sam-duong-linh-chi/",
        "ten_truyen_full": "Nhân Sâm Dưỡng Linh Chi",
        "tac_gia": "Vinh Tiểu Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, sư đồ, 3S, HE.\n <br/>\n <b>\n  Convert:\n </b>\n Hoàn\n <br/>\n <b>\n  Edit:\n </b>\n Đang edit\n <br/>\n <b>\n  Edit + beta:\n </b>\n rinnina\n <br/>\n <b>\n  Độ dài:\n </b>\n 198 chương\n <br/>\n <b>\n  Vai chính:\n </b>\n Long Tiểu Chi, Hiên Khâu Thiên Giác ┃ vai phụ: Đại sư huynh, nhị sư huynh, tam sư huynh ┃ Khác: Thầy trò dưỡng thành\n <br/>\n <br/>\n Nếu như gặp phải một bé linh chi đã thành tinh thì phải làm thế nào?\n <br/>\n <br/>\n Mọi người: Không chần chừ, bắt lấy, một ngụm ăn hết!\n <br/>\n <br/>\n Bé linh chi: Đừng ăn ta, ta mới thành được hình...ta có thể...có thể...hu hu hu (khóc lớn)...ta lại không biết làm gì hết...\n <br/>\n <br/>\n Thiên Giác: (Khẽ sờ đầu nhóc con một cách ấm áp) không sao, lớn lên sẽ biết làm. Nói đoạn ôm lấy linh chi bé nhỏ mang đi.\n <br/>\n <br/>\n Sư phụ nhân sâm ấm áp với đồ đệ linh chi đáng yêu, HE.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Long Tiểu Chi, Hiên Khâu Thiên Giác ┃\n <b>\n  vai phụ:\n </b>\n Đại sư huynh, nhị sư huynh, tam sư huynh ┃\n <b>\n  Khác:\n </b>\n Thầy trò dưỡng thành\n</div>\n",
        "rating_value": 8.4
    },
    "khuynh-thanh-tuyet-the-than-linh-su": {
        "ten_truyen": "khuynh-thanh-tuyet-the-than-linh-su",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-tuyet-the-than-linh-su/",
        "ten_truyen_full": "Khuynh Thành Tuyệt Thế Thần Linh Sư",
        "tac_gia": "Lan San Lưu Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Yuumi\n <br/>\n <br/>\n Từ nhỏ đến khi mười một tuổi, nàng tuy là tiểu thư Âu Dương ngu ngốc nhận được vô vàn sủng ái. Sau khi mười một tuổi, nàng kinh tài tuyệt diễm khiến thế gian thổn thức không thôi.\n <br/>\n <br/>\n Nàng trong trẻo nhưng lạnh lùng, thánh khiết nhưng phúc hắc. Nếu như đã đến nơi này, nàng nhất định quyết hết chuyện kiếp trước: một đôi song thân giả nhân giả nghĩa, muội muội độc ác mà sống qua ngày.\n <br/>\n <br/>\n Cũng từ đây đại lục Thượng Thiên quật khởi. Luyện khí đối với nàng chỉ như đồ chơi vừa quơ tay tới là có một nắm. Luyện đan, nàng chính là coi như kẹo đường ăn, muốn bao nhiêu có bấy nhiêu.\n <br/>\n <br/>\n Cái gi? Dùng trận pháp bắt lấy nàng, người này cư nhiên còn định múa rìu qua mắt thợ, muốn thì ăn đòn đi.\n <br/>\n <br/>\n Như thế nào, ngươi còn nghĩ thú lớn bắt nạt thú bé, ta tiện tay cho gọi một con cũng có thể đánh ngã một đám, huống chi ta có một đại quân  ma thú.\n <br/>\n <br/>\n Luyện đan, luyện khí, trận pháp, tiện khế ước tiện tay nhặt cũng ra, ngươi còn dám cùng ta so, bất cứ lúc nào hoan nghênh ngươi tới, không sợ ngươi không đến chỉ sợ ngươi không dám tới.\n</div>\n",
        "rating_value": 9.0
    },
    "van-gioi-gian-thuong": {
        "ten_truyen": "van-gioi-gian-thuong",
        "link_truyen": "https://truyenfull.io/van-gioi-gian-thuong/",
        "ten_truyen_full": "Vạn Giới Gian Thương",
        "tac_gia": "Tiểu Tiểu Thu Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Dịch giả\n  </b>\n  : KenSeki\n  <br/>\n </i>\n <br/>\n Cơ duyên của nhân vật chính? Ta muốn!\n <br/>\n Đường tình duyên của nhân vật chính? Ta muốn. (Ta vốn dĩ là người sống rất tình cảm, thề có cái bóng đèn làm chứng)\n <br/>\n Trở thành kẻ thù của nhân vật chính? Khụ khụ, cái này thì taị hạ xin kiếu, tránh voi chẳng xấu mặt nào nha!\n <br/>\n Anh đây xuyên qua không gian đi cướp bóc ngàn vạn thế giới. Lấy đồ vật vốn là của bọn hắn, để mang đi lừa bọn hắn!\n <br/>\n <br/>\n (TG: Chuyện này hoàn toàn hư cấu! Chẳng may có chỗ nào trùng hợp! Thì ta không biết gì đâu nhé!)\n</div>\n",
        "rating_value": 6.3
    },
    "kiem-pha-thuong-khung": {
        "ten_truyen": "kiem-pha-thuong-khung",
        "link_truyen": "https://truyenfull.io/kiem-pha-thuong-khung/",
        "ten_truyen_full": "Kiếm Phá Thương Khung",
        "tac_gia": "Cuồng Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thanh Phong là người địa cầu nhưng bị bệnh mà hôn mê. Sau khi tỉnh lại, Thanh Phong lại phát hiện ra bản thân đang ở trong một căn phòng lạ hoắc.\n <br/>\n <br/>\n Tại Thiên Không Đại lục rộng lớ này, cường giả lớp lớp tung hoành đầy sát khí. Muốn tồn tại ở nơi này, tất cả đều dựa vào thực lực.\n</div>\n",
        "rating_value": 7.9
    },
    "tiem-banh-nho-o-pho-dong": {
        "ten_truyen": "tiem-banh-nho-o-pho-dong",
        "link_truyen": "https://truyenfull.io/tiem-banh-nho-o-pho-dong/",
        "ten_truyen_full": "Tiệm Bánh Nhỏ Ở Phố Đông",
        "tac_gia": "Phù du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại một thành phố xinh đẹp, bên cạnh một dòng sông nhỏ, dưới tán phượng già cỗi có một tiệm bánh nhỏ mang tên \"Đợi người\".\n <br/>\n <br/>\n Tiệm bánh này nổi tiếng với một loại trà có tên là \"hồng trần\". Tương truyền, đây là loại trà vô cùng đặc biệt, tùy theo từng người thì vị trà cảm nhận được cũng khác nhau.\n <br/>\n <br/>\n Bên cạnh, về loại trà kì dị ấy, tiệm bánh còn nổi tiếng bởi cô chủ. Một người con gái xinh đẹp, một vẻ đẹp mang mác buồn, thường xuyên ngồi ngẩn người trông ra cửa như đang đợi ai đấy.Tiệm bánh ấy còn hai tên người làm quái dị, tính tình cổ quái, và vô cùng ham ăn.\n <br/>\n <br/>\n Đã lâu đến mức tôi còn không biết mình đã sống bao nhiêu năm 1000 năm hay 2000 năm hay lâu hơn thế nữa. Thời gian đã khiến mọi thứ như mờ dần.Hơn 500 qua tôi đã đi khắp nơi, đến những vùng đất lạ, những miền xa xôi. Chỉ đơn giản là muốn tìm lại hình ảnh một bóng người áo xanh, Có người bạn đã hỏi tôi, tôi đi nhiều như vậy thì cảm thấy rằng hình ảnh nào là đẹp nhất.Tôi cười nhợt nhạt, với tôi dù cho 1000 năm nữa trôi qua, dù cho cả thiên hạ thay đổi, dù cho có lũ lẫn vì giả đi chăng nữa thì hình ảnh đẹp nhất trong cuộc đời tôi là hình ảnh người áo xanh đánh đàn trong mưa hoa lê.\n</div>\n",
        "rating_value": 6.2
    },
    "lac-thien-ky": {
        "ten_truyen": "lac-thien-ky",
        "link_truyen": "https://truyenfull.io/lac-thien-ky/",
        "ten_truyen_full": "Lạc Thiên Ký",
        "tac_gia": "St. John",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Thiên là một trạch nam chính hiệu, chỉ biết ăn, chơi game và.. ngủ.\n <br/>\n <br/>\n Một ngày nọ có một lão già thần bí \"bán\" cho hắn một món vật kỳ lạ khiến vận khí (may mắn) của hắn bạo tăng, cuộc đời hắn sang trang mới từ đây.\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-le": {
        "ten_truyen": "nhat-le",
        "link_truyen": "https://truyenfull.io/nhat-le/",
        "ten_truyen_full": "Nhật Lệ",
        "tac_gia": "Asami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, lãng mạn, hài hước\n <br/>\n <br/>\n Ở vương quốc tồn tại phép thuật.\n <br/>\n <br/>\n Ở một vương quốc nơi xảy ra những mâu thuẫn, hận thù không cách nào dung hòa.\n <br/>\n <br/>\n Ngai vàng chỉ dành cho người xứng đáng, ma thuật chờ đến ngày Qủy Vương sống lại.\n <br/>\n <br/>\n Ánh sáng của mặt trời không phải cũng lúc nào chói xóa nhưng tình yêu thì luôn luôn rực rỡ.\n <br/>\n <br/>\n “Đợi chờ thật ra là một loại cảm giác đầy mâu thuẫn. Nửa háo hức, nửa buồn phiền. Nửa vui mừng, nửa rầu rĩ. Trong sự tình nguyện lại thấy thật miễn cưỡng. Mỗi lần định từ bỏ thì vô thức do dự, sợ rằng thời khắc mình rời đi là lúc người kia vừa bước đến, để rồi tiếp tục nấn ná trong sự lo ngại về viễn cảnh “bỏ lỡ” có thể xảy ra. Và cái sự chờ kéo dài mãi cho tới khi hi vọng bị thời gian chà đạp hóa thành tuyệt vọng.\n <br/>\n Thật ra tôi không ngại chờ, tôi chỉ sợ chờ được người không xứng đáng.”\n <br/>\n <br/>\n \"Đi kèm với địa vị là kỳ vọng, đi kèm với kỳ vọng là trách nhiệm. Khoảng cách đi từ người vĩ đại đến kẻ thất bại thật ra không xa như người ta vẫn tưởng.\"\n</div>\n",
        "rating_value": 8.3
    },
    "tao-hoa-than-de": {
        "ten_truyen": "tao-hoa-than-de",
        "link_truyen": "https://truyenfull.io/tao-hoa-than-de/",
        "ten_truyen_full": "Tạo Hóa Thần Đế",
        "tac_gia": "Võ Phi Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thành Thiên - một nhà khoa học bị vứt bỏ ở Trái Đất, sau khi chết đi, linh hồn xuyên qua không gian tới một thế giới mang tên Thủy Châu nơi mà con người có thể tu luyện.\n <br/>\n <br/>\n Nhập vào thể xác mang tên Lâm Mặc, với thân phận một tên thiếu gia phế vật, hắn phải làm sao để trở thành cường giả. Ở một nơi chỉ có sức mạnh làm chủ thì hắn phải làm sao để sinh tồn...\n</div>\n",
        "rating_value": 8.5
    },
    "100-ngay-hoan-doi-linh-hon": {
        "ten_truyen": "100-ngay-hoan-doi-linh-hon",
        "link_truyen": "https://truyenfull.io/100-ngay-hoan-doi-linh-hon/",
        "ten_truyen_full": "100 Ngày Hoán Đổi Linh Hồn",
        "tac_gia": "Thần Phỉ Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Hàng tỉ thiên kim: Đại thiếu đích tâm tiêm sủng\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tâm Thường Lạc\n <br/>\n <br/>\n Tần Phỉ Nặc đệ nhất thiên hạ mỹ nữ của thành phố A lại bị mẹ \"ác ma\" bắt phải dùng 100 ngày để thu phục được vị đại thiếu gia của tập đoàn AZ, Lăng thiếu.\n <br/>\n <br/>\n Vốn tưởng rằng đây chỉ là chuyện nằm trong lòng bàn tay. Nhưng vị Lăng thiếu này lại không thích công chúa thiên kim mà chỉ thích \"cô bé lọ lem\". Cũng may ông trời giúp Tần Phỉ Nặc hoán đổi linh hồn với \"cô bé lọ lem\" Phương Tiêm Tiêm. Thế là hành trình chinh phục tình yêu của \"cô bé lọ lem\" cũng bắt đầu...\n <br/>\n <br/>\n \"Công chúa\" biến thành \"lọ lem\", thoải mái thu phục được bà mẹ kế và hai người chị khó chơi, không những thế còn thuận buồm mà lượn vòng giữa \"hoàng tử\" với \"kỵ sĩ\"\n <br/>\n \"Cô bé lọ lem\" lại biến thành \"công chúa\", khó khăn ập đến, hoàn toàn xa lạ với giới thượng lưu.\n <br/>\n Thời hạn một trăm ngày đã đến, tình yêu vốn là dễ dàng như trở bàn tay, nào biết, cô lại có thể chủ động đề xuất từ hôn! Từ hôn! Từ hôn!\n <br/>\n <br/>\n Đổi lại linh hồn, thiên kim trở về, cô không cần sự thương cảm, không cần tôn nghiêm, không cần hôn nhân có tình yêu, cô cần tình yêu chân thành của anh!\n <br/>\n <br/>\n Thật ra cô không hề biết, sớm đã từ lâu thật lâu trước đó anh chung tình với mình cô rồi...\n <br/>\n <br/>\n Từ hôn có nghĩa là cô đánh cược thất bại với mẹ \"Ác ma\", cô phải rời khỏi nhà họ Tần, trở thành kẻ hai bàn tay trắng, nhưng cô không sợ, tự lực cánh sinh, sử dụng tài hoa khắp người tạo dựng \"Tinh Thần Nhất Nặc\", một nơi đặc biệt chuyên bồi dưỡng đào tạo cho danh viện thượng lưu.\n <br/>\n <br/>\n Thiên kim toàn năng lột xác thành bà hoàng toàn năng của \"Tinh Thần Nhất Nặc\", tình yêu và cuộc sống mà cô mong đợi khát vọng không hẹn mà tới; mặc dù có tình địch nhiều lần tuyên chiến với cô, cô đều có thể gặp quỷ giết quỷ gặp thần chém thần!\n <br/>\n <br/>\n Nhưng vào thời khắc cô đạt được hạnh phúc thì trời cao lại bày ra cho cô một trò đùa thật lớn, một âm mưu bất ngờ qua đi, cô lắc mình một cái đã trở thành vị hôn thê của lão đại Long Hổ, giống như trùng sinh...\n <br/>\n <br/>\n Càng buồn cười hơn chính là về trí nhớ, anh ta một chút cũng không có, cuộc đời của cô lại bị xáo trộn lần nữa sao?\n <br/>\n <br/>\n <b>\n  Phần oan gia\n  <br/>\n  <br/>\n </b>\n Trên yến hội, anh bị sự xinh đẹp của cô làm cho kinh ngạc, nhưng anh cố ý ở trước mặt cô mời người làm nữ đi bên cạnh nhảy điệu nhảy mở màn.\n <br/>\n <br/>\n Theo vũ khúc vang lên, chiếc giày cao gót thủy tinh khảm kim cương sáng long lanh theo hình đường vòng cung nện mạnh lên trên vai anh.\n <br/>\n <br/>\n \"Tần Phỉ Nặc, cô...\"\n <br/>\n <br/>\n \"Tôi xinh đẹp không ai sánh bằng, tại sao anh không mời tôi khiêu vũ? Ngay cả giày của tôi cũng đã không nhìn nổi nữa rồi.\" Cô đứng loạng choạng trên một chân mà tức giận trừng anh.\n <br/>\n <br/>\n \"Tôi chỉ mời người trong lòng của tôi.\" Anh lạnh lùng cay nghiệt nói.\n <br/>\n <br/>\n \"Anh thích cô ta?! Có lầm hay không? Đường đường đại thiếu tập đoàn AZ không ngờ lại thích \"Cô bé lọ lem\" nhan sắc bình thường, quả thật là chuyện nực cười nhất thiên hạ...\" Cô cực kỳ giận dữ.\n <br/>\n <br/>\n \"Cô hẳn là phải nghe qua, Lăng Dập Liệt tôi từ trước đến nay không đi con đường tầm thường.\" Anh quẳng xuống những lời này rồi ôm lấy người phụ nữ bên cạnh, cười lạnh xoay người đi.\n <br/>\n <br/>\n \"Lăng Dập Liệt, anh nhớ kỹ cho tôi, sự nhục nhã hôm nay, tôi sẽ trả lại cho anh gấp mười lần! Hừ!\" Trong ánh mắt cười nhạo của các khách mời cô cao ngạo như công chúa mà rời đi.\n <br/>\n <br/>\n <b>\n  (Phần cưỡng hôn)\n </b>\n <br/>\n <br/>\n \"Tần Phỉ Nặc, em dựa vào cái gì mà từ hôn với tôi?\" Anh tức giận mà chất vấn cô.\n <br/>\n <br/>\n \"Tôi biết anh thích Phương Tiêm Tiêm, tôi từ hôn là vì tác thành cho các người, anh hẳn là nên vui vẻ có phải không?\" Cô cố gắng mà cười lên trả lời.\n <br/>\n <br/>\n \"Tôi đã thích cô ta khi nào?\" Anh hỏi.\n <br/>\n <br/>\n \"Bắt đầu từ khi anh mời cô ta nhảy điệu nhảy mở màn, anh đã ở trước mặt mọi người nói cho tôi biết anh thích cô ta...\" Cô nói.\n <br/>\n <br/>\n \"Tần Phỉ Nặc, tình cảm của em để nuôi heo sao? Xưa nay người trong lòng tôi đều là em.\" Anh lớn tiếng gào lên với cô.\n <br/>\n <br/>\n \"Tôi? Người trong lòng anh là tôi?\" Cô sững sờ ngơ ngác, không chút nào phản ứng kịp.\n <br/>\n <br/>\n \"Đúng, không sai, trước giờ tôi chỉ thích mỗi Tần Phỉ Nặc em!\" Sau khi thông báo xong, anh bá đạo hôn lấy cô đang ngây ra như phỗng.\n <br/>\n <br/>\n <b>\n  (Phần ngọt ngào cưng chiều)\n </b>\n <br/>\n <br/>\n \"Tần Phỉ Nặc kiêu căng phách lối, chẳng hề có chút dịu dàng nào, cô ta không thích hợp với anh.\" Tình địch số 1 nói.\n <br/>\n <br/>\n \"Tôi thì thích cô ấy kiêu căng phách lối, thích cô ấy không dịu dàng, chỉ cần cô ấy là Tần Phỉ Nặc, tôi sẽ thích.\" Lăng Dập Liệt trả lời.\n <br/>\n <br/>\n \"Tần Phỉ Nặc dây dưa không rõ cùng với rất nhiều đàn ông, mờ ám không thôi, cô ta nhất định sẽ hồng hạnh vượt tường.\" Tình địch số 2 nói.\n <br/>\n <br/>\n \"Có tôi ở đây, cô ấy sẽ không có cơ hội cùng đàn ông khác dây dưa không rõ, càng sẽ không thể hồng hạnh vượt tường, bởi vì mỗi phút mỗi giây tôi đều quấn lấy cô ấy, cùng cô ấy \"Mở rộng đất đai\", làm cho cành hồng hạnh là cô ấy đến cả \"chân tường\" cũng không sờ tới được.\" Lăng Dập Liệt xấu xa mà cười nói.\n <br/>\n <br/>\n \"Tần Phỉ Nặc và lão đại Long Ngạo Thiên của Long Hổ cấu kết...\" Tình địch số 3 vui sướng khi thấy người gặp họa nói.\n <br/>\n <br/>\n \"Phỉ Nặc nhà tôi chỉ \"nhúng chàm\" một mình tôi, cùng Long Ngạo Thiên có chuyện mờ ám là do truyền thông dựng lên nói bừa gây rối loạn, tôi tin tưởng cô ấy.\" Lăng Dập Liệt đắc ý nói.\n <br/>\n <br/>\n \"Bọn họ ngay cả giường chiếu cũng đã có rồi, đại thiếu anh...\"\n <br/>\n <br/>\n \"Họ vậy mà cũng gọi là giường chiếu? P thật quá vụng về rồi! Tôi cùng Phỉ Nặc giường chiếu mới đúng là thứ thiệt, các người muốn xem không, tôi không ngại cho các người thưởng thức một chút.\"\n <br/>\n <br/>\n Dứt lời, đám tình địch gặp Lăng Dập Liệt để tố cáo tình trạng của Tần Phỉ Nặc đều tan nát trái tim thành mảnh vụn...\n</div>\n",
        "rating_value": 7.6
    },
    "tai-nang-tuyet-sac": {
        "ten_truyen": "tai-nang-tuyet-sac",
        "link_truyen": "https://truyenfull.io/tai-nang-tuyet-sac/",
        "ten_truyen_full": "Tài Năng Tuyệt Sắc",
        "tac_gia": "Vô Tình Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, ma pháp, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  NgocQuynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhok tinh nghich, Đường Nhã, colleneal\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  btdrvh\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Nàng là một người lạnh lùng, nham hiểm khi xuyên qua liền trở thành một đại tiểu thư quý tộc mỹ nhân tuyệt sắc vừa háo sắc lại bất tài.\n <br/>\n <br/>\n Trong một lần tai nạn vì đuổi theo nhị hoàng tử điện hạ điển trai, không lâu sau đó, tài năng hiện ra gây chấn động thiên hạ.\n <br/>\n <br/>\n Kỵ sĩ bảo vệ cho nàng rất bất ngờ khi thấy tài năng đột xuất như vậy, hắn tỏ ra kinh ngạc, hoài nghi. Nàng, thật sự vẫn là nàng như trước đây sao?\n <br/>\n <br/>\n Một lần trong rừng, nàng bị một tên nam nhân không tài năng học thức ngăn lại: “Đừng giả bộ, ngươi không phải luôn khao khát muốn ở cùng một chỗ với ta sao?”. Trước kia hắn tránh nàng còn không kịp. Sau một khắc, trong rừng truyền đến một tiếng kêu như heo bị giết, vang tận mây xanh, khiến cho tất cả loài chim trong rừng kinh hãi bay đi.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-den-tuong-lai-lam-tu-si": {
        "ten_truyen": "ta-den-tuong-lai-lam-tu-si",
        "link_truyen": "https://truyenfull.io/ta-den-tuong-lai-lam-tu-si/",
        "ten_truyen_full": "Ta Đến Tương Lai Làm Tu Sĩ",
        "tac_gia": "Cung Huyền Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm An Khê chính là một nữ tà tu âm hiểm, ngoan độc, không từ bất cứ thủ đoạn nào để đạt được mục đích của riêng mình. Nàng chính là kẻ mà nhiều người muốn tiêu diệt.\n <br/>\n Thẩm An Khê nàng chỉ vì một viên Độ Kiếp đan lại nhuốm máu hơn một nghìn ngừi của một gia tộc tu tiên. Chính vì thế mà Bát đại môn phái đứng đầu giới tu chân đã truy sát khiến cho nàng bị cuốn vào kẽ hở thời không mà xuyên đến tương lai....\n <br/>\n <br/>\n Nhưng nàng chưa kịp cảm thấy may mắn vì còn sống mà đã phải đối mặt với thế giới xa lạ, tu vi hạn chế và vì sống sót mà nàng không từ mọi chuyện.\n</div>\n",
        "rating_value": 9.0
    },
    "thien-sach": {
        "ten_truyen": "thien-sach",
        "link_truyen": "https://truyenfull.io/thien-sach/",
        "ten_truyen_full": "Thiên Sách",
        "tac_gia": "Thâu Đông Tây Đích Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đông Phương Huyền Huyễn\n <br/>\n <b>\n  Editor:\n </b>\n 21302766\n <br/>\n <br/>\n Chư Tử Bách gia, quần hùng tịnh lập.\n <br/>\n <br/>\n Thiếu nên cất bước vô tình tiến nhập kinh sư —— nơi đây, trảm yêu ma, diệt nịnh thần!\n <br/>\n <br/>\n Múa bút vẩy mực, mi tâm Tuệ Kiếm, mũi kiếm thông thiên, chấp bút mà đi!\n</div>\n",
        "rating_value": 5.8
    }
}