{
    "hao-quang-mat-troi": {
        "ten_truyen": "hao-quang-mat-troi",
        "link_truyen": "https://truyenfull.io/hao-quang-mat-troi/",
        "ten_truyen_full": "Hào Quang Mặt Trời",
        "tac_gia": "Shennamasiro",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền ảo,võng du,dị giới\n <br/>\n <br/>\n Đầu tiên thì đây là tác phẩm là truyện Viết bởi tác giả là người Việt sáng tác.\n <br/>\n <br/>\n Sau đó câu chuyện này tác viết kiểu truyện hệ thống\n <br/>\n <br/>\n Thứ ba, không phải thể loại yy tự sướng\n <br/>\n <br/>\n Thứ tư, ít gái\n <br/>\n <br/>\n Thứ năm, không phải thánh nữ\n <br/>\n <br/>\n Thứ sáu, chương ra đều đều vào mỗi tối, hôm nào thiếu thì tác sẽ bù trong thời gian sớm nhất\n <br/>\n <br/>\n - ----*-*-----\n <br/>\n <br/>\n Chuyện kể về một anh chàng thợ mỏ tầm thường, bởi vì trong hai lần biến cố liên tiếp mà mất hết tất cả, ôm trong lòng mối thù hận xé nát tâm can, tiến lên trên con đường tu luyện đầy gian nan và hiểm ác.\n <br/>\n <br/>\n Có đấu sức, có đấu trí và một chút xíu tình cảm.\n <br/>\n <br/>\n - ---*-*----\n <br/>\n <br/>\n Từ chương 1 đến chương 143, mỗi chương 1200 chữ\n <br/>\n <br/>\n Từ chương 144 trở về sau, mỗi chương trên 2500 chữ\n</div>\n",
        "rating_value": 8.4
    },
    "marvel-chinh-nghia-bien-than": {
        "ten_truyen": "marvel-chinh-nghia-bien-than",
        "link_truyen": "https://truyenfull.io/marvel-chinh-nghia-bien-than/",
        "ten_truyen_full": "[Marvel] Chính Nghĩa Biến Thân",
        "tac_gia": "tungbach",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n khoa huyễn, đồng nhân\n <br/>\n <br/>\n Lúc nào các người cũng nhân danh chính nghĩa liệu các ngươi có thật sự hiểu rõ chính nghĩa sao?\n <br/>\n <br/>\n Theo các người thì cho rằng muốn tự thực thi Chính Nghĩa sao?\n <br/>\n <br/>\n Ký Nguyên sống cả kiếp người khốn khổ, hắn chịu bao bất hạnh bỗng một ngày hắn lại được xuyên việt sang Thế giới Marvel- MCU. Đi kèm với hắn là Biến Thân Chính Nghĩa Hệ Thống.\n <br/>\n <br/>\n Iron Man cùng hắn nâng cốc ngôn hoan.\n <br/>\n <br/>\n Captain America cùng hắn chơi ném đĩa.\n <br/>\n <br/>\n Nick Fury mời hắn làm S.H.I.EL.D đặc thù cố vấn cấp 9 bảo mật.\n <br/>\n <br/>\n Thor nhờ vả hắn cứu giúp Asgard.\n <br/>\n <br/>\n Dr.Strange cùng hắn trao đổi ma pháp học thuật.\n <br/>\n <br/>\n \" Thực ra, ta vốn chỉ muốn làm 1 tên tiểu thuyết gia. Sát thủ, Hacker, Đặc công cố vấn, Phát minh gia, Ma pháp sư, Siêu anh hùng, Bác sĩ, Nhà từ thiện, Dân chơi, Tỉ phú mấy cái chức nghiệp này là do cuộc đời xô đẩy mà thôi!\" - vừa hoạt động nửa người dưới đi ra vào thân thể Black Widow,Ewing Phantomhive nói.\n</div>\n",
        "rating_value": 7.9
    },
    "do-thi-vo-dich-tien-de": {
        "ten_truyen": "do-thi-vo-dich-tien-de",
        "link_truyen": "https://truyenfull.io/do-thi-vo-dich-tien-de/",
        "ten_truyen_full": "Đô Thị Vô Địch Tiên Đế",
        "tac_gia": "Kinstrn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Ta Mỹ Nữ Ma Đế Tiểu Lão Bà\n <br/>\n <br/>\n Đã trãi qua 90 năm kể từ ngày Diệp Trường Sinh rời đi Địa Cầu, tuy nhiên lúc ấy hắn đã là Tiến Đế, giờ hắn lại cảm thấy tiếc nuối thời tuổi trẻ vì vậy để đền bù những tiếc nuối đó và cũng như để góp cho tâm cảnh thêm hoàn thiện để bức phá thành Thần, hắn phá vỡ không thời gian mà quay lại khi còn trẻ...\n <br/>\n <br/>\n Tác giả viết truyện để cho vui, ai đọc không hợp vui lòng đóng tab quay đi chứ đừng nói lời đắng cay\n</div>\n",
        "rating_value": 6.9
    },
    "cuoc-song-moi-tai-the-gioi-dragon-ball": {
        "ten_truyen": "cuoc-song-moi-tai-the-gioi-dragon-ball",
        "link_truyen": "https://truyenfull.io/cuoc-song-moi-tai-the-gioi-dragon-ball/",
        "ten_truyen_full": "Cuộc Sống Mới Tại Thế Giới Dragon Ball",
        "tac_gia": "Saitoh Michio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không đồng nhân..\n <br/>\n <br/>\n Nội dùng chính của truyện này nói về Setoh Hayashi được Super Shenron tạo ra cơ hội đem linh hồn của hắn vào Dragon Ball thế giới nhằm giúp hắn thực hiện được những  ước mơ cùng với Kaneko Ayako. Em tạo nên 1 hệ thống trợ giúp để khỏi tìm lời giải thích cho 1 số trường hợp nên các bác đừng thắc mắc quá.\n</div>\n",
        "rating_value": 8.3
    },
    "ha-luu-vo-si-thong-thien-lo": {
        "ten_truyen": "ha-luu-vo-si-thong-thien-lo",
        "link_truyen": "https://truyenfull.io/ha-luu-vo-si-thong-thien-lo/",
        "ten_truyen_full": "Hạ Lưu Vô Sỉ Thông Thiên Lộ",
        "tac_gia": "Tác Tử Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ha ha, cũng có ngày ta được cơ hội xuyên không rồi,\n <br/>\n <br/>\n Không chỉ vậy mà trong người ta còn có sức mạnh bá đạo nữa chứ?\n <br/>\n <br/>\n Kèm theo đó và khí vận không hiểu thấu?\n <br/>\n <br/>\n Ngoài việc giả ngu, ngắm gái thì trên đời này còn gì khác để làm đâu?????\n</div>\n",
        "rating_value": 7.8
    },
    "duong-gian-phan-quan": {
        "ten_truyen": "duong-gian-phan-quan",
        "link_truyen": "https://truyenfull.io/duong-gian-phan-quan/",
        "ten_truyen_full": "Dương Gian Phán Quan",
        "tac_gia": "Quái Lão Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, đô thị giả tưởng, linh dị\n <br/>\n <br/>\n Cao Cường có đầy đủ cha mẹ, lại thêm được gia đình giàu có bật nhất nhưng đáng tiếc con đường vận mệnh của hắn không được may mắn lắm khi trãi qua tuổi thơ trong hoàn cảnh không như ý.\n <br/>\n <br/>\n Sau khi trưởng thành một chút thì đang ấp ủ dự định học Đại Học  chủ yếu cầu mòng một cuộc sống yên bình.. nhưng ông trời lại khéo trêu đùa một lần nữa  tai ương ập đến.\n <br/>\n <br/>\n Để rồi:\n <br/>\n <br/>\n “Ngươi đã không còn con đường nào khác để lựa chọn. Không muốn chết vậy thì hãy nỗ lực tu luyện đi”\n <br/>\n <br/>\n Hàng loạt câu hỏi chưa kịp đưa ra, nhận lấy truyền thừa và phải tự mình mò mẫm.\n <br/>\n <br/>\n Để gia tăng hi vọng giữ được mạng sống.. Có đôi khi Cao Cường lâm phải tình huống đứng giữa hai sự lựa chọn.. Đó là giết hay không giết..\n <br/>\n <br/>\n Và rồi lựa chọn của Cao Cường sẽ là gì?\n <br/>\n <br/>\n <b>\n  Cảnh giới tu luyện:\n </b>\n <br/>\n <br/>\n Luyện Thể, Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hoá Thần, Luyện Hư, Hợp Thể, Đại Thừa, Độ Kiếp, Tán Tiên\n</div>\n",
        "rating_value": 7.1
    },
    "ban-tay-vang-cua-nu-nhan-khiem-ton": {
        "ten_truyen": "ban-tay-vang-cua-nu-nhan-khiem-ton",
        "link_truyen": "https://truyenfull.io/ban-tay-vang-cua-nu-nhan-khiem-ton/",
        "ten_truyen_full": "Bàn Tay Vàng Của Nữ Nhân Khiêm Tốn",
        "tac_gia": "Mymy2018",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền ảo, dị giới, xuyên không\n <br/>\n <br/>\n Không nghĩ rằng mình lại có ngày có được cơ hội xuyên không nhưng đáng tiếc là người ta xuyên không, thì nàng cũng là xuyên không. Tại sao nàng không phải xuyên vào cơ thể người thành vương phi hay tiểu thư, phu nhân xinh đẹp? Cùng lắm thì có thể cho nàng làm một  một sâu gạo đúng chuẩn ăn no chờ chết? Đằng này thì Trần Hiểu My cơ mà lại xuyên đến một vùng đất vô cùng hoang dã với những người nguyên thủy không cùng ngôn ngữ, chủng tộc? Liệu nàng phải sống như thế nào đây?\n <br/>\n <br/>\n Nàng ngửa mặt lên trời thầm nói:\" Lão thiên a.... cầu xin ngài có thể nào cho ta bàn tay vàng nữ chủ đi được không?\"\n <br/>\n <br/>\n Lão thiên trầm tư nhìn xuống: Trần Hiểu My ơi Trần Hiểu My, một nữ nhân khiêm tốn như cô thì lấy gì để đổi bàn tay vàng đây.\n <br/>\n <br/>\n - Dù sao lão nương cũng tốt nghiệp đại học Công nghệ thông tin?\n <br/>\n <br/>\n Lão thiên nhíu mày: Công nghệ thông tin tại nơi không điện đùng, không Wifi và Internet... Chúc cô may mắn lần sau.\n <br/>\n <br/>\n - Vậy ít nhất cũng cho một mỹ nam siêu cấp để bầu bạn?\n <br/>\n <br/>\n - Nếu cô có thể tìm ra mỹ nam giữa chốn này.\n <br/>\n <br/>\n Trần Hiểu My ơi Trần Hiểu My... Nếu biết có ngày cũng xuyên không đến nơi hoang dã thì trước đây nên xem thật nhiều các chương trình thực tế cỡ như Bị bỏ rơi cùng Ed hay Cặp đôi sinh tồn chứ. Làm sao đây, làm sao đây....\n</div>\n",
        "rating_value": 8.4
    },
    "nhi-thu-nguyen-hanh-trinh-hau-cung": {
        "ten_truyen": "nhi-thu-nguyen-hanh-trinh-hau-cung",
        "link_truyen": "https://truyenfull.io/nhi-thu-nguyen-hanh-trinh-hau-cung/",
        "ten_truyen_full": "Nhị Thứ Nguyên Hành Trình Hậu Cung",
        "tac_gia": "Sealsou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị giới, xuyên không, đồng nhân\n <br/>\n <br/>\n Hắn vốn là một con người tốt bụng hay giúp đỡ người khác. Nhưng bất ngờ trong một lần hắn làm việc tốt cứu người khác lại vô tình gặp tai nạn, hắn cứ nghĩ mình đã chết đi nhưng không ngờ ông trời thương xót lại cho linh hồn của hắn xuyên vào thế giới anime nhị thứ nguyên yêu thích, bắt đầu từ đó cuộc đời hắn đã thay đổi hoàn toàn.\n <br/>\n <br/>\n Trong truyện tập trung đầy đủ các yếu tố về sức mạnh, quyền lực, tiền tài, địa vị và mỹ nữ nắm trong tay.\n <br/>\n <br/>\n <b>\n  Map:\n </b>\n Bleach, Triage X và High School Of the Dead, Akame ga kill, One piece... ( đang suy nghĩ)\n <br/>\n <br/>\n Mong moi người ủng hộ\n</div>\n",
        "rating_value": 8.0
    },
    "chinh-phuc-the-gioi-phan-1-naruto-shippuden": {
        "ten_truyen": "chinh-phuc-the-gioi-phan-1-naruto-shippuden",
        "link_truyen": "https://truyenfull.io/chinh-phuc-the-gioi-phan-1-naruto-shippuden/",
        "ten_truyen_full": "Chinh Phục Thế Giới Phần I: Naruto Shippuden",
        "tac_gia": "NaiveEast",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đồng nhân, xuyên không, huyền huyễn...\n <br/>\n <br/>\n Sức mạnh độc nhất, không ai sánh bằng, bá chủ của thế giới, yếu là nguyên tội, một nơi xảy ra chiến loạn liên miên, mọi người cùng nhau dành giật cuộc sống, khắp nơi là cảnh sinh linh chết oan, mọi âm mưu đều được giữ bí mật.\n <br/>\n <br/>\n Một câu chuyện tập hợp đầy đủ các yếu tố gồm Sức mạnh - Quyền lực - Âm mưu - Vận mệnh\n <br/>\n <br/>\n Nổi bật lên chính là một Naruto Shippuden tàn khóc thế giới.\n <br/>\n <br/>\n Truyện kể về một thanh niên địa cầu xuyên không đến Naruto Shippuden thế giới, là anh song sinh của công chúa ốc sên Senju Tsunade, vì lí tưởng, mang theo Chinh phục hệ thống, quân lâm thiên hạ, chinh phục nhẫn giới, được người đời biết đến Nhẫn giới Chiến Thần Senju Azuma.\n <br/>\n <br/>\n Hệ thống với các nhiệm vụ và chức năng như đánh nhau, cua gái, sư đồ, nạp tiền, triệu hồi, rút thưởng, trao đổi vật phẩm… giúp trên con đường chinh phục mọi thứ.\n <br/>\n <br/>\n Phần I: Naruto Shippuden kể về sự phát triển của Senju Azuma, chinh phục nhẫn giới.\n <br/>\n <br/>\n Phần tiếp: Hành trình chinh phục các thế giới của Senju Azuma và dàng Harem bá đạo của mình sẽ bắt đầu.\n <br/>\n <br/>\n Map dự tính: Naruto Shippuden, Infinite Stratos (IS) + Date A Live, One Piece, Sword Art Online + Overlord + Fairy Tail, Sekirei + To Love Ru, Highschool DxD + Strike The Blood, League Of Legends + Strike Of Kings.\n <br/>\n <br/>\n Vì là hai map ghép một nên sẽ thay đổi tình tiết, diễn biến trong truyện, chỉ có nhân vật là giống, cũng có một số map là cho cùng thế giới nhưng mà diễn biến riêng biệt không ảnh hưởng với nhau.\n</div>\n",
        "rating_value": 8.0
    },
    "but-ki-huyen-mon": {
        "ten_truyen": "but-ki-huyen-mon",
        "link_truyen": "https://truyenfull.io/but-ki-huyen-mon/",
        "ten_truyen_full": "Bút Kí Huyền Môn",
        "tac_gia": "Dung Hồng Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở trong thời cổ đại ngày xưa thì việc có cháu nội trai vô cùng quan trọng, do đó ở Trần gia cũng không ngoại lệ, nổi danh là phú hộ giàu có những đối đãi với con dâu vô cùng hà khắc, không được tẩm bỗ khi mang thai.\n <br/>\n <br/>\n Chính vì thế mà lúc sinh con đã bị mất máu quá nhiều dẫn đến tử vong, Trần lão gia cho người đem xác đi chôn mà không hề làm ma chay gì. Họ chỉ cần cháu trai nhưng đặc biệt là đứa bé vừa mới sinh ra lại mở to mắt.\n <br/>\n <br/>\n Chính vào đêm tổ chức tiệc cho cháu nội thì khi khách khứa đã về hết trong phòng còn lại Trần thiếu gia đang hút thuốc phiện trong làng sương mờ ảo lại thấy được hình ảnh vợ mình đầy máu đang tìm mình sợ hãi mà ngất xỉu. Sáng hôm sau khi Trần lão gia phát hiện đã mởi thầy tới xem bệnh nhưng họ nói cậu ấy có thể bị trúng tà chỉ có duy nhất một vị tiên trên núi là có thể cứu nhưng phải đổi lại thịt của cháu trai ông.\n <br/>\n <br/>\n Ông bắt đầu đi tìm vị tiên nhân đó để cứu con trai mình nhưng liệu ông có cứu được hay không? Số phận cậu bé sẽ ra sao? Mởi các bạn theo dõi tiếp\n</div>\n",
        "rating_value": 7.5
    },
    "tuyet-the-tieu-quan-than": {
        "ten_truyen": "tuyet-the-tieu-quan-than",
        "link_truyen": "https://truyenfull.io/tuyet-the-tieu-quan-than/",
        "ten_truyen_full": "Tuyệt Thế Tiếu Quân Thần",
        "tac_gia": "Hoa Kiếm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tuyệt quân=\"\" thần=\"\" thế=\"\" tiếu=\"\">\n   tại truyenfull.io\n  </tuyệt>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n sắc hiệp, huyền ảo\n <br/>\n <br/>\n Tác giả xây dựng nam chính là một tên lưu manh, đã vậy hắn còn là đồ bại hoại vô sỉ không gì không làm.\n <br/>\n <br/>\n Đến ngay cả U Tuyền nổi danh là thiên hạ đệ nhất mỹ nhân mà cũng bị  hắn lén nhìn trộm. Lẫn cả đáng yêu tiểu thí hài cũng bị hắn gạ gẫm ôm ấp.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Càn khôn vận chuyện, luân hồi biến sinh. Lâm Tiếu nghịch thiên mà lên, biến tấu thương khung, chém ngang thiên hạ, xẻ dọc cửu tiêu....\n</div>\n",
        "rating_value": 7.8
    },
    "thien-dia-bat-nhan-tan-tu-bat-diet": {
        "ten_truyen": "thien-dia-bat-nhan-tan-tu-bat-diet",
        "link_truyen": "https://truyenfull.io/thien-dia-bat-nhan-tan-tu-bat-diet/",
        "ten_truyen_full": "Thiên Địa Bất Nhân, Tán Tu Bất Diệt!!!",
        "tac_gia": "Thiên Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, kiếm hiệp, tiên hiệp\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Vương Phàm  chỉ ở bên cạnh cha mẹ không ra khỏi nhà nửa bước, không chỉ vậy mà cậu còn có gưởng mặt tuấn tú  tất cả mọi thứ đều ổn trên người cậu\n <br/>\n Nhưng đáng tiếc là bố mẹ cậu thì lại thường xuyên vắng nhà dẫn đến tình cảnh thiếu vắng\n <br/>\n <br/>\n 4 tuổi luyện võ đến nay đã 12 năm và có sắp làm được võ sư nhờ vào tư chất của bản thân và nghị lực để vươn lên.\n <br/>\n <br/>\n Cậu luôn ao ước mình được như các lũ bạn đồng thôn, dù thế cha mẹ vẫn luôn rất bận rộn cho việc mưu sinh nên mọi thứ đành gác lại, tính cách lạnh lùng của cậu đã được sinh ra từ đây, mọi chuyện tuy hơi thiếu vắng cha mẹ nhưng vẫn ổn cho đến khi....\n</div>\n",
        "rating_value": 7.0
    },
    "sung-thu-thanh-hoang-hau": {
        "ten_truyen": "sung-thu-thanh-hoang-hau",
        "link_truyen": "https://truyenfull.io/sung-thu-thanh-hoang-hau/",
        "ten_truyen_full": "Sủng Thú Thành Hoàng Hậu",
        "tac_gia": "Thothoa8",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  sủng, huyền huyễn, lãng mạn\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nàng vốn là tiên nữ trên trời, nhưng tính tình lại nghịch ngợm nên lỡ tay phá hỏng bữa tiệc bàn đào của Vương mẫu nương nương nên đã bị giáng xuống trần gian nhập hồn vào 1 con thú.\n <br/>\n <br/>\n Bất quá con thú này cũng rất đẹp lại là thú hiếm nên bị bắt, xui xẻo thay lại bị hoàng đế mỹ nam của chúng ta bắt...\n <br/>\n <br/>\n Và thế là hoàng đế của chúng ta sắp phải chịu sự nghịch ngợm của \"nàng ấy\" và sủng tới vô pháp vô thiên...\n</div>\n",
        "rating_value": 7.6
    },
    "tieu-xuan-phong-nhat-mai-dong-tien": {
        "ten_truyen": "tieu-xuan-phong-nhat-mai-dong-tien",
        "link_truyen": "https://truyenfull.io/tieu-xuan-phong-nhat-mai-dong-tien/",
        "ten_truyen_full": "Tiếu Xuân Phong - Nhất Mai Đồng Tiễn",
        "tac_gia": "Nhất Mai Đồng Tiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Snow cầm thú HD\n <br/>\n <b>\n  Nội dung:\n </b>\n Cổ đại, huyền huyễn, trinh thám, 1vs1, HE.\n <br/>\n <b>\n  Diễn viên:\n </b>\n Tô Vân Khai, Minh Nguyệt | Phối hợp diễn: Tần Phóng, Bạch Thủy\n <br/>\n <b>\n  Độ dài:\n </b>\n 89 chương\n <br/>\n <br/>\n Nội dung chính trong câu chuyện xoáy vào những vụ án mà hai vật cùng nhau phá án,đó là những ẩn giấu phía sau những vụ án ly kỳ đều có hung thủ ẩn núp, nhưng không một ai có thể thoát khỏi thiên la địa võng, do Tô Vân Khai và Minh Nguyệt bày ra, không sót ai cả.\n <br/>\n <br/>\n Cửa hàng đồ cổ, xương cốt mười năm, giết người đồng dao, sơn trang quỷ ma, hang động đầu lâu…\n <br/>\n <br/>\n [Nội dung] Bối cảnh Bắc Tống, ngôn tình, tra án, nửa nọ nửa kia.\n</div>\n",
        "rating_value": 7.1
    },
    "cuong-vu-phong-van": {
        "ten_truyen": "cuong-vu-phong-van",
        "link_truyen": "https://truyenfull.io/cuong-vu-phong-van/",
        "ten_truyen_full": "Cuồng Vũ Phong Vân",
        "tac_gia": "Mộng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cuồng phong=\"\" vân=\"\" vũ=\"\">\n   tại truyenfull.io\n  </cuồng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tiên hiệp. huyền ảo, xuyên không\n <br/>\n <br/>\n Từ khi trường thành thì trong tâm ta đã có quyết định  nguyện lấy thân vi kiếm, lấy tâm vi đạo, một ngày nào đó ngao du cửu thiên, quần đạp thiên hạ, duy ngã độc tôn\n</div>\n",
        "rating_value": 5.3
    },
    "nghich-thien-than-lo": {
        "ten_truyen": "nghich-thien-than-lo",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-lo/",
        "ten_truyen_full": "Nghịch Thiên Thần Lộ",
        "tac_gia": "Vô Danh Thủy Tổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp.dị giới, huyền ảo, xuyên không, hệ thống\n <br/>\n <br/>\n Muốn thành thần cần phải tu luyện thành thần,cũng có thể  nghịch thiên mà đi.\n <br/>\n <br/>\n Cũng vì thế hắn  đã quyết tâm đập tan số mệnh, sinh tử trong tay.\n <br/>\n <br/>\n Nghịch Thiên Thần Lộ, Cửu Giới tung hoành.\n <br/>\n <br/>\n Chưởng khống thiên hạ, vạn đế vi tôn.\n <br/>\n <br/>\n Hắn là Hàn Minh Long, thanh niên 20 tuổi ở thế kỉ 21, trong một lần \"may mắn\", hắn có được cơ hội xuyên không đến Cửu Giới - một nơi chứa đầy sự hỗn loạn cùng\n <br/>\n cơ duyên.\n <br/>\n <br/>\n Với sự giúp đỡ của hệ thống, hắn bước vào con đường trở thành mạnh nhất cùng chiến hữu và người thân của hắn.\n <br/>\n <br/>\n Liệu hắn có thể sống sót ở nơi hỗn loạn này?\n <br/>\n <br/>\n Liệu hắn có thể đi đến tận cùng của con đường thành thần? Hay sẽ GG vào phút 20?\n <br/>\n <br/>\n Hãy theo dõi Nghịch Thiên Thần Lộ để xem hành trình của thanh niên Minh Long số nhọ.\n</div>\n",
        "rating_value": 7.4
    },
    "tao-hoa-tien-de": {
        "ten_truyen": "tao-hoa-tien-de",
        "link_truyen": "https://truyenfull.io/tao-hoa-tien-de/",
        "ten_truyen_full": "Tạo Hóa Tiên Đế",
        "tac_gia": "Mộ Vũ Thần Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả đã tạo ra một thế giới rất thần kỳ trong truyện cũng bởi ở nơi này có cường giả nhiều vô số, lại có hoang thú hồng hoang,còn có diệu pháp thần thông, đặc biệt có cả pháp bảo đáng sợ có thể hủy thiên diệt địa. có linh đan thoát thai hoán cốt, có tiên trận bao phủ chư thiên...\n <br/>\n <br/>\n Nam chính bước ra từ Càn Nguyên vực là một thiếu niên Khương Tư Nam,là một  người mang chí bảo vô thượng, lại còn tu luyện được thần thông tuyệt thế, vì bản tâm thủ hộ đã giết ra con đường nghịch thiên.\n</div>\n",
        "rating_value": 7.3
    },
    "hanh-thien-ly": {
        "ten_truyen": "hanh-thien-ly",
        "link_truyen": "https://truyenfull.io/hanh-thien-ly/",
        "ten_truyen_full": "Hành Thiên Lý",
        "tac_gia": "Tịnh Ma Tiểu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, dị giới huyền ảo\n <br/>\n <br/>\n Trong vùng Cửu giới có một thế giới rộng lớn,\n <br/>\n <br/>\n Mà cái thế giới này lại chứa đầy hỗn loạn và đặc sắc.\n <br/>\n <br/>\n Ngoài ta thì ở đây võ đạo là vi tôn, cá lớn nuốt cá bé. Chỉ khi nào có thực lực mạnh mẽ mới có thể bảo vệ được những thứ quan trọng nhất.\n <br/>\n <br/>\n Một thiếu niên tại một nơi xa xôi hẻo lánh, hắn bước đôi chân của mình xông vào thế giới đầy rộng lớn và hỗn loạn. Hắn có một con đường mà rất nhiều người cũng chọn như hắn đó là con đường tu luyện giả.\n <br/>\n <br/>\n Liệu hắn có thể vượt qua nan nguy trên con đường này mà duy tiếp hay không?\n <br/>\n <br/>\n Liệu hắn có vượt qua được chữ \"Tình\" mà trở thành người đứng đầu thiên hạ võ đạo hay không?\n <br/>\n <br/>\n Mời các bạn hãy theo dõi bộ truyện Hành Thiên Lý.\n</div>\n",
        "rating_value": 7.2
    },
    "chap-niem-huyen-quan-ngoc-tuyet": {
        "ten_truyen": "chap-niem-huyen-quan-ngoc-tuyet",
        "link_truyen": "https://truyenfull.io/chap-niem-huyen-quan-ngoc-tuyet/",
        "ten_truyen_full": "Chấp Niệm - Huyền Quân Ngọc Tuyết",
        "tac_gia": "Huyền Quân Ngọc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ đại, huyền huyễn, đoản văn\n <br/>\n <b>\n  Số chương:\n </b>\n 5 chương\n <br/>\n <br/>\n Trên nhân thế hay lưu truyền câu thơ về hoa bỉ ngạn như sau:\n <br/>\n <br/>\n Bỉ ngạn hoa hoa nở không thấy lá\n <br/>\n <br/>\n Sông Vong Xuyên nước sâu tựa trời cao\n <br/>\n <br/>\n Sương Giang Nam mưa bụi phủ Nại Hà\n <br/>\n <br/>\n Người xưa cười chặt đứt một hồi duyên....\n <br/>\n <br/>\n U Minh địa phủ, có một Vong Xuyên hà, bên hai bờ Vong Xuyên hà nở đầy Bỉ Ngạn hoa. Thế nhân thường nói, Bỉ Ngạn là loại hoa yêu diễm của địa ngục, chuyên dụ dỗ tâm ma to lớn nhất trong lòng người, để những người đang bước chân đi qua Nại Hạ kiều phải dừng bước ngơ ngẩn và bị những oán linh trong Vong Xuyên hà lôi xuống, trở thành một phần tử trong bọn chúng.\n <br/>\n <br/>\n Bỉ Ngạn Bỉ Ngạn, lời đồn vô số, nhưng đâu mới là sự thật, lại có ai thật sự biết…. chứ….\n <br/>\n <br/>\n U Minh địa phủ có hai đại bí mật mà vĩnh viễn cũng không ai hiểu rõ được.\n <br/>\n <br/>\n Tương truyền, bên ngoài bờ hoa Bỉ Ngạn, luôn có một bóng người bồi hồi, người đó đã ở đây bao lâu, người ấy đang chờ cái gì, người ấy là…ai? Ngay cả Diêm Quân đương nhiệm cũng không biết, họ chỉ biết, người đó tồn tại, là một truyền thuyết, là một cấm kỵ, bất cứ ai cũng không được nhắc đến. Họ chỉ biết là, cho dù tôn quý như Ngọc Hoàng đại đế, cũng kính sợ người đó…..\n <br/>\n <br/>\n Mỗi vạn năm một lần, Ngọc Hoàng đều sẽ đến gặp người đó, cuộc gặp mặt diễn ra như thế nào không ai biết, vì mỗi lần Ngọc Hoàng đến đều đuổi tất cả những người chung quanh đi, cho đến năm vạn năm trước, có một tên tiểu quỷ mới vào U Minh địa phủ chưa biết quy tắc lầm sấm nơi này và nhìn thấy mọi việc, từ đấy mọi người mới biết rằng, đại đế chí tôn như ngài lại… quỳ dưới chân người đó van xin, còn van xin điều gì thì không ai biết, còn số phận của tên tiểu quỷ kia như thế nào cũng chẳng ai quan tâm.\n <br/>\n <br/>\n Tương truyền, ngôi vị Diêm Quân đã truyền qua bảy mươi tám đời, nhưng người đó vẫn cứ đứng đây, không làm, cũng không nói gì, ánh mắt từ thủy tới chung vẫn luôn liếc về Nại Hà kiều, mỗi khi có một nữ nhân bạch y lướt qua, ánh mắt y lại sáng lên, sau đó dần ảm đạm xuống.\n <br/>\n <br/>\n Tương truyền, giữa cánh đồng Bỉ Ngạn bát ngát kia, lại nở rộ một đóa Tuyết Liên, Tuyết Liên hoa như một cô nương e lệ, những cánh sen lẳng lặng khép lại, một vạn năm chỉ nở rộ một lần, thời gian nở rộ chỉ một khắc chung, rồi những cánh sen đó lại khép lại một lần nữa, chờ đợi thêm một vạn năm.\n <br/>\n <br/>\n Tương truyền, người đó một thân tử y thanh lãnh vô tâm, chỉ lẳng lặng đứng đó, chưa một lần để ý đến ai, chưa một lần trò chuyện với kẻ nào, nhưng y lại luôn lơ đãng quan tâm đóa Tuyết Liên nhỏ bé này.\n <br/>\n <br/>\n Mọi người thường thấy y hay vuốt ve những cánh sen mảnh mai kia, trò chuyện với nó, mỗi lúc như vậy, y đều nở nụ cười rất ôn nhu…\n <br/>\n <br/>\n Đóa Tuyết Liên hoa kia cũng như có linh tính, mỗi lần y vuốt ve nó, lá sen luôn dịu dàng ôm ấy tay y, tựa làm nũng, lại tựa lưu luyến…..\n <br/>\n <br/>\n “Này…. Ngươi làm gì mà đứng ngốc ở đây, đã đến giờ tuần tra của ngươi rồi kìa.”\n <br/>\n <br/>\n Tên tiểu quỷ đang suy nghĩ ngẩn ngơ kia bị đẩy một cái rất tức giận, nhưng sau khi nghe lời nói đó liền bất chấp tức giận vội vàng chạy về vị trí. Thôi…. những truyền thuyết này tiểu quỷ như bọn nó chỉ nghe vui là được rồi, cũng không cần tìm hiểu sâu làm gì, tò mò hại chết miêu. U Minh địa phủ này, có quá nhiều bí mật, biết càng nhiều, chết càng sớm…. thôi….\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-vu-cuu-than": {
        "ten_truyen": "tinh-vu-cuu-than",
        "link_truyen": "https://truyenfull.io/tinh-vu-cuu-than/",
        "ten_truyen_full": "Tinh Vũ Cửu Thần",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, huyền huyễn khoa học, tu chân...\n <br/>\n <br/>\n Nhiều khi hắn cũng cảm thấy thỏa mã cũng bởi khi chết thì hắn được chết trong lòng nữ nhân mà hắn thương nhớ trong nhiều năm. Nhưng không biết tại sao khi hắn tình dậy thì lại phát hiện  được linh hồn của mình lại xuyên không đến một nơi xa lạ.\n <br/>\n <br/>\n Đành chấp nhận xuyên thì xuyên thôi mà, nhưng tại sao sau đó hắn lại phát hiện mình đã ngã xuống trong chiến trường?\n <br/>\n <br/>\n Được rồi, đứng lên! Nhưng thật vất vả từ trong đống người chết bò ra ngoài, rồi lại phát hiện mình chỗ ở quân đội chính diện lâm vào cảnh toàn quân chết hết? Vì vậy hắn lại thở dài nói: \"Cái này bảo là ta làm sao chịu nổi a...\"\n</div>\n",
        "rating_value": 8.1
    },
    "phap-su-doi-muoi": {
        "ten_truyen": "phap-su-doi-muoi",
        "link_truyen": "https://truyenfull.io/phap-su-doi-muoi/",
        "ten_truyen_full": "Pháp Sư Đôi Mươi",
        "tac_gia": "nhisanhh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoàng năm nay 20 tuổi. Cậu là một chàng trai bình thường giống như bao chàng trai khác nhưng trong một lần dọn nhà cậu đã phát hiện ra người bạn gái của cậu đã tặng cho cậu một chiếc sừng trên đầu. Mà người thứ ba không ai khác chính là bạn của cậu.\n <br/>\n <br/>\n Trong lúc nóng giận nhất thời, cậu đã bị bạn mình dùng dao đâm vào tim. Cậu gục xuống đất, máu từ trong cơ thể từ từ thấm vào cây liễu cổ thụ, nơi mà các nữ sinh tự sát tập thể.\n <br/>\n <br/>\n Thật may mắn, Hoàng đã không chết vì nhát dao đó nhưng từ sau lhi tỉnh lại, cậu đã bắt đầu nhìn thấy âm hồn.\n <br/>\n <br/>\n Từ đó cậu bắt đầu công việc pháp sư, thu phục quỷ hồn. Trong quá trình thu phục quỷ, Hoàng đã làm bạn với một nữ quỷ dưới âm ty nhưng bị đày đến nhân gian bởi vì một lý do đặc biệt...\n</div>\n",
        "rating_value": 8.3
    },
    "he-thong-no-le": {
        "ten_truyen": "he-thong-no-le",
        "link_truyen": "https://truyenfull.io/he-thong-no-le/",
        "ten_truyen_full": "Hệ Thống Nô Lệ",
        "tac_gia": "Huỳnh Lão Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tiên hiệp dị giới, hệ thống\n <br/>\n <br/>\n Thường hay nói rằng lúc nào lòng tham của con người cũng là vô đáy trong một thế giới được xem là vô tận.\n <br/>\n <br/>\n Nam chính trong truyện  là một kẻ ngốc? Nhưng là một kẻ ngốc được thiên đạo chiếu cố!!!\n <br/>\n <br/>\n Hệ thống Nô Lệ trong tay ta, ai dám không nghe lời!!!\n <br/>\n <br/>\n Nam nô đam mỹ? Là nô lệ của ta!!!\n <br/>\n <br/>\n Nữ nô bách hợp? Là nô lệ của ta!!!\n <br/>\n <br/>\n Tuyệt giắc sai nhân? Là sở hữu của ta!!!\n <br/>\n <br/>\n Tất cả đều là của ta!!!\n <br/>\n <br/>\n Vương Long Thiên ta là Bá Chủ!!!\n</div>\n",
        "rating_value": 7.2
    },
    "dai-hiep-hon": {
        "ten_truyen": "dai-hiep-hon",
        "link_truyen": "https://truyenfull.io/dai-hiep-hon/",
        "ten_truyen_full": "Đại Hiệp Hồn",
        "tac_gia": "Hoa Gian Lãng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Đại Hiệp Hồn&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n kiếm hiệp, sắc hiệp, hài hước, tiểu thuyến 18+, võ thuật\n <br/>\n <b>\n  Nhóm:\n </b>\n Thanh Lạc Sắc Uyên.\n <br/>\n <b>\n  Dịch\n </b>\n : Lúa.\n <br/>\n <b>\n  Biên:\n </b>\n Lạc.\n <br/>\n <br/>\n Mọi người có ai biết được ai là người phong lưu nhất trong chốn giang hồ? Có người nói rằng đó là  Hoa Vân Long!\n <br/>\n <br/>\n Ngoài ra đố ai biết được người đứng đầu trong chốn võ lâm? Hoa Vân Long!\n <br/>\n <br/>\n Nội dung chính của truyện xoay quanh về Hoa Vân Long là một thiếu niên phong lưu lỗi lạc, phóng đãng ngang ngạnh và là một kỳ tài trên chốn võ lâm, trên vai hắn gánh vác trách nhiệm nặng nề diệt trừ cái ác. Nhưng hắn lại khắp nơi lưu tình, như nhạn oanh mơ về nơi vui sướng.\n <br/>\n <br/>\n Phiên âm:\n <br/>\n <br/>\n Tẩu Kinh Môn, quá tương phàn, phó Cửu Âm, tồi U Minh, Từ Châu hành diễm ngộ điệt xuất, Hồng Môn Yến tẫn hiển hiệp nghĩa. Đao quang kiếm ảnh, xử xử tích liên; thiểu niên đa tình, thục nữ quỷ gian; ma giáo tà ác, nhân tâm tồi kiên; ma nữ hung tàn, hiệp tràng thốn đoạn. Vi hiệp nghĩa, dũng sấm tình quan; vi vũ lâm, nhiệt huyết tẩm kiếm; đại hiệp vi thùy tử, trung hồn hữu thùy liên, —— dạ nguyệt trảm.\n <br/>\n <br/>\n Dịch nghĩa: (Lúa)\n <br/>\n <br/>\n Qua khỏi Kinh Môn, đã từng tương trợ, đến chốn Cửu Âm, phá cõi U Minh.\n <br/>\n <br/>\n Hành trình Từ Châu triền miên tình ái mặn nồng, Hồng Môn Yến đã lộ rõ tính tình hiệp nghĩa.\n <br/>\n <br/>\n Cảnh tàn sát đao kiếm ác liệt, khắp nơi tràn đầy sự thương tiếc;\n <br/>\n <br/>\n Thiếu niên trẻ tuổi vốn đa tình, thục nữ thùy mị lại gian xảo;\n <br/>\n <br/>\n Ma giáo kỳ dị luôn tà ác, nhân tâm vững chắc không phá được;\n <br/>\n <br/>\n Ma nữ lại hung tàn độc ác, hiệp khách đứt đoạn từng tấc lòng.\n <br/>\n <br/>\n Vì hiệp nghĩa, khép lại mối tình;\n <br/>\n <br/>\n Vì võ lâm, máu nóng nhuộm kiếm;\n <br/>\n <br/>\n Người đại hiệp vì ai mà chết, hồn trung này ai xót thương cho?\n <br/>\n <br/>\n Chém tàn đêm trăng!\n <br/>\n <br/>\n Dịch thơ: (Lúa)\n <br/>\n <br/>\n Qua Kinh Môn đã từng tương trợ,\n <br/>\n <br/>\n Đến Cửu Âm phá vỡ U Minh.\n <br/>\n <br/>\n Từ Châu hành liên miên tình ái,\n <br/>\n <br/>\n Hồng Môn Yến như ai hiệp nghĩa.\n <br/>\n <br/>\n Đao kiếm trận nghĩa địa chất thây,\n <br/>\n <br/>\n Thế gian đầy niềm đau thương tiếc.\n <br/>\n <br/>\n Thiếu hiệp đa tình nhiều tha thiết,\n <br/>\n <br/>\n Thục nữ chân thiệt xảo gian sao.\n <br/>\n <br/>\n Ma giáo kia quỷ quyệt độc ác,\n <br/>\n <br/>\n Vững chắc nhân tâm phá được sao?\n <br/>\n <br/>\n Ma nữ lại chuyển màu hung sát,\n <br/>\n <br/>\n Để thiếu hiệp tấc lòng nát tan.\n <br/>\n <br/>\n Vì nghĩa hiệp tình quan đóng lại,\n <br/>\n <br/>\n Vì võ lâm, máu tươi nhuộm kiếm.\n <br/>\n <br/>\n Thân đại hiệp ngã xuống vì ai?\n <br/>\n <br/>\n Hồn trung này ai ơi thương tiếc?\n <br/>\n <br/>\n Nhất trảm dạ tàn nguyệt vỡ tan!\n</div>\n",
        "rating_value": 6.2
    },
    "tan-dau-la-dai-luc-vuong-gia-chi-lo": {
        "ten_truyen": "tan-dau-la-dai-luc-vuong-gia-chi-lo",
        "link_truyen": "https://truyenfull.io/tan-dau-la-dai-luc-vuong-gia-chi-lo/",
        "ten_truyen_full": "Tân Đấu La Đại Lục: Vương Giả Chi Lộ",
        "tac_gia": "Tiêu Dao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, huyền ảo, xuyên không\n <br/>\n <br/>\n Câu chuyện được diễn ra vào năm 20XX, lúc đó thì công nghệ VR phát triển vượt bậc đến một tầm cao mới, do đó các gamer tự xưng là VR tối thượng, độ chân thực lên đến 99%.\n <br/>\n <br/>\n Mà nam chính là Tiểu Bình vốn chỉ là  một gã pha chế cà phê máy,nhưng hắn cực kỳ thích chơi game. Vô tình được trở thành 1 trong 100000 người được tham gia đợt Alpha Test đầu tiên của tựa game ăn theo tiểu thuyết đình đám của Đường Gia Tam Thiếu - Đấu La Đại Lục.\n <br/>\n <br/>\n Nơi đây không có ma pháp, không có đấu khí, cũng không có võ thuật, chỉ có duy nhất thứ gọi là Vũ Hồn. Vũ hồn có thể là cái cày, cái cuốc, liêm đao (liềm gặt)..thuộc khối công cụ, một đóa hoa cúc, một cành mai...thuộc thực vật hệ đến các vũ hồn cường đại như Tuyết Ảnh Ma Hùng, Tật Phong Ma Lang.... Để có thể trở thành hồn sư, ngoài vũ hồn cường đại, còn cần đến hồn lực để sử dụng vũ hồn đó, vũ hồn càng lớn, hồn lực càng cao, đại biểu cho thực lực mạnh mẽ tại Đấu La Đại Lục.\n <br/>\n <br/>\n Vận số của hắn sẽ ra sao?! Cùng nhau đi tìm lời giải đáp trong Tân Đấu La Đại Lục...\n <br/>\n <br/>\n •Lời tác giả: Tại hạ là một fan hâm mộ của Đấu La Đại Lục cũng như tác giả Đường Gia Tam Thiếu, muốn được đưa nhân vật cũng như chính bản thân mình vào thế giới huyền ảo rộng lớn ấy, theo cách riêng của Tiêu mỗ. Hy vọng nhận được sự phản hồi, nhận xét từ chư vị để tại hạ sớm có thể hoàn thành tác phẩm này. Tiêu Dao Tử chấp bút!\n</div>\n",
        "rating_value": 7.2
    },
    "cuc-pham-tien-hoa-he-thong": {
        "ten_truyen": "cuc-pham-tien-hoa-he-thong",
        "link_truyen": "https://truyenfull.io/cuc-pham-tien-hoa-he-thong/",
        "ten_truyen_full": "Cực Phẫm Tiến hoá Hệ Thống",
        "tac_gia": "Tà Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cực hoá=\"\" hệ=\"\" phẫm=\"\" thống=\"\" tiến=\"\">\n   tại truyenfull.io\n  </cực>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : sắc hiệp. dị giới, hệ thống 18+\n <br/>\n <br/>\n Câu chuyện xoay quanh nhân vật nam chính là Tiêu Nghĩa vốn là một thanh niên ghiền truyện YY, cũng vì vậy mà hắn ước mơ một ngày có thể Ôm mỹ nữ, Quát quần hùng..\n <br/>\n <br/>\n Ứơc của hắn đã được Lão Thiên  nghe được nên đã cho hắn xuyên qua nhưng là trên thân của một con yêu thú Tử Điện Xà\n <br/>\n <br/>\n Hành trình trở loại Nhân hình sẽ ra sau đây, Mời các đạo hữu đoán tiếp chương sau:\n <br/>\n <br/>\n “Đinh! Huyết mạch hệ thống trói chặt chủ ký sinh..!”\n</div>\n",
        "rating_value": 7.9
    },
    "chi-ton-kiem-hoang": {
        "ten_truyen": "chi-ton-kiem-hoang",
        "link_truyen": "https://truyenfull.io/chi-ton-kiem-hoang/",
        "ten_truyen_full": "Chí Tôn Kiếm Hoàng",
        "tac_gia": "Nửa Bước Tang Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nhóm Gia Đình Quý Tộc\n <br/>\n <br/>\n Thời kỳ cổ đại, khi mà các bộ tộc vẫn còn ở sát nhau thì có một thiếu niên trong trấn nhỏ bị rơi xuống thiên nhai, trùng sinh mà sống lại.\n <br/>\n <br/>\n Cậu thiếu niên đó sau này đã trở thành một truyền kỳ, một giai thoại anh hùng làm chấn động cả vùng vạn tộc cổ đại.\n</div>\n",
        "rating_value": 5.0
    },
    "bat-tu-vo-ton": {
        "ten_truyen": "bat-tu-vo-ton",
        "link_truyen": "https://truyenfull.io/bat-tu-vo-ton/",
        "ten_truyen_full": "Bất Tử Võ Tôn",
        "tac_gia": "Yêu Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nhóm Lãng Nhân Môn\n <br/>\n <br/>\n Trên đại lục Thần Vân, vạn tộc nhiều như mây. Ở nơi này có vô vàn thể chất đặc biệt như: linh thể thiên phú dị bẩm, thần thể từ xa xưa, hay hậu duệ của thần thần thông quảng đại, hay yêu tộc từ khi sinh ra đã mang trên mình thần thông cực mạnh...\n <br/>\n <br/>\n Nhưng võ hồn luôn là thể chất đứng đầu. Mà thượng cổ thập đại võ hồn càng độc bá một phương, lục đạo võ hồn có thể biến thành lục đạo, sinh tử võ hồn có thể nắm gữa sinh tử và thôn thiên võ hồn có thể thôn tính tất cả...\n <br/>\n <br/>\n Chiến võ hồn, chiến ý ngập trời một tia chiến ý có thể hủy cả thiên địa!\n <br/>\n <br/>\n Nhật Nguyệt võ hồn, có thể dẫn nhật nguyệt chi thế trấn áp chư thiên!\n <br/>\n <br/>\n Sinh Mệnh võ hồn, có thể làm cho người chết sống lại, xương trắng mọc thịt, cuối cùng khiến người trở thành bất tử!\n <br/>\n <br/>\n ----\n <br/>\n Tiêu Vân là một thiếu niên thiên tài đã đánh thức võ hồn của mình nhưng vì tu vi mãi không tiến bước liền bị người khác coi thường. Nhưng những kẻ cười nhạo hắn lại không biết rằng Tiêu Vân sở hữu một trong thập đại võ hồn thượng cổ - Sinh mệnh võ hồ.\n <br/>\n <br/>\n Khi Sinh Mệnh võ hồn thăng cấp có thể hấp thu tất cả nguyên khí thiên địa cho mình dùng, còn có thể trị liệu vết thương, hóa giải kịch độc, nhờ vào Thôn Thiên Thần Quyết phụ thân để lại, Tiêu Vân còn dung hợp rất nhiều võ hồn cho bản thân sử dụng.\n <br/>\n <br/>\n Từ đây, một thiếu niên tinh thần sa sút nghịch thiên phá mệnh, rửa sạch sỉ nhục trước kia, bằng vào bản mệnh võ hồn từng bước đi tới thế giới mênh mông, trở thành một Bất Tử Võ Tôn, hùng bá cửu thiên thập địa!\n</div>\n",
        "rating_value": 6.9
    }
}