{
    "ga-rung-dap-nga-phuong-hoang": {
        "ten_truyen": "ga-rung-dap-nga-phuong-hoang",
        "link_truyen": "https://truyenfull.io/ga-rung-dap-nga-phuong-hoang/",
        "ten_truyen_full": "Gà Rừng Đạp Ngã Phượng Hoàng",
        "tac_gia": "Mộng Lan Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  gaumisa\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Dương Trần\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Người ta xuyên qua, ta cũng xuyên qua.\n <br/>\n <br/>\n Người ta xuyên qua thành công chúa, thừa tướng, ta xuyên qua thành gà rừng.\n <br/>\n <br/>\n Chỉ là đứng trước ái tình, tuổi tác chiều cao không còn là vấn đề,\n <br/>\n <br/>\n Ngay cả đồng loại ta cũng vượt qua, còn gì có thể làm khó ta?\n</div>\n",
        "rating_value": 7.0
    },
    "sat-thu-huyen-gioi": {
        "ten_truyen": "sat-thu-huyen-gioi",
        "link_truyen": "https://truyenfull.io/sat-thu-huyen-gioi/",
        "ten_truyen_full": "Sát Thủ Huyễn Giới",
        "tac_gia": "Yêu Diễm Băng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyễn huyễn,sắc hiệp, hệ thống,võng du, đô thị...\n <br/>\n <br/>\n Mở máy lên gõ dòng chữ Nữ nhân vô địch bàn phím bình tiên giới. Sỡ dĩ ta tìm tựa truyện này là bởi vì đây là tác phẩm đầu tay của ta.\n <br/>\n <br/>\n Nam chính là một người bá đạo,  bán hành những kẻ mà hắn nhắm vào, là một sát thủ, mọi mục tiêu đều bị tiêu diệt nhanh chóng, vì nhận lấy vô số thù hận, nhưng không một ai làm gì được hắn, nhưng bất ngờ thay hắn đã bị chính người hắn xem là đồng môn, là em gái giết chết, linh hồn xuyên vào thế giới pha trộn giữa hiện thực và huyền ảo, nơi có đủ loại tộc nhân, quái vật, thần khí như trong game nhưng lại là một thế giới hiện đại vô cùng và cũng không hiểu làm sao tên thanh niên này có được hệ thống, bước lên con đường tu tiên trong khi những người khác lại có Dị Năng, Thần Khí, Kĩ Năng đặc biệt.....Nhưng trước tiên vẫn là bị ăn hành, sau đó mới cho người khác thôn hành chứ.\n</div>\n",
        "rating_value": 5.2
    },
    "nam-chu-mau-nam-xuong": {
        "ten_truyen": "nam-chu-mau-nam-xuong",
        "link_truyen": "https://truyenfull.io/nam-chu-mau-nam-xuong/",
        "ten_truyen_full": "Nam Chủ Mau Nằm Xuống",
        "tac_gia": "Tô Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên chi nam chủ khoái thảng hạ\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Huyền huyễn, H, Thú nhân, Song khiết, Xuyên nhanh, Hào môn thế gia, Nữ phụ, Giới giải trí, Vườn trường, Thanh mai trúc mã, Tiền hôn hậu ái, Cung đình hầu tước, Khế ước tình nhân, Dưỡng thành, Đô thị tình duyên, Pháo hôi, Linh dị thần quái, Cường thủ hào đoạt, Nghịch tập, 1v1\n <br/>\n <b>\n  Edit\n </b>\n : DinhDiepKyVan\n <br/>\n <br/>\n Ngoài ý muốn Sở Ca lại chết đi, mới biết được chính mình bất quá chỉ là một quyển sách pháo hôi nho nhỏ, oán niệm quá sâu nên ngoài ý muốn bị một cái hệ thống kế hoạch cứu vớt trói định, chính là, ha hả, nói là kế hoạch cứu vớt ở đâu!! Hệ thống đại gia ngươi, còn cho lão tử tiết tháo!! Nói ngắn gọn, đây là chuyện xưa của một thiên kim đại tiểu thư bị hệ thống thông đồng tiết tháo vỡ đầy đất! Mỗi câu chuyện xưa đều là 1v1, bản nhân có thói ở sạch, tuyệt đối sẽ không có NP, nhưng cũng không thể cam đoan được mỗi nam chủ nào cũng đều sạch ~\n <br/>\n <br/>\n P/S: Thế giới thứ nhất nam chủ có con cùng người khác, không thích chớ vô.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sở Ca xuyên nhanh chi lữ ~\n <br/>\n <br/>\n Bổn văn trọng cốt truyện, mặc dù có H, nhưng cốt truyện càng quan trọng hơn.\n <br/>\n <br/>\n Mặt khác bổn văn tuy rằng 1V1, nhưng bởi vì mỗi thế giới có thân phận bất đồng, cho nên không phải là mỗi chuyện xưa nào nam chủ cũng đều sạch, nhưng nữ chủ tuyệt đối sạch ~, cho nên ai có thói ở sạch thì thân thân có thể đi đường vòng~~\n</div>\n",
        "rating_value": 7.9
    },
    "huyen-thien-ta-ton": {
        "ten_truyen": "huyen-thien-ta-ton",
        "link_truyen": "https://truyenfull.io/huyen-thien-ta-ton/",
        "ten_truyen_full": "Huyền Thiên Tà Tôn",
        "tac_gia": "Ô Sơn Vân Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm dịch:\n  </i>\n </b>\n <i>\n  Dung nhi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Dị giới huyền ảo\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiêu:\n </b>\n <br/>\n Cửu thiên thần lôi thối thể, pháp tắc thiên địa tại thân, Âm Dương Niết Bàn xưng bá, Huyền Thiên Chân Kinh độc tôn!\n <br/>\n <br/>\n Phân chia cảnh giới: Tinh giả, Tiên Thiên, Thần Đạo...\n <br/>\n <br/>\n Mỗi cảnh giới chi làm chín cấp, từ cấp một tới cấp chín. Trên Thần Đạo còn là bí ẩn.\n <br/>\n <br/>\n Đánh giá truyện: Truyện được đánh giá 9,6/10 điểm, thường xuyên top 1 trên qidian!\n <br/>\n <br/>\n Đánh giá của người dịch: Truyện này được nhóm chọn theo tiêu chuẩn tu luyện hài, hi vọng có thể mang tới cho các bạn tiếng cười sau những ngày làm việc mệt mỏi. Và đặc biệt là đội ngũ hậu cung của nam nvc khá là đông đảo ^^!\n</div>\n",
        "rating_value": 8.1
    },
    "nu-chu-tra-hoa-chi-lo": {
        "ten_truyen": "nu-chu-tra-hoa-chi-lo",
        "link_truyen": "https://truyenfull.io/nu-chu-tra-hoa-chi-lo/",
        "ten_truyen_full": "Nữ Chủ Tra Hóa Chi Lộ",
        "tac_gia": "Ai Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, huyền ảo, kỳ bí,....\n <br/>\n <br/>\n Ở nơi trần thế có một người tên là Thanh Hoan...\n <br/>\n <br/>\n Bạn sẽ như thế nào sau khi trải qua một sự tổn thương không thể nào chịu đựng nổi, nếu là bạn, bạn sẽ làm như thế nào? Sẽ dây dưa đến cùng, sẽ đau khổ chịu đựng?\n <br/>\n <br/>\n Là gào khóc hay âm thầm khóc trong tuyệt vọng? Sẽ lặng im rời đi hay sẽ sống mãi trong thất vọng chán nản? Đường Thanh Hoan đã gần như tuyệt vọng, nàng ôm lấy sự chán nản ấy chết đi và lạc một thế giới đen tối. Ở thế giới đầy rẫy các loại chấp niệm chưa được tiêu trừ từ những người đã chết này, nàng trở thành Mạnh Bà.\n <br/>\n <br/>\n Những người đến được nơi đây đã nói ra tâm nguyện của mình với nàng và nhiệm vụ của nàng chính là giúp đỡ người có công đức hoàn thành một nguyện vọng, giúp họ buông bỏ hết những chấp niệm không đáng có xong rồi uống canh đầu thay kiếp khác...\n <br/>\n <br/>\n Truyện toàn nói về chuyện ma quỷ nhưng lại gửi gắm nhiều triết lý sống thú vị qua những tình tiết vô cùng kịch tính. Cốt truyện lạ, diễn biến của mỗi câu chuyện kỳ ảo thu hút người đọc ngay từ những chương đầu tiên... Mời bạn cùng thưởng thức nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "tam-the": {
        "ten_truyen": "tam-the",
        "link_truyen": "https://truyenfull.io/tam-the/",
        "ten_truyen_full": "Tam Thế",
        "tac_gia": "Lục Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Bìa:\n </b>\n Tinh Vân\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, cổ đại, ngược.\n <br/>\n <b>\n  Giới hạn độ tuổi:\n </b>\n Không giới hạn\n <br/>\n <b>\n  Tình trạng sáng tác:\n </b>\n Đã hoàn thành (22/11/2014 - 14/6/2017)\n <br/>\n <br/>\n Mối nhân duyên được bắt nguồn từ một lời ước định, nên duyên ba kiếp.\n <br/>\n <br/>\n Ba kiếp tương ngộ, có kiếp nào được hạnh phúc, bên nhau trọn đời?\n <br/>\n <br/>\n Liệu khổ tận có đến ngày cam lai? Liệu mọi khổ sở đớn đau trong ba kiếp có đủ để đổi lấy một kết cục viên mãn, trọn đời bình an?​\n</div>\n",
        "rating_value": 7.0
    },
    "thuan-huyet-huyet-toc": {
        "ten_truyen": "thuan-huyet-huyet-toc",
        "link_truyen": "https://truyenfull.io/thuan-huyet-huyet-toc/",
        "ten_truyen_full": "Thuần Huyết Huyết Tộc",
        "tac_gia": "Loran",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Xuyên không, NP, Nữ cường, Dị giới, Cổ đại\n <br/>\n <br/>\n Cảnh 1:\n <br/>\n <br/>\n Trong dòng nước ấm có một mỹ nhân đang ngâm mình hưởng thụ, cảnh xuân như ẩn như hiện giữa những cánh hoa. Bỗng nhiên có một nam nhân mang theo chất giọng trầm thấp, ghé vào đôi tai của mỹ nhân nói những lời nóng bỏng: \"Muội muội ngoan, hãy để ca ca tắm giúp muội nhé\"\n <br/>\n <br/>\n Cảnh 2:\n <br/>\n <br/>\n Giữa bữa tiệc đặc sắc, một cô gái nữ phẫn nam trang đang dùng cây quạt khẽ nâng cằm của vị nam tử trước mặt nói: \"Bảo bối ngoan, tối qua bản công tử không thỏa mãn được ngươi, khiến ngươi khó chịu sao?\"\n</div>\n",
        "rating_value": 8.0
    },
    "nghich-thien-vo-thien": {
        "ten_truyen": "nghich-thien-vo-thien",
        "link_truyen": "https://truyenfull.io/nghich-thien-vo-thien/",
        "ten_truyen_full": "Nghịch Thiên - Vô Thiên",
        "tac_gia": "Ninh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn\n <b>\n  ,\n </b>\n tiên hiệp, xuyên không, đô thị..\n <br/>\n <br/>\n Câu chuyện xoay quanh các nhân vật sau cùng với thân phận và tài năng của mỗi người gồm có\n <br/>\n <br/>\n Ở Thiên Nhật Đại Lục thì Lâm Nghị chính là đệ nhất tu chân. Nhưng vào lúc sinh thời thì hắn lại bị xem như phế vật, chịu qua nhiều tai kiếp như thể bị thiên địa căm ghét trừng phạt. Suốt đời hắn chỉ mong tìm được niềm vui nhỏ bé, tìm được đáp án cho đời mình. Trong lúc độ Đăng Tiên Lôi Kiếp, Lâm Nghị bị cường giả Thiên Nhật Đại Lục vây giết. Bên rìa sinh tử Lâm Nghị lĩnh ngộ được một tia Nghịch Thiên Chi Đạo. Giác ngộ Sinh Tử Phù Vân, đánh ra một đòn đồ diệt rồi chết dưới Lôi Kiếp. Tam hồn thất phách cùng thân xác Lâm Nghị bị tan vỡ thành nhiều phần xuyên đến Địa Cầu.\n <br/>\n <br/>\n Nguyễn Kiên, một đứa trẻ mồ côi lúc lọt lòng trải qua 16 năm rèn luyện, học tập trong sinh tử dưới tay những băng đảng thế giới ngầm trên khắp thế giới đã trở thành kỳ tài. Nhưng vì đã trải qua mọi thứ, rèn luyện, học tập quá nhiều khiến hắn cảm thấy nhàm chán với cuộc đời. Suốt 10 năm sau khi trốn thoát khỏi thế giới ngầm, Nguyễn Kiên tìm kiếm một cuộc sống bình thường nhưng thất bại. Hắn quyết định trở thành một con người mới bằng cách xóa bỏ kinh nghiệm, tri thức, năng lực, khiến hắn nhàm chán với cuộc đời với việc tải trí tuệ AI tự thiết kế vào đầu.\n <br/>\n <br/>\n Trong lúc Nguyễn Kiên tải AI vào đầu thì bị một tia sét đánh trúng. Tia sét đó là lôi kiếp của Lâm Nghị. Tia sét mang theo 2 hồn 3 phách của Lâm Nghị đánh vào Nguyễn Kiên. Trí tuệ, năng lực, kinh nghiệm hay linh hồn của Nguyễn Kiên cùng với AI đang chuyển đổi thì bị tia sét mang quá nhiều năng lượng đánh vào làm quá tải. Kết quả linh hồn Nguyễn Kiên bị thay đổi nhưng chỉ vài phần, đồng thời phần hồn phách còn lại của Lâm Nghị cũng tá túc trong thân xác Nguyễn Kiên.\n <br/>\n <br/>\n Hai con người, hai cuộc đời bi đát, giống mà lại khác. Hai linh hồn cùng chung sống trong một thân xác. Chuyện gì sẽ xảy ra? Liệu Lâm Nghị có thể nghịch thiên đăng tiên? Liệu Nguyễn Kiên có thể tìm tới cuộc sông mình hằng mong ước? Liệu cả hai có thể có được đáp án cho cuộc đời mình?\n</div>\n",
        "rating_value": 8.5
    },
    "linh-hon-chua-quy-371205": {
        "ten_truyen": "linh-hon-chua-quy-371205",
        "link_truyen": "https://truyenfull.io/linh-hon-chua-quy-371205/",
        "ten_truyen_full": "Linh Hồn Chúa Quỷ",
        "tac_gia": "Lão Hói",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, sắc hiệp, dị giới, tiên hiệp, huyền huyễn ma pháp....\n <br/>\n <br/>\n Theo như người xưa định nghĩa thì thế giới tồn tại 3 tộc nhân đó là: Thần - Nhân - Quỷ.\n <br/>\n <br/>\n Từ ngàn xưa thì Thần tộc được xem là tộc nhân hùng mạnh  tự cho mình quyền cai trị thế gian. Cuối cùng bị Nhân tộc liên minh cùng Quỷ tộc đánh cho không ngóc đầu lên nổi. Vì thế để bảo vệ mình, Thần tộc âm mưu chia rẽ liên minh Quỷ tộc - Nhân tộc. Kết quả là Quỷ tộc chiến Nhân tộc. Thần tộc thoi thóp.\n <br/>\n <br/>\n Một ngày nọ, Thần Vương Thần tộc hạ sinh một bé gái. Thủ lĩnh Nhân tộc hạ sinh một bé trai. Quỷ vương Quỷ Tộc hạ sinh một tiểu Quỷ vương. Thế gian xưng là tam tiểu vương.\n <br/>\n <br/>\n Thế rồi một ngày mọi thứ thay đổi. Tam đại tộc hẹn nhau cùng đàm phán ở Linh Điện. Ở đây, một kì ngộ sảy ra khiến lịch sử biến đổi.\n <br/>\n <br/>\n Tam tiểu vương mất tích!\n <br/>\n <br/>\n Ba đại tộc đổ thừa lẫn nhau rồi đánh đến trời đất tối tăm. Cho đến khi một đòn của Thần Vương giáng trúng Linh Điện, một tiếng nổ lớn hất tung tam tiểu vương lên không trung. Lập tức tam đại tộc ngừng chiến mà đưa người của mình về!\n <br/>\n <br/>\n À! Thực ra thì chuyện cũng không có gì. Ai về nhà nấy thôi. Chẳng qua có một nhầm lẫn nho nhỏ. Chính nhầm lẫn này đã khiến thế gian tuyệt diệt.\n <br/>\n <br/>\n Mọi người có tò mò không? Nếu có hãy theo dõi và ủng hộ truyện nhé!\n</div>\n",
        "rating_value": 9.1
    },
    "hoanh-hanh-yeu-than-ky": {
        "ten_truyen": "hoanh-hanh-yeu-than-ky",
        "link_truyen": "https://truyenfull.io/hoanh-hanh-yeu-than-ky/",
        "ten_truyen_full": "Hoành Hành Yêu Thần Ký",
        "tac_gia": "✪⚚๖ۣۜTinh ๖ۣۜVũ⚚✪",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, tiên hiệp, đồng nhân, sắc..\n <br/>\n <br/>\n Trong lối suy nghĩ của hắn thì: \" Phàm là người nữ nhi hắn muốn, thì hắn sẽ theo đuổi nhưng nếu không theo thì tranh, không tranh được thì cướp\".\n <br/>\n <br/>\n Và đó cũng là lối sống của hắn.\n <br/>\n <br/>\n Trời xanh có mặt không?\n <br/>\n <br/>\n Nếu như ai hỏi ta trời xanh có mắt không, ta sẽ cười lớn trả lời: \"Trời xanh không có mắt. Bởi nếu trời xanh có mắt, ta đã không sung sướng thế này!\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Hắn, một ác ma không việc gì không làm, bị cả đại lục phỉ nhổ, sau khi bị đuổi giết lại xuyên không tới một thế giới khác, một thế giới mà mọi thứ đều kì lạ, hoàn toàn khác biệt với thế giới hắn biết.\n <br/>\n <br/>\n Sau khi sống lại trên một thiếu niên mười ba tuổi, hắn lại bắt đầu cuộc hành trình của mình. Cũng từ đó, thế giới nơi đây dần bị đảo loạn, Tiên Thần Yêu Nhân Ma ngũ tộc đều phải run rẩy dưới chân hắn.\n <br/>\n <br/>\n Từng bí mật kinh thiên được ẩn giấu từ thời đại này đến thời đại khác cũng dần được hé mở.\n <br/>\n <br/>\n Đương nhiên, không thiếu những nữ nhân tuyệt sắc nằm dưới háng hắn!! =))\n <br/>\n <br/>\n \"Nếu như ngươi thích thứ gì, cứ lấy tới. Kẻ nào dám cản. Cứ giết!\".\n <br/>\n <br/>\n \"Ta ngang ngược, ta cuồng ngạo thì như thế nào. Kẻ nào dám đứng ra, ta diệt tộc kẻ đó!\".\n <br/>\n <br/>\n \"Có bản lĩnh thì đi ra vỗ mông lão tử, còn không thì ngậm miệng!!\".\n <br/>\n <br/>\n Đứng giữa hư vô mênh mông, âm thanh của hắn vang vọng cửu thế, chấn kinh vạn cổ.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Ps: Truyện có thể có hoặc không xuyên không qua các map khác, AE nếu muốn có thể góp ý map, ta sẽ chọn lọc để suy xét xem có xuyên qua hay không!!!!!!!!!!!!\n <br/>\n <br/>\n Ps2: Có nhiều thứ tác không rõ thông tin thì sẽ tự bịa ra nhé, nên mọi người đừng ném đá tác:))\n</div>\n",
        "rating_value": 6.4
    },
    "toi-cuong-he-thong-di-gioi-du": {
        "ten_truyen": "toi-cuong-he-thong-di-gioi-du",
        "link_truyen": "https://truyenfull.io/toi-cuong-he-thong-di-gioi-du/",
        "ten_truyen_full": "Tối Cường Hệ Thống Dị Giới Du",
        "tac_gia": "VMP14121999",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,dị giới, hệ thống,xuyên không, hài hước, sáng tác.\n <br/>\n <br/>\n Câu chuyện kể về nữ nhân vật chính có xuất thân là một nữ Xuyên Việt Giả nhưng lại có cuộc sống vô cùng thê thảm không có gì để hình dung, đến phút chót lại chết trong sự cô độc... Ấy chết, lộn kịch bản!!!\n <br/>\n <br/>\n P/s: Mình sẽ không buft nhân vật chính như kiểu ngồi tên lửa nên có bác nào thích kiểu vô địch khắp chốn nên cân nhắc trước khi đọc nhé.\n <br/>\n <br/>\n P/s 2: Tiền thân của bộ này là Tối Thượng Hệ Thống Tại Dị Giới,\n</div>\n",
        "rating_value": 5.8
    },
    "cho-quay-ray-phi-thang": {
        "ten_truyen": "cho-quay-ray-phi-thang",
        "link_truyen": "https://truyenfull.io/cho-quay-ray-phi-thang/",
        "ten_truyen_full": "Chớ Quấy Rầy Phi Thăng",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 158\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, HE\n <br/>\n <b>\n  Editor\n </b>\n : TIEUTUTUANTU\n <br/>\n <br/>\n Có thể do mọi người thích làm nghiêm trọng hóa vấn đề, muốn suy nghĩ phức tạp lên mọi chuyện mà thôi, tu tiên cũng không phải là như vậy...\n <br/>\n <br/>\n Ngay từ những ngày đầu tiên khi Không Hầu bước lên con đường tu tiên, nàng mới biết được, tiên hiệp trong thoại bản đều là gạt người.\n <br/>\n <br/>\n Tiểu thuyết tu tiên phong cách nhẹ nhàng hài hước, hi vọng mọi người sẽ thích.\n <br/>\n <br/>\n Không Hầu (kong hou), một loại đàn cổ, đây chính là tên của nữ chính.\n</div>\n",
        "rating_value": 9.2
    },
    "vuong-gia-tu-tien": {
        "ten_truyen": "vuong-gia-tu-tien",
        "link_truyen": "https://truyenfull.io/vuong-gia-tu-tien/",
        "ten_truyen_full": "Vương Giả Tu Tiên",
        "tac_gia": "Thạch Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Hồn một kẻ may mắn trong vô số những người Địa Cầu được xuyên tới Chân Linh đại lục với các võ giải muốn nghịch thiên.\n <br/>\n <br/>\n - Không có gia thế hiển hách không có thể chất nghịch nhưng cậu lại có một cơ duyên làm thay đổi cuộc đời cậu, bước trên con đường tu tiên khốc liệt, liệu Hàn Hồn sẽ thành một Chí Tôn đứng ở vị trí vao nhất trên đại lục hay sẽ vùi thân trên con đường thành tiên của mình.\n <br/>\n <br/>\n -Nàng là một tu sĩ thiên tài nghìn năm có một lại chọn cùng hắn sánh vai trên con đường tu tiên gian khổ. Nàng là băng tuyết mỹ nhân cao ngạo được vô số thiếu niên tài tuấn theo đuổi nhưng cuối cùng lại lựa chọn gã. Nàng được người tu tiên giả gọi là Tu La lãnh huyết vô tình lại chọn gửi gắm mọi thứ lại cho gã.\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Hãy cùng đọc Vương giả để có thể chứng kiến con đường thành cường giả của Hàn Hồn, cùng cảm nhận những giây phút thăng trầm của câu truyện.\n</div>\n",
        "rating_value": 8.4
    },
    "phi-kiem-van-dao": {
        "ten_truyen": "phi-kiem-van-dao",
        "link_truyen": "https://truyenfull.io/phi-kiem-van-dao/",
        "ten_truyen_full": "Phi Kiếm Vấn Đạo",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hồ tiên, hà thần, thủy quái, đại yêu, tiểu yêu vốn tưởng chỉ tồn tại trong truyền thuyết nhưng chúng đều xuất hiện ở thế giới này.\n <br/>\n <br/>\n Ngoài ra còn có những con người tu hành để chứng đạo trường sinh.\n <br/>\n <br/>\n Khi mở ra nhãn pháp liền thấy yêu ma quỷ quái.\n <br/>\n <br/>\n Luyện phi kiếm cũng có thể lấy mạng người ngoài ngàn dặm.\n <br/>\n <br/>\n Họ dùng thiên lý nhãn cùng thuận nhĩ phong để tra xét bốn phương.\n <br/>\n <br/>\n Giữa thế giới đầy rẫy màu sắc như thế, nhị công tử của Tần Phủ là Tần Vân trở thành người tu hành, theo đuổi trường sinh...\n</div>\n",
        "rating_value": 7.9
    },
    "quyen-ru-su-phu": {
        "ten_truyen": "quyen-ru-su-phu",
        "link_truyen": "https://truyenfull.io/quyen-ru-su-phu/",
        "ten_truyen_full": "Quyến Rũ Sư Phụ",
        "tac_gia": "Tiếu Diện Thích Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp, hài hước...\n <br/>\n <br/>\n \"Sư phụ, ta bị gả đi, người có buồn không?\"\n <br/>\n <br/>\n \"Đương nhiên có\"\n <br/>\n <br/>\n \"Thật vậy sao?\".\n <br/>\n <br/>\n Nàng vừa nói vừa bước đến ôm cổ sư phụ mình.\n <br/>\n <br/>\n \"Đương nhiên thật\".\n <br/>\n <br/>\n Hắn ngoái cổ ra sau nhìn nàng, thật thà trả lời.\n <br/>\n <br/>\n \"Sư phụ, ta không muốn gả cho tên đó\"\n <br/>\n <br/>\n Nàng siết vòng tay, ôm chặt hơn cổ sư phụ mình, cố nhiên để tất cả ôn nhu tràn ngập lên người sư phụ.\n <br/>\n <br/>\n \"Ngươi không thích thì về nói với phụ thân ngươi, nói với ta làm gì\".\n <br/>\n <br/>\n Hắn nhăn mặt, không phải vì chuyện đang nói, chủ yếu vì chống chế sự ôn nhu đang muốn lấn át tâm trí mình.\n <br/>\n <br/>\n \"Sư phụ, nhưng người ta muốn gả cho ngươi\".\n <br/>\n <br/>\n Hơi thở của nàng thơm nức, nhè nhẹ luồng vào khoang mũi sư phụ, đây cố nhiên là có chủ ý, mỗi động tác đều muốn đưa người khác vào địa ngục.\n <br/>\n <br/>\n \"Mi, tên đệ tử thối, không biết tôn ti trật tự\".\n <br/>\n <br/>\n Hắn nóng ran cả mặt, muốn vung mình đứng dậy nhưng bị nàng giữ chặt không buông.\n <br/>\n <br/>\n \"Đệ tử hư hỏng, chẳng phải đều do một tay sư phụ dạy cả sao\".\n</div>\n",
        "rating_value": 6.6
    },
    "vu-nuoi-cua-rong": {
        "ten_truyen": "vu-nuoi-cua-rong",
        "link_truyen": "https://truyenfull.io/vu-nuoi-cua-rong/",
        "ten_truyen_full": "Vú Nuôi Của Rồng",
        "tac_gia": "Thái Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,dị giới, xuyên không, 18+\n <br/>\n <br/>\n Có thể nói hắn ta là một kẻ thất bại, hoàn toàn thất bại. Cũng bởi từ khi sinh ra, trên khuôn mặt hắn đã xuất hiện một cái bớt màu đỏ rất là quái dị, người trong làng nói hắn là do quỷ vật đầu thai mà thành. Một gã thầy bói đi ngang qua làng cũng phán hắn như vậy, lão còn nói sau khi hắn lớn lên sẽ mang tai họa đến cho dân làng. Thế là cả làng quyết định tẩy chay gia đình hắn, bắt cha mẹ hắn từ bỏ hắn. Cha mẹ hắn vì sợ mà bỏ hắn vào trong cái nôi rồi thả cho trôi sông.\n <br/>\n <br/>\n Hắn may mắn được một gia đình chài cá ven sông vớt lên mà nuôi nấng. Khi hắn lên năm tuổi, cha hắn vì cứu hắn mà bị chó cắn chết. Sau đó chừng ba năm, mẹ hắn cũng vì hắn mà bị người ta đánh chết. Hắn vì cái chết của cha mẹ hắn mà bị dân làng chài đuổi đi, hắn lại lang thang khắp nơi, làm rất nhiều việc. Thậm chí, có lúc hắn còn bị đói đến năm ngày mà không có thứ gì để cho vào bụng. Một bà lão vì thương xót hắn mà cho hắn một cái mẫu bánh mì, hắn rất cảm động vì sự thương xót đó. Nhưng hai hôm sau, đột nhiên người nhà bà lão lại chạy đến tìm hắn. Bọn họ nói hắn là họa sát tinh, là quỷ vật. Hắn không hiểu tại sao mọi người lại đối xử với hắn như vậy. Cái chết của bà lão thì liên quan gì đến hắn. Hắn không biết tại sao tất cả những điều tồi tệ nhất cứ đổ ập lên đầu hắn.\n <br/>\n <br/>\n Và rồi hắn xuyên qua, xuyên đến một cái thế giới khác. Một cái thế giới mà ở đó có ma pháp, có kỵ sĩ, có long tộc, có công chúa, có hoàng tử,... Nhưng tất cả những điều đó không thể làm cho hắn lo lắng, vì hắn là cha của một con rồng. Một con thần long trong truyền thuyết. Con hắn là thần long, hắn muốn có yêu sủng, có mỹ nữ, có công chúa, các ngươi ai dám cản. Ngươi dám cản ư, ta gọi con ta ra đập chết ngươi.\n</div>\n",
        "rating_value": 6.6
    },
    "tu-hoa-vo-lai": {
        "ten_truyen": "tu-hoa-vo-lai",
        "link_truyen": "https://truyenfull.io/tu-hoa-vo-lai/",
        "ten_truyen_full": "Tự Họa Vô Lai",
        "tac_gia": "Mễ Ái Tư Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại - Xuyên không - Nữ cường - Nam sủng - Huyền huyễn ( Tu chân) - hư cấu\n <br/>\n <b>\n  Bìa bởi\n </b>\n Mễ Ái Tư Lạp\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Dù có bao nhiêu sóng gió ta vẫn cùng chàng vượt qua. Dù cho trời sập bể can ta một lòng chống đỡ cùng bạn hữu.\n <br/>\n <br/>\n Hạ Băng Lam tính tình kì quái nóng lạnh, tuy thông minh tuyệt bật nhưng điểm yếu nằm ở tính cách. Liệu sau khi xuyên qua nàng đã thay đổi như thế nào. Hàng ngàn bí mật đang chờ nàng khám phá.\n</div>\n",
        "rating_value": 7.8
    },
    "anh-de-cung-yeu-meo": {
        "ten_truyen": "anh-de-cung-yeu-meo",
        "link_truyen": "https://truyenfull.io/anh-de-cung-yeu-meo/",
        "ten_truyen_full": "Ảnh Đế Cũng Yêu Mèo",
        "tac_gia": "An Chi Nhược Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi sống lại, làm một nàng tiên mèo không tồi, nguyện vọng lớn nhất của Bạch Du Du chính là tìm được một người chủ có tấm lòng yêu mến lại đẹp mắt ôm về nhà hưởng phúc.\n <br/>\n <br/>\n Nhưng không nghĩ tới cô quá có phúc, vậy mà trời xui đất khiến, được ảnh đế có giá trị nhan sắc đỉnh cao ôm đi.\n <br/>\n <br/>\n Một ngày nọ, Lục Hàn Chi lạnh lùng nhìn thiếu nữ lạ lẫm trước mặt: “Mèo của tôi đâu?”\n <br/>\n <br/>\n Bạch Du Du chỉ vào mình nói: “Tôi chính là mèo của anh nè!”\n <br/>\n <br/>\n Lục Hàn Chi cầm điện thoại lên bấm số 110: “Đồn công an à? Ở đây có kẻ trộm trộm mất mèo của tôi.”\n <br/>\n <br/>\n “Đừng mà, Lục ảnh đế!” Bạch Du Du phát điên, cô chỉ vào chiếc lục lạc trên cổ mình: “Anh nhìn đi! Tôi thật sự là mèo của anh mà!!!”\n <br/>\n <br/>\n Lục ảnh đế tiếp tục nói vào điện thoại: “......Còn thuận tiện lấy trộm lục lạc trên cổ mèo nhà tôi, tôi hoài nghi cô ta là muốn bắt cóc tống tiền.”\n <br/>\n <br/>\n Trong nháy mắt khuôn mặt của Bạch Du Du trở nên lạnh lùng, làm ra một tư thế muốn làm thịt mèo nhỏ, đằng đằng sát khí nói: “Được thôi, nếu anh thật sự để cảnh sát đưa tôi đi thì cả đời không gặp được mèo của anh nữa!”\n <br/>\n <br/>\n Lúc này Lục ảnh đế mới cúp điện thoại, nhìn cô gái đáng yêu nhỏ xinh trước mặt: “Cô thật sự là mèo của tôi?”.\n <br/>\n <br/>\n Bạch Du Du cười lạnh: “Thích tin thì tin.”\n <br/>\n <br/>\n Lục Hàn Chi đưa tay sờ sờ cằm cô: “Kêu một tiếng nghe xem.”\n <br/>\n <br/>\n Bạch Du Du theo bản năng mà phát ra tiếng kêu đáng yêu: “Meo ~”\n <br/>\n <br/>\n Kêu xong cô liền trợn tròn mắt.\n <br/>\n <br/>\n Lục Hàn Chi: Tôi tin rồi.\n <br/>\n <br/>\n Sau đó một ngày nọ, phóng viên phỏng vấn Lục Hàn Chi: “Lục tiên sinh, có thể hỏi gần đây anh có kế hoạch gì không?”\n <br/>\n <br/>\n Lục Hàn Chi: “Có.”\n <br/>\n <br/>\n Phóng viên tràn đầy phấn khởi: “Là phim điện ảnh hay là phim truyền hình? Hay là chuyện liên quan tới yêu đương đấy?”\n <br/>\n <br/>\n Lục Hàn Chi: “Về nhà cho mèo ăn.”\n <br/>\n <br/>\n Phóng viên: “…”\n <br/>\n <br/>\n Xem ra ảnh đế cũng là người yêu mèo.\n <br/>\n <br/>\n Hướng dẫn sử dụng -----\n <br/>\n <br/>\n 1. Tất cả các nhân vật không có nguyên mẫu, giả tưởng không có cơ sở, mọi thứ trong truyện đều thuộc về giả tưởng, không liên quan đến thế giới hiện thực, xin đừng nghiên cứu.\n <br/>\n 2. Mềm ngọt tiểu bạch manh sủng văn, mềm mềm mềm ngọt ngọt ngọt.\n</div>\n",
        "rating_value": 8.7
    },
    "thanh-thien-he-thong": {
        "ten_truyen": "thanh-thien-he-thong",
        "link_truyen": "https://truyenfull.io/thanh-thien-he-thong/",
        "ten_truyen_full": "Thánh Thiên Hệ Thống",
        "tac_gia": "Aqua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn dị giới, xuyên không, hệ thống\n <br/>\n <br/>\n Đỗ Minh, một chàng trai vô tình xuyên không về đến Dị Giới. Ở đây tồn tại vô số truyền thuyết về: Thần-Yêu-Ma- Nhân.... Mang trong mình một hệ thống, từng bước phát triển khám phá bí mật của dị giới. Đối đầu với những cao thủ võ lâm cho đến những kẻ đứng đầu Thần-Yêu-Ma\n</div>\n",
        "rating_value": 7.2
    },
    "duong-tro-ve-tai-di-the-gioi": {
        "ten_truyen": "duong-tro-ve-tai-di-the-gioi",
        "link_truyen": "https://truyenfull.io/duong-tro-ve-tai-di-the-gioi/",
        "ten_truyen_full": "Đường Trở Về Tại Dị Thế Giới",
        "tac_gia": "KhoaiVn9x",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, sắc hiệp, dị giới, quân sự, hài hước, 18+\n <br/>\n <br/>\n Nhân vật chính của ta bị bệnh mà chết, không hiểu sao lại trọng sinh đến dị giới. Ở nơi này hắn nhớ lại cuộc đời mình, hối hận về nhân sinh kiếp trước, hắn ao ước có thể trở về nơi chôn nhau cắt rốn, nơi mình được sinh ra và lớn lên - Địa Cầu. Niềm ao ước muốn trở lại của hắn mạnh mẽ đến nổi nó trở thành động lực mạnh mẽ nhất của hắn, san bằng tất cả những chướng ngại, gặp thần giết thần, gặp phật giết phận, rung chuyển dị giới.\n</div>\n",
        "rating_value": 7.1
    },
    "bat-tu-dai-de": {
        "ten_truyen": "bat-tu-dai-de",
        "link_truyen": "https://truyenfull.io/bat-tu-dai-de/",
        "ten_truyen_full": "Bất Tử Đại Đế",
        "tac_gia": "Tadashi Ringo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, tu chân, hệ thống, xuyên không\n <br/>\n <br/>\n Ở thế kỷ 21, có một thanh niên tên là Long Nhất bị tai nạn xe bất tỉnh nhân sự được xuyên không đến một thế giới tu chân.\n <br/>\n <br/>\n Hắn sở hữu hệ thống có thể khiến hắn cấp tốc mạnh lên.\n <br/>\n <br/>\n Vừa mới sống lại bị gái giết, kích hoạt hệ thống, rút thưởng được Bất Tử Chi Thân.\n <br/>\n <br/>\n - Ai có thể giết ta....\n <br/>\n <br/>\n - Các ngươi rất mạnh sao??\n <br/>\n <br/>\n - Vậy thì thử giết ta đi.\n <br/>\n <br/>\n - Nếu không giết được ta thì đừng có kêu gào.\n <br/>\n <br/>\n - hahahahaha.....\n</div>\n",
        "rating_value": 9.8
    },
    "bat-bai-sat-ma-than": {
        "ten_truyen": "bat-bai-sat-ma-than",
        "link_truyen": "https://truyenfull.io/bat-bai-sat-ma-than/",
        "ten_truyen_full": "Bất Bại Sát Ma Thần",
        "tac_gia": "Triệu Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, huyền ảo, tiên hiệp\n <br/>\n <br/>\n Ta... Ta chính là Sát Ma Thần!!!!!\n <br/>\n <br/>\n Kiếp trước, ta chính là kẻ sáng tạo ra thế giới này. Kiếp này, ta sẽ tận hưởng sự thú vị của những sinh vật mà ta tạo nên.\n <br/>\n <br/>\n Ta chính là bất bại, kẻ mạnh nhất toàn vũ trụ cũng đã từng chết dưới tay ta. Kẻ sánh vai cùng ta không hề có một ai, nhưng kẻ dưới trướng ta lại có hàng tỷ người.\n <br/>\n <br/>\n Bất Bại Nam Thần chỉ xứng làm võ tướng của ta. Tiên Nữ Giáng Trần cũng chỉ xứng làm hầu nữ của ta.\n <br/>\n <br/>\n Kẻ do ta bồi dưỡng, chính là tuyệt thế thiên tài, kẻ không do ta bồi dưỡng, không thể coi là tuyệt thế thiên tài.\n <br/>\n <br/>\n Vận mệnh nhân loại do ta quyết, vận mệnh vũ trụ do ta quyết, kẻ làm trái ý ta - Sống không bằng chết.\n <br/>\n <br/>\n Ta chính là Phan Long Tuấn\n <br/>\n <br/>\n Phân Loại Cảnh Giới:\n <br/>\n <br/>\n 1. Vô Hình Cảnh\n <br/>\n <br/>\n 2. Thoái Hình Cảnh\n <br/>\n <br/>\n 3. Sắc Hình Cảnh\n <br/>\n <br/>\n 4. Thủ Hộ Cảnh\n <br/>\n <br/>\n 5. Tiên Phong Cảnh\n <br/>\n <br/>\n 6. Vô Uý Cảnh\n <br/>\n <br/>\n 7. Đồ Lục Cảnh\n <br/>\n <br/>\n 8. Chí Cao Cảnh\n <br/>\n <br/>\n 9. Thảo Phạt Cảnh\n <br/>\n <br/>\n 10. Bất Bại Cảnh\n <br/>\n <br/>\n 11. Vô Tử Cảnh\n <br/>\n <br/>\n 12. Xích Hư Cảnh\n <br/>\n <br/>\n 13. Xích Hoàng Cảnh\n <br/>\n <br/>\n 14. Xích Vương Cảnh\n <br/>\n <br/>\n 15. Xích Thiên Cảnh\n <br/>\n <br/>\n 16. Xích Thần Cảnh\n <br/>\n <br/>\n 17. Xích Tôn Cảnh\n <br/>\n <br/>\n 18. Xích Đế Cảnh\n <br/>\n <br/>\n 19. Xích Thánh Cảnh\n <br/>\n <br/>\n 20. Xích Tiên Cảnh\n <br/>\n <br/>\n 21. Thiết Linh Cảnh\n <br/>\n <br/>\n 22. Soái Nguyên Cảnh\n <br/>\n <br/>\n 23. Tiên Lân Cảnh\n <br/>\n <br/>\n 24. Tận Diệt Cảnh\n <br/>\n <br/>\n 25. Huỷ Diệt Cảnh\n <br/>\n <br/>\n 26. Chinh Phục Cảnh\n <br/>\n <br/>\n 27. Thống Trị Cảnh\n <br/>\n <br/>\n 28. Thánh Phạt Cảnh\n <br/>\n <br/>\n 29. Cứu Thế Cảnh\n <br/>\n <br/>\n 30. Tuyệt Sát Cảnh\n <br/>\n <br/>\n 31. Sát Thần Cảnh\n <br/>\n <br/>\n 32. Bất Diệt Cảnh\n <br/>\n <br/>\n 33. Đấng Sáng Thế Cảnh\n <br/>\n <br/>\n Mỗi cảnh giới được chia làm chín tầng: Nhất Trọng -&gt; Cửu Trọng.\n <br/>\n <br/>\n Thập Trọng chính là cảnh giới trong truyền thuyết.\n</div>\n",
        "rating_value": 8.2
    },
    "bat-diet-thien-de": {
        "ten_truyen": "bat-diet-thien-de",
        "link_truyen": "https://truyenfull.io/bat-diet-thien-de/",
        "ten_truyen_full": "Bất Diệt Thiên Đế",
        "tac_gia": "Nashi imi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp dị giới, xuyên không, tu chân...\n <br/>\n <br/>\n Làm trai phải lạ ở trên đời\n <br/>\n <br/>\n Há để càn khôn tự chuyển rời\n <br/>\n <br/>\n Một đấng nam nhi tung nam bắc\n <br/>\n <br/>\n Xuất hiện đông tây cuối nhường chơi\n <br/>\n <br/>\n Lê Nghĩa từ một nhà khoa học\n <br/>\n <br/>\n Chết\n <br/>\n <br/>\n Xuyên không\n <br/>\n <br/>\n Bất Diệt Thiên Tôn\n <br/>\n <br/>\n Để đến được mục tiêu này đã phải trả giá rất nhiều thứ. hãy cùng đồng hành cùng nhân vật chích của chúng ta nào\n</div>\n",
        "rating_value": 9.1
    },
    "truy-mong": {
        "ten_truyen": "truy-mong",
        "link_truyen": "https://truyenfull.io/truy-mong/",
        "ten_truyen_full": "Truy Mộng",
        "tac_gia": "Phong Vân Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, ngôn tình, xuyên không, tiên hiệp.\n <br/>\n <br/>\n Thế giới vốn dĩ không đơn giản như chúng ta thường nghĩ\n <br/>\n <br/>\n Xung quanh ta có rất nhiều thứ khoa học vẫn không thể giải thích nỗi\n <br/>\n <br/>\n Một ngày kia hắn vô tình bị xuyên không qua một thế giới mới... Mọi việc vẫn chỉ mới bắt đầu\n</div>\n",
        "rating_value": 5.2
    },
    "kieu-thiep": {
        "ten_truyen": "kieu-thiep",
        "link_truyen": "https://truyenfull.io/kieu-thiep/",
        "ten_truyen_full": "Kiều Thiếp",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Bìa\n </b>\n : Jas\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Trọng sinh, Cung đình, Huyền huyễn, Nam giả nữ, Sủng Ngọt, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 87 Chương + 9 Ngoại Truyện\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chi Chi, Bùi Tín Phương\n <br/>\n <br/>\n Nàng mệnh khổ từ nhỏ, cảm thấy có thể trở thành tiểu thiếp của Phò Mã, không lo cơm áo, còn có người phục vụ đã là số mệnh tốt nhất của nàng rồi. Nào đâu chỉ vì vị chủ mẫu ít khi ra mặt nói nàng vụng trộm với người khác, đã cho người đánh nàng đến chết.\n <br/>\n <br/>\n Chết đi Chi Chi trở thành A Phiêu (*) trong ba năm, cả ngày bay tới bay lui, không có chuyện gì làm, cho nên đã phát hiện được một bí mật động trời của vị chủ mẫu xinh đẹp kia.\n <br/>\n <br/>\n Hoá ra chủ mẫu của nàng là nam nhân, sau này còn lên làm Hoàng Đế!\n <br/>\n <br/>\n Chi Chi:???\n <br/>\n <br/>\n Sau đó nàng sống lại, quay về thời điểm khi nàng mười lăm tuổi. Khi vẫn chưa bị kiệu mềm khênh vào phủ Công Chúa từ cửa hông.\n <br/>\n <br/>\n (*) A Phiêu: Hồn ma bay bay lol\n</div>\n",
        "rating_value": 9.2
    },
    "chan-de": {
        "ten_truyen": "chan-de",
        "link_truyen": "https://truyenfull.io/chan-de/",
        "ten_truyen_full": "Chân Đế",
        "tac_gia": "Tệ Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, sắc\n <br/>\n <br/>\n Câu chuyện xoay về một Cổ Tước,chỉ là  một cái tên nhưng tới hai số phận. Một là phế tài, một là vô địch Tiên Vương.\n <br/>\n <br/>\n Khi hai tồn tại dung hợp làm một...\n <br/>\n <br/>\n Một đoạn truyền kỳ mới sẽ mở ra.\n <br/>\n <br/>\n Theo chân một thiếu niên quật cường đi tìm điểm cuối của đại đạo vô tận.\n <br/>\n <br/>\n Ghi chú: Truyện lấy cảm hứng từ rất nhiều truyện khác đã có tên tuổi, đạo hữu nào không ưa thích thể loại này thì không nên đọc, đạo hữu nào hợp gu thì xin gạch đá nhẹ tay, ta viết còn non tay lắm.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n 1. Nhập Tu\n <br/>\n - Luyện Nhục\n <br/>\n - Luyện Cốt\n <br/>\n - Luyện Thần\n <br/>\n <br/>\n 2. Huyền Giả\n <br/>\n - Mở Đan Điền\n <br/>\n - Ngưng Tinh Vân\n <br/>\n <br/>\n 3. Huyền Sư\n <br/>\n - Tạo Tinh Thần\n <br/>\n - Khai Thiên Địa\n <br/>\n <br/>\n 4. Huyền Vương\n <br/>\n - Dựng Sơn Hà\n <br/>\n - Tụ Linh Nguyên\n <br/>\n <br/>\n 5. Huyền Hoàng\n <br/>\n - Sinh Mệnh Thụ\n <br/>\n - Kết Linh Quả\n <br/>\n - Hóa Linh Anh\n <br/>\n <br/>\n 6. Huyền Tôn\n <br/>\n - 3 Sinh Mệnh Thụ --&gt; Chân Tôn\n <br/>\n - 6 Sinh Mệnh Thụ --&gt; Thượng Tôn\n <br/>\n - 9 Sinh Mệnh Thụ --&gt; Thánh Tôn\n <br/>\n - 12 Sinh Mệnh Thụ --&gt; Đạo Tôn\n <br/>\n <br/>\n 7. Tiên Huyền\n <br/>\n - Cổ Quân\n <br/>\n - Thánh Hiền\n <br/>\n - Tiên Vương\n</div>\n",
        "rating_value": 6.8
    },
    "the-gioi-nay-co-benh": {
        "ten_truyen": "the-gioi-nay-co-benh",
        "link_truyen": "https://truyenfull.io/the-gioi-nay-co-benh/",
        "ten_truyen_full": "Thế Giới Này Có Bệnh!",
        "tac_gia": "Sề Má",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n &gt; 200\n <br/>\n <b>\n  Thể loại\n </b>\n : Dị giới, huyền huyễn\n <br/>\n <br/>\n Giang Thu Ảnh trước khi xuyên qua thì chính hiệu nữ nhi chân chính.\n <br/>\n Sau khi xuyên qua….\n <br/>\n <br/>\n Giang Thu Ảnh nghẹn họng nhìn cái thứ mọc lên giữa hai chân mình…\n <br/>\n <br/>\n Mặc dù ban đầu có một chút vướng víu, nhưng ngẫm lại, cũng không phải là không thể chấp nhận. Ít nhất, nàng không bị thế tục trói buộc như những nữ xuyên không khác, hàng tháng cũng không phải vất vả đi gặp đại di mụ… ừ, còn nữa, đi tiểu đứng cũng rất thú vị, cũng rất mát…\n <br/>\n <br/>\n Bất quá, người ở đây, hình như có bệnh…\n <br/>\n <br/>\n Lãnh khốc sư huynh, ánh mắt nhìn nàng càng lúc càng ôn nhu!\n <br/>\n <br/>\n Trích tiên sư thúc cao cao tại thượng, bỗng nhiên ngày ngày sai thư đồng đến chỗ nàng đưa quà!\n <br/>\n <br/>\n Đại hoàn khố công tử ca vốn coi nàng là đối tượng bắt nạt, đột ngột thành khẩn nhận lỗi, còn nói nguyện dùng quãng đời còn lại để bồi tội?\n <br/>\n <br/>\n Con bà nó!\n <br/>\n <br/>\n Một đám các ngươi có phải hay không mắt đều bị mù rồi? Lão nương hiện tại là nam! Là nam! Là nam! Chuyện quan trọng phải nhắc lại ba lần!\n <br/>\n <br/>\n Ách… mặc kệ nàng ngoài mặt bài xích, trong lòng gào thét, chìa khóa vàng vẫn cứ tạch tạch mở ra liên tiếp, hoa đào cũng theo đó ầm ầm rơi xuống đầu…\n <br/>\n <br/>\n Cho đến một ngày, khi nàng đã hoàn toàn tin tưởng bản thân xuyên vào một cái đam mỹ kết hợp ma pháp đấu khí tiểu thuyết, một cái khí linh đột nhiên xuất hiện, hùng hồn tuyên bố, thân thể của nàng, thực ra vẫn là nữ nhân…\n <br/>\n <br/>\n Ơ… Đệch!\n <br/>\n <br/>\n Mẹ nó! Thế giới này, nhất định là có bệnh!\n <br/>\n <br/>\n LỜI TÁC GIẢ\n <br/>\n <br/>\n 1. Nữ chủ rất kiên cường, cũng rất lưu manh.\n <br/>\n <br/>\n 2. Nam chủ còn chưa xác định. Tùy tình hình phát triển, tùy ý kiến độc giả nếu có, và tất nhiên, là tùy hứng để chọn một. Vì tất cả ứng viên, tác giả sẽ chia đều tâm huyết để xây dựng.\n <br/>\n <br/>\n 3.  Nhiều tình tiết là chuyển ver.\n <br/>\n <br/>\n 4. Truyện có những chương được gán mác H, thậm chí H+. CP không ít, khẩu vị tương đối nặng.\n <br/>\n <br/>\n --- ----\n <br/>\n <br/>\n HỆ THỐNG NGUYÊN TỐ: Kim – Mộc – Thủy – Hỏa – Thổ – Lôi – Phong – Quang – Ám.\n <br/>\n <br/>\n HỆ THỐNG CẢNH GIỚI: Đồ - Sĩ – Sư – Đại sư – Tông – Quân – Vương – Hoàng – Đế – Tôn. Mỗi cảnh giới chia cửu phẩm, mỗi phẩm lại chia tam giai.\n <br/>\n <br/>\n HỆ THỐNG GIÁ TRỊ: Phàm – Linh – Hoàng – Huyền – Địa – Thiên.\n</div>\n",
        "rating_value": 7.1
    }
}