{
    "vo-thuong-sat-than": {
        "ten_truyen": "vo-thuong-sat-than",
        "link_truyen": "https://truyenfull.io/vo-thuong-sat-than/",
        "ten_truyen_full": "Vô Thượng Sát Thần",
        "tac_gia": "Tà Tâm Vị Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền ảo, xuyên không, trọng sinh\n <br/>\n <br/>\n Thế nào là thiên tài? Có thể lĩnh ngộ mọi chiến kỹ cùng công pháp, đây chính là thiên tài chân chính.\n <br/>\n <br/>\n Mang theo Thần Bí Thạch Đầu đến Chiến Hồn đại lục,.Tiêu Phàm đã thức tỉnh kỳ dị chiến hồn.\n <br/>\n <br/>\n Nhất Đại Sát Thần xuất hiện, kẻ nào dám tranh phong?\n <br/>\n <br/>\n Vì hồng nhan tri kỷ hắn sẵn sàng dùng máu nhuộm trời xanh, thẳng lên cửu tiêu ôm minh nguyệt.\n <br/>\n <br/>\n Vì huynh đệ hắn có thể giết người vạn dặm, khiến cho thiên địa hoang tàn!\n</div>\n",
        "rating_value": 7.1
    },
    "thuong-khung-bang-thanh-linh-ky": {
        "ten_truyen": "thuong-khung-bang-thanh-linh-ky",
        "link_truyen": "https://truyenfull.io/thuong-khung-bang-thanh-linh-ky/",
        "ten_truyen_full": "Thương Khung Bảng: Thánh Linh Kỷ",
        "tac_gia": "Thiên Tằm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, huyền ảo\n <br/>\n <b>\n  Dịch:\n </b>\n Tà Tu Chi Địa\n <br/>\n <br/>\n Cuộc chiến giữa Đại Thiên thế giới cùng ngoại vực Tà tộc đã diễn ra suốt mấy trăm năm. Trong dòng lịch sử của cả hai tộc đã xuất hiện vô vàn cường giả thiên tài tuyệt diễm. Cuộc đời của họ giống như một biên niên sử hào hùng mà tất cả con cháu đời sau đều ngưỡng mộ và ca ngợi. Nhưng không ai nhớ đến có một tộc người cũng đã tồn tại từ rất lâu trên đại lục này. Họ chính là Tà Linh tộc, tộc người bị lịch sử lãng quên suốt mấy trăm năm bởi chưa từng xuất hiện một vị cường giả nào.\n <br/>\n <br/>\n Tà Linh tộc ngày nay chỉ còn là một bộ tộc phụ thuộc vào Tà tộc để tồn tại. Vì chính sách chèn ép của Tà tộc mà Tà Linh tộc không ngừng phải gia nhập các cuộc chiến, trở thành vật hy sinh.\n <br/>\n <br/>\n Vào lúc này, Nhân loại đang quật khởi, xuất hiện vô số thiên tài tuyệt diễm. Thời đại mà Nhân tộc làm chủ thế giới đã tới. Hầu như tất cả cường giả của Đại Thiên thế giới đều tề tụ lại với nhau. Bọn hắn đều cùng chung một mối thù, vượt mọi chông gai.Đại Chúa Tể Mục Trần thống lĩnh tất cả cường giả dưới trướng chính thức tuyên chiến với Tà Tộc!\n <br/>\n <br/>\n Võ Tổ Lâm Động suất động Võ Cảnh cường giả chính thức đối với Tà Tộc tuyên chiến!\n <br/>\n <br/>\n Viêm Đế Tiêu Viêm dẫn đầu toàn bộ cường giả tại Vô Tận Hỏa Vực chính thức đối với Tà Tộc tuyên chiến!\n <br/>\n <br/>\n Các cường giả khôi phục lại Đại Thiên thế giới, thành công đánh đuổi vực ngoại Tà Tộc, mà Tà Linh tộc cũng bởi vì Tà Tộc liên luỵ mà bị Đại Chúa Tể vĩnh viễn phong ấn tại lao tù vị diện. Một câu chuyện truyền kỳ lại sắp bắt đầu từ nơi này...\n <br/>\n <br/>\n =&gt;&gt;&gt; Như phần Đại Chúa Tể tiền truyện, quyển này là một phần riêng, quyển 1 vừa ra đầu năm nay.\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n - Cảm Ứng - Linh Động - Linh Luân - Thần Phách - Tam Thiên (Dung Thiên - Hóa Thiên - Thông Thiên) - Tam Nan (Thân Thể nan - Linh Lực nan - Thần Phách nan) - Chí Tôn cửu phẩm - Địa Chí Tôn (hạ - thượng - đại viên mãn) - Thiên Chí Tôn ( Linh - Tiên - Thánh) - Chúa Tể.\n</div>\n",
        "rating_value": 8.2
    },
    "ban-chat-cua-tam-ly-hoc-toi-pham": {
        "ten_truyen": "ban-chat-cua-tam-ly-hoc-toi-pham",
        "link_truyen": "https://truyenfull.io/ban-chat-cua-tam-ly-hoc-toi-pham/",
        "ten_truyen_full": "Bản Chất Của Tâm Lý Học Tội Phạm",
        "tac_gia": "Huyền Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trinh thám, huyền bí, tiểu thuyết\n <br/>\n <br/>\n Con người sinh ra đã mang tính lương thiện trong người. Vậy phải trải qua những biến cố như thế nào trong cuộc đời thì phần thiện kia biến mất? Những đứa trẻ vốn như thiên sứ lại trở thành những tên sát nhân liên hoàn máu lạnh? Ngày hôm đó, cuộc đời của chúng phải trải một biến cố khủng khiếp nhưng nếu có cánh tay vươn ra với chúng thì có lẽ tất cả đều không giống như hiện tại?\n <br/>\n <br/>\n Văn Mạt năm nay 30 tuổi, hiện đã giữ chức Phó chủ nhiệm phòng nghiên cứu tội phạm của cục an ninh quốc gia, đã nghiên cứu tâm lý tội phạm suốt 12 năm qua. Ở địa  phương, cô luôn được đội cảnh sát hình sự yêu cầu tiếp viện khi gặp phải những vu án đẫm máu không thể giải quyết được, đem tội phạm ra trước công lý.\n</div>\n",
        "rating_value": 8.2
    },
    "van-kiep-yeu-em-3": {
        "ten_truyen": "van-kiep-yeu-em-3",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu-em-3/",
        "ten_truyen_full": "[Kết Ái Hệ Liệt] Vạn Kiếp Yêu Em 3",
        "tac_gia": "Nam Nhạc Bắc Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n 结爱: 南岳北关\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Bối cảnh:\n </b>\n Hiện đại, Huyễn Huyễn\n <br/>\n <br/>\n Là câu chuyện tình yêu giữa hai nhân vật chính được nối tiếp từ thời này qua thời khác, cùng những trắc trở khó khăn khi ở bên nhau.\n <br/>\n <br/>\n Nam chính là hồ ly dòng dõi hoàng thất Thiên Tinh tộc; Nữ chính là người, là chuyển kiếp của thê tử nam chính sau 800 năm.\n <br/>\n <br/>\n Đây là phần 3 trong Kết Ái Hệ Liệt (tên truyện xuất bản ở Việt Nam là Vạn Kiếp Yêu em). Hệ Liệt này có 3 phần, phần 1 đã được dịch thành sách xuất bản ở Việt Nam, đồng thời cũng đã được chuyển thể thành phim \"Kết Ái: Mối tình đầu của Thiên Tuế đại nhân\".\n <br/>\n <br/>\n Bì Bì cùng trải qua sinh tử, cuối cùng đã cứu được Hạ Lan Huề từ Sa Lan, hai người trở lại thành phố C, nhưng chờ đợi bọn họ là trận đại họa chưa từng có. Bệnh dịch hoành hành khắp Sa Lan khiến cho Lang tộc điều động toàn bộ quân xâm phạm khu vực phía Bắc, dồn ép Nam Nhạc ở khu vực Tuấn Phẩm phát động chiến tranh, có ý đồ muốn thay thế Hạ Lan Huề trở thành thủ lĩnh của Nam Nhạc. Bì Bì tự ý để Đông Linh chạy thoát, Linh Hồ tộc mất đi sự phò trợ của Linh tộc, địa vị tôn quý của Hạ Lan Huề ở trong tộc cũng bị dao động. Thế lực khắp nơi rục rịch, bắt đầu nâng đỡ người thừa kế của mình. Cục diện chính của Hồ tộc đối mặt với sự biến chuyển lớn. Như vậy trong chuyển kiếp sau này, hôn nhân của Bì Bì và Hạ Lan đã có những rạn nứt, nhưng cũng chịu đựng nhiều thử thách gian khổ. Đối với sự chung thủy trong tình yêu, trách nhiệm đối với Hồ tộc, giữa người với người, với bạn bè, đối với thương xót, gian khổ…Tế ti đại nhân vẫn trước sau vẫn giữ nguyên tắc như một hay cùng với Bì Bì tìm kiếm một con đường sống khác, vượt qua cửa ải khó khăn, dẫn dắt Nam Nhạc Hồ tộc trở về với thời hòa bình, trật tự trong dĩ vãng?\n</div>\n",
        "rating_value": 7.3
    },
    "he-thong-xin-xep-hang": {
        "ten_truyen": "he-thong-xin-xep-hang",
        "link_truyen": "https://truyenfull.io/he-thong-xin-xep-hang/",
        "ten_truyen_full": "Hệ Thống Xin Xếp Hàng",
        "tac_gia": "Lê Hoa Bạch Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, dị năng\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Tà Tu Chi Địa\n <br/>\n <br/>\n Sau lưng thành công của mỗi người thì nhất định sẽ có vô số hệ thống đang xếp hàng đứng chờ hắn.\n <br/>\n <br/>\n Nửa năm trước, Thẩm Phong xuyên qua dị giới này, chờ mãi vẫn không thấy có được hệ thống, hắn sống tiếp những ngày tháng sinh hoạt đều đều. Một ngày kia, thần xui quye khiến, hắn quay về nhìn ngôi sao băng đang xẹt qua giữa bầu trời đêm và ước nguyệt \"Cho ta một hệ thống nào!\"\n <br/>\n <br/>\n Không ngờ hệ thống vậy mà đến thật.\n <br/>\n <br/>\n Không những thế có vô vàn đống lớn!\n <br/>\n <br/>\n Hệ thống thiên đạo đồ thư, hệ thống cung cấp mỹ thực, hệ thống đả kiểm trang bức (làm mất mặt những tên giả dạng nghèo khó), hệ thống quét tiền vô tận, hệ thống thu thập thông tin, hệ thống lựa chọn đối thủ, hệ thống Di Hồng viện,...\n <br/>\n <br/>\n Vô số hệ thống tranh giành Thẩm Phong làm kí chủ.\n <br/>\n <br/>\n Các hệ thống giành giật nhau không phân thắng bại, cuối cùng đạt thành thỏa thuận, thay phiên nhau bên kí chủ, mỗi hệ thống chỉ được một ngày!\n <br/>\n <br/>\n Một năm ba trăm sáu mươi năm ngày, ba trăm sáu mươi năm loại hệ thống, bắt đầu từ đây Thẩm Phong như cá chép chuyển mình!\n <br/>\n <br/>\n Quần chúng: “Vãi, Thẩm Phong lại giả nai rồi? Tại sao cái tên này mỗi ngày đều giả nai, hơn nữa thủ đoạn đến ai cũng phải tin?”\n <br/>\n <br/>\n <b>\n  Review của dịch giả:\n </b>\n <br/>\n Truyện hài và rất hấp dẫn, main thì bựa bựa, tất nhiên sẽ có nhiều tình tiết khá yy. Nhưng là 1 bộ truyện để giải trí rất tốt. Tiên hiêp, huyền huyễn nhiều rồi, đổi qua đây đọc xem sao các bạn. Chắc chắn sẽ mang lại tiếng cười đó ^^\n</div>\n",
        "rating_value": 9.1
    },
    "xa-yeu-ngoc-giao": {
        "ten_truyen": "xa-yeu-ngoc-giao",
        "link_truyen": "https://truyenfull.io/xa-yeu-ngoc-giao/",
        "ten_truyen_full": "Xà Yêu - Ngọc Giao",
        "tac_gia": "Ngọc Giao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân \"Thanh Xà Bạch Xà\", \"Bảo liên đăng tiền truyện\", nam trùng sinh, huynh muội, sư đồ, ngược nam\n <br/>\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Liêu Trai nhất mộng\n <br/>\n <br/>\n -Cùng hệ liệt: Mê hoặc\n <br/>\n <br/>\n <b>\n  *Bản cũ:\n </b>\n <br/>\n <br/>\n Có lẽ ai cũng đã từng biết về Thanh Xà là một con xà yêu tu luyện thành tinh với đạo hạnh năm trăm năm tên Tiểu Thanh..\n <br/>\n <br/>\n Và Thành Xà còn có thêm một tỷ tỷ là bạch xà yêu ngàn năm gọi  Bạch Tố Trinh.\n <br/>\n Thanh Xà cũng có một ca ca là ngàn năm bạch xà tinh  danh Bạch Tố Trân.\n <br/>\n <br/>\n Vì thế, tiểu Thanh Xà bối rối.\n <br/>\n <br/>\n Có hai Bạch Xà nhưng chỉ một Hứa Tiên. Nàng nên cướp Hứa Tiên về động thành thân với ca ca hay tỷ tỷ bây giờ?\n <br/>\n ???\n <br/>\n <br/>\n <b>\n  *Bản mới:\n </b>\n <br/>\n <br/>\n \"Sơn hữu mộc hề, mộc hữu chi\n <br/>\n Tâm duyệt quân hề, quân bất tri.\"\n <br/>\n <br/>\n Có những tình yêu, luôn tồn tại trong thầm lặng.\n <br/>\n <br/>\n Cũng như có những người, ngàn năm vạn năm vẫn yêu trong lặng lẽ.\n <br/>\n <br/>\n Thế nhân đều nói, nhân gian hữu tình.\n <br/>\n <br/>\n Nhưng mà, một chữ tình này, rốt cuộc là thứ gì đây?\n <br/>\n <br/>\n Là bầu rượu Hùng Hoàng đêm Đoan Ngọ, hay kim bát diệt yêu của Phật gia?\n <br/>\n <br/>\n Thế nhân đều nói, xà yêu máu lạnh.\n <br/>\n <br/>\n Nhưng mà, thế nào là máu lạnh?\n <br/>\n <br/>\n Là giọt huyết lệ dưới chân tháp Lôi Phong, hay chuỗi ngọc xanh trong tay Pháp Hải?\n <br/>\n <br/>\n Quay đầu nhìn lại ba đời ba kiếp, là ai vẫn luôn thầm lặng ở phía sau đợi ta? Là ai thủy chung bao dung không rời không bỏ?\n <br/>\n <br/>\n Nguyện hậu thế vạn kiếp không làm tiên, chỉ cầu đời đời chung chăn gối.\n <br/>\n <br/>\n Người viết đề: Đây là câu chuyện động kinh về quá trình một con rắn nham hiểm độc ác khoác lớp ôn nhu hiền lành  lừa dụ một con rắn ngốc về động ăn sạch sẽ; luận về 1001 cách để vạn năm nam phụ đảo chính đá bay nam chủ sau đó cùng nữ chính ngọt ngào ân ái.\n <br/>\n <br/>\n *Phần xì-poi, không muốn biết trước có thể bỏ qua:\n <br/>\n <br/>\n ▪Kiếp 1: Phục Hy x Nữ Oa (huynh muội)\n <br/>\n <br/>\n ▪Kiếp 2: Bạch Lăng Vân x Ngao Thốn Tâm (sư đồ)\n <br/>\n <br/>\n ▪Kiếp 3: Bạch Tố Trân x Tiểu Thanh (huynh muội)\n <br/>\n <br/>\n Những điều cần lưu ý:\n <br/>\n • Chống chỉ định cho những ai có ác cảm với nam phản diện, vì trong truyện này không ai đủ level phản diện hơn nam chính.\n <br/>\n <br/>\n • Chống chỉ định những ai ghét incest huynh muội, sư đồ luyến, etc.\n <br/>\n <br/>\n • Không dành cho những bạn thích nữ chính dịu dàng, thánh mẫu, nam chính đại nghĩa thánh phụ vì trong câu chuyện động kinh này mẫu người ấy chỉ có thể làm nhân vật phụ.\n <br/>\n <br/>\n • Yêu thích cp Hứa ~ Bạch  xin thận trọng,  người viết có nguy cơ sẽ bôi đen Hứa Tiên.\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-lai-co-mot-truyen-thuyet": {
        "ten_truyen": "tuong-lai-co-mot-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/tuong-lai-co-mot-truyen-thuyet/",
        "ten_truyen_full": "Tương Lai Có Một Truyền Thuyết",
        "tac_gia": "Phượng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Tương lai, Huyền huyễn\n <br/>\n <br/>\n Vũ trụ lịch năm 4019 ghi nhận cuộc chiến tàn khốc giữa nhân loại và phi nhân loại.\n <br/>\n <br/>\n Nhân loại trong cuộc chiến đó bị vây vào thế yếu nhưng lại là kẻ chiến thắng sau cùng, nguyên do chiến thắng được ghi rất rõ trong cuốn Kinh thánh Oreon của Giáo đường Berlin.\n <br/>\n <br/>\n Trích đoạn Kinh thánh có ghi: \"Từ trên bầu trời giáng xuống vô số tinh quang lấp lánh như những vì sao rơi xuống mặt đất, chúng dần dần hội tụ thành những thiên thần mang đôi cánh đầy màu sắc.\n <br/>\n <br/>\n Thiên thần có mái tóc màu bạc, đôi mắt màu xanh lam như màu nước biển, tương truyền rằng ngay cả nước mắt của họ cũng mang màu sắc tựa như màu mắt của họ vậy.\n <br/>\n <br/>\n Thiên thần cầm trong tay vũ khí của mình gia nhập cuộc chiến, cứu lấy nhân loại đang trên bờ diệt chủng\".\n</div>\n",
        "rating_value": 8.8
    },
    "thien-ha-de-cuu": {
        "ten_truyen": "thien-ha-de-cuu",
        "link_truyen": "https://truyenfull.io/thien-ha-de-cuu/",
        "ten_truyen_full": "Thiên Hạ Đệ Cửu",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thế Giới Thứ Chín\n <br/>\n <b>\n  Nhóm dịch\n </b>\n ๖ۣۜTà ๖ۣۜTu ๖ۣۜChi ๖ۣۜĐịa\n <br/>\n <br/>\n Thế giới tinh không vô tận tồn tại tám đạo Hồng Mông đạo tắc. Tám đạo đạo tắc này mỗi đạo đều do một cường giả vô thượng dung hợp.\n <br/>\n <br/>\n Nhưng lại không ai từng biết đến, vốn dĩ vũ trụ còn tồn tại một đạo tắc thứ chín, chính đạo tắc này có thể khiến Hồng Mông vỡ nát, không người nào có thể sờ tới.\n</div>\n",
        "rating_value": 8.4
    },
    "bat-hu-than-vuong": {
        "ten_truyen": "bat-hu-than-vuong",
        "link_truyen": "https://truyenfull.io/bat-hu-than-vuong/",
        "ten_truyen_full": "Bất Hủ Thần Vương",
        "tac_gia": "Lê Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhậm Thương Khung là vị thiên tài cường giả nổi danh của đại lục.\n <br/>\n <br/>\n Hắn mang theo tiếc nuối cùng không cam lòng vì đã không thể bảo vệ những người thân yêu trong lúc tai ương ập đến, trọng sinh vào năm năm trở về trước.\n <br/>\n <br/>\n Những điều nuối tiếc về tình thân, cùng chướng ngại võ đạo kiếp trước, chỉ có thể dùng thiết quyền một lần nữa viết lại.\n <br/>\n <br/>\n Đường đến ngôi vị cường giả nghịch thiên, chỉ có thể dựa vào nhiệt huyết vĩnh viến không tắt, ý chí bất tử bất diệt.\n</div>\n",
        "rating_value": 5.2
    },
    "khong-gian-truyen-thua": {
        "ten_truyen": "khong-gian-truyen-thua",
        "link_truyen": "https://truyenfull.io/khong-gian-truyen-thua/",
        "ten_truyen_full": "Không Gian Truyền Thừa",
        "tac_gia": "Yêu Tinh Zombie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế - Sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương\n <br/>\n <br/>\n Vào năm 2100, trên toàn nhân loại chỉ còn được vài nơi mà con người có thể sinh sống, cũng vì thế mà con người sống hòa bình với nhau không phân biệt chủng tộc hay quốc gia. Tuy nhiên bỗng một ngày mạt thế kéo đên Zombies xuất hiện khắp mọi nơi.\n <br/>\n <br/>\n Khi ấy, một nhóm hậu duệ của 5 gia tộc với dị năng mạnh mẽ đã đứng lên dẫn dắt loài người bước qua mạt thế, xây dựng tương lai mới.\n <br/>\n <br/>\n 5 gia tộc này là do 5 vị cao nhân thời thượng cổ, vì nhìn thấy trước tương lai của nhân loại mấy ngàn năm sau nên đã hy sinh tu vi, chấp nhận làm người phàm với mong muốn tạo ra thế hệ con cháu sau này, gánh vác trọng trách với nhân loại. Kèm theo đó là 5 miếng ngọc chứa đựng không gian thần kỳ, chúng sẽ nhận thức chủ nhận khi mạt thế tới.\n</div>\n",
        "rating_value": 9.2
    },
    "tieu-ma-nu-phien-thien": {
        "ten_truyen": "tieu-ma-nu-phien-thien",
        "link_truyen": "https://truyenfull.io/tieu-ma-nu-phien-thien/",
        "ten_truyen_full": "Tiểu Ma Nữ Phiên Thiên",
        "tac_gia": "Aiden",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, dị giới, huyền huyễn\n <br/>\n <br/>\n Truyền thuyết kể rằng:\n <br/>\n <br/>\n Thiếu nữ vận hồng y ôm trong ngực một cục bông trắng mềm mại là tiểu ma nữ.\n <br/>\n <br/>\n Nàng tung hoành ngang dọc, coi trời bằng vung, dung nhan được sánh với nhật nguyệt.\n <br/>\n <br/>\n Người ta còn nói, tiểu cầu trắng trắng tròn tròn kia là phu quân của nàng.\n <br/>\n <br/>\n P/s: Mời các nàng đón đọc bộ truyện đầu tay của ta.\n</div>\n",
        "rating_value": 7.6
    },
    "he-thong-than-nhan": {
        "ten_truyen": "he-thong-than-nhan",
        "link_truyen": "https://truyenfull.io/he-thong-than-nhan/",
        "ten_truyen_full": "Hệ Thống Thần Nhân",
        "tac_gia": "Vpt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Hệ thống thần nhân\" được các vĩ thần vĩ đại nhất tạo ra nhằm mục đích tìm một người mới, một hướng suy nghĩ mới, một cái đầu lạ để khai phá được một cấp độ cao hơn. Bởi vì những thần nhân đó là những con người đã ở đỉnh cao hàng tỷ tỷ năm và họ luôn khao khát một mục tiêu mới để cảm nhận được bản thân còn tồn tại.\n <br/>\n <br/>\n Vũ Phi Thiên là một phế vât, hắn kém cỏi nhưng lại có một hệ thống và cả 1 vũ trụ những điều mới lạ, 1 hệ thống có thể tạo ra thần thánh thì hắn có muốn trở thành phế vật cũng không có khả năng.\n <br/>\n <br/>\n Vị thần trẻ tuổi nhất, yếu ớt nhất sẽ leo lên đỉnh kim tự tháp thế nào?\n <br/>\n <br/>\n Mời bạn đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.8
    },
    "he-thong-thang-cap-toan-nang": {
        "ten_truyen": "he-thong-thang-cap-toan-nang",
        "link_truyen": "https://truyenfull.io/he-thong-thang-cap-toan-nang/",
        "ten_truyen_full": "Hệ Thống Thăng Cấp Toàn Năng",
        "tac_gia": "Độc Hành Chí Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, huyền ảo, khoa huyễn, quân sự, võng du, xuyên không\n <br/>\n <br/>\n Học sinh cá biệt Lạc Tiêu bị chính bạn gái và bạn thân của mình cho đội nón xanh. Trong khi tức giận chạy qua đường không để ý xe nên đã xảy ra tai nạn. Sau khi hắn tỉnh dậy liền phát hiện bản thân mình thu được một cái hệ thống toàn năng. Từ đó, vốn là một kẻ tầm thường hắn xoay người trở thành cao thủ đứng đầu, vinh quang cũng mỹ nữ vây quanh không đếm xuể.\n <br/>\n <br/>\n Ngươi muốn đấu nhạc, ta đây chính là ca thần.\n <br/>\n <br/>\n Ngươi muốn so trù nghệ, ta chính là trù thần.\n <br/>\n <br/>\n Ngươi ngưu bức, ta so ngươi ngưu bức hơn.\n</div>\n",
        "rating_value": 7.9
    },
    "nguyen-ton": {
        "ten_truyen": "nguyen-ton",
        "link_truyen": "https://truyenfull.io/nguyen-ton/",
        "ten_truyen_full": "Nguyên Tôn",
        "tac_gia": "Thiên Tằm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhóm Dịch:\n </b>\n Thánh Thiên Tiên Vực\n <br/>\n <br/>\n Dùng huyền hoàng khí bạn thân sở hữu, mọi thứ thiện địa nhật nguyệt tinh đều bị ta nuốt hết.\n</div>\n",
        "rating_value": 8.1
    },
    "lam-cach-nao-de-duong-mot-con-soi-ngoc": {
        "ten_truyen": "lam-cach-nao-de-duong-mot-con-soi-ngoc",
        "link_truyen": "https://truyenfull.io/lam-cach-nao-de-duong-mot-con-soi-ngoc/",
        "ten_truyen_full": "Làm Cách Nào Để Dưỡng Một Con Sói Ngốc",
        "tac_gia": "Thần Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cún đi bộ\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn phương Tây, ngọt văn.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Aisha ┃ phối hợp diễn: ┃ cái khác:\n <br/>\n <b>\n  Độ dài\n </b>\n : 162 chương + 2 PN\n <br/>\n <br/>\n Bên cạnh Aisha bỗng nhiên xuất hiện một vệ sĩ có đặc điểm nổi bật bởi bộ lông xù, cũng xuất hiện kể từ ngày cô cứu được một con sói đem về. Mỗi ngày cô đi tới đâu thì con sói theo tới đó.\n <br/>\n <br/>\n Sói xám cao lớn mà trầm lặng, ánh mắt tràn đầy tình cảm cùng với sức chiến đấu cực kì mạnh mẽ. Vì thế cô chỉ cho rằng đây là tri ân báo đáp mà mọi người thường hay nói đến.\n <br/>\n <br/>\n Rất nhiều năm về sau, khi đã trở thành Ma Pháp Sư thì Aisha rốt cục mới nhận thấy được mình đã có suy nghĩ ngu ngốc đến mức nào…\n <br/>\n <br/>\n Người này căn bản chính là kẻ cuồng theo dõi mà! (╯°Д°)╯︵ ┻━┻\n <br/>\n <br/>\n Kim bài biên tập đánh giá:\n <br/>\n <br/>\n Cô gái Aisha có thiên phú về ma pháp, ở trong rừng rậm đã cứu được một con sói lớn. Tính tình của con sói này ôn nhu, điềm tĩnh, nhưng rất mạnh mẽ và cực kì nhân tính. Từ sau khi Aisha cứu nó, nó luôn đi theo cô như hình với bóng. Aisha chỉ nghĩ đây đơn giản là sói lớn muốn cảm ơn cô mà thôi. Nhưng sự thật con sói được cô cứu là một vị tướng quân tuổi trẻ, anh tuấn của lang tộc...\n <br/>\n <br/>\n Đây là câu chuyện tình yêu ngọt ngào giữa sói lớn và nữ chính, cùng với đó là quá trình trưởng thành của cô ấy. Xoay quanh đó là việc vạch trần hay không vạch trần thân phận, cùng với cuộc sống hằng ngày nhẹ nhàng và không kém phần dễ thương của hai nhân vật chính. Hình tượng nhân vật tươi sáng, nội dung câu chuyện mạch lạc phong phú, chú trọng miêu tả bối cảnh kết hợp chặt chẽ cùng với nội dung câu chuyện, văn phong ngọt ngào mang không khí thoải mái, nhẹ nhàng.\n</div>\n",
        "rating_value": 9.1
    },
    "ban-duyen-tu-dao-ban-duyen-quan": {
        "ten_truyen": "ban-duyen-tu-dao-ban-duyen-quan",
        "link_truyen": "https://truyenfull.io/ban-duyen-tu-dao-ban-duyen-quan/",
        "ten_truyen_full": "Bán Duyên Tu Đạo Bán Duyên Quân",
        "tac_gia": "Y Truất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : [梁祝]半缘修道半缘君（马文才）\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Sư Tử Cưỡi Gà\n <br/>\n <b>\n  Thể loại:\n </b>\n Đồng nhân Lương Chúc, pha chút huyền huyễn nhẹ\n <br/>\n <b>\n  Số chương\n </b>\n : 8\n <br/>\n <br/>\n Ở địa phú có một quỷ sai tên là Thập Ngũ tuy nhiên nàng mất đi trí nhớ lại không có tình cảm, nàng chỉ biết duy nhất một điều là hoàn thành nhiệm vụ đúng thời hạn được giao.\n <br/>\n Nhưng khi nàng gặp Mã Văn Tài thì mọi thứ đã dần thay đổi trong im lặng.\n <br/>\n <br/>\n [1] Thập Ngũ: tên nữ chính cũng có nghĩa là 15\n <br/>\n <br/>\n Giải thích thêm về tựa đề truyện \"Bán duyên tu đạo bán duyên quân\": xuất phát từ bài \"Ly tứ\" của thi nhân Nguyên Chẩn ở triều Đường, nguyên câu là \"Thủ thứ hoa tùng lãn hồi cố, bán duyên tu đạo bán duyên quân.\"\n <br/>\n <br/>\n Bài thơ Ly tứ (Nỗi nhớ xa cách):\n <br/>\n <br/>\n Tằng kinh thương hải nan vi thuỷ,\n <br/>\n Trừ khước Vu Sơn bất thị vân.\n <br/>\n Thủ thứ hoa tùng lãn hồi cố,\n <br/>\n Bán duyên tu đạo, bán duyên quân.\n <br/>\n <br/>\n Dịch thơ:\n <br/>\n <br/>\n Từng trải biển xanh e gì nước,\n <br/>\n Chẳng phải mây trừ ở Vu San.\n <br/>\n Lần chọn bụi hoa lười ngoái lại,\n <br/>\n Nửa do tu đạo, nửa duyên nàng.\n <br/>\n <br/>\n Hoàn cảnh sáng tác: Bài thơ này được tác giả làm để nhớ tới người vợ đã mất là Vi Tùng 韋叢.\n <br/>\n <br/>\n Bài thơ chỉ người đã từng qua biển rộng sẽ cảm thấy những thứ nước khác so với biển không thể gọi là nước. Ngụ ý trong câu thơ này của Nguyên Chẩn chính là so sánh người vợ yêu quý của mình với biển lớn, còn “những thứ nước” kia là chỉ những người phụ nữ khác trên thế gian. Tức: Từ khi ta gặp được vợ yêu của mình, luôn nghĩ rằng những người phụ nữ khác đều không thể coi là phụ nữ. Trong văn học, câu thơ này được sử dụng để biểu đạt tình yêu trung trinh không thay đổi.\n <br/>\n <br/>\n Nhân vật chính: Thập Ngũ, Mã Văn Tài ┃ Phối hợp diễn: Mạnh bà\n</div>\n",
        "rating_value": 7.2
    },
    "tam-the-ho-ngon": {
        "ten_truyen": "tam-the-ho-ngon",
        "link_truyen": "https://truyenfull.io/tam-the-ho-ngon/",
        "ten_truyen_full": "Tam Thế Hồ Ngôn",
        "tac_gia": "Vu Tâm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Phong Tranh, ღ_kaylee_ღ\n <br/>\n <br/>\n Thấm Xu vốn là long nữ được Thiên đế chỉ phúc ban hôn cho thứ tử của quốc chủ của nước Thanh Khâu là Thuần Quân.\n <br/>\n <br/>\n Nhưng đáng tiếc là Thẩm Xu lại không muốn lấy chồng, còn Thuần Quần lại càng không muốn lấy.\n <br/>\n <br/>\n Hai người hẹn nhau cùng đến trước mặt Thiên đế kháng hôn.\n <br/>\n <br/>\n Thiên đế giận dữ, phạt hai người xuống trần gian lịch kiếp ba kiếp.\n <br/>\n <br/>\n Thế nhưng ba kiếp này, lại ràng buộc hai người suốt đời.\n <br/>\n <br/>\n Đã không còn ba kiếp, liệu có còn một đời?\n <br/>\n <br/>\n Kiếp thứ nhất: Nữ nhi của quyền thần VS Hoàng đế.\n <br/>\n <br/>\n Kiếp thứ hai: Công chúa ở góa VS Tăng nhân.\n <br/>\n <br/>\n Kiếp thứ ba: Quý nữ VS Hoàng tử.\n</div>\n",
        "rating_value": 6.0
    },
    "linh-kiem-ma-de-ma-linh-song-tu": {
        "ten_truyen": "linh-kiem-ma-de-ma-linh-song-tu",
        "link_truyen": "https://truyenfull.io/linh-kiem-ma-de-ma-linh-song-tu/",
        "ten_truyen_full": "Linh Kiếm Ma Đế - Ma Linh Song Tu",
        "tac_gia": "Hắc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, dị giới, xuyên không, sắc hiệp\n <br/>\n <br/>\n Một ngày nọ khi đang lướt web, Lưu Vũ nhìn thấy một miếng ngọc bội liền đặt mua. Một thời gian sau, không ngờ miếng ngọc bội đó lại khiến cho Lưu Vũ xuyên qua thế giới khác.\n <br/>\n <br/>\n Ở đây hắn gặp được một người giống hắn như giọt nước và hắn phải tiếp nhận cuộc sống của người đó với thân phận mới Vương Lăng.\n <br/>\n <br/>\n Hắn từng bước nâng cao thực lực, thu phục mỹ nữ, thành lập thế lực, dần đi đến đỉnh cao của thế giới này.\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc truyện nhé.\n <br/>\n Hệ Thống tu luyện:\n <br/>\n <br/>\n Khi 6 tuổi có thể bắt đầu sử dụng linh lực. Dựa vào thiên phú tu luyện mà chia làm 12 cấp, cấp 1 là thiên phú nhập linh yếu nhất và cấp 12 là thiên phú nhập linh cao nhất.\n <br/>\n <br/>\n Linh lực giả: đấu sĩ, kiếm sĩ, cung thủ dùng linh lực. - Luyện khí: chia từ tầng 1 đến tầng 10 - Cảnh giới còn lại: dung linh, hóa linh, khởi lực, nguyên lực, viên lực, thần lực, bán thần được chia làm sơ, trung, cao đoạn và đỉnh phong.\n <br/>\n <br/>\n Khi lên 15 tuổi nếu xác định sử dụng được pháp lực thì còn có thể trở thành pháp sư\n <br/>\n <br/>\n Pháp sư: chia làm hỏa, thổ, phong, thủy, ám, quang, lôi dùng pháp lực. - Hỏa, thổ, phong: thuộc tính phổ biến nhất - Thủy: thuộc tính hiếm thấy - Ám: thuộc tính chỉ có ở ma tộc - Quang: thuộc tính có thể sử dụng chỉ bởi Quang Minh giáo hội - Lôi: thuộc tính có lực sát thương cao nhất, hiếm thấy nhất. - PHÂN CHIA CẢNH GIỚI: đạo sĩ, ma đạo sĩ, đạo sư, ma đạo sư, ma pháp sư, đại pháp sư, pháp thần được chia làm sơ trung, cao đoạn và đỉnh phong.\n <br/>\n <br/>\n Phân chia cấp bậc vũ khí: phàm cấp, tinh cấp, vương cấp, thánh cấp, thần cấp bao gồm hạ phẩm, trung phẩm, cực phẩm\n <br/>\n <br/>\n Yêu thú chia làm 7 cấp ứng với mỗi linh cảnh của linh lực giả và pháp sư bao gồm sơ trung và cao đoạn đỉnh phong thì được gọi là biến dị.\n <br/>\n <br/>\n Hệ thống luyện đan: người luyện đan gọi đơn giản là luyện dược sư chia làm nhất phẩm, nhị phẩm,..., thất phẩm sau đó là Thần sư\n <br/>\n <br/>\n Đan dược có: đan dược nhất phẩm đến thất phẩm, theo chất lượng có cấp phổ thông, trung giai, cao cấp, cực phẩm.\n <br/>\n <br/>\n Đan dược được chia làm: Linh đan (bổ sung linh lực), Ma đan (bổ sung pháp lực,), Đan dược phụ trợ (tăng cường sức mạnh, tốc độ, phòng thủ), Đan dược phục dụng (dùng thúc đẩy tiến cấp cảnh giới), Dược đan (chữa các các vết thương hay lời nguyền), Độc dược (dùng để ảnh hưởng đến sức lực hay tinh thần người khác).\n <br/>\n <br/>\n Tiền tài: Kim tệ, Hắc tệ, Bạch tệ 1 Hắc tệ = 1000 Kim tệ 1 Bạch Tệ = 1000 Hắc tệ\n</div>\n",
        "rating_value": 7.9
    },
    "cuoc-song-hau-hien-dai-cua-gau-truc": {
        "ten_truyen": "cuoc-song-hau-hien-dai-cua-gau-truc",
        "link_truyen": "https://truyenfull.io/cuoc-song-hau-hien-dai-cua-gau-truc/",
        "ten_truyen_full": "Cuộc Sống Hậu Hiện Đại Của Gấu Trúc",
        "tac_gia": "Đông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại văn, 1×1, gấu trúc khiết phích thụ x (?) công, sinh tử văn, huyền huyễn.\n <br/>\n <b>\n  Biên tập:\n </b>\n viễn\n <br/>\n <br/>\n Là câu chuyện về một gấu trúc có tính cách khiết phích không thích ăn đồ ăn bẩn (ngày bình thường là thuộc dạng tinh anh đi làm), tuy nhiên nay đang  chuẩn bị tự nuôi một gốc trúc để ăn, hắn mỗi ngày chảy nước miếng chờ gậy trúc lớn lên, trái lại bị gậy trúc ăn tươi (?)\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-bach-kiem-liep-diem": {
        "ten_truyen": "tieu-bach-kiem-liep-diem",
        "link_truyen": "https://truyenfull.io/tieu-bach-kiem-liep-diem/",
        "ten_truyen_full": "Tiểu Bạch Kiểm Liệp Diễm",
        "tac_gia": "ĐinhChiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vũ trụ vô tận, tinh cầu vài nghìn, cường giả khắp nơi.\n <br/>\n <br/>\n Từ xưa tới nay, trường sinh chính là thứ mà ai cũng truy cầu, nhưng liệu ai đã thành công?\n <br/>\n <br/>\n Cường giả vạn người kính ngưỡng, khuấy đảo phong vân, cuối cùng lại chẳng thể thoát nổi cái chết.\n <br/>\n <br/>\n Hắn là Tà Đế một đời, tỉnh dậy sau vạn năm ngủ say tiếp tục tìm kiếm mục đích của chính mình.\n</div>\n",
        "rating_value": 8.4
    },
    "thien-dao-he-thong": {
        "ten_truyen": "thien-dao-he-thong",
        "link_truyen": "https://truyenfull.io/thien-dao-he-thong/",
        "ten_truyen_full": "Thiên Đạo Hệ Thống",
        "tac_gia": "Độc Cô Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thần là một kẻ có thân thế bí ẩn. Hắn mang trong mình một cái hệ thống tên là Thiên Đạo.\n <br/>\n <br/>\n Hắn cùng hệ thống của mình tung hoành nơi đô thị, thu lão bà mỹ nữ, thỉnh thoảng lấy xuyên việt làm trò vui.\n <br/>\n <br/>\n Diệp Thần là kẻ chung tình nhưng lão bà của hắn lại muốn hắn có thêm thiếp, hệ thống của hắn xúi hắn thêm gia.\n <br/>\n <br/>\n Hắn đây chính là vì đáp ứng sự mong mỏi của mọi người.\n <br/>\n <br/>\n Tiêu chí sống của Diệp Thần rất đơn giản: “Một khi bạn đã thích thì tôi chiều.”\n</div>\n",
        "rating_value": 6.9
    },
    "tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong": {
        "ten_truyen": "tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong",
        "link_truyen": "https://truyenfull.io/tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong/",
        "ten_truyen_full": "Trở Về Xã Hội Nguyên Thuỷ Đi Làm Ruộng",
        "tac_gia": "Thuỷ Chi Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, HE, Huyền huyễn, Ngọt sủng, Tùy thân không gian, Điền văn, Cẩu huyết.\n <br/>\n <b>\n  Nguồn convert:\n </b>\n wikidich.\n <br/>\n <b>\n  Editor+Beta:\n </b>\n Thiên Sa.\n <br/>\n <br/>\n Mộc Tiểu Hoa có cơ hội xuyên tới thời không gian nguyên thủy mà ở nơi đó thì nam nhiều  mà nữ rất ít, cũng ngay lập tức có cảm giác  mình biến thành bánh bao thơm ngon, áp lực thật lớn a!!!\n <br/>\n <br/>\n Đối mặt với xã hội nguyên thuỷ lạc hậu, Mộc Tiểu Hoa tỏ vẻ không sao cả, có không gian nơi tay, gạo sẽ có, rau dưa sẽ có, hoa quả cũng sẽ có, cái gì mới mẻ ăn ngon đều sẽ có...\n <br/>\n <br/>\n Mỗ nam nhân nguyên thủy nào đó lớn mật bày tỏ: \"Ta thơm nhất, ăn ngon nhất, ngươi đáng giá có được.\"\n <br/>\n <br/>\n \"......\" Mộc Tiểu Hoa hung hăng nuốt xuống ngụm nước miếng.\n</div>\n",
        "rating_value": 7.1
    },
    "tang-phong": {
        "ten_truyen": "tang-phong",
        "link_truyen": "https://truyenfull.io/tang-phong/",
        "ten_truyen_full": "Tàng Phong",
        "tac_gia": "Hắn Từng Là Thiếu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thái Tử giết cha, trời giáng đại hoạ, thiên tai đói nghèo xảy ra khắp chốn. Mệnh khất nhi (ăn mày) cùng cực, giữa trời đông rét lạnh nhà tan cửa nát. Là ai cho rằng sống chết có số, phú quý do trời? Thiện ác có báo, nhân quả luân hồi? Tất cả đều là giả dối! Lấy cường khi nhược, đạo nghĩa nằm trong tay cường giả! Vật tranh thiên trạch, sao có công bằng! Chẳng bằng giết hắn cho trời đất mù mịt! Chẳng bằng giết hắn cho trời đất thái bình!\n</div>\n",
        "rating_value": 8.8
    },
    "noi-nay-yeu-khi-rat-nang": {
        "ten_truyen": "noi-nay-yeu-khi-rat-nang",
        "link_truyen": "https://truyenfull.io/noi-nay-yeu-khi-rat-nang/",
        "ten_truyen_full": "Nơi Này Yêu Khí Rất Nặng",
        "tac_gia": "A Phúc 11",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kinh Thuế\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tu tiên, hài, 1v1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n :Bạch Tỳ, Đằng Sơ Nhất.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tiêu Diễn, Vương Linh, Hợp Hoan, Vạn Kỳ.\n <br/>\n <br/>\n Xuất thân của Bạch Tỳ từ tiên môn Bất Chu cũng chính vì thế làm sao cô có thể hưởng thụ cuộc sống trụy lạc ăn chơi lăn lộn chốn hồng trần này được chứ....Rồi làm sao hô mưa gọi gió, nào còn là xưng bá thiên hạ? Không không không, Bạch Tỳ chỉ nghĩ cách thuần phục được tọa kỵ (vật cưỡi) của mình…\n <br/>\n <br/>\n (Này, chính cô là thú, còn muốn cưỡi ai nữa!)\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Ngày nào đó\n <br/>\n <br/>\n Bạch Tỳ: Để cho ta cưỡi một chút thôi!\n <br/>\n <br/>\n Đằng Sơ Nhất: tà tà liếc một cái!\n <br/>\n <br/>\n Bạch Tỳ:` ~~` rõ ràng là tọa kỵ của ta!\n <br/>\n <br/>\n Đêm nào đó\n <br/>\n <br/>\n Đằng Chi Sơ: Ngoan, tự mình đến ngồi lên.\n <br/>\n <br/>\n Bạch Tỳ: (-_-!!!)\n <br/>\n <br/>\n Đằng Sơ Nhất: Sao? Bổn tọa không phải “vật cưỡi” của ngươi sao?\n <br/>\n <br/>\n Bạch Tỳ: một vạn năm rồi, tại sao ngươi còn không thành tiên hả?\n <br/>\n <br/>\n Đằng Sơ Nhất: (chậm rãi cầm tay Bạch Tỳ đặt trên trái tim mình) nơi này yêu khí rất nặng.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang": {
        "ten_truyen": "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang",
        "link_truyen": "https://truyenfull.io/ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang/",
        "ten_truyen_full": "Ta Đi Qua Thiên Sơn Vạn Thủy Cũng Chỉ Để Dừng Lại Bên Cạnh Chàng",
        "tac_gia": "Mạc Kỳ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu Thuyết,Truyện Tình Cảm,Truyện Kiếm Hiệp,Tiên Hiệp,Ngôn Tình,Dị giới,Huyền\n  <br/>\n  <br/>\n </i>\n <br/>\n Nàng, là đào hoa tiên sống cô đơn trên đỉnh núi Bạch Sơn quanh năm tuyết phủ mịt mờ.\n <br/>\n <br/>\n Trước mắt là ngày tháng dài đằng đẵng vô vị, phía sau là những nỗi đau tưởng chừng đã quên nhưng hóa ra vẫn còn đó.\n <br/>\n <br/>\n Bao trăm năm qua đi vẫn giống như một ngày, cuối cùng cũng có người đến bên sưởi ấm trái tim băng giá cô độc của nàng.Cùng nàng ngắm tuyết vĩnh cửu, cùng nàng thưởng nguyệt khuyết tròn, cùng nàng múa kiếm thổi tiêu, đánh đàn hưởng lạc những ngày tháng bình bình an an hạnh phúc nhất trần đời.Nàng là thần tiên vô thương bất diệt, cuối cùng cũng phải nhận lấy đau khổ tê tâm sinh biệt tử ly.\n <br/>\n <br/>\n Có người hỏi nàng:\n <br/>\n <br/>\n - Ngươi cố chấp như vậy để làm gì?\n <br/>\n <br/>\n Nàng đáp:\n <br/>\n <br/>\n - Ta đi qua thiên sơn vạn thủy, cũng chỉ để dừng lại bên cạnh chàng mà thôi.\n <br/>\n <br/>\n Đi qua bao mùa hoa nở, lướt qua bao cánh hoa tàn, vượt qua bao núi bao sông, bao hiểm trở bất trắc, liệu cái cố chấp của nàng, có thể dừng lại bên người ấy hay không?\n <br/>\n <br/>\n Năm đó chàng đến Bạch Sơn, xa cách muôn trùng cũng có thể tìm thấy nàng.\n <br/>\n <br/>\n Duyên duyên phận phận, oan oan trái trái, sầu khổ ly biệt dài dằng dẵng, liệu có thể để ta nối lại sợi tơ hồng\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-vu-anh-hung-truyen": {
        "ten_truyen": "hoa-vu-anh-hung-truyen",
        "link_truyen": "https://truyenfull.io/hoa-vu-anh-hung-truyen/",
        "ten_truyen_full": "Hoa Vũ Anh Hùng Truyện",
        "tac_gia": "Tiểu Hắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cốt truyện là cuộc hành trình tu luyện bước lên đỉnh cao tu tiên giới của anh chàng Ninh Tiểu Hắc -  đệ tử 49 của Nhất Niệm phái - Ninh Tiểu Hắc. Những cuộc đấu tranh tìm đường sống trong tuyệt lộ, những bí cảnh đầy hấp dẫn nhưng cũng vô vàn hiểm nguy, hắn dần kinh qua tất cả, có được thực lực ngày càng mạnh mẽ, cũng chính nhờ đó mà giúp Nhất Niệm Phái vượt qua nhiều phen hung hiểm.\n <br/>\n <br/>\n Dù trải qua bao nhiêu hiểm ác của tu tiên giới nhưng trong thâm tâm Ninh Tiểu Hắc vẫn luôn gìn giữ một tấm lòng son, một trái tim nhân nghĩa để trở thành một đời anh hùng được các thế hệ sau kính ngưỡng.\n <br/>\n <b>\n  <br/>\n  Hệ thống tu tiên trong truyện:\n </b>\n <br/>\n <br/>\n Nhất Niệm Phái: Khai Linh - Huyền Linh - Thần Linh - Hư Nguyên - Diệu Nguyên - Thiên Nguyên -...\n <br/>\n <br/>\n Phàm Nhân Tông: Luyện Khí - Trúc Cơ - Kim Đan - Nguyên Anh - Hóa Thần - Luyện Hư -...\n <br/>\n <br/>\n Thanh Vân Môn: Ngọc Thanh Cảnh - Thượng Thanh Cảnh - Thái Thanh Cảnh -...\n <br/>\n <br/>\n Hắc Phong Giáo: Hư Thần Cảnh - Nguyên Thần Cảnh - Đạo Thần Cảnh -...\n <br/>\n <br/>\n Tứ Tuyệt Viện: Thái Hư - Thái Dịch - Thái Sơ - Thái Thủy - Thái Tố - Thái Cực -...\n <br/>\n <br/>\n Vạn Hoa Cốc: Mai Hoa nhất biện ---&gt; Mai Hoa cửu biện...\n</div>\n",
        "rating_value": 7.5
    },
    "ma-phi-khuynh-the-doc-sung-nang": {
        "ten_truyen": "ma-phi-khuynh-the-doc-sung-nang",
        "link_truyen": "https://truyenfull.io/ma-phi-khuynh-the-doc-sung-nang/",
        "ten_truyen_full": "Ma Phi Khuynh Thế, Độc Sủng Nàng",
        "tac_gia": "Dạ Ngữ Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, huyễn huyễn\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  145 chương + ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vô Phong  + Tiêu Tương + Melodysoyani\n  <br/>\n  <br/>\n </i>\n Một trận sấm sét đã đưa Diệp Tuyết từ thế kỷ 21 xuyên về dị thế, nhập vào thân một con hồ yêu. Ngoại trừ khuôn mặt mị hoặc, cái gì nàng cũng tệ. Tốt bụng đưa đứa bé lạc đường về nhà chẳng may bị chó săn hù dọa rơi xuống vách đá. Vốn tưởng rằng cứ như vậy chết đi nhưng nào đâu được Yếu Vương của Yêu Giới cứu thoát. Nàng trở thành phi tử của hắn nhưng Yêu Vương vô tâm, bởi vỉ hắn đã giao trái tim cho Vương Hậu, từ đó không còn nhìn những nữ nhân khác nhiều hơn một cái.\n <br/>\n Khi nàng trầm luân vì hắn, cho rằng có thể phá vỡ truyền thuyết kia, mới biết mình đã si tâm vọng tưởng đến cỡ nào....\n</div>\n",
        "rating_value": 7.1
    }
}