{
    "trong-sinh-chi-toi-than-cuong-gia": {
        "ten_truyen": "trong-sinh-chi-toi-than-cuong-gia",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-toi-than-cuong-gia/",
        "ten_truyen_full": "Trọng Sinh Chi Tối Thần Cường Giả",
        "tac_gia": "Độc Tôn Thiên Thánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, dị giới, xuyên không trọng sinh\n <br/>\n <br/>\n Từ ngàn xưa anh hùng khó qua ải mỹ nhân, đường đường là đệ nhất cường giả Thần giới Trần Vận cũng không thoát nổi chữ tình. Trong trái tim của hắn đã khắc sâu hình ảnh của đệ nhất mỹ nữ của Thần giới là Triệu Vân Diêu đã khiến hắn nổi giận khi nàng bị tên trưởng lão của Hoa Vận Thần Tông lăng nhục.\n <br/>\n <br/>\n Cuộc đời của hắn cũng thay đổi từ đây khi hắn không kìm nổi sự tức giận, mà giết đi tên đó, sau đó lại nhận được Hoa Vận Thần Tông muốn truy sát hắn mà đối đầu với tông môn này, cuối cùng, khi ra chiêu phủ đầu tiêu diệt sạch cả tông môn thì hắn cũng bị phản phệ lại mà trọng thương nặng nề.\n <br/>\n <br/>\n Thế nhưng, không ngờ mọi chuyện đó lại do Vân Diêu một tay sắp đặt, từ việc tiếp cận hắn cho đến việc bị lăng nhục...\n <br/>\n <br/>\n Nàng nhân lúc hắn bị trọng thương mà dùng cực phẩm Thần khí đâm xuyên tim hắn.\n <br/>\n <br/>\n Trần Vận chết, linh hồn hắn xuyên không nhập vào cơ thể của một thiếu niên tên Vương Thiên, cũng là người ở tu chân giới nhưng lại là Phàm căn, một loại linh căn không thể tu luyện.\n <br/>\n <br/>\n Vì cơ duyên, hắn phục dụng Huyễn Linh Mộc và vận dụng công pháp Thần cấp của kiếp trước mà trực tiếp sản sinh ra đệ nhất linh căn - cực phẩm Thần Linh Căn, thế nhưng nó không đơn giản chỉ có vậy...\n <br/>\n <br/>\n Từ đó, hắn từng bước đến đỉnh cao nhân sinh mà quật khởi, vì huynh đệ mà không tiếc cả mạng sống.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n - Tu Chân Giới: Luyện Khí Kỳ; Trúc Cơ Kỳ; Kết Đan Kỳ; Nguyên Thần Kỳ; Anh Biến Kỳ; Hóa Thể Kỳ; Thừa Đỉnh Kỳ; Độ Kiếp Kỳ.\n <br/>\n <br/>\n - Tiên Giới: Chân Tiên Kỳ; Kim Tiên Kỳ; Tiên Quân Kỳ; Đại Ất Tiên Kỳ; Đại Kim Tiên Kỳ; Đại La Tiên Kỳ; Đại La Kim Tiên Kỳ; Tiên Vương Kỳ; Tiên Đế Kỳ; Tiên Tôn Kỳ; Tiên Thánh Kỳ; Lôi Tiên Kỳ.\n <br/>\n <br/>\n - Thần Giới: Vận Thần Kỳ; Dục Đạo Kỳ; Chân Sinh Kỳ; Kim Sinh Kỳ; Biến Thần Kỳ; Hán Thần Kỳ; Trúc Thần Kỳ; Bất Toại Kỳ.\n</div>\n",
        "rating_value": 8.1
    },
    "long-chi-de-tu": {
        "ten_truyen": "long-chi-de-tu",
        "link_truyen": "https://truyenfull.io/long-chi-de-tu/",
        "ten_truyen_full": "Long Chi Đế Tu",
        "tac_gia": "Cua Kì Cục Cục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Long Chi Đế Tu\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, huyền huyễn, dị năng, dị giới, sắc 18+\n <br/>\n <br/>\n Một câu chuyện bình thường kể về một thiếu niên có cơ hội được xuyên không về dị giới cũng trãi qua một cuộc sống giản dị nơi này giữa giai đoạn rối ren. Nhưng cuộc sống vốn không như mong muốn hắn lại bị cuốn vào các cuộc đấu tranh, người thân bị uy hiếp hắn sẽ chọn tranh đấu để quật cường vượt lên tất cả hay chấp nhận cuối đầu sống bình thường cả đời, hãy đọc truyện để theo dõi hành trình của hắn.\n <br/>\n <br/>\n Truyện là sự kết hợp giữa dị năng và tu chân ở dị giới một đề tài có lẽ là khá mới đối với bạn đọc cũng như tác giả, hy vọng bạn đọc sẽ để lại góp ý sau mỗi chương truyện để tác phẩm hoàn thành tốt nhất.\n</div>\n",
        "rating_value": 8.1
    },
    "mong-nga": {
        "ten_truyen": "mong-nga",
        "link_truyen": "https://truyenfull.io/mong-nga/",
        "ten_truyen_full": "Mộng Ngã",
        "tac_gia": "Vũ Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, phiêu lưu...\n <br/>\n <br/>\n Hắn sinh sống vùng biên giới của Thảo quốc và Vũ Quốc mà cha mẹ hắn lại bị chính những tiên nhân hại chết, hắn phải sống kiếp làm thuê cho nhà phú hộ để nuôi sống mình cùng anh chị của hắn. Có đôi lúc hắn hồi tưởng lại quá khứ lúc cha mẹ con sống hạnh phúc biết bao. Liệu hắn có tìm người hại chết cha mẹ mình để báo thù hay không?\n <br/>\n <br/>\n Hệ Thống tu luyện\n <br/>\n <br/>\n Thể tu:                                            Pháp tu\n <br/>\n <br/>\n Ngưng khí                                       Ngưng khí\n <br/>\n Trúc cơ                                           Trúc cơ\n <br/>\n Linh thực                                         Kim đan\n <br/>\n Linh hư                                            Nguyên Anh\n <br/>\n Không lực                                        Phân thần\n <br/>\n Không minh                                      Hợp thể\n <br/>\n Độ kiếp                                            Độ kiếp\n <br/>\n Hóa thần                                          Hóa thần\n</div>\n",
        "rating_value": 6.5
    },
    "lang-tinh": {
        "ten_truyen": "lang-tinh",
        "link_truyen": "https://truyenfull.io/lang-tinh/",
        "ten_truyen_full": "Lãng Tịnh",
        "tac_gia": "Tôi Có Thể Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lãng Tịnh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, dị giới, kiếm hiệp, xuyên không, huyền huyễn, sắc\n <br/>\n <br/>\n Nội dung chuyện vẫn là nam chính có cơ hội được xuyên không từ thời hiện đại quay ngược thời gian trở về thế giới tu tiên. Chắc đọc tới đây bạn có thể sẽ nghĩ chẳng có gì đặc sắc thế nào cũng là dùng kiến thức ở hiện đại áp dụng vào và trở nên tài giỏi, đáng tiếc rằng mọi chuyển lại chuyến biến theo chiều ngược lại ở đây hắn chỉ  là một tên phế vật...\n</div>\n",
        "rating_value": 5.0
    },
    "tinh-kiem-huyen-nguyet-quoc": {
        "ten_truyen": "tinh-kiem-huyen-nguyet-quoc",
        "link_truyen": "https://truyenfull.io/tinh-kiem-huyen-nguyet-quoc/",
        "ten_truyen_full": "Tình Kiếm Huyền Nguyệt Quốc",
        "tac_gia": "Lão_Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tình Kiếm Huyền Nguyệt Quốc\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Câu chuyện kể về Lăng Thiên là một chàng sinh viên đã 24 tuổi đang học đại học năm 4,có tính tình hiền lành, nhút nhát, khù khờ. Đó cũng là nguyên nhân vẫn còn độc thân cho tới giờ.\n <br/>\n <br/>\n Nhưng mọi chuyện thay đổi hoàn toàn kể từ ngày anh gặp tai nạn giao thông.Lại đưa linh hồn của Lăng Thiên xuyên qua không gian trở về thời gian 100 năm sau công nguyên. Đại hoang bây giờ có 5 nước lớn Huyền Nguyệt Quốc,Thủy Nguyệt,Lôi Nguyệt,Hỏa Nguyệt và Phong Nguyệt Quốc, mỗi nước là mỗi thế lực lớn tồn tại và ảnh hưởng qua lạ lẫn nhau. Lăng Thiên xuyên không đã trọng sinh ở Huyền Nguyệt Quốc, là người con thứ 1 của Lăng gia Lăng Phong.\n <br/>\n <br/>\n - Oe, Oe, Oe, đây là đâu.....sao ta chỉ nhớ là mình đã chết đi...............!!!!!\n <br/>\n <br/>\n - Chúc mừng thiếu gia phu nhân!!! Người đã sinh ra 1 đại công tử khóm khỉnh......!!!!\n <br/>\n <br/>\n Lăng Phong nhìn Vũ Nhu mỉm cười, đôi mắt trìu mến, Vũ Nhu nhìn đứa con của mình nói với Lăng Phong:\n <br/>\n <br/>\n - Tướng công, hãy cho con mình 1 cái tên đi!\n <br/>\n <br/>\n - Chúng ta gọi con là Lăng Thiên nha phu nhân...\n <br/>\n <br/>\n Lăng Thiên nghe được hiểu ra mình đã hồi sinh ở 1 thế giới nào đó!!! 1 cuộc sống mới mở ra cho ta.....\n <br/>\n <br/>\n Thế giới của Lăng Thiên được mở ra và tương lai của 1 kẻ làm biết bao cô gái say đắm đã được hình thành. Huyền Nguyệt Quốc ta tới đây!!!!\n <br/>\n <br/>\n Thế giới tu chân kiếm hiệp mở ra, được chia:\n <br/>\n <br/>\n - Các cảnh giới: Luyện khí,Trúc Cơ, Nguyên Anh,Kim Đan...\n <br/>\n <br/>\n - Tiền Tệ: Linh Thạch\n <br/>\n <br/>\n - Mỗi cảnh giới còn có 9 tầng tương ứng, vô số võ kĩ, luyện khí sư,võ sư....\n <br/>\n <br/>\n Mình mới viết truyện nên các bạn thông cảm mình sẽ cố gắng hoàn thiện văn chương và cốt truyện.Cốt truyện là Lăng Thiên trên con đường võ giả đỉnh phong với tính cách chân thật, xuất sắc, thông minh đã gặp được nhiều hồng nhan tri kỉ, tung hoành trên thế giới.... hihi\n</div>\n",
        "rating_value": 5.4
    },
    "sieu-cap-than-y-tai-do-thi": {
        "ten_truyen": "sieu-cap-than-y-tai-do-thi",
        "link_truyen": "https://truyenfull.io/sieu-cap-than-y-tai-do-thi/",
        "ten_truyen_full": "Siêu Cấp Thần Y Tại Đô Thị",
        "tac_gia": "Truy Thư Bang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị, huyền huyễn, trọng sinh...\n <br/>\n <br/>\n Lòng tham cùng thù hận hãm hại lẫn nhau vẫn tồn tại trong giới tiên nhân chứ không phải cắt đứt thất tình lục dục. Vốn y là một vị tiên nhân  bất tử  nhưng lại mất mạng chỉ vì bị người ta phản bội mà phải trọng sinh 500 năm trước, linh hồn lại xuyên  vào một học sinh trung học.\n <br/>\n <br/>\n Trước đây tất cả trí nhớ, tài năng y thuật vô địch, lại thêm tiên pháp thần kỳ, bảo tàng kinh thiên gần ngay trước mắt.\n <br/>\n <br/>\n Hắn từ biệt thế giới ở kiếp trước, phản bội, ức hiếp, tuyệt vọng và bất đắc dĩ. Một đời này, hắn phải nhanh chóng tính toán ân cừu, giải phóng buồn bực trong lồng ngực, quay trở lại Tiên giới.\n</div>\n",
        "rating_value": 9.0
    },
    "huyet-trung-tien-khung": {
        "ten_truyen": "huyet-trung-tien-khung",
        "link_truyen": "https://truyenfull.io/huyet-trung-tien-khung/",
        "ten_truyen_full": "Huyết Trùng Tiên Khung",
        "tac_gia": "Yếm Bút Tiêu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp. huyền huyễn,tu chân...\n <br/>\n <br/>\n Đường đường ta là Yến Thập Tam vốn là duy ngã độc tôn vậy mà lại bị xuyên qua trăm vạn năm sau ở thế đại tu chân.Tính cách ta cũng không phải sợ chuyện gì ngay cả nếu trên trời có tiên, ta tất trảm tiên!\n <br/>\n <br/>\n Một thần thoại Yến Thập Tam mang vạn bí mật thời vạn cổ sáng lập ra nhiều kì tích, trồng thuốc vương, luyện tiên đan, mở phong ấn tiên nhân động, mở phong ấn tiên nữ, nuôi dưỡng tiểu yêu nữ ma đầu, tỷ muội thần thú song sinh! Cướp tiên binh vô định! Một nhân vật vô danh tiểu tốt đánh giết Thần Ma Vô Địch Bát Hoang.\n</div>\n",
        "rating_value": 9.1
    },
    "chien-tranh-vi-dien": {
        "ten_truyen": "chien-tranh-vi-dien",
        "link_truyen": "https://truyenfull.io/chien-tranh-vi-dien/",
        "ten_truyen_full": "Chiến Tranh Vị Diện",
        "tac_gia": "Lam Phuc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung chính của câu chuyện vẫn xoay quanh giới tu chân, những cuộc chiến giữa các yêu thú, vị diện khác nhau.\n <br/>\n <br/>\n Và main chính được sinh ra trong gia tộc bao đời đều là tướng quân, vừa chào đời đã là thiên tài cùng kim thủ chỉ mang theo khi xuyên việt, kèm theo hơn hai mươi tuổi linh hồn làm cho hắn trưởng thành sớm!\n <br/>\n <br/>\n Cảnh giới: - Luyện bì &gt; Luyện cơ &gt; Luyện gân &gt; Luyện cốt &gt; Luyện tủy &gt; Luyện huyết &gt; Luyện mạch &gt; Luyện huyệt &gt; Luyện Tâm &gt; Luyện tạng &gt; Luyện thần &gt; Thoát phàm cảnh &gt; Nhập vị cảnh &gt; Nhân vị cảnh &gt; Huyền vị cảnh &gt; Địa vị cảnh &gt; Thiên vị cảnh &gt; Vương vị cảnh &gt; Hoàng vị cảnh &gt; Tông vị cảnh &gt; Tôn vị cảnh &gt; Đế vị cảnh &gt; Thánh vị cảnh &gt; Thần vị cảnh.\n <br/>\n <br/>\n Vị Diện cấp bậc phân chia: Hạ vị diện, Trung Vị Diện, Cao vị Diện, Đỉnh Vị Diện, Siêu Vị Diện,Đế Vị Diện Thánh Vị Diện,Thần Vị Diện...\n</div>\n",
        "rating_value": 8.6
    },
    "dua-con-cua-tao-hoa": {
        "ten_truyen": "dua-con-cua-tao-hoa",
        "link_truyen": "https://truyenfull.io/dua-con-cua-tao-hoa/",
        "ten_truyen_full": "Đứa Con Của Tạo Hóa",
        "tac_gia": "Ẩn Cư Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tử nhỏ thì Vô Danh đã theo con người xuất gia làm hòa thượng chọn con đường thanh tịnh mà sống nhưng số phận lại đưa đẩy làm cậu bị tai nạn giao thông.\n <br/>\n <br/>\n Cũng trong lúc đó linh hồn của cậu đã bị đưa tới một thế giới mới. Đây là một thế giới tu luyện vô cùng rộng lớn, Vô Danh sẽ hòa nhập với thế giới này như thế nào?? Con đường tu luyện đây gian nan trắc trở liệu có thể ngăn cản Vô Danh tiến tới vị trí độc tôn hay không??\n <br/>\n <br/>\n Mời các bạn đón đọc bộ truyện \"Đứa Con Của Tạo Hóa\" để có thể theo dõi những bước chân trên con đường trở thành cường giả tuyệt thế của \"mỹ nam hòa thượng này\"\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n +Phàm Giới: Tụ Khí =&gt; Trúc Cơ =&gt; Kim Đan =&gt; Nguyên Anh =&gt; Hư Thần =&gt; Ngưng Thể =&gt; Thừa Đỉnh =&gt; Kiếp Biến =&gt; Hóa Chân\n <br/>\n <br/>\n + Tiên giới: Hư Tiên =&gt; Ngân Tiên =&gt; Kim Tiên =&gt; Huyền Tiên =&gt; Địa Tiên =&gt; Thiên Tiên =&gt; Tiên Vương =&gt; Tiên Tôn =&gt; Tiên Đế\n <br/>\n <br/>\n + Thần giới:\n <br/>\n Chứng đạo: Tố Đạo =&gt; Dục Đạo =&gt; Hóa Đạo =&gt; Đạo Nguyên =&gt; Hỗn Nguyên =&gt; Hợp Đạo =&gt; Tạo Giới Cảnh =&gt; Hợp Giới Cảnh =&gt; Tạo Hóa Cảnh\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-viet-uy-vu-vuong-phi-co-cai-app": {
        "ten_truyen": "xuyen-viet-uy-vu-vuong-phi-co-cai-app",
        "link_truyen": "https://truyenfull.io/xuyen-viet-uy-vu-vuong-phi-co-cai-app/",
        "ten_truyen_full": "Xuyên Việt Uy Vũ, Vương Phi Có Cái APP",
        "tac_gia": "Đường Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Xuyên Việt V5, Vương Phi Có Cái APP\n <br/>\n <b>\n  Editor:\n </b>\n Luna Huang\n <br/>\n <b>\n  Thế loại:\n </b>\n Xuyên không, cổ đại, huyễn huyễn\n <br/>\n <br/>\n Chắc có lẽ ai cũng biết điện thoại di động ngày nay có thêm các app ứng dụng mà từ trước tới giờ thường xuyên vào sách, phim thì câu chuyện này nữ chính lại xuyên vào app. Không chỉ vậy mà còn là một nữ chính ngu si. Mộ Tiêu Thư hô to khanh cha, thế nhưng càng khanh cha ở phía sau người nào đó viết: \"Bổn vương tri ân báo đáp, nguyện đem toàn bộ thân gia(Luna: tài sản) giao phó.\"\n <br/>\n <br/>\n \" Thế nhưng ngươi chỉ có một tiền đồng tiền...\" Người nào đó uy vũ khí phách: \"Bổn vương cho nàng!\"\n <br/>\n <br/>\n Mộ Tiêu Thư hất bàn: \"Này còn không bằng một tiền đồng!\"\n <br/>\n <br/>\n \"Phòng của bổn vuong cho nàng ở, thủ hạ của bổn vương chính là cho nàng dùng, nàng còn không hài lòng? Đừng nóng vội, người của bổn vương cũng cho nàng ngủ!\"\n</div>\n",
        "rating_value": 7.7
    },
    "phe-vat-cuong-the-cuc-pham-that-tieu-thu": {
        "ten_truyen": "phe-vat-cuong-the-cuc-pham-that-tieu-thu",
        "link_truyen": "https://truyenfull.io/phe-vat-cuong-the-cuc-pham-that-tieu-thu/",
        "ten_truyen_full": "Phế Vật Cuồng Thê: Cực Phẩm Thất Tiểu Thư",
        "tac_gia": "Miêu Tiểu Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, cổ đại, dị giới, huyễn huyễn\n <br/>\n <br/>\n Đừng bao giờ nghĩ trong lòng rằng tiểu quỷ là xấu bởi vẫn còn có người xấu hơn chính là Cố lão thất.\n <br/>\n <br/>\n Đường đường là thất tiểu thư Cố gia Đông Ly quốc nhưng nàng bị xem như phế vật do nàng bị gương mặt âm dương hù chết người khác không cần đền mạng đó là tiêu chí của nàng.\n <br/>\n <br/>\n Một lúc bỏ mình, nghênh đón cường hồn vào ở.\n <br/>\n <br/>\n Kim lân há là vật trong ao? Mắt chó coi thường người, các ngươi chờ xem!\n <br/>\n <br/>\n Nàng đường đường gia chủ gia tộc lánh đời, ai dám kêu gào, một cây ngân châm tiễn ngươi đến chỗ lão lão gia đoàn viên!\n <br/>\n <br/>\n Vương gia tâm tâm niệm niệm từ hôn, đúng là muốn thú đường tỷ của nàng?\n <br/>\n <br/>\n Muốn từ hôn có thể, cầm phong hưu thư bổn tiểu thư tự mình viết xuống, có bao xa cút bấy xa đi!\n <br/>\n <br/>\n Phế vật đã từng người người phỉ nhổ, nhất triều biến thân vi thiên tài chích thủ khả nhiệt, đó là một phen cảnh tượng dạng gì?\n <br/>\n <br/>\n Lúc đầu tra nam khóc hô muốn từ hôn, mang theo mười dặm hồng trang đến đây cầu thú!\n <br/>\n <br/>\n Nàng một cước đá văng, ôm mỹ nam tuyệt thế một bên, cười nói: \"Tướng công, ngươi xem vóc người nhân mô cẩu dạng này, còn dẫn theo nhiều sính lễ như vậy, bằng không, ta miễn vi kỳ nan thu cất đi.\"\n <br/>\n <br/>\n Mỗ yêu nghiệt nam vung tay lên: \"Hảo, nếu Khuynh Thành thích, vậy đem người này lột sạch, đưa đi Đương Thanh quan đi!\"\n</div>\n",
        "rating_value": 7.8
    },
    "tay-du-chi-cao-tang-he-thong": {
        "ten_truyen": "tay-du-chi-cao-tang-he-thong",
        "link_truyen": "https://truyenfull.io/tay-du-chi-cao-tang-he-thong/",
        "ten_truyen_full": "Tây Du Chi Cao Tăng Hệ Thống",
        "tac_gia": "Kir",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. xuyên không, huyền huyễn, hệ thống..\n <br/>\n <br/>\n Chắc hẳn tuổi thơ của mọi người cũng đã xem phim Tây Du, bạn sẽ làm gì nếu một ngày được xuyên vào cuốn phim ấy.\n <br/>\n <br/>\n Với thân phận là nhân vật chính trong cuốn truyện này được ông trời may mắn cho linh hồn xuyên việt mang theo bên mình một hệ thống, nhưng vì cớ gì lại là cái cao tăng hệ thống. Không ăn mặn, ăn nữ sắc,... An ủi thay hệ thống trực thiếp mở ra một hệ thống tu luyện hoàn toàn khác với Tây du.\n</div>\n",
        "rating_value": 8.9
    },
    "di-nhan-tu-chan-da-the-gioi": {
        "ten_truyen": "di-nhan-tu-chan-da-the-gioi",
        "link_truyen": "https://truyenfull.io/di-nhan-tu-chan-da-the-gioi/",
        "ten_truyen_full": "Dị Nhân Tu Chân Đa Thế Giới",
        "tac_gia": "Quảng Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tu chân, xuyên không, tiên hiệp, ngôn tình....\n <br/>\n <br/>\n Từ ngàn xưa giữa ma giới và tiên giới lúc nào cũng đối đầu với nhau chiến tranh xảy ra triền miên mà hiện giờ ma giới đang bị đánh bại gần hết ma tộc đứng trên bờ diệt vong.  Trong trận chiến ấy những nhân tài trong ma tộc đều bị giết hết. Tuy nhiên không chịu khuất phục nên những người còn sống sót đã cố lấy chút hơi tàn liều lĩnh chiêu mộ nhân tài từ thế giới khác về khôi phục Ma đạo. Những đứa trẻ từ thế giới khác bị Ma đạo bắt về Tu chân giới vốn có sẵn những năng lực dị thường và chúng nhanh chóng trở thành ngọn lửa mới của Ma đạo. Sau 10 năm ẩn nhẫn, Ma đạo một phương bắt đầu trỗi dậy.\n <br/>\n <br/>\n Ngưu Kình là một trong số những đứa trẻ bị Ma đạo bắt về Tu chân giới. Hắn là một tinh anh Ma đồ, tương lai trong Ma giáo rộng mở. Tuy nhiên, những biến cố bất ngờ đã khiến hắn gặp nhiều tai ách và trở thành phản đồ của Ma đạo. Cuộc đời của hắn suýt tý nữa trở thành vô nghĩa nếu không có một bóng hồng làm thay đổi tất cả. Định mệnh đưa đẩy khiến Ngưu Kình có nhiều cơ duyên lẫn cừu thù với cả Tiên, Ma, Yêu, Thế Gia.\n <br/>\n <br/>\n Trên con đường tu luyện phi thăng từ Phàm giới lên Thiên giới rồi Thần giới, Ngưu Kình không chỉ đối đầu với các tu chân giả ở Tu chân thế giới mà còn phải tranh hùng với các cường giả đến từ muôn nghìn thế giới khác.\n <br/>\n <br/>\n - Ta bước đi trên định mệnh nhưng ta không chấp nhận định mệnh. Ta chọn con đường của riêng ta. Đây là con đường của dị nhân tu chân giả!\n <br/>\n <br/>\n (\n <em>\n  Tác phẩm đầu tay, mong các đạo hữu bình luận &amp; góp ý cho tác với nha!\n </em>\n )\n</div>\n",
        "rating_value": 7.9
    },
    "lac-than": {
        "ten_truyen": "lac-than",
        "link_truyen": "https://truyenfull.io/lac-than/",
        "ten_truyen_full": "Lạc Thần",
        "tac_gia": "Wingx",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lạc Thần\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, huyền huyễn, sắc, dị giới.....\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một hành tinh ở ngoài dải ngân hà một vật thể lạ bỗng bày vào hành tinh lực ma sát bỗng vang lên...Ầm..một vụ nổ do dòng khí lưu của hơi thở mang hơi thở mang tính hủy diệt va chạm với những tiểu hành tinh màu tím gây ra những đứt gãy của không gian tạo thành thời gian loạn lưu. Thời gian và không gian là ngọn nguồn của sự sống nhưng cũng là cấm kỵ đối với những sinh vật sống ở khắp mọi nơi từ những lời địa cầu tiểu hành tinh hay những lục địa to lớn rải rác khóc trên thế gian với những bí ẩn tồn tại không hề được biết trước. Nhưng ở một nơi xa xôi cách rất xa quản nhiều hành tinh nhiều hệ Ngân Hà xuất hiện một nơi với những Ánh Sáng bóng tối những dải sáng thất thải hà quang đem một vùng rộng lớn phong ấn bên trong.Trong đó phát ra liên tục những thử sức mạnh gây lên sự đụng độ giữa các tiểu hành tinh xung quanh....\n <br/>\n <br/>\n Màn sáng bao quanh ngày càng phát ra những dao động mạnh mẽ gây lên sự chấn động không gian tạo ra những đứt gãy....\n <br/>\n <br/>\n Rắc... rắc.... những vết nứt kéo dài phủ kín bề mặt của không gian bao quanh phong ấn. Sự đứt gãy không kéo dài lâu,chỉ chốc lát đã bao phủ kín toàn bộ bề mặt rồi toàn bộ ầm ầm pha toái tạo ra làn sóng xung kích khiến những tiểu hành tinh xung quanh dao động mạnh và có dấu hiệu bể nát một đạo thân ảnh hiện ra mồm lẩm nhẩm:\"Có lẽ cũng lên đi đâu đó thư giãn đã không thể nghịch hành tiềm tu mãi được.. hazii...\"_rồi hướng về một phía mà bước đi\n</div>\n",
        "rating_value": 6.7
    },
    "he-thong-thang-cap-thuoc-tinh": {
        "ten_truyen": "he-thong-thang-cap-thuoc-tinh",
        "link_truyen": "https://truyenfull.io/he-thong-thang-cap-thuoc-tinh/",
        "ten_truyen_full": "Hệ Thống Thăng Cấp Thuộc Tính",
        "tac_gia": "Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. kiếm hiệp, huyền huyễn, xuyên không, dị giới, hệ thống\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về việc nhân vật chính xuyên qua dị giới mang theo bên mình hệ thống. sức mạnh vượt trội nhưng không quá đà.\n <br/>\n <br/>\n Do lần đầu sáng tác nên anh en thông cảm.\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 9.3
    },
    "truy-than-chi-dao": {
        "ten_truyen": "truy-than-chi-dao",
        "link_truyen": "https://truyenfull.io/truy-than-chi-dao/",
        "ten_truyen_full": "Truy Thần Chi Đạo",
        "tac_gia": "Hắc Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính có tên là Trần Ngạo Thiên\n <br/>\n <br/>\n Là người trẻ tuổi nhất trong số những người tu luyện có thể đạt được  Tiên Đế hậu kỳ đỉnh phong.\n <br/>\n <br/>\n Hắn dựa vào sự hiểu biết của mình, trong vòng 900 năm sáng tạo ra gần 500 võ kĩ, được người đời ca tụng một tiếng Võ Thần.\n <br/>\n <br/>\n Nhưng để rồi một ngày, cả đại lục quay đầu với hắn, gán cho hắn một tội danh bừa bãi rồi kêu gọi toàn thể võ giả trên toàn đại lục hợp lực tiêu diệt hắn.\n <br/>\n <br/>\n Phi, có mấy tên rác rưởi, hắn không để vào mắt, nhưng hắn lại không ngờ rằng, người vợ thân yêu của hắn lại nhẫn tâm hạ độc hắn.\n <br/>\n <br/>\n Hắn tự kết liễu mạng mình, đem oán hận gầm vang thiên địa.\n <br/>\n <br/>\n 1000 năm sau.\n <br/>\n <br/>\n Hắn lại trọng sinh trên người một thiếu niên cùng tên, mang kinh nghiệm và oán hận của tiền kiếp, quyết tâm tìm lại vinh quang và sự trong sạch của mình.\n <br/>\n <br/>\n \" Trời cho ta một con đường sống, cũng chính là cho các ngươi ngàn con đường chết! Hãy từ từ đón nhận lấy oán hận của Trần Ngạo Thiên ta!\"\n</div>\n",
        "rating_value": 8.2
    },
    "vo-song-chi-chu": {
        "ten_truyen": "vo-song-chi-chu",
        "link_truyen": "https://truyenfull.io/vo-song-chi-chu/",
        "ten_truyen_full": "Vô Song Chi Chủ",
        "tac_gia": "Tam Tu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Ở vùng đất hoàn toàn xa lạc nơi có những luân hồi vô số mà từ trên không xuất hiện một mảnh Tạo hoá vỡ nát rơi xuống cũng là nơi tập trung vô số cường giả, thực lực vi tôn. Thiên tài tranh phong, thiên phú, số mệnh, tâm cảnh, kì ngộ, ai sẽ là người đạp lên trên tất cả?\n <br/>\n <br/>\n Theo chân Vân Hoàng, một cái nghèo khó hoàn khố tán tu, mang theo một bí mật kinh thiên về thân phận của mình, mạnh mẽ quật khởi, tìm hiểu hết thảy bí mật.\n <br/>\n <br/>\n ”Hôm nay ta là sâu kiến bị ngươi hung hăng dẫm dưới đế giày, nhưng ta cho ngươi biết một điều, một ngày kia sâu kiến đó sẽ quật khởi, đem ngươi đánh ngã!”\n <br/>\n <br/>\n Cảnh giới tu luyện: Khai mạch cảnh - Luyện khí cảnh - Thông linh cảnh - Chân Đan cảnh - Ngưng niệm cảnh - Hư thiên cảnh - Mệnh kiếp cảnh -...\n <br/>\n <br/>\n Pháp bảo: Bán pháp bảo - Hạ giai - Trung giai - Thượng giai - Linh giai - Huyền giai - Tiên giai - Thiên giai - Thánh giai -...\n <br/>\n <br/>\n Đan dược: Linh Đan - Huyền Đan - Tiên Đan - Thiên Đan - Thánh Đan -...\n <br/>\n <br/>\n Phù lục: Linh phù - Huyền phù - Tiên phù - Thiên phù - Thánh phù -...\n <br/>\n <br/>\n Cấp bậc: Nhập đạo - Đại sư - Tông sư - Tôn giả - Đế giai - Thánh giai\n</div>\n",
        "rating_value": 7.1
    },
    "thien-ha-chi-ton": {
        "ten_truyen": "thien-ha-chi-ton",
        "link_truyen": "https://truyenfull.io/thien-ha-chi-ton/",
        "ten_truyen_full": "Thiên Hạ Chí Tôn",
        "tac_gia": "Hành Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi việc trên đời này đều có hai mặt của nó không có gì toàn vẹn tỷ như một người có tài năng vượt trội,ngộ tính kinh tâm, ngược lại số mệnh lại gặp nhiều khó khăn,  nhân sinh nhiều trắc trở.\n <br/>\n <br/>\n Thời gian thấm thoát trôi qua không kịp nhìn lại,hồng trần như một giấc mở, nhắm mắt một cái đã trăm năm trôi qua, thở dài tiếc nuối bỗng nhận ra ngàn năm cũng chỉ có vậy, quay đầu lại, hồng nhan tri kỷ, bạn hữu người thân, kẻ còn người mất! Đời người cầu an nhàn đã xem như tâm nguyện sở dục!\n <br/>\n <br/>\n Chọn Nhân Sinh đạo tự tại tiêu diêu, nhắm mắt mở mắt bên thân nhân! Chung bầu rượu, đối tửu tàn canh bên bằng hữu!\n <br/>\n <br/>\n Chặt tham ái, một niệm càn khôn chuyển!\n <br/>\n <br/>\n Đạp luân hồi, thương hải hóa nương dâu!\n</div>\n",
        "rating_value": 7.4
    },
    "ho-de": {
        "ten_truyen": "ho-de",
        "link_truyen": "https://truyenfull.io/ho-de/",
        "ten_truyen_full": "Hồ Đế",
        "tac_gia": "Quang Minh Hắc Ám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung xoay quanh về một nhân vật bị hắn mang trong mình căn bệnh quái lạ không có thuốc chữa bị mọi người xung quanh xa lánh.\n <br/>\n <br/>\n Số mệnh lại bù đắp cho hắn khi để linh hồn xuyên qua  thời không tới một vùng đất xa lạ.\n <br/>\n <br/>\n Hắn xuyên không trở thành một con bạnh hồ thiên sinh địa dưỡng thì sẽ như thế nào?mời mọi người cùng đón xem\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-xich-de-vuong": {
        "ten_truyen": "hoa-xich-de-vuong",
        "link_truyen": "https://truyenfull.io/hoa-xich-de-vuong/",
        "ten_truyen_full": "Hỏa Xích Đế Vương",
        "tac_gia": "Trương Bối Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào năm ấy vì muốn tranh giành lãnh thổ mà các Tộc tuyên chiến với  nhau làm người dân loạn lạc khắp nơi màn trời chiếu đất, sinh linh lầm than, chiến tranh xảy ra cũng do các Giới muốn là người thống lĩnh Bốn Bể Tám Cõi, trời đất không có ngày thái bình, mưa máu đổ khắp nơi hàng vạn sinh linh sống trong cảnh mất mát lầm than.\n <br/>\n <br/>\n Mà trong Bốn Bề Tám Cõi là do Phụ Đế nắm giữ mà người lại sắp phải chịu Ứng Kiếp trở về với Hỗn Độn\n <br/>\n <br/>\n Thái Tử Thiên Giới và Hỏa Thần là hai Chiến Thần bấy giờ được trọng vọng nhất thay mặt Phụ Đế đích thân chinh chiến dẹp loạn chiến tranh ngày đêm không dứt kia, trả lại những ngày tháng thái bình cho hàng ngàn, hàng vạn sinh linh.\n <br/>\n <br/>\n Sau bao nhiêu năm dẹp loạn trật tự Bốn Bề Tám Cõi được lặp lại hoàn chỉnh, Thiên Giới đứng đầu cai trị muôn loài,  Thái Tử và Hỏa Thần trở thành những vị thần được ca tụng, vạn vật khắp nơi nể phục sợ hãi\n <br/>\n <br/>\n Phụ Đế lấy làm hài lòng muốn ban cho Hỏa Thần thay thế mình nắm giữ Thiên Giới vì nhờ tài trí và mưu lược trong các trận chiến đều thắng lợi vẻ vang, xứng đáng làm một đấng Minh Vương , nhưng chúng tiên lấy làm không hài lòng vì Thiên Giới đã có Thái Tử hơn nữa Hỏa Thần chỉ là một con Phượng Hoàng năm xưa được phụ đế mang từ núi Tiên về nuôi dạy cho dù có tài giỏi Phượng Hoàng không thể hóa Long.\n <br/>\n <br/>\n Thái Tử đăng cơ hiệu Thiên Đế cai trị Thiên Giới, Phụ Đế cho Hỏa Thần cai trị Bắc Giới đăng cơ hiệu là Bắc Đế Vương\n <br/>\n <br/>\n Bốn Bề Tám Cõi thái bình vạn năm cho đến khi một Đóa Hỏa Đào và một Bạch Long ra đời….\n</div>\n",
        "rating_value": 7.0
    },
    "thanh-vu-xung-ton": {
        "ten_truyen": "thanh-vu-xung-ton",
        "link_truyen": "https://truyenfull.io/thanh-vu-xung-ton/",
        "ten_truyen_full": "Thánh Vũ Xưng Tôn",
        "tac_gia": "Tiểu Viên Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : DuThiSinh, Dungxike99, Phi_Vân\n <br/>\n <b>\n  Thể loại\n </b>\n : tiên hiệp, huyền huyễn, cổ đại...\n <br/>\n <br/>\n Trong vũ trụ bao xa có một vùng đất gọi là Thánh vũ đại lục, ở nơi này tồn tại tất cả yêu ma quỷ quái con người cùng với thần tiên đều có. Mà ở vùng yêu tộc có ma vương chí tôn, một liếc mắt có thể đồ chân long. Còn ở thánh địa của Nhân tộc, một quyền liền có thể đánh sập thương khung. Có viễn cổ đại yêu, ẩn núp ngàn năm chờ đợi thiên mệnh. Có Thôn Thiên Ma Đế, hiệu lệnh vạn ma che trời xanh.\n <br/>\n <br/>\n Thánh Vũ là nơi tồn tại đạo pháp dùng  dùng ngàn vạn để tính, chúng sinh ở đây lấy võ vi tôn, kẻ yếu sinh tử không do mình quản, cường nhân hành sự hoàn toàn tùy tâm. Nhược nhục cường thực là thiết luật nơi này.\n <br/>\n <br/>\n Thiếu niên danh Sở Thiên, xuất thân Liệt Nham Thành, thân là bán yêu, bằng nghị lực và cố gắng mà bước từng bước trên đường trở thành chí tôn.\n <br/>\n <br/>\n Trên con đường này Sở Thiên gặp phải những gì, các đạo hữu theo dõi sẽ rõ!\n</div>\n",
        "rating_value": 9.8
    },
    "hy-kiep-luong-duyen-hoan-kho-tieu-y-phi": {
        "ten_truyen": "hy-kiep-luong-duyen-hoan-kho-tieu-y-phi",
        "link_truyen": "https://truyenfull.io/hy-kiep-luong-duyen-hoan-kho-tieu-y-phi/",
        "ten_truyen_full": "Hỷ Kiếp Lương Duyên.. Hoàn Khố Tiểu Y Phi",
        "tac_gia": "Thuythuy0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, cổ đại..\n <br/>\n <br/>\n Một người có tính cách cao ngạo cũng do tài năng cùng quyền thế địa chỉ hắn cao ngút trời. Có tài năng nhìn người biết được mọi chuyện về người đó, chính vì vậy mà tạo cho hắn sự chán ghét với nữ nhi, số mệnh lại sắp đặt cho hắn yêu nàng từ cái nhìn đầu tiên, liền quyết tâm một đường sủng chi, đau chi.\n <br/>\n <br/>\n Còn nàng thì được ông trời mang linh hồn xuyên qua, là một kỳ tài trong giới y thuật không vì bên người đông đảo mỹ nam động tâm, chỉ nghĩ trở nên cường đại, có thể xứng đôi cái kia thần giống nhau nam nhân, chính là chờ xác định tự mình tâm ý khi, lại phát hiện tự mình đã thành hôn nhiều năm……\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sinh khí khi:\n <br/>\n <br/>\n Nàng nháy ngôi sao mắt to, thở phì phì nói: “Bọn họ nói, ta cái gì cũng sẽ không, một chút cũng không xứng với ngươi?”\n <br/>\n <br/>\n Mỗ muộn tao đại băng sơn xoay người mà thượng, vẻ mặt nghiêm túc: “Ai nói không xứng? Chúng ta tối hôm qua không biết có bao nhiêu phù hợp, vô luận chính diện, mặt bên, mặt sau, liền không có đầy đất không xứng!”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ủy khuất khi:\n <br/>\n <br/>\n Nàng dùng sức đấm đánh trước mắt băng sơn đại mỹ nam. “Người khác đều nói là ta trèo cao ngươi, nhưng rõ ràng là ngươi trâu già gặm cỏ non!”\n</div>\n",
        "rating_value": 9.3
    },
    "than-thoai-tai-sinh": {
        "ten_truyen": "than-thoai-tai-sinh",
        "link_truyen": "https://truyenfull.io/than-thoai-tai-sinh/",
        "ten_truyen_full": "Thần Thoại Tái Sinh",
        "tac_gia": "hangvu999",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh..\n <br/>\n <br/>\n Có đôi khi ta lại cảm thấy cuộc sống này quá tịch mịch đây thật sự là tất cả những gì ta muốn tìm kiếm sao...\n <br/>\n <br/>\n Trong phần 1 đến phần 10 chủ yếu nói về con đường tiến tới  chân trời võ đạo.\n <br/>\n <br/>\n Từ đó trở đi mỗi phần sẽ là một nhân vật lẫy lừng chốn giang hồ.\n <br/>\n <br/>\n Đến chap 61 hết phần Dương Khiết.\n <br/>\n <br/>\n Từ Chap 62 là phần mới. Âu Dương Phong.\n <br/>\n <br/>\n Chân Thành cảm ơn ae ủng hộ truyện. Thanks\n</div>\n",
        "rating_value": 6.8
    },
    "dai-tri-nobita": {
        "ten_truyen": "dai-tri-nobita",
        "link_truyen": "https://truyenfull.io/dai-tri-nobita/",
        "ten_truyen_full": "Đại Trí Nobita",
        "tac_gia": "Nguyễn Đức Thuận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong số chúng ta chắc hẳn ai cũng đã từng biết đến bộ phim hoạt hình Đoremon cùng với một Nobita hậu đậu việc gì cũng phải nhờ Đoremon.\n <br/>\n <br/>\n Thì ở câu chuyện này tác giả lại khắc họa lại một Nobita hoàn toàn khác.\n <br/>\n <br/>\n Qúa chán nản với cuộc sống nên nam chính đã dùng pháp thuận phong bế ký ức nhưng linh hồn của cố lão sau lại xuyên việt.\n <br/>\n <br/>\n Nhưng khi tỉnh dậy bằng vào ký ức siêu phàm kiếp trước hắn bi ai phát hiện mình là Nobita.\n <br/>\n <br/>\n Cái thế giới này đầy nguy hiểm, trên trời thì có thiên nhân lăm le \"Đại hồng thủy\" dưới đất thì có người khủng long lăm le diệt chủng loài người, trên biển thì ôi thôi khỏi bàn chẳng biết có bao nhiêu kẻ ngoài hành tinh đang làm gì nữa. Chưa kể đến lũ khoa học điên không chuyện gì làm về quá khư nghịch ngu tạo kẻ thù cho nhân loại.\n <br/>\n Còn bi ai hơn khi hắn không ngu ngốc/ngây thơ được như Nobita, hắn không ngu ngốc/ngây thơ đến có thể cảm hóa kẻ thù, cảm hóa được cả những cỗ máy.\n <br/>\n <br/>\n Hắn phải làm gi đây? ngoài cố gắng còn biết làm gi nữa.\n <br/>\n <br/>\n Không được như Nobita nguyên tác nhưng hắn tự tin sẽ làm tốt hơn Nobita vì bên cạnh hắn có những đồng bạn mạnh mẽ.\n <br/>\n <br/>\n Và sau tất cả thứ duy nhất hắn là thoải mái ngủ ngày như Nobita nguyên tác.\n <br/>\n <br/>\n Vì trong Manga Doremon có cả các sinh vật giả tưởng và phép thuật cổ đại (Vua mặt trời Nobita, hoặc mấy tập truyện ngắn có các sinh vật huyền bí) nên sẽ thêm việc các nhân vật tu luyện nhưng cái đó là để tạo thế cân bằng với nhân vật phản diện,\n <br/>\n <br/>\n Vì bảo bối DOremon tuy nhìn thì ngon nhưng lại không dùng được lắm. Không thêm thì chỉ còn nước hối lộ cảnh sát thời gian để tuồn vũ khí hạng nặng về may ra mới đấu nổi boss khủng(đại loại vài cái như VƯơng quốc gió cái con rồng bão mạnh vkl, hay thậm chí là trong chú khủng long lạc loài đấu cả với tổ chức tội phạm, nếu không có yếu tố bất ngờ thì lũ đó tung ra vũ khí hạng nặng thì cả nhóm Nobita đoàn diệt 100%)\n <br/>\n xxxxxxxxxxxxxxx\n <br/>\n <br/>\n Ai cảm thấy non tay hay đọc không hay thì thoải mái bỏ qua đọc chuyện khác, chứ mình viết vì muốn viết chứ chả mong gì, chỉ mong mọi người đứng nói nặng lời làm mất lòng nhau.\n <br/>\n <br/>\n vì đọc nhiều truyện convert nên hơi lậm, mình sẽ cố hoàn thiện hơn về câu cú.\n <br/>\n <br/>\n Viết kiểu sảng văn nhưng không có YY vì tính ra theo nguyên tác các con boss phản diện trong Doremon bá VKL ra rồi Nobita thắng do ăn ruồi nên chỉ cần không nerf luck là nó đủ hành NVC nát ass rồi\n</div>\n",
        "rating_value": 7.5
    },
    "dai-cong-ly-he-thong": {
        "ten_truyen": "dai-cong-ly-he-thong",
        "link_truyen": "https://truyenfull.io/dai-cong-ly-he-thong/",
        "ten_truyen_full": "Đại Công Lý Hệ Thống",
        "tac_gia": "satthukss1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, xuyên không, trọng sinh...\n <br/>\n <br/>\n Số mệnh sắp đặt đã đưa cho Kiều Mạnh Thản từ thế giới của mình được cơ hội trùng sinh dị giới, nhưng hồn nhập vào thân xác của một tiểu hòa thường tên Long Nhất Minh có trong tay bí kiếp Đại Công Lý Hệ Thông, đưa công lý đến mọi nơi trên vũ trụ.\n <br/>\n <br/>\n Lí tưởng của Long Nhất Minh chính là mọi việc phải làm theo công lý ,kẻ nghịch công lý chết,kẻ phản công lý diệt,công lý là công bằng tuyệt đối.\n <br/>\n <br/>\n Triệu hoán nhân vật:Cửu Giới Phật Hoàng,Thiên Xi Cực Nghiệp,Ái Họa Nữ Nhung,Nhất Hiệt Thư,Hoàng Phủ Cực,Long Qua Nhi,Hạng Vô Hận...\n <br/>\n <br/>\n Võ Học: Bát Nhã Tâm Kinh Thiền Công,Thiên Phật Chưởng,Bá Thối,Cửu Dương Thần Kiếm,Thần Châu Đế Hoàng Bảo Giám,Thiên Tàm Công,Vạn Độc Tâm Kinh,Đạo Tâm Chủng Ma Đại Pháp,Hỏa Vân Chưởng,Cửu Tự Chân Ngôn Ấn,Võ Đang Thánh Cực Luân,Chiến Thần Đồ Lục, Bất Động Minh Vương Quyền,Bất Động Kim Cang Minh Vương Kinh,Kim Cương Bất Diệt Thể,Kim Trung Trạo,Thái Cực Huyền Công,Âm Dương Đại Na Di,Như Lai Thần Chưởng....\n</div>\n",
        "rating_value": 5.8
    },
    "di-gioi-ky": {
        "ten_truyen": "di-gioi-ky",
        "link_truyen": "https://truyenfull.io/di-gioi-ky/",
        "ten_truyen_full": "Dị Giới Ký",
        "tac_gia": "VoLaiSacQuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, dị giới, hệ thống, xuyên không, huyền huyễn..\n <br/>\n <br/>\n \"Ta tự nhận mình không phải là người tốt nhưng ngươi  nghĩ ta sẽ mất mạng khi con trẻ sao?-kaka người xấu luôn luôn sống lâu trăm tuổi. Cho nên ta xấu xa thế này thì bất tử cmnr.\"- Khi hắn vừa dứt lời thì bỗng nhiên trời nổi sấm chớt   thiên lôi đánh chết hắn như thể muốn phản đối câu hắn bất tử\n <br/>\n <br/>\n Tưởng rằng sẽ chết không thể chết hơn được nữa thế nhưng hắn lại cứ thế rơi vào một đại âm mưu, lần lượt phải xuyên qua các loại thế giới.\n <br/>\n <br/>\n Map 1: Đấu Phá Thương Khung...\n</div>\n",
        "rating_value": 8.1
    },
    "dao-thong-vo-nhat": {
        "ten_truyen": "dao-thong-vo-nhat",
        "link_truyen": "https://truyenfull.io/dao-thong-vo-nhat/",
        "ten_truyen_full": "Đạo Thống Vô Nhất",
        "tac_gia": "Hoàng Tuyền Tử Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đạo Thống Vô Nhất\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tiên hiệp, võ hiệp\n <br/>\n <b>\n  Tên khác\n </b>\n : Dĩ Dục Chứng Đạo\n <br/>\n <br/>\n Một câu chuyện xoay quanh thế giới tiên hiệp, mà nam chính là  Tô Thụy vì thân tình, vì trường sinh, vì dục vọng từng bước từng bước tu luyện nâng cao pháp lực của bản thân mở ra một giai thoại mới trong giới tu đạo.\n <br/>\n <br/>\n Đạo Thống chi tranh tự Thái Sơ.\n <br/>\n <br/>\n Thần Đạo, Thiên Giáo, Tiên Đình.\n <br/>\n <br/>\n Yêu Vực, Ma Giới, Quỷ Phủ.\n <br/>\n <br/>\n Dĩ võ nhập Thánh, dĩ pháp tu Tiên, dĩ tín thành Thần.\n <br/>\n <br/>\n Đạo Thống vô Nhất, duy Đạo tại tâm.\n</div>\n",
        "rating_value": 4.7
    }
}