{
    "cuoc-song-hien-dai-cua-than-hau-hera": {
        "ten_truyen": "cuoc-song-hien-dai-cua-than-hau-hera",
        "link_truyen": "https://truyenfull.io/cuoc-song-hien-dai-cua-than-hau-hera/",
        "ten_truyen_full": "Cuộc Sống Hiện Đại Của Thần Hậu Hera",
        "tac_gia": "Nhất Nạp Mễ Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Nạp Mễ Phạn.\n <br/>\n Thể loại: Ngôn tình, hiện đại, huyền huyễn\n <br/>\n Số chương: 52 chương\n <br/>\n <br/>\n Giới thiệu\n <br/>\n Bỗng nhiên phát hiện mình là vị thần thế giới này.\n <br/>\n <br/>\n Vào một buổi sáng trong “Cuộc hành trình Hy Lạp từ giã độc thân” một tháng trước trước khi kết hôn, tôi phát hiện mình còn có một cái tên là Hera, cùng với…\n <br/>\n <br/>\n Tôi là phụ nữ đã lập gia đình, chồng tôi tên là Zeus.\n <br/>\n <br/>\n Một hiện thực vô cùng tuyệt vọng.\n</div>\n",
        "rating_value": 7.9
    },
    "ca-man-len-de-nhat-thien-bang": {
        "ten_truyen": "ca-man-len-de-nhat-thien-bang",
        "link_truyen": "https://truyenfull.io/ca-man-len-de-nhat-thien-bang/",
        "ten_truyen_full": "Cá Mặn Lên Đệ Nhất Thiên Bảng",
        "tac_gia": "Nhất Trì Thanh Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Trì Thanh Hứa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Ngôn Tình, Truyện Nữ Cường, Cổ Đại, Tiên Hiệp, Truyện Sủng, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Tri Dao đã xuyên qua thành đại sư tỷ của Vân Kiếm Phái, được trang bị buff may mắn và có miễn phí ăn uống trong mười năm khi ở Thế giới Tu Chân. Tuy nhiên, từ một thiên tài của cấp bậc trên, nàng bỗng trở thành một phế cá mặn khiến cho chưởng môn trưởng lão cảm thấy tiếc nuối về sự mất đi của một thiên tài.\n <br/>\n <br/>\n Sau khi Vân Sinh tiên cảnh xuất hiện, danh sách Thiên bảng ra đời và Ngu Tri Dao nhanh chóng vươn lên đứng ở hạng nhất với năm người khác. Tuy nhiên, ấn tượng xấu của nàng là phế vật cá mặn vẫn bám theo nàng trong suốt hành trình, khiến các sư đệ sư muội của nàng muốn thách đấu với nàng và cả những đứa trẻ giữ cửa trong Vân Kiếm Phái cũng muốn đánh đổi vị trí trên Thiên bảng với nàng.\n <br/>\n <br/>\n Mặc dù cảm thấy lạc quan hơn sau khi gặp gỡ Lạc Vân Dã, một người cùng khổ cực với Ngu Tri Dao khi bị đánh rơi khỏi Vân Phù Phái, hai người cùng nhau trình diễn kỹ năng và tạo niềm vui cho mọi người. Trên đường đi, họ đụng đến các nơi khác như Yêu sơn và Huyễn sơn, và qua đó, Ngu Tri Dao đã giúp đỡ Lạc Vân Dã nhiều lần với vận may của mình.\n <br/>\n <br/>\n Cuối cùng, Ngu Tri Dao đã đạt được cấp bậc Thiên nhân cảnh trong Tu chân giới.\n</div>\n",
        "rating_value": 6.3
    },
    "mat-the-thien-tai-can-quet": {
        "ten_truyen": "mat-the-thien-tai-can-quet",
        "link_truyen": "https://truyenfull.io/mat-the-thien-tai-can-quet/",
        "ten_truyen_full": "Mạt Thế Thiên Tai Càn Quét",
        "tac_gia": "Hoàng Tiểu Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Tiểu Thiền\n <br/>\n <br/>\n Thể loại: Dị Năng, Điền Văn, Mạt Thế, Ngôn Tình, Truyện Nữ Cường, Truyện Sủng, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi sống lại, Kiều Thanh Thanh ngay lập tức gọi cho chồng trở về nhà. Khi chồng từ chối, cô quyết định mua sắm và sửa chữa nhà cửa, chờ đợi anh trở về. Sau khi đủ đồ đạc, chồng cô mới xuất hiện, và cả hai đối mặt với giới tận thế.\n <br/>\n <br/>\n Trận mưa kéo dài suốt một tháng trở thành điểm khởi đầu của mạt thế. Con người chịu đựng nhiều đau đớn và khó khăn, chờ đợi ánh bình minh giữa đêm đen vô tận, nhưng thiên tai và tai họa thi nhau đến, không để cho họ có cơ hội trở tay.\n <br/>\n <br/>\n Tác phẩm này là chủng điền văn, tiết tấu chậm rãi, không giới hạn bởi không gian và logic, và các tình tiết hoàn toàn hư cấu. Tìm cách sống sót trong thế giới tận thế, tác phẩm này đưa ra thông điệp không bao giờ từ bỏ hy vọng sống và yêu thương vĩnh hằng.\n</div>\n",
        "rating_value": 7.2
    },
    "ta-quan-sung-the": {
        "ten_truyen": "ta-quan-sung-the",
        "link_truyen": "https://truyenfull.io/ta-quan-sung-the/",
        "ten_truyen_full": "Tà Quân Sủng Thê",
        "tac_gia": "Diễm Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diễm Hỏa Diễm\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Ngôn Tình, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là con cháu của một gia tộc võ thuật cổ đại trong thế kỷ 21, sở hữu trí tuệ vượt trội, được ca ngợi là thiên tài võ thuật hàng đầu. Nhưng rồi vô tình, nàng rơi xuống một cái huyền nhai.\n <br/>\n <br/>\n Khi nàng tỉnh lại, bầy sói đang truy đuổi Để bảo vệ mình, nàng đã sử dụng công nghệ gen để có được vảy rồng độc. Bên cạnh nàng là một đứa bé năm tuổi.\n <br/>\n <br/>\n Không chịu nổi tình trạng hiện tại, nàng đã cầu xin một nơi yên tĩnh hơn. Câu chuyện về nàng đã lan tỏa khắp thiên hạ, với câu nói: \"Hắn yêu thê đến tận xương, coi thê như mạng sống. Vì thương thê, hắn sẵn sàng giết người và thống nhất ngũ quốc.\"\n <br/>\n <br/>\n Nghe điều này, nàng đã không thể kiềm chế được cơn giận của mình. Nhưng quả nhiên, người nói ra câu nói này không sợ bị cắt lưỡi.\n <br/>\n <br/>\n Được sủng ái bởi chính chủ tử của mình, một người đàn ông phúc hắc vô cùng, nàng nhận được sự giúp đỡ của hắn khi Vương phi đang phá hoại bảo tàng gia tộc. Nhờ sự thông minh của chủ tử, nàng nhận được một bản hợp đồng bán mình, từ đó có quyền đập phá tất cả những gì nàng muốn trong Vương phủ.\n <br/>\n <br/>\n Cuối cùng, đây là một câu chuyện về một cặp đôi đầy phúc hắc và xấu xa, luôn tranh chấp với nhau.\n</div>\n",
        "rating_value": 6.0
    },
    "van-co-tinh-khong": {
        "ten_truyen": "van-co-tinh-khong",
        "link_truyen": "https://truyenfull.io/van-co-tinh-khong/",
        "ten_truyen_full": "Vạn Cổ Tinh Không",
        "tac_gia": "Lạc Lạc Tà Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vạn Cổ Tinh Không\n </b>\n của tác giả\n <b>\n  Lạc Lạc Tà Thiên\n </b>\n . Thiên Đạo do ai chấp chưởng? Cả Hồng Mông này do người nào nắm?\n <br/>\n <br/>\n Ta từ một kẻ yếu đuối bước lên đỉnh cao, cái gì thiên tư định sẵn? Vận khí đầy thân? Đối với ta chỉ bằng một quả rắm thoáng qua.\n <br/>\n <br/>\n Thứ ta muốn đoạt lấy, chính là cả thiên địa Vĩnh Hằng, bàn tay ta nhỏ, nhưng thực lực ta lớn!\n</div>\n",
        "rating_value": 10.0
    },
    "kiem-linh-khong-co-chi-tien-thu": {
        "ten_truyen": "kiem-linh-khong-co-chi-tien-thu",
        "link_truyen": "https://truyenfull.io/kiem-linh-khong-co-chi-tien-thu/",
        "ten_truyen_full": "Kiếm Linh Không Có Chí Tiến Thủ",
        "tac_gia": "Hải Diêm Chi Sĩ Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kiếm Linh Không Có Chí Tiến Thủ\n </b>\n của tác giả\n <b>\n  Hải Diêm Chi Sĩ Quyển\n </b>\n . Tống Trường Ly xuyên tới tiểu thuyết tu chân, thể loại nữ chính thăng cấp, mà nàng không phải là nữ chính, nhưng có liên quan mật thiết với nữ chính.\n <br/>\n <br/>\n Nàng là kiếm linh thanh kiếm Trường Ly bản mạng của nữ chính.\n <br/>\n <br/>\n Nghĩ tới trong tiểu thuyết, linh kiếm này vì nữ chính vào sinh ra tử, theo nữ chính mấy chục năm, ngăn căn công kích, săn giết yêu thú, dãi nắng dầm sương, bị thương vô số lần trong bí cảnh, tu sửa mấy lần, còn xém chút nữa này rơi vào kết cục kiếm gãy linh tan…Tống Trường Ly cảm thấy toàn thân (kiếm) đau nhức, xót xa,\n <br/>\n <br/>\n Ai thích làm thanh kiếm đứng đầu thiên hạ thì đi mà làm, nàng quyết không đâm đầu chịu tội.\n <br/>\n <br/>\n Tống Trường Ly xuyên tới đúng hôm Mộ Kiếm mở cửa cho nữ chính và đám đệ tử xuất sắc của Quy Nguyên Kiếm tông vào chọn kiếm.\n <br/>\n <br/>\n Ngay khi nữ chính chìa tay về phía mình, Tống Trường Ly vặn thân kiếm, lướt qua cổ tay áo nữ chính, ngã thẳng vào lòng một gã đệ tử hết sức bình thường.\n <br/>\n <br/>\n Rời xa nữ chính mới mong yên thân.\n</div>\n",
        "rating_value": 8.5
    },
    "dan-dai-chi-ton": {
        "ten_truyen": "dan-dai-chi-ton",
        "link_truyen": "https://truyenfull.io/dan-dai-chi-ton/",
        "ten_truyen_full": "Đan Đại Chí Tôn",
        "tac_gia": "Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đan Đại Chí Tôn\n </b>\n của tác giả\n <b>\n  SS Hà Thần\n </b>\n . Vương phủ gặp nạn, nghĩa phụ mất tích, muội muội bị ép gả cho người khác, bản thân hắn lại không thức tỉnh Linh Văn, hắn phải làm sao đê cứu Vương phủ thoát khỏi đại nạn này...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lang Gia quốc, Bắc Cương, cứ điểm Bạch Hổ quan.\n <br/>\n <br/>\n Nơi này là đạo bình chướng thứ nhất chống lại Đại Hoang, cũng là đất phong của Khương Vương phủ hiện tại.\n <br/>\n <br/>\n - Đám hỗn đản các ngươi! Nàng mới mười ba tuổi! Các ngươi dựa vào cái gì lại tự tiện gả nàng cho tên Tiêu Khuê súc vật kia!\n <br/>\n <br/>\n Trong đại điện Khương Vương phủ, Khương Phàm ôm muội muội bị cưỡng ép mặc áo cưới, giận dữ mắng mỏ lấy các trưởng lão trong vương phủ.\n</div>\n",
        "rating_value": 8.4
    },
    "dia-phu-de-vuong": {
        "ten_truyen": "dia-phu-de-vuong",
        "link_truyen": "https://truyenfull.io/dia-phu-de-vuong/",
        "ten_truyen_full": "Địa Phủ Đế Vương",
        "tac_gia": "Tiết Mặc Thành Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiết Mặc Thành Hải\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Linh Dị, Dị Giới, Truyện Khác, Tiên Hiệp, Xuyên Không, Thám Hiểm, Đông Phương, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba trăm năm trước Địa Phủ lâm vào khói lửa, trong một đêm hoàng tàn sạch sẽ, cô liêu hiu quạnh, oán hận chôn vùi vào tương lai mờ mịt, vạn kiếp bất phục.\n <br/>\n <br/>\n Ba trăm năm sau Địa Phủ hưng thịnh, một mình chống toàn tộc, đầu Tam Giới, dẹp tan chiến loạn.\n <br/>\n <br/>\n Lý Thành Thiên một cái phế vật cùng hệ thống phế vật, vậy mà làm được.\n <br/>\n <br/>\n [Nhận ra ký chủ hoang mang vô độ, lầm đường lạc lối, tự động kích hoạt hệ thống Địa Phủ Đế Vương, danh tự đầy đủ Địa Phủ Đế Vương Trong Đế Vương Anh Hùng Trên Anh Hùng, mục đích chấn hưng Địa Phủ, tương lai xán lạn.]\n <br/>\n <br/>\n Lý Thành Thiên nghe giọng điệu quen thuộc, giật mình mắng. \"Đậu xanh là ngươi sao hệ thống?\"\n <br/>\n <br/>\n [...]\n <br/>\n <br/>\n \"Lần trước ngươi gặp ta cũng nói tương lai xán lạn, kết quả sấm sét giữa trời quang, nhưng quên rằng ta đang bay lượn, sấm sét đi ngang tiễn ta một đoạn tới đây. Bây giờ cũng là tương lai xán lạn?\"\n</div>\n",
        "rating_value": 7.7
    },
    "nu-than-con-huyen-hoc-trong-sinh-thap-nien-90": {
        "ten_truyen": "nu-than-con-huyen-hoc-trong-sinh-thap-nien-90",
        "link_truyen": "https://truyenfull.io/nu-than-con-huyen-hoc-trong-sinh-thap-nien-90/",
        "ten_truyen_full": "Nữ Thần Côn Huyền Học Trọng Sinh Thập Niên 90",
        "tac_gia": "Hà Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Trúc\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Tiên Hiệp, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi thầy bói phong thủy đất trời trọng sinh làm thiếu nữ tay trói gà không chặt.\n <br/>\n <br/>\n Cô bấm ngón tay tính toán, mệnh mẹ trầm mê vào những thứ loạn thất bát tao khiến vận mệnh sa sút, mệnh cha có kiếp nạn lớn nên chết trẻ, trước cửa nhà người ta lập kết giới trộm âm đoạt dương lấy đi công đức kim quang.\n <br/>\n <br/>\n Chu Thiện cười nhạt, trở tay nghịch thiên đổi vận.\n <br/>\n <br/>\n Chỉ là...\n <br/>\n <br/>\n Người nào đó: Ha ha, phong kiến mê tín dị đoan!\n</div>\n",
        "rating_value": 5.8
    },
    "phuc-hac-tieu-cong-chua-sinh-ra-manh-thu-soi-trao": {
        "ten_truyen": "phuc-hac-tieu-cong-chua-sinh-ra-manh-thu-soi-trao",
        "link_truyen": "https://truyenfull.io/phuc-hac-tieu-cong-chua-sinh-ra-manh-thu-soi-trao/",
        "ten_truyen_full": "Phúc Hắc Tiểu Công Chúa Sinh Ra - Manh Thú Sôi Trào",
        "tac_gia": "Khinh Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 轻诺 (Khinh Nặc) - Dịch: My Mũm Mĩm\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Trọng Sinh, Truyện Khác, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sở Thanh Ly, một thiếu nữ thanh xuân xinh đẹp thế kỷ 21, sau một lần say rượu nàng xuyên qua, trở thành tiểu công chúa trăm năm khó gặp trong hoàng thất Linh Thú quốc, một tiểu mao hài vì mạng sống mà đang giãy dụa trong bụng lãnh cung \"Woawww!\" Một tiếng khóc như trời, cả lãnh cung thú thú sôi trào. Con chuột nhỏ chạy ra khỏi hang động và trở thành vị thánh bảo trợ của cô.\n</div>\n",
        "rating_value": 8.2
    },
    "dao-lu-cua-ta-la-hong-quan": {
        "ten_truyen": "dao-lu-cua-ta-la-hong-quan",
        "link_truyen": "https://truyenfull.io/dao-lu-cua-ta-la-hong-quan/",
        "ten_truyen_full": "Đạo Lữ Của Ta Là Hồng Quân",
        "tac_gia": "Phượng Mặc Áo Vàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phượng Mặc Áo Vàng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên đến Hồng Hoang, Miêu Miểu hóa thành một con gấu trúc đáng yêu, kết quả không cẩn thận song tu với Hồng Quân.\n <br/>\n <br/>\n Ôm chiếc đùi thô to như vàng ròng 4 số 9 này, Miêu Miểu hạnh phúc lại vui sướиɠ.\n <br/>\n Cuộc sống hằng ngày biến thành như vậy:\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Lão Tử nói ta thực lực quá yếu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Nguyên Thủy Thiên Tôn nói ta là yêu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Thông Thiên thánh nhân nói ta tròn vo, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Tam Thanh: Sư nương, đây là Nhân Sâm Quả hiếu kính cho ngài, có thể nhờ ngài xin lão sư thả chúng ta ra khỏi phòng tối hay không?\n <br/>\n <br/>\n Hùng Miêu đáng yêu tròn vo vô địch X Hồng Quân đệ nhất đại lão trong Hồng Hoang, cuồng ma bênh vực người mình\n</div>\n",
        "rating_value": 7.3
    },
    "vo-han-luu-the-gioi-ngoai-va-trong": {
        "ten_truyen": "vo-han-luu-the-gioi-ngoai-va-trong",
        "link_truyen": "https://truyenfull.io/vo-han-luu-the-gioi-ngoai-va-trong/",
        "ten_truyen_full": "[Vô Hạn Lưu] Thế Giới Ngoài Và Trong",
        "tac_gia": "Vãng Sinh Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vãng Sinh KhuyếtThể loại: Đô thị, Dị Giới, Huyền Huyễn, Khoa Huyễn, Xuyên Không, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Ngôn Lễ đang sống trong thế giới khủng bố nhất, hoang đường nhất.\n <br/>\n <br/>\n Mọi người sinh sống hòa thuận hạnh phúc, nhắm mắt làm ngơ trước mọi hiện tượng quái dị.\n <br/>\n <br/>\n Hiến người sống, đổi con cho nhau ăn.\n <br/>\n <br/>\n Lột da làm trống, rút gân làm đàn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thế giới này điên rồi.\n <br/>\n <br/>\n Chỉ có những kẻ tự xưng là người chơi đến từ thế giới bên ngoài mới là người bình thường giống như hắn.\n <br/>\n <br/>\n Hắn cũng chỉ có thể dựa vào bọn họ, nỗ lực sống sót, tìm kiếm chân tướng của thế giới này.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Người chơi A: Ta phát hiện ở thế giới vừa mới đi qua có một NPC vừa thanh thuần vừa không ra vẻ, hoàn toàn khác với những NPC bệnh tâm thần kia.\n <br/>\n <br/>\n Người chơi B: Đúng đúng đúng ta cũng thấy, hắn còn giúp đỡ ta rất nhiều, ta cảm giác hắn thông minh cả hơn đội trưởng, đáng tiếc lại là một NPC.\n <br/>\n <br/>\n Người chơi C bị mắc kẹt suýt chết ném một ánh nhìn đồng cảm sang: … Ha ha\n <br/>\n <br/>\n Là Lục Ngôn Lễ sao?\n <br/>\n <br/>\n Chúc mấy người may mắn.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ngụy vô hạn lưu + khủng bố thần quái + nỗ lực đốt não + hỗn loạn vô giải\n <br/>\n <br/>\n ① Xã hội quỷ dị điên cuồng, trật tự hỗn loạn, hiện đại hư cấu, thật sự rất hỗn loạn, không cần tìm logic.\n <br/>\n <br/>\n ② Đều là nhân vật phản diện, lợi dụng lẫn nhau, đâm sau lưng, nam chính tuân theo luật với mục đích xấu, ngẫu nhiên hỗn loạn\n <br/>\n <br/>\n ③ Kinh dị châu Á xu hướng truyền thống, quỷ quái không thể giải cũng không thể địch, không có phòng phát sóng trực tiếp, dị năng, thăng cấp, rút thẻ bài và các yếu tố khác\n <br/>\n <br/>\n ④ Liên quan đến đệ tứ thiên tai và các yếu tố Cthulhu\n</div>\n",
        "rating_value": 7.7
    },
    "von-di-vo-duyen-may-nho-em-boi-chuan": {
        "ten_truyen": "von-di-vo-duyen-may-nho-em-boi-chuan",
        "link_truyen": "https://truyenfull.io/von-di-vo-duyen-may-nho-em-boi-chuan/",
        "ten_truyen_full": "Vốn Dĩ Vô Duyên, May Nhờ Em Bói Chuẩn",
        "tac_gia": "Khiên Ti Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vốn Dĩ Vô Duyên, May Nhờ Em Bói Chuẩn\n </b>\n của tác giả\n <b>\n  Khiên Ti Ngẫu\n </b>\n .Liễu Mộc Mộc chuyên đoán mệnh gieo quẻ, một hôm lại tính ra được bạn trai tương lai của cô sẽ ở tại lầu 23 của toà nhà Tân Giang.\n <br/>\n <br/>\n Cô quyết định tới đó chờ chân mệnh thiên tử, ai ngờ ngồi canh một tiếng đồng hồ chưa thấy động tĩnh gì thì nghe tin nơi đó vừa có một vụ án mạng,\n <br/>\n <br/>\n Đáng sợ hơn nữa là chí có thi thể, kẻ sát nhân đã tẩu thoát.Cô trở thành nghi phạm lớn nhất.\n <br/>\n <br/>\n Mà bạn trai tương lai của cô, thì đang tiến về phía cô với cái còng số tám trên tay.\n <br/>\n <br/>\n Tag: Câu chuyện tình yêu ly kỳ thời hiện đại, hào môn thế gia, tình cảm thủy chung\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Liễu Mộc Mộc, Yến Tu | Vai phụ: | Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Hôm nay có Hồng Loan tinh động* không? Không có!\n <br/>\n <br/>\n Dàn ý: Giúp đỡ một người đi vào đường cùng bước vào cuộc sống mới\n <br/>\n <br/>\n *Hồng Loan tinh động (红鸾星今): Sao Hồng Loan là phụ tinh có hành thuộc mệnh Thủy, loại Dâm tinh. Ngôi sao này đại diện cho vị trí đào hoa. Nếu một người có sao Hồng Loan động thì có nghĩa là sắp tới người này có có vận đào hoa, sẽ tính chuyện kết hôn cưới gả, yêu đương.\n</div>\n",
        "rating_value": 8.9
    },
    "ngan-nam-say": {
        "ten_truyen": "ngan-nam-say",
        "link_truyen": "https://truyenfull.io/ngan-nam-say/",
        "ten_truyen_full": "Ngàn Năm Say",
        "tac_gia": "Nghịch Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Quanh qua quẩn lại, không khác gì nhân loại, thần ma đều vì dục vọng, vì sở cầu, tư dục, thất tình,…mà khốn đốn.\n <br/>\n <br/>\n Ai phân ra rõ nào ái nào hận?\n <br/>\n <br/>\n Ai biết được thế gian này, người mình tìm sẽ ở nơi đâu?\n <br/>\n <br/>\n ————-\n <br/>\n <br/>\n Mộ hoang gió lạnh khói hương bay\n <br/>\n Kẻ đi người chết cõi trần này\n <br/>\n Rượu thơm uống sạch không ngon giấc\n <br/>\n Một chén tình thôi ngàn năm say.\n <br/>\n <br/>\n - Nghịch Tuyết -\n</div>\n",
        "rating_value": 10.0
    },
    "nguoi-bo-khuyet": {
        "ten_truyen": "nguoi-bo-khuyet",
        "link_truyen": "https://truyenfull.io/nguoi-bo-khuyet/",
        "ten_truyen_full": "Người Bổ Khuyết",
        "tac_gia": "Diệp Lưu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Bổ Khuyết\n </b>\n của tác giả\n <b>\n  Diệp Lưu Nhiên\n </b>\n . Cát Tường tỉnh lại, bàng hoàng nhận ra mình thế mà xuyên vào tiểu thuyết, còn có một hệ thống giao nhiệm vụ cho cô.\n <br/>\n <br/>\n Cô cần phải hoàn thành nó mới có thể quay về, mà công việc của cô chính là phải khiến những tình tiết mà tác giả lãng quên hoặc xử lý chưa tốt có được nội dung và kết cục hoàn chỉnh.\n <br/>\n <br/>\n Khi phải đối mặt với sự lãng mạn không kém phần sóng gió ở thể loại thanh xuân vườn trường, sự bí ẩn và đậm chất tâm linh ở thể loại kinh dị, cả những phần chiến đấu đầy cam go ở thể loại viễn tưởng hành động.. Cát Tường sẽ ứng phó thế nào để vượt qua?\n <br/>\n <br/>\n Hệ thống chỉ là phụ, đào hố là nhiều.\n <br/>\n <br/>\n Tất cả nam chủ trong mỗi thế giới đều cùng một người!​\n</div>\n",
        "rating_value": 6.2
    },
    "bat-minh": {
        "ten_truyen": "bat-minh",
        "link_truyen": "https://truyenfull.io/bat-minh/",
        "ten_truyen_full": "Bất Minh",
        "tac_gia": "Minh Mị Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bất Minh\n </b>\n của tác giả\n <b>\n  Minh Mị Yêu Nhiêu\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Phán Quan trên đường trốn khỏi Minh giới, kết quả đi một về hai!\n <br/>\n <br/>\n Người làm chủ Xuyên Minh điện, tầm này thường cầm bút sinh tử cần mẫn ghi chép sổ sách, không hiểu sao hôm nay lại có ý chí trốn đến nhân gian.\n <br/>\n <br/>\n Sự hiện diện của Phán Quan nơi âm ti này, nàng tung tăng sải bước không ai không chào, thập thò lén lút hay hiên ngang tiến vào Minh Mạc điện của Diêm La Vương cũng chẳng ai lấy làm lạ. Cho dù có nàng có nhảy chân thấp chân cao giữa đường đi chăng nữa thì chúng quỷ ở chính điện cũng nhường lối cho nàng. Nhưng mà... Chuyện chạy trốn, vừa ra đến cổng Minh giới thì nàng đã bị bắt về rồi!\n</div>\n",
        "rating_value": 7.8
    },
    "so-13-pho-mink": {
        "ten_truyen": "so-13-pho-mink",
        "link_truyen": "https://truyenfull.io/so-13-pho-mink/",
        "ten_truyen_full": "Số 13 Phố Mink",
        "tac_gia": "Thuần Khiết Tích Tiểu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuần Khiết Tích Tiểu Long\n <br/>\n <br/>\n Thể loại: Dị Giới, Truyện Khác, Xuyên Không, Phương Tây, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trọng sinh vào thế giới mới, tưởng rằng nơi này chỉ là một thế giới bình thường, nhưng hóa ra đây lại là nơi có sự tồn tại của Thần.\n <br/>\n <br/>\n Thần là sự tồn tại mà người người tín ngưỡng, nhưng Thần có thật sự xứng đáng với niềm tin của tín đồ?\n <br/>\n <br/>\n Karen vốn là người theo chủ nghĩa duy tâm, hắn không tin vào \"Thần\", hắn chỉ tin vào chân lý, và Karen đã lựa chọn đi trên con đường để chứng mình rằng, Thần không phải là sự tồn tại chí cao vô thượng, Thần là vị trí có thể thay thế được.\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-60-thao-han-sung-the-nhu-bao-vat": {
        "ten_truyen": "thap-nien-60-thao-han-sung-the-nhu-bao-vat",
        "link_truyen": "https://truyenfull.io/thap-nien-60-thao-han-sung-the-nhu-bao-vat/",
        "ten_truyen_full": "Thập Niên 60 Tháo Hán Sủng Thê Như Bảo Vật",
        "tac_gia": "Niên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Truyện Sủng, Nữ Cường, Gia Đấu, Điền Văn\n <br/>\n <br/>\n Cố Lệ xuyên sách, bỗng dưng xuyên tới thập niên 60 nghèo khổ, còn tùy thân mang theo một cái hệ thống ‘đào bảo’, chỉ có tiền thì muốn mua gì cũng được, không sợ phải đói bụng ở trong cái thời đại khốn khổ này.\n <br/>\n <br/>\n Nhưng xuyên sách thì thôi đi, cô lại còn trở thành người vợ thành phố nũng nịu chuyên gây chuyện trong sách kia, chuyện này hơi khó giải quyết đây!\n <br/>\n <br/>\n Cố Lệ nhìn gương mặt tuy nhiều hơn vài tuổi nhưng lại giống gương mặt cũ của cô như đúc ở trong gương thì trong lòng liền có chút thương cảm, cô vẫn đang còn là sinh viên, thế mà một giấc ngủ dậy đã biến thành mẹ của hai đứa trẻ nghịch ngợm rồi!\n <br/>\n <br/>\n Nhưng mà cuộc sống có thể trực tiếp vượt qua việc sinh con liền vào đúng vị trí, cô đành miễn cưỡng tiếp thu vậy.\n <br/>\n <br/>\n Chỉ là ba của hai đứa nhỏ, anh trai quân nhân xuất ngũ kia hơi đẹp trai quá mức rồi, dương cương tuấn lãng, lúc anh tới gần cô thì cô liền không thể dời tầm mắt đi được, mùi vị hormone của đàn ông làm cô thấy mặt đỏ tim đập, tim đập nhanh giống như có con huơu chạy trong lồ.ng ngực!\n <br/>\n <br/>\n Nể tình khuôn mặt này của anh, chắc là cuộc sống này vẫn có thể sống tốt đúng không?!\n</div>\n",
        "rating_value": 6.2
    },
    "bach-dao-su": {
        "ten_truyen": "bach-dao-su",
        "link_truyen": "https://truyenfull.io/bach-dao-su/",
        "ten_truyen_full": "Bạch Đạo Sư",
        "tac_gia": "Vạn Vân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Vân Phong\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Xuyên Không, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vạn Vân Phong đến võ giới sinh sống. Giúp đỡ mọi người xung quanh, mở lớp dạy học. Vạn Vân Phong là một sự tồn tại bí ẩn. hắn xuất hiện trong miếu hoang một cách cũng bí ẩn không kém. Ban đầu chỉ là lời hứa dạy học cho anh em họ Trần, sau đó vì muốn siêu thoát cho linh hồn thiếu nữ mà bị cuốn vào việc trả thù. Nhận thấy Giao Chỉ đang trong ách cai trị của người phương bắc, cuộc sống vô cùng thống khổ. Thương xót người dân trong cảnh lầm than,  hắn muốn khôi phục lại giang sơn của người Việt,  đem lại cơm no áo ấm cho nhân dân. Để làm được việc lớn cần có người trợ giúp , hắn nhận và dạy dỗ một người học trò để cùng nhau đánh đuổi giặc phương bắc, giành lại độc lập tự chủ cho nước việt. Sau khi công thành danh toại, đánh đuổi giặc xâm lược thành công. Vạn Vân Phong trở về làng mở lớp dạy học, hoàn thành lời hứa khi xưa.\n</div>\n",
        "rating_value": 6.7
    },
    "yeu-co-gai-300-tuoi": {
        "ten_truyen": "yeu-co-gai-300-tuoi",
        "link_truyen": "https://truyenfull.io/yeu-co-gai-300-tuoi/",
        "ten_truyen_full": "Yêu Cô Gái 300 Tuổi",
        "tac_gia": "Ngô Đạm Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Cô Gái 300 Tuổi\n </b>\n của tác giả\n <b>\n  Ngô Đạm Như\n </b>\n . Nàng muốn gặp anh ấy, muốn anh phát hiện nàng…\n <br/>\n <br/>\n Tự gọi bản thân là Thiên sứ Ly Hồn, một kế hoạch do nàng vạch ra, khiến cho anh bị một tai nạn giao thông.\n <br/>\n <br/>\n Từ đó có thể thuận lợi đến thăm hỏi anh, và bằng một cách tinh nghịch, muốn cho anh biết về ba lần luân hồi của bản thân.\n <br/>\n <br/>\n Trong cuộc đời, ba món quà tuyệt vời nhất trong tam sinh kiếp mà Thượng Thiên cho nàng lựa chọn là sắc đẹp, tài phú hoặc trí tuệ.\n <br/>\n <br/>\n Phải chăng, rốt cuộc có phải anh đã đóng vai người bán dầu, vị quan triều đình, hay là người đàn ông vô tâm can dự vào tam sinh kiếp đó?\n <br/>\n <br/>\n Trải qua ba đời truy tìm, gặp vô số trắc trở, liệu cuối cùng họ có thể hiểu ra những điều bất tử liên tục trôi nổi trong thế tục phàm trần cùng món quà tuyệt vời nhất mà Thượng Thiên ban tặng hay không?\n</div>\n",
        "rating_value": 3.1
    },
    "do-de-cua-ta-deu-la-trum-phan-dien": {
        "ten_truyen": "do-de-cua-ta-deu-la-trum-phan-dien",
        "link_truyen": "https://truyenfull.io/do-de-cua-ta-deu-la-trum-phan-dien/",
        "ten_truyen_full": "Đồ Đệ Của Ta Đều Là Trùm Phản Diện",
        "tac_gia": "Mưu Sinh Nhâm Chuyển Bồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Xuyên Không, Hệ thống - Truyện từng nằm trong Top 5 Qidian, bản dịch xịn xò, main thông minh cơ trí, các nhân vật phụ đa dạng thú vị không não tàn, không harem gái gú, mời các bạn nhảy hố. ^^\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Khi tỉnh dậy, Lục phát hiện mình đã biến thành đại ma đầu tổ sư gia cường đại nhất thế gian, hắn còn có chín tên đồ đệ tội ác chồng chất uy chấn thiên hạ.\n <br/>\n <br/>\n Đại đồ đệ là Giáo chủ U Minh giáo, thủ hạ dưới tay có ngàn vạn ma đầu. Nhị đồ đệ là Kiếm Ma, một lời không hợp là đại khai sát giới...\n <br/>\n <br/>\n Tu vi không còn, hắn làm sao dạy dỗ được đám đồ đệ ác ma này?\n <br/>\n <br/>\n Đại đồ đệ Vu Chính Hải: \"Cả đời này của ta đều đánh đâu thắng đó, ngoại trừ sư phụ ra ai cũng đừng hòng leo lên đầu ta ngồi.\"\n <br/>\n <br/>\n Thất đồ đệ Tư Vô Nhai: \"Sư phụ không chết, ta thật ăn không ngon ngủ không yên!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cửu đồ đệ Diên Nhi: \"Ta nhất định sẽ ghi nhớ lời sư phụ dặn dò, làm một người tốt.\"\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n ✍✍ Cảnh giới tu luyện: Thối Thể cảnh, Thông Huyền cảnh, Ngưng Thức cảnh, Phạn Hải cảnh, Thần Đình cảnh, Nguyên Thần cảnh, Huyền Thiên cảnh.\n <br/>\n <br/>\n ✍✍ Vào Thông Huyền cảnh có thể ngưng tụ pháp thân:\n <br/>\n <br/>\n - Thông Huyền cảnh: pháp thân Thái Cực Sơ Thành\n <br/>\n <br/>\n - Ngưng Thức cảnh: pháp thân Lưỡng Nghi Hóa Sinh, Tam Hoa Tụ Đỉnh, Tứ Tượng Tung Hoành\n <br/>\n <br/>\n - Phạn Hải cảnh: pháp thân Tứ Tượng Tung Hoành, Ngũ Khí Triều Nguyên, Lục Hào Ly Hợp, Thất Tinh Chuyển Hồn\n <br/>\n <br/>\n - Thần Đình cảnh: pháp thân Thất Tinh Chuyển Hồn, Bát Pháp Vận Thông, Cửu Chuyển Âm Dương, Thập Phương Càn Khôn\n <br/>\n <br/>\n - Nguyên Thần cảnh: pháp thân Bách Kiếp Động Minh, cấp độ phụ thuộc vào số liên diệp, tổng cộng có thập diệp, thập diệp ngưng tụ Thiên Giới Bà Sa\n <br/>\n <br/>\n - Huyền Thiên cảnh: pháp thân Vạn Lưu Chí Tôn\n</div>\n",
        "rating_value": 6.9
    },
    "ac-long-bat-coc-thieu-nien": {
        "ten_truyen": "ac-long-bat-coc-thieu-nien",
        "link_truyen": "https://truyenfull.io/ac-long-bat-coc-thieu-nien/",
        "ten_truyen_full": "Ác Long Bắt Cóc Thiếu Niên",
        "tac_gia": "Lượng Nhược Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lượng Nhược Tinh Thần\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Phương Tây, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói, sứ mệnh vinh quang của mọi con ác long chính là phải bắt cóc được công chúa!\n <br/>\n <br/>\n Nicole là con rồng mạnh nhất trên Đảo Ác Long, dĩ nhiên cũng không thể ngoại lệ. Thật không may, nàng đã thất thủ cướp về một nam đi, vì hắn lớn lên trông vô cùng xinh đẹp, tạm chấp nhận dùng đi!\n</div>\n",
        "rating_value": 8.2
    },
    "thap-cam-phap-su": {
        "ten_truyen": "thap-cam-phap-su",
        "link_truyen": "https://truyenfull.io/thap-cam-phap-su/",
        "ten_truyen_full": "Thập Cẩm Pháp Sư",
        "tac_gia": "Tiết Mặc Thành Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiết Mặc Thành Hải\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Linh Dị, Truyện Khác, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có người nhìn thấy hắn xách Đào Mộc Kiếm, trong tay linh phù, khẳng định là phái Mao Sơn. Không! Người khác thì thấy hắn dùng Hàng Ma Xử, nói là Kim Sơn thì đúng hơn. Khoan đã! Hắn nuôi Cổ trùng, rõ ràng tà thuật.\n <br/>\n <br/>\n Hắn là Lý Giao, pháp danh hai chữ Huyền Long. Một thiếu niên làm thầy pháp, nhưng mà học biết bao nhiêu pháp thuật, đông có tây có, thật không thể đếm hết. Chức trách của hắn chính là lấy trảm yêu trừ ma làm đầu, âm thầm bảo vệ dương gian.\n <br/>\n <br/>\n Rời thôn, lên đô thị kiếm sống, rốt cuộc Lý Giao làm bảo an và gặp một người con gái. Sự cố bắt đầu từ một buổi live stream...\n</div>\n",
        "rating_value": 10.0
    },
    "truong-lao-ep-toi-lam-thien-su": {
        "ten_truyen": "truong-lao-ep-toi-lam-thien-su",
        "link_truyen": "https://truyenfull.io/truong-lao-ep-toi-lam-thien-su/",
        "ten_truyen_full": "Trưởng Lão Ép Tôi Làm Thiền Sư",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Đạo môn nhà họ Bạch vốn đã suy tàn trăm năm qua, cuối cùng cũng sinh ra được một thiên tài có linh cốt bắt ma bẩm sinh\n <br/>\n <br/>\n Cả gia tộc mừng vui khôn xiết, chờ mong cô chấn hưng gia tộc, lấy lại danh vọng\n <br/>\n <br/>\n Vậy mà Bạch Tiên Tiên - thiên tài trăm năm khó gặp này lại sợ ma\n <br/>\n <br/>\n Là kiểu người nửa đêm không dám xuống giường đi vệ sinh\n <br/>\n <br/>\n Bạch Tiên Tiên thề sẽ chống đối gia tộc đến cùng, quyết thi đại học vào ngành kỹ thuật cơ khí và kiên trì đi trên con đường khoa học\n <br/>\n <br/>\n Năm cô tốt nghiệp đại học, cuối cùng trưởng lão của gia tộc cũng chịu thỏa hiệp\n <br/>\n <br/>\n Trưởng lão: Không ép con nữa, ông sẽ sắp xếp cho con một vị trí thực tập tại bệnh viện thành phố, sửa xe cứu thương, đi làm đi\n <br/>\n <br/>\n Bạch Tiên Tiên: Dạ cảm ơn trưởng lão! Con sẽ sửa chữa đàng hoàng!\n <br/>\n <br/>\n Cô ra đi trong sự sung sướng, thế mà lại phát hiện công việc của mình là trông coi nhà xác\n <br/>\n <br/>\n Trưởng lão: Rèn luyện can đảm cho ông\n <br/>\n <br/>\n Nhà xác có một đồng nghiệp mắc chứng ám ảnh sợ xã hội, không thích nói chuyện\n <br/>\n <br/>\n Anh ngoan ngoãn cần cù, gặp người là tránh, vừa dễ thương vừa thấy cưng\n <br/>\n <br/>\n Ở nhà xác Bạch Tiên Tiên trải qua cuộc sống cá muối được người bạn đáng yêu nuôi ăn\n <br/>\n <br/>\n Cho đến một ngày, cô tận mắt thấy anh vô cảm bóp nát một cái đầu của ác quỷ\n <br/>\n <br/>\n Sau này Bạch Tiên Tiên còn phát minh ra thần khí bắt ma tự động tất cả trong một\n <br/>\n <br/>\n Khai sáng ra trào lưu bắt ma theo phong cách mù cộng điếc\n <br/>\n <br/>\n Trở thành người đầu tiên điều khiển robot từ xa đánh cho đám ác quỷ chạy tán loạn\n <br/>\n <br/>\n Đạo sĩ sử dụng xong đều khen “Tuyệt”\n <br/>\n <br/>\n [Cô nàng sợ ma mạnh nhưng không biết mình mạnh X Cao thủ mắc chứng ám ảnh sợ xã hội bẩm sinh nhìn thấy ma]\n <br/>\n <br/>\n [Một người sợ ma, một kẻ sợ người; CP hiển linh xứng đôi vừa lứa]\n <br/>\n <br/>\n (*) Thiên sư: Tổ chức Đạo giáo đầu tiên xuất hiện trong thế kỉ thứ hai sau CN, khi Trương Đạo Lăng khởi xướng phong trào Thiên sư đạo tại tỉnh Tứ Xuyên năm 142. Trương Thiên Sư tên thật họ Trương tên Lăng, người đất Phong (nay là huyện Phong, tỉnh Giang Tô), một hậu duệ của Trương Lương. Trương Lăng từ nhỏ đã mê Đạo Đức Kinh, thiên văn, địa lý, Hà Đồ, Lạc Thư, thông đạt Ngũ Kinh; khi trưởng thành từng làm quan huyện lệnh ở Giang Châu, thuộc Ba Quận (nay là Trùng Khánh, Tứ Xuyên), thời Hán Minh Đế. Về sau, ông từ quan, ẩn cư trong núi Bắc Mang Sơn học đạo trường sinh. Thời Hán Thuận Đế (khoảng 115 TCN – 20 SCN đến 144 SCN) Trương Lăng vào Ba Thục, tu đạo ở núi Hạc Minh Sơn (cũng gọi Cốc Minh Sơn), xưng là Tam Thiên Pháp Sư Chính Nhất Chân Nhân. Về sau khi truyền đạo trong dân gian, nói rằng mình được Thái Thượng Lão Quân truyền đạo Chính Nhất Minh Uy, phong làm Thiên Sư. Vì vậy, dân gian gọi đạo của ông là Thiên Sư Đạo.\n</div>\n",
        "rating_value": 9.6
    },
    "xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu": {
        "ten_truyen": "xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu/",
        "ten_truyen_full": "[Xuyên Nhanh] Sưởi Ấm Trái Tim Của Nam Phụ",
        "tac_gia": "Cổn Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Sưởi Ấm Trái Tim Của Nam Phụ\n </b>\n của tác giả\n <b>\n  Cổn Kim\n </b>\n . Số phận của nam phụ, thật ra cũng thê thảm không khác gì nữ phụ.\n <br/>\n <br/>\n Nữ chính chỉ lúc cần thiết mới nhớ tới, tác dụng chính chỉ có thúc đẩy tình cảm của nam nữ chính, vô điều kiện yêu thương, quan tâm, giúp đỡ nữ chính,...sau đó khi cặp đôi kia tu thành chính quả, nam phụ cũng chỉ là một cục đá ven đường không ai thèm ngó tới.\n <br/>\n <br/>\n Mà chính vì thế, vô số độc giả cực kì bức xúc, rất muốn nhân danh chính nghĩa, đi đòi lại công bằng cho nam phụ.\n <br/>\n <br/>\n Mong ước của họ cũng nhanh chóng thành hiện thực, đã có một tổ chức xuyên qua các thế giới, giúp họ sưởi ấm nam phụ, quan tâm, nâng đỡ nam phụ!\n <br/>\n <br/>\n Từ đó, hiện giờ đều thịnh hành xuyên qua cứu vớt, giúp nam phụ hạnh phúc, nam phụ cũng như nguyện nghênh đón mùa xuân của mình!\n <br/>\n <br/>\n Đường Ngọc Phỉ với tư cách là vị CEO xuất chúng nhất, cô đã bị kết án rớt xuống bậc thấp nhất chỉ vì sai lầm nghiêm trọng, cũng bắt đầu từ đây, cô phải tiếp nhận các nhiệm vụ khó tới cực điểm, bước lên con đường cứu rỗi bệnh tâm thần, công lược đại tổng tài bí ẩn, điên cuồng đuổi theo phế Thái Tử,...\n <br/>\n <br/>\n Vì một lần nữa bò lên vị trí sáng lấp lánh, cô nhẫn!\n</div>\n",
        "rating_value": 7.5
    },
    "cung-dau-khong-bang-nuoi-meo": {
        "ten_truyen": "cung-dau-khong-bang-nuoi-meo",
        "link_truyen": "https://truyenfull.io/cung-dau-khong-bang-nuoi-meo/",
        "ten_truyen_full": "Cung Đấu Không Bằng Nuôi Mèo",
        "tac_gia": "Thời Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Tam Thập\n <br/>\n <br/>\n Chuyển ngữ: Đông Cung\n <br/>\n <br/>\n Tag: 1Vs1, Cổ đại, Cung đấu, Cung đình hầu tước, HE, Hóa thú, Huyền Huyễn, Linh dị thần quái, Ngôn Tình, Ngọt, Sủng, Tiểu bạch,\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kể từ khi nằm mơ thấy một giấc mơ kỳ lạ, cuộc sống của Thu Vãn bắt đầu xảy ra biến hóa nghiêng trời lệch đất.\n <br/>\n <br/>\n Ban ngày nàng là tiểu phi tần điệu thấp cẩn thận, nơm nớp lo sợ cầu đường sống bên trong hậu cung.\n <br/>\n <br/>\n Buổi tối nàng trở thành một con mèo, toàn thân tuyết trắng, đôi mắt màu xanh lam, mềm mại đáng yêu, Hoàng đế bệ hạ là quan dọn phân của nàng, toàn bộ hậu cung đều tùy ý nàng muốn làm gì thì làm!\n <br/>\n <br/>\n Cho đến ngày nọ, bởi vì tranh đấu giữa đám phi tần, nàng trở thành bia đỡ đạn được đưa đến trước mặt hoàng đế...\n <br/>\n <br/>\n Thu Vãn: QAQ Meo...\n <br/>\n <br/>\n Thu Vãn: QAQ Bệ hạ! Ta là mèo nhỏ meo meo của ngài nha!\n <br/>\n <br/>\n Ngọt ngọt ngọt sủng sủng sủng.\n <br/>\n <br/>\n PS: Nhẹ nhàng ngốc nghếch, không logic, viết chơi, xin đừng kiểm chứng. Nếu có BUG thì đó là lỗi IQ của tác giả! (Đây là lời của tác giả nha mn)\n</div>\n",
        "rating_value": 8.1
    },
    "moi-dem-di-den-dong-phu-cua-su-ton": {
        "ten_truyen": "moi-dem-di-den-dong-phu-cua-su-ton",
        "link_truyen": "https://truyenfull.io/moi-dem-di-den-dong-phu-cua-su-ton/",
        "ten_truyen_full": "Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn",
        "tac_gia": "Nhất Vấn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn\n </b>\n của tác giả\n <b>\n  Nhất Vấn Chi\n </b>\n . Nam Nhứ bỗng từ một người hóa thành thần thú Toan Nghê trong thế giới tu tiên, đúng vậy, là thế giới tiểu thuyết, còn là thể loại ngược.\n <br/>\n <br/>\n Nàng chỉ là một vai phụ làm nền cho đôi nam nữ chính, một người là Ma Tôn, một người là đệ tử tiên gia, hai người dây dưa không ngớt.\n <br/>\n <br/>\n Thân là vai nữ phụ độc ác kiêm luôn người chuyên liếm cẩu *, nàng định sẵn phải vì Ma Tôn mà vào sinh ra tử,\n <br/>\n <br/>\n Nàng ẩn nấp đến tiên môn, trở thành tiểu sư muội của nữ chính.\n <br/>\n <br/>\n Sư phụ các nàng, vừa lúc chính là bạch nguyệt quang ốm yếu nữ chính nhớ mãi không quên----Kiếm tiên Lê Vân.\n <br/>\n <br/>\n Ma Tôn cho nàng bái sư sau đó để nàng nỗ lực tu luyện, đạt được tín nhiệm của Lê Vân, tiện cho hắn mượn cơ hội này lộng chết tình địch.\n <br/>\n <br/>\n Nam Nhứ xuyên qua:....\n</div>\n",
        "rating_value": 7.6
    }
}