{
    "anh-trang-trong-long-quan": {
        "ten_truyen": "anh-trang-trong-long-quan",
        "link_truyen": "https://truyenfull.io/anh-trang-trong-long-quan/",
        "ten_truyen_full": "Ánh Trăng Trong Lòng Quân",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên Hán Việt:\n </strong>\n Minh Nguyệt Nhập Quân Hoài (明月入君怀)\n <br/>\n <br/>\n <strong>\n  Tên cũ:\n </strong>\n Tang Trung Khế (Cuộc gặp gỡ trong rừng dâu)\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Nhất Độ Quân Hoa (一度君华)\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Huyền huyễn, tiên hiệp, cổ đại, HE\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 104 chương (101 chính truyện + 3 ngoại truyện)\n <br/>\n <br/>\n <strong>\n  Dịch:\n </strong>\n whitenavy\n <br/>\n <br/>\n <strong>\n  Biên tập:\n </strong>\n kirowan\n <br/>\n <br/>\n Giới thiệu của tác giả (chỉ có một câu): Giữa chưởng viện và trưởng tộc chẳng có gì hết, hoàn toàn trong sáng nha!\n <br/>\n <br/>\n Giới thiệu của người dịch: Độc giả thấy tên tác giả nhất định sẽ hỏi có ngược không. Người dịch xin khẳng định là không, không chút nào, hoàn toàn không! Đây là câu chuyện theo đuổi cô vợ Ma tộc của một chưởng viện Tiên tông, quá trình vừa hài vừa bi (ngược nam chứ không hề ngược nữ).\n</div>\n",
        "rating_value": 9.0
    },
    "vu-tru-chi-ton": {
        "ten_truyen": "vu-tru-chi-ton",
        "link_truyen": "https://truyenfull.io/vu-tru-chi-ton/",
        "ten_truyen_full": "Vũ Trụ Chí Tôn",
        "tac_gia": "Vô Lượng Cổ Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Vô Lượng Cổ Âm\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Khác, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Truyện Vũ Trụ Chí Tôn của tác giả Vô Lượng Cổ Âm kể về Trần Duy Đan không vợ không con, năm nay đã ngoài 40 nhưng lại đam mê truyện tiên hiệp. Trong một lần lái xe đến công ty, Đan xe tải tông chết, không ngờ linh hồn lại bị kéo đến Hỗn Độn Hải, bị Vũ Trụ Hệ Thống mang đi. Xuyên đến Tiên Ẩn giới, Duy Đan nhập xác vào thiếu niên Vô Lượng Cổ Âm, cha mất sớm, để lại hắn và mẹ kế Đinh Phù Dung cùng muội muội Vô Lượng Cổ Tâm.\n <br/>\n <br/>\n Tiên Ẩn giới, lấy Linh xưng thánh, lấy Nguyên xưng thần. Cổ Âm thân không mang linh căn, không có hồn nguyên. Bởi vì Trần Duy Đan nhập vào thân xác, hệ thống phụ thể, mở ra con đường tu tiên vô lượng.\n <br/>\n <br/>\n Mọi nhân vật, địa danh trong truyện đều là hư cấu, và cũng không có ít xúc phạm bất cứ ai. Nếu có sự trùng hợp gì cũng mong rộng lòng tha thứ.\n</div>\n",
        "rating_value": 6.7
    },
    "phat-dao-phat-ban-thi-dao": {
        "ten_truyen": "phat-dao-phat-ban-thi-dao",
        "link_truyen": "https://truyenfull.io/phat-dao-phat-ban-thi-dao/",
        "ten_truyen_full": "Phật Đạo (Phật Bản Thị Đạo)",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Nhập Thần Cơ\n <br/>\n <br/>\n Tên khác: Phật Bản Thị Đạo\n <br/>\n <br/>\n PHẬT ĐẠO là tác phẩm của Mộng Nhập Thần Cơ thuộc thể loại tiên hiệp, huyền huyễn.\n <br/>\n <br/>\n Các giai đoạn tu luyện theo thứ tự là: Dẫn Khí Nhập Thể, Luyện Khí Hóa Thần, Luyện Thần Phản Hư, Luyện Hư Hợp Đạo, Đại La Kim Tiên.Mỗi giai đoạn chia làm ba cấp là Sơ kỳ, Trung kỳ và Hậu kỳ.\n</div>\n",
        "rating_value": 9.5
    },
    "vo-han-thien-phu-chi-vi-dien": {
        "ten_truyen": "vo-han-thien-phu-chi-vi-dien",
        "link_truyen": "https://truyenfull.io/vo-han-thien-phu-chi-vi-dien/",
        "ten_truyen_full": "Vô Hạn Thiên Phú Chi Vị Diện",
        "tac_gia": "Pé Mèo Lanh Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Pé Mèo Lanh Chanh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Thiên Phú Vị Diện, nơi đây có 36 hòn đảo cũng như là 36 đại lục nằm trên vô hạn đại dương và cũng có vị thần đại diện trở che cho 36 hòn đảo, tại nơi đây mọi người điều có được thiên phú của riêng mình nhà nhà người người điều dựa vào thiên phú của mình để tu luyện cũng như săn bắt yêu thú thiên phú để có thểm kỷ năng cho bản thân mình trên con đường cường giả, cũng như người người nhà nhà dựa vào thiên phú của bản thân mình để tao ra kỹ năng kết hợp với công pháp trên đại lục để phù hợp nhất với thiên phú của mình...\n</div>\n",
        "rating_value": 9.0
    },
    "toi-bi-truong-hoc-nhan-vat-phan-dien-chon-roi": {
        "ten_truyen": "toi-bi-truong-hoc-nhan-vat-phan-dien-chon-roi",
        "link_truyen": "https://truyenfull.io/toi-bi-truong-hoc-nhan-vat-phan-dien-chon-roi/",
        "ten_truyen_full": "Tôi Bị Trường Học Nhân Vật Phản Diện Chọn Rồi",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Bị Trường Học Nhân Vật Phản Diện Chọn Rồi\n </b>\n của tác giả\n <b>\n  Đạm Anh\n </b>\n . Từng là nhân vật nữ phản diện trong một quyển tiểu thuyết nữ chính Mary Sue, cô đột ngột bị sét đánh chết sau đó xuất hiện tại không gian này, trên tay còn cầm thư trúng tuyển của Trường Học Nhân Vật Phản Diện - Khoa Hiện đại.\n <br/>\n <br/>\n Ngày đầu tiên cô đi tới lớp, bạn cùng bàn nghiêm túc nhắc nhở cô\n <br/>\n <br/>\n \"Mỗi một tuyển sinh đển trường học này đều cảm thấy mình cực kì lợi hại, ai ai cũng là vai phản diện cả thế nên hầu hết đều mang kế hoạch riêng. Khoa hiện đại của chúng ta còn đỡ, cùng lắm chỉ nghĩ làm sao mưu tài hại mệnh, khiến nam nữ chính gặp trắc trở, gây phiền toái cho người khác là cùng, nhưng những khoa khác thì...\"\n <br/>\n <br/>\n \"Tuyệt đối đừng chọc vào khoa Kỳ huyễn, những vị BOSS đó trước khi vào đây cải tạo thì chỉ cần búng tay một cái là có thể tiêu diệt nửa thế giới.\"\n <br/>\n <br/>\n \"Không nên chơi với người khoa Cổ đại, nhân vật phản diện chỗ đó ngày nào cũng nghĩ mưu quyền soán vị, cả ngày đoàn kết gây sự, muốn tự mình làm hiệu trưởng.\"\n <br/>\n <br/>\n \"Tuyệt đối đừng có bất kì ảo tưởng gì với hotboy khoa Tạ Vô An của khoa Tiên hiệp. Đó! Là! Một! Kẻ! Cực! Kì! Biến! Thái!\"\n <br/>\n <br/>\n Không lâu sau đó.\n <br/>\n <br/>\n Bạn cùng bàn của Lâm Tinh Hà nhìn thấy BOSS của Khoa Kỳ Huyễn dùng dị năng hệ hỏa của mình sấy quần áo cho Lâm Tinh Hà, mèo của Lâm Tinh Hà nằm bò trên vai BOSS của Khoa Cổ Đại, mà vị hotboy Khoa Tiên Hiệp nào đó còn tự tay gắp đồ ăn cho Lâm Tinh Hà.\n</div>\n",
        "rating_value": 9.2
    },
    "bat-diet-than-vuong": {
        "ten_truyen": "bat-diet-than-vuong",
        "link_truyen": "https://truyenfull.io/bat-diet-than-vuong/",
        "ten_truyen_full": "Bất Diệt Thần Vương",
        "tac_gia": "Quan Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Địa Cầu Nhân Vương có thể mang theo tổ truyền tiên kiếm xuyên qua Thần Châu Tinh. May mắn được Đại Nhật Bất Diệt Thần Công, một kiếm nơi tay, chém hết thiên hạ tà ma, thần uy vô hạn, nổ tung thế gian bất bình, áp chính đạo, tru ma đạo, thành Bất Diệt Thần Vương.\n</div>\n",
        "rating_value": 6.9
    },
    "xuyen-thanh-con-gai-tu-tien-dai-than": {
        "ten_truyen": "xuyen-thanh-con-gai-tu-tien-dai-than",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-con-gai-tu-tien-dai-than/",
        "ten_truyen_full": "Xuyên Thành Con Gái Tu Tiên Đại Thần",
        "tac_gia": "Phù Trẫm Khởi Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Con Gái Tu Tiên Đại Thần\n </b>\n của tác giả\n <b>\n  Phù Trẫm Khởi Lai\n </b>\n . Có ba ba đẹp đẽ ngời ngời\n <br/>\n <br/>\n Có ba ba đầy mặt là râu\n <br/>\n <br/>\n Riêng ba ba ta, chẳng muốn làm người...\n <br/>\n <br/>\n Diệp Bạch Quả thức đêm đọc truyện, sau đó xuyên vào thế giới tiểu thuyết,\n <br/>\n <br/>\n Trong đó mẹ của cô là tiểu thư của một gia tộc lớn, ông bà ngoại năm năm nữa sẽ từ ngoại quốc về nhận lại mẹ.\n <br/>\n <br/>\n Ba của cô là người dựng nghiệp từ hai bàn tay trắng, sau đó có gia tài bạc triệu, trở thành bá đạo tổng tài.\n <br/>\n <br/>\n Anh trai cô là thiên tài ảnh đế.\n <br/>\n <br/>\n Chị gái cô là âm nhạc kỳ tài.\n <br/>\n <br/>\n Ngày tháng hạnh phúc đang vẫy tay với Diệp Bạch Quả.\n <br/>\n <br/>\n Đột nhiên thế giới liền thay đổi.\n <br/>\n <br/>\n Mẹ cô cùng người ta ngoại tình, anh trai, chị gái đều không cùng cha với cô.\n <br/>\n <br/>\n Anh trai, chị gái đi theo mẹ.\n <br/>\n <br/>\n Ba cô ở trong phòng ba ngày, ra ngoài liền thay đổi.\n <br/>\n <br/>\n Diệp Bạch Xuyên: Vi phụ thấy ngươi cốt cách thanh kỳ, chắc chắn là nhân trung long phượng, quyết định dạy ngươi tích cốc.\n <br/>\n <br/>\n Diệp Bạch Quả:???\n</div>\n",
        "rating_value": 9.1
    },
    "cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi": {
        "ten_truyen": "cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi",
        "link_truyen": "https://truyenfull.io/cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi/",
        "ten_truyen_full": "Cung Nữ Thượng Vị Ký: Nhất Phẩm Hoàng Quý Phi",
        "tac_gia": "Linh Tiểu Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cung Nữ Thượng Vị Ký: Nhất Phẩm Hoàng Quý Phi\n </b>\n của tác giả\n <b>\n  Linh Tiểu Tức\n </b>\n kể về hắn là đế vương, quyền khuynh thiên hạ, thân phận cao quý, nắm sinh tử mọi người trong tay. Nàng là Hoàng quý phi, toàn bộ hậu cung địa vị chỉ dưới Hoàng hậu, lại còn được sủng ái nhất.\n <br/>\n <br/>\n Nhưng đâu có ai biết, nàng làm cách nào đi từng bước tới vị trí hiện tại?\n <br/>\n <br/>\n Bao nguy hiểm, gian khổ, nhục nhã trong đó, từ một nha hoàn nhỏ nhoi tại Ninh vương phủ, từng bước trở thành người độc sủng hậu cung?\n <br/>\n <br/>\n Càng không ai có thể biết, nha hoàn kia vốn đã bị dọa chết, mà nàng chỉ là một linh hồn thời không khác, xuyên tới cơ thể này...\n <br/>\n <br/>\n \"Trẫm biết mà, trẫm biết ngay mà...\"\n <br/>\n <br/>\n Hắn cắn cổ nàng, hai mắt đỏ bừng, nói: \"Nhiều năm trôi qua như vậy, nàng vẫn luôn không quên người đó, vẫn luôn không! Chuyện lúc trước, nàng còn đang trách trẫm, đúng không?\"\n <br/>\n <br/>\n Trong giọng của hắn mang theo run rẩy, mang theo bất an, cùng phẫn nộ.\n <br/>\n <br/>\n Thịnh Vân Trân nghe, chỉ có thể dùng sức nhiều hơn ôm chặt hắn...\n</div>\n",
        "rating_value": 7.1
    },
    "de-nhat-sung-nhat-do-quan-hoa": {
        "ten_truyen": "de-nhat-sung-nhat-do-quan-hoa",
        "link_truyen": "https://truyenfull.io/de-nhat-sung-nhat-do-quan-hoa/",
        "ten_truyen_full": "Đệ Nhất Sủng - Nhất Độ Quân Hoa",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 第一宠\n <br/>\n <br/>\n Tác giả: Nhất Độ Quân Hoa\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, linh dị thần quái, tình cảm, hài hước, HE\n <br/>\n <br/>\n Số chương: 78\n <hr/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tiên hiệp ngôn tình, sủng nhiều ngược ít.\n <hr/>\n Lời tựa\n <br/>\n <br/>\n <em>\n  (Giới thiệu của editor)\n </em>\n <br/>\n <br/>\n Sau khi đắc đạo phi thăng, điều chờ đợi các tu sĩ là gì?\n <br/>\n <br/>\n Là Dao Trì Ngọc Đế? Là cảnh mộng thần tiên? Là cưỡi gió đạp mây tiêu diêu tự tại?\n <br/>\n <br/>\n Sau hơn ba trăm năm miệt mài tu luyện, Vấn Thủy đã có câu trả lời.\n <br/>\n <br/>\n Sự thật vốn hoang đường hơn rất nhiều so với những gì con người tưởng tượng. Những điều nàng thấy trước mắt là tuyệt vọng, là khổ đau. Hoa thơm cỏ lạ chẳng thấy đâu, chỉ thấy chém giết và chết chóc. Tất cả đều là cốt rải đầy đồng, là thây trôi đầy sông, là mưa máu đầy trời. Tất cả, đều là ác mộng.\n <br/>\n <br/>\n Nhưng, chính tại nơi tăm tối này, nàng đã thấy ánh sáng.\n <br/>\n <br/>\n Đó là Thiên Ấn chân nhân – người đã bỏ ba đồng bạc mua nàng từ tay một gã ăn mày, người dạy nàng đọc sách viết chữ, người ngày ngày giảng kinh truyền đạo cho nàng nghe suốt một trăm năm. Vì hắn, nàng khổ luyện tu hành hơn ba trăm năm, chưa từng một lần nghĩ tới từ bỏ. Bởi nàng biết, ở trên này, có hắn.\n <br/>\n <br/>\n Thế nhưng, Thiên Ấn bây giờ không còn là Thiên Ấn ôn hòa nhã nhặn đã phi thăng hơn một trăm năm trước nữa. Thiên Ấn bây giờ lãnh khốc, tàn bạo, hành sự quỷ quái ngoan tuyệt. Hắn ruồng rẫy nàng, muốn vứt bỏ nàng.\n <br/>\n <br/>\n Nhưng Vấn Thủy vẫn nhất quyết không chịu từ bỏ, cắn chặt không buông.\n <br/>\n <br/>\n Và thế là, cuộc phiêu lưu tình ái của một người một chó chính thức bắt đầu.\n</div>\n",
        "rating_value": 8.3
    },
    "tien-vo-de-ton": {
        "ten_truyen": "tien-vo-de-ton",
        "link_truyen": "https://truyenfull.io/tien-vo-de-ton/",
        "ten_truyen_full": "Tiên Võ Đế Tôn",
        "tac_gia": "Lục Giới Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lục Giới Tam Đạo -- Thể loại: Tiên hiệp, Kiếm hiệp, Dị Giới, Huyền Huyễn, Cổ Đại ]\n <br/>\n <br/>\n Chín ngàn năm trước, Chí tôn Tiên đế suất lĩnh trăm vạn thần tướng nhốt đánh vào thái cổ hồng hoang, nhưng không một người nào về, chỉ còn lại một sợi chân hỏa di lưu thế gian. Chín ngàn năm sau, Diệp Thần là một phế đồ của môn phái, bị đuổi ra khỏi tông môn, không nhà có thể về. Ở dưới cơ duyên xảo hợp ngẫu nhiên lấy được chân hỏa, chàng bắt đầu bước lên con đường luyện võ tu tiên. Thế giới này là nơi thần ma tiên phật cùng tồn tại, đây là một niên đại chư thiên vạn vực hỗn loạn, Diệp Thần bắt đầu hành trình nghịch thiên của mình.\n</div>\n",
        "rating_value": 8.1
    },
    "toan-cau-luan-hoi-chi-co-ta-biet-cot-truyen": {
        "ten_truyen": "toan-cau-luan-hoi-chi-co-ta-biet-cot-truyen",
        "link_truyen": "https://truyenfull.io/toan-cau-luan-hoi-chi-co-ta-biet-cot-truyen/",
        "ten_truyen_full": "Toàn Cầu Luân Hồi: Chỉ Có Ta Biết Cốt Truyện",
        "tac_gia": "Vấn Đỉnh Thiên Bảng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Nghiệp xuyên không mà đến, kinh ngạc vui mừng phát hiện, phó bản mọi người khó mà thông qua đều là đủ loại tác phẩm điện ảnh và truyền hình hắn xem qua kiếp trước!!\n <br/>\n <br/>\n Vì vậy, vốn quen thuộc nội dung cốt truyện của những phim điện ảnh và truyền hình này, Trần Nghiệp như cá gặp nước...\n <br/>\n <br/>\n 《 Đại Đường 》: Những luân hồi giả khác rối rít lựa chọn đầu nhập vào Lý Thừa Càn, Lý Khác, Lý Thái! Chỉ có Trần Nghiệp, đặt cửa Lý Trì.\n <br/>\n <br/>\n 《 Kung Fu 》: Tất cả mọi người đều đang nghĩ đủ phương cách gia nhập bang Lưỡi Búa, Trần Nghiệp lại xâm nhập vào bệnh viện tâm thần, bái sư Hỏa Vân Tà Thần.\n <br/>\n <br/>\n 《 Marvel 》: Khi phần lớn người chơi bị nhóm siêu anh hùng treo lên đánh, Trần Nghiệp đã gom đủ sáu viên đá Vô Cực!\n <br/>\n <br/>\n Ta là Trần Nghiệp, luân hồi giả tối cường!!!\n</div>\n",
        "rating_value": 6.1
    },
    "mau-xuyen-khach-vang-lai": {
        "ten_truyen": "mau-xuyen-khach-vang-lai",
        "link_truyen": "https://truyenfull.io/mau-xuyen-khach-vang-lai/",
        "ten_truyen_full": "Mau Xuyên: Khách Vãng Lai",
        "tac_gia": "Linh Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Linh Ước\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Hài Hước, Mạt Thế, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trên thế giới này có những chức nghiệp mà con người không thể nào lý giải nổi, đó chính là Thiết Chế Viên. Năm 2112 thế giới đã bước vào giai đoạn đỉnh cao, lúc này trái đất đã có thể khám phá ra thế giới song Nhưng khi muốn bắt tay vào nghiên cứu lại phát hiện những thế giới song song này xảy ra vấn đề, đó chính là có những thế giới không thể hoàn thiện và dẫn đến diệt vong, mà mấu chốt ở đây là công việc của Thiết Chế Viên đó chính là dùng linh hồn của mình đến thế giới đó để tìm kiếm người mấu chốt trong thế giới đó để xây dựng lại bức tường bảo vệ thế giới.\n <br/>\n <br/>\n Mà Tôn Tuyền chính là một trong những Thiết Chế Viên cao cấp của tinh tế.\n <br/>\n <br/>\n Thế giới 1: Ma đạo giáo chủ muốn giết ta!\n <br/>\n <br/>\n Thế giới 2: Mạt thế pháp luật sư.\n <br/>\n <br/>\n Thế giới 3: Tiên hiệp thù đồ.\n <br/>\n <br/>\n Thế giới 4: Kinh dị dưới đáy biển.\n <br/>\n <br/>\n Thế giới 5: Cung đình có quỷ.\n <br/>\n <br/>\n Thế giới 6: Hiện đại hủy diệt.\n <br/>\n <br/>\n Thế giới 7: H văn tiến hóa.\n <br/>\n <br/>\n Thế giới 8: Đam mỹ nam phụ.\n <br/>\n <br/>\n Thế giới 9: Đạo sĩ mộng tưởng.\n <br/>\n <br/>\n Thế giới 10: Thời đại tinh tế.\n <br/>\n <br/>\n Thế giới 11: Nguyệt lão có chút bận.\n <br/>\n <br/>\n Thế giới 12: Mạnh bà thang.\n <br/>\n <br/>\n Thế giới 13: Thời không sai lệch.\n <br/>\n <br/>\n Thế giới 14: Lịch sử lặp lại.\n <br/>\n <br/>\n Thế giới 15: Thiết Chế Viên quy tắc.\n</div>\n",
        "rating_value": 6.0
    },
    "van-kiep-yeu": {
        "ten_truyen": "van-kiep-yeu",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu/",
        "ten_truyen_full": "Vạn Kiếp Yêu",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Ôn Sưởng\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Huyền Huyễn\n </i>\n <br/>\n <br/>\n “Kiếp này ngài hãy thả nàng đi đi”. Tuyết lại bắt đầu rơi, rơi trên mình người ấy, một bộ áo trắng như muốn hòa vào màn tuyết.\n <br/>\n “Ta thả nàng thì ai thả ta đây?” Kiếp này đã định rồi. Dù có tìm đến mức nào đi nữa, vẫn có người trước hắn một bước, tìm được nàng.\n <br/>\n “Tình duyên chín kiếp đã hết, ngài đừng quấn quýt không buông như thế…. sẽ hại nàng ấy thôi”.\n <br/>\n “Vốn đã không có đường lui, cứ thế cả đời cũng có làm sao”. Khuôn mặt nam tử ẩn mình trong đêm tối, không nhìn rõ vẻ mặt ra sao nhưng giọng điệu lại như thể đang cười: “Nàng đau khổ thế nào, ta sẽ chịu gấp trăm lần như thế, nàng luân hồi đời đời, ta cũng sẽ bên nàng kiếp kiếp”.\n <br/>\n “Chỉ yêu như thế mà thôi….”.\n <br/>\n Kiếp này nàng đã cho ta thì mãi mãi phải cho ta. Một phần, một ly, không, dù là một chút cũng không được cho người khác. Thần đến diệt thần, Phật tới diệt Phật.\n <br/>\n Thanh Ương, đời đời kiếp kiếp, vĩnh viễn chỉ thuộc về một mình Kỳ Hoa hắn mà thôi.\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-nhanh-cuoc-giao-dich-cua-thuong-nhan-thoi-khong-1": {
        "ten_truyen": "xuyen-nhanh-cuoc-giao-dich-cua-thuong-nhan-thoi-khong-1",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cuoc-giao-dich-cua-thuong-nhan-thoi-khong-1/",
        "ten_truyen_full": "Cuộc Giao Dịch Của Thương Nhân Thời Không",
        "tac_gia": "Quyên Ai Hà Dĩ Đáp Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Xuyên Nhanh: Cuộc Giao Dịch Của Thương Nhân Thời Không của tác giả Quyên Ai Hà Dĩ Nhân. Nghề nghiệp của Tịnh Hề là thương nhân thời không. Đạt thành giao dịch với các vị khách hàng và thỏa mãn yêu cầu của bọn họ.\n <br/>\n <br/>\n Có một điều khiến Tiểu Hề vô cùng sầu não.\n <br/>\n <br/>\n Rõ ràng cô đang ngủ thế quái nào khi tỉnh dậy đã bị cưỡng chế trói buộc linh hồn với một con chuột béo.\n <br/>\n <br/>\n Chuột béo trắng trắng mềm mềm lắc cái mông nhỏ, hưng phấn nói: [ Kí chủ, nhiệm vụ của ngài là cân bằng các tiểu thế giới. Ngăn cản những kẻ có ý đồ hủy diệt thế giới nha.]\n <br/>\n <br/>\n Vì cái gì mà những kẻ ta phải ngăn cản đều cùng một gương mặt???\n <br/>\n <br/>\n Nam nhân nào đó cười đầy ngoan ngoãn: \"Bé con à, anh không cần hủy diệt thế giới vì cái gì cả. Anh chỉ cần em thôi mà~\".\n</div>\n",
        "rating_value": 7.7
    },
    "tuu-than-am-duong-mien": {
        "ten_truyen": "tuu-than-am-duong-mien",
        "link_truyen": "https://truyenfull.io/tuu-than-am-duong-mien/",
        "ten_truyen_full": "Tửu Thần (Âm Dương Miện)",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Đường Gia Tam Thiếu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Thế giới của Đường Gia Tam Thiếu (Đ3) luôn huyền ảo, diễm lệ và tràn ngập sự sáng tạo. Từ Trù Sư ( Băng Hỏa Ma Trù) đến Nhạc Sư ( Cầm Đế), Hồn Sư ( Đấu La Đại Lục với sức sáng tạo tựa như vô tận của mình, Đ3 đã đưa người đọc từ hết bất ngờ này đến bất ngờ khác.\n <br/>\n <br/>\n Sau khi hoàn thành siêu phẩm Đấu La Đại Lục thì Đường Gia Tam Thiếu đã bắt tay ngay vào bộ truyện mới có tên Âm Dương Miện. Trong hơn 6 năm cầm bút của mình, có lẽ đây là tác phẩm mà Đ3 đã dành nhiều tâm sức nhất. Để chuẩn bị cho Âm Dương Miện thì trong suốt thời gian viết Đấu La, tác giả đã đi rất nhiều nơi để thu thập các loại tài liệu, lấy âm dương, ngũ hành, thiên can và ma huyễn cùng kết hợp lại để tạo nên một tân thế giới kỳ huyễn thú vị và tràn ngập sự sáng tạo với một chức nghiệp mới: Phẩm Tửu Sư\n <br/>\n <br/>\n Xin mời các độc giả đón xem sự đản sanh của một tân tuyệt đại thần tác: Âm Dương Miện\n</div>\n",
        "rating_value": 7.2
    },
    "khi-gio-lai-thoi": {
        "ten_truyen": "khi-gio-lai-thoi",
        "link_truyen": "https://truyenfull.io/khi-gio-lai-thoi/",
        "ten_truyen_full": "Khi Gió Lại Thổi",
        "tac_gia": "Tiểu Lộ Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Khi Gió Lại Thổi\n </b>\n của tác giả\n <b>\n  Tiểu Lộ Đăng\n </b>\n kể về Lý Ninh Ngọc là một người đặc biệt trong lòng Cố Hiểu Mộng.\n <br/>\n <br/>\n Vì chị ấy, cô tiến vào nơi đây, cô trở thành hán gian, cô điên cuồng tìm kiếm mọi cách để biết được thi thể của Lý Ninh Ngọc ở đâu.\n <br/>\n <br/>\n Nhưng mọi cố gắng đều khiến cô tuyệt vọng\n <br/>\n <br/>\n Cầu Trang chấm dứt, Ryukawa Hihara mổ bụng tự sát, Cố Hiểu Mộng cũng không thể nào rời khỏi nơi đây được nữa, cô đã thành Lão Quỷ.\n <br/>\n <br/>\n Đồng thời lúc đó, Sở Đặc Vụ số 76 cũng có thêm một nữ đặc vụ mới đến, mang tên Thẩm Ngọc Điệp.\n <br/>\n <br/>\n Một lần nữa lại tiếp tục lắng nghe, sát cơ ẩn giấu trong tiếng gió.\n <br/>\n <br/>\n Câu chuyện nối tiếp nội dung của Phong Thanh bản truyền hình 2020\n</div>\n",
        "rating_value": 7.6
    },
    "van-kiep-yeu-em-2": {
        "ten_truyen": "van-kiep-yeu-em-2",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu-em-2/",
        "ten_truyen_full": "Vạn Kiếp Yêu Em 2",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thi Định Nhu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Truyện Vạn Kiếp Yêu Em 2 là một truyện mới tiếp nối với phần 1 của truyện trước, tiếp theo truyện Cuộc Gặp Gỡ Kì Lạ: Vạn Kiếp Yêu Em truyện hứa hẹn những tình huống bất ngờ, những tình huống khiến bạn đọc không thể không bị cuốn vào. Truyện tình mới của tác giả Thi Định Nhu gửi đến bạn đọc câu chuyện tình yêu đầy mật ngọt nhưng mang theo chút nhớ nhung, chút phảng phất lo lắng, chút đọng chút lay động...\n <br/>\n <br/>\n Khi một người đàn ông nói chuyện với phụ nữ mà nhắc đến hoa, hầu hết là có ý tán tỉnh. Trong lòng Bì Bì thì đã tràn trề hứng thú. Khiến cô không kìm được, ánh mắt dừng lại trên khuôn mặt anh, nhìn anh một cách tham lam. Là anh, chính là anh, là Hạ Lan của cô, là Hạ Lan si tình, Hạ Lan lạnh lùng kiêu ngạo, Hạ Lan thần thái sáng ngời, Hạ Lan mãi mãi thanh xuân của cô. May mà khuôn mặt này lúc nào cũng đeo kính, nếu không sẽ thu hút biết bao nhiêu sự chú ý chứ!\n <br/>\n <br/>\n Anh đưa ra câu trả lời đầy huyền bí: “Là gặp gỡ hạnh phúc.”. Nắng mùa đông mang theo cái rét lạnh muốn rùng mình. Bầu trời trong không một gợn mây, xanh thẳm như trời hè. Chủ nhật ở thành phố nhỏ chẳng sầm uất mấy, người đi trên phố chẳng có là bao, dáng đi tuy vội vàng nhưng lại mang vẻ lười biếng. Hai bên đường là những quán mỹ thực, trên mỗi quán đều có một đám hơi nước bốc lên. Bì Bì không kìm lòng được nhớ về ngày đầu gặp gỡ Hạ Lan Huề, cũng là một ngày mùa đông như vậy.\n</div>\n",
        "rating_value": 6.2
    },
    "chia-tay-di-em-muon-ve-nha-lam-ruong": {
        "ten_truyen": "chia-tay-di-em-muon-ve-nha-lam-ruong",
        "link_truyen": "https://truyenfull.io/chia-tay-di-em-muon-ve-nha-lam-ruong/",
        "ten_truyen_full": "Chia Tay Đi, Em Muốn Về Nhà Làm Ruộng",
        "tac_gia": "Chiết Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Chia tay đi, em muốn về nhà làm ruộng\n <br/>\n <br/>\n Tác giả: Chiết Khúc\n <br/>\n <br/>\n Editor: Riêu\n <br/>\n <br/>\n Thể loại: Huyễn tưởng không gian, linh dị, thần tiên ma quái, làm ruộng văn, điềm văn\n <br/>\n - --------------------\n <br/>\n Văn án:\n <br/>\n <br/>\n Mùa tốt nghiệp đại học là lúc các cặp tình nhân chia tay.\n <br/>\n Trữ Vệ phải về nhà kế thừa gia sản hàng tỷ.\n <br/>\n <br/>\n Nhạc Tâm phải về nhà kế thừa... hàng tỷ ruộng đất?\n <br/>\n <br/>\n Trữ Vệ: Sao em không muốn theo anh về nhà làm thiếu phu nhân nhà giàu?\n <br/>\n <br/>\n Nhạc Tâm: Sao anh không muốn theo em về nhà...ừm, làm ruộng?\n <br/>\n <br/>\n Nhạc Tâm kéo vali vào cửa sân nhà mình, cửa chính sau lưng cô tự động khép lại.\n <br/>\n <br/>\n Tóc đen lập tức xõa dài tới đất.\n <br/>\n <br/>\n Chiếc áo phông cao bồi trên người biến thành một chiếc váy dài màu xanh nhạt mát mẻ và thanh lịch.\n <br/>\n <br/>\n Âm thanh của các tinh quái trăm dặm xung quanh đồng loạt vang lên:\n <br/>\n <br/>\n \"Chào mừng thổ thần về nhà!\"\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Nhạc Tâm, Trữ Vệ ┃ vai phụ: ┃ khác:\n</div>\n",
        "rating_value": 8.9
    },
    "nghich-thien-ngu-cong-chua---sung-phi-cua-de-quan": {
        "ten_truyen": "nghich-thien-ngu-cong-chua---sung-phi-cua-de-quan",
        "link_truyen": "https://truyenfull.io/nghich-thien-ngu-cong-chua---sung-phi-cua-de-quan/",
        "ten_truyen_full": "Nghịch Thiên Ngũ Công Chúa _ Sủng Phi Của Đế Quân",
        "tac_gia": "Hoả Liên Vũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoả Liên Vũ Nguyệt.\n <br/>\n <br/>\n Tên truyện: Nghịch thiên ngũ công chúa_ sủng phi của Đế Quân.\n <br/>\n <br/>\n Thể loại: Nguyên sang, bách hợp, xuyên không, huyền huyễn, dị giới, nữ cường, 1v1, cung đình hầu tước, sủng... Bắc Thần Y Lạc _ Nam Cung Khuynh Tuyết.\n <br/>\n <br/>\n Tình trạng: Đang tiến hành.\n <br/>\n <br/>\n Nàng là đệ nhất sát thủ thế kỷ XXII, am hiểu ám khí, ám sát dụng độc, lại bị gia tộc phản bội truy sát, táng thây đáy vực. Linh hồn nàng xuyên qua thành ngũ công chúa Phong Dung Quốc. Ngũ công chúa nổi tiếng phế vật, ngu xuẩn lại nhát gan không thể tu luyện, bị ép cùng ba tỷ muội phải tới Bắc Thâm Đế Quốc làm con tin cầu hoà, ngũ công chúa không chịu nên đã tự sát.\n <br/>\n <br/>\n Nàng là Đế Quân Bắc Thâm Đế Quốc đứng đầu cả ba đại lục. Phong Hoa Tuyệt Đại, lãnh huyết vô tình, cuồng vọng kiêu ngạo, thâm sâu khó đoán. Nàng có thánh thú, đội quân khổng lồ, bất khả chiến bại. Đứng đầu cường giả, nàng bễ nghễ thiên hạ, nắm trong tay sinh tử thiên hạ.\n <br/>\n <br/>\n Ngũ công chúa sống lại lần nữa, thay đổi vận mệnh.\n <br/>\n <br/>\n Hừ, Đấu khí ta đây thăng cấp liên tục.\n <br/>\n <br/>\n Đan dược ngàn năm đã biến mất, ta đây một lần tung vài trăm viên.\n <br/>\n <br/>\n Trời, linh thú, ta đây có thần thú nè.\n <br/>\n <br/>\n Duy...nàng gặp phải vị Đế Quân kia....\n <br/>\n <br/>\n Chết tiệt!!! Tại sao lần nào ta cũng không chiếm được tiện nghi từ nàng ta?\n</div>\n",
        "rating_value": 6.6
    },
    "tien-vo-truyen-ky": {
        "ten_truyen": "tien-vo-truyen-ky",
        "link_truyen": "https://truyenfull.io/tien-vo-truyen-ky/",
        "ten_truyen_full": "Tiên Võ Truyền Kỳ",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiên Võ Truyền Kỳ của tác giả Lục Giới kể về Diệp Thành chỉ là một ngoại môn đệ tử tầm thường của Chính Dương Tông, nhưng hắn làm người trung thực, lại tuân thủ rõ bổn phận của mình, chỉ dốc lòng tu luyện và làm vụ.\n <br/>\n <br/>\n Ai ngờ chính vì bản tính của mình, một lòng gìn giữ linh dược cho môn phái, dù bị người môn phái đối địch hạ thủ vẫn không buông tay, trải qua nguy hiểm trùng trùng mới có thể bảo vệ linh dược về tông môn.\n <br/>\n <br/>\n Thế nhưng lòng trung thành của hắn bị xem như rác rưởi, tông môn lập tức từ bỏ một kẻ vô dụng, bị phá hủy đan điền như hắn, không chút xót thương.\n <br/>\n <br/>\n Hắn không nhà không cửa, không cha không mẹ, lang thang lưu lạc và cơ duyên gặp được phần chân hoả sót lại chốn nhân gian, từ đó, hắn bước vào con đường tu luyện tiên võ...\n <br/>\n <br/>\n Nếu yêu thích truyện tiên hiệp, bạn có thể đọc thêm Thần Khống Thiên Hạ hoặc Vô Tận Đan Điền​\n</div>\n",
        "rating_value": 6.8
    },
    "tien-sinh-vo-ngai-lai-len-bao": {
        "ten_truyen": "tien-sinh-vo-ngai-lai-len-bao",
        "link_truyen": "https://truyenfull.io/tien-sinh-vo-ngai-lai-len-bao/",
        "ten_truyen_full": "Tiên Sinh! Vợ Ngài Lại Lên Báo!",
        "tac_gia": "Hắc Bạch Hôi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hắc Bạch Hôi Cô Nương\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Truyện Sủng, Hài Hước, Đô Thị, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trước khi trọng sinh, Minh Ca thảm bại đến không bằng cẩu, vô cùng thê thảm.\n <br/>\n <br/>\n Cũng may mà cô trọng sinh.\n <br/>\n <br/>\n Ước định cùng với hệ thống siêu sao, trở về mười năm trước, có thêm kỹ thuật diễn, ca hát, viết viết tiểu thuyết…\n <br/>\n <br/>\n Không cẩn trở thành thiên hậu quốc dân!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Cô vẫn là siêu cấp đại thần văn võ song toàn...\n <br/>\n <br/>\n Cô rốt cuộc còn có bao nhiêu điều giấu nữa?\n <br/>\n <br/>\n Các Fan: Mộng bức mặt...\n <br/>\n <br/>\n Thần bí boss nhẹ nhàng mà đến, ở lễ trao giải ảnh hậu, tinh quang lộng lẫy, nắm lấy tay cô mà hôn, đối với ánh mắt trầm ấm lại thâm tình, tuyên cáo nói: \"Điều cô ấy che giấu sâu nhất chính là… vợ của tôi.\"\n</div>\n",
        "rating_value": 6.8
    },
    "trom-menh": {
        "ten_truyen": "trom-menh",
        "link_truyen": "https://truyenfull.io/trom-menh/",
        "ten_truyen_full": "Trộm Mệnh",
        "tac_gia": "Nhất Mai Đồng Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRỘM MỆNH\n <br/>\n <br/>\n _______________________________\n <br/>\n <br/>\n Tác giả: Nhất Mai Đồng Tiền\n <br/>\n <br/>\n Thể loại: Hiện đại, huyền huyễn, phong thủy, linh dị kỳ quái, HE\n <br/>\n <br/>\n Số chương: 89 chương\n <br/>\n <br/>\n Editor: Lão Hủ\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Chén rượu Thao Thiết đựng đầy tham dục, lư hương ngư văn đốt cháy phản bội, đèn lồng hình người nửa đêm du tẩu, đoạn hầu bảo kiếm vua ban...chúng nó đều là những mạng sống đã bị Diêm Vương quên lãng, mà người còn có thể trộm mà biết trộm loại mệnh này, gọi là Trộm mệnh sư.\n <br/>\n <br/>\n Nam Tinh chính là một trộm mệnh sư, chuyên trộm mệnh đồ cổ cho người chết.\n</div>\n",
        "rating_value": 9.1
    },
    "tieu-hong-mao-tan-cong": {
        "ten_truyen": "tieu-hong-mao-tan-cong",
        "link_truyen": "https://truyenfull.io/tieu-hong-mao-tan-cong/",
        "ten_truyen_full": "Tiểu Hồng Mạo Tấn Công",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu một:\n <br/>\n <br/>\n Tiểu Hồng Mạo bị bệnh, chỉ có thể sống thêm một tháng nữa, vì thế, cô quyết định vào viện chăm sóc dành cho những người sắp chết (Lâm Chung Quan Hoài Viện).\n <br/>\n <br/>\n Nhưng thái độ của nhân viên phục vụ tại đây rất kém.\n <br/>\n <br/>\n “Cái thái độ phục vụ này của ông là sao?” Tiểu Hồng Mạo phẫn nộ.\n <br/>\n <br/>\n “Một người sắp chết như cô còn để ý thái độ làm gì?” Viện trưởng.\n <br/>\n <br/>\n “Người sắp chết thì sao, tôi bỏ tiền ra cho nên tôi yêu cầu các người phải có thái độ phục vụ tốt nhất.” Tiểu Hồng Mạo tức giận.\n <br/>\n <br/>\n “Một người sắp chết như cô còn để ý đến việc phục vụ hay không phục vụ làm gì?” Viện trưởng vẫn nói.\n <br/>\n <br/>\n “Ông có thể không trái nói một câu sắp chết, phải nói một câu sắp chết hay không? Ông có tin tôi khiếu nại ông không?” Tiểu Hồng Mạo nổi trận lôi đình.\n <br/>\n <br/>\n Viện trưởng: “Một người sắp chết như cô sao lòng dạ lại hẹp hòi thế.”\n <br/>\n <br/>\n Tiểu Hồng Mạo giận phát khóc~~~\n <br/>\n <br/>\n “Chúc mừng cô đã được công ty chúng tôi tuyển chọn.” Viện trưởng nói.\n <br/>\n <br/>\n Chào mừng bạn đến với chi nhánh công ty “Sinh mệnh rất đáng quý” của tập đoàn Âm tào địa phủ.\n <br/>\n <br/>\n Top 500 thế giới là cái gì chứ, trụ sở chính của chúng tôi chính là địa phủ…\n <hr/>\n Giới thiệu hai:\n <br/>\n <br/>\n Nữ chính có bệnh, bệnh sắp chết, cho nên đã vào viện chăm sóc dành cho những người hấp hối.\n <br/>\n <br/>\n Viện trưởng của Lâm Chung Quan Hoài Viện đưa cho nữ chính một bản hợp đồng rồi nói: “Đến đây, ký với anh ta, người đàn ông này chính là của cô.”\n <br/>\n <br/>\n Nữ chính ký, dù sao cũng sắp chết, có chuyện gì tôi không dám làm chứ.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Nam chính, anh ta cũng có bệnh, bệnh luôn muốn tự sát.\n <br/>\n <br/>\n Nam chính: Tại sao mỗi lần lúc tôi tự tử, luôn có một người phụ nữ đến quyến rũ tôi.\n <br/>\n <br/>\n Gỡ mìn: Văn phong phóng khoáng không chịu khuôn phép nào, logic không thông.\n <br/>\n <br/>\n Tag: Huyền huyễn, vả mặt, truyền cảm hứng, truyện ngọt ngào.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tiêu Hồng Mạo, Huy Lãng ┃ vai phụ: Phán quan, các bệnh nhân khác.\n <br/>\n <br/>\n Giới thiệu vắn tắt trong một câu: Top 500 thế giới là gì? Tôi đến từ tập đoàn địa phủ…\n</div>\n",
        "rating_value": 8.8
    },
    "quyen-3-ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "quyen-3-ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/quyen-3-ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 3) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 8.3
    },
    "quyen-2-ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "quyen-2-ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/quyen-2-ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 2) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 7.9
    },
    "lanh-dia-huyet-toc": {
        "ten_truyen": "lanh-dia-huyet-toc",
        "link_truyen": "https://truyenfull.io/lanh-dia-huyet-toc/",
        "ten_truyen_full": "Lãnh Địa Huyết Tộc",
        "tac_gia": "Bạch Vô Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Lãnh Địa Huyết Tộc\n </b>\n của tác giả\n <b>\n  Bạch Vô Thường\n </b>\n .\n <br/>\n <br/>\n Mạt thế hàng lâm. Trần Lâm như bao nhiêu nhân vật phụ khác bất hạnh bỏ mạng, như không y là nhân vật chính từ trong vô tận hắc ám vậy y sống dậy được, chở thành một tân chủng tộc mới Huyết Tộc. Theo chân Trần Lâm để xem y lãnh đạo Huyết tộc dựng nên một lãnh địa cho riêng mình và khi đối mặt với nhân loại... y sẽ làm gì.\n</div>\n",
        "rating_value": 7.3
    },
    "yeu-than-luc": {
        "ten_truyen": "yeu-than-luc",
        "link_truyen": "https://truyenfull.io/yeu-than-luc/",
        "ten_truyen_full": "Yêu Thần Lục",
        "tac_gia": "Hắc tâm lão ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam Hoang Chi Địa!\n <br/>\n <br/>\n Bốn ngàn năm trăm năm trước! Lạc Việt Bộ Tộc với sự xuất hiện của Lạc Hoàng Đại Đế đã thống nhất toàn cõi Nam Hoang Chi Địa. cả quốc gia cùng thế lực đều bị ép phải thần phục. Thành lập ra một cái Lạc Việt Hoàng Triều, danh chấn thiên cổ.\n <br/>\n <br/>\n Bốn ngàn năm trăm năm sau, vật đổi sao dời, thịnh cực tất suy. Một cái to lớn Lạc Việt Hoàng Triều đã tiêu tan từ lâu, để lại hậu thế một cái Lạc Việt Vương Quốc nhỏ yếu đang trên đường sụp đổ, bất kỳ lúc nào cũng có thể bị cường địch cắn nuốt không còn.\n <br/>\n <br/>\n Trần Vân Thanh vốn là nhất đại binh vương của Nam Việt Quốc, cơ duyên đi đến thế giới này, hắn kính trọng tiền nhân, một lòng muốn khôi phục uy danh năm ngàn năm trước của Lạc Việt Hoàng Triều, một lần nữa muốn Lạc Việt Hoàng Triều thống trị Nam Hoang Chi Địa.\n <br/>\n <br/>\n Nhưng thế gian không có chuyện gì là dễ dàng, trên hành trình khôi phục huy hoàng tổ tiên, hắn phải đối diện với lại muôn vàn thách thức! Một trong số đó là tình yêu với lại Công Chúa của địch quốc.\n <br/>\n <br/>\n Đối mặt với lại tình cùng nghĩa, ân oán cùng thù hận, giữa lý niệm khôi phục huy hoàng cho Lạc Việt Hoàng Triều cùng tình cảm cá nhân, Trần Vân Thanh sẽ có lựa chọn như thế nào? Tất cả đều có tại Yêu Thần Lục!!!;\n</div>\n",
        "rating_value": 5.8
    }
}