{
    "chac-chang-co-ai-cam-thay-tu-tien-kho": {
        "ten_truyen": "chac-chang-co-ai-cam-thay-tu-tien-kho",
        "link_truyen": "https://truyenfull.io/chac-chang-co-ai-cam-thay-tu-tien-kho/",
        "ten_truyen_full": "Chắc Chẳng Có Ai Cảm Thấy Tu Tiên Khó",
        "tac_gia": "Hắc Dạ Di Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Tiểu Băng\n <br/>\n <br/>\n Ngày ba tháng ba, kỷ nguyên Tiên Võ.\n <br/>\n <br/>\n Thanh Vân Đạo tông nhờ sự nỗ lực to lớn, không màng gian khổ của chưởng môn, cuối cùng cũng thành công nghênh đón Diệp Bình trở thành đệ tử thứ tám.\n <br/>\n <br/>\n Diệp Bình khiến mọi người trong tông môn đều dốc hết sức để lưu lại người, ai cũng muốn được Diệp Bình tôn trọng, thế nên có \"tuyệt kĩ\" gì cũng đều tung ra.\n <br/>\n <br/>\n Thậm chí còn phải phóng đại bản thân là tuyệt thế thiên tài kiếm đạo, tuyệt thế thiên tài tu hành, tuyệt thế thiên tài luyện đan, tuyệt thế thiên tài luyện khí, tuyệt thế thiên tài xem bói, tuyệt thế thiên tài trận pháp, tuyệt thế thiên tài giám bảo, tuyệt thế chi tử số mệnh..........\n <br/>\n <br/>\n Hơn nữa vì duy trì hình tượng thiên tài, càng loạn dạy một trận.\n <br/>\n <br/>\n Tùy tiện một vết kiếm khiến Diệp Bình lĩnh ngộ ra tuyệt thế kiếm ý.\n <br/>\n <br/>\n Tùy tiện xuất ra cái nồi lớn rồi Diệp Bình luyện ra cực phẩm đan dược.\n <br/>\n <br/>\n Tùy tiện ném ra một đồng tiền để Diệp Bình tính ra tuyệt thế thiên cơ.\n <br/>\n <br/>\n Vốn chỉ hi vọng Diệp Bình phát hiện chân tướng trễ một chút, ở tông môn lâu hơn.\n <br/>\n <br/>\n Nhưng lại khiến mọi người không nghĩ tới chính là.\n <br/>\n <br/>\n Tiểu sư đệ mới tới này... rõ ràng thật học xong.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Quyển sách này lại có tên là \"Tu tiên thật sự khó nha\", \"Tiểu sư đệ thường thường không có gì lạ\", \"Làm thế nào để tiểu sư đệ tin tưởng chúng ta là lý luận phái?\", \"Chỉ cần các ngươi dám nói ta liền dám làm\", \"Hóa ra trên thế giới này thực sự có thiên tài\", \"Tiểu sư đệ tư chất bình bình\".\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.8
    },
    "thu-nguyet": {
        "ten_truyen": "thu-nguyet",
        "link_truyen": "https://truyenfull.io/thu-nguyet/",
        "ten_truyen_full": "Thu Nguyệt",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Tũn Còi\n <br/>\n <b>\n  Độ dài\n </b>\n : 89 chương + 2 kết (SE &amp; HE) + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, sư đồ luyến, có chút huyền huyễn, nam chính hơn nữ chính khoảng mười tuổi.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiểu Nguyệt, Từ Bội Thu.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sinh ra là nam nhân, luôn luôn có một hùng tâm tráng chí, họ muốn tự mình làm nên sự nghiệp, muốn rong ruổi khắp núi sông, muốn thành anh hùng lưu danh thiên cổ.\n <br/>\n <br/>\n Phận là nữ nhi, thân như bồ liễu, thế đạo này không thể nào để một nữ tử tự thân vươn lên, cho nên ta chưa từng xa cầu điều gì, chỉ mong mỏi ái nhân có thể bình an, ngày ngày kề cận bên mình\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.6
    },
    "thien-dao-game-thu": {
        "ten_truyen": "thien-dao-game-thu",
        "link_truyen": "https://truyenfull.io/thien-dao-game-thu/",
        "ten_truyen_full": "Thiên Đạo Game Thủ",
        "tac_gia": "Đa Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đao thánh Dương Phong là cao thủ tuyệt thế, nhưng lại bị truy sát vì vô tình có được một bảo vật cực kì quý hiếm.\n <br/>\n <br/>\n Huynh đệ không còn, hồng nhan cũng ra đi...\n <br/>\n <br/>\n Khoảnh khắc tuyệt vọng này, Dương Phong vốn muốn buông bỏ tất cả, không ngờ lại nghe thấy giọng nói như tiếng trời, sau đó bản thân lại trọng sinh.\n <br/>\n <br/>\n Một đời này, hắn may mắn thức tỉnh Hệ thống Thiên đạo game thủ, một đường tiến đến huyết tinh trả thù, một lần nữa phá tan thiên luật trở lại đỉnh phong.\n</div>\n",
        "rating_value": 6.2
    },
    "tai-ha-la-he-thong": {
        "ten_truyen": "tai-ha-la-he-thong",
        "link_truyen": "https://truyenfull.io/tai-ha-la-he-thong/",
        "ten_truyen_full": "Tại Hạ Là Hệ Thống",
        "tac_gia": "Kiếm Vô Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Đông Phương Huyền Huyễn, Hệ Thống, Cơ Trí\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Từ một nhân loại bình thường, Tử Văn không hiểu sao lại trở thành hệ thống, và là hệ thống của Cao Lãng, một vị thiếu niên tính tình khiêu thoát, thích giết chóc, không thích bị ép buộc.\n <br/>\n <br/>\n Chỉ là từ khi trở thành hệ thống của vị thiếu niên này, quay lại thời niên thiếu, sự biến đổi diễn ra, hành trình trở thành cường giả cũng bắt đầu mở ra.\n <br/>\n <br/>\n Càng phát triển tầm mắt của mình, Cao Lãng đơn giản càng moi ra nhiều bí mật bị che giấu của thế giới này.\n <br/>\n <br/>\n Một kẻ bình thường như Tử Văn, cũng bị tính cách của Cao Lãng mà dần dung nhập vào thế giới mới.\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Từ chương 9 đến 40 copy đấu phá, nội dung phía sau đều là tự sáng tác và phát triển.\n <br/>\n <br/>\n Một trăm chương đầu chỉ là quá trình xây dựng và phát triển thế giới, tầm mắt Cao Lãng còn khá non nớt nên sẽ rất nhàm chán.\n <br/>\n <br/>\n Đi qua một trăm chương đầu, nội dung chính thức phát triển.\n <br/>\n <br/>\n [ Truyện Việt. Tác phẩm đầu tay.]\n</div>\n",
        "rating_value": 7.6
    },
    "vo-thuong-niet-ban": {
        "ten_truyen": "vo-thuong-niet-ban",
        "link_truyen": "https://truyenfull.io/vo-thuong-niet-ban/",
        "ten_truyen_full": "Vô Thượng Niết Bàn",
        "tac_gia": "Kẹo Chuối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tiên Hiệp, Giảo Hoạt, Huyễn Tưởng, Tu Tiên, Phàm Nhân, Ngôi Thứ Nhất\n <br/>\n <br/>\n Cảnh giới trong truyện:\n <br/>\n <br/>\n Linh Sĩ - Linh Sư - Linh Đan - Linh Anh (chia làm sơ kỳ, trung kỳ và hậu kỳ)\n <br/>\n <br/>\n Hóa Thần - Chân Thần - Thượng Thần (chia làm hạ giai, trung giai và thượng giai)\n <br/>\n <br/>\n Chân Tiên - Kim Tiên - Huyền Tiên (từ nhất trọng đến cửu trọng)\n <br/>\n <br/>\n Nhân Đế - Địa Đế - Thiên Đế - Linh Đế.\n <br/>\n <br/>\n - Hạ Thiên Cảnh.\n <br/>\n <br/>\n - Trung Thiên Cảnh.\n <br/>\n <br/>\n - Thượng Thiên Cảnh.\n <br/>\n <br/>\n - Niết Bàn Cảnh…\n <br/>\n <br/>\n Tại chân núi Thiên Hành có một môn phái tu tiên Tinh Hà Môn.\n <br/>\n <br/>\n Chỉ là môn phái này đã cực kì xuống dốc, người có tu vi cao nhất hiện giờ chỉ là Linh Đan sơ kỳ, toàn bộ môn phái chỉ có được tám mươi người, công pháp trấn pháp càng thê thảm hơn, một quyển Cường Thân Thuật cùng một quyển Bồi Nguyên Công rách nát.\n <br/>\n <br/>\n Trong đám đệ tử thế hệ này của môn chủ, có một thiếu niên tên Bạch Hàn Phong, năm xưa được nhặt về từ bên thác nước, tu luyện cũng thường thường, lại hay bỏ bê việc tu hành mà xuống núi để chơi/\n <br/>\n <br/>\n Đến khi hắn mười sáu tuổi, một trận thảm sát diễn ra tại môn phái, không một ai còn sống, ngay cả gà chó cũng không tha\n <br/>\n <br/>\n Còn hắn, may mắn thoát được, chính là nhờ hôm ấy trốn xuống núi...\n <br/>\n <br/>\n Trước khi rời khỏi môn phái vừa là để đề phòng kẻ thù quay lại, vừa là để tìm kiếm kế sinh nhai, hắn bất ngờ tìm thấy một chiếc lệnh bài kỳ lạ trong đại điện. Nhờ chiếc lệnh bài hắn học được một loại công pháp tối thượng.\n <br/>\n <br/>\n Kể từ đây chuyến phiêu lưu qua các phiến thế giới, các tinh cầu của hắn chính thức bắt đầu.\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n <i>\n  Lời tác giả:\n </i>\n <br/>\n <br/>\n <i>\n  Truyện này mọi thứ đều là hư cấu. Mọi địa danh tên tuổi. Không cố ý xúc phạm cá nhân hay danh nhân nào. Các tên gọi, nhân vật, tổ chức, địa danh, sự kiện trong cuốn sách này là giả tưởng và bất kỳ sự trùng khớp nào với người thật, đang sống hay đã chết đều hoàn toàn là sự trùng hợp ngẫu nhiên.\n </i>\n</div>\n",
        "rating_value": 6.2
    },
    "tong-man-cung-mieu-nuong-khong-don-gian-thuong-ngay": {
        "ten_truyen": "tong-man-cung-mieu-nuong-khong-don-gian-thuong-ngay",
        "link_truyen": "https://truyenfull.io/tong-man-cung-mieu-nuong-khong-don-gian-thuong-ngay/",
        "ten_truyen_full": "Tổng Mạn: Cùng Miêu Nương Không Đơn Giản Thường Ngày",
        "tac_gia": "Minh Nguyễn Tuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng Nhân, Lịch Sử, Thần Thoại, Hệ Thống\n <br/>\n <br/>\n Xuyên đế một thế giới không rõ, hắn nghĩ rằng với thân phận của Amakawa Yuuto dù không phải là Trảm Quỷ gia tộc hậu đại nhưng có lẽ vẫn có thể tận hưởng nhân sinh, yên ổn làm một thiếu gia nhà giàu, nhàn nhã qua ngày.\n <br/>\n <br/>\n Hừm, nếu không kể đến việc hắn \"trùng hợp\" có một con mèo tên Himari và còn \"trùng hợp\" có một vị hôn thê ngạo kiều hôn thê.\n <br/>\n <br/>\n Không, hắn chợt nhận ra, đây không phải là một thế giới bình thường....\n <br/>\n <br/>\n Khu phố bên cạnh tên là Lương Sơn Bạc võ quán là chuyện gì xảy ra?\n <br/>\n <br/>\n Đối diện nhà trọ có một cái phế thiên sứ, phía sau nhà trọ lại mới chuyển đến một cái ác ma?????\n <br/>\n <br/>\n .... Yuuto biểu thị, thế giới này thật nguy hiểm.\n <br/>\n <br/>\n May mắn là hắn thức tỉnh Xuyên Việt Giả đại gia đình kim thủ chỉ Hệ Thống Triệu Hoán Anh Linh....\n <br/>\n <br/>\n Map chủ: Oregairu, Saekano, Gabriel Dropout, Shokugeki.... (chờ thêm vào)\n</div>\n",
        "rating_value": 6.6
    },
    "mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi": {
        "ten_truyen": "mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi",
        "link_truyen": "https://truyenfull.io/mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi/",
        "ten_truyen_full": "Mạt Thế Không Gian: Nam Thần Độc Sủng Vợ Tang Thi",
        "tac_gia": "Tô Tiểu Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trùng sinh, hiện đại, mạt thế, sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 1337 Chương\n <br/>\n <b>\n  Editor:\n </b>\n Mùa Đông Ấm Áp - 冬天暖和, Nene\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thời đại mạt thế!\n <br/>\n <br/>\n Thế giới tràn ngập giết chóc, nhân tính loài người chịu thử thách cực lớn\n <br/>\n <br/>\n Những người tưởng chừng là chỗ dựa, là thân thiết nhất, bạn trai cùng em gái của cô, lại đẩy cô vào sóng cương thi...\n <br/>\n <br/>\n Một lần nữa sống lại, cô chủ động rót virus tang thi vào trong cơ thể, có được dị năng mạnh nhất, được tặng kèm không gian và một quả manh bảo, trở thành tang thi nữ vương làm người nghe thôi đã sợ vỡ mật.\n <br/>\n <br/>\n Chỉ có hắn, sủng cô tận xương, khiến cô trở thành nữ nhân hạnh phúc nhất.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "tien-linh-thanh-canh": {
        "ten_truyen": "tien-linh-thanh-canh",
        "link_truyen": "https://truyenfull.io/tien-linh-thanh-canh/",
        "ten_truyen_full": "Tiên Linh Thánh Cảnh",
        "tac_gia": "Vô Danh Thí Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không ai ngờ được thế giới lại có một ngày biến đổi hoàn toàn.\n <br/>\n <br/>\n Rõ ràng là nơi tu hành của võ giả và tu tiên, Chính Ý là bổn đạo, thế mà cuối cùng có một ngày bọn họ lại phản đạo nhập Ma.\n <br/>\n <br/>\n Tự ta hóa Tiên, tự ta chém Tà diệt Ma, huynh đệ quyết sống chết không bỏ mặt nhau, để rồi tự khiến bản thân bị phản bội, Ma Thần đánh đến, hủy đi Tiên giới tu chân chính đạo, lập nên Ma đạo tu chân.\n <br/>\n <br/>\n Lập một lời thề, lấy linh hồn ra cá cược, lấy mạng sống làm trục của trò chơi, biến cả thế giới thành con cờ để mạnh lên, để trả mối thù phản huynh đệ, giết sư nương.\n <br/>\n <br/>\n Ta mạnh lên do ta quyết không do vận, vận ta không do trời, để một ngày đánh lên Tiên giới, ta không phải Tiên cũng không phải Ma, ta chính là Đại Đạo!\n</div>\n",
        "rating_value": 7.0
    },
    "ba-chu-van-linh-chi-he-thong": {
        "ten_truyen": "ba-chu-van-linh-chi-he-thong",
        "link_truyen": "https://truyenfull.io/ba-chu-van-linh-chi-he-thong/",
        "ten_truyen_full": "Bá Chủ Vạn Linh Chi Hệ Thống",
        "tac_gia": "Dạ Gia Nhị Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <bá chi=\"\" chủ=\"\" hệ=\"\" linh=\"\" thống=\"\" vạn=\"\">\n   tại truyenfull.io\n  </bá>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Vạn Linh Thần Giới là một bộ truyện cực kì nổi tiếng, Nguyên Du là một fan lớn của bộ truyện này.\n <br/>\n <br/>\n Say mê đến nỗi hắn có đủ mô hình nhân vật.\n <br/>\n <br/>\n Một ngày, hắn đang say sưa đọc truyện, lại không ngờ chiếc điện thoại đang sạc dần nóng lên, sau đó phát nổ.\n <br/>\n <br/>\n Và....hắn đi đời!\n <br/>\n <br/>\n Tỉnh dậy một lần nữa hắn thấy mình đã xuyên không, còn có được một cái hệ thống. Nhưng không ngờ hắn lại xuyên không vào một nhân vật quần chúng ở Vạn Linh Thần Giới.\n <br/>\n <br/>\n \"Vãi, kịch bản hình như hơi sai nha!\"\n <br/>\n <br/>\n Cùng đi theo hắn chinh phục hết mĩ nữ, bón hành cho main, làm bá chủ thế giới!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.5
    },
    "quan-long-tranh-ba": {
        "ten_truyen": "quan-long-tranh-ba",
        "link_truyen": "https://truyenfull.io/quan-long-tranh-ba/",
        "ten_truyen_full": "Quần Long Tranh Bá",
        "tac_gia": "Nhất Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Cơ Trí, Tiến Hóa, Biến Dị, Học Viện\n <br/>\n <br/>\n Anh hùng không kể xuất thân.\n <br/>\n <br/>\n Bởi vì dù họ là những người ở vùng quê hẻo lánh, dù họ sống trong cảnh khốn khó, họ vẫn có nghị lực, ý chí và hoài bão của riêng mình, họ can đảm và đủ gan dạ, nhẫn nại để đi lên con đường mà họ đã chọn.\n <br/>\n <br/>\n Câu chuyện này nói về ba thanh niên ở một thôn làng xa xôi, dù mang mục đích khác nhau nhưng họ đều quyết định phiêu bạt giang hồ, bước chân trên con đường tu luyện.\n <br/>\n <br/>\n Không trang bức đánh mặt, không hậu cung hay những hiện tượng thường thấy ở Văn Học Mạng Trung Quốc mà sẽ rất đời thực. Mọi hành động của nhân vật đều có nguyên nhân, hậu quả, như cuộc sống chúng ta vẫn thường thấy. Main không phải là con cưng của tác giả với cơ duyên từ trên trời rơi xuống mà mọi thứ có được đều phải đánh đổi xứng đáng. Cũng không có thiên hạ chỉ mình ta người tài, duy ngã độc tôn, truyện là một thế giới với anh tài xuất hiện lớp lớp, thậm chí tài giỏi hơn main, quần long tranh bá.\n <br/>\n <br/>\n Xuyên suốt bộ truyện luôn chú trọng một vấn đề đó là sự logic, bạn sẽ không thấy (hay rất ít gặp phải) những vấn đề khiến bạn cảm thấy phi lý, dùng trí tưởng tượng đi theo bộ truyện, sẽ thấy mọi thứ diễn ra một cách chân thật, từng hành động.\n <br/>\n <br/>\n Vì hướng đến một câu chuyện chân thật nên dù la tu tiên nhưng không chỉ tu luyện, sát phạt...mà truyện còn mang rất nhiều sắc thái. có tình mẫu tử, đệ huynh, nghĩa thầy trò... và tình yêu. Chúng có thể khiến người ta thành phật, cũng có thể biến họ thành ma. Tham, sân, si, mạn, nghi. Thất tình lục dục... chi phối toàn bộ hành động nhân vật.\n <br/>\n <br/>\n Câu chuyện là một hành trình dài của cuộc sống, nên truyện có khá nhiều những cảm ngộ về nhân sinh mà bạn có thể bắt gặp đâu đó ngoài đời thật hay trong chính đời mình.\n <br/>\n <br/>\n Đây là truyện tác ấp ủ từ thời trẻ khi chơi game và đọc truyện tranh. Trong truyện các bạn sẽ thấy có những chi tiết quen thuộc như kỹ thuật dùng khí, cảnh giới... nhưng đã được tác chế biến và diễn giải một cách hợp lý, mong rằng không ai trách là đã copy ý tưởng. nếu bạn là fan Cửu Long Tranh Bá, hy vọng bạn thích truyện này.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 6.1
    },
    "ac-mong-chi-lang": {
        "ten_truyen": "ac-mong-chi-lang",
        "link_truyen": "https://truyenfull.io/ac-mong-chi-lang/",
        "ten_truyen_full": "Ác Mộng Chi Lăng",
        "tac_gia": "Gtvbhy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Thiết Huyết, Tu Chân, Văn Minh, Vô Địch\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tại một thế giới huyền huyễn, người người tu luyện, cường giả vi tôn.\n <br/>\n <br/>\n Thế giới Thiên Sinh, Vạn Tộc cùng tồn tại, người mạnh đếm không xuể.\n <br/>\n <br/>\n Có những người là những tồn tại vốn không thể khinh nhờn, nhưng lại có vài sự xuất hiện như muốn đánh vỡ điều đó, muốn viết nên những dòng huyền thoại riêng cho bản thân, tạo lập một mảnh thiên địa riêng.\n <br/>\n <br/>\n \"Oắt con, ngươi nói ngươi là tuyệt thế thiên kiêu, 1 năm tu hành đạt tới Uẩn Thần cảnh? Haha về nhà mà tu thêm 1000 năm nữa đi, lúc đó có lẽ có tư cách thách đấu Thần Nữ\", một gã tráng hán, cười ha hả vỗ vai một cậu thanh niên.\n <br/>\n <br/>\n \"Ngươi nói ngươi là khí vận chi tử, vận khí nghịch thiên, làm một được mười? Người như ngươi, một năm Thần Nữ giết số lượng không ít\", một trung niên nhân nhìn về phía một thiếu niên nói.\n <br/>\n <br/>\n \"Ngươi vừa sinh ra đã là phế vật, muốn nghịch thiên một đường tới đỉnh phong cưới Thần Nữ về? Bé mồm thôi, Thần Nữ còn chưa biết ngươi là tên nào, ngươi đã bị ông trời hạ lôi kiếp đánh hồn phi phách tán rồi\", một ông lão nhìn một tên thiếu niên với ánh mắt kì lạ vừa nói vừa lui ra xa.\n <br/>\n <br/>\n \"Ngươi hỏi Thần Nữ là ai? Ta không biết! Thiên kiêu một thế lại một thế sinh ra, lão quái vật nối đuôi nhau xuất thế, nhưng thì sao, Thần Nữ vẫn là Thần Nữ không ai có thể địch. Hmmmmm....nhưng có lẽ có một người được đứng ngang hàng với nàng\" Một ông lão ý vị thâm trường nói với thiếu nữ.\n <br/>\n ...\n <br/>\n \"CÁI GÌ? Bọn điên kia diệt đi Bích Nguyệt Thần Quốc rồi? Thần Nữ xuất hiện cùng chúng đánh nhau long trời lỡ đất! Đúng là một bọn điên mà!\" tất cả mọi người kinh sợ, hốt hoảng.\n <br/>\n <br/>\n Cùng một thời đại với Thần Nữ, một bọn người xuất thế tạo nên sự tích kinh người. Tất cả mọi người không ai biết bọn chúng là ai, hành tung như u linh không giấu vết. Nếu không có Thần Nữ, thì chắc chắn nhân loại sẽ quy tội cho Quỷ Tộc, nhưng thực tế bọn chúng là Nhân Loại và mỗi người đều là tuyệt thế thiên kiêu, yêu nghiệt trong yêu nghiệt.\n <br/>\n <br/>\n Một đấm thủng trời, một đạp hủy Thánh Địa.\n <br/>\n <br/>\n Một nét vẽ đồ nghìn vạn quân.\n <br/>\n <br/>\n Khi xuất hiện, thiên địa biến sắc, dị tượng đầy trời.\n <br/>\n <br/>\n Và đầu lĩnh của bọn chúng người được cho rằng hắn ngang sức với Thần Nữ.\n <br/>\n <br/>\n Chúng là ai? Ở đâu? Không ai biết nhưng chắc chắn, mỗi lần chúng cùng nhau xuất hiện sẽ mang đến ác mộng cho rất nhiều người. Vì thế nhân gian cùng nhau gọi bọn chúng là \"Ác Mộng\"\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 6.4
    },
    "khi-su-phu-hac-hoa-775126": {
        "ten_truyen": "khi-su-phu-hac-hoa-775126",
        "link_truyen": "https://truyenfull.io/khi-su-phu-hac-hoa-775126/",
        "ten_truyen_full": "Khi Sư Phụ Hắc Hóa",
        "tac_gia": "Thương Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đậu Xanh\n <br/>\n <b>\n  Bìa\n </b>\n : Anh Anh\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 22/06/2020\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, huyền huyễn, tu chân, xuyên không, 1vs1, ngọt, sủng, hắc hoá, sư đồ....\n <br/>\n <br/>\n Sư phụ trước ôn nhu, sau lại hắc hóa x tiểu đồ đệ ngây thơ, không lương tâm, chỉ biết diễn tinh.\n <br/>\n <br/>\n <b>\n  [Văn án 1]\n </b>\n <br/>\n <br/>\n Xuyên đến một quyển tiểu thuyết tu tiên, Hạ Lan Vi chưa kịp vui mừng vì được trải nghiệm cảm giác bay bổng, mặc đồ cổ trang phiêu dật, những chiêu thức hoa lệ mỹ miều, đã phải xui xẻo thừa nhận rằng bản thân xuyên thành một vai cực kì xấu hổ.\n <br/>\n <br/>\n Cô không chỉ là một nữ phụ tranh giành nam nhân với nữ chủ, mà còn là một đồ đệ ác độc.\n <br/>\n <br/>\n Nhiều năm trước sư phụ nắm bàn tay nhỏ của cô, mặt mày ôn nhu, bạch y phiêu lãng, mười phần tiên khí.\n <br/>\n <br/>\n Hạ Lan Vi trong lòng thở dài:\" Sư Phụ đẹp như vậy, đáng tiếc về sau sẽ vì nữ chủ mà hắc hoá\".\n <br/>\n <br/>\n Nhiều năm sau trong ngày đại hôn của Hạ Lan Vi, sư phụ một thân hắc y, ánh mắt hung ác, nham hiểm, giữa mày nốt ruồi son yêu dã, quỷ mị.\n <br/>\n <br/>\n Nàng một thân áo cưới đỏ thẫm, trong lòng cảm thán:\"Ai da, má ơi, sư phụ cuối cùng cũng hắc hoá\".\n <br/>\n <br/>\n Chỉ là bỗng nhiên hai mắt tối sầm, sau khi tỉnh dậy, người bị nhốt sao lại là cô?.\n <br/>\n <br/>\n <b>\n  [Văn án 2]\n </b>\n <br/>\n <br/>\n Hi Loan nhặt được một tiểu đồ đệ, mỗi ngày nâng trên đầu ngón tay mà sủng.\n <br/>\n <br/>\n Về sau, hắn xấu hổ, bực mình khi thấy trong phòng đồ đệ toàn các loại bản thảo—\n <br/>\n <br/>\n &lt; Công lược sư phụ&gt;\n <br/>\n <br/>\n &lt; Ta cùng sư phụ làm những điều khó nói&gt;\n <br/>\n <br/>\n ..............\n <br/>\n <br/>\n Hắn cảm thấy chính mình nên tránh xa đồ đệ này một chút.\n <br/>\n <br/>\n \"Uy, tại sao mỗi ngày đều là hai người đi luyện kiếm?\".\n <br/>\n <br/>\n \"Tiểu tử ngươi cách xa đồ nhi của ta ra một chút\".\n <br/>\n <br/>\n \"Thành thân, vi sư có chết cũng không đồng ý\".\n</div>\n",
        "rating_value": 8.6
    },
    "san-thi-dau-sinh-ton": {
        "ten_truyen": "san-thi-dau-sinh-ton",
        "link_truyen": "https://truyenfull.io/san-thi-dau-sinh-ton/",
        "ten_truyen_full": "Sân Thi Đấu Sinh Tồn",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô Thị, Huyền Ảo, Huyền Huyễn, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ một người đàn ông trưởng thành, bỗng chốc trở về thời học sinh, và nghênh đón Sở Ca chính là một trận bệnh liệt giường...\n <br/>\n <br/>\n Trong lúc dưỡng bệnh, Sở Ca bắt gặp một con mèo đen, bị cắn rất sâu, nhưng lại kì lạ hết bệnh.\n <br/>\n <br/>\n Còn kì lạ hơn chính là hắn đột nhiên bị kéo vào một  sân thi đấu.\n <br/>\n <br/>\n Tiến vào sân thi đấu sinh tồn, nhân loại đem ngẫu nhiên biến thành động thực vật tiến hành sinh tử thi đấu, kẻ bại triệt để biến thành động vật, vĩnh viễn tại trong vườn thú ngơ ngơ ngác ngác!\n <br/>\n <br/>\n Phòng ngủ, công viên, đỉnh núi cao, khôn cùng thảo nguyên, xanh thẳm biển cả, tráng lệ tầng khí quyển, đều là sân thi đấu! Sở Ca tại sinh tồn trong sân đấu trở thành sư tử Châu Phi! Sư Hổ đấu, Long Mãng tranh!\n <br/>\n <br/>\n Sở Ca: \"Vật đua trời lựa, ta muốn sinh tồn!\"\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 6.1
    },
    "tro-ve-tu-dia-nguc": {
        "ten_truyen": "tro-ve-tu-dia-nguc",
        "link_truyen": "https://truyenfull.io/tro-ve-tu-dia-nguc/",
        "ten_truyen_full": "Trở Về Từ Địa Ngục",
        "tac_gia": "Thuần Khiết Tích Tiểu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :Dị Năng, Đô Thị, Huyền Huyễn, Linh Dị\n <br/>\n <b>\n  Dịch\n </b>\n : LynX1810\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một người sống bình thường, thế nhưng có một ngày, có thể nghe được thanh âm của người chết...\n <br/>\n <br/>\n Lương Xuyên đảm nhận chức vụ cố vấn tâm lý ở cục cảnh sát.\n <br/>\n <br/>\n Sau một thời gian mất tích, Lương Xuyên bình an trở về, và phát hiện khả năng kì là của bản thân.\n <br/>\n <br/>\n Nhưng cũng nhờ đó mà trợ giúp rất nhiều trong công cuộc phá án của cảnh sát.\n <br/>\n <br/>\n Chân tướng thật đằng sau mỗi vụ án, góc khuất của lòng người đều được Lương Xuyên \"nghe\" thấy.\n <br/>\n <br/>\n Liệu ma quỷ hay con người mới là thứ đáng sợ hơn?\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Trở Về Từ Địa Ngục!\n</div>\n",
        "rating_value": 7.6
    },
    "tu-minh-tu-thanh-nguoi-duoi-quy": {
        "ten_truyen": "tu-minh-tu-thanh-nguoi-duoi-quy",
        "link_truyen": "https://truyenfull.io/tu-minh-tu-thanh-nguoi-duoi-quy/",
        "ten_truyen_full": "Tự Mình Tu Thành Người Đuổi Quỷ",
        "tac_gia": "Ủng Hữu Phúc Khí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện Đại, Linh Dị\n <br/>\n <b>\n  Dịch\n </b>\n : Minachan\n <br/>\n <b>\n  Biên:\n </b>\n Hoàng Hi Bình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đỗ Duy là một bác sĩ tâm lý.\n <br/>\n <br/>\n Hiện tại anh đang sống và làm việc tại New York.\n <br/>\n <br/>\n Thật ra anh rất muốn trở về Trung Quốc, thanh thản ổn định, chứ không phải sống tại nơi đất khách quê người, lắm lúc sợ hãi về những mối đe dọa khó lường.\n <br/>\n <br/>\n Nhưng mà, anh nghĩ mình không thể và cũng không cần nữa.\n <br/>\n <br/>\n Vì thế giới mà anh đang hiện diện khác hẳn thế giới trong trí nhớ của anh, mà những thông tin về người thân quen cũng không còn giống trước đó nữa....\n <br/>\n <br/>\n Anh vừa làm quen và ổn định lại tâm lý của mình sau phát hiện này, thì lại bắt đầu gặp phải những khách hàng kì lạ.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "bach-qua-chi-dong-nhan-thieu-nien-ca-hanh": {
        "ten_truyen": "bach-qua-chi-dong-nhan-thieu-nien-ca-hanh",
        "link_truyen": "https://truyenfull.io/bach-qua-chi-dong-nhan-thieu-nien-ca-hanh/",
        "ten_truyen_full": "Bạch Quả Chi Đồng Nhân Thiếu Niên Ca Hành",
        "tac_gia": "Tieuangel98",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Ngôn Tình, Giảo Hoạt, Cổ Điển, Tiên Hiệp, Xuyên Không, Góc Nhìn Nữ\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n Từ thế giới hiện đại, Bạch Quả không ngờ mình lại xuyên đến \"Thiếu Niên Ca Hành\" - một bộ phim cực kì nổi tiếng.\n <br/>\n <br/>\n Nàng nhìn thấy Vô Tâm bằng xương bằng thịt.\n <br/>\n <br/>\n Lại gặp được Tiêu Sắt nữa...\n <br/>\n <br/>\n Chỉ là ban đầu nàng cứ nghĩ mình sẽ là một người khách qua đường, tạm dừng ở đây vì một lý do nào đó, chưa từng nghĩ đến có một ngày, nàng dùng chân thực tâm tình và cảm xúc đi đối đãi mọi thứ trong thế giới cứ ngỡ là giả tường này.\n <br/>\n <br/>\n Nàng vì yêu Vô Tâm ngươi mà nhập ma.\n <br/>\n Nàng vì yêu Tiêu Sắt mà hoàn lương, võ công bị phế.\n <br/>\n Đến lúc mất đi nàng, ngươi Diệp An Thế lại vào ma đạo, đòi lại nàng.\n <br/>\n \"Diệp An Thế, ta đợi ngươi kiếp sau để tóc dài.\"\n <br/>\n \"Quả Quả, kiếp sau ta chỉ buộc chỉ đỏ cho riêng nàng.\"\n <br/>\n \"Ta đợi ngươi.\"\n <br/>\n \"Ta đợi nàng.\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n 19042019\n <br/>\n P/s: Truyện tui viết chỉ để thỏa mãn tính háo sắc của bản thân. Mọi người không nên quá coi trọng nội dung.\n <br/>\n Thể loại: đồngnhânthiếuniêncahành, tiênhiệp, xuyênkhông, 2x1, nữcường, harem, cungđấu, sủng, nữchủ,...\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 5.9
    },
    "nhan-lo-thanh-than": {
        "ten_truyen": "nhan-lo-thanh-than",
        "link_truyen": "https://truyenfull.io/nhan-lo-thanh-than/",
        "ten_truyen_full": "Nhân Lộ Thành Thần",
        "tac_gia": "Nhất Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Vũ phát hiện mình đã xuyên việt rồi.\n <br/>\n <br/>\n Thân là một thành viên trong hàng ngũ nhân sĩ xuyên qua, tất nhiên phải có khả năng, hoặc thứ gì đặc biệt so với người bản địa rồi.\n <br/>\n <br/>\n Hiển nhiên, hắn có một \"bàn tay vàng\", chính là hệ thống.\n <br/>\n <br/>\n Lâm Vũ chỉ muốn chửi má nó, hắn thà không cần hệ thống còn hơn, bởi vì cái hệ thống mà hắn nhận được rất có thể là đồ giả.\n <br/>\n <br/>\n Cái gì mà hệ thống sát xuyên việt giả, phần thưởng lại toàn những thứ không thể chấp nhận được!\n <br/>\n <br/>\n \"Đinh chúc mừng túc chủ nhân phẩm bạo phát, nhận được phần thưởng đặc biệt thân bại danh liệt, nhà tan cửa nát, vạn chúng khinh bỉ\".\n <br/>\n <br/>\n Hãy cùng đón xem Lâm Vũ làm cách nào để sống sót trong thế giới điên cuồng này, làm cách nào để đối phó cẩu hệ thống và làm cách nào để trở thành thần.\n</div>\n",
        "rating_value": 6.2
    },
    "tham-tang-bat-lo": {
        "ten_truyen": "tham-tang-bat-lo",
        "link_truyen": "https://truyenfull.io/tham-tang-bat-lo/",
        "ten_truyen_full": "Thâm Tàng Bất Lộ",
        "tac_gia": "Thối Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, HE, Ngọt sủng, Sạch, Sảng văn/ Hài, Nhẹ nhàng, Hoán đổi linh hồn, Vả mặt.\n <br/>\n <b>\n  Tình trạng sáng tác:\n </b>\n Hoàn thành.\n <br/>\n <b>\n  Số chương:\n </b>\n 66c + 3 PN\n <br/>\n (chương nào cũng siêu dài, trên wikidich chia số chương khác với bản raw của tác giả nên mới kéo thành 81c)\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n [Linh hồn trao đổi]\n <br/>\n <br/>\n Chưa từng nghĩ việc tráo đổi linh hồn lại thật sự xảy ra giữa hai người xa lạ\n <br/>\n <br/>\n Tráo đổi thì tráo đổi, nhưng mà lại khác giới, bảo linh hồn của cả hai làm sao chịu được đả kích này đây?!!\n <br/>\n <br/>\n Có mọt ngày, người ta phát hiện, thì ra Ngũ công tử hào hoa phong nhã, suốt ngày làm bạn thi họa, thế mà lại có khả năng thiện xạ và võ nghệ cao cường đến vậy,\n <br/>\n <br/>\n Cũng có một ngày, Tam cô nương tử nhỏ tới lớn ở tại biên quan, thân thủ nhất lưu, vậy mà cũng có thế tĩnh tâm đọc sách, khẩu chiến cùng nho sĩ mà không rơi xuống thế hạ phong.\n <br/>\n <br/>\n Lúc này mọi người mới giật mình phát hiện hai người này thâm tàng bất lộ….Đều là cao thủ!\n <br/>\n <br/>\n Một câu tóm tắt: Cũng là người so với người thế mà nhìn bọn họ vừa chói mắt lại đáng ghét.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.9
    },
    "buon-do-nguoi-chet": {
        "ten_truyen": "buon-do-nguoi-chet",
        "link_truyen": "https://truyenfull.io/buon-do-nguoi-chet/",
        "ten_truyen_full": "Buôn Đồ Người Chết",
        "tac_gia": "Đạo Môn Lão Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Âm phủ thương nhân\n <br/>\n <b>\n  Dịch bởi\n </b>\n <a href=\"https://www.facebook.com/profile.php?id=100010276657648&amp;__cft__[0]=AZU4dMiAt3J-OLR2Jrn8zC22t9QuHZZL372RHQ08mrjib_92-USefDiKVzW7r5z8iIRES7LB8sbYUUT-DHvA6iN_JsKl2dFPOEYwxOHviczFbKMaPmaPOqwDRLrcCkNHYtMP7nd1qJ3eHYr5id_7wVFk&amp;__tn__=-]K-R\" rel=\"nofollow\" target=\"_blank\">\n  Vũ Huy Toàn\n </a>\n <br/>\n <br/>\n Âm phủ thương nhân tức là thương nhân chuyên thu thập những thứ đồ âm tà, đồ của người chết.\n <br/>\n <br/>\n Mà đồ vật của người chết lại toàn là đồ tốt!\n <br/>\n <br/>\n Giày thêu người chết từng dùng, thu!\n <br/>\n <br/>\n Tro cốt đốt đi rồi làm sứ Thanh Hoa, thu!\n <br/>\n <br/>\n Đại đao dùng để chém eo, cũng thu!\n <br/>\n <br/>\n Những thứ như thế này, nếu rơi vào tay người thường, nhẹ thì ác quỷ quấn thân, nặng thì cửa nát nhà tan...\n <br/>\n <br/>\n Nhưng nếu rơi vào tay của thương nhân âm phủ như ta, có thể thăng quan phát tài, nghịch thiên sửa mệnh, yêu cầu của hộ khách, ta đều có thể thỏa mãn.\n <br/>\n <br/>\n Muốn biết vì cái gì sao?\n <br/>\n <br/>\n Hư, nếu có can đảm, vậy thử nghe lần đầu tiên ta tiếp đơn của công việc khủng bố này đi!\n</div>\n",
        "rating_value": 3.4
    },
    "dau-pha-thuong-khung-chi-co-huyen-trong-sinh": {
        "ten_truyen": "dau-pha-thuong-khung-chi-co-huyen-trong-sinh",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-chi-co-huyen-trong-sinh/",
        "ten_truyen_full": "Đấu Phá Thương Khung Chi Cơ Huyền Trọng Sinh",
        "tac_gia": "ChuaTeDiGioi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cơ Huyền lại một lần nữa tỉnh lại, là một thế giới khác, nhưng tại sao vẫn là cái hệ thống cùi chuối này??????\n <br/>\n <br/>\n Cơ Huyền: Bà mẹ nó!!! Lão tử muốn đổi hệ thốnggggggggg!!! Lão tử muốn bỏ cái hệ thống bị lỗi chết tiệt nàyyyy!!! ヽ (｀Д´)ﾉ\n <br/>\n <br/>\n Hệ thống: Yêu cầu bị từ chối, chỉ có chết mới chia lìa đôi ta.\n <br/>\n <br/>\n Cơ Huyền: Mẹ nó, ai muốn sống chết với mày!!!!\n <br/>\n <br/>\n Hệ Thống: Ý của hệ thống là xin kí chủ tự tử đi để hệ thống có thể đi tìm cô nương xinh đẹp khác để chọn (￣▽￣). Hệ thống đã chọn được các kí chủ có tiềm năng như: Huân Nhi, Tiểu Y Tiên,......\n <br/>\n <br/>\n Cơ Huyền: Lão tử chưa có chết đâu ngươi đã tìm người thay thế ta!!!\n <br/>\n <br/>\n Hệ thống: Thế có tự tử hay không??? Đàn ông đàn eo gì nói một là một, hai là hai. Chứ xoay cứ đổi như chong chóng thì bố thằng nào chịu được. Tại sao ta bất hạnh chọn ngươi làm kí chủ chứ.╮(╯▽╰)╭\n <br/>\n <br/>\n Cơ Huyền tức phun ói máu, tai trái ôm ngực tay phải chỉ vu vơ vào không khí mắng: Người còn dám nói xấu lão tử, cái hệ thống vô liêm sỉ chết bầm!!!\n <br/>\n <br/>\n Hệ thống: Cảm ơn ngài quá khen, ta cũng biết ngại ≧▽≦\n <br/>\n <br/>\n Cơ Huyền: Mẹ nó, hệ thống người khác xuyên qua buff cho đủ thứ vô lí + đột phá như thần vài năm nắm trùm đại lục. Còn ta toàn những loại nhiệm vụ hố cha, làm dở sống dở chết mới hoàn thành mà mấy cái phần thưởng thì keo cmn kiệt là thế mông nào.\n <br/>\n <br/>\n Hệ thống: Ngài có thể tự sát rồi tìm hệ thống khác được mà.\n <br/>\n <br/>\n Cơ Huyền nghe xong tức đến nhồi máu cơ tim, bể hết mạch máu, thần kinh đứt hết,...... nhưng may chưa chết.\n <br/>\n <br/>\n Cơ Huyền nghĩ trong lòng: kiếp trước đã tạo nên tội nghiệp gì mà để khi xuyên không gặp loại hệ thống “cực phẩm” như này.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Đây là câu truyện về thanh niên xuyên việt vào thế giới Đấu Phá Thương Khung nhưng được “kèm theo” bởi một hệ thống “siêu năng”, tưởng được buff lật trởi bá từ trứng, cua hết gái xinh – xịn, lập hậu cung to lớn nhưng đời không như mơ. Tuy biết hết cốt truyện nhưng vì những nhiệm vụ oái oăm của hệ thống mà thanh niên này bị hành từ sống đến chết.\n <br/>\n <br/>\n * Lời tác giả:\n <br/>\n <br/>\n - Đây là truyện đầu tay. Sẽ có lỗi và không quá hay. Ai thấy ủng hộ được thì mời vô. Còn không được có thế bỏ qua.\n <br/>\n - Đây là thể loại đồng nhân. Ai ko đọc được có thể bỏ qua.\n <br/>\n - Và đừng có lôi ngôn từ ra để nói. Chúng ta là người Việt chứ không phải người Trung Quốc nên cách hành văn sao cho giống người Việt, cái nét đặc trưng. Còn muốn đọc ngôn từ Trung thì sang truyện khác đọc, không thì đọc hẳn truyện bằng tiếng trung. Còn muốn người Việt sáng tác nhưng ngôn từ Trung thì quay về thời Nho giáo mà đọc nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "vo-tinh-chi-lo": {
        "ten_truyen": "vo-tinh-chi-lo",
        "link_truyen": "https://truyenfull.io/vo-tinh-chi-lo/",
        "ten_truyen_full": "Vô Tình Chi Lộ",
        "tac_gia": "Ducmanh012345",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu sơ qua:\n </b>\n <br/>\n <br/>\n Đại đạo vô tình!\n <br/>\n <br/>\n Người tu luyện đều cho là thế này, vì vậy tu vô tình đạo không hề thiếu.\n <br/>\n <br/>\n Cắt đứt mọi tình cảm, chấm dứt hỉ nộ ai nhạc, đi lên vô tình lộ... cũng chính là đi lên con đường cô độc.\n <br/>\n <br/>\n Cảnh giới phân chia: Tam lưu, Nhị lưu, Nhất lưu võ giả, Hậu thiên, Tiên thiên, Luyện khí, Thông linh, Huyền đan, Chân tiên, Đại đế\n <br/>\n <br/>\n P/s1: Truyện theo hướng hắc ám lưu, càng về sau càng hắc, không có chuyện người không động ta, ta không động người, không có chuyện lấy ân trả ân.\n <br/>\n <br/>\n P/s2: Tác cực ghét tiểu la ly, cực ghét tiểu la ly, cực ghét tiểu la ly.\n <br/>\n <br/>\n Chính đạo nhóm cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 8.9
    },
    "nguyen-long": {
        "ten_truyen": "nguyen-long",
        "link_truyen": "https://truyenfull.io/nguyen-long/",
        "ten_truyen_full": "Nguyên Long",
        "tac_gia": "Nhâm Oán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Xuyên Không\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một thế giớ khác hẳn địa cầu. Thế giới của nguyên hồn, nơi linh hồn tu luyện và vươn lên đỉnh cao.\n <br/>\n <br/>\n Một thế giới thần kì và đầy yếu tố huyền huyễn.\n <br/>\n <br/>\n Nơi đây có các tôn môn lừng lẫy kiêu ngạo, những gia tộc ẩn cư lâu đời. Nơi đây, chỉ tôn sùng kẻ mạnh, chỉ cần ngươi có thực lực, ngươi có quyền lên tiếng.\n <br/>\n <br/>\n Cao thủ như mây, nắm đấm ai to hơn thì có tiếng nói có trọng lượng hơn.\n <br/>\n <br/>\n Vương Thắng, một lính đặc chủng tài ba, một xạ thủ siêu cấp. trong một lần thi hành nhiệm vụ đã vô tình xuyên qua đến thế giới này.\n <br/>\n <br/>\n Nhận được nguyên hồn cá chép không trọn vẹn cùng một cô vợ hờ. Đối với thế giới này, con cá chép nhỏ đó không hề được coi trọng.\n <br/>\n <br/>\n Liệu Vương Thắng có thể bỏ ngoài tai những lời xỉ nhục để vững bước hiên ngang không? Đứng trên đỉnh cao, tuyên bố với những kẻ cười nhạo, cho bọn chúng biết, thế nào là cá chép hóa rồng.\n</div>\n",
        "rating_value": 7.1
    },
    "ky-linh-than-quan": {
        "ten_truyen": "ky-linh-than-quan",
        "link_truyen": "https://truyenfull.io/ky-linh-than-quan/",
        "ten_truyen_full": "Kỷ Linh Thần Quân",
        "tac_gia": "Dodanhban5226@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thần quốc là một truyền kì mà không ai rõ sự tồn tại của nó là thực hay chỉ là từ trí tưởng tượng thêu dệt nên.\n <br/>\n <br/>\n Nhưng những câu thơ lại cứ truyền từ đời này qua đời khác, lưu truyền từ lâu đến nỗi mỗi đứa trẻ ở Thần Quân đại lục đều thuộc và có thể nghêu ngao chúng.\n <br/>\n <br/>\n Kỷ nguyên tồn lưu, cổ trường hà\n <br/>\n Linh nguyên tân khởi, vạn vật sinh.\n <br/>\n Thần vi bất hủ, truyền vạn cổ\n <br/>\n Quân vương hám quyền, si mộng truy.\n <br/>\n <br/>\n ..............\n <br/>\n <br/>\n Từng có một Thần quốc vì trường sinh bất tử mà đem toàn bộ thần dân nuốt chửng.\n <br/>\n Từng có một Thần quốc biết được thế giới bên ngoài, đem quốc lực đập phá thiên không.\n <br/>\n Từng có một Thần quốc học theo đám ở trên, sử dụng những thứ đó chế tạo ra thứ giúp hắn rời đi.\n <br/>\n Bọn hắn, rốt cuộc còn sống, hay đã chết?\n <br/>\n Nơi đây, là lao tù? Hay... thánh địa yên bình?\n</div>\n",
        "rating_value": 4.9
    },
    "dai-phung-da-canh-nhan": {
        "ten_truyen": "dai-phung-da-canh-nhan",
        "link_truyen": "https://truyenfull.io/dai-phung-da-canh-nhan/",
        "ten_truyen_full": "Đại Phụng Đả Canh Nhân",
        "tac_gia": "Mại Báo Tiểu Lang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trinh Thám, Xuyên Không, Tiên hiệp, huyền huyễn, ma pháp,\n <br/>\n <b>\n  Dịch:\n </b>\n lumos\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đây là một thế giới phức tạp, không chỉ có thể tu luyện, còn có Nho giáo, Đạo giáo, Phật giáo, có yêu quái, cũng có thuật sĩ,...\n <br/>\n <br/>\n Vốn là một vị hình cảnh vừa tốt nghiệp, ai ngờ tỉnh dậy lại phát hiện mình xuyên qua.\n <br/>\n <br/>\n Xuyên về cái cổ đại lạc hậu, không có nhân quyền, hắn phải làm sao???\n <br/>\n <br/>\n Tình huống lại còn rất tệ, vì hắn đang ở trong nhà lao, chuẩn bị ba ngày sau bị đày đến biên cương...\n <br/>\n <br/>\n Mục đích ban đầu của hắn cũng chỉ là tự bảo vệ mình, tiện thể làm một phú ông giàu có, nhàn nhã sống qua những ngày ở cái xã hội không có nhân quyền này.\n <br/>\n ...\n <br/>\n Nhiều năm sau, Hứa Thất An quay đầu nhìn lại, ở phía sau là những bằng hữu và địch nhân trước đây, đều đã chết, cùng với từng đống xương trắng.\n <br/>\n <br/>\n Trường giang cuồn cuộn chảy về đông,\n <br/>\n Sóng vùi dập hết anh hùng.\n <br/>\n Được, thua, phải, trái thoắt thành không.\n <br/>\n Non xanh nguyên vẹn cũ,\n <br/>\n Mấy độ bóng tà hồng?\n <br/>\n <br/>\n (Thơ Lâm giang tiên của Dương Thận - Bản dịch của Phan Kế Bình)\n <br/>\n <br/>\n PS của tác: Quyển sách không hề bi kịch!\n</div>\n",
        "rating_value": 8.2
    },
    "bach-cot-dai-thanh": {
        "ten_truyen": "bach-cot-dai-thanh",
        "link_truyen": "https://truyenfull.io/bach-cot-dai-thanh/",
        "ten_truyen_full": "Bạch Cốt Đại Thánh",
        "tac_gia": "Giảo Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Ảo, Huyền Huyễn, Linh Dị, Xuyên Không\n <br/>\n <b>\n  Dịch:\n </b>\n Thanh Hoan\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có những điều khác thường hơi chút không để ý, rất có thể sẽ dẫn đến họa sát thân.\n <br/>\n <br/>\n Thi thể chạm đất\n <br/>\n Chó bới mộ phần\n <br/>\n Người âm hỏi đường\n <br/>\n Ăn cơm người sống\n <br/>\n <br/>\n Bạn có biết nếu đụng phải một trong số đó thì có nghĩa là gì không?\n <br/>\n <br/>\n =====\n <br/>\n <br/>\n <b>\n  Lời dịch giả:\n </b>\n <br/>\n Đào cái hố mới.\n <br/>\n Truyện sẽ được dịch chậm rãi, vì dịch giả sợ ma.\n <br/>\n Truyện này được review khen nức nở, mình thấy cũng khá hấp dẫn.\n <br/>\n Tiến độ chưa rõ.\n <br/>\n Hi vọng được ủng hộ nhiệt tình, cảm ơn!\n</div>\n",
        "rating_value": 8.5
    },
    "cuoc-song-sau-gao-van-van-tue": {
        "ten_truyen": "cuoc-song-sau-gao-van-van-tue",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-gao-van-van-tue/",
        "ten_truyen_full": "Cuộc Sống Sâu Gạo Vạn Vạn Tuế",
        "tac_gia": "Trucxinh0505 - Mualarung91",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không - Không gian pháp sư\n <br/>\n <b>\n  Tổng chương\n </b>\n : chưa rõ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Qua tháng 4/2020 mình tiếp tục hoàn thành truyện nhé!\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Có những người không nuôi chí lớn, chỉ thích bình bình đạm đạm.\n <br/>\n <br/>\n Sâu gạo thì đã sao. Đâu phải cứ muốn là có thể làm được sâu gạo đâu!!\n <br/>\n <br/>\n Người khác xuyên không, phải làm nên một phen sự nghiệp.\n <br/>\n <br/>\n Người thì trọng sinh, cứ giảo phong khuấy vũ.\n <br/>\n <br/>\n Còn ta, ta không cầu chinh phục thế giới, ta chỉ muốn làm kiếp sâu của ta!\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n Mỗ nữ nào đó có một ước mơ rất đơn giản\n <br/>\n Có công việc ổn định, đồng lương ổn định là hạnh phúc rồi.\n <br/>\n Dường như ông trời không hiểu nỗi lòng mỗ nữ, kiếp sống làm trạch, làm sâu gạo kết thúc từ lúc gắn liền với viên đá Định mệnh.\n <br/>\n Làm bà chủ nhỏ, nhà tài phiệt, có mặt nàng.\n <br/>\n Làm nữ hiệp sỹ cùng quần hùng tranh đấu, có luôn, ghê gớm chưa?\n <br/>\n ...\n <br/>\n Mỗ nam nào đó cắn răng, nhả từng chữ như rít qua kẽ răng \"Tóm lại... vi phu là chồng thứ mấy của nàng?\"\n <br/>\n Mỗ nữ không để ý vẻ mặt người bên cạnh đang đen lại, khó hiểu trả lời \"Tất nhiên là thứ nhất rồi, chứ chàng muốn thứ mấy?\"\n <br/>\n ...\n <br/>\n Mỗ nữ buồn bực ý kiến \"Sao thiếp thấy... mình thực giống heo nái quá!\"\n <br/>\n Mỗ nam khó hiểu, sờ đầu nàng an ủi \"Sao nương tử ví von kỳ lạ thế?\"\n <br/>\n Mỗ nữ mở to mắt nhìn kẻ ra vẻ vô tội trước mặt kể tội \"Chàng không thấy hài tử chúng ta có thể lập thành một đội bóng rồi đấy... không phải chàng muốn thiếp sinh hết trứng mới chịu hả???\n <br/>\n Mỗ nam thầm nghĩ, ừ đúng vậy nhưng không dám trực tiếp nói ra, tiếp tục dỗ dành nương tử \"Nàng thấy đó, nơi này chỉ có gia đình chúng ta và đại ca, đại tẩu. Một mai chúng ta già đi rồi rời bỏ thế gian này... khi đó, bọn trẻ sẽ cô đơn lắm...\n <br/>\n Mỗ nam tỉ tỉ, tê tê, mỗ nữ lòng thả cảnh giác, cuối cùng... hài tử nàng sinh ra không chỉ lập được một đội bóng mà đến hai đội bóng mới kết thúc hành trình sinh con dưỡng cái...\n</div>\n",
        "rating_value": 5.6
    },
    "ta-muon-lam-thien-dao": {
        "ten_truyen": "ta-muon-lam-thien-dao",
        "link_truyen": "https://truyenfull.io/ta-muon-lam-thien-dao/",
        "ten_truyen_full": "Ta Muốn Làm Thiên Đao",
        "tac_gia": "DD Lão huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trương Hùng là một bác sĩ thẩm mỹ cực kì xui xẻo.\n <br/>\n <br/>\n Không phải là vì thất nghiệp, thất tình....\n <br/>\n <br/>\n Mà là còn trẻ thế đã bị sét đánh chết mất...À không, không chết, là sét đánh cho xuyên không.\n <br/>\n <br/>\n Còn có cái nào xui xẻo hơn không?\n <br/>\n <br/>\n Có! Vì Trương Hùng xuyên qua là thân thể của một đứa bé mồ côi, mới qua đời vì phong hàn.\n <br/>\n <br/>\n Nhìn xung quanh gia đồ bốn vách, giữa trời đông mà trên thân chỉ có một thân áo mỏng, hắn lệ rơi đầy mặt.\n <br/>\n <br/>\n Không khéo xuyên qua kiếp này chưa đủ một đêm lại tiếp tục quang vinh treo.\n <br/>\n <br/>\n Cũng may, có \"bàn tay vàng\".\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thế giới này có yêu, quỷ, có giơ tay nhấc chân bài sơn đảo hải võ đạo đại năng.\n <br/>\n <br/>\n Trương Hùng lòng tin tràn trề muốn viết cho riêng mình một thiên truyền kỳ.\n <br/>\n <br/>\n Nhưng trước hết, phải đổi cái tên.\n <br/>\n <br/>\n Nguyên chủ gọi Tống A Ngưu, tên này chú định là không có tiền đồ đấy!\n</div>\n",
        "rating_value": 7.3
    }
}