{
    "hon-quan-ta-tieu-ngao-thien-co": {
        "ten_truyen": "hon-quan-ta-tieu-ngao-thien-co",
        "link_truyen": "https://truyenfull.io/hon-quan-ta-tieu-ngao-thien-co/",
        "ten_truyen_full": "Hôn Quân Ta Tiểu Ngạo Thiên Cổ",
        "tac_gia": "Khuynh Tâm Nhĩ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Bắc Phàm đã đượm mình vào một thế giới huyền ảo, nơi hàng vạn quốc gia và các kiều hùng quyến rũ đang chờ đợi những thách thức. Anh ta được phúc lợi từ bàn tay vàng – đế quốc sa bàn, cho phép anh ta chi phối mọi thứ quanh.\n <br/>\n <br/>\n Tuy nhiên, Lâm Bắc Phàm đã sử dụng cách thức không công bằng để thu thập sức mạnh, thu hút sự phẫn nộ từ người dân khi anh ta đổi một cô gái tuyệt đẹp nhưng vô giá thành một mỏ quặng, và kích động đại tướng quân phản quốc.\n <br/>\n <br/>\n Kết quả của hành động này là hàng vạn người lính tốt của quân đội bị thiệt hại do núi quặng bị vỡ, còn đại tướng quân đã qua đời vì chết đói trên đường đi. Cuối cùng, Lâm Bắc Phàm buộc phải bỏ chạy, khi cương thổ của những người đe dọa ông trở nên ngày càng lớn và hậu cung trở nên rỗng không.\n</div>\n",
        "rating_value": 7.6
    },
    "niem-vo-song": {
        "ten_truyen": "niem-vo-song",
        "link_truyen": "https://truyenfull.io/niem-vo-song/",
        "ten_truyen_full": "Niệm Vô Song",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một sai lầm do số phận, hay là một quãng tình yêu trong thế giới phàm trần?\n <br/>\n <br/>\n Khoảnh khắc kinh ngạc trên đài tế thần, từ giây phút ấy không thể quên nổi vị đại tăng lữ với bàn tay thần kỳ.\n <br/>\n <br/>\n Nguyện dùng gươm đao cắt bỏ một cánh tay, để lay động trái tim vô tình vô dục của người thợ trẻ.\n <br/>\n <br/>\n Xin giới thiệu tác giả cấp\n <i>\n  Đại Thần\n </i>\n :\n <b>\n  Thập Tứ Lang\n </b>\n với tác phẩm nổi tiếng nhất làm rung động lòng người\n <b>\n  <i>\n   \"Thiên Hạ Vô Song\".\n  </i>\n </b>\n Bộ tiểu thuyết đã được chuyển thể thành phim với tên\n <b>\n  “Niệm Vô Song”.\n </b>\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n tuy không dám tự phụ mình là ng dũng mãnh, nhưng cũng không thể để lộ vẻ mặt nữ tính.\n <br/>\n <br/>\n Nhưng người cơ quan này lại giống hắn như đúc, hận này thật sự khó tiêu, hắn  lạnh lùng nói: \"Nàng cố ý làm thế phải không?\"\n <br/>\n <br/>\n <b>\n  Cơ Đàm Âm\n </b>\n vội vàng lắc đầu: \"Không, không phải. Ngươi hỏi ta có thể tạo ra người cơ quan giống hệt người thật hay không cơ mà?”\n <br/>\n <br/>\n “Chẳng lẽ hắn không giống ngươi?\" Nói cách khác, trong mắt nàng,\n <b>\n  Nguyên Trọng\n </b>\n chỉ là thứ vô dụng, ẻo lả?\n <br/>\n <br/>\n \"Sau khi trở về, phải nhốt người cơ quan kia trong phòng, đừng để hắn ra ngoài.\"\n <br/>\n <br/>\n \"Tại sao?\"\n <b>\n  Cơ Đàm\n </b>\n Âm buồn bực khó hiểu, chẳng lẽ\n <b>\n  Nguyên Tiểu Trọng\n </b>\n có điều gì không thể để người khác thấy?\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n đỏ bừng tai, nghẹn họng nửa ngày nói nhỏ: \"Nàng tặng ta, ta... không muốn người khác nhìn thấy hắn.\"\n</div>\n",
        "rating_value": 7.1
    },
    "bac-vuong-yeu-nghiet-sieu-pham": {
        "ten_truyen": "bac-vuong-yeu-nghiet-sieu-pham",
        "link_truyen": "https://truyenfull.io/bac-vuong-yeu-nghiet-sieu-pham/",
        "ten_truyen_full": "Bắc Vương: Yêu Nghiệt Siêu Phàm",
        "tac_gia": "Sở Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Ninh là thiên tài của Liệt Dương Tông, vì quá tài năng mà bị người khác đố kị, hãm hại uống phải rượu độc, bị môn phái ruồng bỏ.\n <br/>\n <br/>\n Hắn gia nhập quân đội năm 13 tuổi, sau 6 năm thăng trầm, hắn được phong là Bắc Vương, vua của phương Bắc.\n <br/>\n <br/>\n Lần này trở về, nắm giữ sức mạnh yêu nghiệt, hắn giẫm đạp kẻ thù dưới chân, đột nhập vào cấm vực của tổ tiên, đạt được những kì ngộ bất ngờ...\n</div>\n",
        "rating_value": 6.4
    },
    "dao-truong-da-lau-khong-gap": {
        "ten_truyen": "dao-truong-da-lau-khong-gap",
        "link_truyen": "https://truyenfull.io/dao-truong-da-lau-khong-gap/",
        "ten_truyen_full": "Đạo Trưởng Đã Lâu Không Gặp",
        "tac_gia": "Tuyệt Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Hoan hỉ oan gia, truyền kỳ, tiểu thuyết dị văn, huyền học.\n <br/>\n <br/>\n Đạo sĩ thật ra không phải là một công việc lý tưởng, tổ tiên truyền lại đạo thuật dù có lợi hại thế nào, sợ rằng ra xã hội hiện đại vẫn sẽ bị xưng là \"mê tín dị đoan\", \"tàn dư phong kiến\" mà thôi.\n <br/>\n <br/>\n Chức nghiệp đạo sĩ tổ truyền vô cùng gian khổ vất vả, vì vậy nàng nỗ lực học tập mười mấy năm, cố gắng đổi nghề làm nhân viên văn phòng tài chính, thế nhưng lại bị Liễu Vũ vạch trần thân phận tuyên truyền khắp nơi, rốt cuộc bị bắt về quê nhốt trong núi sâu khổ tu.\n <br/>\n <br/>\n Sau khi học nghề thành thạo xuống núi, gặp lại Liễu Vũ cái hố năm xưa, ngày tháng thanh nhàn cố thủ trong đạo quan nhỏ lại lần nữa bị phá vỡ. Xa cách ba năm, Trương Tịch Nhan từ một nhân viên văn phòng biến thành đạo sĩ, còn Liễu Vũ thì bị chẩn đoán là người có nhân cách phân liệt, hơn nữa còn trở thành thần bảo hộ của một bộ lạc cổ xưa sống xa cách với xã hội văn minh.\n <br/>\n <br/>\n Một người là gia tộc đạo sĩ có truyền thừa cả ngàn năm, một người là thần bảo hộ của bộ lạc Vu Cổ sống tách biệt với xã hội văn minh, còn có những bí ẩn sâu xa về huyết mạch truyền thừa. Những bí ẩn đó cũng là căn nguyên của mối họa diệt môn. Trong một đêm, Liễu Vũ mất đi bộ lạc mà cô bảo hộ, Trương Tịch Nhan mất đi người thân trong gia đình của nàng.\n <br/>\n <br/>\n Mấy tháng sau, gặp lại...\n <br/>\n <br/>\n - --------------------------------------------------------------------------------------------------------------\n <br/>\n <br/>\n Review giản lược của editor:\n <br/>\n <br/>\n Một bà chó, một bà mèo, tối ngày thích chọc ghẹo rồi xỉa xói cắn nhau.\n <br/>\n <br/>\n Liễu Vũ thì tâm thần, Trương Tịch Nhan thì bá đạo. Một đôi oan gia trời đất tạo nên.\n <br/>\n <br/>\n Truyện hơi có chút kinh dị, nhưng trong mức độ tạm chấp nhận được. Được cái là hề hước quá đáng, cười đau bụng với hai bà cô oan gia này.\n <br/>\n <br/>\n Bộ Đạo Trưởng không nói về ma quỷ như bộ Quy Hồn Tục, chủ đề chính của bộ này xoay quanh Vu thuật và cổ trùng. Bí ẩn về thân thế Trương Tịch Nhan và nguồn gốc xa xưa của bộ lạc mà Liễu Vũ bảo hộ khiến cho cả hai người gặp chung một cảnh ngộ, Trương Tịch Nhan bị diệt môn, Liễu Vũ bị diệt tộc. Biến cố đó đã kéo hai bà cô oan gia này đến gần nhau, bảo hộ nhau và cùng nhau đi trả mối thù diệt môn diệt tộc.\n <br/>\n <br/>\n Nếu đạo hữu nào yêu thích cặp đôi Du Thanh Vi và Lộ Vô Quy thì rất nên đọc bộ Đạo Trưởng nhé, mốc thời gian trong bộ Đạo Trưởng là khoảng 10 năm sau trận chiến cuối cùng khiến Lộ Vô Quy hi sinh, lúc này Tiểu Quy Quy đã lấy lại được hình người rồi, còn Du Thanh Vi thì sắp cán mốc 30 như lang, 40 như hổ.:))\n <br/>\n <br/>\n Sơ sơ thôi, đọc truyện để biết thêm chi tiết nhá.\n <br/>\n <br/>\n À, tên truyện là \"Đạo trưởng biệt lai vô dạng\", trong tiếng Trung thì \"biệt lai vô dạng\" có nghĩa là một câu hỏi: Lâu rồi không gặp vẫn khỏe chứ? (Này là do GS. Choi dịch giả của bộ \"Làm Càn\" góp ý chỉnh sửa cho mình), nhưng mình thấy dài quá nên rút gọn lại thành \"đã lâu không gặp\" và vẫn giữ nguyên tên truyện trên ảnh bìa, chỉ viết note ở đây thông tin thêm cho các đạo hữu.\n</div>\n",
        "rating_value": 7.4
    },
    "cai-thien-nghich-dao": {
        "ten_truyen": "cai-thien-nghich-dao",
        "link_truyen": "https://truyenfull.io/cai-thien-nghich-dao/",
        "ten_truyen_full": "Cải Thiên Nghịch Đạo",
        "tac_gia": "KK Cố Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Một vị lão giả thân khoác bào màu trắng, ngón tay chậm rãi xoa nhẹ theo trên viền bia, dần xoay người qua, ở trước mặt hắn, chính là một loạt lại một loạt người trẻ tuổi thần sắc cương nghị, sắc mặt nghiêm túc, ánh mắt của hắn lướt qua gương mặt của những người tuổi trẻ này, thanh âm trầm xuống, nhưng giống như có thêm một loại lực lượng vô hình: \"Sắp tới sẽ đến phiên chúng ta đi chết, đổi lấy hậu nhân sinh ra!\"\n <br/>\n <br/>\n Nghe lão giả gằn giọng nói từng chữ một, sắc mặt của chúng tu sĩ đứng trong sân thoáng cái đều có vẻ ngưng trọng hẳn lên...\n <br/>\n <br/>\n Noi theo tiền bối, tuôn dòng máu nóng, vốn chính là một đạo lý hiển nhiên...\n <br/>\n <br/>\n Nhưng thật có thể chống cự qua lần này đại kiếp sao?\n <br/>\n <br/>\n Ba trăm năm trước, trận đại loạn trên đỉnh núi Côn Lôn kia, thật sự đã khiến tu hành giới này tổn thất quá nhiều chiến lực cấp cao...\"Ta biết, các ngươi đều không có bao nhiêu lòng tin đối với một trận chiến này...\"\n <br/>\n <br/>\n Dường như lão giả đã nhìn ra sự lo lắng trong lòng bọn hắn, thấp giọng thở dài: \"Vốn lần này, chúng ta cũng có đầy đủ lực lượng đến cam đoan lần này dù nguy hiểm nhưng vẫn còn cơ hội vượt qua, nhưng mà ba trăm năm trước, tứ đại tiên môn, tam đại Ma Tông, cùng tất cả truyền thừa cao thủ đan, khí, phù, trận, có thể nói là hơn bảy phần cao thủ trong tu hành giới, tề tụ trên đỉnh núi Côn Lôn, tìm kiếm cách có thể vĩnh viễn hóa giải đại kiếp, thế nhưng mà bế quan mười năm, cuối cùng một trận đại loạn, khiến cho không có bất cứ một người nào sống sót rời khỏi...\"\n <br/>\n <br/>\n \"Tuy nhiên chúng ta vẫn còn có hi vọng!\"\n <br/>\n <br/>\n Lão giả ngẩng đầu lên, ánh mắt chậm rãi quét qua đám người: \"Tục truyền bọn hắn đã thành công, bọn họ đã ghi lại phương pháp mà mình nghiên cứu mười năm vào bên trong một bộ kinh văn tên là \"Đạo Nguyên Chân Giải\", chỉ cần chúng ta có thể tìm thấy bộ kinh văn \"Đạo Nguyên Chân Giải\" kia, chúng ta sẽ có thể dùng cách bên trong đó, chẳng những chống lại đại kiếp, còn có hi vọng, vĩnh viễn hóa giải đại kiếp!\"\n <br/>\n <br/>\n Những lời này, vang lên dứt khoát bên trong sân vắng vẻ không một tiếng động, bầu không khí ngưng trọng, thần sắc của tất cả mọi người đều trở nên điên cuồng hừng hực!\n <br/>\n <br/>\n \"Tu Chân Giới không thể kết thúc trong tay chúng ta, cho dù đào sâu ba thước, cũng phải tìm cho ra bộ kỳ thư kia!\"\n <br/>\n <br/>\n \"Bỏ đi thân này, chống cự đại kiếp...\"\"Hoặc là thành quỷ dưới đại kiếp, hoặc là làm độ kiếp chi tiên!\"\n</div>\n",
        "rating_value": 7.5
    },
    "thai-hoang-thon-thien-quyet": {
        "ten_truyen": "thai-hoang-thon-thien-quyet",
        "link_truyen": "https://truyenfull.io/thai-hoang-thon-thien-quyet/",
        "ten_truyen_full": "Thái Hoang Thôn Thiên Quyết",
        "tac_gia": "Thiết Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn vốn là một trong mười tiên đế của Lăng Vân tiên giới, nhờ có cơ duyên trùng hợp nên nhặt được thần khí Thái Hoang là “Thôn Thiên Thần Đỉnh”, bị cả tiên giới vây đánh, mất mạng ở Đoạn Hồn Nhai.\n <br/>\n <br/>\n Vào thời khắc uối cùng, hắn thi triển Huyết Ma Giải Thể Thuật, đồng quy vu tận với bọn người tiên giới, khiến cho Thôn Thiên Thần Đỉnh nổ tung. Khi tỉnh dậy, hắn đã ở trong cơ thể một tên công tử ăn hại vừa mới chết đúng ngày thành hôn...\n</div>\n",
        "rating_value": 8.0
    },
    "loi-moi-cua-than-linh": {
        "ten_truyen": "loi-moi-cua-than-linh",
        "link_truyen": "https://truyenfull.io/loi-moi-cua-than-linh/",
        "ten_truyen_full": "Lời Mời Của Thần Linh",
        "tac_gia": "Ngân Chúc Diên Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Lời mời của Thần Linh\n <br/>\n <br/>\n Tác giả: Ngân Chúc Diên Vĩ\n <br/>\n <br/>\n Editor: Edelweiss\n <br/>\n <br/>\n Thể loại: Vô hạn lưu, kinh dị, khủng bố, hư cấu, góc nhìn của nữ chính, 1v1, HE.\n <br/>\n <br/>\n Nhân vật chính: Mạnh Kình, Địch Tử Uyên.\n <br/>\n <br/>\n Nhắc nhở thân thiện:\n <br/>\n <br/>\n 1. Nữ chính là người tàn nhẫn, máu lạnh, không phải người tốt, nếu các bạn thích hình tượng nữ chính hoàn mỹ lương thiện thì xin đừng nhảy hố.\n <br/>\n <br/>\n 2. Truyện có nhiều tình tiết máu me và kinh dị nên hãy cân nhắc trước khi đọc.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n 【Người chơi liều mạng vừa chính vừa tà và bề tôi trung thành của cô ấy】\n <br/>\n <br/>\n Hàng chục triệu người chơi, hoặc là mắc bệnh nan y sắp chết, hoặc là rơi vào tuyệt cảnh khó khăn, hoặc chẳng may bị người thân ruột thịt bán đứng mà vào trò chơi...\n <br/>\n <br/>\n Bọn họ đã ký một khế ước có đi không có về, bị trói buộc với một hệ thống mang tên 【Thần Linh】.\n <br/>\n <br/>\n Hoàn thành những trò chơi cực kỳ nguy hiểm, thu thập đủ 12 lá bài của thần, chỉ có người chiến thắng mới có thể trở về nhân gian.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào ngày tốt nghiệp, Mạnh Kình bị cha mẹ bí mật đưa vào trò chơi chỉ vì số tiền thưởng khổng lồ.\n <br/>\n <br/>\n Kể từ ngày đó, mục đích chính của cuộc đời cô, ngoại trừ trả thù, thì đó chính là sống sót.\n <br/>\n <br/>\n Dựa vào gương mặt ngây thơ vô hại và kỹ năng diễn xuất có một không hai, người tàn nhẫn thủ đoạn như cô chưa bao giờ bại trận.\n <br/>\n <br/>\n Cho đến khi cô gặp Địch Tử Uyên, một thiếu gia nhà giàu có đầu óc đơn giản, kẻ chỉ có gương mặt đẹp nhưng chẳng hề có IQ.\n <br/>\n <br/>\n Anh rất dễ bị lừa, dễ lừa đến mức cô lười lừa anh.\n <br/>\n <br/>\n Sau đó, chẳng biết bằng một cách thần kỳ nào, cô lại muốn giúp tên ngốc này vượt ải.\n <br/>\n <br/>\n Tuy nhiên, tên ngốc này cũng rất có ý thức, anh trung thành và chỉ chịu làm bề tôi của một mình cô.\n <br/>\n <br/>\n \"Kình Kình, xin em hãy tin anh, anh vĩnh viễn sẽ không phản bội em.\"\n <br/>\n <br/>\n Mạnh Kình rất cảm động, vì thế cô quyết định...\n <br/>\n <br/>\n Trước tiên phải thưởng cho tên ngốc lắm mồm này cái đã.\n <br/>\n <br/>\n \"Nói nhảm, nếu không có em, anh đã chết tám chục lần, anh dám phản bội em sao.\"\n</div>\n",
        "rating_value": 8.7
    },
    "duoc-vien-tu-tien-ky": {
        "ten_truyen": "duoc-vien-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/duoc-vien-tu-tien-ky/",
        "ten_truyen_full": "Dược Viên Tu Tiên Ký",
        "tac_gia": "Mộng Lý Tuý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộng Lý Tuý - Niềm vui bất ngờ từ trên cao rơi xuống đất, khi không gian di động trong tiểu thuyết lạ mắt đã đến với Lâm Uyển Nhi. Tuy nhiên, cô vẫn chưa tìm ra cách sử dụng hiệu quả của nó.\n <br/>\n <br/>\n Tất cả thay đổi khi Thẩm Tri Phi một nhà tài trợ giàu có và quyền lực - bất ngờ quan tâm đến Lâm Uyển Nhi và không gian lạ mắt ấy. Cô nàng bắt đầu phát hiện ra rằng, đó không chỉ là một địa điểm để trốn tránh, mà còn là kho báu ẩn giấu những thứ đặc biệt mà Thẩm Tri Phi cần tìm kiếm.\n <br/>\n <br/>\n Bên cạnh đó, cuộc sống của Lâm Uyển Nhi cũng vô cùng đa dạng với sự xuất hiện của các nhân vật phụ như Thiệu Hằng Huy, Hứa Văn Bác hay Chu Mộng Viên...\n</div>\n",
        "rating_value": 10.0
    },
    "ki-tai-giao-chu": {
        "ten_truyen": "ki-tai-giao-chu",
        "link_truyen": "https://truyenfull.io/ki-tai-giao-chu/",
        "ten_truyen_full": "Kì Tài Giáo Chủ",
        "tac_gia": "Phong Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kì Tài Giáo Chủ\n </b>\n của tác giả\n <b>\n  Phong Thất Nguyệt\n </b>\n .\n <br/>\n <br/>\n Kiếp trước xuất thân của Lâm Diệp không thấp, y là con riêng của Lâm gia, đại tộc người Hoa tại Nam Dương.\n <br/>\n <br/>\n Kiếp trước Lâm Diệp cái nhìn khoáng đạt, y là con riêng, tuổi cũng nhỏ nhất, anh cả hơn bốn mươi tuổi cũng đã nắm giữ phân nửa việc làm ăn trong gia tộc, mấy ông anh còn lại đều không phải hạng xoàng, ít nhiều đều chia nhau quyền quản lý gia tộc.\n <br/>\n <br/>\n Tiểu Lâm Diệp nhỏ tuổi nhất lấy cái gì để tranh giành với người ta đây? Không phải Lâm Diệp không có chí tiến thủ mà là thật sự không có cơ hội.\n</div>\n",
        "rating_value": 8.8
    },
    "cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de": {
        "ten_truyen": "cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de",
        "link_truyen": "https://truyenfull.io/cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de/",
        "ten_truyen_full": "Cải Trang Thành Vợ Lẽ Thứ Bảy Của Ma Tôn Sư Đệ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] CẢI TRANG THÀNH VỢ LẼ THỨ BẢY CỦA MA TÔN SƯ ĐỆ - (FULL)\n <br/>\n <br/>\n Tác giả: 昔昔盐\n <br/>\n <br/>\n Thể loại: huyền huyễn, cổ đại\n <br/>\n <br/>\n Editor: Ting Ting Tang Tang\n <br/>\n <br/>\n - ----------------------------------------\n <br/>\n <br/>\n Ta xuất quan không lâu thì được biết, tiểu sư đệ đã trở thành Ma tôn.\n <br/>\n <br/>\n “Không phải...đệ ấy là Ma tôn, vậy ta là gì?”\n <br/>\n <br/>\n Rõ ràng ta mới là Ma tôn!\n <br/>\n <br/>\n “Cô là gì cơ?”\n <br/>\n <br/>\n Hỉ Nương to lớn thô kệch vẻ mặt nghi hoặc nhét ta vào trong kiệu hoa.\n <br/>\n <br/>\n “Cô nương, đầu óc cô có vấn đề rồi à, cô là tiểu thiếp thứ bảy vừa mới nạp của Ma tôn đại nhân.”\n</div>\n",
        "rating_value": 8.3
    },
    "ta-mo-phong-con-duong-truong-sinh": {
        "ten_truyen": "ta-mo-phong-con-duong-truong-sinh",
        "link_truyen": "https://truyenfull.io/ta-mo-phong-con-duong-truong-sinh/",
        "ten_truyen_full": "Ta Mô Phỏng Con Đường Trường Sinh",
        "tac_gia": "Phẫn Nộ Đích Ô Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả của truyện mang tên \"Phẫn Nộ Đích Ô Tặc\", đã miêu tả một thế giới tu tiên đầy điều nguy hiểm và khó khăn. Những yếu tố này đã khiến cho việc tu tiên vương giả ngày càng trở nên khó khăn hơn. Những bệnh dịch đáng sợ bao và làm giảm tới Tu Vi, và thậm chí đẩy bao nhiêu tiên nhân biến mất không dấu vết.\n <br/>\n <br/>\n Truyện kể về câu chuyện của Lý Phàm, một người được xuyên qua từ thế giới hiện đại đến một thế giới tu tiên xa lạ. Dù tràn đầy năng lượng và sự tò mò, Lý Phàm nhanh chóng nhận ra rằng tương lai của mình đã trở nên vô cùng giới hạn. Thế giới này rộng lớn nhưng những người có giới hạn được gọi là \"phàm nhân\", vẫn chưa đủ sức đủ tài để đọ sức với các \"tiên nhân\". Điều này đã khiến cho Lý Phàm đau đầu tìm ra cách để trở thành một tiên nhân.\n <br/>\n <br/>\n Để đạt được mục tiêu, Lý Phàm đã tự học và luyện tập hết sức mạnh của mình. Tuy nhiên, dù là trải qua nhiều cuộc phiêu lưu, anh ta vẫn không thể tìm thấy cách trở thành một tiên nhân dù chỉ là một giây phút. Tuy vậy, Lý Phàm không bỏ cuộc. Anh ta đến đời thứ hai, rồi thứ ba và năm cuối cùng. Không một lần anh bỏ cuộc, và cầu mong một giải pháp để trở thành vĩnh sinh.\n <br/>\n <br/>\n Với bản dịch này, bạn sẽ được theo dõi hành trình của Lý Phàm để đạt được mục tiêu của mình và trở thành một trong những tiên nhân đáng kính nhất của thế giới tu tiên của mình.\n</div>\n",
        "rating_value": 5.5
    },
    "co-dau-nha-nong-buu-han": {
        "ten_truyen": "co-dau-nha-nong-buu-han",
        "link_truyen": "https://truyenfull.io/co-dau-nha-nong-buu-han/",
        "ten_truyen_full": "Cô Dâu Nhà Nông Bưu Hãn",
        "tac_gia": "Thư Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cô Dâu Nhà Nông Bưu Hãn xoay quanh Cố Phán Nhi, một đại sư tỷ tu tiên. Tuy nhiên, trong một lần hỗn loạn tông môn, Cố Phán Nhi bị người trong tông môn đạp xuống vách núi và hồn xuyên vào thân xác cô gái bị ngốc. đó, cô bắt đầu cuộc sống nông thôn đầy tranh đấu loạn xà ngầu.\n <br/>\n <br/>\n Truyện kết hợp nhiều yếu tố huyền huyễn, ngôn tình, xuyên không, nữ cường, gia đấu, điền văn và cổ đại. Phần văn án mô tả những khó khăn, gian khổ Cố Phán Nhi phải đối mặt khi nhập vào thân xác của một ngốc tử cùng với những người thân cực phẩm để từ đó bước vào cuộc sống lo âu về mặt tài chính.\n <br/>\n <br/>\n Tuy nhiên, trong truyện cũng có những tình tiết sáng tạo, hài hước để giải tỏa sự căng thẳng và đưa độc giả đến với những khoảnh khắc giải trí. Đặc biệt, nam phụ trong truyện rất đáng yêu và làm cho các fan của nam phụ không thể bỏ qua cuốn sách này. Với lối kể chuyện thông qua ngôn ngữ thú vị, truyện Cô Dâu Nhà Nông Bưu Hãn hứa hẹn mang đến cho độc giả những trải nghiệm đầy thú vị và phiêu lưu.\n</div>\n",
        "rating_value": 6.7
    },
    "mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet": {
        "ten_truyen": "mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet",
        "link_truyen": "https://truyenfull.io/mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet/",
        "ten_truyen_full": "Mắc Nợ Trăm Triệu Văn Võ Bá Quan Cầu Xin Ta Đừng Chết",
        "tac_gia": "Thập Vĩ Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện huyền huyễn ngôn tình xuyên không với thể loại quan trường, trọng sinh, truyện sủng, nữ cường, hài hước và điền văn.\n <br/>\n <br/>\n Dung Chiêu xuyên qua trở thành thế tử của An Khánh Vương phủ, một người có một khổ nợ lớn với một đại gia và cô phải sống như một đại gia để trả nợ. Tuy nhiên, sau đó cô phát hiện rằng \"con trai độc nhất\" mà họ vì để An Khánh Vương nhắm mắt xuôi tay mà nói dối, thực sự chỉ là một tiểu nha đầu.\n <br/>\n <br/>\n An Khánh Vương cố gắng giấu bệnh tình và người ngoài chỉ biết thế tử An Khánh Vương bệnh tật và chưa từng gặp ai. Dung Chiêu xuyên tới với việc chính làm người giàu nhất cổ đại và quyết tâm đánh đổi tất cả để trả nợ.\n <br/>\n <br/>\n Một năm sau, An Khánh Vương thế tử mặc nữ trang và có được sự giúp đỡ từ Dung Chiêu để giải quyết món nợ lớn của mình. Tuy nhiên, lão Hoàng đế không hài lòng với hành động của thế tử và đều đồng ý đổi nửa kho bạc của mình để trả nợ cho đại gia.\n <br/>\n <br/>\n Mặc dù An Khánh Vương lúc trước bị coi là bệnh nhân nguy kịch, nhưng sau khi Dung Chiêu đến, bệnh tật của An Khánh Vương đã được chữa trị và thậm chí thái y còn nói rằng An Khánh Vương có thể sống đến những chín mươi tuổi. Tóm lại, với sự giúp đỡ của Dung Chiêu, An Khánh Vương đã vượt qua được khó khăn và trả hết nợ của mình.\n</div>\n",
        "rating_value": 4.0
    },
    "so-tay-lam-ruong-cua-thanh-hoang": {
        "ten_truyen": "so-tay-lam-ruong-cua-thanh-hoang",
        "link_truyen": "https://truyenfull.io/so-tay-lam-ruong-cua-thanh-hoang/",
        "ten_truyen_full": "Sổ Tay Làm Ruộng Của Thành Hoàng",
        "tac_gia": "Đào Tử Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đào Tử Đăng\n <br/>\n <br/>\n Thể loại: Đô thị, Truyện Khác, Huyền Huyễn, Hệ thống, Dị Năng, Linh Dị, Đông Phương, Điền Văn\n <br/>\n <br/>\n Dịch giả: Bất Lương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn thân đột ngột qua đời vì làm việc quá sức, nhà thiết kế Vân Vô Lự cảm thấy chán ghét cuộc sống xô bồ chốn thành thị. Hắn từ chức trở về quê cũ, muốn bắt đầu cuộc đời làm nông của mình.\n <br/>\n <br/>\n Ai ngờ ngay ngày đầu tiên trở về đã có đại gia nhiệt tình tới cửa giới thiệu công việc cho hắn.\n <br/>\n <br/>\n “Nhóc con, chỗ anh đây có một công việc, thời giấc tự do, bao ăn bao ở, còn đảm bảo biên chế. Lại tặng kèm hai thú nuôi vô cùng đáng yêu và chỗ chôn cất sang trọng, cậu cảm thấy hứng thú không?”\n <br/>\n <br/>\n “Không được, tôi chỉ muốn yên bình làm người tầm thường…” Vân Vô Lự vô thức từ chối, nhưng chợt sững lại: “Đợi đã, có thú nuôi à?”\n <br/>\n <br/>\n Đại gia bật cười làm hiện rõ các nếp nhăn trên mặt: “Có, bây giờ đi xem ngay cũng được.”\n <br/>\n <br/>\n Buổi tối, Vân Vô Lự thấy được hai thú nuôi siêu cấp đáng yêu kia. Một đứa là chó Địa ngục hai đầu cao hai mét, một đứa là đèn Trường Minh vừa biết bay vừa nói được tiếng người.\n <br/>\n <br/>\n “Chúc mừng nhóc chính thức đi làm, trở thành Thành Hoàng kế nhiệm.” Đại gia cười xoa tay: “Tuy rằng công việc này hơi nguy hiểm, nhưng nhóc yên tâm, công việc có bao luôn cả phần mộ trọn gói.”\n <br/>\n <br/>\n Vân Vô Lự: “...”\n <br/>\n <br/>\n Nếu được, chôn hắn luôn đi còn hơn.\n <br/>\n <br/>\n Bình luận vắn tắt:\n <br/>\n <br/>\n Vân Vô Lo từ chức trở lại nông thôn nhỏ, dự định bắt đầu cuộc sống làm ruộng, lại ngoài ý muốn trói buộc hệ thống Minh Phủ, kế thừa một tòa miếu Thành Hoàng đổ nát, trở thành Thành Hoàng gia kế tiếp.\n <br/>\n <br/>\n Thủ hạ còn có hai vị thủ hộ Thành Hoàng gào khóc đòi ăn. Vân Vô Lo đành phải xắn tay áo lên, nghiêm túc làm nhiệm vụ Thành Hoàng. Hắn dụng tâm thủ hộ quần chúng, xây dựng miếu Thành Hoàng, trong quá trình này, cảm nhận được sự ấm áp và ý nghĩa của phàm trần nhân gian. Danh vọng miếu Thành Hoàng ngày càng nâng cao, còn kéo theo sự phát triển kinh tế của địa phương.\n <br/>\n <br/>\n Tác phẩm này để chữa lành, miêu tả cho độc giả một thế ngoại đào nguyên tràn ngập màu sắc kỳ ảo. Đằng sau mỗi một nhân vật nhỏ trong truyện đều có những câu chuyện khiến người ta cảm động.\n <br/>\n <br/>\n Linh Phong chờ ước định năm mươi năm trước, mèo ngói lang thang tìm được chốn về, vong linh thâm tình vì người trong lòng mà tạo ra một giấc mộng đẹp...... Những câu chuyện này có cười có khóc, có khói lửa nhân gian, đáng giá đọc một lần.\n</div>\n",
        "rating_value": 8.2
    },
    "trach-nhat-phi-thang": {
        "ten_truyen": "trach-nhat-phi-thang",
        "link_truyen": "https://truyenfull.io/trach-nhat-phi-thang/",
        "ten_truyen_full": "Trạch Nhật Phi Thăng",
        "tac_gia": "Trạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trạch Trư là một người bắt rắn, và Hứa Ứng là người luôn làm việc chăm chỉ và thành thật với nhiệm vụ của mình. Một ngày nọ, Hứa Ứng bắt được một con rắn đặc biệt.\n <br/>\n <br/>\n Vào ngày Mùng 1 tháng 3, trên toàn Thần Châu, khói hương lung linh và tượng thần bảo vệ các thôn xóm, làng trấn và thành phố đều đang được ăn mừng và tôn vinh. Tuy nhiên, kể từ đó, thế giới đã bị lật đổ.\n</div>\n",
        "rating_value": 9.0
    },
    "ca-nha-mang-theo-biet-thu-cung-xuyen-khong": {
        "ten_truyen": "ca-nha-mang-theo-biet-thu-cung-xuyen-khong",
        "link_truyen": "https://truyenfull.io/ca-nha-mang-theo-biet-thu-cung-xuyen-khong/",
        "ten_truyen_full": "Cả Nhà Mang Theo Biệt Thự Cùng Xuyên Không",
        "tac_gia": "Miêu An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Triệu Hi mới chỉ vừa nhập gia tài phú, liền cùng với năm người xuyên về một thôn nhỏ thời cổ đại. Cùng với một biệt thự lộng lẫy gần 10 mẫu đất, người Triệu bắt đầu xây dựng sự nghiệp ở thế giới mới. Tuy nhiên, khi các khu vực biệt thự bị khóa, hệ thống quản gia biệt thự yêu cầu nàng phải tích cóp điểm giá trị thiện cảm để giải khóa chúng.\n <br/>\n <br/>\n Cha nàng dày công chăm sóc vườn rau, lúa nước và các loại thực phẩm cho hàng trăm người dân. Nương nàng chăm lo nuôi dạy giáo lý cho trẻ em và chăn nuôi thú săn. Đại ca nàng vừa mở y quán cung cấp rất nhiều loại thuốc hỗ trợ điều trị các bệnh tật cho hàng trăm người. Nhị ca nàng thậm chí còn được biết đến với khả năng vượt núi bảo vệ an dân.\n <br/>\n <br/>\n Nhưng Triệu Hi lại chỉ muốn nằm trên ghế sô pha, để hưởng thụ ngày ngày một cuộc sống êm đềm, và làm một con cá muối hưởng điều hoà ăn kem cây. Không lâu sau, thôn Đào Hoa đồn đại rằng có tiên nhân ở đó. Thôn dân thay đổi hoàn toàn, sống đời vô cùng phồn thịnh.\n <br/>\n <br/>\n Tin đồn tiên nhân sắp gả cho Thụy Vương phong thần tuấn lãng khiến Triệu Hi tò mò. Cô không hề biết về Thụy Vương là ai, cho đến khi cô nhìn thấy một thiếu niên ngồi trên sô pha, cung cấp nước trái cây cho cô và tự nhận mình là Thụy Vương.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-lam-can-bo-cong-chuc-o-thien-dinh": {
        "ten_truyen": "ta-lam-can-bo-cong-chuc-o-thien-dinh",
        "link_truyen": "https://truyenfull.io/ta-lam-can-bo-cong-chuc-o-thien-dinh/",
        "ten_truyen_full": "Ta Làm Cán Bộ Công Chức Ở Thiên Đình",
        "tac_gia": "San Hô Dữ Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Việc cuối cùng cần làm trong vũ trụ, chính là bước vào biên chế, Tri Vi vô cùng đồng thuận với điều này.\n <br/>\n <br/>\n Sau khi xuyên không thành Tiên tử trên trời, tưởng rằng có thể trốn việc ham chơi nhưng số phận nàng lại bị trói buộc với bốn chữ ‘bước vào biên chế\".\n <br/>\n <br/>\n “Kỳ thi cán bộ công chức Thiên Đình xin được chào đón các vị chư tiên!”\n <br/>\n <br/>\n Vì có nhà ở, có trợ cấp, nghỉ phép được hưởng lương, đánh quái có đạo cụ, độ kiếp có bảo bối… Tri Vi đành phải cắn răng khiêm tốn mà sống, gia nhập đoàn người đông đảo dự thi vào tiên ban.\n <br/>\n <br/>\n Bản thân nàng chỉ muốn yên ổn làm việc, không ngờ một đường thăng chức, tăng lương thuận lợi. Chỉ trong vài chục năm ngắn ngủi, từ một công chức nhỏ bé không ai biết tới đã trở thành uỷ viên thường vụ xưng anh gọi em với Thiên Quân.\n</div>\n",
        "rating_value": 8.4
    },
    "thien-phu-quy-di-dot-xac-lien-tro-nen-manh-me": {
        "ten_truyen": "thien-phu-quy-di-dot-xac-lien-tro-nen-manh-me",
        "link_truyen": "https://truyenfull.io/thien-phu-quy-di-dot-xac-lien-tro-nen-manh-me/",
        "ten_truyen_full": "Thiên Phú Quỷ Dị Đốt Xác Liền Trở Nên Mạnh Mẽ",
        "tac_gia": "Dạ Thiên Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ thuở xa xưa, con người luôn coi trọng việc an táng toàn thây và coi nghiêm việc đốt xác như một hành động bất kính với người đã khuất. Thay vào đó, chỉ những thi thể bị dị tật hoặc yêu cầu đặc biệt mới có thể được thiêu. Việc xác không chỉ đòi hỏi kỹ năng chuyên môn cao mà còn đầy nguy hiểm.\n <br/>\n <br/>\n Với một thợ thiêu, đêm đó một phòng, một người, với cánh cửa khóa chặt, nếu thi thể bất ngờ phản ứng thì thợ thiêu thường sẽ chết. Trong hoàn cảnh đang rối ren tại bến tàu Vận Hà thuộc triều Đại Lê, Tần Hà phải làm công việc khốc liệt này để đánh bật những khó khăn trong cuộc sống. Nhưng cuối cùng, ông đã rơi vào cảnh đắm chìm trong “Phần thưởng đốt xác”, và không bận tâm tới bất kỳ nghi ngại hay quy tắc nào.\n</div>\n",
        "rating_value": 6.8
    },
    "lam-ruong-ta-no-luc-trong-trot-truoc-mat-the": {
        "ten_truyen": "lam-ruong-ta-no-luc-trong-trot-truoc-mat-the",
        "link_truyen": "https://truyenfull.io/lam-ruong-ta-no-luc-trong-trot-truoc-mat-the/",
        "ten_truyen_full": "[Làm Ruộng] Ta Nỗ Lực Trồng Trọt Trước Mạt Thế",
        "tac_gia": "Lý Hồng Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Hồng Ngư\n <br/>\n <br/>\n Thể loại: Đô thị, Truyện Khác, Huyền Huyễn, Ngôn Tình, Dị Năng, Trọng Sinh, Thám Hiểm, Nữ Cường, Đông Phương, Hài Hước, Điền Văn, Mạt Thế, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Bất Lương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cổ Y tái sinh.\n <br/>\n <br/>\n Kiếp trước vì sinh tồn mà cô dâng hiến hết thảy mọi thứ cho căn cứ. Nhưng bị căn cứ vứt bỏ ở dãy núi biến dị, cuối cùng chết thảm trong miệng thực vật biến dị.\n <br/>\n <br/>\n Trở lại tận thế trước, Cổ Y chỉ muốn làm ba chuyện.\n <br/>\n <br/>\n Một là tránh xa căn cứ.\n <br/>\n <br/>\n Hai là điên cuồng trữ hàng.\n <br/>\n <br/>\n Ba là cố gắng làm ruộng.\n <br/>\n <br/>\n Hai chuyện đầu làm rất tốt, chuyện thứ ba thì......\n <br/>\n <br/>\n Tại sao cây ăn quả cô trồng mỗi ngày đều lắc lư điên cuồng như vậy?\n <br/>\n <br/>\n Cổ Y: “Biến dị rồi sao? Đốt thôi.”\n <br/>\n <br/>\n Cây ăn quả: “...”\n <br/>\n <br/>\n Nó không biến dị, chẳng qua thân là một cây yêu nhỏ, bị lôi kiếp đại năng bổ trúng mới tới được thời mạt thế.\n <br/>\n <br/>\n Nó cho rằng bản thân sẽ vĩnh viễn bị chôn thân nơi này, lại có người nhặt nó về tỉ mỉ nuôi dưỡng. Nó sinh trưởng ra cành mới, dần dần lớn lên thành một cái cây to.\n <br/>\n <br/>\n Mỗi ngày vui vẻ rung lắc cành lá chào hỏi cô gái đã cứu nó.\n <br/>\n <br/>\n Cô gái sẽ sờ sờ chồi non, khen nó lớn lên thật giỏi.\n <br/>\n <br/>\n Cây ăn quả: Đây nhất định là cô gái có tấm lòng lương thiện nhất trên thế giới. Nó muốn dâng hiến toàn bộ cho cô.\n</div>\n",
        "rating_value": 7.7
    },
    "goi-bieu-cam-cung-dau": {
        "ten_truyen": "goi-bieu-cam-cung-dau",
        "link_truyen": "https://truyenfull.io/goi-bieu-cam-cung-dau/",
        "ten_truyen_full": "Gói Biểu Cảm Cung Đấu",
        "tac_gia": "Nguyệt Ly Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hậu cung ba nghìn, mời sủng nịnh nọt, muôn kiểu thủ đoạn.\n <br/>\n <br/>\n Ngắm tuyết thưởng mai ở Ngự Hoa Viên vào ngày đông, có thổi tiêu nhảy múa, có khổ luyện đàn kỹ.\n <br/>\n <br/>\n Nữ chính mặc nhu quần* hồng sen không mấy nổi bật, khi đám mỹ nhân liếc mắt đưa tình với cửu ngũ chí tôn thì kích hoạt kỹ năng— [Nào nào nào, ta cho ngươi xem một bảo bối.JPG.]\n <br/>\n <br/>\n (*) Ý chỉ áo ngắn và váy\n <br/>\n <br/>\n Hoàng Thượng: Bỗng dưng muốn lật thẻ bài của nàng ấy quá.\n <br/>\n <br/>\n “Chẳng hiểu tại sao, trẫm luôn cảm thấy nàng rất thuần khiết, rất không làm màu, rất khác với những nữ nhân khác.”\n <br/>\n <br/>\n “... Thần thiếp vô cùng vinh hạnh.”\n <br/>\n <br/>\n [Điều cần biết trước khi đọc]\n <br/>\n <br/>\n Văn cung đấu, hướng hài hước, chút ít mưu kế.\n <br/>\n <br/>\n Giả tưởng, xin đừng nghiêm túc, từ chối khảo nghiệm.\n <br/>\n <br/>\n Sủng hay không, ngọt hay không, tuỳ sở thích mỗi người, tôi đã không thấu hiểu nổi định nghĩa của mọi người nữa rồi…\n <br/>\n <br/>\n Có yếu tố đấu đá qua lại, không thích xin đừng chọn. Chính kịch với văn phong hài hước, chỗ cần buồn cười thì đều có, không ngược nữ chính.\n <br/>\n <br/>\n IQ của nữ chính luôn trực tuyến, tiết tháo luôn ẩn mình, vô đạo đức vô liêm sỉ nhất thiên hạ.\n <br/>\n <br/>\n Vai chính: Nhan Hoan Hoan\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Sủng phi thanh thuần, rất không làm màu\n</div>\n",
        "rating_value": 6.7
    },
    "thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau": {
        "ten_truyen": "thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau",
        "link_truyen": "https://truyenfull.io/thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau/",
        "ten_truyen_full": "Thiên Kim Thật Và Thiên Kim Giả Hợp Tác Với Nhau",
        "tac_gia": "Mang Quả Nhãn Kính Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười bảy năm trước, gia đình Tô đã nhận nhầm một bé gái.\n <br/>\n <br/>\n Thiên kim giả, Tô Y Y, trở thành người thừa kế của gia tộc, tranh giành tình yêu và người chồng từ Thiên kim thật, Tô Vân Thiều.\n <br/>\n <br/>\n Tô Vân Thiều trốn khỏi gia đình và sống trong nghèo khó, có điện thoại di động.\n <br/>\n <br/>\n Câu chuyện đáng sợ vừa mới được hé lộ: Tô Vân Thiều và Tô Y Y đã liên kết với nhau thay vì chiến đấu cho tình yêu và danh vọng.\n <br/>\n <br/>\n Truyền thuyết kịch tính về cung đấu giữa hai chị em đang được chờ đợi ở thành phố \"B\".\n <br/>\n <br/>\n Tuy nhiên, thực tế lại đầy bất ngờ khi Tô Vân Thiều và Tô Y Y đã không đối đầu nhau và thậm chí còn hợp tác với nhau.\n <br/>\n <br/>\n Tô Vân Thiều, một Thiên Sư, là người nuôi mèo, chơi chó và đối phó với quỷ để kiếm sống.\n <br/>\n <br/>\n Khi cha mẹ và Diêm Vương tìm về để đòi nợ, cô cảm thấy bối rối và không hiểu tình huống xảy ra.\n <br/>\n <br/>\n Tô Y Y, với hệ thống học bá, chỉ cần học tập chăm chỉ để có tiền, có thể đáp ứng nhu cầu của gia đình mình.\n <br/>\n <br/>\n Tuy nhiên, hệ thống này là keo kiệt và đòi hỏi cô phải học tập vì lợi ích của nó, và giá của các đồ tốt trong Thương Thành luôn đắt đỏ.\n <br/>\n <br/>\n Khi Tô Vân Thiều trở về và hệ thống của cô trở nên hào phóng hơn, cô đã bắt đầu điểm danh nhiều hơn và giành được vị trí hàng đầu ở lớp học và trường học.\n <br/>\n <br/>\n Tô Y Y rất ngưỡng mộ Tô Vân Thiều và mời cô đi thi vào Thanh Bắc để tiếp tục học tập, nhưng Tô Vân Thiều vẫn chưa quên công việc của mình: bắt quỷ.\n</div>\n",
        "rating_value": 7.3
    },
    "my-nhan-nhap-vai": {
        "ten_truyen": "my-nhan-nhap-vai",
        "link_truyen": "https://truyenfull.io/my-nhan-nhap-vai/",
        "ten_truyen_full": "Mỹ Nhân Nhập Vai",
        "tac_gia": "Hoắc Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoắc Hương Cô.\n <br/>\n <br/>\n Chuyển ngữ: Nam Lăng\n <br/>\n <br/>\n Tag: Cổ đại, HE, Hệ thống, Huyền Huyễn, Ngọt, Nữ phụ văn, Phản xuyên, Cưng chiều, Trọng sinh, Xuyên không, Xuyên sách\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong một lần xuyên không, Minh Nhiễm bị giam cầm trong thân thể của một nữ phụ trùng tên trùng họ, cô bàng quan chứng kiến một đời của nàng ấy. Nữ phụ xinh đẹp mỹ miều, đáng tiếc số không tốt…. Bởi vì hành hạ nữ chính, quyến rũ nam chính, ép buộc gả cho nam hai, hãm hại nam ba, kết cục vô cùng thê thảm.\n <br/>\n <br/>\n Nữ phụ chết rồi, không hiểu sao mọi chuyện lại quay về điểm ban đầu, Minh Nhiễm tỉnh lại, trên người còn được tặng kèm trò chơi rút thẻ nhập vai.\n <br/>\n <br/>\n Mẫu thân thiên vị muốn nàng thay thế tỷ tỷ nữ chính vào cung, Nguyên Hi đế ốm yếu đoản mệnh, hậu cung đã thêm vào rồi mà vẫn còn thiếu một người nữa mới đủ hai bàn chơi bài Diệp Tử. Minh Nhiễm nghĩ rồi, Nguyên Hi đế vừa thăng, nàng chính là thái phi, hoàn mỹ!\n <br/>\n <br/>\n Mỗi ngày ăn ngon uống tốt ngủ say, nhân tiện còn thử chơi mấy vai diễn trong trò rút thẻ nhập vai.\n <br/>\n <br/>\n Thái giám, đại thần, tiểu cung nữ, mỗi vai diễn rút được đều cách hoàng đế không đến 10 mét.\n <br/>\n <br/>\n Nửa đêm một ngày nọ, hoàng cung có thích khách ghé thăm, Vũ Lâm Quân nhảy vào tẩm cung hoàng đế hộ giá.\n <br/>\n <br/>\n Lại thấy bệ hạ ốm yếu đè thích khách lên đầu giường, hất văng chủy thủ trong tay nàng, dịu giọng nói: “Khanh Khanh lại có trò mới rồi?”\n <br/>\n <br/>\n Minh Nhiễm: Ngài đứng xem ngài phải nói sớm chứ!\n <br/>\n <br/>\n +++\n <br/>\n <br/>\n Nghe đồn tam tiểu thư Minh gia tư mạo tuyệt luân thế gian hiếm có, ai từng nhìn qua đều thất hồn lạc phách.\n <br/>\n <br/>\n Chỉ có điều, đầu óc vị này không được tốt cho lắm, điên lên cũng có thể thọc cho Thánh Thượng một dao ngay.\n <br/>\n <br/>\n Minh Nhiễm: Tôi có đâu, không phải thế mà, mọi người đừng nói bậy! Chỉ là đúng lúc tôi rút được thẻ bài vai diễn thích khách thôi mà☺\n <br/>\n <br/>\n ====\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n Hư cấu, không có thật.\n <br/>\n <br/>\n Cảm hứng trò chơi “rút thẻ nhập vai” đến từ chương trình “Minh tinh đại trinh thám” nhưng nguyên truyện không dính líu xíu xiu nào đến quá trình tra án hết.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Minh Nhiễm, Tuân Nghiệp ┃ vai phụ: ┃ nhân vật khác.\n <br/>\n <br/>\n Một câu tóm tắt: Tới giờ uống thuốc rồi!\n</div>\n",
        "rating_value": 8.5
    },
    "tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do": {
        "ten_truyen": "tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do",
        "link_truyen": "https://truyenfull.io/tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do/",
        "ten_truyen_full": "Trò Chơi Vô Hạn: Nữ Chính Luôn Không Vượt Qua Được Cấp Độ",
        "tac_gia": "Tôi không phải bèo tấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tôi không phải bèo tấm\n <br/>\n <br/>\n Thể loại: Đô thị, Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Hệ thống, Xuyên Nhanh, Trọng Sinh, Truyện Sủng, Cổ Đại, Phương Tây\n <br/>\n <br/>\n Dịch giả: Mai oanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [1v1, sạch sẽ cả về thể xác lẫn tinh thần, ngọt ngào và yêu thương]\n <br/>\n <br/>\n Tào Tâm chỉ phàn nàn rằng tiểu thuyết trọng sinh quá sáo rỗng nên vô tình tải mô phỏng cuộc sống của nhân vật chính và bước vào thế giới trò chơi bắt nguồn từ tiểu thuyết.\n <br/>\n <br/>\n Ở thế giới thứ nhất, cô chỉ muốn thay đổi cốt truyện theo ý mình, để cốt truyện bớt sáo rỗng, cô thành công vượt qua cấp độ nhưng không ngờ lại trở nên không thể tách rời với một bạn diễn nam không có nhiều tư cách. vai trò trong trò chơi tên anh là Thanh Phong, ban đầu cô coi anh như “chị em gái”, nhưng cuối cùng cô đã kết hôn với anh.\n <br/>\n <br/>\n Ở thế giới thứ hai, lẽ ra cô có quan hệ thầy trò bạo dâm với sư phụ của nữ chính ban đầu, nhưng cô phát hiện ra rằng sư phụ tên là Thanh Phong, và anh ta trông rất giống Thanh Phong ở thế giới thứ nhất... Chẳng lẽ có phải họ là cùng một người?\n <br/>\n <br/>\n Vậy ở các thế giới tiếp theo ta đều gặp được hắn sao?\n</div>\n",
        "rating_value": 7.7
    },
    "cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma": {
        "ten_truyen": "cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma",
        "link_truyen": "https://truyenfull.io/cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma/",
        "ten_truyen_full": "Công Tử Đừng Chạy Thật Sự Không Phải Hắc Điếm Mà!",
        "tac_gia": "Thôi Kinh Thước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giữa thế giới giang hồ, việc động tay khiến bá tánh chỉ có thể mất tiền hoặc tính mạng. Lục Vi đã bị buộc phải xuyên đến cổ đại và làm chủ một khách điếm theo quy tắc của hệ thống. Quy tắc đầu tiên là không được đánh nhau bên trong khách điếm, nếu vi phạm sẽ mất tiền hoặc bán mạng.\n <br/>\n <br/>\n Trên giang hồ, xuất hiện một khách điếm thần bí, nơi mà ai bước vào đều có thể mất tính mạng. Bách Hiểu Sinh, để tìm kiếm người mất tích, đã dũng cảm lẻn vào khách điếm đó. Nhưng khi điều tra, đâu là người cần tìm và đâu là những đệ tử giang hồ hàng đầu?\n <br/>\n <br/>\n Đọc truyện để tìm hiểu thêm về những vấn đề này và nhiều bí mật khác trên giang hồ trong truyện Kiếm Hiệp - Dị Giới - Ngôn Tình - Xuyên Không - Hệ Thống - Nữ Cường - Cổ Đại: Bá Tánh Vô Tội Tay Không Tấc Sắt.\n</div>\n",
        "rating_value": 9.4
    },
    "thien-co-dien": {
        "ten_truyen": "thien-co-dien",
        "link_truyen": "https://truyenfull.io/thien-co-dien/",
        "ten_truyen_full": "Thiên Cơ Điện",
        "tac_gia": "Duyên Phận 0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Thiên Cơ môn từng là môn phái đứng đầu Trường Thanh giới, cho tới ngày cả môn phái dồn công sức xây dựng Thiên Cơ điện.\n <br/>\n <br/>\n Điện này xảo đoạt thiên công, khi hoàn thành thì sánh ngang Thiên Đạo.\n <br/>\n <br/>\n Chính vì vậy, nó không hoàn thành.\n <br/>\n <br/>\n Thiên Cơ điện bị cả Trường Thanh giới hợp lực hủy diệt, phân cắt. Thiên Cơ môn cũng từ môn phái đỉnh phong của Trường Thanh giới rớt xuống hạng tam giáo cửu lưu chuyên coi bói cho người khác.\n <br/>\n <br/>\n Cho tới khi Ninh Dạ được Côn Luân kính - một bảo vật trong Thiên Cơ điện - đưa tới Trường Thanh giới, rồi duyên phận dắt lối gia nhập Thiên Cơ môn, trở thành truyền nhân trực tiếp của Thiên Cơ điện bị tàn phá.\n <br/>\n <br/>\n Đó cũng là ngày bắt đầu đếm ngược cho tới lúc... Thiên Cơ môn diệt môn.\n <br/>\n <br/>\n Một nhân viên tình báo chuyên nghiệp tại thế giới trước phải làm sao để báo thù những môn phái bá chủ cả một thế giới và gây dựng lại môn phái cũ từ con số không?\n</div>\n",
        "rating_value": 9.1
    },
    "nu-hiep-cham-da": {
        "ten_truyen": "nu-hiep-cham-da",
        "link_truyen": "https://truyenfull.io/nu-hiep-cham-da/",
        "ten_truyen_full": "Nữ Hiệp Chậm Đã",
        "tac_gia": "Quan Quan công tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Nữ hiệp kính phục. Xin hỏi người có thể cho ta biết danh tính của mình được không?\"\n <br/>\n <br/>\n \"Tôi là sủng thần thân cận của Nữ Đế, là người yêu của một phản tặc và còn là thiếu chủ của danh môn giang hồ. Tôi có khả năng đánh bại bạn nháy mắt nếu muốn. Vì vậy, nếu muốn sống sót, bạn nên giải nguyên vì tôi không phải dạng vừa đâu.\"\n <br/>\n <br/>\n Nhân vật chính rõ ràng có tính cách kiêu ngạo và đầy tự tin.\n</div>\n",
        "rating_value": 6.0
    },
    "kiem-dao-de-nhat-tien": {
        "ten_truyen": "kiem-dao-de-nhat-tien",
        "link_truyen": "https://truyenfull.io/kiem-dao-de-nhat-tien/",
        "ten_truyen_full": "Kiếm Đạo Đệ Nhất Tiên",
        "tac_gia": "Tiêu Cẩn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyện kể về Tô Dịch, một người thợ kiếm khét tiếng trong thế giới của kiếm hiệp, dị giới và huyền huyễn. Ông đã du hành khắp nơi trên trời đất và kiếm được tên tuổi vô cùng đáng kính.\n <br/>\n <br/>\n Tô Dịch được tôn là \"Vạn đạo chi sư\" duy nhất của Hoang Cửu Châu, và được coi là \"Huyền Quân Kiếm Chủ\" vô song trên con đường kiếm đạo. Nhưng khi ông quyết định thực hiện chuyển thế trùng tu để tiến thêm một bước trên con đường kiếm đạo, những người ông tưởng thân thiết nhất lại phản bội ông.\n <br/>\n <br/>\n Sau khi trải qua một cuộc chuyển sinh, Tô Dịch bắt đầu trên một con đường tu luyện hoàn toàn mới. Mặc dù ông vẫn duy trì tài năng kiếm đạo của mình, nhưng ông sống một cuộc sống phấn khích hơn, hưởng thụ hơn và có cảm giác vô tình hơn. Từ đó, ông bước lên con đường của một thượng vị giả thực thụ.\n</div>\n",
        "rating_value": 5.3
    }
}