{
    "linh-no-han": {
        "ten_truyen": "linh-no-han",
        "link_truyen": "https://truyenfull.io/linh-no-han/",
        "ten_truyen_full": "Linh Nô Hận",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 胖茄子\n <br/>\n <br/>\n Edit: Hải Đường - Nhi\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n Ta là con linh miêu cuối cùng sống sót trên dãy núi tuyết.\n <br/>\n <br/>\n Chỉ vì Quý Phi say mê bộ lông linh miêu được mệnh danh là \"vàng mềm\".\n <br/>\n <br/>\n Hoàng Thượng để lấy lòng Quý Phi, đã bao vây giết hết cả tộc ta từ già đến trẻ.\n <br/>\n <br/>\n Lột da sống bọn họ, nấu thịt bọn họ, dùng lông của bọn họ làm áo choàng cho Quý Phi.\n <br/>\n <br/>\n Nhưng chúng không biết, chúng ta, linh miêu, còn có một cái tên khác là \"Lang Miêu\".\n <br/>\n <br/>\n Chúng ta không chỉ hung dữ như sói, mà còn có thù tất báo.\n <br/>\n <br/>\n Còn ta, là một con linh miêu đã tu luyện ngàn năm.\n <br/>\n <br/>\n Tu vi cao nhất, cũng thù dai nhất.\n</div>\n",
        "rating_value": 9.1
    },
    "sau-khi-toi-cuop-di-nam-phu-nu-chinh-khoc-roi": {
        "ten_truyen": "sau-khi-toi-cuop-di-nam-phu-nu-chinh-khoc-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-cuop-di-nam-phu-nu-chinh-khoc-roi/",
        "ten_truyen_full": "Sau Khi Tôi Cướp Đi Nam Phụ Nữ Chính Khóc Rồi",
        "tac_gia": "Mỹ Nhân Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong tác phẩm \"\n <b>\n  Sau Khi Tôi Cướp Đi Nam Phụ, Nữ Chính Khóc Rồi\n </b>\n \" của\n <b>\n  Mỹ Nhân Vô Sương\n </b>\n , nữ chính đuổi theo nam chính trong một câu chuyện ngược tâm ngược thân, chỉ có nam phụ với đôi chân tàn tật luôn bảo vệ cô ấy.\n <br/>\n <br/>\n Nam phụ đã đánh tất cả để bảo vệ nữ chính, thậm chí là tính mạng của mình, nhưng nữ chính vẫn không thể yêu anh ta.\n <br/>\n <br/>\n Sau khi Kiều Tịch xuyên sách, cô phát hiện rằng tính mạng của mình sẽ phụ thuộc vào nam phụ với đôi chân tàn tật đó.\n <br/>\n <br/>\n Vì vậy, cô đã dành nhiều thời gian để tiếp cận và chỉ thực hiện những cách nói lời ân ái với anh ta, vuốt ve đôi chân xấu xí của anh ta và truyền tải cho anh ta những cảm xúc của mình.\n <br/>\n <br/>\n Nam phụ luôn tỏ ra ngại ngùng và lấy chăn che kín đôi chân của mình.\n <br/>\n <br/>\n Cuối cùng, nam phụ không thể chịu đựng nữa và hôn Kiều Tịch. Thật bất ngờ, đôi chân tàn tật của anh ta đột nhiên biến thành một chiếc đuôi cá không hoàn chỉnh....\n</div>\n",
        "rating_value": 7.9
    },
    "cuoc-song-do-thi-cua-truong-sinh-chi-ton": {
        "ten_truyen": "cuoc-song-do-thi-cua-truong-sinh-chi-ton",
        "link_truyen": "https://truyenfull.io/cuoc-song-do-thi-cua-truong-sinh-chi-ton/",
        "ten_truyen_full": "Cuộc Sống Đô Thị Của Trường Sinh Chí Tôn",
        "tac_gia": "Mèo Con Màu Xám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cũng hơn 10 vạn năm trước, Tô Dật là cường giả đã dùng một chưởng, khiến Thần Ma hoàn toàn bị huỷ diệt.\n <br/>\n <br/>\n Hắn lại đột nhiên cảm thấy chán ngấy cuộc sống hiện tại, vậy nên phong ấn chính mình, rơi vào giấc ngủ dài.\n <br/>\n <br/>\n Hôm nay hắn tỉnh dậy muốn trải nghiệm cuộc sống của người hiện đại, hắn muốn biết thế giới không có chém giết thì sẽ như thế nào, nhưng khi đặt chân vào khuôn viên trường, trải nghiệm cuộc sống sinh viên thời đại mới hắn mới biết dù ở thời đại nào thì kẻ mạnh sẽ luôn là người chiến thắng.\n <br/>\n <br/>\n Tô Dật: \"Ta muốn khiêm tốn, nhưng thực lực thật sự không cho phép, ta đã rất cố gắng làm một người bình thường rồi!\" “\n</div>\n",
        "rating_value": 5.7
    },
    "bat-chu-son-dai-lao-lao-ba-666": {
        "ten_truyen": "bat-chu-son-dai-lao-lao-ba-666",
        "link_truyen": "https://truyenfull.io/bat-chu-son-dai-lao-lao-ba-666/",
        "ten_truyen_full": "Bất Chu Sơn: Đại Lão, Lão Bà, 666",
        "tac_gia": "Tuyệt Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngọt sủng, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trương Tịch Nhan và Liễu Vũ cùng đồn ghành đến Bất Chu sơn, nơi được xem là chỉ có trong truyền thuyết, lại không ngờ được bị lạc nhau.\n <br/>\n <br/>\n Khi cả hai lần nữa gặp lại, Trương Tịch Nhan đã thành một Đại tông chủ uy danh lừng lẫy, cũng là Đại tư tế của Vu tộc, tiền đồ không thể hạn lôuowjng, địa vị không mấy ai sánh bằng.\n <br/>\n <br/>\n Còn Liễu Vũ thân thể sớm đã chết, hồn phách bám vào hoa thần cổ tu luyện thành cổ yêu.\n <br/>\n <br/>\n Liễu Vũ bị thương rất nghiêm trọng, chi phí trị liệu rất đắt đỏ, dược liệu thì rất khó tìm, đại phu thì không tiện để mời. Trương đại lão đào tim móc phổi chủ động hỗ trợ điều trị. Cô tu luyện công pháp có vấn đề, sớm đem mình tu luyện chút nửa thì chết đi, vì thế Trương đại lão cầm tay mà chỉ dẫn lại từ đầu, tận tình hỗ trợ dạy dỗ con đường tu luyện chính xác.\n <br/>\n <br/>\n Liễu Vũ: ta tự lập tự cường là một nữ cương nhân sao có thể tiếp nhận được đại lão sủng ái cùng bao dưỡng, ta là muốn ra ngoài lang bạc tự mình phấn đấu... Ách.. bên ngoài thật nguy hiểm, đại lão cứu mạng...aaaaaaa\n <br/>\n <br/>\n Lời tác giả: bộ này thật sự vừa ngọt vừa sủng, hãy tin tưởng ta, không ngược chút nào đâu. Thật đó!!!!\n <br/>\n <br/>\n Một câu tóm tắt: văn chương tình yêu hệ tu luyện.\n <br/>\n <br/>\n Lập ý: sinh mệnh không ngừng, không ngừng vươn lên, vô luận bản thân ở hoàn cảnh ác liệt như thế nào, vô luận kẻ thù bên ngoài cường đại cở nào, cũng phải dũng cảm mà sống sót sống thật tốt, chính mình phải thật hạnh phúc. Theo đuổi nhân sinh của chính mình.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-co-he-thong-than-cap-vo-dich": {
        "ten_truyen": "ta-co-he-thong-than-cap-vo-dich",
        "link_truyen": "https://truyenfull.io/ta-co-he-thong-than-cap-vo-dich/",
        "ten_truyen_full": "Ta Có Hệ Thống Thần Cấp Vô Địch",
        "tac_gia": "Hạ Thiên Xuyên Tha Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lưu Tiểu Viễn, một sinh viên mới tốt nghiệp đại học, vì thất tình mà tình cờ có được \"Hệ thống thần cấp vô địch\". Hệ thống này chứa đựng vô số nhân vật trâu bò có thể triệu hồi. Từ đó, Lưu Tiểu Viễn bước vào một thế giới mới, nơi anh có thể triệu hồi các nhân vật mạnh mẽ để chiến đấu bên mình.\n</div>\n",
        "rating_value": 6.3
    },
    "ngu-hanh-cua-co-thieu-tien": {
        "ten_truyen": "ngu-hanh-cua-co-thieu-tien",
        "link_truyen": "https://truyenfull.io/ngu-hanh-cua-co-thieu-tien/",
        "ten_truyen_full": "Ngũ Hành Của Cô Thiếu Tiền",
        "tac_gia": "Ma Lạt Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lúc Khương Nhất năm tuổi bị người bắt cóc, ngoài ý muốn trở thành truyền nhân đời thứ 108 của Vô Danh đạo quán.\n <br/>\n <br/>\n Người nuôi dưỡng cô lớn lên, truyền dạy cho cô một thân bản lĩnh chính là một sợi tàn hồn còn lưu lại trên bài vị của Sư tổ bà bà.\n <br/>\n <br/>\n Mà đạo quán của cô chính là một căn nhà gỗ rách nát mà thợ săn trên núi vứt lại, không có nước cũng không có điện.\n <br/>\n <br/>\n Trên mấy tấm ván gỗ còn mọc đầy rêu do bị chó đái lâu ngày.\n <br/>\n <br/>\n Sau khi xuống núi, Sư tổ bà bà trong bài vị bắt đầu bùng phát, mức sống tăng vọt, trầm mê trong các bộ phim truyền hình không thể nào kìm chế được.\n <br/>\n <br/>\n Khương Nhất tức giận nhìn mấy quảng cáo được chèn vào giữa mấy bộ phim truyền hình, thề sẽ bỏ tiền đăng ký thành viên, cảm thụ lạc thú của thành viên VIP.\n <br/>\n <br/>\n Nhờ phúc của mấy quảng cáo kia ban tặng mà Sư tổ bà bà đã chướng mắt gà quay rồi.\n <br/>\n <br/>\n Bà ấy chỉ muốn gặm chân gà nguyên vị, gặm đùi gà chiên sốt tương, uống sprite lạnh thấu tim, miệng căn bản không thể ngừng nhai được…\n <br/>\n <br/>\n Bà ấy còn muốn mua nhà mua xe mua mỹ phẩm.\n <br/>\n <br/>\n Khương Nhất oan thấu trời xanh bởi vì phải nuôi sống Sư tổ bà bà mà bị ép phải bò đi làm ăn, khắp nơi tìm bắt quỷ.\n <br/>\n <br/>\n Nhưng cô bấm ngón tay tính toán, Sư tổ bà bà sống giàu có sung sướng lại bắt đầu muốn xây dựng đời sống tinh thần.\n <br/>\n <br/>\n Bà ấy muốn xây dựng lại đạo quán, tiêu chuẩn không giới hạn!\n</div>\n",
        "rating_value": 6.8
    },
    "chi-ton-kiem-de": {
        "ten_truyen": "chi-ton-kiem-de",
        "link_truyen": "https://truyenfull.io/chi-ton-kiem-de/",
        "ten_truyen_full": "Chí Tôn Kiếm Đế",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thanh là thế tử Diệp gia, vừa có tài, lại có thân phận.\n <br/>\n <br/>\n Trong lúc hắn vì gia tộc mà chiến đấu thì bọn họ lại mưu toan muốn hại hắn đế chiếm quyền, cướp đi huyết mạch của hắn.\n <br/>\n <br/>\n Thực hiện được mưu đồ dơ bẩn kia, hắn bị chúng tống vào ngục, tưởng đâu không thể nào sống được!\n <br/>\n <br/>\n Nhưng vì sinh tồn, Diệp Thanh phải giết sạch kẻ địch, đạp lên từng thi cốt mà xông ra khỏi ngục giam, cường thế quay lại\n <br/>\n <br/>\n Hắn thức tỉnh được huyết mạch nghịch thiên, lĩnh hội được kiếm đạo vô thượng, trở thành một tuyệt thế kiếm tu.\n <br/>\n <br/>\n Ai đã nợ hắn thì phải trả lại cho đủ!!!\n</div>\n",
        "rating_value": 5.9
    },
    "hong-mon-chi-ton": {
        "ten_truyen": "hong-mon-chi-ton",
        "link_truyen": "https://truyenfull.io/hong-mon-chi-ton/",
        "ten_truyen_full": "Hồng Môn Chí Tôn",
        "tac_gia": "Lạc Lạc Tà Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên hạ rộng lớn thế này, thiên chi kiêu tử lại không phải số ít, những người mang số mệnh đặc biệt đều được Thiên đạo dãn lối, tìm được “đạo” của chính mình, hoàn thành luân chuyển, cũng tạo ra Đạo Cung, thành nhân vật phong vân mà ai ai cũng kính sợ, hâm mộ.\n <br/>\n <br/>\n Riêng ta? Ta có Hồng Mông Hệ Thống, có vô số bí mật còn chưa mở, ta liền đem nó dẫm nát đám thiên tài ngạo mạn, giết một người, ta đoạt Đạo Cung người đó, một người?\n <br/>\n Mười người? Hay trăm người, vạn người…\n <br/>\n <br/>\n Giết càng nhiều, ta đoạt Đạo Cung cũng càng nhiều, bắt đầu cắn nuốt toàn bộ, đem Đạo Cung của ta hóa thành Chí Tôn Đạo.\n <br/>\n <br/>\n Cái gì Thiên Đạo? Cái gì Đạo Cung được chứng thiên? Ta tùy tiện đoạt là được! Không cần thiên đạo, ta có hệ thống, tự ta viết nên lịch sử của chính mình.\n</div>\n",
        "rating_value": 8.7
    },
    "thap-nien-70-nu-luu-manh-xuyen-vao-than-the-yeu-ot": {
        "ten_truyen": "thap-nien-70-nu-luu-manh-xuyen-vao-than-the-yeu-ot",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-luu-manh-xuyen-vao-than-the-yeu-ot/",
        "ten_truyen_full": "Thập Niên 70 Nữ Lưu Manh Xuyên Vào Thân Thể Yếu Ớt",
        "tac_gia": "Hứa Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một sớm thiệt mạng, Phó Uẩn Hàm đến từ tận thế trở thành cô gái hai mươi tuổi Lưu A Mãn của thập niên 70.\n <br/>\n <br/>\n Cô gái này có một cuộc đời bi thảm, vốn là con gái một nhưng tính tình nhu nhược, gặp phải người không tốt, bị nhà chồng hành hạ.\n <br/>\n <br/>\n Chưa đến ba mươi tuổi đã mang một thân bệnh tật, cuối cùng chết vì kiệt sức!\n <br/>\n <br/>\n Trong khi đó, nhà chồng lại dựa vào việc ăn bám nhà cô mà sống sung sướng...\n <br/>\n <br/>\n Trước có người ngoài có ý đồ xấu, sau có chú bác rình rập...\n <br/>\n <br/>\n Đối mặt với tất cả những điều này, Phó Uẩn Hàm xuyên không đến đã giơ cao con dao mổ lợn...\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-bi-xa-xa-chan-nuoi": {
        "ten_truyen": "sau-khi-bi-xa-xa-chan-nuoi",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-xa-xa-chan-nuoi/",
        "ten_truyen_full": "Sau Khi Bị Xà Xà Chăn Nuôi",
        "tac_gia": "Bang Ngã Quan Hạ Nguyệt Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đường Sơ Niệm xuyên đến đại lục nguyên thủy và hai mắt nhìn nhau với một con rắn lớn màu vàng.\n <br/>\n <br/>\n Đời này nàng sợ nhất là rắn, sau khi nhìn thấy thì chân run tới không động đậy nổi, lúc chạy trốn ngã nhào dúi dụi và rồi bắt được cái đuôi của nó.\n <br/>\n <br/>\n Đường Sơ Niệm: Chết chắc, sắp bị nuốt sống vào bụng tới nơi rồi…\n <br/>\n <br/>\n Cửu Di lại vây nàng thêm ba vòng, trong bụng thầm nghĩ: Giống cái này có thể sinh ra thú con khoẻ mạnh không nhỉ??\n <br/>\n <br/>\n Cửu Di là con đằng xà cuối cùng ở trên đời, cũng là kẻ hung mãnh nhất. Cho tới nay, nó vẫn luôn tìm kiếm một phối ngẫu có thể thừa hưởng được lực lượng của nó, nhưng giống cái bình thường cứ thấy nó là đã bị dọa tới vắt chân lên cổ chạy rồi.\n <br/>\n <br/>\n Cho đến có một ngày, nó gặp được một giống cái chủ động sờ chóp đuôi của nó…\n <br/>\n <br/>\n Ban đầu khi bị rắn chăn nuôi, định nghĩa về bản thân của Sơ Niệm là “lương thực dự trữ”.\n <br/>\n <br/>\n Sau một thời gian dài, lương thực dự trữ muốn cải thiện cuộc sống sinh hoạt cho bản thân, Sơ Niệm bắt đầu cuộc sống làm ruộng ở dị giới, thậm chí còn dần hướng về cuộc sống thường thường bậc trung có thịt có rau ăn.\n <br/>\n <br/>\n Nhưng mà nàng đâu biết, lương thực dự trữ còn phải kiêm luôn việc ấp trứng QAQ.\n <br/>\n <br/>\n <em>\n  Xã hội nguyên thuỷ, làm ruộng mỹ thực văn\n </em>\n <br/>\n <br/>\n <em>\n  Xà xà có ba hình thái, có hình người, yêu đương là yêu đương lúc trong hình người nha!\n </em>\n <br/>\n <br/>\n <em>\n  Hình tượng về nam chính mà các nàng mong muốn đều có hết, thế nên đừng do dự làm gì, chọn hắn đi chọn hắn đi.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "nghich-thien-than-thu-tuyet-the-thien-tai": {
        "ten_truyen": "nghich-thien-than-thu-tuyet-the-thien-tai",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-thu-tuyet-the-thien-tai/",
        "ten_truyen_full": "Nghịch Thiên Thần Thú: Tuyệt Thế Thiên Tài",
        "tac_gia": "Mèo Yêu Thành Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bên người là lang là sói, là những kẻ lòng dạ thâm độc mà nàng không ngờ được, tỷ tỷ rút Phượng cốt của nàng, ném nàng xuống Ma Giản, muốn huỷ thi diệt tích.\n <br/>\n <br/>\n Nhưng mà nàng lại không chết, còn trở thành yêu nữ được vô số quái vật trong Ma Giản tôn sùng, cưng chiều,\n <br/>\n <br/>\n Bọn quái vật trong Ma Giản: “Ai động vào Niệm Niệm chính là tuyên chiến với toàn bộ Ma tộc chúng ta!”\n <br/>\n <br/>\n Nàng lại xuất hiện ở Ngô Châu, lấy kiếm trảm kẻ thù, đè bẹp tất cả thiên tài, thu thú cưng đáng yêu, luyện y chế độc làm chấn động thiên hạ!\n <br/>\n <br/>\n Đám thú cưng: “Thú nào trên đời muốn tới gần chủ nhân đều là thú trà xanh! Đáng yêu đến mấy cũng phải diệt!”\n <br/>\n <br/>\n Những thiên tài ở Ngô Châu: “Xin các ngươi đừng gọi ta là thiên tài, không biết yêu nữ chuyên chọn thiên tài để đánh sao? Ta không phải thiên tài, ta không xứng!”\n <br/>\n <br/>\n Các nhân vật tuyệt thế: “Cầu xin ngươi chọn ta làm sư phụ, nếu không được…. Ngươi làm sư phụ của bọn ta đi?”\n <br/>\n <br/>\n Mà sát thần ai ai cũng sợ hãi lại đỡ eo nàng và nói: “Muốn toàn bộ Ngô Châu? Không vấn đề, dùng chính nàng để đổi!”\n</div>\n",
        "rating_value": 10.0
    },
    "ban-trai-khong-gap-mat": {
        "ten_truyen": "ban-trai-khong-gap-mat",
        "link_truyen": "https://truyenfull.io/ban-trai-khong-gap-mat/",
        "ten_truyen_full": "Bạn Trai Không Gặp Mặt",
        "tac_gia": "Sơn Chi Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tạ Đào quen một người bạn trai.\n <br/>\n <br/>\n Bọn họ chưa bao giờ gặp mặt.\n <br/>\n <br/>\n Anh hứa gửi cho cô rất nhiều đồ vật, đồ ăn vặt cô chưa ăn bao giờ, đồ trang sức vừa nhìn là biết rất quý, rượu được ủ từ tuyết đầu mùa, trà nấu từ nước Mai Hoa Lộ, còn có mấy quyển sách kỳ lạ thú vị cô chưa từng đọc bao giờ.\n <br/>\n <br/>\n Cô có thể tưởng tượng, cuộc sống của anh như (lão) thi (cán) như (bộ) họa ra sao.\n <br/>\n <br/>\n Bởi vì anh, bản chất cuộc sống của Tạ Đào đã xảy ra thay đổi, cô không cần đi làm thêm mấy công việc nữa, bởi vì anh nói không cho phép.\n <br/>\n <br/>\n Cuộc sống của cô không hề thiếu thốn, bởi vì anh luôn tặng vàng thật bạc trắng.\n <br/>\n <br/>\n Nhưng cô không hề hay biết, mỗi tin nhắn WeChat cô gửi cho anh đều được chuyển hóa thành lá thư được niêm phong kỹ lưỡng để đưa tới một không gian khác.\n <br/>\n <br/>\n Mà nơi đó, là một thời đại hỗn loạn luân phiên thay đổi vương quyền.\n <br/>\n <br/>\n Cô yêu anh, là một khoảng trắng bất ngờ xinh đẹp nhất chốn này.\n <br/>\n <br/>\n Một ngày nọ, Tạ Đào lấy hết can đảm video call với bạn trai.\n <br/>\n <br/>\n ???\n <br/>\n <br/>\n Bạn trai tôi đẹp trai quá hu hu hu!!\n <br/>\n <br/>\n Đôi mắt đẹp quá! Lông mi dài quá! Da trắng quá!\n <br/>\n <br/>\n Nhưng đợi đã? Sao anh ấy mặc quần áo cổ trang còn búi tóc kiểu cổ trang nữa?!\n <br/>\n <br/>\n Lúc đó, cô nhìn vị công tử trẻ tuổi có đồng tử như màu hổ phách mặc áo gấm màu đỏ, đầu đội kim quan nạm ngọc, tóc dài đen nhánh trên màn hình di động, người kia cong môi nhẹ nhàng mỉm cười, anh gọi cô, “Đào Đào.”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Nữ chính dịu dàng dễ thương nghèo khổ thời hiện đại X Quốc sư đại nhân đẹp trai, uy quyền, giàu có cầm kịch bản mưu kế thời cổ đại\n <br/>\n <br/>\n Sơn Chi Tử bảo đảm độ ngọt! Không ngọt thì đánh tôi!\n <br/>\n <br/>\n PS:\n <br/>\n <br/>\n 1. Không thích không ép buộc, nhưng đừng mắng tác giả cảm ơn:)\n <br/>\n <br/>\n 2. Cảm ơn tất cả những lời phê bình chỉ ra chỗ sai, nhưng từ chối việc xuyên tạc cắt nghĩa câu từ rồi nói bậy\n <br/>\n <br/>\n 3. Luôn mang theo tam quan khi viết văn, bắn ngược tất cả ác ý.\n</div>\n",
        "rating_value": 8.6
    },
    "thien-tai-tien-dao": {
        "ten_truyen": "thien-tai-tien-dao",
        "link_truyen": "https://truyenfull.io/thien-tai-tien-dao/",
        "ten_truyen_full": "Thiên Tài Tiên Đạo",
        "tac_gia": "Bông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu niên mang trong mình bao khát khao và mơ mộng, một chàng trai nuôi mộng có thể tiến vào Thánh địa Võ phủ, cũng có thể theo đuổi võ học đến cực hạn.\n <br/>\n <br/>\n Nhưng mà nhân tài tầng tầng lớp lớp, chưa kể còn có đám con cháu thế gia dựa vào gia tộc đế tranh đoạt quyền lợi, thì một thiếu niên nho nhỏ như hắn làm gì còn chỗ chen chân.\n <br/>\n <br/>\n Tông môn truyền thừa giữ bí mật nghiêm ngặt, công pháp hạch tâm không truyền ra ngoài, chỉ vì để tông mông mình luôn phát triển và lớn mạnh.\n <br/>\n <br/>\n Ở Thiên Diễn Đại Lục công pháp truyền thừa khó được như vậy, dù tiến vào võ phủ và tông môn, muốn học được võ học đỉnh cấp lại dễ vậy sao? Ma Phương nho nhỏ đến từ Thần Vực, mở ra một thế giới của người mạnh.\n <br/>\n <br/>\n Công pháp muốn học, vậy đi học cao cấp nhất.\n <br/>\n <br/>\n Nghề nghiệp sinh tồn muốn chọn thì phải chọn thứ mà người khác đều không biết! Quyết đấu nhiệt huyết, cạnh tranh của thiên tài.\n <br/>\n <br/>\n Thương mang ba xích, thẳng tiến ngàn dặm, võ đạo cực hạn, độc bộ thiên hạ!\n</div>\n",
        "rating_value": 7.5
    },
    "cuong-gia-den-tu-dia-nguc": {
        "ten_truyen": "cuong-gia-den-tu-dia-nguc",
        "link_truyen": "https://truyenfull.io/cuong-gia-den-tu-dia-nguc/",
        "ten_truyen_full": "Cường Giả Đến Từ Địa Ngục",
        "tac_gia": "Mộc Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tám năm trước, Tần Tử Mặc là đại tướng quân của nước Nam Huyền, danh tiếng vang dội, chấn động tất cả các quốc gia.\n <br/>\n Lúc này đây, hắn bước ra khỏi phòng giam tối tăm lạnh lẽo...\n <br/>\n Một cuộc giông bão tanh mùi máu lại sắp sửa...\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than": {
        "ten_truyen": "sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than",
        "link_truyen": "https://truyenfull.io/sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than/",
        "ten_truyen_full": "Sau Khi Rơi Vào Thế Giới Thần Ẩn, Tôi Trở Thành Thần",
        "tac_gia": "Mạnh Phàm Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạnh Phàm Song\n <br/>\n <br/>\n Tran / Editor: AI_Mâm đa quả\n <br/>\n <br/>\n Beta: AI_Lilac\n <br/>\n <br/>\n Thể loại: Kinh dị, Vô hạn lưu, HE\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mạnh Lan uống trúng ly rượu giả, sau khi tỉnh dậy, cô thấy mình đang ở một nơi xa lạ.\n <br/>\n <br/>\n Dưới vầng trăng đỏ dữ tợn, dòng chữ màu máu chậm rãi xuất hiện trong sương mù: [Xin hãy giết chết hung thủ.]\n <br/>\n <br/>\n Mạnh Lan đang mơ màng:?\n <br/>\n <br/>\n … Quả nhiên mình chưa tỉnh rượu rồi!\n <br/>\n <br/>\n Chẳng những không biết đây là chốn nào,\n <br/>\n <br/>\n Mà trong túi cô còn có một tấm bảng gỗ kỳ lạ.\n <br/>\n <br/>\n Trên tấm bảng gỗ hiện lên dòng chữ: [Cô ta là gã ta.]\n <br/>\n <br/>\n Mãi đến khi một tên đàn ông điên xuất hiện, buộc tội cô là sát nhân.\n <br/>\n <br/>\n Bởi vì cô mặc áo màu đỏ giống sát nhân.\n <br/>\n <br/>\n Bởi vì manh mối trên tấm bảng gỗ của người khác là: [Hung thủ màu đỏ.]\n <br/>\n <br/>\n Mạnh Lan:?!\n <br/>\n <br/>\n Thế giới Thần Ẩn, quỷ quái kinh dị.\n <br/>\n <br/>\n Dân làng ở làng Trường Thọ với thảm trạng kỳ dị, những ánh nhìn trộm khắp nơi,\n <br/>\n <br/>\n Khách sạn Hạnh Phúc của bệnh viện tâm thần, một gia đình năm người vốn đã mất tích, nay lại một mực ở cạnh họ,\n <br/>\n <br/>\n Sơn trang Nhật Lạc trên đảo Nhật Lạc, người nhộng gốm mất tứ chi cùng nghi lễ hiến tế bí ẩn,\n <br/>\n <br/>\n Tín ngưỡng kỳ lạ của trại Thiền Minh, các kẻ giả dạng đồng đội mình, đám dân làng kêu vo ve,\n <br/>\n <br/>\n Người đàn ông biến mất trong trấn Dương Quang và con rối biến ước mơ thành sự thật,\n <br/>\n <br/>\n Bóng ma truy đuổi, tiếng đập cửa giữa đêm khuya, chiếc điện thoại mất sóng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cô nhất định phải sống sót.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trong thế giới Thần Ẩn đầy rẫy nguy cơ này, Mạnh Lan còn gặp phải Giang Sách Lãng – một kẻ thích “tìm đường chết” mỗi ngày.\n <br/>\n <br/>\n Mạnh Lan: Chẹp, quá mệt tim!\n <br/>\n <br/>\n Giang Sách Lãng: Chúng mình có thể lập đội đấy, hai ta bù trừ cho nhau thế mà.\n <br/>\n <br/>\n Mạnh Lan: Ví dụ thử?\n <br/>\n <br/>\n Giang Sách Lãng (cười): Ví dụ như, tôi vẫn luôn chờ em do dự rồi kéo tôi xuống nước.\n <br/>\n <br/>\n Giáo sư Tâm lý học đam mê đánh cược VS Cô nàng giàu sụ lý trí giả lạnh lùng.\n</div>\n",
        "rating_value": 6.2
    },
    "van-co-luan-hoi-thap": {
        "ten_truyen": "van-co-luan-hoi-thap",
        "link_truyen": "https://truyenfull.io/van-co-luan-hoi-thap/",
        "ten_truyen_full": "Vạn Cổ Luân Hồi Tháp",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tu luyện, Lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lục Nhân sinh ra đã không có cha mẹ, một mình côi cút trên đời, sau khi chết đi, lại vô tình xuyên không, còn có được một bảo vật tên “Tháp Luân Hồi”.\n <br/>\n <br/>\n Nhờ có nó, vốn là một người tầm thường, huyết mạch chảng ra gì, mà hắn ngày càng trở nên cường đại, thành một cường giả vô địch.\n</div>\n",
        "rating_value": 6.4
    },
    "chin-vi-tien-nu-xinh-dep-cua-toi": {
        "ten_truyen": "chin-vi-tien-nu-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/chin-vi-tien-nu-xinh-dep-cua-toi/",
        "ten_truyen_full": "Chín Vị Tiên Nữ Xinh Đẹp Của Tôi",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Phục thù, Lột xác, Phấn đấu.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Có chín vị sư phụ đều là tiên nữ tài năng, cường đại, Diệp Tu lại còn thức tỉnh Thiên Thần Nhãn, thiên phú cũng tăng vọt.\n <br/>\n <br/>\n \"Cái gi, ngươi nói ngươi tu luyện kiếm pháp Cứu Chuyến Bất Diệt mất mấy chục ngàn năm sao? Ngại quá, ta liếc mắt một cái là đạt đến cánh giới cao nhất rồi!’\n <br/>\n <br/>\n \"Lửa Phượng Hoàng? Lửa Chu Tước? Hồn Long Thăn? Ta nhìn một cái, tất cả đều là cúa ta!\"\n <br/>\n <br/>\n “Cái gì? Ngươi nói ngươi mạnh nhất vũ trụ? Ngại quá, trong cơ thế ta còn có cả một cái vũ trụ!\"\n <br/>\n <br/>\n “Trong trời đất này, ai hay ra vẻ nhất?\n <br/>\n <br/>\n Diệp Tu: “Xin hãy gọi ta là vua ra vẻ!\"\n</div>\n",
        "rating_value": 3.4
    },
    "yen-vu-lau": {
        "ten_truyen": "yen-vu-lau",
        "link_truyen": "https://truyenfull.io/yen-vu-lau/",
        "ten_truyen_full": "Yên Vũ Lầu",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yến Vũ Lầu là tài sản do Lý Khánh Chi sở hữu và quản lý.\n <br/>\n <br/>\n Hắn được mọi người xem như là thiên chi kiêu tử, một người có hết thảy trong tay, thậm chí trong tối còn chi phối sinh tử của vô số người.\n <br/>\n <br/>\n Thế nhưng, người đời không biết rằng, phía sau Yên Vũ Lầu còn có một người, đây mới là người sáng lập thật sự của Yên Vũ Lầu, nhưng lại lấy thân phận công tử ăn chơi trác táng để che giấu thiên hạ.\n</div>\n",
        "rating_value": 7.0
    },
    "tien-cong-khai-vat": {
        "ten_truyen": "tien-cong-khai-vat",
        "link_truyen": "https://truyenfull.io/tien-cong-khai-vat/",
        "ten_truyen_full": "Tiên Công Khai Vật",
        "tac_gia": "Cổ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong lòng núi lửa, Cơ Quan Tiên Cung do các bậc tiên hiền đại năng để lại, khao khát người kế thừa.\n <br/>\n <br/>\n Mẫu thân liều mạng giành lấy, có được bảo ấn của Tiên Cung, trước khi chết đã để lại cho Ninh Chuyết.\n <br/>\n <br/>\n Ngã Phật Tâm Ma Ấn!\n <br/>\n <br/>\n Độ mình thành Phật, độ người thành ma.\n <br/>\n <br/>\n Nắm giữ ấn này, có thể khắc tâm ấn, điều khiển cơ quan tạo vật, gánh nặng cực thấp. Người thường điều khiển cơ quan, gánh nặng tâm thần rất lớn. Nhưng Ninh Chuyết lại có thể lấy một địch vạn, thong dong tự tại.\n <br/>\n <br/>\n Ninh Chuyết: \"Mẫu thân, con nhất định không phụ lòng mong mỏi của mẫu thân, giành lấy Tiên Cung đó!\"\n</div>\n",
        "rating_value": 8.0
    },
    "diep-vo-khuyet-truyen-ky": {
        "ten_truyen": "diep-vo-khuyet-truyen-ky",
        "link_truyen": "https://truyenfull.io/diep-vo-khuyet-truyen-ky/",
        "ten_truyen_full": "Diệp Vô Khuyết Truyền Kỳ",
        "tac_gia": "Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Vô Khuyết vốn là một người thiên tư xuất chúng, tài năng vượt trội, nhưng mà thân thế  bí ẩn khiến bản thân phải giấu tài, vờ trở thành vô dụng, ngưng hẳn tu luyện suốt mười năm\n <br/>\n <br/>\n Nay thời hạn mười năm đã tới, chân long quay lại!\n <br/>\n <br/>\n \"Xin lỗi, vậy còn phải xem so sánh với ai, nếu so với ta, ngươi chỉ còn đường khóc”.\n</div>\n",
        "rating_value": 5.8
    },
    "vo-han-luu-toi-boi-bai-tarot-de-song-sot": {
        "ten_truyen": "vo-han-luu-toi-boi-bai-tarot-de-song-sot",
        "link_truyen": "https://truyenfull.io/vo-han-luu-toi-boi-bai-tarot-de-song-sot/",
        "ten_truyen_full": "[Vô Hạn Lưu] Tôi Bói Bài Tarot Để Sống Sót",
        "tac_gia": "Khanh Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor:\n  <em>\n   Tiểu Ni\n  </em>\n  <br/>\n  Convert:\n  <em>\n   LEO SING\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  Văn Án\n </strong>\n <br/>\n <br/>\n Sau cơn mưa đen, thế giới trở thành một chốn luyện ngục trần gian, những người sống sót buộc phải chạy trốn không ngừng nghỉ.\n <br/>\n <br/>\n Ngay khi mọi người tuyệt vọng vì tận thế, một tòa kiến trúc kỳ lạ từ trên trời giáng xuống -\n <br/>\n <br/>\n \"Nơi Trú Ẩn Của Hy Vọng\"\n <br/>\n <br/>\n Nơi trú ẩn được cho là tuyệt đối an toàn, ở đây bạn không chỉ có thể tìm được những thứ mình cần, mà còn có thể kích hoạt năng lực tiềm ẩn miễn phí.\n <br/>\n <br/>\n Trong phút chốc, việc vào được nơi trú ẩn trở thành hy vọng duy nhất của những người sống sót.\n <br/>\n <br/>\n ———————\n <br/>\n <br/>\n Nhìn quanh những người xung quanh mang đầy tiềm năng siêu phàm, lại nhìn vào phần giới thiệu tiềm năng của mình, Sở Ngọc chìm vào suy tư.\n <br/>\n <br/>\n <strong>\n  Tiềm năng:\n </strong>\n Tarot\n <br/>\n <br/>\n <strong>\n  Mô tả Tiềm năng:\n </strong>\n Dựa vào bói toán chẳng bằng dựa vào chính mình, có lẽ chờ bạn gom đủ tất cả những lá bài Tarot thì sẽ biết được lợi ích của nó.\n <br/>\n <br/>\n <strong>\n  Tiến độ Thu Thập Bài Tarot:\n </strong>\n 1/78\n <br/>\n <br/>\n <strong>\n  Chú ý:\n </strong>\n Do tiềm năng này quá mạnh, nên nó đi kèm với tác dụng phụ ngẫu nhiên - \"Chứng Da Khát\"\n <br/>\n <br/>\n Nhìn kỹ lá bài thảm thương trên tay, ngoài từ \"Đần độn\" được viết trên đó, Sở Ngọc không phát hiện ra bất cứ manh mối nào.\n <br/>\n <br/>\n Vậy là cô phải dựa vào lá bài lừa phỉnh này để sống sót ư? Hơn nữa tác dụng phụ kỳ lạ này là gì?\n <br/>\n <br/>\n Khi tỉnh dậy sau một giấc ngủ, Sở Ngọc cảm nhận được cơn đói dữ dội trong bụng mà không thể xoa dịu bằng thức ăn. Đột nhiên cô hiểu ra điều gì đó...\n <br/>\n <br/>\n ————————\n <br/>\n <br/>\n <strong>\n  Thế giới 1: Công Viên Không Ngủ\n </strong>\n <br/>\n <br/>\n \"Bạn lại mất ngủ sao? Chúc mừng bạn đã đến với Vườn Nhạc dành cho Người Mất Ngủ.\"\n <br/>\n <br/>\n \"Nhưng tuyệt đối đừng ngủ, trừ khi bạn không muốn tỉnh lại nữa.\"\n <br/>\n <br/>\n \"Khi giấc ngủ biến mất khỏi cuộc sống, con người mới hiểu được giá trị của nó.\"\n <br/>\n <br/>\n <strong>\n  Thế giới 2: Giải Trí Cho Đến Chết\n </strong>\n <br/>\n <br/>\n \"Ồ, anh ấy giỏi mọi thứ. Anh ấy đúng là một thiên tài... Không, là một vị thần.\"\n <br/>\n <br/>\n \"Bạn đã lừa dối chúng tôi... Bạn không phải là thần. Thật buồn nôn.\"\n <br/>\n <br/>\n \"Con người tạo ra thần linh, rồi lại tự tay kéo \"Thần\" xuống thần đàn.\"\n <br/>\n <br/>\n <strong>\n  Thế giới 3: Quốc Gia Đáy Biển\n </strong>\n <br/>\n <br/>\n \"Anh có yêu em không? Yêu thực sự không? Sẽ yêu trong bao lâu?\"\n <br/>\n <br/>\n \"Khi bị kéo xuống đáy biển, tôi nhận ra mình đã đúng - không ai trên thế giới này sẽ yêu tôi.\"\n <br/>\n <br/>\n \"Khi bạn cố gắng chứng minh tình yêu, nghĩa là bạn đã có câu trả lời.\"\n <br/>\n <br/>\n <strong>\n  Thế giới 4: Nhà Miêu Mễ\n </strong>\n <br/>\n <br/>\n \"Những chú mèo xoay người làm chủ. Bạn hỏi chúng muốn làm gì?\"\n <br/>\n <br/>\n \"Tất nhiên là bạn làm gì thì chúng cũng làm như vậy. Tuy nhiên cũng có ngoại lệ.\"\n <br/>\n <br/>\n \"Khi con người và vật nuôi hoán đổi vai trò, có lẽ chúng ta mới có thể cảm nhận được đôi chút cảm xúc của đối phương.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n <strong>\n  Hướng Dẫn Đọc:\n </strong>\n <br/>\n <br/>\n Nữ chính điềm tĩnh, trưởng thành x Nam chính cố chấp, chiếm hữu cực độ, 1v1.\n <br/>\n <br/>\n Nữ chính thăng cấp, nam chính sẽ xuất hiện từ thế giới thứ hai. Là trường phái mạnh mẽ, hơn nữa là \"nam mạnh nữ càng mạnh\". Nữ chính rất giỏi chiến đấu, nếu muốn biết thêm vui lòng đọc truyện nhé.\n <br/>\n <br/>\n Nhiều thiết lập riêng biệt.\n <strong>\n  \"Chứng Da Khát\"\n </strong>\n hoàn toàn khác với chứng da khô trong đời thực, cần phải tách biệt để xem xét.\n <br/>\n <br/>\n Tất cả các mô tả về Tarot đều dựa trên tài liệu tham khảo và được gia công nghệ thuật, phục vụ hoàn toàn cho cốt truyện, không nên đối chiếu với thực tế.\n <br/>\n <br/>\n Mỗi thế giới đều là sản phẩm của trí tưởng tượng, hoàn toàn hư cấu, phần lớn đều có sự tồn tại của những giống loài không phải con người. Không liên quan đến thực tế, vui lòng không áp đặt chủ quan.\n <br/>\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Sở Ngọc\n <br/>\n <br/>\n <strong>\n  Một câu tóm tắt:\n </strong>\n Từ một kẻ đần độn bắt đầu học cách sinh tồn.\n <br/>\n <br/>\n <strong>\n  Ý nghĩa:\n </strong>\n Không bao giờ từ bỏ hy vọng.\n</div>\n",
        "rating_value": 9.5
    },
    "tieu-phuong-hoang": {
        "ten_truyen": "tieu-phuong-hoang",
        "link_truyen": "https://truyenfull.io/tieu-phuong-hoang/",
        "ten_truyen_full": "Tiểu Phượng Hoàng",
        "tac_gia": "A Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là tiểu Phượng hoàng duy nhất được sinh ra trong gần ngàn năm qua của Phượng tộc, các trưởng lão trong tộc đều đang u sầu sắp toi rồi...\n <br/>\n <br/>\n Đừng hiểu lầm, không phải bọn họ không thích ta, chỉ là thời điểm mẹ ta mang thai ta, bà đã đến Đông Hải tìm Công chúa của Đông Hải Long vương để tranh đấu, khiến ta bị sinh non...\n <br/>\n <br/>\n 1\n <br/>\n <br/>\n Vào lúc ta cất tiếng khóc chào đời, mẫu thân ta đang dùng roi quất Đại công chúa của Đông Hải Long vương, vừa quất vừa nói: \"Cho ngươi quyến rũ phu quân ta này! Cho ngươi đưa chàng quần áo này!\"\n <br/>\n <br/>\n Đại công chúa không hề tỏ ra yếu thế: \"Bản công chúa vừa gặp đã yêu hắn! Ngươi làm gì vậy! Có bản lĩnh thì cạnh tranh công bằng đi!\"\n <br/>\n <br/>\n Mẫu thân của ta ‘phi’ một tiếng: \"Chúng ta là phu thê hợp pháp! Sao ta phải cạnh tranh công bằng với ngươi?\"\n <br/>\n <br/>\n Cha ta bất đắc dĩ đứng ở bên cạnh, sợ mẫu thân ta không cẩn thận lại đập cô nương kia ra bã. Nhưng nếu ngăn không cho bà ấy đến đó, thì cha ta sẽ là người bị nương ta đập cho tơi bời...\n <br/>\n <br/>\n Cha ta đến từ tộc Cửu Vĩ Hồ, Cửu Vĩ Hồ nổi tiếng xinh đẹp, cha ta còn là thiếu tộc trưởng nên dung mạo càng đẹp hơn. Nghe nói những người theo đuổi cha ta lúc trước có thể xếp mấy vòng quanh Cửu Trùng Thiên!\n <br/>\n <br/>\n Còn chuyện mẫu thân ta lừa... oái... theo đuổi cha ta thế nào, theo chính lời mẫu thân ta thì đó là do bản thân bà rất có mị lực.\n <br/>\n <br/>\n Nương xác định không phải là dựa vào bạo lực chứ?\n <br/>\n <br/>\n Khụ khụ... Đi quá xa rồi... Mẫu thân và Đại công chúa đánh nhau từ dưới biển đến trên trời, đang vui vẻ thì phụ thân bỗng thấy giữa hai chân mẫu thân có vật gì đó rơi xuống...\n <br/>\n <br/>\n Không sai, cái vật gì đó kia chính là ta...\n <br/>\n <br/>\n Đúng là làm bậy! Nếu cha ta không đi theo thì chắc nương ta cũng không biết ta ra đời! Có lẽ ta sẽ phải sống ở một xó xỉnh nào đó ở Đông Hải trong tương lai...\n <br/>\n <br/>\n Cha ta đón được ta rồi ôm cả mẫu thân ta, sau đó đưa chúng ta trở về Phượng tộc.\n</div>\n",
        "rating_value": 7.6
    },
    "pham-nhan-quyet": {
        "ten_truyen": "pham-nhan-quyet",
        "link_truyen": "https://truyenfull.io/pham-nhan-quyet/",
        "ten_truyen_full": "Phàm Nhân Quyết",
        "tac_gia": "SS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một nam nhâni mang y phục thường dân, áo gai bình dị, một tay cầm vò rượu, một tay giữ cần câu…\n <br/>\n <br/>\n Dáng vẻ thong dong, nhàn nhã tự tại, tựa như người trong giang hồ, không màng công danh lợi lộc.\n <br/>\n <br/>\n Ta đến từ nơi không ai biết, muốn xem thế gian này như thế nào.\n</div>\n",
        "rating_value": 8.0
    },
    "do-de-toan-nang-cua-thien-dao-chu": {
        "ten_truyen": "do-de-toan-nang-cua-thien-dao-chu",
        "link_truyen": "https://truyenfull.io/do-de-toan-nang-cua-thien-dao-chu/",
        "ten_truyen_full": "Đồ Đệ Toàn Năng Của Thiên Đạo Chủ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên qua thế giới huyền huyễn, Trần Đạo Huyền đụng phải một hệ thống, hệ thống chỉ cần kí chú nhận đồ đệ là sẽ được thưởng.\n <br/>\n <br/>\n Thế là từ đó….\n <br/>\n <br/>\n Đại đệ tử: Chỉ cần sư tôn ra lệnh, đệ tử sẵn sàng chém giết tất cả mọi thứ trên thế gian này.\n <br/>\n <br/>\n Nhị đệ tử: Rốt cục sư tôn đã đạt\n <br/>\n <br/>\n Tam đệ tử: Chết tiệt, người đời đều nói ta là thiên tài kiếm đạo đệ nhất thiên hạ, thế nhưng tại sao ta cảm thấy ta còn chưa bằng một phần vạn của sư tôn?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thánh địa ở các nơi: \"Nếu chúng ta là thánh địa thì chắc chắn nơi ở của hắn là thiên đình!\"\n <br/>\n <br/>\n Bất Tử Thiên Tôn: \"Thực lực thật sự của hắn đã vượt qua cả tiên giới chúng ta, sợ là sớm thôi...”\n</div>\n",
        "rating_value": 7.1
    },
    "van-co-long-de": {
        "ten_truyen": "van-co-long-de",
        "link_truyen": "https://truyenfull.io/van-co-long-de/",
        "ten_truyen_full": "Vạn Cổ Long Đế",
        "tac_gia": "Lưu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Thần bị người hãm hại, huyễn thú bị sát hại, những kẻ trước kia nịnh bợ giờ quay lại coi thường, chế giễu hắn.\n <br/>\n <br/>\n Tôn nghiêm mất hết, phong ấn lại bị phá huỷ, cự thú chín đầu từ hỗn độn xuất thế, thiên địa biến sắc, thế gian chấn động.\n <br/>\n <br/>\n Tử. đây, để đứng trước mặt ta cũng chẳng qua là sâu kiến. Ta là Long đế, vô địch vạn giới!\n</div>\n",
        "rating_value": 8.6
    },
    "ho-thuc": {
        "ten_truyen": "ho-thuc",
        "link_truyen": "https://truyenfull.io/ho-thuc/",
        "ten_truyen_full": "Hộ Thực",
        "tac_gia": "Ninh Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Yêu sâu sắc, Giới giải trí, Huyền huyễn phương Đông, chủ thụ, nhẹ nhàng, HE\n <br/>\n Tình trạng bản gốc: Hoàm 113 chương + 3 phiên ngoại\n <br/>\n Nhân vật chính: Lục Kim, Triêu Từ\n <br/>\n Nhân vật phụ: Yển Phong, Tiểu Túc, Lục Miên,...\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Ngay tại lễ trao trải, Lục Kim và Triều Từ, một đôi nhìn nhau không vừa mắt, là kẻ thù không đội trời chung, đụng độ nhau.\n <br/>\n <br/>\n Từ đầu đến cuối, Lục Kim vẫn treo nụ cười xã giao trên môi, cho dù tử địch cứ ngoắc ngoắc cô, muốn nói nhỏ gì đó với cô, cô cũng lại gần, mang cử chỉ và thái độ tự cho là lễ phép mà đưa tai lại gần.\n <br/>\n <br/>\n Ai có thể nghĩ đến lại bị người kia phát rồ mà cắn một ngụm.\n <br/>\n <br/>\n Lục Kim che lại lỗ tai đang đỏ lên: \"?\"\n <br/>\n <br/>\n Nàng không rõ Triêu Từ làm cái hành động khó hiểu này bởi vì cái gì, càng không rõ câu \"Em là của tôi\" đã nói bên tai nàng là có ý tứ gì...\n <br/>\n <br/>\n \"Đèn sáng xua tan đêm tối, chim bay theo cơn gió mạnh. Em làm dịu đi cơn đói khát của tôi.\" - Triêu Từ\n <br/>\n <br/>\n Đây là câu chuyện về 【bên ngoài lạnh lùng bên trong mềm mại, câu dẫn thụ】 thông minh giải quyết cơn đói khát của【bên ngoài mềm yếu bên trong tàn nhẫn, điên cuồng mỹ nhân công.】\n <br/>\n <br/>\n Một câu tóm tắt: Em là của tôi.\n <br/>\n <br/>\n Lập ý: Yêu cùng làm bạn, là sự bảo vệ ấm áp nhất.\n</div>\n",
        "rating_value": 10.0
    },
    "mat-the-quy-nhan-doanh-uyen": {
        "ten_truyen": "mat-the-quy-nhan-doanh-uyen",
        "link_truyen": "https://truyenfull.io/mat-the-quy-nhan-doanh-uyen/",
        "ten_truyen_full": "[Mạt Thế] Quỷ Nhân Doanh Uyên",
        "tac_gia": "Tĩnh Tĩnh Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tương lai, dị năng, mạt thế, nữ cường\n <br/>\n Nhân vật chính: Doanh Uyên x Tần Thiệu\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Doanh Uyên là một âm hồn dưới âm phủ, nhưng cô lại có thể đến dương gian làm nhiệm vụ, chính là đi bắt lệ quỷ hoành hành, khiến cho mọi thứ xáo trộn.\n <br/>\n <br/>\n Nhưng không ngờ được khi đang làm việc thì bị sét đánh trúng.\n <br/>\n <br/>\n Cô cứ nghĩ mình sẽ hồn phi phách tán, nhưng không ngờ cô lại xuyên không\n <br/>\n <br/>\n Xuyên không cô cứ nghĩ mình sẽ được sống cuộc sống nhân loại bình thường\n <br/>\n <br/>\n Nhưng không\n <br/>\n <br/>\n Cô chỉ muốn chửi một câu \" Mẹ nó\"\n <br/>\n <br/>\n Cô thế mà xuyên đến tương lai 5 năm sau, cô liền phải tăng ca làm việc\n <br/>\n ..........\n <br/>\n <br/>\n Nhân viên công chức địa phủ 1: \" Doanh Uyên đại nhân! âm phủ bây giờ đang bị tắc ngẽn không thể đưa linh hồn đi đầu thai được \"\n <br/>\n <br/>\n Doanh Uyên: \"...\" Liên quan gì đến ta?\n <br/>\n <br/>\n Nhân viên công chức địa phủ 2: \" Vậy nên, có thể để bọn họ trong không gian của ngài được không, đợi chừng nào địa phủ thông thì đưa bọn họ về!\"\n <br/>\n <br/>\n Doanh Uyên: \"...\" Lại là ta, mấy công nhân viên chức các người thiếu không gian à\n <br/>\n <br/>\n Nhân viên công chức địa phủ 1: \" tất cả nhờ cậy ngài!\"\n <br/>\n <br/>\n Hai nhân viên công chức địa phủ cúi đầu chín mươi độ rồi quay lưng chạy\n <br/>\n <br/>\n Doanh Uyên: \"...\" Ta...ta còn chưa đồng ý mà???\n</div>\n",
        "rating_value": 6.7
    }
}