{
    "ta-su-huynh-that-su-qua-vung-vang": {
        "ten_truyen": "ta-su-huynh-that-su-qua-vung-vang",
        "link_truyen": "https://truyenfull.io/ta-su-huynh-that-su-qua-vung-vang/",
        "ten_truyen_full": "Ta Sư Huynh Thật Sự Quá Vững Vàng",
        "tac_gia": "Ngôn Quy Chính Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bỉ Nhân Tung Lôn\n <br/>\n <br/>\n Trọng sinh ở phong thần đại chiến phía trước thượng cổ thời đại, Lý Trường Thọ thành một cái nho nhỏ Luyện Khí sĩ, có gì khí vận thêm thân, cũng không phải cái gì chú định đại kiếp nạn chi tử, hắn chỉ có một muốn trường sinh bất lão tu tiên mộng.\n <br/>\n <br/>\n Vì có thể ở tàn khốc Hồng Hoang an cư lạc nghiệp, hắn nỗ lực không dính nhân quả, giết người tất dương này hôi, mọi việc mưu rồi sau đó động, cũng không dễ dàng đi vào nguy hiểm bên trong.\n <br/>\n <br/>\n Tàng át chủ bài, tu độn thuật, luyện đan độc, chưởng thần thông, bất động vững như lão cẩu, vừa động long trời lở đất, động sau nhỏ giọng chạy lấy người.\n <br/>\n <br/>\n Vốn dĩ Lý Trường Thọ quy hoạch trung, chính mình sẽ vẫn luôn tránh ở trong núi bình an không có việc gì tu hành thành tiên, thẳng đến có một năm, hắn lão sư phụ tĩnh cực tư động, lại cho hắn…… Thu cái sư muội trở về……\n <br/>\n <br/>\n 【 PS: Song khai bạo gan, nhẹ nhàng tu tiên, chủ viết cách vách đệ nhất kiếm ~】\n</div>\n",
        "rating_value": 6.5
    },
    "bi-mat-phu-thuy-phan-2": {
        "ten_truyen": "bi-mat-phu-thuy-phan-2",
        "link_truyen": "https://truyenfull.io/bi-mat-phu-thuy-phan-2/",
        "ten_truyen_full": "Bí Mật Phù Thủy - Phần 2",
        "tac_gia": "xbebee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: xbebee\n <br/>\n <br/>\n Thể loại: Truyện Teen, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bí mật phù thủy phần 1 đã có một kết thúc hoàn mỹ.\n <br/>\n Thế nhưng, cuộc sống đâu phải lúc nào cũng êm đềm, không có gì là mãi mãi.\n <br/>\n Bình yên, hạnh phúc liệu có kéo dài được hay không???\n <br/>\n Liệu gì sẽ tiếp tục xảy đến cho nó???\n <br/>\n Bí mật phù thủy phần 2 tiếp tục xoay quanh câu chuyện về nó - Ryu nhưng sẽ có thêm sự xuất hiện của những nhân vật mới, câu chuyện về những đứa trẻ của nó và hắn, của anh và Saphia, của Gin và Kai.\n</div>\n",
        "rating_value": 9.3
    },
    "tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau": {
        "ten_truyen": "tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau/",
        "ten_truyen_full": "Trở Lại Thập Niên 70 Mang Theo Thành Thị Làm Giàu",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trở lại thập niên 70 không đủ ăn, không đủ mặc, vô cùng hoang vu.\n <br/>\n <br/>\n Nhưng mà Từ Toa cảm thấy chính mình còn có thể ở lại nơi này thêm một vạn năm.\n <br/>\n <br/>\n Ai bảo cô có một tòa thành thị hoang phế chứ.\n <br/>\n <br/>\n Từ Toa nắm chặt chiếc xẻng nhỏ, đeo cặp sách nhỏ.\n <br/>\n <br/>\n Thật nhanh đi vào khu dân cư.\n <br/>\n <br/>\n Giàu to rồi.\n <br/>\n <br/>\n Nơi này giống như chỗ ở của thần tiên vậy.\n <br/>\n <br/>\n Căn nhà này tồn 30 cân gạo.\n <br/>\n <br/>\n Căn nhà này cất giấu một rương vịt hút chân không.\n <br/>\n <br/>\n Còn cả căn nhà này nữa, thế mà có cả thịt ba chỉ phơi khô?\n <br/>\n <br/>\n Cất vào balo nhỏ, cô chính là đứa nhỏ giàu nhất thập niên 70.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ trở về rồi đấy, mẹ chết rồi, sao ba có thể không lấy vợ hai chứ? Thật đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ bị đánh, đây không phải là việc làm của phụ nữ ư? Để Trần Nhị đánh, đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ đi họp ở công xã, trên đường đi gặp phải hai nhóm người đang đánh quần chiến, bị tai họa rơi trúng đầu, đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Cô con dâu của bà Từ nổi giận với cô cháu gái kia, nói không cho phép cô bé ăn cơm, đáng thương biết bao.\n <br/>\n <br/>\n Từ Toa:???\n <br/>\n <br/>\n Người qua đường giáp ất bính đinh: Đừng nói nữa, còn bị đánh oan vào trán đấy!\n <br/>\n <br/>\n Tag: Thập niên, điền văn.\n <br/>\n <br/>\n Chủ đề chính: Nỗ lực phấn đấu có thể thu được thành công.\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n Thiếu nữ Từ Toa bởi vì một vụ nổ lớn mà vượt qua thời không song song đến thập niên 70, cô rất thông minh phát hiện bản thân mình cũng chính là Từ Toa, nhanh chóng dung nhập vào trong gia đình, cảm nhận được ấm áp. Đồng thời Từ Toa cũng phát hiện ra bản thân mang theo một tòa thành thị hoang vắng đến.\n <br/>\n <br/>\n Ở niên đại thiếu ăn thiếu mặc này, vật tư trong thành thị hoang vắng kia có thể làm được rất nhiều chuyện, trong lúc đó Từ Toa cũng gặp được y sĩ Giang Phong trong thành thị hoang vu, một người có thể chất đặc thù, hai người giúp đỡ lẫn nhau, cùng khích lệ cho nhau, tình đầu ý hợp, cùng nhau tiến bộ.\n <br/>\n <br/>\n Hai người âm thầm làm rất nhiều việc tốt, thay đổi cuộc đời của rất nhiều người, làm cho tương lai của bản thân càng thêm xán lạn hơn.\n <br/>\n <br/>\n Chuyện xưa mang theo nét hài hước, nhẹ nhàng, mỗi nhân vật đều có nét đặc sắc riêng của mình, thú vị đáng yêu, miêu tả sinh động về cuộc sống của giai đoạn thập niên 70, đồng thời cũng để cho người đọc cảm nhận được từng bước nỗ lực của nhân vật để trở nên giàu có.\n</div>\n",
        "rating_value": 5.3
    },
    "toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu": {
        "ten_truyen": "toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu",
        "link_truyen": "https://truyenfull.io/toan-cau-hung-thu-ta-co-vo-so-than-thoai-cap-sung-thu/",
        "ten_truyen_full": "Toàn Cầu Hung Thú Ta Có Vô Số Thần Thoại Cấp Sủng Thú",
        "tac_gia": "Yếu Đích Phi Ngưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yếu Đích Phi Ngưu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đinh! Sủng thú Bạo Phong Chi Ưng của ngươi thu được Thần Thoại Cấp thiên phú - Phong Bạo Chi Tử!\"\n <br/>\n <br/>\n \"Đinh! Sủng thú Bạo Phong Chi Ưng của ngươi giết chết ma hóa chim sẻ, kinh nghiệm + 100!\"\n <br/>\n <br/>\n \"Đinh! Sủng thú Nhân Diện Tri Chu của ngươi thu được Thần Thoại Cấp thiên - Hủ Thần Chi Độc!\"\n <br/>\n <br/>\n Ba trăm năm trước, linh khí khôi phục, hung thú tàn sát bừa bãi, chín phần nhân loại bỏ mạng trong miệng hung thú!\n <br/>\n <br/>\n Nhân loại tràn ngập nguy cơ!\n <br/>\n <br/>\n May mà Ngự Thú Sư đột nhiên xuất hiện, mới khiến nhân loại miễn cưỡng đứng vững gót chân, sở hữu quyền tiếp tục sinh tồn!\n <br/>\n <br/>\n Ba trăm năm sau, Tô Dương xuyên việt đến thế giới này, giác tỉnh Ngự Thú Sư thiên phú, thu được Dưỡng Sủng hệ thống, thu phục bồi dưỡng vô số Thần cấp sủng thú, trở thành vĩnh hằng truyền thuyết!\n</div>\n",
        "rating_value": 8.0
    },
    "phong-1205": {
        "ten_truyen": "phong-1205",
        "link_truyen": "https://truyenfull.io/phong-1205/",
        "ten_truyen_full": "Phòng 1205",
        "tac_gia": "Thu Đường Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n PHÒNG 1205\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n Tác giả: Thu Đường Miêu.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, OE, Tình cảm, Kinh dị, Huyền huyễn, Đoản văn.\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Đen\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Khi bạn tỉnh giấc bởi vì một cơn ác mộng, rồi lại phát hiện mình mất đi ký ức của một tháng.\n <br/>\n <br/>\n Bạn muốn tìm lại ký ức.\n <br/>\n <br/>\n Nhưng lại khiến bản thân mình rơi vào vực sâu khủng bố.\n <br/>\n <br/>\n NOTE\n <br/>\n <br/>\n Đoản văn.\n <br/>\n <br/>\n Kể chuyện ngôi thứ hai.\n <br/>\n <br/>\n Bởi vì tác giả mơ một giấc mơ nên đột nhiên động não.\n <br/>\n <br/>\n Tình tiết khủng bố số lượng lớn, nam chính hắc hóa, cẩn thận trước khi nhảy hố.\n <br/>\n <br/>\n Nội dung nhãn: Đô thị tình duyên, linh dị thần quái, khủng bố.\n</div>\n",
        "rating_value": 9.3
    },
    "sherlock-holmes-toan-tap": {
        "ten_truyen": "sherlock-holmes-toan-tap",
        "link_truyen": "https://truyenfull.io/sherlock-holmes-toan-tap/",
        "ten_truyen_full": "Sherlock Holmes Toàn Tập",
        "tac_gia": "Arthur Conan Doyle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Arthur Conan Doyle\n <br/>\n <br/>\n Thể loại: Trinh Thám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sherlock Holmes (phát âm tiếng Việt: Sê-lốc Hôm) là một nhân vật thám tử hư cấu vào cuối thế kỉ 19 và đầu thế kỉ 20, xuất hiện lần đầu trong tác phẩm của nhà văn Arthur Conan Doyle xuất bản năm 1887..\n <br/>\n <br/>\n Ông là một thám tử tư ở Đôn nổi tiếng nhờ trí thông minh, khả năng suy diễn logic và quan sát tinh tường trong khi phá những vụ án mà cảnh sát phải bó tay. Nhiều người cho rằng Sherlock Holmes là nhân vật thám tử hư cấu nổi tiếng nhất trong lịch sử văn học và là một trong những nhân vật văn học được biết đến nhiều nhất trên toàn thế giới.\n <br/>\n <br/>\n Sherlock Holmes đã xuất hiện trong 4 tiểu thuyết và 56 truyện ngắn của nhà văn Conan Doyle. Hầu như tất cả các tác phẩm đều được viết dưới dạng ghi chép của bác sĩ John H. Watson, người bạn thân thiết và người ghi chép tiểu sử của Holmes, chỉ có 2 tác phẩm được viết dưới dạng ghi chép của chính Holmes và 2 tác phẩm khác dưới dạng ghi chép của người thứ ba. Hai tác phẩm đầu tiên trong số này, 2 tiểu thuyết ngắn, xuất hiện lần đầu tiên trên tờ Beetons Christmas Annual năm 1887 và tờ Lippincotts Monthly Magazine năm 1890. Thám tử Holmes trở nên cực kì nổi tiếng khi loạt truyện ngắn của Doyle được xuất bản trên tạp chí The Strand Magazine năm 1891. Các tác phẩm được viết xoay quanh thời gian từ năm 1878 đến năm 1903 với vụ án cuối cùng vào năm 1914.\n <br/>\n <br/>\n Nhân vật Sherlock Holmes còn được xuất hiện trong loạt tác phẩm trinh thám về Arsène Lupin của Maurice Leblanc.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-big-boss-lam-nghe-mai-moi": {
        "ten_truyen": "xuyen-nhanh-big-boss-lam-nghe-mai-moi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-big-boss-lam-nghe-mai-moi/",
        "ten_truyen_full": "Xuyên Nhanh Big Boss Làm Nghề Mai Mối",
        "tac_gia": "Cửu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Ly không nghĩ tới mình đã chết.\n <br/>\n <br/>\n Mà cô cũng không ngờ mình đụng phải một Hệ Thống tên 1001\n <br/>\n <br/>\n Thế là cô theo tự nhiên trở người làm nhiệm vụ, xuyên qua đủ loại thế giới.\n <br/>\n <br/>\n Cô ở đó chỉ có một mục đích, phải trợ giúp nam nữ chính hạnh phúc bên nhau.\n <br/>\n <br/>\n Kết thúc mở, kết thúc buồn gì đó, phải biến thành HE.\n <br/>\n <br/>\n Còn phải trợ giúp cốt truyện loại bỏ các buff trọng sinh, xuyên không.\n <br/>\n <br/>\n Cẩu độc thân - Sở Ly bị ép thành bà mai: A... Nam chính này quá yếu rồi, nữ chính để ta tới đi.\n <br/>\n <br/>\n Nam chính: Pháo hôi coi thường ta, nhân vật phụ bé xíu cũng dám coi thường ta. Tác giả đâu? Ta muốn kiện ngươi ra tòa.\n <br/>\n <br/>\n Boss phản diện nào đó đang bị Sở Ly đè trên giường.\n <br/>\n <br/>\n \"Ngoan. Im lặng làm một nam nhân xinh đẹp của ta là đủ rồi.\"\n</div>\n",
        "rating_value": 7.6
    },
    "cong-ty-giai-tri-tien-pham": {
        "ten_truyen": "cong-ty-giai-tri-tien-pham",
        "link_truyen": "https://truyenfull.io/cong-ty-giai-tri-tien-pham/",
        "ten_truyen_full": "Công Ty Giải Trí Tiên Phàm",
        "tac_gia": "Thẻ Tín Dụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lý Tiểu Tiểu kế thừa một công ty giải trí kề cận phá sản, còn mang theo mấy nghệ sĩ đã ký hợp đồng giá trị nhan sắc nghịch thiên, thân mang tuyệt kỹ.\n <br/>\n <br/>\n Thân là người phụ trách của công ty, Lý Tiểu Tiểu bởi vì công ty rất nghèo không thể không làm người đại diện kiêm luôn trợ lý cho tất cả các nghệ sĩ, còn phải cùng nghệ sĩ lên chương trình tạp kỹ…\n <br/>\n <br/>\n Vào lúc Lý Tiểu Tiểu cảm thấy cả công ty đều không dễ dàng, cô kinh ngạc phát hiện hoa cỏ tùy ý sinh trưởng trong sân của công ty rẻ nhất cũng phải mấy vạn một cành! Tất cả đồ bày trí trong công ty đều là đồ cổ hàng thật giá thật!! Một gói nhân sâm to mà nghệ sĩ của công ty tiện tay đưa cô vậy mà là nhân sâm dại ngàn năm!!!\n <br/>\n <br/>\n Kích thích nhất là…\n <br/>\n <br/>\n Nghệ sĩ của công ty thế mà đều không phải người!!!\n <br/>\n <br/>\n Lý Tiểu Tiểu tỏ vẻ tâm rất mệt, không mang nổi, nuôi không nổi, có thể trực tiếp giải tán công ty không?\n <br/>\n <br/>\n Chúng nghệ sĩ: Mi nằm mơ!\n <br/>\n <br/>\n *****\n</div>\n",
        "rating_value": 8.9
    },
    "giai-cuu-dai-ma-vuong-bi-chat-xac": {
        "ten_truyen": "giai-cuu-dai-ma-vuong-bi-chat-xac",
        "link_truyen": "https://truyenfull.io/giai-cuu-dai-ma-vuong-bi-chat-xac/",
        "ten_truyen_full": "Giải Cứu Đại Ma Vương Bị Chặt Xác",
        "tac_gia": "Hà Tiên Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Tiên Cô\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi Lý Do Hỉ xuyên không, ngoài ý muốn thân thể lại bị một ma tôn (1) xâm nhập. Dưới sự uy hiếp, ép buộc của Đại Ma Vương (thực ra cũng vui vẻ), đi tìm chân thân của hắn bị chặt thành bảy khúc, thất lạc khắp nơi.\n <br/>\n <br/>\n Lý Do Hỉ tay trái dắt một con hổ, tay phải cầm một thanh kiếm, thân thể ẩn giấu Đại Ma Vương, lưng cõng xoong nồi bát đĩa, rời núi, bước chân vào chuyến đi mạo hiểm của thế giới tu chân.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Vốn tưởng Đại Ma Vương là một tên hung ác, không dễ trêu chọc, hóa ra hắn lại là một đóa kiều hoa, yếu đuối, nhu nhược, cần được người ta thương tiếc.\n <br/>\n <br/>\n Đại Ma Vương đói, cần ăn cơm cơm. Đại Ma Vương lạnh, cần đắp chăn chăn.\n <br/>\n <br/>\n Đại Ma Vương không vui, cần dỗ dỗ. Đại Ma Vương đau bụng, cần xoa xoa……….\n <br/>\n <br/>\n Thế giới bên ngoài rất đặc sắc, thế giới bên ngoài rất khó xử. Lý Do Hỉ phải nuôi Não Bổ (lão hổ) (2), phải dưỡng kiếm linh, phải giặt quần áo, nấu cơm, lại còn phải kiếm tiền xây cung điện cho Đại Ma Vương.\n <br/>\n <br/>\n Lý Do Hỉ: Ta rất mệt, ta chính là một bà giúp việc.\n <br/>\n <br/>\n Vào một ngày nào đó, Đại Ma Vương dùng chung thân thể với Lý Do Hỉ, đột nhiên rất khác thường mà để lại di ngôn (lời trăng trối).\n <br/>\n <br/>\n Đại Ma Vương nhắm mắt, thở dài: \"Từ đêm qua, không hiểu vì duyên cớ gì, bụng dưới của bản tọa bắt đầu đau âm ỉ, liên tục không dứt. Cho đến hiện tại, vẫn không đỡ một tí tẹo nào, sợ rằng ngày tháng không còn nhiều nữa rồi.”\n <br/>\n <br/>\n Lý Do Hỉ lúng túng lắc đầu, \"À, bà dì cả của ta tới rồi.\"\n <br/>\n <br/>\n Đại Ma Vương nhíu mày: \"Bà dì cả của ngươi là người nơi nào, lại thần thông tới bậc này?\"\n <br/>\n <br/>\n Lý Do Hỉ: Ta……….\n</div>\n",
        "rating_value": 7.7
    },
    "minh-vuong-phu-quan": {
        "ten_truyen": "minh-vuong-phu-quan",
        "link_truyen": "https://truyenfull.io/minh-vuong-phu-quan/",
        "ten_truyen_full": "Minh Vương Phu Quân",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Minh Vương phu quân.\n <br/>\n <br/>\n Tác giả: Phân Phân Hòa Quang\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, huyền huyền, ngọt sủng, cung đình hầu tước, linh dị, 1v1.\n <br/>\n <br/>\n Số chương: 72.\n <br/>\n <br/>\n Editor: Oreo Vị NhoVăn án:\n <br/>\n <br/>\n Ngọc Ngưng là tiểu thư con vợ lẽ nhị phòng Nam Dương hầu phủ. Mẫu thân yếu đuối, phụ thân phong lưu.\n <br/>\n <br/>\n Cách vách là thế tử Trần Vương luôn coi nàng là cá trên thớt, thường xuyên nói muốn nàng làm quý thiếp.\n <br/>\n <br/>\n Đích tỷ ghen ghét Ngọc Ngưng, ghen ghét đến nổi điên, vụиɠ ŧяộʍ cho nha hoàn đẩy Ngọc Ngưng xuống nước.\n <br/>\n <br/>\n Ngọc Ngưng ý thức mê man, ở dưới dáy nước mơ hồ nhìn thấy một khối thi thể nam nhân. Người nọ đột nhiên mở mắt, khuân mặt tuấn mỹ lãnh lẽo hiện lên ý cười.\n <br/>\n <br/>\n Nàng bị một cỗ lực mạnh mẽ đẩy lên bờ, vào ban đêm, Ngọc Ngưng mơ một giấc mộng.\n <br/>\n <br/>\n Trong mộng nàng nhìn thấy một nam nhân, người chàng lạnh băng đến thấu xương, chàng giơ tay nhéo cằm nàng: “Ân cứu mạng, nàng muốn hoàn lại thế nào?”\n <br/>\n <br/>\n Một đêm hoang đường, ngày kế tiếp Ngọc Ngưng tỉnh lại, không nhìn thấy nam nhân đó đâu chỉ nghe thấy thanh âm: “Ngưng nhi, ta và nàng đã trở thành phu thê, nàng không được có ý với nam nhân khác, ta sẽ còn lại đến”.\n <br/>\n <br/>\n Ngọc Ngưng sợ nam nhân này, sợ đến muốn chết. Nàng lại càng sợ mình sẽ mang một cái quỷ thai.\n <br/>\n <br/>\n Sau này, thế tử Trần Vương có ý xấu muốn nhìn trộm nàng, mắt liền bị mù, nổi điên mà chết. Mẹ kế muốn đem nàng gả cho ngoại tôn không nên thân, kết quả hắn chết bất đắc kỳ tử trong đêm, mẹ kế hàng đêm đều gặp quỷ. Đích tỷ cùng cha khác nương muốn tát Ngọc Ngưng, kết quả trượt chân, ngã vào bờ tường, vỡ đầu chảy máu.\n <br/>\n <br/>\n Ngọc Ngưng bất giác phát hiện ra nam nhân này thật tốt. Tuy rằng người chàng lạnh băng, chỉ có tâm là nóng. Buổi tối, khi nam nhân nằm cạnh bên nàng đã ngủ say, nàng liền hôn trộm lên đôi môi chàng: “Phu quân hảo”.\n <br/>\n <br/>\n Nam nhân đột nhiên mở mắt: “Nơi nào hảo?”\n <br/>\n <br/>\n Gương mặt Ngọc Ngưng nổi dần sắc đỏ: “nơi nào cũng đều hảo...”\n <br/>\n <br/>\n Chỉ Minh Vương mới có thể khi dễ tiểu kiều thê X mặt lạnh Minh Vương.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-nhanh-nu-phu-lai-muon-dao-chinh": {
        "ten_truyen": "xuyen-nhanh-nu-phu-lai-muon-dao-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-lai-muon-dao-chinh/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Phụ Lại Muốn Đảo Chính",
        "tac_gia": "Cổ Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nghe nói tiểu tỷ tỷ hệ thống sát vách khế ước rất manh, rất ngọt.\n <br/>\n <br/>\n Lại nghe nói còn có kí chủ xinh đẹp, thiện lương.\n <br/>\n <br/>\n Lại nghe nói kí chủ của em gần xa còn là thiên thần chính nghĩa, chí khí ngất trời.\n <br/>\n <br/>\n Không phải nói con người ai cũng có hoài bão đi lên đỉnh cao nhân sinh, làm chủ sinh mệnh hay sao?\n <br/>\n <br/>\n Kim Quang hệ thống đến giờ vẫn không rõ tại sao nó lại nhìn trúng kí chủ ma quỷ này. Vì kí chủ không có hoài bão? Không, cô có, không những có còn rất kiên định nữa kìa: thể nghiệm bảy bảy bốn chín loại chết?\n <br/>\n <br/>\n Hỏi có biến thái hay không?\n <br/>\n <br/>\n Nó có thể làm sao? Chỉ có thể gạt nước mắt mà đáp ứng chứ sao! Không làm? Cô liền tùy tiện đánh sập vị diện! Uy hiếp. Nó là bị uy hiếp!\n <br/>\n <br/>\n Nhân sinh dài đằng đẵng, Dạ Tịch chính là quá nhàm chán như thế đấy.\n <br/>\n <br/>\n Cô độc giữa ba ngàn thế giới, như người ngoài cuộc du đãng. Liệu có điều gì có thể khiến cô dừng chân?\n</div>\n",
        "rating_value": 5.9
    },
    "dang-sau-lung-ta-co-con-goblin": {
        "ten_truyen": "dang-sau-lung-ta-co-con-goblin",
        "link_truyen": "https://truyenfull.io/dang-sau-lung-ta-co-con-goblin/",
        "ten_truyen_full": "Đằng Sau Lưng Ta Có Con Goblin",
        "tac_gia": "Zeriod",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Zeriod\n <br/>\n <br/>\n Thể loại: Dị Năng, Dị Giới, Đô Thị, Truyện Khác, Thám Hiểm, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Địa MU\n <br/>\n <br/>\n Lục địa này đã từng rất nổi tiếng với tất cả mọi người khi Augustus Le Plongeon là người đã đề xuất về lục địa đã biến mất khỏi thế giới thời nay. Nó đã từng là chủ đề bàn tán của rất nhiều người trên toàn thế giới nhưng đó thời hiện tại, khoa học đã bác bỏ điều đó.\n <br/>\n <br/>\n Nhưng khoa học đã sai, chúng ta đã sai.\n <br/>\n <br/>\n Lục địa này có thật.\n</div>\n",
        "rating_value": 9.0
    },
    "co-ma-vat-canh-trai-dat": {
        "ten_truyen": "co-ma-vat-canh-trai-dat",
        "link_truyen": "https://truyenfull.io/co-ma-vat-canh-trai-dat/",
        "ten_truyen_full": "Có Ma Vật Cạnh Trái Đất",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án 1\n <br/>\n <br/>\n Từ nhỏ Mãn Tình đã có thể nghe được âm thanh mà người khác không nghe được, có thể nhìn thấy \"bóng\" mà người khác không nhìn thấy.\n <br/>\n <br/>\n Một ngày nọ, cái bóng trở thành hiện thực, người đẹp tóc dài từ trên trời rơi xuống, dẫm lên xác ma vật nhìn Mãn Tình nói: \"Người Trái Đất, tôi đã cứu cô. Theo quy tắc của Linh Ma Giới, cô phải ký một thỏa thuận tạm thời với tôi cho đến khi thỏa thuận hết hạn\"\n <br/>\n <br/>\n Mãn Tình: Tôi tin vào sự xấu xa của anh.\n <br/>\n <br/>\n Nếu ai đó nói với bạn rằng có ma vật cạnh Trái Đất, bạn có tin không?\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Là một người bị bỏ rơi trong gia đình, Mãn Tình không bao giờ biết được bí mật trong cơ thể cô cho đến khi Viêm Khải xuất hiện và nói với cô rằng, cô không phải là một người bình thường.\n <br/>\n <br/>\n Tôi sẽ thanh lọc linh hồn bạn, bảo vệ bạn cho đến khi chết.\n <br/>\n <br/>\n Đây là lời cam kết trong hợp đồng và quyết tâm sống chết có nhau.\n <br/>\n <br/>\n Mãn Tình với vẻ mặt cứng đờ nhìn chàng trai đang dựa vào mình không chịu lùi ra.\n <br/>\n <br/>\n \"Anh dựa gần quá\"\n <br/>\n <br/>\n Viêm Khải cảm thấy sức mạnh thanh lọc đang chảy liên tục trong cơ thể mình, vết thương gần lành trên cánh tay ép cô càng chặt hơn.\n <br/>\n <br/>\n \"Tôi đã cứu cô, nhưng cô còn chưa làm được...\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Nam chính là boss lớn, nữ chính là người vô hình.\n</div>\n",
        "rating_value": 8.6
    },
    "ngu-thu-su-manh-nhat": {
        "ten_truyen": "ngu-thu-su-manh-nhat",
        "link_truyen": "https://truyenfull.io/ngu-thu-su-manh-nhat/",
        "ten_truyen_full": "Ngự Thú Sư Mạnh Nhất",
        "tac_gia": "Nhạn Quá Ngô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Nhạn Quá Ngô Ngân\n <br/>\n <strong>\n  Editor:\n </strong>\n Ancella\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Nghệ Nhàn, Lam Đồng\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Nghệ Nhàn xuyên qua, phát hiện mình biến đổi thành một đóa hắc liên, lòng dạ hiểm độc.\n <br/>\n <br/>\n Khích bác ly gián, vu oan người tốt, làm đủ trò xấu?\n <br/>\n <br/>\n Đáng sợ hơn là, nàng đã có phụ chi phụ, còn thêm một đứa con.\n <br/>\n <br/>\n Khoan đã, con của vợ mình sao lại có cái đuôi lông mềm này vậy?\n</div>\n",
        "rating_value": 9.9
    },
    "tinh-phong-truyen-thuyet": {
        "ten_truyen": "tinh-phong-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/tinh-phong-truyen-thuyet/",
        "ten_truyen_full": "Tinh Phong Truyền Thuyết",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Cật Tây Hồng Thị\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyễn tưởng, tu tiên...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là bộ truyện đầu tay của Ngã Cật Tây Hồng Thị, tác giả của Thốn Mang, Tinh Thần Biến, Bàn Long, Cửu Đỉnh Ký, Thôn Phệ Tinh Không... Bộ truyện này có hai phần, phần đầu gồm tám quyển, phần hai gồm sáu quyển. Ban đầu truyện được viết dưới góc nhìn của ngôi thứ nhất (nhân vật chính tự xưng là \"ta\"), nhưng đến quyển 3 thì sẽ chuyển thành góc nhìn của ngôi thứ ba.\n</div>\n",
        "rating_value": 5.8
    },
    "am-duong-tien-sinh": {
        "ten_truyen": "am-duong-tien-sinh",
        "link_truyen": "https://truyenfull.io/am-duong-tien-sinh/",
        "ten_truyen_full": "Âm Dương Tiên Sinh",
        "tac_gia": "Hạo Đãng Nhất Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Âm Dương Tiên Sinh\n </b>\n của tác giả\n <b>\n  Hạo Đãng Nhất Sinh\n </b>\n . Từ xưa đến nay, người học thuật đều phải chịu ngũ tệ tam khuyết ước thúc.\n <br/>\n <br/>\n Cái gọi là năm tệ, không ngoài: \"Góa, quả, cô, độc, tàn.\" Tam thiếu nói trắng ra chính là: \"Tiền, mệnh, quyền\"\n <br/>\n <br/>\n Đây là thiên mệnh, cái gọi là thiên mệnh không thể trái, lại cũng không tránh được sẽ có tâm thuật bất chính người khởi tà tâm, muốn nghịch thiên sửa mệnh..\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-ma-phi-cua-minh-de": {
        "ten_truyen": "tieu-ma-phi-cua-minh-de",
        "link_truyen": "https://truyenfull.io/tieu-ma-phi-cua-minh-de/",
        "ten_truyen_full": "Tiểu Ma Phi Của Minh Đế",
        "tac_gia": "Nguyệt Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Y Y\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trái tim của nàng đã đóng băng từ lâu. Tưởng chừng trái tim đã không thể tan chảy\n <br/>\n <br/>\n Nhưng một ngày kia, lại có 1 nam nhân đến, hắn làm cho tim nàng tan chảy\n <br/>\n <br/>\n Hắn ái nàng, sủng nàng, hận không thể đưa hết mọi thứ tốt nhất trên đời cho nàng\n <br/>\n <br/>\n [ Tiểu kịch trường ]\n <br/>\n <br/>\n Trong rừng đào trăm dặm, một nam nhân thâm tình nhìn nữ nhân bạch y đang ung dung ngồi trên cây đào già\n <br/>\n <br/>\n \" A Cửu, gả cho ta đi!\"\n <br/>\n <br/>\n Mỗ nữ:\" Ta muốn toàn bộ đại lục!\"\n <br/>\n <br/>\n Minh đế:\" Ta không chỉ có thể cho nàng toàn bộ đại lục mà còn có thể cho nàng toàn thiên hạ của ta!\"\n</div>\n",
        "rating_value": 9.5
    },
    "ta-thuc-su-sieu-hung": {
        "ten_truyen": "ta-thuc-su-sieu-hung",
        "link_truyen": "https://truyenfull.io/ta-thuc-su-sieu-hung/",
        "ten_truyen_full": "Ta Thực Sự Siêu Hung",
        "tac_gia": "Thử Gian Đích Bạch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta gọi Hạ Phàm, mùa hè hạ, thiên thần hạ phàm phàm.\n <br/>\n <br/>\n Sau đó ta phải nói sự tình, các ngươi ngàn vạn lần không nên cười.\n <br/>\n <br/>\n Ta xuyên qua /&gt;\n <br/>\n Nhưng ta trốn được trong núi sâu ẩn cư mười năm.\n <br/>\n <br/>\n Mười năm a! Trọn mười năm! Trong mười năm này ta một bước cũng không dám ly khai.\n <br/>\n <br/>\n Các ngươi biết mười năm này ta là làm sao sống sao?\n <br/>\n <br/>\n Mười năm này ta mỗi ngày đều ở trong núi sâu liều mạng tu luyện, ta không phải muốn chứng minh chính mình có thật lợi hại, ta chỉ là muốn tố cáo nhân gia.\n</div>\n",
        "rating_value": 5.5
    },
    "chi-ton-dong-thuat-su-tuyet-the-dai-tieu-thu": {
        "ten_truyen": "chi-ton-dong-thuat-su-tuyet-the-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/chi-ton-dong-thuat-su-tuyet-the-dai-tieu-thu/",
        "ten_truyen_full": "Chí Tôn Đồng Thuật Sư Tuyệt Thế Đại Tiểu Thư",
        "tac_gia": "Mạch Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế kỉ 24, Đồng thuật sư đứng ở đỉnh kim tự tháp, người người kính ngưỡng lại bỗng nhiên xuyên tới một quốc gia hạ đẳng, còn trở thành một tiểu ở phủ Trấn Quốc hầu, thiên tài tu luyện lại bất hạnh bị phế đi.\n <br/>\n <br/>\n Tu vi không còn, hai mắt nhìn không thấy, không còn giá trị, bị gia tộc vứt bỏ, địa vị thẳng tắp rơi xuống!!!\n <br/>\n <br/>\n Lạc Thanh Đồng nheo lại đôi mắt đỏ như máu, miệng cười lạnh\n <br/>\n <br/>\n \"Lại đây! Tỷ dạy các ngươi làm người như thế nào!\"\n <br/>\n <br/>\n Một đôi huyết đồng, ngạo thế vô song! Giảm định bảo vật, phá vỡ y độc, không gì làm không được!\n <br/>\n <br/>\n Hồn võ, khí dược song tuyệt, ngữ thú bày trận...\n <br/>\n <br/>\n Nàng dùng cả đời thuyết minh cái gì gọi là chí tôn vô song, tuyệt thế kiêu ngạo!\n <br/>\n <br/>\n Chỉ là trăm triệu lần không nghĩ tới lại chọc phải một tên so với nàng càng tuyệt thế yêu nghiệt!\n</div>\n",
        "rating_value": 7.4
    },
    "cong-luoc-co-chap-cuong": {
        "ten_truyen": "cong-luoc-co-chap-cuong",
        "link_truyen": "https://truyenfull.io/cong-luoc-co-chap-cuong/",
        "ten_truyen_full": "Công Lược Cố Chấp Cuồng",
        "tac_gia": "Ngư Viết Viết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Công Lược Cố Chấp Cuồng\n </b>\n của tác giả\n <b>\n  Ngư Viết Viết\n </b>\n kể về Khương Phỉ chết đi, nhưng cô có hội sống lại, chỉ cần cô có được linh thạch hồi sinh, thế nên cô chấp nhận trói định và làm nhiệm vụ cùng hệ thống tên \"Nguyên phối nghịch tập\"\n <br/>\n <br/>\n Từ đó, thiếu nữ Khương Phỉ như trở thành một \"thợ săn\" thật sự, xuyên qua vô vàn thế giới, đi công lược những tên mắc bệnh cố chấp đến điên cuồng, còn gọi tắt là cố chấp cuồng (CCC)\n <br/>\n <br/>\n - Tên CCC đầu tiên: Là một nhân vật nam phụ điên cuồng yêu chị gái bạch nguyệt quang, vì thế nên cam tâm tình nguyện đi cầu hôn Khương Phỉ, chính là nhân vật nữ phụ si tình nam chính mà cô xuyên tới...(Đã hoàn thành)\n <br/>\n <br/>\n - Tên CCC thứ hai: Là một vị có máu mặt trong giải trí, đối với bạch nguyệt quang thì muốn gì được nấy, đối với thế thân lại trêu đùa như con chó, con mèo.\n <br/>\n <br/>\n Khương Phỉ xuyên thành thế thân bị trêu đùa. (Đã hoàn thành)\n <br/>\n <br/>\n - Tên CCC thứ ba: Con tin của địch quốc kiêm Phò mã, tuyệt diễm vô song, lợi dụng Công chúa để tranh quyền đoạt thế, vì giải độc giúp bạch nguyệt quang mà dùng Công chúa thử độc.\n <br/>\n <br/>\n Khương Phỉ là Công chúa dùng để thử độc. (Đã hoàn thành)\n <br/>\n <br/>\n - Tên CCC thứ tư: Yêu ma khát máu thành tánh, vì luyện công pháp mà sẵn sàng sát thê chứng đạo, vì bạch nguyệt quang nguyện ý xuống hoàng tuyền.\n <br/>\n <br/>\n Khương Phỉ là người vợ dùng để chứng đạo.\n</div>\n",
        "rating_value": 8.8
    },
    "he-thong-toan-nang-tai-do-thi": {
        "ten_truyen": "he-thong-toan-nang-tai-do-thi",
        "link_truyen": "https://truyenfull.io/he-thong-toan-nang-tai-do-thi/",
        "ten_truyen_full": "Hệ Thống Toàn Năng Tại Đô Thị",
        "tac_gia": "Quỷ Thuật Yêu Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Minh, một cái vừa mới tốt nghiệp đại học sinh, trong lúc vô tình đạt được một cái hệ thống.\n <br/>\n <br/>\n Hạ Minh ngưu bức!\n <br/>\n <br/>\n So y Được, ta không biết, nhưng là đến ngày thứ hai, Thần y cũng chơi không lại hắn.\n <br/>\n <br/>\n Luận võ lực? Được, hôm nay ta còn không phải đối thủ của ngươi, đến ngày thứ hai, Đại Tông Sư cũng muốn cam bái hạ phong.\n <br/>\n <br/>\n So bóng rổ? Tốt, ta là dung hợp thế giới là mạnh nhất bóng rổ ngôi sao nam nhân, ta sẽ sợ ngươi?\n <br/>\n <br/>\n So lão bà, cái kia càng tốt hơn, ta có xinh đẹp Lâm tổng giám đốc, còn có một cái theo hoa hồng giống như Đại tiểu thư, mỗi cái đều lần xinh đẹp, ngươi thế nào cùng ta so?.\n <br/>\n <br/>\n Các ngươi tân tân khổ khổ học kỹ năng, trang bức, nhưng là ta khác biệt, ta có toàn năng hệ thống, cái dạng gì kỹ năng không có? Chỉ cần ta nguyện ý, Đại La Thần Tiên cũng ngăn không được. Dùng Hạ Minh lại nói: “Chỉ cần hệ thống nơi tay, thiên hạ ta có.” Ta gọi Hạ Minh, ta vì chính mình đại ngôn.\n</div>\n",
        "rating_value": 3.9
    },
    "chinh-phuc-the-gioi": {
        "ten_truyen": "chinh-phuc-the-gioi",
        "link_truyen": "https://truyenfull.io/chinh-phuc-the-gioi/",
        "ten_truyen_full": "Chinh Phục Thế Giới",
        "tac_gia": "Ma Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ma Quân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Chinh Phục Thế Giới của tác giả Ma Quân kể về nhân vật Lý Thái Huyền 25 tuổi chết do thất tình uống rượu đi ngang cầu té xuống chết, xuyên qua thành một cậu thiếu niên 16 tuổi phế vật cùng tên, cậu thoát khỏi khốn cảnh và đi con đường Chinh Phục Thế Giới.\n</div>\n",
        "rating_value": 5.0
    },
    "bat-dau-tu-chan-sau-ba-nam-xuyen-qua": {
        "ten_truyen": "bat-dau-tu-chan-sau-ba-nam-xuyen-qua",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-chan-sau-ba-nam-xuyen-qua/",
        "ten_truyen_full": "Bắt Đầu Tu Chân Sau Ba Năm Xuyên Qua",
        "tac_gia": "Hành Vi Kim Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hành Vi Kim Dung\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba năm lại ba năm, thời gian ba năm, người khác xuyên việt đã sớm xưng hoàng xưng đế, trở thành đại lão bên trong đại lão.\n <br/>\n <br/>\n Nhưng mà, Trương Thanh Nguyên xuyên qua 3 năm, vẫn chỉ là một nhân vật hơi trong suốt trong mấy vạn ngoại môn đệ tử tại Vân Thủy Tông.\n</div>\n",
        "rating_value": 8.3
    },
    "hon-don-dai-chua-te": {
        "ten_truyen": "hon-don-dai-chua-te",
        "link_truyen": "https://truyenfull.io/hon-don-dai-chua-te/",
        "ten_truyen_full": "Hỗn Độn Đại Chúa Tể",
        "tac_gia": "Dạ Thiên Thiếu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Thiên Thiếu Gia\n <br/>\n <br/>\n Thể loại: Dị Giới, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thượng giới tuyệt thế chí tôn Cổ Trường Thiên vì tình cờ có được vô thượng truyền thừa mà bị chư thiên vạn giới vây khốn cuối cùng vẫn lạc người thân cận của mình. Vạn năm sau, thức tỉnh tại một cái bình thường đệ tử, vô thượng truyền thừa trong tay, kiếp nay ta nhất lật tung tam thiên thế giới, duy ta độc tôn.\n</div>\n",
        "rating_value": 9.3
    },
    "hong-hoang-chi-minh-ha-van-dao": {
        "ten_truyen": "hong-hoang-chi-minh-ha-van-dao",
        "link_truyen": "https://truyenfull.io/hong-hoang-chi-minh-ha-van-dao/",
        "ten_truyen_full": "Hồng Hoang Chi Minh Hà Vấn Đạo",
        "tac_gia": "Thần Tiên Ái Phàm Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bàn Cổ khai thiên, vô cực Hồng Hoang, Đạo Tổ Hồng Quân, Tam Thanh, mười hai Tổ Vu, phương tây hai thánh, Nữ Oa, Đế Tuấn Thái Nhất ·····, bọn đều có thuộc về mình truyền kỳ, mà thân là huyết hải chi tổ Minh Hà lại không lưu lại cái gì chân chính truyền kỳ, một cái đến từ hậu thế dân kỹ thuật nam biểu thị rất không phục, nhìn ta lớn Minh Hà hỏi cầu tiên, cuối cùng thành vô thượng đại đạo.\n</div>\n",
        "rating_value": 6.7
    },
    "thu-cung-than-thoai-tai-mat-the": {
        "ten_truyen": "thu-cung-than-thoai-tai-mat-the",
        "link_truyen": "https://truyenfull.io/thu-cung-than-thoai-tai-mat-the/",
        "ten_truyen_full": "Thú Cưng Thần Thoại Tại Mạt Thế",
        "tac_gia": "Lưu Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Thi\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Mạt Thế, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đã bao giờ trải qua một nơi tràng ngập Tang thi mà khởi đầu chỉ có con dao và 1 con chó?\n <br/>\n <br/>\n Trác Phàm không chỉ trải nghiệm nó một lần, mà còn trải nghiệm một lần nữa..\n <br/>\n <br/>\n Vâng, đây là một câu chuyện về trọng sinh.\n <br/>\n <br/>\n Chỉ là lần này mở đầu câu chuyện có vẻ khác.\n <br/>\n <br/>\n \"Hệ thống tu luyện thần thú? Đây là cái gì?\" Trác Phàm nhìn màn ảnh ba chiều xuất hiện trước mặt, ngẩn người.\n <br/>\n <br/>\n - - -- --\n <br/>\n <br/>\n Bạn có nhìn thấy con chim sấm sét ngày hôm đó không? Trên thực tế, nó vốn là một con chim sẻ.\n <br/>\n <br/>\n Ý bạn là con rồng rực lửa? Nó thực sự là một con thằn lằn.\n <br/>\n <br/>\n Đừng nói là tôi không nói cho bạn biết, con giun cát khổng lồ đào đống đổ nát dưới lòng đất đối với tôi thực ra ban đầu chỉ là một con giun đất nhỏ.\n</div>\n",
        "rating_value": 8.4
    },
    "toan-chuc-thanh-chu": {
        "ten_truyen": "toan-chuc-thanh-chu",
        "link_truyen": "https://truyenfull.io/toan-chuc-thanh-chu/",
        "ten_truyen_full": "Toàn Chức Thành Chủ",
        "tac_gia": "Linhxkankirows",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linhxkankirows\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bá Nghiệp thành tòa thành sở hữu 11 thần bảo, nhũng loạn thị trường đan dược, vũ khí, trận pháp hàng hải,... Đứng trước sức ép của bá nghiệp thành vị vũ thần đã đem quân nhân giới đến muốn diệt đi Bá Nghiệp thành.\n <br/>\n <br/>\n Một cuộc chiến đẫm máu và tàn khốc đến với nhân giới. Cuối cùng Bá Nghiệp thành vẫn vững trãi còn đó nhưng Bá Nghiệp thành chủ hy sinh trong trận chiến cuối cùng bảo vệ bá nghiệp thành.\n <br/>\n <br/>\n Do lỗi công đức, anh được chuyển sinh thành một chú heo.\n <br/>\n <br/>\n Để đền bù sổ công đức anh được ban cho.\n <br/>\n <br/>\n Quyết tâm lập lại Bá Nghiệp tại đại lục mới, chú heo nhỏ bước lên hành trình mới.\n</div>\n",
        "rating_value": 9.7
    }
}