{
    "soi-va-tho": {
        "ten_truyen": "soi-va-tho",
        "link_truyen": "https://truyenfull.io/soi-va-tho/",
        "ten_truyen_full": "Sói Và Thỏ",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nữ tôn, ấm áp, huyền huyễn, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 7 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Kỳ\n <br/>\n <br/>\n Đây là câu chuyện về một con sói đói ăn tươi nuốt sống con thỏ nhỏ.\n <br/>\n <br/>\n Nam chính ăn rất ngon, có hơi thiên về nữ tôn.\n <br/>\n <br/>\n Đôi lời người chuyển ngữ: Truyện này ngắn, không cần phải logic, đọc để giải trí, không giống như những truyện bình thường, sói là nam9 và thỏ là nu9, vì hơi thiên về nữ tôn nên truyện đổi vị trí lại nu9 là sói nam9 là chú thỏ con đáng yêu =))))\n</div>\n",
        "rating_value": 6.8
    },
    "12-nu-than": {
        "ten_truyen": "12-nu-than",
        "link_truyen": "https://truyenfull.io/12-nu-than/",
        "ten_truyen_full": "12 Nữ Thần",
        "tac_gia": "Slaydark",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, lịch sử, sắc hiệp, tiên hiệp, dị giới, xuyên không\n <br/>\n Một câu truyện mang nhiều yếu tố hư cấu.\n <br/>\n <br/>\n ========\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n <b>\n  12 NỮ THẦN\n </b>\n tại TRUYENTR.COM\n <br/>\n =========\n <br/>\n <br/>\n Dương là một kẻ cực kỳ thích truyện sex và phim JAV. Trong một lần thẩm du hắn bị máy bay tông chết. Linh hồn hắn xuyên vào một thiếu niên phế vật trùng tên với hắn.\n <br/>\n Hắn đã gặp cơ duyên và vận may gì để đến thế giới này?\n <br/>\n <br/>\n <b>\n  Tư chất:\n </b>\n <br/>\n Thường: Không Màu - Trắng - Lam - Lục - Vàng - Đỏ\n <br/>\n <br/>\n Cổ Đại: Vô Sắc - Thuần Bạch - Thiên Thanh - Phỉ Thúy - Bình Minh - Xích Diệm - Hắc Ám\n <br/>\n <br/>\n <b>\n  Hệ:\n </b>\n <br/>\n <br/>\n Băng, Hoả, Lôi, Phong, Ánh Sáng, Bóng Tối, Sinh Mệnh, Tử Vong, Không Gian, Thời Gian, Tình Yêu, Sắc Dục\n <br/>\n <br/>\n <b>\n  Cấp bậc:\n </b>\n <br/>\n <br/>\n <b>\n  Luyện hồn\n </b>\n : Thường Nhân - Linh Sĩ - Linh Uý - Linh Tá - Linh Tướng - Linh Vương - Linh Đế - Chúa Tể - Thần - Tối Thượng\n <br/>\n <br/>\n <b>\n  Luyện niệm (Nam/Nữ):\n </b>\n Tiểu Tăng/Tiểu Ni - Sa Di/Sa Di Ni - Đại Đức/Ni Cô - Thượng Tọa/Ni Sư - Hòa Thượng/Ni Trưởng - La Hán/Bồ Tát - Phật - Phật Tổ\n</div>\n",
        "rating_value": 8.6
    },
    "chan-lo": {
        "ten_truyen": "chan-lo",
        "link_truyen": "https://truyenfull.io/chan-lo/",
        "ten_truyen_full": "Chân Lộ",
        "tac_gia": "Nhất Bá Nhân Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, huyền ảo, trọng sinh\n <br/>\n <br/>\n Thế giới pháp thuật có bảy vị pháp sư mạnh nhất và Thiên Họa là một trong số đó. Trong một lần vô tình thử nghiệm pháp thuật mới, Thiên Họa đã chết đi và trọng sinh đến thế giới tu luyện, sống lại trên người thanh niên có tên là Vô Thường.\n <br/>\n <br/>\n Từ đây, Vô Thường mang theo kí ức kiếp trước và thiên phú không rõ trên người từng bước phá giải những câu đố về thân phận của mình.\n <br/>\n Cảnh giới Hạ giới: Phàm nhân cảnh, Linh cảnh (Linh Nhân cảnh, Linh Sư cảnh), Tông cảnh, Tướng cảnh, Tôn cảnh, Đế cảnh, Thánh cảnh, Phá giới cảnh, Thiên Nhân cảnh (Thiên Nhân, Thiên Vương, Thiên Pháp, Thiên Đế, Chí Tôn).\n <br/>\n <br/>\n <b>\n  Cảnh giới Hạ giới dùng chung cho các vị đại năng:\n </b>\n <br/>\n <br/>\n - Bậc thang thứ nhất: Phàm nhân cảnh.\n <br/>\n <br/>\n - Bậc thang thứ hai: Linh nhân cảnh, Linh Sư cảnh.\n <br/>\n <br/>\n - Bậc thang thứ ba: Tông cảnh, Tướng cảnh, Tôn cảnh, Đế cảnh.\n <br/>\n <br/>\n - Bậc thang thứ tư: Thánh cảnh, Phá Giới cảnh.\n <br/>\n <br/>\n - Bậc thang thứ năm: Thiên Nhân cảnh, Thiên Vương, Thiên Pháp, Thiên Đế, Chí Tôn.\n <br/>\n <br/>\n - Bậc thang thứ sáu: Chúa Tể, Lão Tổ và...\n <br/>\n <br/>\n <b>\n  /////// Trong truyện:\n </b>\n <br/>\n <br/>\n - Vừa đọc vài chục chương đầu, bạn sẽ nghĩ rằng MAIN ĐƯỢC BUFF QUÁ. Nhưng mà, rồi các bạn sẽ hiểu... buff nhiều, vì đơn giản... Thế giới trong truyện, ko hề giống thế giới trong truyện của TQ. Quan cảnh có thể na ná, nhưng bản chất thật không hề giống!\n <br/>\n <br/>\n - Thế giới máu tanh được tái hiện chân thật nhất có thể.\n <br/>\n <br/>\n - Những nguy hiểm, những cái chết đến bất ngờ và đột ngột.\n <br/>\n <br/>\n - NVC không may mắn, chỉ là có đầu tốt hơn người khác và có năng lực độc nhất vô nhị.\n <br/>\n <br/>\n - PK đỉnh cao, biến ảo không lường trước.\n <br/>\n <br/>\n - NVC ác theo kiểu có nhân quả, không giả nhân giả nghĩa, hay rãnh háng cứu vớt chúng sinh.\n <br/>\n <br/>\n Hứa hẹn của Tác giả:\n <br/>\n <br/>\n Tác sẽ đem lại cho các bạn đọc giả một cái nhìn \"CHÂN THẬT NHẤT VỀ THẾ GIỚI TU LUYỆN\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nếu bạn thích truyện thể loại như trên, còn chờ gì nữa mà không vào chỗ bình luận để xem đọc giả khác nói thế nào về truyện?\n <br/>\n <br/>\n Nếu hứng thú thì hãy đọc ngay và luôn. Mặc dù vài chương đầu hơi nhùng nhằn, rắc rối, nhưng càng về sau sẽ càng hấp dẫn cho xem.\n <br/>\n <br/>\n Và đừng quên, ủng hộ, like hay bình luận truyện cho Tác nhé. Hư hu, tác còng lưng để viết truyện đấy!\n <br/>\n <br/>\n ////////////\n <br/>\n <br/>\n Nếu muốn ủng hộ (cho tiền Tác) thì hãy chuyển khoản ngân hàng vào số tài khoản này: 1600 205 219 899.\n <br/>\n <br/>\n Thanks các bạn luôn ủng hộ Tác.**\n</div>\n",
        "rating_value": 6.6
    },
    "khoai-lac-he-thong": {
        "ten_truyen": "khoai-lac-he-thong",
        "link_truyen": "https://truyenfull.io/khoai-lac-he-thong/",
        "ten_truyen_full": "Khoái Lạc Hệ Thống",
        "tac_gia": "Thần Sex000",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <khoái hệ=\"\" lạc=\"\" thống=\"\">\n   tại truyenfull.io\n  </khoái>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, tiên hiệp, hệ thống, xuyên không\n <br/>\n <br/>\n Trong căn phòng nhỏ hẹp có một đôi nam nữ đang mây mưa trên giường. Miệng cô gái đang bọc lấy \"cậu nhỏ\" của chàng trai một cách điêu luyện khiến khuôn mặt hắn hiện lên sự thoải mái, say mê.\n <br/>\n <br/>\n Chàng trai có tên là Lê Khôi Vĩ, hiện hắn là sin viên năm nhất đại học. Hắn cực kỳ yêu thích sex. Ngay từ năm lên chín tuổi hắn đã tò mò về sex và từ đó việc quay tay đối với hắn rất quan trọng giống như ăn cơm hàng ngày vậy.\n <br/>\n <br/>\n Quay tay mãi cũng chán,thứ hắn đang cần bây giờ là cảm giác thật khi làm tình. Và thế là hắn liền chạy xe đến một con “phố đèn đỏ” gần đó thuê một em cave về để thử cảm giác cực khoái khi làm tình mà quay tay không đáp ứng nổi.\n</div>\n",
        "rating_value": 7.4
    },
    "du-dao-huu-duyen": {
        "ten_truyen": "du-dao-huu-duyen",
        "link_truyen": "https://truyenfull.io/du-dao-huu-duyen/",
        "ten_truyen_full": "Dữ Đạo Hữu Duyên",
        "tac_gia": "Thiến Tiểu Lưu Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bần đạo Trương Nhược Trần, có duyên với tiên, có duyên với trời, cũng có duyên với đạo.\n</div>\n",
        "rating_value": 10.0
    },
    "mong-lam-vuong": {
        "ten_truyen": "mong-lam-vuong",
        "link_truyen": "https://truyenfull.io/mong-lam-vuong/",
        "ten_truyen_full": "Mộng Làm Vương",
        "tac_gia": "Lục Tần Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : sắc hiệp, huyền huyễn đô thị\n <br/>\n <br/>\n Nam chính là Triệu Phi Dương có tư chất thông minh, đẹp trai, con nhà giàu nhưng thể chất lại cực kì yếu ớt, thường bị bạn bè trêu chọc, bỗng một ngày cậu ta xuyên vào một giấc mơ và hóa thành một đứa trẻ tên Triệu Kim 14 tuổi cũng là một phế vật, nhưng nhờ cơ duyên mà tên phế vật này lại bắt đầu trở nên mạnh mẽ và bá đạo, sự giao thoa của hiện tại và giấc mộng khiến cả hai cơ thể bắt đầu chuyển biến...\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-ngoc-nghech-treu-choc-vuong-phi-ngay-ngo": {
        "ten_truyen": "vuong-gia-ngoc-nghech-treu-choc-vuong-phi-ngay-ngo",
        "link_truyen": "https://truyenfull.io/vuong-gia-ngoc-nghech-treu-choc-vuong-phi-ngay-ngo/",
        "ten_truyen_full": "Vương Gia Ngốc Nghếch Trêu Chọc Vương Phi Ngây Ngô",
        "tac_gia": "Nhứ Ngữ Phân Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhungchuoi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Isis\n </i>\n <br/>\n <br/>\n Sinh ra từ một đại gia tộc, chơi đùa chiến trường buôn bán, tranh đấu trong gia tộc, chung quy lại không thể thoát khỏi số kiếp, đành phải ôm hận ra đi.......\n <br/>\n <br/>\n Tỉnh lại lần nữa, nàng biến thành Đại tiểu thư ngốc nghếch của phủ tướng quân, đã như thế, nàng sẽ đem danh hiệu \"ngốc nghếch\" này phát huy đến tận cùng, giả thành heo ăn thịt lão hổ, để cho phủ tướng quân loạn như một nồi lẩu.\n <br/>\n <br/>\n Một đạo thánh chỉ hạ xuống, bổ nhiệm nàng làm Vương phi của Dự Vương gia ngu dại, kết quả trời đất tạo nên một đôi ngốc nghếch - ngu dại, từ đó không hề loạn nhà nữa, mà là loạn nước!\n</div>\n",
        "rating_value": 8.2
    },
    "tien-linh-song-nguyet": {
        "ten_truyen": "tien-linh-song-nguyet",
        "link_truyen": "https://truyenfull.io/tien-linh-song-nguyet/",
        "ten_truyen_full": "Tiên Linh Song Nguyệt",
        "tac_gia": "vtk Trảm Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, sắc hiệp\n <br/>\n <br/>\n Mỹ nhân trong thiên hạ không thiếu người.\n <br/>\n <br/>\n Nhưng tri âm liệu có bao nhiêu người?\n</div>\n",
        "rating_value": 9.8
    },
    "tien-dinh-hoa-vay": {
        "ten_truyen": "tien-dinh-hoa-vay",
        "link_truyen": "https://truyenfull.io/tien-dinh-hoa-vay/",
        "ten_truyen_full": "Tiền Định Hoa Vay",
        "tac_gia": "TriTri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền ảo, xuyên không, nữ cường, tiên hiệp...\n <br/>\n <br/>\n Xuất thân của nàng là Hoa Thần một trong mười người con gái của Thần Viễn Cổ, vì độ kiếp giáng trần, phải chịu tình kiếp thập thế.\n <br/>\n <br/>\n Luân hồi mười kiếp lại vướng vào ái hận tình thù, nàng quyết định uống vào vong tình thủy nhưng có thề quên hết tất cả không, chỉ có chính nàng mới biết.\n <br/>\n <br/>\n Tình cảm khắc cốt ghi tâm lại trở thành chấp niệm điên cuồng của mười sáu nam nhân, nhảy xuống Vong Xuyên chịu khổ ngàn năm chỉ vì một chữ tình.\n <br/>\n <br/>\n Nước sông Vong Xuyên vẫn cứ lặng lẽ trôi, thời gian chuyển dời. Người của Thiên Giới cứ nghĩ nàng lãnh huyết, vô tình trong tay lại nắm giữ quyền lực khiến người người ngưỡng mộ. Cho tới lúc sông Vong Xuyên nơi mười sáu nam nhân vì tình nhảy vào xảy ra biến cố mới biết được vì chữ tình nàng đã trả giá những gì. Tan hết tiên duyên vì độ kiếp cho ai, khiến lục giới phồn vinh, khiến mười sáu dã quỷ lấy được tiên thai..\n <br/>\n <br/>\n Nhưng có vay sẽ trả, nàng vay của họ đã trả, còn họ vay của nàng thì sao?\n</div>\n",
        "rating_value": 6.0
    },
    "vo-dao-tong-su": {
        "ten_truyen": "vo-dao-tong-su",
        "link_truyen": "https://truyenfull.io/vo-dao-tong-su/",
        "ten_truyen_full": "Võ Đạo Tông Sư",
        "tac_gia": "Ái Tiềm Thủy Đích Ô Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đầu tiên là không được cười tên truyện.\n <br/>\n <br/>\n Tiếp đến không được cười bìa truyện.\n <br/>\n <br/>\n Sau đó không được cười đoạn giới thiệu truyện.\n <br/>\n <br/>\n Nếu như chỉ cần nhìn ba dong trên mà đã cười thì câu chuyện dưới đây là không phù hợp với các bạn rồi.\n <br/>\n <br/>\n Võ đạo trong thế giới này không chỉ là truyền thuyết mà nó được tất cả mọi người luyện tập. Sau khi trải qua sự đối đầu gay gắt với khoa học thì giờ đây võ đạo đã thâm nhập sâu vào xã hội và có rất nhiều trận đấu võ đạo đã được diễn ra.\n <br/>\n <br/>\n Lâu Thành nhận được sự truyền thừa của một môn phái Võ đạo lớn đã thất truyền. Cậu từng bước từng bước tiến lên, tiến đến giấc mơ thuở ban đầu, tiến đến sự vinh quang trong lòng. Thành phố vẫn có anh hào, thời đại bây giờ vẫn cần anh hùng!\n</div>\n",
        "rating_value": 8.3
    },
    "thuat-si-trong-the-gioi-marvel": {
        "ten_truyen": "thuat-si-trong-the-gioi-marvel",
        "link_truyen": "https://truyenfull.io/thuat-si-trong-the-gioi-marvel/",
        "ten_truyen_full": "Thuật Sĩ Trong Thế Giới Marvel",
        "tac_gia": "Hỏa Chi Cao Hứng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ma pháp, kiếm\n <br/>\n <br/>\n Hắn sở hữu một sức mạnh tà năng. Mọi ác ma đều là nô bộc của hắn. Bên cạnh hắn luôn tồn tại ám ảnh và lửa thiêu.\n <br/>\n <br/>\n Hắn chính là Warlock. Một Warlock du hành trong thế giới của Marvel.\n</div>\n",
        "rating_value": 8.9
    },
    "cuong-huyet-thien-ma": {
        "ten_truyen": "cuong-huyet-thien-ma",
        "link_truyen": "https://truyenfull.io/cuong-huyet-thien-ma/",
        "ten_truyen_full": "Cuồng Huyết Thiên Ma",
        "tac_gia": "Hư Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,dị giới, huyền ảo, hệ thống, xuyên không...\n <br/>\n <br/>\n Hắn là một sát thủ nổi tiếng ở thể kỷ 21 nhưng lại bất ngờ tử vong không nghĩ linh hồn sẽ xuyên việt tới dị giới. Đáng mừng thay, sau khi xuyên việt, hắn sở hữu một hệ thống tu luyện tối cường, đáng buồn thay, cơ thể mà hắn xuyên vào ấn định hắn là phế nhân.\n <br/>\n <br/>\n Với khả năng của một sát thủ, hệ thống tu luyện nghịch thiên cùng với tri thức của.........200 bộ tiểu thuyết xuyên việt mà hắn đã từng đọc, hắn sẽ xoay sở ra sao ở một thế giới cường giả vi tôn đầy xa lạ này.....\n <br/>\n <br/>\n Cảnh giới: Linh cảnh - Sĩ cấp - Sư cấp - Tướng cấp - Vương cấp -  Tôn cấp - Thánh cấp.........\n</div>\n",
        "rating_value": 7.3
    },
    "chi-ton-tro-ve": {
        "ten_truyen": "chi-ton-tro-ve",
        "link_truyen": "https://truyenfull.io/chi-ton-tro-ve/",
        "ten_truyen_full": "Chí Tôn Trở Về",
        "tac_gia": "Hàn Thiên Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không,huyền huyễn, nữ cường,1vs1,anime,không gian.\n <br/>\n <b>\n  Editor\n </b>\n : Thanh Hà\n <br/>\n <br/>\n Đột nhiên xuyên vào làm một nữ phụ bi thảm trong một cuốn tiểu thuyết tu chân đô thị có nam chủ ngựa giống,cô thực sự cảm thấy rơi lệ đầy mặt.\n <br/>\n <br/>\n May mắn cô có được không gian càn khôn kí kết linh hồn khế ước,từ đây bước trên con đường tu chân.\n <br/>\n <br/>\n Bên cạnh lại luôn có một cô em sợ trời không sập,một thằng em rể chiều vợ đòi mạng và cuối cùng là mỗ đại thần chăm sóc,nấu ăn cho cô hằng ngày.\n <br/>\n <br/>\n Không đâu xuất hiện nữ nhân mang số phận nữ chủ ngắm tới mỗ nam.\n <br/>\n <br/>\n Mỗ nữ nào đó trực tiếp lật bàn:Con bà nó, dám mơ đến chồng của bà.Muốn chết!!!\n <br/>\n <br/>\n Kí ức từ từ trở lại.Kẻ nợ cô,cô tuyệt đối khiến hắn sống không bằng chết,kẻ hại cô phải nhập luân hồi,cô tuyệt đối cho hắn biết cái gì gọi là biết vậy chẳng làm.\n <br/>\n <br/>\n Đoạn ngắn 1:\n <br/>\n <br/>\n \"Chết tiệt,món nợ bà điên nhà ngươi nợ bà lúc trước,bà đây phải đòi lại cả gốc lẫn lời.Còn tên khốn hại bà kia...\"Mỗ nữ mỉm cười đầy âm trầm,cắn răng nói.\n <br/>\n <br/>\n Mỗ nam nào đó ung dung chặn ngang lấy ra cái ghế,một bàn đồ ăn vặt:\"Vợ,tới nghỉ ngơi đi,động thủ gì để chồng tới làm là được.\"\n <br/>\n <br/>\n Đám người phía sau không còn gì để nói nhìn hai kẻ ung dung trước mặt thiên hạ mà show ân ái kia.Đúng là ngược đãi một đám chó độc thân như bọn họ a~.\n <br/>\n <br/>\n Đoạn ngắn 2:\n <br/>\n <br/>\n \"Lão già,cha mau lăn ra đây cho con!!!\"Mỗ nữ lãnh khí tràn ngập hét lên.\n <br/>\n <br/>\n \"Tiểu chủ nhân,chủ nhân đã đi rồi.Ngài ấy chuyển lời cho ngài,nguyên văn là...là...\"Hộ vệ ấp úng muốn nói lại không dám nói nhìn mỗ nữ,mồ hôi chảy ướt cả áo.\n <br/>\n <br/>\n Oa,tiểu chủ nhân thật đáng sợ,hắn muốn về nhà!!!\n <br/>\n <br/>\n \"Nói xem,ông ấy nói gì!\"Mỗ nữ mỉm cười đầy dịu dàng.\n <br/>\n <br/>\n Hộ vệ chảy mồ hôi lạnh,hắn biết vị tiểu chủ nhân trước mặt cười càng dịu dàng thì chứng tỏ càng tức giận a,nhắm mắt nói:\"Nguyên văn là:Con gái yêu,cha đi nghỉ phép,đừng tìm ta.\"\n <br/>\n <br/>\n \"...\"Ba người phía sau đồng loạt lùi lại một bước nhìn mỗ nữ lãnh khí cùng sát khí đang bao vây ngày một thực thể hoá,nụ cười trên môi ngày càng sâu.\n <br/>\n <br/>\n \"Nga~\"Mỗ nữ mỉm cười đầy hoà ái liếc tên hộ vệ một cái rồi xoay người bay đi.Lão già,để xem cha trốn được tới chỗ xó nào.\n <br/>\n <br/>\n \"Lần này,xem ra lão già ấy thảm rồi!\"Mỗ nam thở dài sờ sờ cằm nhìn về phương xa.\n <br/>\n <br/>\n Hai người phía sau gật đầu phụ hoạ,trong lòng thắp ba cây nhang cho mỗ lão nào đó.Tính kế bọn hắn cũng thôi đi,đằng này còn nhạ thêm con gái của mình vào,xem ra lần này lão già kia chơi lớn rồi,còn chưa tính đến mấy tên chết tiệt thích ngồi xem trò vui kia nữa.\n</div>\n",
        "rating_value": 9.0
    },
    "dau-chien-cuong-trieu": {
        "ten_truyen": "dau-chien-cuong-trieu",
        "link_truyen": "https://truyenfull.io/dau-chien-cuong-trieu/",
        "ten_truyen_full": "Đấu Chiến Cuồng Triều",
        "tac_gia": "Khô Lâu Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ khi sinh ra hắn chỉ có bệnh tật và bóng đêm vô tận bầu bạn. Ddến khi hắn tròn 5 tuổi đã gawpj một kẻ xưng là hề hy mệnh cổ quái trong giấc mộng của mình. Và kẻ đó đã làm bạn với hăn suốt mười năm trong giấc mộng, từng bước thay đổi vận mệnh vươn tới mộng tưởng kẻ làm vương.\n <br/>\n <br/>\n Vào ngày đó, Vương Trọng đang đứng trước cánh cổng Thiên Kinh học viện, chuẩn bị đưa cuộc đời của chính mình sang một trang mới.\n <br/>\n <br/>\n Một thời đại anh hùng nhiều như mây, nhân loại luôn hy vọng nắm lại quyền làm chủ địa cầu, tiến quân lên vĩ độ cao!\n <br/>\n <br/>\n Quan trọng là…. Huynh trưởng Vương, sinh viên năm hai khoa xử lý nước thải, nghiên cứu cách sử dụng bàn xoay Hy Mệnh như thế nào, để đẩy nổi cả thể giới, các sư muội chú ý, huynh trưởng đến rồi!\n</div>\n",
        "rating_value": 9.0
    },
    "phong-bui-phieu-luu-ky": {
        "ten_truyen": "phong-bui-phieu-luu-ky",
        "link_truyen": "https://truyenfull.io/phong-bui-phieu-luu-ky/",
        "ten_truyen_full": "Phong Bụi Phiêu Lưu Ký",
        "tac_gia": "veulongdevuong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, sắc hiệp, xuyên không, dị giới, khoa huyễn\n <br/>\n <br/>\n Hắn là một người sống trong thế giới hiện đại.\n <br/>\n <br/>\n Vì một sự cố đã khiến hắn xuyên không nhâp vào thân xác một thiếu niên 15 tuổi tên là Vô Thanh Phong sinh sống ở một nơi được gọi là\n <b>\n  <i>\n   &lt;&gt;\n  </i>\n </b>\n .\n <br/>\n <br/>\n <b>\n  Hệ thống cấp bậc\n </b>\n <br/>\n <br/>\n Hạ đắng gồm có  cấp: F, D, C\n <br/>\n <br/>\n Trung đẳng gồm cấp: B , A, S\n <br/>\n <br/>\n Thượng đẳng gồm cấp: SS, SSS\n <br/>\n <br/>\n <b>\n  Cấp bậc vũ khí\n </b>\n <br/>\n <br/>\n bảo khí =&gt; bảo cụ =&gt; thánh khí =&gt; thần binh =&gt; thần khí\n</div>\n",
        "rating_value": 4.6
    },
    "van-yeu-de-chu": {
        "ten_truyen": "van-yeu-de-chu",
        "link_truyen": "https://truyenfull.io/van-yeu-de-chu/",
        "ten_truyen_full": "Vạn Yêu Đế Chủ",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, dị giới, hệ thống\n <br/>\n <br/>\n Địa cầu thay đổi, mọi thành phố đều biến mất chỉ trong một đêm.\n <br/>\n <br/>\n Tô Dật không biết tại sao hắn lại đi tới dị giới, một nơi mà yêu ma hoành hành, vương triều tranh bá, bất kỳ những gì hắn thấy được ở thế giới này đều khác với thế giới hắn sống trước kia.May mắn là chiếc điện thoại của hắn đã phát sinh dị biến.\n <br/>\n <br/>\n Một người một kiếm tung hoành dị giới trảm ma diệt yêu, Ma Quân ma uy bá tuyệt bát hoang, tuyệt đại tiên tử khuynh thành vô song thế gian, yêu đế ngông cuồng kiêu ngạo, ngày hôm đó, bọn họ toàn bộ đều bị kéo vào một thế lực thần bí là Tô Đế Tông.\n <br/>\n <br/>\n Ta là đế của vạn yêu, ta là chủ của vạn thần tử!\n <br/>\n <br/>\n Nếu bạn đã đọc bộ \"\n <a href=\"http://truyenfull.vn/toi-cuong-than-thoai-de-hoang/\" rel=\"nofollow\" target=\"_blank\">\n  Tối Cường Thần Thoại Đế Hoàng\n </a>\n \", thì đừng bỏ lỡ bộ truyện tiếp theo của Nhậm Ngã Tiếu.\n</div>\n",
        "rating_value": 8.2
    },
    "hong-hoang-liet-diem-chi-than": {
        "ten_truyen": "hong-hoang-liet-diem-chi-than",
        "link_truyen": "https://truyenfull.io/hong-hoang-liet-diem-chi-than/",
        "ten_truyen_full": "Hồng Hoang Liệt Diễm Chi Thần",
        "tac_gia": "Túy Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hệp, sắc hiệp, dị giới, hài\n <br/>\n <br/>\n Giữa vũ trụ rộng lớn, tận sâu trong tinh không, một tiếng nổ kinh hoàng phát ra tạo nên một dòng xoáy thiên thư, khí lưu tán loạn, hư không tan vỡ. Sau đó không gian dần trở nên yên tĩnh, bên trong xuất hiện một thân ảnh tiêu sái, ngọc thụ lâm phong.\n <br/>\n <br/>\n Khi hắn mở mắt nhìn xung quanh liền thở dài và nói: \"Ta đã ngủ bao nhiêu năm? Trăm năm hay ngàn năm thời gian?\"\n <br/>\n <br/>\n Hắn là ai mà ngủ một giấc có thể dài đến ngàn năm?\n</div>\n",
        "rating_value": 7.7
    },
    "ngoc-thien-vu-tien-quyet": {
        "ten_truyen": "ngoc-thien-vu-tien-quyet",
        "link_truyen": "https://truyenfull.io/ngoc-thien-vu-tien-quyet/",
        "ten_truyen_full": "Ngọc Thiên Vũ Tiên Quyết",
        "tac_gia": "Hắc Ám Tử Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, huyền ảo, tu chân\n <br/>\n <br/>\n Minh Duệ vì vô tình chiếm được một đạo Thần niệm của một cường giả thần bí mà nhận được một bộ pháp bá đạo mang tên Ngọc Thiên Vũ Tiên Quyết.\n <br/>\n Hắn mang theo công pháp bá đạo đó đánh khắp thiên hạ không có đối  thủ.\n <br/>\n <br/>\n <b>\n  Phân chia cảnh giới:\n </b>\n <br/>\n <br/>\n - Cảnh giới chung: Chân Đồ, Chân Sĩ, Chân Sư, Chân Linh, Chân Vương, Chân Hoàng, Chân Tôn, Chân Quân, Chân Nhân, Chân Đế, Chân Thánh, Chân Thần, Chân Ma, Chân Tiên...\n <br/>\n <br/>\n - Cảnh giới công pháp Ngọc Thiên Vũ Tiên Quyết: Vũ Hồn, Vũ Khiếu, Vũ Phách, Vũ Xuất, Vũ Ảnh, Vũ Linh, Vũ Vương, Vũ Hoàng, Vũ Tông, Vũ Tôn, Vũ Đế, Vũ Nhân, Vũ Thánh, Vũ Thần, Vũ Tiên.\n</div>\n",
        "rating_value": 7.0
    },
    "huyet-long-cong-tu": {
        "ten_truyen": "huyet-long-cong-tu",
        "link_truyen": "https://truyenfull.io/huyet-long-cong-tu/",
        "ten_truyen_full": "Huyết Long Công Tử",
        "tac_gia": "Lão Ham Bia Rượu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, dị giới, huyền ảo, huyền bí, huyền huyễn ma pháp.\n <br/>\n <br/>\n Trong tinh cầu vô tận luôn tồn tại những thế giới huyền bí. Ở đó có rất nhiều thứ mà con người chỉ được nghe kể qua các câu chuyện chứ chưa bao giờ được chứng kiến.\n <br/>\n Những nỗi buồn, niềm vui, tình bạn tình yêu và cả tình thầy trò. Những mối thù chúng ta mãi không thể quên và cả những thứ mà chúng ta phải đoạt lấy.\n <br/>\n <br/>\n Trong thế giới này, ma pháp đối chọi gay gắn với võ đạo. Nhân tộc đối đầu gay gắt với long tộc và ma tộc. Nhưng ở đâu đó vẫn luôn tồn tại một thứ cấm kỵ, nó không nên tồn tại giữa sự đối chọi đó. Nó là tình yêu.\n <br/>\n <br/>\n Hắn mang theo kí ức kiếp trươc sống lại, vậy điều đó có giúp được gì cho hắn? Những võ kĩ chưa từng có người biết đến thì sẽ ra sao? Nhân vật chính của chúng ta sẽ bước trên con đường cường giả như thế nào?\n <br/>\n Tỉnh, chưởng khống thiên hạ\n <br/>\n <br/>\n Say, gối đầu mỹ nhân\n <br/>\n <br/>\n Cuộc hành trính của hắn sẽ không thiếu mỹ nữ, nhưng sự khác biệt giữa chủng tộc thì hắn sẽ làm sao để bỏ đi khoảng cách đó ? Hắn sẽ làm gì để đứng ở đỉnh phong? Hắn làm thế nào mà bảo vệ những thứ quan trọng của hắn? Hắn sẽ phải nhuốm máu bao nhiêu mạng người để báo thù? Hắn phải mất những thứ gì để có được sức mạnh, thực lực.\n <br/>\n <br/>\n Hãy cùng theo dõi qua câu truyện, theo dõi cuộc hành trình của Long Phong ở Thiên La đại lục.\n</div>\n",
        "rating_value": 7.1
    },
    "cuong-loan-thang-tien": {
        "ten_truyen": "cuong-loan-thang-tien",
        "link_truyen": "https://truyenfull.io/cuong-loan-thang-tien/",
        "ten_truyen_full": "Cuồng Loạn Thăng Tiên",
        "tac_gia": "Ma Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, xuyên không, sắc\n <br/>\n <br/>\n Duy Tuấn là cô nhi, sống 26 năm trên đời nhưng chưa từng biết đến mùi vị nắm tay một cô gái.\n <br/>\n <br/>\n Vào một đêm khi hắn đang dùng tay trái để \"hoạt động\" cả đêm trước màn hình thì đã gặp một tai nạn mà trong giới y học người ta gọi là Tinh Tẫn Nhân Vong.\n <br/>\n <br/>\n Nhưng ông trời đã cho hắn một cơ hội. Linh hồn hắn xuyên qua một thế giới mà ở đây con người có thể tìm ra con đường trường sinh, trở thành thần và được mọi người tôn kính.\n <br/>\n <br/>\n Duy Tuấn đã sống lại trên người một đứa trẻ đang còn trong bụng mẹ. Hắn trở thành mọt con người mới nhưng kí ức kiếp trước đều không giữ được.\n <br/>\n <br/>\n Khi hắn sinh ra, một cuộc kiểm tra tư chất đã diễn ra và hắn được nhận định là một phế vật, bị vứt bỏ vào cấm địa.\n <br/>\n <br/>\n Chính lúc này kí ức kiếp trước của hắn đã trở về, ăn may nhặt được bảo vật, trở lại phục thù những kẻ đã giết mình.\n <br/>\n <br/>\n Con đường của một tu tiên giả từ thế giới khác.\n</div>\n",
        "rating_value": 3.1
    },
    "hanh-gia-ky": {
        "ten_truyen": "hanh-gia-ky",
        "link_truyen": "https://truyenfull.io/hanh-gia-ky/",
        "ten_truyen_full": "Hành Giả Ký",
        "tac_gia": "Hành giả trên đồi đá đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, tu chân\n <br/>\n <br/>\n Hắn chính là tồn tại khiến người khác không thể phân biệt được tốt xấu.\n <br/>\n <br/>\n Bảo hắn là ma thì không phải bởi hắn là Như Lai của Niết Bàn Thiền Viên, hắn mang trong mình vô lượng từ bi.\n <br/>\n <br/>\n Nhưng nếu nói hắn là phật thì hắn sẽ cho ngươi biết thế nào là sống không bằng chết bởi hắn chính là Huyền Ma Cung cung chủ. Huyết mạch ma thần trong người hắn còn tinh thuần hơn ma thần của thủy tổ.\n <br/>\n <br/>\n \"Thiên địa này là của ta, tất cả quá khứ, hiện tại, vị lai đều thuộc về ta\" Rồi hắn hét lớn và cười một cách điên dạ.\n <br/>\n <br/>\n Nhưng rồi hắn lại tiếp tục tự nói với bản thân mình rằng: \" Ngươi còn muốn la hét chuyện gì? Không phải mọi thứ ngươi đều chiếm hết rồi sao? Giờ ngươi cùng Như Lai hưởng thpj vô lạc trong cõi thiên không phải là điều tốt đẹp nhất sao?\"\n</div>\n",
        "rating_value": 9.1
    },
    "chuong-khong-tinh-khong": {
        "ten_truyen": "chuong-khong-tinh-khong",
        "link_truyen": "https://truyenfull.io/chuong-khong-tinh-khong/",
        "ten_truyen_full": "Chưởng Khống Tinh Không",
        "tac_gia": "Hibiki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hệp, dị giới, tu chân, phiêu lưu\n <br/>\n <br/>\n Từ thuở khai sơ, khối thiên địa trên đại lục được hình tành từ 5 nguyên tố chính: Kim, Mộc, Thủy, Hỏa, Thổ. Những nguyên tố đó không đồng nhất với nhau mà tạo thành một sự đối chọi. Vì vậy muốn tồn tại trước những pháp tắc tự nhiên các nguyên tố đó đã hòa vào tự nhiên.\n <br/>\n <br/>\n Có những cá thể đã lợi dụng những nguyên tố đó để hấp thu tinh hoa của đất trời và trở thành những cường giả tối cao, bất tử bất diệt.\n <br/>\n <br/>\n Anh Vũ bị người đời gọi là đứa con hoang. Hắn vì bảo vệ người mẹ đáng thương của mình và tìm hiểu những điề bí mật về người cha của mình nên đã trở nên mạnh mẽ.\n <br/>\n <br/>\n Hắn mang theo Thiên lôi thần ấn tìm hiểu những quy luật tự nhiên của đất trời và con đường cường giả đã dần hé lộ ra trước mắt hắn.\n <br/>\n Liệu Anh Vũ có thể thực hiện được nguyện vọng của mình trở thành một cường giả chân chính để bảo vệ người xung quanh hắn.\n <br/>\n <br/>\n Truyện chưởng khống tinh không là một giai thoại về một nhân vật phong vân của thế giới Huyền Vũ.\n</div>\n",
        "rating_value": 8.9
    },
    "dua-con-cua-thap-dai-chu-than": {
        "ten_truyen": "dua-con-cua-thap-dai-chu-than",
        "link_truyen": "https://truyenfull.io/dua-con-cua-thap-dai-chu-than/",
        "ten_truyen_full": "Đứa Con Của Thập Đại Chư Thần",
        "tac_gia": "LụcTầnDương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tu chân, dị giới\n <br/>\n <br/>\n Câu chuyện kể về một thiếu niên được sinh ra từ cuộc ân ái của nữ thần sắc dục với Bát Đại Nguyên Tố (Kim, Mộc, Thủy, Hỏa, Thổ, Phong, Vũ, Lôi) và hai vị nữ thần Nhật Nguyệt (hàng gay a), sau 10 năm sống trên thiên đình trở thành một thiếu niên tài giỏi được người người ngưỡng mộ, nhưng một hôm lỡ trượt chân vào bồn chuyển kiếp mà trở thành một thiếu niên tên Lục Tần Dương sống tại Thiên Địa Đại Lục và cố gắng lấy được danh hiệu đệ nhất của đại lục: \"Thiên Địa Đế Vương\"\n <br/>\n <br/>\n Muốn biết diễn biến, xin mời đoán đọc bộ truyện \"Đứa Con Của Thập Đại Chư Thần\"\n</div>\n",
        "rating_value": 7.3
    },
    "da-tinh-kiem-thien": {
        "ten_truyen": "da-tinh-kiem-thien",
        "link_truyen": "https://truyenfull.io/da-tinh-kiem-thien/",
        "ten_truyen_full": "Đa Tình Kiếm Thiên",
        "tac_gia": "emchuamuoitam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, huyền huyễn, sắc hiệp, dị giới, xuyên không... 18+\n <br/>\n <br/>\n Chung tình làm gì? Để rồi thất tình...\n <br/>\n <br/>\n Thất tình làm gì? Để rồi đa tình...\n <br/>\n <br/>\n Hắn là Nguyễn Minh Thiên, 24 tuổi, yêu say đắm một người để rồi thất tình. Sau khi thất tình, hắn bị sét đánh chết và xuyên không vào thế giới mới, một thế giới tiên hiệp...và cũng sau khi thất tình, tâm hồn hắn không còn là một kẻ chung thủy nữa mà thay vào đó là một tên lăng nhăng đa tình... nhưng hắn luôn giữ được một điều, đó là tình yêu, nói chính xác hơn là sự chân thành của tình yêu\n <br/>\n <br/>\n Trong thế giới mạnh được yếu thua  này liệu Thiên có thể vượt qua được... hãy xem truyện \" đa tình kiếm thiên \" của tác giả emchuamuoitam nhé\n <br/>\n <br/>\n *** LƯU Ý***\n <br/>\n <br/>\n Truyện có cảnh sắc...\n <br/>\n <br/>\n Đây là câu chuyện viết về  thế giới hư cấu, mọi tổ chức, tôn giáo, lịch sử trong truyện đều là hư cấu...( này thì chép)\n <br/>\n <br/>\n Hệ thống cấp bậc\n</div>\n",
        "rating_value": 3.5
    },
    "mo-kim-quyet-quy-mon-thien-su": {
        "ten_truyen": "mo-kim-quyet-quy-mon-thien-su",
        "link_truyen": "https://truyenfull.io/mo-kim-quyet-quy-mon-thien-su/",
        "ten_truyen_full": "Mô Kim Quyết - Quỷ Môn Thiên Sư",
        "tac_gia": "Thiên Hạ Bá Xương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch: Đặng Nam\n </b>\n <br/>\n <br/>\n Những năm 60 của thế kỉ XX, một phong trào sục sôi, cuồng nhiệt cuốn qua khắp mọi miền đất nước (Trans: Tức là Trung Quốc). Tôi và Tuyền béo, bộ binh bọn tôi bị phân công về tham gia sản xuất kiến thiết tại Hắc Long Giang, binh đoàn nông khẩn, nông trường số 17 của sư đoàn 3. Mắt thấy mùa đông sắp đến, lão trung đội trưởng an bài ba người là tôi cùng Tuyền béo và nhân viên liên lạc trực ở lại để trông coi vật tư, còn mình thì dẫn theo những người khác rời khỏi nông trường. Mấy người chúng tôi ở lại trông coi nông trường, phát hiện củi gỗ trong nhà kho ngày càng ít. Băng tuyết phủ kín núi, củi lửa chính là mạng sống của mỗi người. Thì ra là do một con hồ ly kiếm chuyện báo thù, lén lút lấy đi củi. Ít hôm sau, một trận bão tuyết trước giờ chưa từng thấy ập đến, mấy người dự tính úp sọt con hồ ly, chẳng ngờ gặp phải một đàn sói từ Siberia tới đang tán loạn chạy bão, vì chạy thoát thân nên đi theo con hồ ly chui vào một cái hang đất, nhưng mà lại nhầm lẫn đâm đầu vào một cổ mộ từ thời nhà Liêu bị che giấu từ vạn năm trước….\n</div>\n",
        "rating_value": 9.4
    },
    "tich-nguyet-cuu-chi": {
        "ten_truyen": "tich-nguyet-cuu-chi",
        "link_truyen": "https://truyenfull.io/tich-nguyet-cuu-chi/",
        "ten_truyen_full": "Tịch Nguyệt - Cửu Chỉ",
        "tac_gia": "Stexxa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạo Thiên là một trong tam đại công tử quần là áo lượt nổi tiếng của Thủy thành.\n <br/>\n <br/>\n Hắn chính là kẻ vô lại nhất, không việc gì không làm, từ bắt nạt con gái nhà lành cho đến ăn chơi đập phá.\n <br/>\n <br/>\n Nhưng một ngày kia, một sự việc xảy ra đã khiến cuộc đời hắn thay đổi.\n <br/>\n <br/>\n Hắn sẽ lựa chọn thế nào? Nhu nhược sống tiếp hay đứng lên một lần nữa?\n <br/>\n <br/>\n <b>\n  Các cảnh giới Tu Chân Quyển 1 bao gồm:\n </b>\n <br/>\n <br/>\n Luyện Khí: 1-9\n <br/>\n <br/>\n Trúc Cơ   : Sơ - Trung - Hậu\n <br/>\n <br/>\n Kết Đan  : Sơ - Trung - Hậu\n <br/>\n <br/>\n Độ Kiếp  : Sơ - Trung - Hậu\n <br/>\n <br/>\n Nguyên Anh\n <br/>\n <br/>\n Các cảnh giới Nhân Thú Quyển 1 bao gồm:\n <br/>\n Bạch\n <br/>\n Tro\n <br/>\n Hắc\n <br/>\n Lục\n <br/>\n Lam\n <br/>\n <br/>\n Các cảnh giới Luyện thể bao gồm:\n <br/>\n 1: cập nhật sau\n <br/>\n <br/>\n 2: cập nhật sau\n <br/>\n <br/>\n 3: cập nhật sau\n <br/>\n <br/>\n 4: cập nhật sau\n <br/>\n <br/>\n 5: cập nhật sau\n <br/>\n <br/>\n <b>\n  Đôi lời tác giả:\n </b>\n <br/>\n <br/>\n Vì mình cũng chưa nghĩ ra giới thiệu chính thức nên xem như là lời mở đầu tạm thời vậy.\n <br/>\n <br/>\n 10 chương đầu truyện có thể rất chán và nhàn, thậm chí tính cách của nhân vật chính sẽ không thích hợp với nhiều bạn đọc, nên nếu có thể đọc được thì qua được giai đoạn đầu thì cảm ơn các đạo hữu rất nhiều. Đến lúc này nếu vẫn thấy không hợp thì có thể bỏ qua.\n <br/>\n <br/>\n - Mình viết theo kiểu giải thích về sau, tức là ở những chương đầu sẽ có những chuyện vô lý, phi logic nhưng yên tâm chỉ tầm sau đó sẽ có giải thích cho phù hợp.\n <br/>\n <br/>\n Nội dung truyện hơi đặc thù nên cách viết của mình sẽ có vài phần giống truyện convert. Ví dụ như cách xưng hô cơ bản.\n <br/>\n <br/>\n Ngoài ra cũng có những trường hợp vô tình dùng những từ đấy nên mong mọi người góp ý nhắc nhở kèm nhận xét để truyện được hoàn thiện.\n <br/>\n Xin chân thành cảm ơn.\n</div>\n",
        "rating_value": 8.3
    }
}