{
    "toi-thuong-da-tinh-gia": {
        "ten_truyen": "toi-thuong-da-tinh-gia",
        "link_truyen": "https://truyenfull.io/toi-thuong-da-tinh-gia/",
        "ten_truyen_full": "Tối Thượng Đa Tình Giả",
        "tac_gia": "Lạc Kỳ Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, tiên hiệp, dị giới, xuyên không, trọng sinh\n <br/>\n <br/>\n Thế gian cho rằng ta là kẻ đa tình. Nhưng đa tình thì sao, họ yêu ta thật lòng và ta cũng không muốn phụ tấm chân tình của họ. Vậy ta chính là tối thượng đa tình giả.\n <br/>\n <br/>\n Thiên hạ chờ ta... Các nàng đợi ta, ta nhất định sẽ hùng bá thiên hạ, gom góp mỹ nhân...\n <br/>\n <br/>\n Truyện xoay quanh một nhà khoa học 60 tuổi, sau khi hắn chết đi linh hồn đã xuyên đến tu chân giới. Sống lại trên người một kẻ được coi là phế vật.\n <br/>\n <br/>\n Nhưng vậy thì sao? Hắn sẽ khiến tất cả quỳ dưới chân mình.\n <br/>\n <br/>\n Hãy đón đọc truyện để theo dõi con đường quật khởi trở thành đệ nhất nhân của hắn nhé...\n</div>\n",
        "rating_value": 7.1
    },
    "thien-duyen-kiep": {
        "ten_truyen": "thien-duyen-kiep",
        "link_truyen": "https://truyenfull.io/thien-duyen-kiep/",
        "ten_truyen_full": "Thiên Duyên Kiếp",
        "tac_gia": "Mạc Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, dị giới, xuyên không\n <br/>\n <br/>\n Sinh sống dưới thời nhà Hồ, Trần Lâm chỉ là một kẻ phàm phu tục tử, nhưng trong một trận chiến đấu hắn đã xuyên qua thế giới tiên hiệp đầy màu sắc.\n <br/>\n <br/>\n Ở đây hắn trở thành một kẻ ứng kiếp. Hắn xuyên vào thế giới này liền đụng phải một con yêu hồ, vì một sự hiểu lầm mà con yêu hồ đã cắn hắn. Từ đây sô phận của hắn và yêu hồ đã không thể tách rời. Tuy có những lúc chia ly nhưng đời đời kiếp kiếp không xa nhau.\n <br/>\n <br/>\n Đến một ngày kia, yêu hồ nọ được đưa trở về tiên giới, hắn liền phi thăng tìm nàng.\n <br/>\n <br/>\n Hắn sẵn sàng trừ ma, diệt yêu, đứng lên trên tất cả.\n <br/>\n <br/>\n Nhưng cuối cùng hai người họ có được ở bên nhau?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "he-thong-liep-diem": {
        "ten_truyen": "he-thong-liep-diem",
        "link_truyen": "https://truyenfull.io/he-thong-liep-diem/",
        "ten_truyen_full": "Hệ Thống Liệp Diễm",
        "tac_gia": "Dâm đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, tiên hiệp, dị giới, hệ thống, xuyên không\n <br/>\n <br/>\n Ở thế giới hiện đại không thiếu những tên xử nam và Long Ngạo là một trong những xử nam điển hình.\n <br/>\n <br/>\n Trong một lần hắn dùng tay để giải quyết nhu cầu sinh lý của cơ thể thì lăn đùng ra chết. Sau khi tỉnh lại, Long Ngạo phát hiện ra mình đang ở một thế giới xa lạ và kèm theo đó là hệ thống liệp diễm đi cùng....\n <br/>\n <br/>\n Long Ngạo mang trong mình hệ thống liền truy cầu mỹ nữ của thế giới này.\n <br/>\n <br/>\n Tôn chỉ của hắn là: Gặp gái không buông tha.\n <br/>\n <br/>\n Cho dù cô gái đấy là hoa đã có chủ.\n <br/>\n <br/>\n Từ trẻ đến mỹ phụ.\n <br/>\n <br/>\n Từ mẹ nuôi đến dì\n <br/>\n Chỉ cần xinh đẹp là được.\n <br/>\n <br/>\n Bởi vì ta có hệ thống mà...\n <br/>\n <br/>\n Phàm cảnh: Luyện thể kì - Luyện khí kì - Trúc cơ kì - Kết đan kì - Kim đan kì - Nguyên anh kì - Xuất khiếu kì - Hợp thể kì - Độ Kiếp kì - Đại Thừa kì - Bán Tiên...\n <br/>\n <br/>\n Mỗi cảnh giới chia làm 10 cảnh giới nhỏ. Còn cảnh giới Bán Tiên thì trải qua 5 lần Độ kiếp mới thanh tiên ( 5 thiên thiên kiếp đều khác nhau chia làm Kim, mộc, thủy, hỏa, thổ)...\n <br/>\n <br/>\n Tiên Cảnh ( Thần giới): Địa Tiên - Chân Tiên - Huyền tiên - Thái Thượng Huyền Tiên - Đại La Kim Tiên - Cửu Thiên Huyền Tiên - Tiên Quân - Tiên Vương - Tiên Đế.\n</div>\n",
        "rating_value": 8.0
    },
    "can-ca-thien-ha": {
        "ten_truyen": "can-ca-thien-ha",
        "link_truyen": "https://truyenfull.io/can-ca-thien-ha/",
        "ten_truyen_full": "Cân Cả Thiên Hạ",
        "tac_gia": "truonghongsinh1207@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới, hệ thống, tu chân, hài hước, trùng sinh\n <br/>\n <br/>\n Hắn là một kẻ có mệnh khổ.\n <br/>\n <br/>\n Trong một đêm trời đất âm u, hắn bị một con rắn cắn chết rồi xuyên qua một thế giới xa lạ, sống lại trên người một thanh niên đã hôn mê 20 năm.\n <br/>\n <br/>\n Hắn là kẻ có tình có nghĩa, luôn đối xử chân thành với những người xung quanh nhưng không có nghĩa hắn thích làm anh hùng, làm người tốt. Hắn chỉ vì hắn và người thân của hắn.\n <br/>\n <br/>\n Từ đây cuộc hành trình tiến lên đỉnh cao của cuộc đời hắn được bắt đầu.\n</div>\n",
        "rating_value": 9.2
    },
    "tao-hoa-chi-vuong": {
        "ten_truyen": "tao-hoa-chi-vuong",
        "link_truyen": "https://truyenfull.io/tao-hoa-chi-vuong/",
        "ten_truyen_full": "Tạo Hóa Chi Vương",
        "tac_gia": "Trư Tam Bất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loaị:\n </b>\n Đông phương, dị thế\n <br/>\n <br/>\n Sau một đêm, Diệp Chân đã phát hiện mình có một năng lực kỳ dị.\n <br/>\n <br/>\n Những tiếng kêu không có ý nghĩa của muôn thú trong núi kia, khi truyền vào tai hắn lại trở nên không giống nhau.\n <br/>\n <br/>\n Con chuột chi chi kêu: Huynh đệ, phía sau núi có một bảo bối có thể làm cho hình thể của chúng ta tăng trưởng mấy chục lần, đi mau!\n <br/>\n <br/>\n Một đám muỗi líu ríu: tên gia hỏa trong rừng đã cởi hết, các huynh đệ mau nhanh, hút trọn vẹn.\n <br/>\n <br/>\n Một cái Vân Dực hổ con đối mặt Diệp Chân phát ra một tiếng lại một tiếng chấn động tâm hồn hổ gầm: Mụ mụ không ở nhà, đừng tới đây, lại tới ăn ngươi!\n <br/>\n <br/>\n Hết thảy, đều bởi vậy cải biến!\n</div>\n",
        "rating_value": 8.6
    },
    "bat-hu-kiem-than": {
        "ten_truyen": "bat-hu-kiem-than",
        "link_truyen": "https://truyenfull.io/bat-hu-kiem-than/",
        "ten_truyen_full": "Bất Hủ Kiếm Thần",
        "tac_gia": "Tuyết Mãn Cung Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ điển, kiếm hiệp\n <br/>\n <br/>\n Thời đại Thái Cổ, Thiên Ma tàn sát chúng sinh. Chứng kiến cảnh sinh linh đồ thán, cường giả trăm tộc đã hợp với nhau dựng lên một phương thế giới, chống chọi với Thiên Ma.\n <br/>\n <br/>\n Trận chiến Thần Ma đại phát, số Thần tham chiến ngã xuống quá nửa nhưng đổi lại là cuộc sống bình yên của trăm họ, năm tháng an bình.\n <br/>\n <br/>\n Nghỉ dưỡng sức suốt vạn năm, trăm họ cùng đón nhận thời đại thịnh thế. Một tên tiểu tử thân thể bất phàm ngang trời xuất thế, hắn dùng sức một người xông vào Ma Vực, chiến ngoại tộc, lòng mang chính nghĩa, phá vỡ thần thoại, trở thành một truyền kỳ bất hủ.\n <br/>\n <br/>\n Nhưng khi hắn đang đứng sừng sững ở trên đỉnh phong tiên đồ, bước trên hỏi ông trời thì lại biết được càng nhiều hơn về những đều mới lạ của Thái Cổ và bí mật kinh người. Một ít chân tướng dần dần trồi lên mặt nước, làm cho cả người hắn phát lạnh...\n <br/>\n <br/>\n Tiên và Ma vốn chỉ gần nửa bước,chẳng qua chỉ là một ý niệm....\n</div>\n",
        "rating_value": 6.9
    },
    "tuyet-dinh-dan-ton": {
        "ten_truyen": "tuyet-dinh-dan-ton",
        "link_truyen": "https://truyenfull.io/tuyet-dinh-dan-ton/",
        "ten_truyen_full": "Tuyệt Đỉnh Đan Tôn",
        "tac_gia": "Vạn Cổ Thanh Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đông phương, dị thế, trọng sinh\n <br/>\n <br/>\n Đời trước hắn chính là một vị Đan Tôn được người người kính trọng, chỉ bởi luyện chết Sinh Tử Luân Hồi đan mà gặp nạn. Thế nhưng hồn phách hắn lại gặp một cơ duyên lớn, sống lại trên người của một thiếu niên bình thường có tên là Phương Lâm.\n <br/>\n <br/>\n Từ đây Phương Lâm trở thành một tồn tại không có một ai cản được.\n <br/>\n <br/>\n Thiên tài đan đạo sao? Ở trước mặt hắn chỉ là một kẻ cặn bã mà thôi.\n <br/>\n <br/>\n Thiên tài võ đại thì thế nào? Nào nào, ngươi mau lại đây nếm thử chút đan dược do đại sư Phương Lâm ta luyện chế ra.\n <br/>\n <br/>\n Trên quãng đường đến vị trí Đan Tôn muôn trùng khó khăn, phía sau cửu đỉnh chính là tuyệt đỉnh luôn chờ hắn.\n</div>\n",
        "rating_value": 7.1
    },
    "cuu-chuyen-tinh-than-bien": {
        "ten_truyen": "cuu-chuyen-tinh-than-bien",
        "link_truyen": "https://truyenfull.io/cuu-chuyen-tinh-than-bien/",
        "ten_truyen_full": "Cửu Chuyển Tinh Thần Biến",
        "tac_gia": "Uyển Dung Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại Thiên Long đế quốc vốn nhiều cường giả, bỗng nhiên xuất hiện một thiếu niên giống như yêu nghiệt.\n <br/>\n <br/>\n Thân thể Thuần Dương lại hấp thu tinh thần chi lực, luyện được thần kỹ tuyệt thế.\n <br/>\n <br/>\n Từ Ma nữ, Thánh nữ, Minh nữ...chỉ cần đủ xinh đẹp đều không thoát khỏi sức hấp dẫn của hắn.\n <br/>\n <br/>\n Ở trong thế giới cường giả như mây này, tay mang thần kiếm Khang Đa, đem Thượng cổ thánh thú làm vật cưỡi, hắn vẽ lên một con đường dành riêng cho mình.\n <br/>\n <br/>\n Một ngày kia khi huyết thống thức tỉnh, toàn bộ thế giới sẽ vì hắn mà run rẩy: \"Ta muốn xưng hùng thiên hạ, tên ngốc nào dám đánh với ta một trận?\"\n</div>\n",
        "rating_value": 7.3
    },
    "vo-tre-ngot-ngao-tong-thong-dai-nhan-nhe-nhang-cung-chieu": {
        "ten_truyen": "vo-tre-ngot-ngao-tong-thong-dai-nhan-nhe-nhang-cung-chieu",
        "link_truyen": "https://truyenfull.io/vo-tre-ngot-ngao-tong-thong-dai-nhan-nhe-nhang-cung-chieu/",
        "ten_truyen_full": "Vợ Trẻ Ngọt Ngào: Tổng Thống Đại Nhân Nhẹ Nhàng Cưng Chiều!",
        "tac_gia": "Manh Tiểu Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện ngôn tình hiện đại, quân nhân, huyền huyễn, cán bộ cao cấp, sủng ngọt, nữ cường, hài hước\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa\n <br/>\n <br/>\n Thứ đáng sợ nhất trong cuộc đời của Hạ Tiểu Khê chính là: Một bị Tổng thống đại nhân ngang ngược bá đạo đòi bao nuôi, hai là bị một đứa trẻ có thần thái quý tộc dây dưa không ngừng, chỉ mặc đồ thủ công may riêng, chăn gối phải được làm từ vải nhung Iceland, không nhưng vậy còn gọi cô là mẹ.\n <br/>\n <br/>\n Khoan đã! tại sao cô lại cảm thấy nhìn đứa bé này giống như tổng thống đại nhân thu nhỏ vậy, chẳng lẽ tổng thống đại nhân phúc hắc chính là đứa bé năm tuổi này?\n</div>\n",
        "rating_value": 8.2
    },
    "than-vo-chien-vuong": {
        "ten_truyen": "than-vo-chien-vuong",
        "link_truyen": "https://truyenfull.io/than-vo-chien-vuong/",
        "ten_truyen_full": "Thần Võ Chiến Vương",
        "tac_gia": "Trương Mục Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiếm hiệp tình duyên\n <br/>\n <br/>\n Giang Thần là đệ nhất công tử của Thánh Vực nhưng vì bị người thương phản bội mà chết oan ức.\n <br/>\n <br/>\n Linh hồn hắn xuyên đến 500 năm sau đến Cửu Thiên đại lục, sống lại trên người một thiếu niên có cùng họ cùng tên với hắn.\n <br/>\n <br/>\n Mang trên mình Chí Tôn thần mạch, nắm giữ vô số bí điển kiếp trước, Giang Thần thề rằng đời này nhất định giết về Thánh Vực, tự tay lấy máu kẻ thù.\n</div>\n",
        "rating_value": 8.0
    },
    "bach-bao-tong-quan": {
        "ten_truyen": "bach-bao-tong-quan",
        "link_truyen": "https://truyenfull.io/bach-bao-tong-quan/",
        "ten_truyen_full": "Bạch Bào Tổng Quản",
        "tac_gia": "Tiêu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Võ hiệp, huyễn tưởng\n <br/>\n <br/>\n Chuyển thế hồi sinh đến thế giới lấy võ làm chủ đạo, hắn mang theo thần thông của Phật gia, từ một kẻ tạp dịch trong phủ quốc công trở thành tổng quản của vương phủ.\n <br/>\n <br/>\n Từ một kẻ bình thường trở thành võ học tông sư đứng đầu một nước.\n <br/>\n <br/>\n Từ một kẻ không có gì trong tay bỗng nhiên nắm quyền thế, mỹ nữ vây quanh, tận hưởng những điều tuyệt diệu của thế giới.\n</div>\n",
        "rating_value": 8.7
    },
    "dang-yeu": {
        "ten_truyen": "dang-yeu",
        "link_truyen": "https://truyenfull.io/dang-yeu/",
        "ten_truyen_full": "Đáng Yêu",
        "tac_gia": "Tình Tự Tản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Yulmi2704\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, huyền huyễn, ngọt ngào..\n <br/>\n <b>\n  Độ dài\n </b>\n : 53 chương\n <br/>\n <br/>\n Trong khu rừng của một căn biệt thự. có  một con sóc bay Siberia sinh sống tên là Tô Bối.\n <br/>\n <br/>\n Tuy nhiên vào một ngày chủ nhân của căn biệt thự muốn dưỡng thương nên đã đến đây.\n <br/>\n <br/>\n Nghe đồn người này có thủ đoạn vô cùng độc ác, nhìn trúng người nào thì người đó sẽ chết. Tô Bối ở trên cao vừa vặn bị nhìn thấy, sợ đến mức cứng người ngã thẳng xuống đất, vừa đúng lúc rơi ngay vào lòng vị \"La Sát\" kia.\n <br/>\n <br/>\n Là một cô sóc có lá gan chuột nhắt, Tô Bối bèn nhả quả hạch trong miệng ra, nơm nớp lo sợ đẩy tới trước mặt người kia...\n <br/>\n <br/>\n Căng thẳng tới mức nói lắp: \"Cho, cho anh, xin... xin đừng ăn tôi... Tôi... QAQ\n <br/>\n <br/>\n ღღღღღღღღღ\n <br/>\n <br/>\n Cha mẹ của nữ chính là yêu tinh, cho nên nữ chính có thể tu luyện để biến thành người.\n <br/>\n <br/>\n Hình mẫu của nữ chính được tham khảo theo tập tính nguyên mẫu của loài sóc bay Siberia, có thể thay đổi một số chi tiết.\n <br/>\n <br/>\n Nhân vật: Hồ Thừa Nghị, Tô Bối\n</div>\n",
        "rating_value": 9.0
    },
    "gia-huu-linh-ho-chi-la-ngan-nam": {
        "ten_truyen": "gia-huu-linh-ho-chi-la-ngan-nam",
        "link_truyen": "https://truyenfull.io/gia-huu-linh-ho-chi-la-ngan-nam/",
        "ten_truyen_full": "Gia Hữu Linh Hồ: Chỉ Là Ngàn Năm",
        "tac_gia": "Nghiêu Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Huyền Huyễn\n <br/>\n <br/>\n Tiểu hồ tiên yêu Thượng Lê Hoa công tử, yêu hận triền miên lại không muốn rời xa, không muốn vứt bỏ.\n <br/>\n <br/>\n Huyền Nguyệt đã từng đau thương đến như vậy, hắn nói: ta cuối cùng cũng trồng được hoa lê màu đỏ thế nhưng nàng rốt cục cũng không có trở về…\n</div>\n",
        "rating_value": 8.5
    },
    "tiem-van-than-so-444": {
        "ten_truyen": "tiem-van-than-so-444",
        "link_truyen": "https://truyenfull.io/tiem-van-than-so-444/",
        "ten_truyen_full": "Tiệm Vằn Thắn Số 444",
        "tac_gia": "Cửu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hệ thống , huyễn huyễn, linh dị, HE\n <br/>\n <b>\n  Couple :\n </b>\n Cảnh Thù – Trình Tiểu Hoa\n <br/>\n <b>\n  Độ dài :\n </b>\n 167 Chương\n <em>\n  (163 Chương Chính Văn – 4 Ngoại Truyện)\n </em>\n <br/>\n <b>\n  Biên Tập :\n </b>\n [Phương]\n <br/>\n <b>\n  Poster &amp; Cover :\n </b>\n Cá Mập &amp; Qin ~\n <br/>\n <br/>\n Vì muốn có được việc làm mà Trình Tiểu Hoa lên thành phố, nhưng cô còn chưa nhận lời mời làm nhân viên bán hàng của một tiệm vằn thắn, thì ứng dụng “Hệ thống địa phủ” đã trói chặt cô không buông.\n <br/>\n <br/>\n Nhìn tổng thể thì tiệm vằn thắn không lớn nhưng hậu đài phía sau khá vững chắc, tiệm chịu sự quản lý trực tiếp từ một tập đoàn nổi tiếng đã vạn năm nay – Địa phủ\n <br/>\n <br/>\n Nhân viên trong tiệm không nhiều, nhưng người nào người nấy đều là kẻ dở hơi: Chủ tiệm là Diêm Quân kiêu ngạo, một chàng Mèo yêu siêu hung dữ, một tên Quỷ sai yêu nước cuồng chế độ Phản Thanh Phục Minh.\n <br/>\n <br/>\n Từ đấy, Trình Tiểu Hoa bắt đầu cuộc sống ngày ngày bán vằn thắn, ngày ngày bị hệ thống giao nhiệm vụ bắt quỷ thăng cấp.\n <br/>\n <br/>\n Một câu truyện huyễn huyễn theo phong cách thoải mái, mong mọi người sẽ thích ~\n</div>\n",
        "rating_value": 9.5
    },
    "dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong": {
        "ten_truyen": "dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong",
        "link_truyen": "https://truyenfull.io/dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong/",
        "ten_truyen_full": "Địa Phủ Wechat Đàn: Lão Công Của Ta Là Minh Vương",
        "tac_gia": "Muội Chỉ Ái Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 1760\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trinh thám, Huyền huyễn, Dị thế, Ngọt sủng, Phong thủy, Phá án, Trộm mộ, Hài hước, Linh dị thần quái.\n <br/>\n <b>\n  Editor:\n </b>\n Gió\n <br/>\n <br/>\n Một mối nhân duyên được kết hợp giữa hai nhân vật trong thế giới ảo, bên cạnh đó cũng có những chuyện lôi cuốn về nhiều thê giới khác nhau mang màu sắc bí ẩn.\n <br/>\n <br/>\n Mạc danh kỳ diệu tham gia vào nhóm Wechat địa phủ, không cẩn thận thêm hảo hữu với Minh Vương.\n <br/>\n <br/>\n Nữ chủ: Đêm hôm đó, dưới cơn mưa đỏ quỷ dị, ta từ trong mộ người chết bò ra, từ đó, mắt thông âm dương, hồn nhìn tam giới.\n <br/>\n <br/>\n Minh Vương: Không phải nàng chỉ là một nữ quỷ quần chúng diễn ở bãi tha ma trong phim kinh dị sao?\n <br/>\n <br/>\n Nữ chủ: Nhân sinh gian nan, có một số việc đừng vạch trần!\n <br/>\n <br/>\n Minh Vương: Ta không phải người, ta là quỷ.\n <br/>\n <br/>\n Nữ chủ: Tác giả, ta mãnh liệt yêu cầu đổi lão công!!\n <br/>\n <br/>\n [Nhắc nhở ấm áp: Đọc truyện xong chớ mở Wechat kết bạn với người lân cận, vạn nhất xuất hiện một soái nam quỷ thì phải “nàm thao”?]\n <br/>\n <br/>\n [Chính truyện huyền nghi thần quái là chủ, ngôn tình là phụ. Tác giả tóm tắt vô năng nhưng tình tiết tuyệt, đối, đặc, sắc!]\n</div>\n",
        "rating_value": 8.7
    },
    "than-ngoc": {
        "ten_truyen": "than-ngoc",
        "link_truyen": "https://truyenfull.io/than-ngoc/",
        "ten_truyen_full": "Thần Ngọc",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Ris\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, hiện đại\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n </strong>\n <br/>\n <br/>\n Xưa có Thần đèn Aladin thì nay có Thần ngọc Tư Đồ Lộ.\n <br/>\n <br/>\n Đến giờ cô vẫn chưa rõ vì sao có năm đồng thôi đã mua được một người đàn ông.\n</div>\n",
        "rating_value": 7.8
    },
    "kiem-linh": {
        "ten_truyen": "kiem-linh",
        "link_truyen": "https://truyenfull.io/kiem-linh/",
        "ten_truyen_full": "Kiếm Linh",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n  <br/>\n </strong>\n <br/>\n <br/>\n Ứơc muốn của hắn chính là  đi tìm một thanh kiếm.\n <br/>\n <br/>\n Nhưng chỉ tìm được nàng, cuối cùng lại gắn kết với nàng. ╮(╯▽╰)╭\n</div>\n",
        "rating_value": 9.0
    },
    "huyen-trung-mi": {
        "ten_truyen": "huyen-trung-mi",
        "link_truyen": "https://truyenfull.io/huyen-trung-mi/",
        "ten_truyen_full": "Huyền Trung Mị",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Số chương\n </b>\n : 89 chương\n <br/>\n <b>\n  Edit\n </b>\n : Qin Zồ\n <br/>\n <b>\n  Dịch &amp; biên tập\n </b>\n : Whitenavy\n <br/>\n <br/>\n Bạch Chuẩn: Đối với ta thì tình yêu là nhành liễu dưới hoa trăm xoay ngàn chuyển, là nhớ nhung bất tận rót dần vào tim, là gió mát, là chồi non, là phiêu du hồng trần vừa trăm ngàn cay đắng vừa như nếm mật nuốt đường.\n <br/>\n <br/>\n Diễm Vô Phương: Đừng có mà đùa nữa, cũng chỉ là hết giả ngây giả ngô, vắt óc tìm kế rồi tới cởi áo tụt quần, còn gì không làm nữa đâu?\n</div>\n",
        "rating_value": 9.2
    },
    "tuyet-sac-yeu-tien": {
        "ten_truyen": "tuyet-sac-yeu-tien",
        "link_truyen": "https://truyenfull.io/tuyet-sac-yeu-tien/",
        "ten_truyen_full": "Tuyệt Sắc Yêu Tiên",
        "tac_gia": "Vụ Thuỷ Chi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n dài a~ (khoảng 1000p word)\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn ngôn tình, sư đồ luyến, HE….chăng =))\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n vân cherry\n <br/>\n <br/>\n Đóng vai ác nói một câu tóm tắt:\n <br/>\n <br/>\n Có thể coi như trở về ngàn năm trước, thực ra suy cho cùng cả nhà nữ chủ chết hết!\n <br/>\n <br/>\n Giới thiệu vắn tắt không đáng tin  :\n <br/>\n <br/>\n Tác giả là mẹ ruột, con rất cường đại\n <br/>\n <br/>\n Ta rút gân, mọi người  không nhìn......\n <br/>\n <br/>\n p.s: các nàng đừng nhầm lẫn nam chính nhé;))\n <br/>\n <br/>\n nam chính- tự kỷ yêu  nghiệt sư phụ=)) phúc hắc sư phụ=)) cơ mà cũng rất cute nhớ\n <br/>\n <br/>\n anh là thanh niên trai tráng nhớ, ứ phải là nam tử trung niên hay là già khú đế đâu\n <br/>\n <br/>\n Linh Thú của anh ý thì thôi rồi, đúng là chủ nào tớ nấy=)))\n <br/>\n <br/>\n càng đọc càng thích a sư phụ thế\n <br/>\n ~*~*~*~*~*~*~*~*~\n <br/>\n Khúc dạo đầu có vẻ như nhẹ nhàng tươi vui a~\n <br/>\n <br/>\n Nhưng đến khúc giữa là tình tiết bắt đầu trở nên gay cấn ý, đau tim ý...cơ mà vẫn là HE đi:\"&gt;\n</div>\n",
        "rating_value": 8.1
    },
    "quy-lam": {
        "ten_truyen": "quy-lam",
        "link_truyen": "https://truyenfull.io/quy-lam/",
        "ten_truyen_full": "Quy Lam",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, xuyên không\n <br/>\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n </strong>\n <br/>\n <br/>\n Có thể ở đâu đó tôi từng nghe người ta nói khi bạn trở về quá khứ thì bạn sẽ trở thành một phần của lịch sử.\n</div>\n",
        "rating_value": 7.3
    },
    "vuong-phi-tro-ve": {
        "ten_truyen": "vuong-phi-tro-ve",
        "link_truyen": "https://truyenfull.io/vuong-phi-tro-ve/",
        "ten_truyen_full": "Vương Phi Trở Về",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, Tiên hiệp\n <br/>\n <br/>\n Truyện Vương Phi Trở Về là một tác phẩm của đại thần cổ ngôn Thục Khách, tác giả của Trọng Tử, Mùa hoa rơi gặp lại chàng, Tiểu Hoàng không phải tiên…\n <br/>\n <br/>\n Danh tướng chi nữ Việt Tịch Lạc vì ái mộ nên đã lấy Định vương Vân Trạch Tiêu Tề. Việt lão tướng quân và huynh trưởng của Việt Tịch Lạc vốn không đồng ý cuộc hôn nhân này, nhưng vì để địa vị của Định vương vững chắc hơn, và cũng vì hạnh phúc của Định vương phi Việt Tịch Lạc nên đã lãnh binh xuất chinh, kết quả bị gian tế bán đứng nên đã chiến tử sa trường, Việt Tịch Lạc đau đớn khôn cùng, lúc nàng hiệp trợ Vân Trạch Tiêu Tề ra chiến trường cứu viện thì lại bị đánh lén. Trong lúc sinh tử, Vân Trạch Tiêu Tề vì cứu một nữ nhân khác mà bỏ rơi nàng, khiến nàng trúng tên rơi xuống vực sâu vạn trượng… Nhiều năm sau, Vân Trạch Tiêu Tề một lần nữa đại hôn, cưới nữ nhân tâm tư cẩn mật được hắn cứu xưa kia. Lúc này thì nữ nhân tên Nhạn Sơ được chủ nhân thần bí của Vĩnh hằng chi gian* cứu sống cũng đã hoàn thành khế ước, mang theo chân tướng Việt gia chiến tử sa trường năm xưa, mang theo bí mật không thể cho ai biết sau lưng Vĩnh hằng chi gian, mang theo lời nguyền đưa “Ác ma” vào Diễm quốc, mang theo bí mật phá vỡ sự cân bằng của thế giới, mang theo một con tim rỉ máu thù hận, trùng sinh trở về.\n <br/>\n <em>\n  *Chốn vĩnh hằng\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "ta-co-the-bien-thanh-ca": {
        "ten_truyen": "ta-co-the-bien-thanh-ca",
        "link_truyen": "https://truyenfull.io/ta-co-the-bien-thanh-ca/",
        "ten_truyen_full": "Ta Có Thể Biến Thành Cá",
        "tac_gia": "Cá Con Ăn Thịt Rồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền ảo, đô thị\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Vạn Yên Chi Sào\n <br/>\n <br/>\n Sở Tiên phát hiện ra bản thân đã biến thành cá, không những thế việc ăn thịt những cọn cá yếu hơn thì sẽ tiến hóa và cải tạo loài cá. Cuối cùng sẽ là thống trị cả thế giới loài cá.\n <br/>\n <br/>\n Trong hiện thực,  vô số cá cảnh sẽ được hắn đem đến mọi nơi trên thế giới, các ngư trường đều xem trọng hắn, coi hắn là một mỏ vàng, hắn...\n <br/>\n <br/>\n Còn trong đại dương bao la kia, bên cạnh hắn có  Cá Mập, Kình Ngư, Bạch Tuộc Khổng Lồ...cùng vô số tiểu đệ, hắn có thể nhấc lên một hôi sóng gió động trời!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Review của dịch giả:\n </b>\n <br/>\n <br/>\n Truyện này được đánh giá là độc và lạ, và tất yếu là nó cũng rất hay. Ai đã chơi trò cá lớn nuốt cá bé hoặc chỉ cần thích nuôi cá thì thử truyện này rất là hạp đó nha.\n</div>\n",
        "rating_value": 9.3
    },
    "bach-luyen-thanh-than-290820": {
        "ten_truyen": "bach-luyen-thanh-than-290820",
        "link_truyen": "https://truyenfull.io/bach-luyen-thanh-than-290820/",
        "ten_truyen_full": "Bách Luyện Thành Thần",
        "tac_gia": "Ân Tứ Giải Thoát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, dị giới, huyền ảo\n <br/>\n <br/>\n Xuất thân trong một gia đình có bối cảnh khủng bố, nhưng La Chinh lại mắc phải một kiếp nạn lớn. Vì vậy mà phụ thân của hắn đã hợp tác cùng với hai Thánh Nhân đào tạo hắn ngay từ khi sinh ra. Và không một ai biết đến bí mật này, ngay cả bản thân La Chinh cũng không hề hay biết.\n <br/>\n <br/>\n Điều làm nên sự thú vị ở truyện là có rất nhiều nhân vật nữ xinh đẹp và tình tiết truyện lôi cuốn.\n</div>\n",
        "rating_value": 7.9
    },
    "ma-cung-co-tinh": {
        "ten_truyen": "ma-cung-co-tinh",
        "link_truyen": "https://truyenfull.io/ma-cung-co-tinh/",
        "ten_truyen_full": "Ma Cũng Có Tình",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, sủng, huyền huyễn\n <br/>\n <strong>\n  Nhóm dịch:\n </strong>\n lvd – muadongxaxam – vtmk\n <br/>\n <br/>\n Một đêm nọ, từng người từng người một trong Hạ gia trang đều bị giết một cách thê thảm. Họ là nạn nhân của đám “cương thi” (xác sống), thân xác kiệt quệ, không còn một giọt máu nào.\n <br/>\n <br/>\n Trong thế giới cương thi chỉ có sống và chết, chỉ có máu và no bụng, không có tình yêu cũng không có thương xót, mủi lòng.\n <br/>\n <br/>\n Hạ Tinh là người duy nhất trong Hạ gia sống sót. Không phải vì nàng đặc biệt hơn những người khác. Nàng được sống là bởi người đi theo xác sống đảm nhận việc hầu hạ hắn nay đã già nua, sắp đến ngày giã biệt cuộc đời này.\n <br/>\n <br/>\n Bà bà hay chải tóc cho Hạ Tinh từ lúc nàng chỉ là một đứa trẻ 13 tuổi hoang mang và hoảng loạn. Đến lúc nàng 15 tuổi, sắp trở thành thiếu nữ, bà bà lại  bỏ nàng đi…Điều duy nhất bà dặn lại là nàng phải cố mà sống, khi bà bà hầu hạ hắn, bà bà đã ngoài 50 tuổi nhưng phải làm “huyết nô”, còn nàng trẻ trung xinh đẹp, bà mong nàng có cơ hội thoát ra.\n <br/>\n <br/>\n Cơ hội duy nhất là “lấy lòng hắn, làm cho hắn cảm thấy nàng là cần thiết”. Hạ Tinh chỉ muốn sống mà hắn thì chỉ cần máu, nàng phải làm gì?\n <br/>\n <br/>\n Chuyện tình cảm của một cương thi…không tình cảm và một cô thiếu nữ dựa vào tình cảm để được sống này đơn giản chỉ là một tình yêu, không triết lý cũng không có ý đồ gì khác…Cương thi này không phải là chủ nhân trong Triền miên, hắn vốn là một xác sống tàn bạo nhưng cũng là một chàng trai vụng dại khi bắt đầu có những nhịp đập của tình yêu.\n</div>\n",
        "rating_value": 9.2
    },
    "dai-bat-hau": {
        "ten_truyen": "dai-bat-hau",
        "link_truyen": "https://truyenfull.io/dai-bat-hau/",
        "ten_truyen_full": "Đại Bát Hầu",
        "tac_gia": "Ba Ba Không Phải Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời xanh dao động, giọng cười cuồng tiếu, gậy như ý nơi tay, đập tới trời đất long lở.\n <br/>\n <br/>\n Từ nay đến vạn năm sau này, ta sẽ khiến các ngươi cùng nhớ kỹ 7 chữ  \"Tề Thiên Đại Thánh Tôn Ngộ Không\"\n</div>\n",
        "rating_value": 7.6
    },
    "an-trom-ga": {
        "ten_truyen": "an-trom-ga",
        "link_truyen": "https://truyenfull.io/an-trom-ga/",
        "ten_truyen_full": "Ăn Trộm Gà",
        "tac_gia": "Táo Đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, hài, tình cảm…\n <br/>\n <b>\n  Số chương:\n </b>\n 05\n <br/>\n <b>\n  Edit:\n </b>\n Na Na\n <br/>\n <br/>\n Ta gặp Cố Tử Hiên vào lần đầu tiên,trong hoàn cảnh  ngay cả hình người còn chưa biến, miệng thì đầy lông gà, bị nhốt ở trong lồng, trên mũi vẫn còn dính máu, cái đuôi những tưởng xinh đẹp kiêu ngạo giờ bị người ta túm đến trọc một dúm lông.\n</div>\n",
        "rating_value": 8.4
    },
    "dau-thien": {
        "ten_truyen": "dau-thien",
        "link_truyen": "https://truyenfull.io/dau-thien/",
        "ten_truyen_full": "Đấu Thiên",
        "tac_gia": "Y Lữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Na Na\n <br/>\n <br/>\n Lời dẫn ;\n <br/>\n <br/>\n “Đúng vậy, trái tim ta, nó cũng thật mạnh mẽ đó chứ. Ta đối nghịch lại trời, chín kiếp luân hồi, đời đời chết không yên lành, đời đời không thể viên mãn, nhưng vẫn cứ muốn đối nghịch lại trời, vì thế mà trái tim ta nó thật sự sắt đá!”\n <br/>\n <br/>\n Nàng từ từ nâng mắt lên, nhìn chằm chằm lên màn trời đêm tối tăm, nói từng từ một:\n <br/>\n <br/>\n “Ta không tin, ta không tin ngay cả một lần cũng không thắng được ngươi!”\n</div>\n",
        "rating_value": 9.6
    }
}