{
    "hac-hoa-nam-than-tho-bao-hon": {
        "ten_truyen": "hac-hoa-nam-than-tho-bao-hon",
        "link_truyen": "https://truyenfull.io/hac-hoa-nam-than-tho-bao-hon/",
        "ten_truyen_full": "Hắc Hoá Nam Thần Thô Bạo Hôn",
        "tac_gia": "Tiểu Thỏ Biệt Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Thỏ Biệt Lãng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Tịch Nhan mắt thấy sắp sờ tới mỹ nam, cơ ngực săn chắc gần trong gang tấc, thế mà lại đụng phải một cái hệ thống 007 hố mình, buộc phải định.\n <br/>\n <br/>\n Bỗng nhiên hóa thành một người làm nhiệm vụ mau xuyên, Hạ Tịch Nhan đành phải đi khắp các thế giới, công lược những nhân vật phản diện hắc hóa\n <br/>\n <br/>\n Hạ Tịch Nhan vừa nghe \"hắc hóa\", bản năng sợ hãi, muốn bỏ chạy.\n <br/>\n <br/>\n Giữa sắc đẹp và tồn tại, dĩ nhiên tồn tại mới có thể hưởng thụ, mới càng quan trọng rồi!!!\n <br/>\n <br/>\n Kết quả rớt xuống hố hệ thống đào tốt, bị đại BOSS hắc hoá bắt sống......\n <br/>\n <br/>\n \"Gọi 007, ký chủ nhà ngươi gặp nguy hiểm.\"\n <br/>\n <br/>\n \"Hắn thật soái, mặt đẹp, dáng người thật tốt\" thanh âm hoa si của hệ thống vang lên.\n <br/>\n <br/>\n \"......\" Hạ Tịch Nhan.\n <br/>\n <br/>\n \"Cô gái, anh còn có địa phương so với mặt còn đẹp hơn, chúng ta thăm dò một chút.\" Hắc hoá đại BOSS cười tà mị.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-tu-tien-bang-ky-nang-bi-dong": {
        "ten_truyen": "ta-tu-tien-bang-ky-nang-bi-dong",
        "link_truyen": "https://truyenfull.io/ta-tu-tien-bang-ky-nang-bi-dong/",
        "ten_truyen_full": "Ta Tu Tiên Bằng Kỹ Năng Bị Động",
        "tac_gia": "Bạch Sam Nhiễm Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Sam Nhiễm Huyết\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trải qua mấy ngàn năm lặng im, giới tu chân lần thứ hai đón thời kì đại hoàng kim.\n <br/>\n <br/>\n Vô số nhân tài kiệt xuất, các vị đạo tử Trung Châu tranh phong, so bì, luận bàn.\n <br/>\n <br/>\n Chu Phụng phải đối mặt với rất nhiều rất nhiều những người thiên tư xuất chúng, mà hắn chỉ có duy nhất một bảng kỹ năng, xui thay, toàn bộ đều là kĩ năng dạng bị động.\n <br/>\n <br/>\n Bạo Thực: Bất cứ khi nào ngươi tiêu hóa thức ăn, ngươi có thể tiêu hóa thức ăn nhanh hơn và triệt để hơn, đồng thời ngươi cũng sẽ nhanh đói hơn.\n <br/>\n <br/>\n Bền Bỉ: Từ từ phục hồi 1% sinh mệnh sau khi ngươi thoát khỏi trạng thái chiến đấu.\n <br/>\n <br/>\n Mài Đao Thạch: Mỗi lần trải qua một trận chiến, tất cả các thuộc tính + 1.\n <br/>\n <br/>\n Gừng Càng Già Càng Cay: Mỗi tăng lên một tuổi, lực phòng thủ + 1.\n <br/>\n <br/>\n Xuyên Giáp Chi Mâu: Tấn công luôn đi kèm với một tỷ lệ xuyên giáp nhất định.\n <br/>\n <br/>\n Hạt Giống Đạo Pháp: Tu hành đạo pháp độ thuần thục tăng 1%.\n</div>\n",
        "rating_value": 8.2
    },
    "linh-dac-chung-sieu-cap-he-thong": {
        "ten_truyen": "linh-dac-chung-sieu-cap-he-thong",
        "link_truyen": "https://truyenfull.io/linh-dac-chung-sieu-cap-he-thong/",
        "ten_truyen_full": "Lính Đặc Chủng Siêu Cấp Hệ Thống",
        "tac_gia": "Thanh Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Long\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên qua lính đặc chủng thế giới, thu được Siêu cấp hệ thống, mỗi ngày một cái gói quà lớn. Lần đầu đánh dấu: Thu được tông sư cấp thuật cận chiến. dấu quân doanh: Thu được thể năng MAX. Đánh dấu thành công: Thu được hoàn mỹ cấp súng ống tinh thông.\n <br/>\n <br/>\n Hà Chí Quân: “Phạm Thiên Lôi, ngươi chỉ huy thật là tốt, toàn bộ đặc chiến lữ lại bị một cái tân binh tiêu diệt!”\n <br/>\n <br/>\n Khang lôi: “Ha ha, ngươi còn có mặt mũi tới đào lão tử góc tường? Ngươi muốn đem lão...\n</div>\n",
        "rating_value": 7.0
    },
    "chi-dau-cua-nu-chinh": {
        "ten_truyen": "chi-dau-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/chi-dau-cua-nu-chinh/",
        "ten_truyen_full": "Chị Dâu Của Nữ Chính",
        "tac_gia": "Hoắc Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoắc Hương Cô\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Phụ, Huyền Huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một sớm xuyên qua, Ninh Hồi phát hiện mình xuyên thành... chị dâu của nữ chính trong tiểu thuyết. Bùi Đô là huynh trưởng ruột thịt cùng một mẹ sinh của nữ chính Bùi Hân, nổi tiếng tiền đồ xán lạn, ôn hòa, nho nhã được lòng người, là ánh trăng sáng trong lòng quý nữ kinh đô, đối tượng mộng tưởng của bao người.\n <br/>\n <br/>\n Nhưng tiếc thay, trượng phu của nàng không tên Bùi Đô, mà là Bùi Chất.\n <br/>\n <br/>\n Hắn là Diêm Vương sống trong mắt quý nữ, là tên trộm tàn nhẫn, bạo lực, đáng bị băm vằm thành tám khúc trong miệng tông thất, là kẻ nữ chính Bùi Hân vừa hận vừa sợ, là vai ác tới tận chương cuối mới bị nam chính diệt trừ.\n <br/>\n <br/>\n Mà Ninh Hồi đem lòng nhớ thương chú em, giày vò cô em chồng, làm đủ trò oái oăm người chê chó ghét, cuối cùng đang sống sờ sờ mà bị nữ chính ép chết bằng ba thước lụa trắng.\n <br/>\n <br/>\n Ninh Hồi: Khó chịu o(TT)o\n</div>\n",
        "rating_value": 8.0
    },
    "so-tay-yeu-duong-cung-phi-nhan-loai": {
        "ten_truyen": "so-tay-yeu-duong-cung-phi-nhan-loai",
        "link_truyen": "https://truyenfull.io/so-tay-yeu-duong-cung-phi-nhan-loai/",
        "ten_truyen_full": "Sổ Tay Yêu Đương Cùng Phi Nhân Loại",
        "tac_gia": "Hòe Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sổ Tay Yêu Đương Cùng Phi Nhân Loại\n </b>\n của tác giả\n <b>\n  Hòe Điểu\n </b>\n . Nơi Nhiếp Hà đang cư ngụ là một thành phố nhỏ, đột nhiên gần đầy có nhiều vụ mất tích diễn ra, đối tượng lại tòa là các cô gái.\n <br/>\n <br/>\n Sinh hoạt trong thấp thỏm, có chút lo sợ, sau cô phát hiện, dường như mình bị người khác nhìn chăm chú, cô cảm giác có một, không, rất nhiều đôi mắt ẩn trong bóng tối, đang dõi theo cô.\n <br/>\n <br/>\n Có vẻ điên cuồng, có chứa tham lam, thế mà còn có...tình yêu???\n</div>\n",
        "rating_value": 9.5
    },
    "dia-nguc-chi-vuong-thien-tai-kieu-phi": {
        "ten_truyen": "dia-nguc-chi-vuong-thien-tai-kieu-phi",
        "link_truyen": "https://truyenfull.io/dia-nguc-chi-vuong-thien-tai-kieu-phi/",
        "ten_truyen_full": "Địa Ngục Chi Vương Thiên Tài Kiều Phi",
        "tac_gia": "Tương Tư Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tương Tư Tử\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại buổi đấu giá của Hội quán Thiết Thao, một nữ tử với thể chất lô đỉnh tuyệt hảo đã được chào bán với giá cao ngất ngưỡng. Mọi người đều muốn sỡ hữu nàng. Đột nhiên, nữ tử trong lồng vàng mở ra, hàn quang bắn ra tứ phía, không một chút yếu đuối.\n <br/>\n <br/>\n Nàng là kim bài sát thủ của thế kỷ 21, xuyên không trở thành phế vật Tam tiểu thư Nạp Lan Hà Tây của Thân Y phủ.\n <br/>\n <br/>\n Kinh mạch hoàn toàn tê liệt, bẩm sinh không thể tu luyện? Sợ gì chứ? Nàng là tuyệt thế thần y, những thương tích nhỏ này nàng hoàn toàn không để vào mắt.\n <br/>\n <br/>\n Phụ thân không thương, mẫu thân không yêu, mọi người đều tính kế nàng? Hừ, không gian luân chuyển trong tay, linh thú bất khả chiến bại, nàng có thể phá hủy Nạp Lan phủ nhỏ bé chỉ bằng một cái búng tay!\n <br/>\n <br/>\n Dung mạo xấu xí, ngoại hình ốm yếu gầy gò, chẳng ai thèm muốn? Chớp mắt khôi phục dung mạo khuynh quốc, theo sau hàng tá mỹ nam tử như thủ vệ!\n <br/>\n <br/>\n Nam nhân bá đạo luôn đeo bám nàng kể từ sau buổi đấu giá. Ai nói rằng nàng đã được định sẵn là của hắn? Nàng chính là của nàng, không ai quyết định được tương lai của nàng!\n <br/>\n <br/>\n Mỗ nam tử nói: Vậy ta đây cũng là của nàng, có được không?\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu": {
        "ten_truyen": "xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu/",
        "ten_truyen_full": "[Xuyên Nhanh] Thực Hiện Nguyện Vọng Của Nữ Phụ",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Editor: Vô Diện và những nguời bạn\n <br/>\n <br/>\n Thể loại: 1x1, cổ đại, dị giới, đô thị, hào môn thế gia, hệ thống, huyền huyễn, mạt thế, ngôn tình, nguyên sang, nữ cường, sảng văn, showbiz, sủng, thị giác nữ chủ, tinh tế, xuyên không, xuyên nhanh, zombie...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phản diện ở đây là tam hoàng tử của tinh hệ U Minh thuộc thời đại tinh tế mà Thời Sênh đang sống.\n <br/>\n <br/>\n Tam hoàng tử đã lợi dụng đầu não máy chủ là Linh để tiêu diệt các thế lực gia tộc mạnh, và Tứ hoàng tử Ceasar đã chống lại kế hoạch đó. Và bằng cách là lợi dụng Thời Sênh để chứng minh cho Linh thấy là con người vô cảm nhất cũng có thể có được tình yêu.\n <br/>\n <br/>\n Vấn đề đặt ra là: Đến lúc end truyện, mọi quá khứ lẫn bí mật của Thời Sênh đều được hé lộ, nhưng thân phận của Phượng Từ thì chưa, chỉ đơn giản là một thế lực cường đại của thế giới khác xuyên qua thời đại Tinh Tế?\n</div>\n",
        "rating_value": 8.3
    },
    "hau-tay-du": {
        "ten_truyen": "hau-tay-du",
        "link_truyen": "https://truyenfull.io/hau-tay-du/",
        "ten_truyen_full": "Hậu Tây Du",
        "tac_gia": "Xuân Hưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Hưởng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hậu Tây Du là thời đại ngàn năm sau của Tây Du Kí\n <br/>\n <br/>\n Trích đoạn trong truyện:\n <br/>\n <br/>\n Thiên chết khi tuổi vừa tròn 18, chưa một lần xoạc gái cũng như có bạn gái, nhưng hắn cũng không có gì phải hối tiếc khi được giải thoát khỏi ngoại hình xấu xí của quá số hắn chưa tận, Thiên lúc này mơ hồ tỉnh lại trong một hang đá nhỏ ẩm ướt. Cơ thể hắn mệt mỏi rã rời, Thiên mở to hai mắt miệng lắp bắp: “Mình… chưa chết.”\n <br/>\n <br/>\n “Thực ra ngươi chết rồi!” Một giọng nói trong veo như con nít vang lên bên tai Thiên.\n <br/>\n <br/>\n “À không phải! Là xuyên không… mà đứa nào nói đấy?” Thiên giật mình ngó qua rồi ngạc nhiên khi thấy một sinh vật kỳ lạ nhỏ nhắn đang đậu trên vai hắn, lập tức hất văng sinh vật đó ra xa rồi nhích mông lùi lại đề phòng: ” Con gì đây? Đừng có tới gần tao…\n</div>\n",
        "rating_value": 7.2
    },
    "chi-can-anh-ay-noi-thich-toi": {
        "ten_truyen": "chi-can-anh-ay-noi-thich-toi",
        "link_truyen": "https://truyenfull.io/chi-can-anh-ay-noi-thich-toi/",
        "ten_truyen_full": "Chỉ Cần Anh Ấy Nói Thích Tôi",
        "tac_gia": "Thời Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Kính\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Truyện Khác, Khoa Huyễn, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đồng Nhan xuyên qua, thành một người mau xuyên thành những cô gái bị lầm đường lạc lối trong tình yêu\n <br/>\n <br/>\n Đồng Nhan cần thực hiện nguyện vọng của các nhân vật ấy.\n</div>\n",
        "rating_value": 7.7
    },
    "pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san": {
        "ten_truyen": "pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san",
        "link_truyen": "https://truyenfull.io/pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san/",
        "ten_truyen_full": "Phá Phá Đạo Quan Hôm Nay Cũng Chưa Có Phá Sản",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Phá Phá Đạo Quan Hôm Nay Cũng Chưa Có Phá Sản\n </b>\n của tác giả\n <b>\n  Tín Dụng Tạp\n </b>\n kể về Giản Lạc Thư vốn là một cô gái mồ côi, dựa vào tiền nhang đèn của đạo quan mà học xong đại học.\n <br/>\n <br/>\n Sư phụ lại bất hạnh qua đời, nghiễm nhiên đạo quan lại là cô thừa kế, còn phải chăm sóc cho tiểu sư đệ nho nhỏ đáng yêu như cún con kia.\n <br/>\n <br/>\n Những nhà lân cận đều rỉ tai nhau, sớm muộn gì đạo quan xập xệ này cũng đóng cửa vì không khách viếng thăm.\n <br/>\n <br/>\n Rồi một ngày nọ, một nhà hàng xóm thường xuyên nói xấu đạo quan nhất bị tai nạn chết đuối, hồn đã xuống địa phủ nhưng vẫn ôm một tâm nguyện chưa làm xong.\n <br/>\n <br/>\n Hắc Bạch Vô Thường: Cái này dễ lắm, quan chủ có thể giúp ngươi.\n <br/>\n <br/>\n Hàng xóm mang gương mặt mộng bức vào một nhà đạo quan, ơ, cái đạo quan rách nát này có chút quen mắt, đây không phải là cái đạo quan xập xệ thế nào cũng sẽ đóng cửa tên Như Ý Quan sao???\n <br/>\n <br/>\n Bác gái đối diện: Quan chủ, ngày mai là sinh nhật của mẹ, ta muốn đem người từ phía dưới thỉnh trở về cùng nhau chúc mừng.\n <br/>\n <br/>\n Vị ổng tài tiếng tăm lẫy lừng: Quan chủ, phiền toái giúp ta hỏi ba ta một chút, mật mã tủ sắt trong thư phòng là gì?\n <br/>\n <br/>\n Trứ danh ảnh đế: Ta thật sự muốn gặp mặt thần tượng một lần trong đời.\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-den-di-gioi-toi-cung-ban-than-tro-thanh-phao-hoi": {
        "ten_truyen": "xuyen-den-di-gioi-toi-cung-ban-than-tro-thanh-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-den-di-gioi-toi-cung-ban-than-tro-thanh-phao-hoi/",
        "ten_truyen_full": "Xuyên Đến Dị Giới, Tôi Cùng Bạn Thân Trở Thành Pháo Hôi",
        "tac_gia": "Hắc Liên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Đến Dị Giới, Tôi Cùng Bạn Thân Trở Thành Pháo Hôi\n </b>\n của tác giả\n <b>\n  Hắc Liên Hoa\n </b>\n . Không ngờ ràng cùng nhau gặp tai nạn và xuyên không, đôi bạn thân An Sinh và Linh Nhạc từ nhỏ tới lớn đều thân thiết, quấn quýt với nhau cũng đồng thời xuyên tới một thế giới mới.\n <br/>\n <br/>\n Tai nạn giao thông xảy ra, họ may mắn không chết mà thông qua hố đen đến Đại Hồn Lục, nơi này mọi người đều tu luyện trở thành Hồn Sư, còn có Dị thú vô cùng mạnh.\n <br/>\n <br/>\n Cả hai muốn sống sót, cũng phải bước lên con đường tu luyện, nỗ lực xông pha, phấn đấu để nâng cao thực lực của bản thân.\n <br/>\n <br/>\n Thời thế thay đổi, trên khắp Đại Lục bè phái xảy ra mâu thuẫn, An Sinh cùng Linh Nhạc lại vô tình phát hiện ra thân thế của bản thân.\n <br/>\n <br/>\n Cuộc chiến chống lại phản phái bắt đầu, liệu rằng hai người có thể hay không trụ vững đến cuối cùng? Đại Hồn Lục có thể hay không còn tồn tại?\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-nhanh-my-nhan-co-doc": {
        "ten_truyen": "xuyen-nhanh-my-nhan-co-doc",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-my-nhan-co-doc/",
        "ten_truyen_full": "Xuyên Nhanh: Mỹ Nhân Có Độc",
        "tac_gia": "Duy Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Mỹ Nhân Có Độc\n </b>\n của tác giả\n <b>\n  Duy Khách\n </b>\n . Sẽ luôn có người khuất thân dưới chân tôi, phủ phục trước váy thạch lựu của tôi!\n <br/>\n <br/>\n (Mỹ nhân mang độc, độc thấu xương, độc xuyên tâm)\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Diệp Trăn là người xuyên nhanh, chịu \"Hư vô\" khống chế\n <br/>\n <br/>\n Cô trở thành người hoàn thành \"di nguyện\" của các nữ nhân ôm hận mà chết đi\n <br/>\n <br/>\n Sau đó, cô thành bí thư đem lòng yêu tổng giám đốc lạnh nhạt, thành di thái thái vụng về của một kẻ quân phiệt lạnh lùng, thành một nữ học bá vì thua đánh cuộc mà thành bạn gái của phú nhị đại, thành đại minh tinh sau khi bị người yêu phản bội cũng đội nón xanh cho kẻ kia,....\n <br/>\n <br/>\n Mỗi một lần hoàn thành nhiệm vụ, linh hồn của cô sẽ mạnh mẽ hơn, cô càng tích cực và phấn đấu xuyên qua các không gian, đi tìm kiếm kỳ ngộ của chính mình!\n</div>\n",
        "rating_value": 9.4
    },
    "bat-tu-ta-that-su-la-qua-manh": {
        "ten_truyen": "bat-tu-ta-that-su-la-qua-manh",
        "link_truyen": "https://truyenfull.io/bat-tu-ta-that-su-la-qua-manh/",
        "ten_truyen_full": "Bất Tử Ta Thật Sự Là Quá Mạnh",
        "tac_gia": "Đường Tào Lão Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Tào Lão Sư\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kẻ thù đánh vào ngực ngươi một chưởng, nội tạng ngươi vỡ nát, trong nháy mắt thân thể ngươi hồi phục, đồng thời trở nên càng mạnh hơn.\n <br/>\n <br/>\n Buổi sáng ngươi rời giường, đánh một lần “Thất Thương Quyền”, lục phủ ngũ tạng đều tổn ngươi lại trở nên mạnh mẽ hơn.\n <br/>\n <br/>\n Ngươi ăn một cây độc dược nào đó, kịch độc công tâm, thân thể ngươi lại tiếp tục trở nên mạnh mẽ.\n <br/>\n <br/>\n Ngươi nhảy xuống miệng núi lửa, trong nháy mắt dung nham, hỏa độc dồn ngươi vào chỗ chết, ngươi lại không chết, ngươi kiêu ngạo rồi, ngươi cảm thấy muốn chết thật sự rất khó!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Bạch Đông Lâm: “Tất cả thương tổn đối với ta, sẽ chỉ làm ta trở nên càng mạnh mẽ hơn!”\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n Khí tu: Đoán Thể - Chân Nguyên - Nguyên Thai - Thần Kiều - Linh Đài - Nguyên Thần - Pháp Tướng - Động Hư - Quy Nhất - Khai Thiên Tạo Hóa - Chân Ngã Duy Nhất...\n <br/>\n <br/>\n Thể tu: Luyện Thể - Huyết Hải - Thần Khiếu ( nhân - địa - thiên: thiên khiếu tương đương Linh Đài viên mãn) - Thần Văn - Thần Thông - Thần Nguyên - Thần Ma - Hỗn Nguyên Vô Cực...\n</div>\n",
        "rating_value": 7.0
    },
    "mau-xuyen-nguoc-tra-chi-dao-so-tay": {
        "ten_truyen": "mau-xuyen-nguoc-tra-chi-dao-so-tay",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nguoc-tra-chi-dao-so-tay/",
        "ten_truyen_full": "Mau Xuyên Ngược Tra Chỉ Đạo Sổ Tay",
        "tac_gia": "Lý Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Mạn Mạn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Linh Tê vốn là một đại minh tinh, bất hạnh chết sớm.\n <br/>\n <br/>\n Mà thủ phạm lại chính là vị hôn phu cùng bạn thân của cô.\n <br/>\n <br/>\n Cô hận chứ! Nhưng chắc có lẽ vì chết qua oan ức nên có được cơ hội trọng sinh quý giá, với điều kiện là cô phải xuyên qua các thế giới khác, giúp mười tám người chết oan khấc báo thù.\n <br/>\n <br/>\n Tổng tài thanh mai trúc mã, đồng thời cũng là tên tra nam đê tiện?\n <br/>\n <br/>\n Mẹ kế độc ác lại có vẻ ngoài xinh đẹp mỹ miều?\n <br/>\n <br/>\n Thiếu tá lạnh lùng, vô tình?\n <br/>\n <br/>\n Vương gia ôn hoà nhiều tiền nhưng hoa tâm phong lưu?\n <br/>\n <br/>\n Cẩu hoàng đế vong ân phụ nghĩa? Sư huynh dối trá và tàn nhẫn?\n <br/>\n <br/>\n Tra nam tiện nữ ở các thế giới, roi da nhỏ của ta đã ngâm qua nước ớt, các người sẵn sàng chưa?\n</div>\n",
        "rating_value": 6.0
    },
    "lang-le-rut-vong-quay-may-man-doi-ngay-quay": {
        "ten_truyen": "lang-le-rut-vong-quay-may-man-doi-ngay-quay",
        "link_truyen": "https://truyenfull.io/lang-le-rut-vong-quay-may-man-doi-ngay-quay/",
        "ten_truyen_full": "Lặng Lẽ Rút Vòng Quay May Mắn Đợi Ngày Quẩy",
        "tac_gia": "Lưu Tinh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Tinh Mộng\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lưu Tử Tinh 24 tuổi vô dụng thanh niên chết vì một lí do củ chuối.\n <br/>\n <br/>\n Mang theo sự xui xẻo của mình, hắn ta xuyên qua một cái Huyền Huyễn giới.\n <br/>\n <br/>\n Những năm đầu cứ tưởng sẽ bình bình dị dị mà sống đến cuối đời.\n <br/>\n <br/>\n Nhưng Lão Thiên nói Không! Trực tiếp trao tặng cho hắn một cái Hệ Thống!\n <br/>\n <br/>\n Vốn dĩ sẽ không sao nhưng dần dần hắn nhận ra một việc, Hệ Thống cần bắt đầu nhân sinh thì phải rút vòng quay may mắn ra bản thân Võ Hồn!\n <br/>\n <br/>\n Vòng quay lại tràn ngập yếu tố nhân phẩm! Một cái người với nhân phẩm giá trị bằng không hắn sẽ phải trải qua bao nhiêu thời gian mới thành công?\n <br/>\n <br/>\n Cứ thế 16 năm liền qua....\n <br/>\n <br/>\n Lưu Tử Tinh mừng rỡ bản thân đã quay trúng thứ mình hằng mong muốn, cứ tưởng đã có thể quẩy tới nơi.....\n <br/>\n <br/>\n Nhưng quẩy hay không thì không thấy, hắn trực tiếp liền bị bắt cóc.......\n</div>\n",
        "rating_value": 7.5
    },
    "vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang": {
        "ten_truyen": "vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang",
        "link_truyen": "https://truyenfull.io/vo-cong-tu-dong-tu-luyen-ta-tai-ma-giao-tu-thanh-phat-hoang/",
        "ten_truyen_full": "Võ Công Tự Động Tu Luyện: Ta Tại Ma Giáo Tu Thành Phật Hoàng!",
        "tac_gia": "Nhật Mỗi Nhất Vạn Thần Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Nhật Mỗi Nhất Vạn Thần Thành\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Kiếm Hiệp, Tiên Hiệp...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Lý xuyên việt rồi, trở thành một cái đệ tử nhập môn của Ma giáo, trên thân còn mang hệ thống tu luyện võ học.\n <br/>\n Bất kỳ cái công pháp gì, một khi học được, đều có thể tự mình tu luyện.\n <br/>\n Nhưng mà:\n <br/>\n \" Phệ Huyết Ma Công của ngươi bởi vì không có hút máu người, tâm tình sa sút, tu luyện rút lui.\"\n <br/>\n \" Bạch Cốt Tồi Tâm Chưởng của ngươi, bởi vì ngươi chỉ gϊếŧ gà vịt cá, không có đạt được thỏa mãn, tu luyện không có tiến bộ chút nào.\"\n <br/>\n \" Thất Thương Quyền sinh ra bất mãn đối với lòng lương thiện của ngươi, tu luyện rút lui.\"\n <br/>\n \" Linh Quỷ Mị Ảnh Bộ của ngươi, bởi vì không có dung hợp hồn lực lệ quỷ, năng lượng không đủ, tu luyện không có chút nào tiến độ.\"\n <br/>\n ...\n <br/>\n Nhìn xem hệ thống nhắc nhở, Lục Lý không có cách nào.\n <br/>\n Thế là, hắn tại Ma giáo bắt đầu tu luyện công pháp chính đạo, áp dụng nhưng kiến thức của kiếp trước cho kiếp này, dùng Đạo Đức Kinh để nâng cấp công pháp Đạo Môn, dùng Bàn Nhược Tâm Kinh của Quan Thế Âm Bồ Tát để nâng cấp công pháp Phật Môn\n</div>\n",
        "rating_value": 7.4
    },
    "ngu-dao": {
        "ten_truyen": "ngu-dao",
        "link_truyen": "https://truyenfull.io/ngu-dao/",
        "ten_truyen_full": "Ngự Đạo",
        "tac_gia": "Quan Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Quan Kỳ -- Thể loại: Huyền Huyễn ]\n <br/>\n <br/>\n Bạn đang đọc truyện Ngự Đạo của tác giả Quan Kỳ trên trang đọc truyện online.\n <br/>\n <br/>\n Tại một kiếm cùng ma pháp đích thế giới bên trong, nhân vật chính dụng cả đời đích phát triển, diễn dịch đạo đích tại, đạo đích cường đại, đạo đích chúa tể. Tại đây - thế giới trong, loài người cũng không phải đứng ở tối|…nhất đỉnh, tu luyện đích ma pháp, quang minh hệ đích so với bất quá thiên sử, hắc ám hệ đích so với bất quá ác ma, so với đấu khí, lại không có thú tộc đấu khí cường đại, sở hữu thần cách đích loài người sở chiếm đích so với lệ cũng là thiểu đích thương cảm, bởi vậy, loài người vẫn không bị kỳ nó chủng tộc sở trọng thị, sở nhận [nhưng| khá], thậm chí bị áp bách, lúc này nên làm cái gì bây giờ đâu?\n <br/>\n <br/>\n NV9 \"may mắn\" có được trí nhớ của 1 tên Độ Kiếp. Vào một ngày đẹp trời, động đất xảy ra. Thế là vào Địa ngục, vô tình ăn \"Đại quang minh phân thi quả\" mà Địa tàng vương dùng để chém thi, không ngờ nv9 ăn vào lại chém ra được chấp niệm tự ngã. Bị Địa tàng vương bắt phải trộm Thái Cực Đồ của Lão Tử. Cuối cùng là vào dị giới.Trong dị giới có cả đông phương thần tiên, tây phương thần nhân, cả nguyên thủy, thông thiên. Cấp bậc tu luyện có thêm vào như chủ thần, thủy tổ, giới chủ...Pháp bảo cũng hơi khác, hồng mông linh bảo=tiên thiên chí bảo,...\n</div>\n",
        "rating_value": 10.0
    },
    "huyen-tan-bat-tu-coc": {
        "ten_truyen": "huyen-tan-bat-tu-coc",
        "link_truyen": "https://truyenfull.io/huyen-tan-bat-tu-coc/",
        "ten_truyen_full": "Huyền Tẫn Bất Tử Cốc",
        "tac_gia": "Hưng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hưng Vũ\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Con người luôn có những khát khao, mơ ước về một cuộc sống tốt đẹp, về những tri thức chưa được khám phá và về sự bất tử...\n <br/>\n Nhân vật chính của chúng ta vốn là một thiếu niên nông thôn, vô tình gặp được kỳ ngộ, rồi vô tình bước chân vào thế giới tu tiên huyền ảo. Bị cuốn vào những âm mưu tranh đoạt quyền lực của các thế lực tu tiên. Bằng tài năng, nghị lực và sự cơ trí, hắn đã từng bước từng bước leo lên đến đỉnh cao của nhân loại, truy cầu sự bất tử...\n <br/>\n <br/>\n Tác phẩm sẽ đưa ta đến những vùng đất kỳ ảo, những màn đấu pháp nghẹt thở, những âm mưu vô cùng tàn độc và những mối tình thơ mộng.\n <br/>\n <br/>\n Những nét văn hóa thuần Việt và các vị Thần tối cao trong truyền thuyết Đại Việt cổ đại sẽ được khéo léo đưa vào tác phẩm với nét cách điệu sao cho phù hợp với xu thế, Tản Viên Sơn Thần, Thánh Gióng, Chử Đạo Tổ(Chử Đồng Tử) sẽ lần lượt xuất hiện, khai sáng tri thức cho NVC....\n <br/>\n Mời quý vị thưởng thức tác phẩm Huyền Tẫn Bất Tử Cốc.\n</div>\n",
        "rating_value": 5.5
    },
    "dia-nguc-nhan-gian": {
        "ten_truyen": "dia-nguc-nhan-gian",
        "link_truyen": "https://truyenfull.io/dia-nguc-nhan-gian/",
        "ten_truyen_full": "Địa Ngục Nhân Gian",
        "tac_gia": "AD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: AD\n <br/>\n <br/>\n Thể loại: Đô Thị, Huyền Huyễn, Kiếm Hiệp, Kỳ Huyễn, Linh Dị, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <em>\n  Một bộ tiên hiệp xen lẫn tình cảm xuyên suốt bước đường trở nên \"bá\" của main hẳn sẽ không làm các đạo hữu thất vọng khi nhảy hố. Đặc biệt còn đá sang thể loại kinh dị đủ để hạ nhiệt hè này!!!\n </em>\n <br/>\n <br/>\n \"Mẹ kiếp, rốt cuộc là cái thứ quỷ quái gì đây?!\n <br/>\n <br/>\n Da gà tôi nổi đầy người, muốn kéo đám tóc trên người mình xuống, nhưng tóc càng lúc càng nhiều, cuối cùng, cả người bị quấn lại như một cái kén tằm!\n <br/>\n <br/>\n Lúc này, theo ánh đèn pin, tôi nhìn thấy một đôi giày thêu đỏ như máu bước ngang qua bên cạnh, sau đó hình như có vật gì đó ghé vào đùi mình. Tôi dùng hết sức lực, mới có thể rọi đèn pin về phía ấy, thì ra là nữ quỷ xinh đẹp lúc nãy ghé lên vai tôi!\n <br/>\n <br/>\n Lần này rọi xong, sức lực đã cạn kiệt, cả người tôi xụi lơ, rũ rượi trên mặt đất.\n <br/>\n <br/>\n Đúng lúc này, tôi cảm thấy có một đôi tay lạnh lẽo kéo quần mình xuống, khiến tôi đờ người!\n <br/>\n <br/>\n Làm cái gì thế này? Cởϊ qυầи mình ra để làm gì?\n <br/>\n <br/>\n Khi ý nghĩ này vừa lóe lên trong đầu, tôi đã cảm giác chỗ đó của mình rất lạnh lẽo, giống như bị đá lạnh áp vào, một cảm giác tê dại cuồn cuộn dâng trào, cả người như bị mộng tinh, liên tục phun ra, hoàn toàn không thể dừng lại!\n <br/>\n <br/>\n Làm cái gì thế hả?\n <br/>\n <br/>\n Đột nhiên tôi nhớ tới bộ phim Thiếu Nữ U Hồn do Trương Quốc Vinh đóng, hình như nữ quỷ trong phim đó cũng hấp thụ dương khí như thế này.\n <br/>\n <br/>\n Mẹ kiếp, chẳng lẽ cô ta hít cây hương nhỏ xong rồi, bây giờ lại muốn hút dương khí từ “cây hương to” của mình hay sao? Nếu đúng thật thì với tốc độ xuất ra nhanh như thế này, chẳng mấy chốc mình sẽ biến thành cái xác khô mất thôi!\"\n</div>\n",
        "rating_value": 7.3
    },
    "toi-cuong-the-luc-khoi-tao": {
        "ten_truyen": "toi-cuong-the-luc-khoi-tao",
        "link_truyen": "https://truyenfull.io/toi-cuong-the-luc-khoi-tao/",
        "ten_truyen_full": "Tối Cường Thế Lực Khởi Tạo",
        "tac_gia": "Dương Gia Đại Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Gia Đại Thiếu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Tối Cường Thế Lực Khởi Tạo của tác giả Dương Gia Đại Thiếu kể về một thanh niên thời hiện đại được xuyên không đến một thế giới huyền huyễn tiên Hiệp.\n <br/>\n <br/>\n Ở đây không có cái gọi là pháp luật mà chỉ tính xem đấm ai mạnh hơn mới có quyền phát biểu.\n <br/>\n <br/>\n Và cũng như những nhân vật khác, hệ thống của main là không thể nào thiếu!\n <br/>\n <br/>\n Nhưng.......\n <br/>\n <br/>\n \"Hệ thống, sao ngươi không theo lẽ thường ra bài?\"\n <br/>\n <br/>\n {Ký chủ cũng có theo lẽ thường đâu, vả lại Bất Bình Thường đã là châm ngôn tồn tại của hệ thống, ký chủ cứ từ từ mà.......}\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Ta cần khiếu nại a ~\"\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-giay": {
        "ten_truyen": "nguoi-giay",
        "link_truyen": "https://truyenfull.io/nguoi-giay/",
        "ten_truyen_full": "Người Giấy",
        "tac_gia": "Diary",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Diary -- Thể loại: Huyền Huyễn, Truyện Teen ]\n <br/>\n <br/>\n Bạn đang đọc truyện Người Giấy của tác giả Diary trên website đọc truyện online.\n <br/>\n <br/>\n Nụ cười phía sau chàng trai đó liệu có chân thành? Nhìn xem, Saitoh Ken thật hoàn mỹ không chút tì\n <br/>\n <br/>\n Phải, cậu có phải là một con người thật sự đâu! Ken là một nhân vật bước ra từ thế giới truyện tranh, mang theo một thế giới nội tâm phức tạp tiếp cận với cô gái nhỏ Châu Hạ Anh.\n <br/>\n <br/>\n Những rắc rối làm đảo lộn cuộc sống cô nữ sinh trung học mê truyện tranh. Những đụng độ học đường hài hước, những rung động đầu đời vụng dại, nhưng mâu thuẫn, hiềm khích trở nên rắc rối từ khi Ken xuất hiện. Ẩn sau đó là một dã tâm lớn hơn từ Max - gã họa sĩ đã tạo nên Ken. \"\n <br/>\n <br/>\n - Hãy nhớ: Trong vòng 100 ngày, khi bước ra thế giới thực tại, phải tìm ra cô gái yêu cậu thật lòng. Đến ngày cuối cùng, phải thuyết phục cô ta dùng máu của chính mình vẽ lại kết cục khác cho \"Thâm thù\" thì vương quốc Kôchi mới thoát khỏi diệt vong.\n <br/>\n <br/>\n - Gã hoạ sĩ tên Max chậm rãi nói.\n <br/>\n <br/>\n - Nhưng... nhớ cho kĩ: Trong 100 ngày này, cậu không-được-phép-hé-môi-nửa-câu. Nếu trái quy định, ngay lập tức cậu sẽ tan biến thành mây khói. Vương quốc Kôchi và người yêu của cậu, Kami sẽ cùng chung số phận với cậu. Hiểu rõ rồi chứ?\"\n <br/>\n <br/>\n Ken sẽ làm sao với giao kèo từ đầu với Max? Hạ Anh có rơi vào bẫy tình đã được giăng tạo hoàn hảo từ Ken? Liệu tình yêu chân thành có chiến thắng bản ngã xấu xa?\n <br/>\n <br/>\n \"Anh đến từ một thế giới khác biệt. Mang theo rắp tâm và những bí mật chôn vùi. Lặng lẽ... Dịu dàng... Nhưng nguy hiểm! Từ từ đoạt lấy trái tim con mồi. Nuốt chửng. Dùng máu và nước mắt để xoá bỏ lời nguyền. Số phận có đổi thay?\"\n</div>\n",
        "rating_value": 9.5
    },
    "thap-nien-70-tieu-banh-bao-pk-me-ke": {
        "ten_truyen": "thap-nien-70-tieu-banh-bao-pk-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-banh-bao-pk-me-ke/",
        "ten_truyen_full": "Thập Niên 70: Tiểu Bánh Bao PK Mẹ Kế",
        "tac_gia": "Tố Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thập niên 70: Tiểu Bánh Bao PK Mẹ Kế\n <br/>\n <br/>\n Tác giả: Tố Thời\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  #LàmRuộng #ThậpNiên #ĐiềnVăn #XuyênSách #Mẹ Kế  #Vả Mặt #SảngVăn\n </b>\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Năm ấy Dữu Dữu năm tuổi, mẹ kế “xuyên” lại đây.\n <br/>\n <br/>\n Từ sau đó, tiểu bánh bao bắt đầu mơ giấc mơ biết trước tương lai.\n <br/>\n <br/>\n Trong mơ, cô bé bị lừa bán, anh trai té ngã thành tàn tật, chị cô bé gả cho kẻ góa vợ, em trai cô bé lại trở thành đại nhân vật phản diện!\n <br/>\n <br/>\n Mẹ kế không chỉ cướp tiền của mẹ ruột, cướp chồng của mẹ ruột, còn ức hiếp con của mẹ ruột!\n <br/>\n <br/>\n Tiểu bánh bao: Hả? Một nhà chúng tôi là người để so sánh, làm nổi bật lên mẹ kế?\n <br/>\n <br/>\n Dữu Dữu tức giận, suốt đêm rời nhà bỏ trốn, vượt mọi chông gai tìm mẹ ruột về.\n <br/>\n <br/>\n Hai mẹ con giết về thôn Phượng Lâm, tư thế muốn lấy lại công bằng!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mẹ kế của Dữu Dữu sống lại, ảo tưởng bước trên con đường làm giàu.\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n Khi mẹ kế chia tiền thành hai phần để tiêu, Dữu Dữu và mẹ ruột cô bé ăn thịt kho tàu, uống sữa lúa mạch tinh chất.\n <br/>\n <br/>\n Khi mẹ kế mồ hôi ướt đẫm kiếm công điểm, Hữu Hữu và mẹ ruột cô bé tiến vào nhà xưởng Quốc Doanh.\n <br/>\n <br/>\n Khi mẹ kế thi rớt đại học, Dữu Dữu và mẹ ruột cô bé mua nhà ở.\n <br/>\n <br/>\n Khi mẹ kế ly hôn, Dữu Dữu và mẹ ruột đến thủ đô làm bà chủ lớn.\n <br/>\n <br/>\n Thậm chí mấy đứa con trai con gái riêng bị cô ta cố ý nuôi lệch, đều là một người có tiền đồ hơn một người, nuông chiều Dữu Dữu thành tiểu đoàn sủng.\n <br/>\n <br/>\n Đã nói sống lại là chìa khóa làm giàu mà?\n <br/>\n <br/>\n Dữu Dữu: Ta dựa vào giấc mơ dự báo biến mẹ kế thành nhân vật làm nền! (^-^)V\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Dữu Dữu ngoài ý muốn biết được cuộc đời của mình ở trong một quyển tiểu thuyết niên đại văn.\n <br/>\n <br/>\n Lúc năm tuổi, mẹ kế “đến” nhà cô, mẹ kế và mẹ ruột giống nhau như đúc, tính cách lại hoàn toàn khác biệt, không chút nào hung dữ thô lỗ.\n <br/>\n <br/>\n Mẹ kế vừa đến đã dỗ người trong nhà ngoan ngoãn, ai cũng muốn giơ ngón tay cái lên khen ngợi cô ta. Chỉ riêng mình Dữu Dữu nhớ kỹ mẹ ruột tốt. Mẹ kế ghi hận trong lòng, hai ba lần hại cô trở thành bánh bao nhỏ đáng thương bị người ta ghét bỏ, Dữu Dữu bừng tỉnh:\n <br/>\n <br/>\n Mẹ nó, mình là nhân vật lót nền nổi bật lên mẹ kế?\n <br/>\n <br/>\n Tiểu bánh bao xách theo tay nải quần áo, rời nhà trốn đi, vượt mọi chông gai cứu mẹ, hùng dũng hiên ngang khí phách oai vệ giết về thôn Phương Lâm, tư thế muốn lấy lại công đạo!\n <br/>\n <br/>\n Khi chân tướng rõ ràng…. Mẹ kế và cha bị nước bọt ép đến mức không ngóc đầu lên nổi, chật vật đến nỗi da mặt đều sắp nhanh như dưa muối.\n <br/>\n <br/>\n Đồng thời anh trai, chị gái, em trai bị nuôi lệch cũng hoàn toàn tỉnh ngộ, thì ra mình thiếu chút nữa đã thành kẻ vô ơn.\n <br/>\n <br/>\n Các thôn dân trợn mắt há mồm, chuyện lớn nhà họ Khương quả thật mất mặt xấu hổ.\n <br/>\n <br/>\n Sau này…\n <br/>\n <br/>\n Dữu Dữu kéo mẹ ruột chậm rãi đọc sách, đọc báo siêng năng làm giàu, cuộc sống tạm bợ giống như bật hack, không chỉ được ăn thịt kho tàu, còn ăn thịt thỏ, uống sữa mạch nha nguyên chất…\n <br/>\n <br/>\n Hai mẹ con trở thành nhà giàu có trong thôn, Dữu Dữu bất đắc dĩ buông tay, mỗi ngày chơi đùa vui vẻ.\n <br/>\n <br/>\n Còn kết cục của cha và mẹ kế ư, hừ, đợi sau truyện sẽ rõ…\n <br/>\n <br/>\n Cảm ơn mọi người đã đón đọc truyện điền văn của team tiểu Miêu.\n</div>\n",
        "rating_value": 5.7
    },
    "tien-thien-dai-gioi": {
        "ten_truyen": "tien-thien-dai-gioi",
        "link_truyen": "https://truyenfull.io/tien-thien-dai-gioi/",
        "ten_truyen_full": "Tiên Thiên Đại Giới",
        "tac_gia": "Thế Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thế Nhân\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đạo là đường, đường cũng gọi là đạo. Mệnh mênh mông đạo, không dừng phân ra.\n <br/>\n <br/>\n Mệnh không tuyệt đường ta, ta sẽ nắm lấy mệnh.\n <br/>\n <br/>\n Ta là Thần xưng danh là Vũ. Một bàn tay có thể cuốn vạn tinh không biến dị, cũng một bàn tay ta có thể luân hồi vạn cổ chi mệnh.\n <br/>\n <br/>\n Hỗn Độn, Hồng Mông, Thiên Địa... ta xưng danh là kẻ chống đỡ.\n <br/>\n <br/>\n Ma Viêm bùng lên đốt cháy thiên vạn sinh linh.\n <br/>\n <br/>\n Hỗn Nguyên quyết ban ân tạo hóa nên ta được gọi là sáng thế thần.\n <br/>\n <br/>\n Bản thân ta xuyên qua ngàn vị diện vì đạo của ta là hư vô vạn đạo không ai có thể cai quản ta.\n</div>\n",
        "rating_value": 5.2
    },
    "khoa-hoc-va-tu-luyen": {
        "ten_truyen": "khoa-hoc-va-tu-luyen",
        "link_truyen": "https://truyenfull.io/khoa-hoc-va-tu-luyen/",
        "ten_truyen_full": "Khoa Học Và Tu Luyện",
        "tac_gia": "Vô Danh Hiền Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Danh Hiền Giả\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng Phong mang theo hệ thống xuyên tới Lam Tinh\n <br/>\n <br/>\n Nơi này có Linh có thể thức tỉnh dị năng.\n <br/>\n <br/>\n Hắn tới các thế giới để thu thập điểm công đức, và ở tại hành tinh này, hắn cảm giác được một linh khí non nớt chỉ mới trải qua 30 năm, thế nhưng lại đang chuẩn bị đối mặt với một nguy cơ to lớn mà không ai hay biết.\n</div>\n",
        "rating_value": 9.5
    },
    "tap-phien-dieu-mac-su": {
        "ten_truyen": "tap-phien-dieu-mac-su",
        "link_truyen": "https://truyenfull.io/tap-phien-dieu-mac-su/",
        "ten_truyen_full": "Tạp Phiến Điều Mặc Sư",
        "tac_gia": "Sunfuricacid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sunfuricacid\n <br/>\n <br/>\n Thể loại: Dị Giới, Khoa Huyễn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta sử dụng tạp phiến để làm mọi việc, từ chiếu sáng, sưởi ấm…, thông tin hoặc chiến đấu. Người sử dụng tạp phiến để chiến đấu gọi là tạp tu (người tu luyện thẻ), người chế tạo tạp phiến gọi là chế tạp sư.\n <br/>\n <br/>\n Nhưng là muốn chế tạo phiến thì cần phải có tạp mặc (mực), tạp mặc càng phù hợp thì uy lực tạp phiến càng cao, chỉ là tạp mặc chế tạo vừa khó khăn vừa nguy hiểm nên chế tạp sư không làm cái này mà do một người khác đảm nhiệm gọi là điều mặc sư (người pha mực). Tạp tu, chế tạp sư, điều mặc sư, tạp phiến, tạp mặc đều chia làm 9sao, 1 sao thấp nhất, 9 sao cao nhất.\n</div>\n",
        "rating_value": 6.0
    },
    "mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta": {
        "ten_truyen": "mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta",
        "link_truyen": "https://truyenfull.io/mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta/",
        "ten_truyen_full": "Mau Xuyên Công Lược: Nam Thứ Vạn Năm Mau Yêu Ta!",
        "tac_gia": "Baka520",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Baka520 -- Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không ]\n <br/>\n <br/>\n Truyện Mau Xuyên Công Lược: Nam Thứ Vạn Năm Mau Yêu Ta! của tác giả Baka520 viết về Hạ Y là nhân viên văn phòng của một công ty lớn, làm việc chăm chỉ lại chưa được tiến chức, bản chất cuồng công việc, duy có một sở thích đáng nói tới là đọc tiểu thuyết ngôn tình.\n <br/>\n <br/>\n Đến một ngày, cứ tưởng mình thật sự đã chết đi, lại bị một cái hệ thống bắt xuyên vào tiểu thuyết đi công lược nam phụ. Đúng vậy, là \"ép buộc\" đó!!\n <br/>\n <br/>\n Ai nha, nhưng nghĩ lại thì, tuy là nam phụ, nhưng bọn hắn thực chất có rất nhiều công ích vĩ đại nha, vì sao lại bị tác giả ruồng bỏ thế chứ?!\n <br/>\n <br/>\n Nam phụ si tình, thông thường chỉ có chết mới chứng minh được tấm lòng thành của mình với nữ chính, đó là chân lý.\n <br/>\n <br/>\n Hạ Y nóng nảy phản bác: Chân lý cái rắm ấy chứ chân lý!\n <br/>\n <br/>\n Ta không chấp nhận!\n <br/>\n <br/>\n Hạ Y nghĩ kĩ rồi, đã may mắn được sống lại xuyên vào tiểu thuyết, vậy thì cô muốn đích thân đem lại hạnh phúc cho các nam phụ đáng thương này. Vậy nên rốt cuộc hệ thống 022 mới được thở phào nhẹ nhõm, hăng hái tiễn kí chủ của nó lên đường làm nhiệm vụ.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Ngươi yêu nữ chính thì có hạnh phúc không?\n <br/>\n <br/>\n Không hề!\n <br/>\n <br/>\n Vậy nên mau yêu ta, mau yêu ta đi!!\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Cốt truyện thay đổi thì có sao? Quan trọng là, người được một kiếp hạnh phúc...\n</div>\n",
        "rating_value": 5.9
    },
    "kinh-nien-thu": {
        "ten_truyen": "kinh-nien-thu",
        "link_truyen": "https://truyenfull.io/kinh-nien-thu/",
        "ten_truyen_full": "Kinh Niên Thư",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kinh Niên Thư\n </b>\n của tác giả\n <b>\n  Ân Tầm\n </b>\n .\n <br/>\n <br/>\n Hoa Nguyệt Quý ăn người, rong ruổi nhặt thi thể.\n <br/>\n <br/>\n Người nhặt xác Kiều Giản nhận sự ủy thác của Tần Khải, điều tra vụ án “Hoa Nguyệt Quý ăn người” mà người chết là một người mẫu nổi tiếng, cô tiếp cận người khả nghi Tiêu Diễn.\n <br/>\n <br/>\n Hai người đàn ông Tần Khải và Tiêu Diễn dường như đều thích Kiều Giản, hơn nữa còn ghen tuông vì cô.\n <br/>\n <br/>\n Khi Kiều Giản cho rằng hai người đàn ông là thỏ trắng đáng yêu vô hại thì tất cả bỗng nhiên lật ngược!\n <br/>\n <br/>\n Hai người đàn ông xuất hiện bên cạnh cô lại không phải vì cô, mà là vì đứa bé tên Vật Nhỏ mà cô nhận nuôi!\n <br/>\n <br/>\n Vật Nhỏ mất tích ly kỳ, ba người bắt tay tra án, cuối cùng Kiều Giản cũng biết sự thật hai người đàn ông che giấu.\n <br/>\n <br/>\n Một cuốn kinh niên thư, hạt giống trường sinh vạn năm\n</div>\n",
        "rating_value": 8.2
    }
}