{
    "tay-xuat-ngoc-mon": {
        "ten_truyen": "tay-xuat-ngoc-mon",
        "link_truyen": "https://truyenfull.io/tay-xuat-ngoc-mon/",
        "ten_truyen_full": "Tây Xuất Ngọc Môn",
        "tac_gia": "Vĩ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, Huyền huyễn, Thám hiểm, Nam cường Nữ siêu cường.\n <br/>\n Đánh giá: ★★★★+\n <br/>\n <br/>\n \"Phàm là người từng trải, nào có ai tránh được đôi chút nuối tiếc, có ai không ôm nuối tiếc mà tiếp tục sống (...) Những điều nuối tiếc này, giống như từng bậc thang, người sáng suốt sẽ giẫm lên đó, tìm con đường tốt đẹp hơn phía trước. Còn như đôi mắt thiển cận, chỉ chăm chăm phóng đại nuối tiếc cỏn con này, thì đừng mong có thể nhấc chân bước qua được nó.\"\n <br/>\n <br/>\n Đây là câu chuyện về một cô gái sau khi gặp ác mộng tỉnh dậy thấy mình bị treo cổ ở nơi hoang vu, cùng một chàng trai gánh trên lưng 18 sinh mạng, về hai kẻ vốn phải là hai đường thẳng song song, lại vì cõi u minh an bài mà gặp gỡ. Đây cũng là câu chuyện xoay quanh sa mạc mênh mông cát vàng, quanh Ngọc Môn quan cô quạnh trong truyền thuyết, là câu chuyện nồng ấm tiếng cười, cũng thấm đẫm nước mắt, mỗi sinh vật ở đó đều phải vật lộn với số mệnh của riêng mình. Một nam, một nữ, cùng một tòa thành, tưởng chừng hoàn toàn xa lạ, lại tựa như có ngàn vạn ràng buộc vào nhau.\n</div>\n",
        "rating_value": 7.9
    },
    "thien-dia-dai-dao": {
        "ten_truyen": "thien-dia-dai-dao",
        "link_truyen": "https://truyenfull.io/thien-dia-dai-dao/",
        "ten_truyen_full": "Thiên Địa Đại Đạo",
        "tac_gia": "Đại Hiền Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau nhiều năm luyện tập, hắn trở về trả thù nhà và bắt đầu hành trình mới\n</div>\n",
        "rating_value": 9.0
    },
    "vu-su-649010": {
        "ten_truyen": "vu-su-649010",
        "link_truyen": "https://truyenfull.io/vu-su-649010/",
        "ten_truyen_full": "Vu Sư",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n 1. Vu Miểu Miểu là đời vu sư cuối cùng của Vu tộc. Khi cô 2 tuổi, sư phụ tìm cho cô một phu quân chưa lập gia đình. Năm lên 18 tuổi, cô muốn gặp vị hôn phu nên liền đeo bọc sách, ngồi xe lửa tiến vào Hải thị.\n <br/>\n <br/>\n \"Tướng công, theo em trở về bên trong núi đi\"\n <br/>\n <br/>\n Quý Lãng vui vẻ, đang mừng rỡ, con ma nữ mà anh gặp phải không ngờ lại xuất hiện để \"cướp dâu\":\n <br/>\n <br/>\n \"Vậy chúng ta có phải là nên trước tiên động phòng?\"\n <br/>\n <br/>\n Vu Miểu Miểu méo xệch đầu, cảm thấy có lý, cùng tướng công trở về nhà.\n <br/>\n <br/>\n 2. Quý Lãng là ác mộng chuyển thế. Có người nói rằng chỉ cần năng lực được thức tỉnh, anh có khả năng dìm toàn bộ nhân loại trong cơn ác mộng.\n <br/>\n <br/>\n Anh có thể vào giấc mơ của bất kỳ ai, kiểm tra giấc mơ của bất kỳ ai và theo dõi bí mật của bất kỳ ai.\n <br/>\n <br/>\n Vì khả năng này, Quý Lãng đã không có một đêm ngon giấc trong hai thập kỷ qua, và buộc phải chìm vào những cơn ác mộng khác nhau cho đến khi anh gặp một cô gái của Vu tộc (tộc của Phù Thủy). Vào ngày đầu tiên gặp mặt, anh đã ngủ quên trên giường của cô.\n <br/>\n <br/>\n Quý Lãng: em nói em là vợ của tôi? (rốt cục có thể ngủ ngon rồi (#^. ^#))\n</div>\n",
        "rating_value": 9.2
    },
    "hu-gioi-chi-than": {
        "ten_truyen": "hu-gioi-chi-than",
        "link_truyen": "https://truyenfull.io/hu-gioi-chi-than/",
        "ten_truyen_full": "Hư Giới Chi Thần",
        "tac_gia": "Hội Chữ Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới tận thế, Thần Lâm vì cứu em gái mà hi sinh tính mạng, khi tỉnh dậy đã phát hiện mình ở một khu rừng kì lạ, thân mang theo thống game.\n <br/>\n <br/>\n Từ đây hắn một đường chém giết thăng cấp, cướp đoạt kỹ năng, tìm hiểu toàn bộ thân thế kiếp trước, trả thù toàn bộ ân oán kiếp này, đột phá Thần cấp, thống lĩnh Hư giới, trở thành Hư giới chi thần.\n <br/>\n <br/>\n Cấp độ phân chia: Phàm Nhân( Cấp 1-300), Thần Linh ( Cấp 301-600), Cổ Thần (601-1000), Siêu Thần( Cấp 1000 trở lên).\n <br/>\n <br/>\n Cấp Bậc Thiên Phú: Dị Năng ( F, E, D, C, B, A, S), Huyết Mạch ( Tầm Thường, Ưu Việt, Tinh Anh, Thủ Lĩnh, Thống Lĩnh, Vương Giả, Sử Thi, Truyền Kỳ)\n</div>\n",
        "rating_value": 10.0
    },
    "chang-re-bac-si": {
        "ten_truyen": "chang-re-bac-si",
        "link_truyen": "https://truyenfull.io/chang-re-bac-si/",
        "ten_truyen_full": "Chàng Rể Bác Sĩ",
        "tac_gia": "Diệp Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Truyện Chàng Rể Bác Sĩ của tác giả Diệp Phàm kể về Diệp Phi con rể tới cửa vô dụng hèn nhát, trong lúc vô ý được truyền thừa kinh Thái Cực cùng với đá Sinh Tử, từ đó bắt đầu cuộc sống không giống người thường, y thuật của anh mỹ nhân, võ đạo giết địch, không chỉ càn quét khinh thường cùng cười nhạo của người khác, mà còn thắng được trái tim của vợ yêu, càng đứng ở đỉnh phong của thế giới này, nhìn bễ nghễ thiên hạ...\n</div>\n",
        "rating_value": 7.1
    },
    "manh-su-tai-thuong-nghich-do-dung-xang-bay": {
        "ten_truyen": "manh-su-tai-thuong-nghich-do-dung-xang-bay",
        "link_truyen": "https://truyenfull.io/manh-su-tai-thuong-nghich-do-dung-xang-bay/",
        "ten_truyen_full": "Manh Sư Tại Thượng Nghịch Đồ Đừng Xằng Bậy",
        "tac_gia": "Phong Dữ Thiên Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai xuyên đến cuốn tiểu thuyết tu tiên khẳng định đều muốn có cơ duyên đoạt được nam chính! Ta làm không được giống như nam chính ngạo khí cửu trọng thiên, nhưng lại có thể làm nữ chính bản sao!\n <br/>\n <br/>\n Đáng tiếc nghĩ đến thật tốt đẹp, cuối cùng vẫn bị chính Boss xử lý!\n <br/>\n <br/>\n May mắn chính là khi nàng trọng sinh trở về, nam chính vẫn còn nhỏ!\n <br/>\n <br/>\n Nhìn nhóc con gầy như que củi trước mặt, hàng lông mày trên khuôn mặt mơ hồ toát ra khí phách vương giả, nàng có hai sự lựa chọn.\n <br/>\n <br/>\n 1: Giết chết hắn, xem hắn làm sao có thể trưởng thành khiến trời long đất lở được.\n <br/>\n <br/>\n 2: Nuôi dưỡng hắn, về sau hắn bước lên con đường vinh quang, đợi hắn báo đáp.\n <br/>\n <br/>\n Nghĩ đến các bảo tàng chỉ có nam chủ mới mở ra được, cuối cùng sự tham lam trong tâm hồn nàng nghiêng về lựa chọn thứ hai: Nuôi dưỡng hắn.\n <br/>\n <br/>\n Ai có thể ngờ được nàng không cẩn thận nuôi dưỡng nam chính trực, dễ thương Shota thành một con sói xám phúc hắc. Sau khi lớn lên, hắn cầm bảo vật tới dụ dỗ nàng!\n <br/>\n <br/>\n \"Sư phụ, người có muốn những thứ này không? Muốn thì hãy cùng đồ đệ song tu đi?\"\n <br/>\n <br/>\n Người là sư phó như nàng rơi lệ đầy mặt: Sớm biết rằng bán đứng tướng mạo, nhan sắc là có thể lấy được bảo vật, thì tại sao đời trước nàng còn làm cái gì BOSS chứ?\n</div>\n",
        "rating_value": 8.5
    },
    "do-de-nha-ta-lai-teo-roi-241415": {
        "ten_truyen": "do-de-nha-ta-lai-teo-roi-241415",
        "link_truyen": "https://truyenfull.io/do-de-nha-ta-lai-teo-roi-241415/",
        "ten_truyen_full": "Đồ Đệ Nhà Ta Lại Tèo Rồi",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở trong tu tiên giới thì hắn được xưng danh đệ nhất nhân Ngọc Ngôn tôn thượng, nhưng phải đợi một vạn sáu ngàn năm, thì hắn rốt cuộc thu được một cái đồ đệ, cẩn thận dạy dỗ, nghiêm túc che chở. Trãi năm tháng hắn nhìn nàng dần dần lĩnh ngộ, chậm rãi cường đại, mắt thấy muốn một bước lên trời thời điểm…… Nàng treo!\n <br/>\n <br/>\n Vì thế hắn lại thu một đồ đệ, cẩn thận dạy dỗ, nghiêm túc che chở, sau đó…… Nàng lại treo!\n <br/>\n <br/>\n Với vì thế hắn lại thu một cái đồ đệ, tiếp theo…… Nàng vẫn là treo!\n <br/>\n <br/>\n Ngọc Ngôn:……\n <br/>\n <br/>\n Đồ đệ:……\n <br/>\n <br/>\n （Vì cái gì mỗi lần trọng sinh, đều sẽ bị cùng một người nhặt về đi a, *quăng ngã* ~~~~）\n</div>\n",
        "rating_value": 8.0
    },
    "tiem-hoanh-thanh-so-444": {
        "ten_truyen": "tiem-hoanh-thanh-so-444",
        "link_truyen": "https://truyenfull.io/tiem-hoanh-thanh-so-444/",
        "ten_truyen_full": "Tiệm Hoành Thánh Số 444",
        "tac_gia": "Cửu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiệm Vằn Thắn Số 444 | 444号馄饨铺.\n <br/>\n <br/>\n Tác giả: Cửu Tiêu\n <br/>\n <br/>\n Thể loại: Hiện đại, hệ thống, huyễn huyễn, linh dị, HECouple: Cảnh Thù – Trình Tiểu Hoa\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trình Tiểu Hoa nhận lời mời trở thành nhân viên cửa tiệm hoành thánh trong thành phố, lại còn bị app \"Địa phủ\" trói buộc.\n <br/>\n <br/>\n Tiệm hoành thánh không lớn lắm nhưng chỗ dựa lại rất vững chắc, là \"cửa tiệm thuộc sự quản lý của doanh nghiệp vạn năm danh tiếng\": Địa phủ.\n <br/>\n <br/>\n Nhân viện trong tiệm không nhiều lắm nhưng toàn kẻ dở hơi: Chủ tiệm Diệm Quân ngạo kiều, Thiếu niên Miêu yêu hung hãn, Quỷ sai yêu nước phản Thanh phục Minh.\n <br/>\n <br/>\n Hằng ngày, Trình Tiểu Hoa vừa bán hoành thánh vừa bị app \"Địa phủ\" ép buộc \"đánh quái thằng cấp\".\n</div>\n",
        "rating_value": 7.9
    },
    "duong-xua-may-trang": {
        "ten_truyen": "duong-xua-may-trang",
        "link_truyen": "https://truyenfull.io/duong-xua-may-trang/",
        "ten_truyen_full": "Đường Xưa Mây Trắng",
        "tac_gia": "Thích Nhất Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Năm đầu khi mở cửa Làng Mai vào mùa hè, tôi thường hay cư trú trên phòng của cư xá Hồ Đào gần với cây Tilleul. Ở dưới có quán sách và ở trên là phòng tôi ở. Vào năm đầu và năm thứ hai chúng ít phòng lắm nên tôi đã ngủ chung với mấy thiếu nhi. Bốn năm đứa trẻ ngủ chung với tôi và ban đêm các cháu đã nằm lăn ra khắp nơi. Bài hát \"Con về nương tựa Bụt, người đưa đường chỉ lối cho con trong cuộc đời...\" tôi có chủ ý làm cho thiếu nhi hát. Tôi nghĩ là thiếu nhi phải hát chứ tụng thì chưa đủ. Hôm đó tôi ngồi thiền buổi chiều trong thiền đường Yên Tử. Trước mặt tôi có một tảng đá vì các bức tường của thiền đường Yên Tử đều được xây toàn bằng đá. Đang ngồi thiền thì thấy tự nhiên những nốt nhạc của bài \"Con về nương tựa Bụt\" đi ra. \"Con về nương tựa Bụt, Namo Buddhaya\". Sau đó tôi sửa lại \"Con về nương tựa Bụt, người đưa đường chỉ lối cho con trong cuộc đời\" rồi mới tới \"namo Buddhaya\". Tôi tự nghĩ: \"Mình đang ngồi thiền chứ đâu phải đang sáng tác nhạc. Thôi để ngồi thiền xong rồi sẽ sáng tác tiếp.\" Nhưng ngồi một lát nữa thì những nốt nhạc lại trở về. Tôi nghĩ: \"Thôi, nếu đã như vậy thì mình sáng tác ngay lúc này.\" Và trong khi ngồi thiền tôi tiếp tục sáng tác bài \"Con về nương tựa Bụt\". Ngồi thiền xong thì tôi ra thâu bài hát vào băng nhựa vì sợ quên. Trong thời gian thiền sư Baker Roshi tới thăm Làng Mai, tôi đã khởi thảo tập sách Thiền Hành Yếu Chỉ . Rất nhiều người muốn có một tập sách hướng dẫn về thiền đi. Sau đó thì những bài thi kệ nhật dụng bằng tiếng Việt được sáng tác. Tôi còn nhớ là hồi đó tôi viết Đường Xưa Mây Trắng ở trong cái quán của Xóm Thượng. Hồi đó chưa có lò sưởi trung ương, trong phòng chỉ có một cái lò sưởi đốt củi thôi và trời rất lạnh.\n <br/>\n <br/>\n Tay phải tôi viết còn tay trái thì đưa ra hơ trên lò sưởi. Tôi đã viết những chương của Đường Xưa Mây Trắng với rất nhiều hạnh phúc. Thỉnh thoảng tôi đứng dậy pha trà để uống. Mỗi ngày viết mấy giờ cũng như được ngồi uống trà với đức Thế Tôn. Và tôi biết trước người đọc sẽ rất có hạnh phúc vì khi viết, mình cũng đang có rất nhiều hạnh phúc. Viết Đường Xưa Mây Trắng không phải là một lao động mệt nhọc mà là cả một niềm vui lớn. Đó là một quá trình khám phá. Có những đoạn tôi cho là khó viết, như đoạn Bụt độ ba anh em ông Ca Diếp. Tài liệu thường nói là Bụt độ ba anh em đó nhờ thần thông của Ngài nhưng khi viết thì tôi đã không để cho Bụt dùng thần thông mà cứ để Bụt sử dụng từ bi và trí tuệ của Ngài để độ ba ông ấy. Bụt có rất nhiều trí tuệ, rất nhiều từ bi, tại sao Bụt không dùng mà lại phải dùng thần thông? Và tôi có một niềm tin rất vững chãi là mình sẽ viết được chương đó.\n <br/>\n <br/>\n Chương này là một trong những chương khó nhất của Đường Xưa Mây Trắng nhưng cuối cùng tôi đã thành công. Cái chương khó thứ hai là chương nói về cuộc trở về của Bụt để thăm gia đình. Mình đã thành Phật rồi, mình đã thành bậc toàn giác rồi, nhưng về thăm gia đình mình vẫn còn là một đứa con của cha, của mẹ, vẫn là một người anh của em. Viết như thế nào để Bụt vẫn còn giữ lại được tính người của Ngài. Cũng nhờ niềm tin đó mà tôi thành công. Quý vị đọc lại, sẽ thấy Bụt về thăm nhà rất tự nhiên. Cách Ngài nắm tay vua cha đi từ ngoài vào, cách Ngài đối xử với em gái, cách Ngài đối xử với Yasodhara và Rahula, rất tự nhiên. Tôi có cảm tưởng là có chư tổ gia hộ nên tôi mới viết như vậy được.\n <br/>\n <br/>\n Trong Đường Xưa Mây Trắng chúng ta khám phá ra Bụt là một con người chứ không phải là một vị thần linh. Đó là chủ tâm của tác giả, giúp cho người ta khám phá lại Bụt như một con người và lột ra hết các vòng hào quang thần dị người ta đã choàng lên cho Bụt. Không thấy Bụt như một con người thì người ta sẽ tới với Bụt rất khó.\n</div>\n",
        "rating_value": 7.4
    },
    "chang-re-sieu-cap-cua-nu-than": {
        "ten_truyen": "chang-re-sieu-cap-cua-nu-than",
        "link_truyen": "https://truyenfull.io/chang-re-sieu-cap-cua-nu-than/",
        "ten_truyen_full": "Chàng Rể Siêu Cấp Của Nữ Thần",
        "tac_gia": "Dạ Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chàng Rể Siêu Cấp Của Nữ Thần\n </b>\n của tác giả\n <b>\n  Dạ Cầm\n </b>\n . Ta nghe theo di ngôn của mẹ, giả vờ làm phế vật đến nhà người khác ở rể trong ba năm. Bây giờ, ba năm đã kết thúc...\n <br/>\n <br/>\n Lâm Dương âm thầm siết chặt nắm tay, trong mắt lộ ra vẻ không cam lòng. Hắt xì! Đột nhiên, tiếng cành cây bị gãy vang lên trong nghĩa trang vô danh. Lâm Dương ngẩng đầu nhìn về nơi phát ra âm thanh, trong bóng tối có hai bóng người đang chạy về phía này. Một già một trẻ, ông cụ mặc quần áo nhà Đường, tóc bạc da đồi mỗi nhưng trên thắt lưng lại có vết máu, rõ ràng là đang bị thương. Còn cô gái kia tầm hai mươi tuổi mặc một chiếc váy hoa liền, dáng người thon thả, da thịt trắng nõn nà, rất là đáng yêu.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-song-lai-o-the-gioi-one-piece": {
        "ten_truyen": "ta-song-lai-o-the-gioi-one-piece",
        "link_truyen": "https://truyenfull.io/ta-song-lai-o-the-gioi-one-piece/",
        "ten_truyen_full": "Ta Sống Lại Ở Thế Giới One Piece",
        "tac_gia": "Trạch Nam Bụng Bự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ta Sống Lại Ở Thế Giới One Piece của tác giả Trạch Nam Bụng Bự. Ở thế giới hiện đại này, Nguyễn Văn Thanh đã còn người thân nào nữa.\n <br/>\n <br/>\n Cha mẹ cậu chết vì tai nạn giao thông, trình độ y học lúc ấy không được tốt, nhưng với cậu, thứ khiến cậu nhớ mãi và vẫn thầm hận không thôi chính là thái độ bỏ mặc của các bác sĩ ở bệnh viện lúc ấy, thờ ơ nhìn cha mẹ cậu chết.\n <br/>\n <br/>\n Mà chắc đây là số mệnh, cậu cũng nên ra đi cùng với gia đình mình, mấy năm trước, khi chuẩn đoán ra bị ung thư não, cậu cũng đã chẳng còn tha thiết gì.\n <br/>\n <br/>\n Bao biến cố xảy ra khiến cậu cũng mệt mỏi chán chường, rồi một ngày, vì tránh cho một cậu nhỏ bị xe container mất lái đâm trúng, cậu liều mình ném đứa bé ra, còn bản thân thì hứng trọn cú tông ấy...\n <br/>\n <br/>\n Trước khi nhắm mắt, cậu mãn nguyện nhìn đứa bé an toàn trong vòng tay cha mẹ, cuối cùng ý thức chìm vào bóng tối...\n <br/>\n <br/>\n Linh hồn cậu tới một thế giới mới, bắt đầu cuộc sống mới, một cuộc phiêu lưu mới.\n <br/>\n <br/>\n Chính cậu cũng là một con người mới, không cơ thể, không ký ức, chỉ có những cuộc hành trình đang chờ đợi.\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-nhanh-he-thong-nu-vuong-xin-dung-pha": {
        "ten_truyen": "xuyen-nhanh-he-thong-nu-vuong-xin-dung-pha",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-he-thong-nu-vuong-xin-dung-pha/",
        "ten_truyen_full": "[Xuyên Nhanh, Hệ Thống] Nữ Vương Xin Đừng Phá!!!",
        "tac_gia": "Bác Nhĩ Lập Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính: Cảnh Ngự\n <br/>\n <br/>\n Cảnh Ngự đã từng là một thiếu nữ tâm địa thiện lương, thiên chân hoạt bát.\n <br/>\n <br/>\n Cảnh Ngự đã từng là một vị thượng tiên tâm hoài thiên hạ, tạo phúc chúng sinh.\n <br/>\n <br/>\n Nhưng kể từ khi Ly Hoà xuất hiện, cuộc sống của nàng đã bị đảo lộn.\n <br/>\n <br/>\n Từ đó, Cảnh Ngự trở thành một độc phụ tâm địa rắn rết, độc ác vô biên.\n <br/>\n <br/>\n Cảnh Ngự biến thành một ác nữ tâm ma cắn nuốt, vạn kiếp bất phục.\n <br/>\n <br/>\n Sau khi tự tay giết chết Ly Hoà, nàng mỉm cười, bàn tay vuốt hộp tro cốt của người thương, một thân đỏ rực giá y dùng cấm thuật tự sát.\n <br/>\n <br/>\n \"Sư huynh, chúng ta thành thân, được không?\"\n</div>\n",
        "rating_value": 6.1
    },
    "quyen-2-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa": {
        "ten_truyen": "quyen-2-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa",
        "link_truyen": "https://truyenfull.io/quyen-2-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa/",
        "ten_truyen_full": "(Quyển 2) Mau Xuyên Nữ Phụ: Nam Thần Cầu Anh Đừng Hắc Hoá!",
        "tac_gia": "Dạ Gia Đích Ly Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán việt: Khoái xuyên nữ phối: Nam thần cầu nhĩ biệt hắc hoá!\n <br/>\n <br/>\n Tác giả: Dạ Gia Đích Ly Trân\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Tu chân, Ma pháp, Dị năng, Ngọt sủng, Hệ thống, Thần tiên yêu quái, Xuyên nhanh, Hào môn thế gia, Giới giải trí, Vườn trường, Dân quốc, Cung đình hầu tước, Linh dị thần quái, Nghịch tập, 1v1\n <br/>\n <br/>\n [Tuyệt thế sủng văn 1v1, nam chủ trước sau là một, nam nữ chủ thể xác và tinh thần sạch sẽ. Toàn bộ hành trình đều rải đường. Nam nữ chủ đều có tình cảm. Nhãn: Nhất kiến trung tình.]\n <br/>\n <br/>\n Vô Dược thân là một người theo chủ nghĩa nhan khống, nghe nói có một hệ thống cứu vớt nam thần, vì thế cô liền xin gia nhập.\n <br/>\n <br/>\n Tính toán cứu nam thần từ trong nước sôi lửa bỏng.\n <br/>\n <br/>\n Chỉ là vì sao hệ thống không nói cho cô, hắc hoá là cái quỷ gì?\n <br/>\n <br/>\n Vì sao nam thần đều có cái sở thích đáng sợ như vậy?\n <br/>\n <br/>\n Một lời không hợp liền trói người?\n <br/>\n <br/>\n Hệ thống! Hệ thống! Ta cảm thấy giống như là ta mới yêu cầu bị cứu với!\n</div>\n",
        "rating_value": 8.8
    },
    "quyen-1-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa": {
        "ten_truyen": "quyen-1-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa",
        "link_truyen": "https://truyenfull.io/quyen-1-mau-xuyen-nu-phu-nam-than-cau-anh-dung-hac-hoa/",
        "ten_truyen_full": "(Quyển 1) Mau Xuyên Nữ Phụ: Nam Thần Cầu Anh Đừng Hắc Hoá!",
        "tac_gia": "Dạ Gia Đích Ly Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Khoái xuyên nữ phối: Nam thần cầu nhĩ biệt hắc hoá!\n <br/>\n <br/>\n Tác giả: Dạ Gia Đích Ly Trân\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Tu chân, Ma pháp, Dị năng, Ngọt sủng, Hệ thống, Thần tiên yêu quái, Xuyên nhanh, Hào môn thế gia, Giới giải trí, Vườn trường, Dân quốc, Cung đình hầu tước, Linh dị thần quái, Nghịch tập, 1v1\n <br/>\n <br/>\n [Tuyệt thế sủng văn 1v1, nam chủ trước sau là một, nam nữ chủ thể xác và tinh thần sạch sẽ. Toàn bộ hành trình đều rải đường. Nam nữ chủ đều có tình cảm. Nhãn: Nhất kiến trung tình.]\n <br/>\n <br/>\n Vô Dược thân là một người theo chủ nghĩa nhan khống, nghe nói có một hệ thống cứu vớt nam thần, vì thế cô liền xin gia nhập.\n <br/>\n <br/>\n Tính toán cứu nam thần từ trong nước sôi lửa bỏng.\n <br/>\n <br/>\n Chỉ là vì sao hệ thống không nói cho cô, hắc hoá là cái quỷ gì?\n <br/>\n <br/>\n Vì sao nam thần đều có cái sở thích đáng sợ như vậy?\n <br/>\n <br/>\n Một lời không hợp liền trói người?\n <br/>\n <br/>\n Hệ thống! Hệ thống! Ta cảm thấy giống như là ta mới yêu cầu bị cứu với!\n</div>\n",
        "rating_value": 7.5
    },
    "meo-meo-thanh-an-thich-an-va": {
        "ten_truyen": "meo-meo-thanh-an-thich-an-va",
        "link_truyen": "https://truyenfull.io/meo-meo-thanh-an-thich-an-va/",
        "ten_truyen_full": "Meo Meo Thánh Ăn Thích Ăn Vạ",
        "tac_gia": "Đa Kim Miêu Tổng Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên tiếng Trung: 巨胃猫总在碰瓷\n <br/>\n <br/>\n Tên Hán Việt: Cự dạ dày miêu tổng ở ăn vạ/cự vị miêu tổng tại bính từ [ trọng sinh]\n <br/>\n <br/>\n Tác giả: Đa Kim Miêu Tổng Tài\n <br/>\n <br/>\n Edit: Linhlady\n <br/>\n <br/>\n Bìa:\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, huyền huyễn, ngọt sủng, trọng sinh, song khiết, sảng văn, hoán đổi linh hồn, đô thị tình duyên, duyên trời tác hợp, biến thành động vật, kim bài đề cử\n <br/>\n <br/>\n 【 văn án 】\n <br/>\n <br/>\n Liễu Thư Nhân bị đói chết, sau đó trọng sinh thành mèo, cô bắt đầu bước lên con đường không ngừng ăn vạ tìm phiếu cơm trường kỳ.\n <br/>\n <br/>\n Đây là một câu chuyện về một con mèo lấy việc ăn no làm mục tiêu mà không ngừng ăn vạ.\n <br/>\n <br/>\n Nam chủ lạnh nhạt vô tình nói: Cứ việc ăn, ăn đến khi tôi nghèo thì tôi thua.\n <br/>\n <br/>\n Meo:À.\n <br/>\n <br/>\n Tên khác 《 miêu tổng ở ăn vạ 》, 《 cự dạ dày thiếu nữ miêu 》, 《 trường kỳ phiếu cơm có chuyện nói 》.\n <br/>\n <br/>\n Đọc chỉ nam:\n <br/>\n <br/>\n 1. Nữ chủ giai đoạn trước là mèo, sau đó biến thành người, giai đoạn trước là một thiếu nữ phẳng đét về sau sẽ thành mĩ nữ yêu kiều ngực to eo thon, chân dài X nam chủ thiết hán nhu tình muội tao!\n <br/>\n <br/>\n 2. Không ngược, muộn tao ngọt văn!\n <br/>\n <br/>\n 3. Cầu cất chứa tác giả!! Cám ơn mọi người!!\n <br/>\n <br/>\n Tag: Thời đại kỳ duyên yêu sâu sắc ngọt văn sảng văn\n <br/>\n <br/>\n Vai chính: Liễu Thư Nhân ┃ vai phụ: Diệp Minh Thuyền ┃ cái khác: Mèo, ăn vạ\n</div>\n",
        "rating_value": 9.4
    },
    "quyen-2-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich": {
        "ten_truyen": "quyen-2-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich",
        "link_truyen": "https://truyenfull.io/quyen-2-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich/",
        "ten_truyen_full": "[Quyển 2] [Mau xuyên] Nữ Phụ Lưu Manh!!! Vật Hi Sinh Mau Phản Kích!",
        "tac_gia": "Phong Sư Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiếp nối quyển 1 a~!!!\n <br/>\n - --\n <br/>\n Trời lạnh rồi, cho nữ chính của ta xuyên không đi.\n</div>\n",
        "rating_value": 6.8
    },
    "quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich": {
        "ten_truyen": "quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich",
        "link_truyen": "https://truyenfull.io/quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich/",
        "ten_truyen_full": "[Quyển 1] [Mau xuyên] Nữ Phụ Lưu Manh!!! Vật Hi Sinh Mau Phản Kích!",
        "tac_gia": "Phong Sư Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trời lạnh rồi, cho nữ chính của ta xuyên không đi.\n <br/>\n - --\n <br/>\n P/S: 1v1, nam nữ chính song khiết a~!\n</div>\n",
        "rating_value": 6.1
    },
    "cuu-vuc-kiem-de": {
        "ten_truyen": "cuu-vuc-kiem-de",
        "link_truyen": "https://truyenfull.io/cuu-vuc-kiem-de/",
        "ten_truyen_full": "Cửu Vực Kiếm Đế",
        "tac_gia": "Thiệu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vạn năm trước đó kiếm ý đệ nhất nhân Sở Kiếm Bạch, bị thất đại tông môn truy sát mà chết.\n <br/>\n <br/>\n Vạn năm về sau, hắn một lần nữa sống lại, đối mặt lại là một bộ xa lạ thân thể.\n <br/>\n <br/>\n Thất đại tông môn! Ta nhất định phải san bằng tất cả, trở thành Cửu Vực Đại Đế!\n</div>\n",
        "rating_value": 7.1
    },
    "ac-mong-cua-dem": {
        "ten_truyen": "ac-mong-cua-dem",
        "link_truyen": "https://truyenfull.io/ac-mong-cua-dem/",
        "ten_truyen_full": "Ác Mộng Của Đêm",
        "tac_gia": "Hội Thuyết Thoại Đích Trửu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới hiện tại, một thế giới sau cuộc cách mạng khoa học kỹ thuật\n <br/>\n <br/>\n Ranh giới giữa thế giới hiện thực và thế giới giả tưởng.\n <br/>\n Sắt thép cùng thân thể, quá khứ cùng tương lai.\n <br/>\n <br/>\n Tại nơi này, thế giới bên trong, còn có thế giới bên ngoài. hết thảy cứ như một bức tường thời gian ngăn cách.\n <br/>\n <br/>\n Khi bóng đêm dần dần bao trùm mọi thứ,\n <br/>\n <br/>\n Bạn của tôi, xin hãy hiểu rằng, chúng ta không thể đối đãi dịu dàng với những thế lực xấu xa, chúng ta phải mạnh mẽ, chúng ta cần dùng lửa.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Nếu như bạn đã đọc qua những tác phẩm của Hội Thuyết Thoại Đích Trửu Tử như Đệ Nhất Danh Sách, Đại Vương Tha Mạng...Thì đã biết được phong cách viết truyện cực logic, cùng đánh sâu vào trí tò mò của một trong những tác giả nằm trong nhóm tác giả Bạch Kim này rồi.\n <br/>\n Hôm nay mình xin giới thiệu cho các bạn một bộ mới của tác giả này. Một bộ truyện mà ngay những chương đầu thôi bạn đọc đã bị cuốn vào cuộc sống của main tên là Khánh Trần. Với khả năng gặp qua là không thể quên được.\n <br/>\n Chúng ta hãy cùng hoà mình vào cuộc sống của Khánh Trần, xem cậu xử lý thế nào trong những đêm tràn ngập khó khăn, giống như một cơn Ác Mộng này nhá!\n</div>\n",
        "rating_value": 8.5
    },
    "phong-than-chau-366689": {
        "ten_truyen": "phong-than-chau-366689",
        "link_truyen": "https://truyenfull.io/phong-than-chau-366689/",
        "ten_truyen_full": "Phong Thần Châu",
        "tac_gia": "Oa Ngưu Cuồng Bôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Ninh là thiên tài sớm thức tỉnh Tinh Môn, nhưng bị người hãm hại, Tinh Môn bị đoạt, tu vi cũng hủy, nhưng từ đó mà mở ra phong ấn ký ức chín kiếp, tiếp tục hành trình kiếp thứ mười.\n <br/>\n <br/>\n Vạn giới thành sách, tay ta cầm bút, soạn ra vô biên thế giới\n <br/>\n <br/>\n Trăm vực là núi, lòng ta là biển, mở ra thần đạo thông thiên.\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-2": {
        "ten_truyen": "xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-2",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-2/",
        "ten_truyen_full": "[Xuyên Nhanh] Thế Nào Là Nhân Vật Phản Diện? (Quyển 2)",
        "tac_gia": "Tây Linh Nhược Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n * Văn án:\n <br/>\n Không gian màu trắng, hệ thống thu thập giá trị hắc hoá? Hệ thống muốn cô hành nam, nữ chủ biến đen, vượt ra ngoài sự kiểm soát của thiên đạo? Hoa Y cảm thấy có chút ý vị.\n <br/>\n <br/>\n Lại có chút trầm ngâm suy nghĩ, không biết là cô có chơi sập cái hệ thống này không nữa~~~\n <br/>\n <br/>\n * Vai chính: Hoa Y\n <br/>\n <br/>\n * Phối diễn: Liễu Hi Thần, Bạch Kỳ, Theodore, Trầm Cẩm Thanh, Niel Phoenix, Sở Trạch, Úc Duy,...\n <br/>\n <br/>\n * Thể loại: 1vs1, hiện đại, cổ đại, cận đại, huyền huyễn, võng du, khoa học viễn tưởng, mạt thế, kinh dị,...\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-1": {
        "ten_truyen": "xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-1",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-the-nao-la-nhan-vat-phan-dien-quyen-1/",
        "ten_truyen_full": "[Xuyên Nhanh] Thế Nào Là Nhân Vật Phản Diện? (Quyển 1)",
        "tac_gia": "Tây Linh Nhược Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n * Văn án:\n <br/>\n Không gian màu trắng, hệ thống thu thập giá trị hắc hoá? Hệ thống muốn cô hành nam, nữ chủ biến đen, vượt ra ngoài sự kiểm soát của thiên đạo? Hoa Y cảm thấy có chút ý vị.\n <br/>\n <br/>\n Lại có chút trầm ngâm suy nghĩ, không biết là cô có chơi sập cái hệ thống này không nữa~~~\n <br/>\n <br/>\n * Vai chính: Hoa Y\n <br/>\n <br/>\n * Phối diễn: Liễu Hi Thần, Bạch Kỳ, Theodore, Trầm Cẩm Thanh, Niel Phoenix, Sở Trạch, Úc Duy,...\n <br/>\n <br/>\n * Thể loại: 1vs1, hiện đại, cổ đại, cận đại, huyền huyễn, võng du, khoa học viễn tưởng, mạt thế, kinh dị,...\n <br/>\n <br/>\n * Quyển 1 hoàn văn 200 chương *\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-nhanh-nu-vuong-tro-lai": {
        "ten_truyen": "xuyen-nhanh-nu-vuong-tro-lai",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-vuong-tro-lai/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Vương Trở Lại",
        "tac_gia": "Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Di Giai tỉnh lại bị mất trí nhớ, cô vô tình gặp một nhiệm vụ giả, được người đó tiến cử vào tổ chức chuyên đi cứu vớt thế giới, tại đây cô dần tìm được lý do tồn tại và mục đích của mình - cứu vớt mấy vi diện đang lâm nguy. Đồng thời cũng dần tìm lại ký ức. Rốt cuộc cô có thân phận gì?\n</div>\n",
        "rating_value": 7.9
    },
    "quyen-3-ninh-thu-rat-la-lap-di": {
        "ten_truyen": "quyen-3-ninh-thu-rat-la-lap-di",
        "link_truyen": "https://truyenfull.io/quyen-3-ninh-thu-rat-la-lap-di/",
        "ten_truyen_full": "[Quyển 3] Ninh Thư - Rất Là Lập Dị",
        "tac_gia": "Rất Là Lập Dị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n QUYỂN 3: Chương 401 - Chương 600\n <br/>\n <br/>\n Ninh Thư chết sau mười lăm năm nằm trên giường bệnh đấu tranh với căn bệnh ung thư quái ác. Những tưởng đã thực sự giải thoát bản thân đi về miền cực lạc, thế nhưng vào khoảnh khắc mà linh hồn Ninh Thư trôi nổi trong không trung, lại bất chợt có giọng nói cứng nhắc vang lên:\n <br/>\n \"Linh hồn đạt yêu cầu, thiết lập không gian hệ thống.\"\n <br/>\n Từ đây Ninh Thư trở thành người thực thi nhiệm vụ, giúp các nữ phụ chết oan uổng thay đổi bánh xe vận mệnh, rẽ sang một hướng mới cuộc đời.\n <br/>\n Với mục tiêu là thoát khỏi xiềng xích của bộ máy quản lý mình, thoát khỏi cuộc sống làm người thực thi nhiệm vụ dài đằng đẵng không hồi kết. Ninh Thư dần trở nên mạnh mẽ hơn, quen được nhiều đồng nghiệp hơn, thâm nhập sâu vào tổ chức bộ máy quản lý những người thực thi nhiệm vụ hơn.\n <br/>\n Liệu rằng Ninh Thư có thể giành lại được sự tự do cho mình? Hãy thử đặt chân vào thế giới của Ninh Thư xem sao nhé!\n <br/>\n <br/>\n Chú thích: Truyện không couple, sạch.\n</div>\n",
        "rating_value": 8.7
    },
    "vo-ma-that-dep-an-mang-dem-tan-hon": {
        "ten_truyen": "vo-ma-that-dep-an-mang-dem-tan-hon",
        "link_truyen": "https://truyenfull.io/vo-ma-that-dep-an-mang-dem-tan-hon/",
        "ten_truyen_full": "Vợ ma thật đẹp: Án mạng đêm tân hôn",
        "tac_gia": "Ka",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện\n <b>\n  Vợ Ma Thật Đẹp: Án Mạng Đêm Tân Hôn\n </b>\n của tác giả\n <b>\n  Ka\n </b>\n . Một đám cưới tưởng chừng hân hoan lại trở thành thê lương. Hỉ sự phút chốc hóa tang sự. Hai cái chết kinh hoàng trong đêm.\n <br/>\n <br/>\n Cô dâu mới mặc váy cưới đỏ nở nụ cười quỷ dị bên dòng chữ nguệch ngoạc còn gay mùi máu.\n <br/>\n <br/>\n “Tôi sẽ trở về, các người đều phải chết!”\n <br/>\n <br/>\n Bảy ngày sau, hàng loạt cái chết liên tiếp xảy ra, dân trong làng đồn rằng nữ quỷ về báo oán. Thôn nhỏ chìm trong âm khí nồng nặc.\n</div>\n",
        "rating_value": 5.3
    },
    "vo-han-thap-phong": {
        "ten_truyen": "vo-han-thap-phong",
        "link_truyen": "https://truyenfull.io/vo-han-thap-phong/",
        "ten_truyen_full": "Vô Hạn Tháp Phòng",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Hạn Tháp Phòng\n </b>\n của tác giả\n <b>\n  Khinh Vân Đạm\n </b>\n kể về Vân Nhàn gặp sự cố ngoài ý muốn nên tạm thời \"chết đi\", sau đó bước vào trò chơi \"Vô hạn tháp phòng\".\n <br/>\n <br/>\n <b>\n  Quy tắc trò chơi:\n </b>\n <br/>\n <br/>\n 1. Player thực hiện vai trò của Hero, phải ngăn quái vật đi vào Truyền Tống Trận. Nhiệm vụ thất bại =&gt; tử vong.\n <br/>\n <br/>\n 2. Các Player chia thành hai nhóm, nếu toàn bộ thành viên của một nhóm đều tử vong thì những ai còn sống bên nhóm kia đều có thể sống lại trong hiện thực.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Vì tồn tại, vì có thể trở lại thế giới bình thường, Vân Nhàn đi tìm sự giúp đỡ.\n <br/>\n <br/>\n Sau đó chính là cô cùng với đồng đội mưu mô phúc hắc liên thủ, đi hố những người khác.\n</div>\n",
        "rating_value": 9.4
    },
    "mot-tram-loai-phuong-phap-tay-trang-nhan-vat-phan-dien": {
        "ten_truyen": "mot-tram-loai-phuong-phap-tay-trang-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/mot-tram-loai-phuong-phap-tay-trang-nhan-vat-phan-dien/",
        "ten_truyen_full": "Một Trăm Loại Phương Pháp Tẩy Trắng Nhân Vật Phản Diện",
        "tac_gia": "oái Thanh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhưng hắn lại bị ràng buộc cùng một hệ thống, sau đó nhân sinh của hắn thay đổi.\n <br/>\n <br/>\n Hệ thống: Nam chủ đã xuất hiện! Hãy ẩn núp, tới gần hắn, cướp đi khí vận của hắn!\n <br/>\n <br/>\n Vệ Thành Trạch: OK (Chuyện dĩ nhiên)\n <br/>\n <br/>\n Hệ thống: Phải cướp đi tất cả, khiến nam chủ trắng tay!\n <br/>\n <br/>\n Vệ Thành Trạch: OK (Còn phải nói, không làm thì thôi, đã làm phải làm cho tới!)\n <br/>\n <br/>\n Hệ thống: Đúng rồi, còn phải đế hắn sùng bái anh, làm hắn yêu anh, đến mức muốn dừng cũng không được!\n <br/>\n <br/>\n Vừa mới giết toàn gia của nam chủ Vệ Thành Trạch: What?\n</div>\n",
        "rating_value": 7.0
    }
}