{
    "dragon-world": {
        "ten_truyen": "dragon-world",
        "link_truyen": "https://truyenfull.io/dragon-world/",
        "ten_truyen_full": "Dragon World",
        "tac_gia": "Kirito Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n </b>\n <b>\n  Dragon World\n </b>\n <b>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Nội dung chính của câu chuyện kể về một thế giới mới,cùng với một con người mới. Mà con người ấy đang  nắm giữ sức mạnh đủ để làm những gì mình muốn,và có thể tạo ra một nơi tuyệt vời để sống với N cái lão bà\n <br/>\n <br/>\n Mà thế giới Dragon Word chính là một thế giới của rồng sống cùng với các  hồng hoang mãnh thú, liệu một kẻ con người như ta thì làm được gì? Ngươi là rồng cao quý? Ta ch*ch. Ngươi là Thần? Vậy xin lỗi... Ta là Chúa tể! Ngươi là Ma quỷ? Vậy lại một lần nữa xin tự giới thiệu.... Ai em (Im) Ma Vương. Không ai có thể cản ta được, thành tựu ta là vô hạn\n <br/>\n <br/>\n Một câu chuyện kể về một otaku Việt xuyên qua các thế giới cướp nữ phụ cùng nữ chính về! Đơn giản thôi, bởi ta thích! Có sao không?\n <br/>\n <br/>\n Tag: Harem, YY, Main hành động theo cảm tính, Hành động, Hài pha chút sắc bởi nhạt quá ai đọc, Ma pháp, Huyền huyễn, Đông Tây Nam Bắc cái gì cũng có đôi chút, đặc biệt là rất OP\n <br/>\n <br/>\n KHÔNG DROP NHA, mình chỉ chú tâm 1 bộ này thôi nên không có chuyện DROP đâu\n <br/>\n <br/>\n Lịch có lẽ còn chậm nhưng ta sẽ cố vì những đọc giả thân yêu ( trừ bọn troll vote)\n <br/>\n <br/>\n *********************\n <br/>\n <br/>\n Giới thiệu sơ là vậy, bộ đầu tiên của ta mong mọi người ủng hộ, truyện của ta theo phong cách “du nhập nhưng không hòa tan\". Có lẽ sẽ không thể làm đúng theo ý 100% đọc giả nhưng tác vẫn sẽ cố để khi đọc xong vẫn còn chút gì đó trong đầu các bạn ( có thể coi là ta đầu độc cũng được:))\n <br/>\n <br/>\n <b>\n  *Mục lục*\n </b>\n <br/>\n - Đấu la 1+2: từ 1 đến 99 (complete)\n <br/>\n - Sword Art Online: từ 100 đến 111 (complete)\n <br/>\n - Mahouka Koukou Rettousei: từ 113 đến???\n <br/>\n - Kí sinh thú\n <br/>\n - ......(có thể thay đổi). Dự tính( Đấu phá, một số Anime Harem nặng, Naruto, One Piece, thêm một số map nổi tiếng nữa,...) nghĩ thế thôi, còn lại cũng có thể đề cử nếu hay thì mình duyệt luôn\n</div>\n",
        "rating_value": 8.7
    },
    "u-minh-dai-dao": {
        "ten_truyen": "u-minh-dai-dao",
        "link_truyen": "https://truyenfull.io/u-minh-dai-dao/",
        "ten_truyen_full": "U Minh Đại Đạo",
        "tac_gia": "Atdangtiendat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n U Minh vốn là người sống ở thế giới hiện đại nhưng lại vô tình linh hồn xuyên tới đại lục.\n <br/>\n <br/>\n Vậy mà chỉ trong một lần xuyên không quét ngang đại lục, ai dám cản đường U Minh chi tử?\n <br/>\n <br/>\n Các ngươi phải vào sinh ra tử tìm kiếm cơ duyên để trở thành cường giả, sống chết bôn ba? Ta không cần! Vì khởi điểm đã thiên phú đầy người, một đường mà tiến, thiên thượng thiên hạ, duy ngã độc tôn.\n <br/>\n <br/>\n -------------------------------------------------------------------------------------------------------------------\n <br/>\n Tu sĩ gồm 3 tiềm lực:\n <br/>\n <br/>\n THUỘC TÍNH: Mộc, Thủy, Thổ, Kim, Băng, Hỏa, Lôi, Quang, Ám\n <br/>\n -\t(1) Thức Tỉnh cảnh giới &gt;&gt; (2) Sinh Nguyên cảnh giới (Nhất, Nhị, Tam Nguyên cảnh) &gt;&gt; (3) Kết Nguyên cảnh giới (Kết Đan, Kết Anh cảnh)...\n <br/>\n -\tThức tỉnh lúc 12 tuổi, gọi là Pháp sư.\n <br/>\n -\tTư chất thuộc tính gồm: Phàm, Linh, Hư, Chân mỗi bậc chia cửu đẳng. Dị thuộc tính sẽ có tên và những hiệu ứng riêng.\n <br/>\n <br/>\n LINH THỂ: Chiến lực, Trí lực, Quan lực, Tốc lực, Ngự Lực.\n <br/>\n -\t(1) Luyện Thể cảnh &gt;&gt; (2) Thượng nhân cảnh...\n <br/>\n -\tThức tỉnh lúc 16 tuổi, gọi là Linh sư.\n <br/>\n -\tTư chất linh thể gồm: F...A, S, SR, LD, độ quý hiếm từ trái sang phải\n <br/>\n <br/>\n ĐẠI ĐẠO: ví dụ Kiếm đạo, Phù đạo, Thương đạo...\n <br/>\n -\t(1) Nhập Đạo cảnh giới (Ý, Khí, Chủng, Tâm Đạo) &gt;&gt; (2) Quy Nhất cảnh giới...\n <br/>\n -\tTùy duyên thức tỉnh, gọi là Đạo sư (Kiếm sư, Phù sư...)\n <br/>\n -\tTư chất: tùy cảm ngộ.\n <br/>\n -------------------------------------------------------------------------------------------------------------------\n <br/>\n TUYỆT HỌC: 4 loại\n <br/>\n -\tPháp chú: dành cho Pháp sư\n <br/>\n -\tBí pháp:, dành cho Linh sư\n <br/>\n -\tĐạo kỹ: dành cho Đạo sư\n <br/>\n -\tTâm pháp, công pháp: bất kỳ ai đều có thể học được.\n <br/>\n <br/>\n HỘ MỆNH GIẢ\n <br/>\n -\tTư chất: Bạch &gt;&gt; Lục &gt;&gt; Lam &gt;&gt; Tử &gt;&gt; Hoàng &gt;&gt; Dạ &gt;&gt; Huyết &gt;&gt; Hỗn Độn\n <br/>\n -\tCấp độ: 15 Bậc gồm vừa đột phá, sơ, trung, hậu kỳ, đỉnh phong\n <br/>\n <br/>\n CHIẾN HỒN\n <br/>\n -\tCấp độ: 15 Bậc gồm D, C, B, A, S tương ứng hộ mệnh giả nhưng cách gọi khác.\n</div>\n",
        "rating_value": 5.6
    },
    "tang-ca": {
        "ten_truyen": "tang-ca",
        "link_truyen": "https://truyenfull.io/tang-ca/",
        "ten_truyen_full": "Tang Ca",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại :\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, Ngôn tình huyền huyễn, Truyện ngắn\n </i>\n <br/>\n <b>\n  <i>\n   Tình Trạng:\n  </i>\n </b>\n <i>\n  Hoàn thành\n  <br/>\n </i>\n <br/>\n <br/>\n Lời dẫn\n <br/>\n <br/>\n Từ trên thành cao thả người rơi xuống đổi lấy thiên hạ về tay Trường Dạ Hầu ….\n <br/>\n <br/>\n Nàng hóa thành cô hồn, giờ giờ phút phút bầu bạn bên cạnh hắn …\n</div>\n",
        "rating_value": 9.2
    },
    "tro-thanh-nam-than-nu-nhan": {
        "ten_truyen": "tro-thanh-nam-than-nu-nhan",
        "link_truyen": "https://truyenfull.io/tro-thanh-nam-than-nu-nhan/",
        "ten_truyen_full": "Trở Thành \"Nam thần\" Nữ Nhân",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 成为\"男\"神的女人 - 雪原幽灵\n <br/>\n <b>\n  Hán Việt:\n </b>\n Thành vi \"Nam\" thần đích nữ nhân\n <br/>\n <b>\n  Converter\n </b>\n : Chihiro\n <br/>\n <b>\n  Editor:\n </b>\n Phong Vũ Tuyết Tuyết [Hina_love_BB]\n <br/>\n <b>\n  Des bìa\n </b>\n : PhThu02 - Võ Hạ Thu\n <br/>\n <b>\n  Tình trạng truyện\n </b>\n : Hoàn 179 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xây dựng sự nghiệp, Y thuật, Sảng văn, Nhẹ nhàng, Phát sóng trực tiếp, Cải trang giả dạng, Bình bộ thanh vân, Kim bài đề cử, Nữ cường\n <br/>\n <br/>\n An Nhàn vốn là người sống ở  Trái Đất nhưng lại có cơ hội được xuyên qua đến thế giới tu chân, hòa mình vào cuộc sống ở đây nên cô đã cẩn trọng tu luyện thành một người dược sư, lại ở lúc độ kiếp uống lộn thuốc, làm cho thân thể phát sinh dị biến, chìm vào ngủ say, lần nữa tỉnh lại, đã là một ngàn tám trăm năm về sau.\n <br/>\n <br/>\n Tu chân văn minh đứt gãy, thế giới thay đổi hoàn toàn, cô cũng bởi vì tác dụng của thuốc, mất đi đặc thù của nữ giới, không có cách nào tu luyện bình thường, chỉ có thể hấp thu linh lực từ hoa cỏ.\n <br/>\n <br/>\n Từ đây, An Nhàn đi lên con đường tu hành lấy hoa nhập đạo.\n <br/>\n <br/>\n Cô chế thuốc, đối với việc trị liệu bệnh tâm thần có hiệu quả vô cùng kì diệu.\n <br/>\n <br/>\n Loại hoa của cô, đang ở trong kế hoạch chiếm lĩnh thế giới.\n <br/>\n <br/>\n Cô là muốn trở thành \"Nam\" thần nữ nhân quốc dân.\n <br/>\n <br/>\n Cô không cẩn thận chọc đến nam thần thật sự, người đang nghĩ ngợi làm cách nào đem chính mình bẻ cong.\n <br/>\n <br/>\n [ tu chân tương lai, nữ giả nam trang, tô sảng HE. ]\n</div>\n",
        "rating_value": 8.1
    },
    "mau-xuyen-cong-luoc-thien-than-thu-99": {
        "ten_truyen": "mau-xuyen-cong-luoc-thien-than-thu-99",
        "link_truyen": "https://truyenfull.io/mau-xuyen-cong-luoc-thien-than-thu-99/",
        "ten_truyen_full": "Mau Xuyên: Công Lược Thiên Thần Thứ 99",
        "tac_gia": "Tuyệt Thế Mỹ Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên: Công lược thiên thần 99 thứ\n <br/>\n <b>\n  Cv:\n </b>\n Ánh Tuyết\n <br/>\n <b>\n  Nguồn:\n </b>\n wikidich\n <br/>\n <b>\n  Edit:\n </b>\n Linhlady\n <br/>\n <b>\n  Beta:\n </b>\n Mẫn4801 aka Phuongman48\n <br/>\n <b>\n  Bìa:\n </b>\n The Sae Team\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh\n <br/>\n <br/>\n 【 mau xuyên, 1v1】\n <br/>\n <br/>\n Ở kiếp trước thì Tô Linh Nhi vốn  là công chúa vương triều nhưng lại bị tra nam cùng khuê mật liên thủ hại chết, rơi vào cảnh cửa nát nhà tan.\n <br/>\n <br/>\n Không cam lòng nên nàng tìm mọi cách để có cơ hội trọng sinh để thay đổi kết cục, nàng đáp ứng yêu cầu của một gia hoả tự xưng là thiên thần, tiến vào luân hồi tới thay thế ký chủ để hoàn thành tâm nguyện.\n <br/>\n <br/>\n Đậu thú ấm nam, Tổng tài bá đạo, Vương gia phúc hắc, thủ lĩnh vong tộc, trúc mã soái khí, ảnh đế cao lãnh......\n <br/>\n <br/>\n Ở trên đường trọng sinh nàng không ngừng công lược một đám nam thần tính cách khác nhau, nhưng thẳng đến cuối cùng Tô Linh Nhi mới phát hiện mình đi theo mô tip kịch bản cũ.\n <br/>\n <br/>\n Vẻ mặt Tô Linh Nhi muốn phát điên: Ta không phục, ta muốn kiện, người này không theo kịch bản cũ.\n <br/>\n <br/>\n Mỗ thiên thần: Bé ngoan,\n <br/>\n <br/>\n không phục tới chiến ~!\n</div>\n",
        "rating_value": 7.5
    },
    "bo-de-kiep-7am": {
        "ten_truyen": "bo-de-kiep-7am",
        "link_truyen": "https://truyenfull.io/bo-de-kiep-7am/",
        "ten_truyen_full": "Bồ Đề Kiếp - 7:AM",
        "tac_gia": "7:AM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, lãng mạn\n <br/>\n <br/>\n Tại một khu rừng thuộc Địa Tinh vào khoảng năm trăm năm trước, xuất hiện một đứa bé xinh đẹp nhưng lại bị áp ba loại ấn chú Thượng lên người không chỉ vậy mà còn bị bỏ rơi trước một ngôi đền Thổ địa.\n <br/>\n <br/>\n Để rồi khoảng năm trăm sau,cũng tại một ngôi đền thổ địa thuộc Địa Tinh, một tiểu yêu linh Bồ Đề thông minh nhưng có thần lực vô cùng yếu ớt. Ngày ngày, nàng sống rất vui vẻ, vô tư bên cạnh Thổ địa gia gia.\n <br/>\n <br/>\n Sau duyên gặp gỡ với Đức Thần trong lần ngài xuống Địa Tinh lịch kiếp, tiểu Bồ Đề được tặng linh lực ngàn năm, từ đó hóa thành hình người.\n <br/>\n <br/>\n Cũng từ đó, tiểu Bồ Đề nảy sinh mối tương tư với Đức Thần và quyết chí tu luyện thành tiên. Cũng từ đó, bắt đầu mối duyên nợ Thái tử điện hạ của Thiên tộc - Cảnh Chính và khám phá thân phận thật sự của mình.\n <br/>\n <br/>\n Trích một đoạn thoại sẽ xuất hiện ở một chương nào đó. \"Ta chết cũng vì chàng. Tái sinh cũng nhờ chàng. Ta nên cảm ơn chàng hay nên...hận chàng đây?\"\n</div>\n",
        "rating_value": 9.6
    },
    "de-ba-ba-day-con-danh-lon": {
        "ten_truyen": "de-ba-ba-day-con-danh-lon",
        "link_truyen": "https://truyenfull.io/de-ba-ba-day-con-danh-lon/",
        "ten_truyen_full": "Để Ba Ba Dạy Con Đánh Lộn",
        "tac_gia": "Roseblack",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dương Thần nổi danh là một tuyệt thế thiên tài.không chỉ vậy mà còn là  vô địch Tiên Đế. Tự xưng Thần võ đại lục Dương Thần. Nhưng duyên nợ chưa trả hết làm cho tu vi đình tiến, lại không thể siêu thoát vùng thế giới này.\n <br/>\n <br/>\n Trong cuộc đời  ta nợ hai mẹ con ngươi. ta sẽ trả.“Một đời ôm chặt mối tình thâm\n <br/>\n <br/>\n Cam nguyện đày thân nơi đất khách.\n <br/>\n <br/>\n Tình trường vạn lý đành chôn mộng,\n <br/>\n <br/>\n Thà phụ trời xanh chẳng phụ nàng!”\n <br/>\n <br/>\n bảo bảo con muốn đánh lộn sao. ta gì cũng thông võ đạo. pháp thuật, thần thú tọa kỵ ta đều có, nhưng giỏi nhất vẫn là đánh lộn. để cha dạy ngươi thế nào mới là đánh.\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n linh giới: luyển thể-Trúc cơ-kim đan-nguyên anh\n <br/>\n <br/>\n thượng giới:phân thần-hợp thể-độ kiếp\n <br/>\n <br/>\n tiên giới:Bán tiên-tiên vương- tiên hoàng - tiên đế\n <br/>\n <br/>\n thần giới:....\n</div>\n",
        "rating_value": 8.2
    },
    "song-lai-roi-thi-phai-lam-sao": {
        "ten_truyen": "song-lai-roi-thi-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/song-lai-roi-thi-phai-lam-sao/",
        "ten_truyen_full": "Sống Lại Rồi Thì Phải Làm Sao?",
        "tac_gia": "snowwhite1807",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên trong cuộc sống lúc nào cũng muôn màu muôn vẽ.\n <br/>\n <br/>\n Thì ở thế giới tu chân cũng muôn màu muôn vẽ không kém.\n <br/>\n <br/>\n Ở xung quanh chúng ta mọi thứ đang diễn ra liệu ai có thể tự nhân mình am hiểu hết dù chỉ là một việc nhỏ nhất?\n <br/>\n <br/>\n Kiếp trước ngu ngơ mà chết, kiếp này sống lại trong nghi hoặc. Hắn phải từng bước khám phá những bí mật của thế giới này.\n <br/>\n <br/>\n Một khi đã đặt chân lên con đường ấy, hắn đã mặc định là không có đường quay lại. Chỉ có thể đi tiếp, lần mò từng bước bên trong lớp sương mù che phủ tương lai.\n <br/>\n Phải làm sao khi mà người tính không bằng trời tính?\n <br/>\n <br/>\n Cùng theo bước chân hắn trên con đường tu luyện và khám phá thế giới đầy bí ẩn xung quanh chúng ta nào.\n <br/>\n <br/>\n Main không não tàn, không yy quá, bớt hoàn hảo hoá.\n</div>\n",
        "rating_value": 7.5
    },
    "kiem-khoa-gia": {
        "ten_truyen": "kiem-khoa-gia",
        "link_truyen": "https://truyenfull.io/kiem-khoa-gia/",
        "ten_truyen_full": "Kiếm Khóa Giả",
        "tac_gia": "Tantai1107@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông trời ban cho hắn một sức mạnh nghịch thiên mà mọi người biết đến hắn với cái tên Kiếm Khóa Giả ( Keyblade) không chỉ vậy mà hắn còn  khả năng đi xuyên qua mọi thế giới để tăng cường tu vi của mình, những nơi anh đến có thế giới nơi cường giả vi tôn,ai cũng phải tu luyện để chiếm lĩnh thiên hạ, có thế giới nơi rất nhiều người có dị năng đặc biệt hội tụ, có thế thế giới nơi mà chúng ta chỉ chết khi được thanh thản, và rất nhiều thế giới khác...v....v...( Đấu phá thương khung,Đấu la đại lục, Angel Beats, High school Dxd, High school of the dead,Mulan, Công chúa ngủ trong rừng,.....Dragon ball..., Tam quốc chí....v..v.....)\n <br/>\n <br/>\n Hắn cầm \"Kiếm Khóa\"(keyblade) trong tay xông đến Vô Tận Thế Giới đầy đặc sắc, tạo nên những Truyền Kỳ riêng cho mình.\n</div>\n",
        "rating_value": 7.7
    },
    "vo-hon-pokemon-tai-dau-la-dai-luc": {
        "ten_truyen": "vo-hon-pokemon-tai-dau-la-dai-luc",
        "link_truyen": "https://truyenfull.io/vo-hon-pokemon-tai-dau-la-dai-luc/",
        "ten_truyen_full": "Võ Hồn Pokemon Tại Đấu La Đại Lục",
        "tac_gia": "Bao0593846371",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : võng du, nữ hiệp, đồng nhân\n <br/>\n <br/>\n Nội dung của câu truyện xoay quanh  về một neet, đó chính là  Hình Na,cô vốn là một fan ruột của dòng game Pokemon  chính vì vậy cô đã bỏ ra 7 ngày 7 đêm để cày game để rồi không chịu nổi đã gục xuống bàn. Nhưng đến lúc tỉnh lại cô thì lại phát hiện cư nhiên linh hồn của mình lại xuyên không tới thế giới kỳ lạ mà cô cũng không biết là thế giới gì.\n <br/>\n <br/>\n Mà thế giới này gọi la Đấu La Đại Lục, đây là một lục địa rộng lớn, nơi đây không có ma pháp, không có đấu khí, cũng không có võ thuật, chỉ có duy nhất một thứ gọi là Vũ Hồn.\n <br/>\n <br/>\n Đây là một nơi tôn vinh vũ lực, kẻ mạnh là vua, kẻ thua là giặc.\n <br/>\n <br/>\n Hãy xem Hình Na làm sao sống một cách tiêu dao và thoải mái tại Đấu La Đại Lục với các hồn thú pokemon đáng yêu của cô.\n</div>\n",
        "rating_value": 7.4
    },
    "vo-cuc-chuong-khong-gia": {
        "ten_truyen": "vo-cuc-chuong-khong-gia",
        "link_truyen": "https://truyenfull.io/vo-cuc-chuong-khong-gia/",
        "ten_truyen_full": "Vô Cực Chưởng Khống Giả",
        "tac_gia": "Victortran888",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, đồng nhân\n <br/>\n <br/>\n Mọi chuyện chỉ bắt đầu từ lúc nam chính là một chiến sĩ cảnh sát trong lúc làm nhiệm vụ đã hy sinh. Nhưng linh hồn lại vô tình xuyên đến thế giới Marvel,  rồi nhập vào thân xác của Thanos, trên tay lại có Găng tay Vô cực đầy đủ sáu viên Infinity Gem, sau đó chuyện gì sẽ xảy ra với hắn?\n</div>\n",
        "rating_value": 7.9
    },
    "dinh-luyen-than-ma": {
        "ten_truyen": "dinh-luyen-than-ma",
        "link_truyen": "https://truyenfull.io/dinh-luyen-than-ma/",
        "ten_truyen_full": "Đỉnh Luyện Thần Ma",
        "tac_gia": "thanhnguyen01",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi chuyện bắt đầu từ thanh niên tên Diệp Tử Phàm sau khi tỏ tình thất bại còn đi tại dưới trời mưa bão, bỗng nhiên từ trên trời rơi xuống một chiếc đỉnh tạp trúng đầu, sau đó, mở mắt ra hắn đã nằm tại Diệp phủ nơi này.\n <br/>\n <br/>\n Mà ở thế giới bên kia thì cũng có thiếu niên cũng tên là Diệp Tử Phàm, hoàn cảnh xuất thân khác với hắn cũng bởi khi ở địa cầu thì hắn là côi nhi, mà  thân thể này của chủ nhân là tam thiếu gia của Diệp phủ, tuy nhiên từ trong trí nhớ xem ra tình cảnh so với hắn cũng không kém bao nhiêu.\n <br/>\n <br/>\n Diệp Tử Phàm là do Diệp phủ phủ chủ sau một lần say rượu cùng với một tỳ nữ sinh ra, từ khi chào đời đã là một sĩ nhục của Diệp Hạo Thiên, với lại hắn cũng không có tư chất tu luyện, mười sáu tuổi thế nhưng cũng chỉ là Võ Mạch nhất trọng thiên tu vi,so với hai vị ca ca của hắn, một người mở ra năm đường Võ Mạch một người mở ra sáu đường Võ Mạch thì tư chất của hắn đúng là rác rưởi trong rác rưởi, sung đến ngoại viện cũng là tầng thấp nhất tồn tại.\n</div>\n",
        "rating_value": 8.0
    },
    "de-vuong-ky": {
        "ten_truyen": "de-vuong-ky",
        "link_truyen": "https://truyenfull.io/de-vuong-ky/",
        "ten_truyen_full": "Đế Vương Ký",
        "tac_gia": "Chuabietyeu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên Thiên Đế Quốc có vị thái tử tên là Cao Phúc Nguyên, y bị chính bạn thân mình phản bội đầu độc y ngay vào đêm trước khi y ngồi lên ngai vàng.\n <br/>\n <br/>\n Để rồi trãi qua 500 năm, lại xuất hiện một thiếu niên cũng tên Cao Phúc Nguyên từ một đất nước nhỏ ở cực nam Hồng Hoang Đại Lục, mạnh mẽ quật khởi, câu chuyện từ đây bắt đầu...\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~\n <br/>\n Các cảnh giới trong truyện:\n <br/>\n Cảnh giới võ đạo\n <br/>\n Luyện Thể Cảnh\n <br/>\n Võ Giả Cảnh\n <br/>\n Võ Cường Cảnh\n <br/>\n Võ Sư Cảnh\n <br/>\n Võ Tông Cảnh\n <br/>\n Hùng Anh Cảnh\n <br/>\n Bá Giả Cảnh\n <br/>\n Hầu Giả Cảnh\n <br/>\n Vương Giả Cảnh\n <br/>\n Đế Cảnh\n <br/>\n <br/>\n ~~~~~~\n <br/>\n Cảnh giới ma pháp sư\n <br/>\n Ma Pháp Học Đồ\n <br/>\n Ma Pháp Giả\n <br/>\n Ma Pháp Sư\n <br/>\n Đại Pháp Sư\n <br/>\n Đạo Quân\n <br/>\n Thiên Quân\n <br/>\n Đại Thiên Quân\n</div>\n",
        "rating_value": 8.7
    },
    "ky-nguyen-mau": {
        "ten_truyen": "ky-nguyen-mau",
        "link_truyen": "https://truyenfull.io/ky-nguyen-mau/",
        "ten_truyen_full": "Kỷ Nguyên Máu",
        "tac_gia": "Ng0kpapy_dkny_9x@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền ảo, đô thị, mạt thế\n <br/>\n <br/>\n Tận thế thì sẽ như thế nào?\n <br/>\n <br/>\n Tử vong sẽ phải hiểu như thế nào?\n <br/>\n <br/>\n Nếu vào một ngày bỗng tận thế thực sự xảy ra, thì con ngươi sẽ là một người như thế nào? Cam chịu chờ đợi tận thế, chờ đợi cái chết đến gần? Hay nỗ lực mọi cách để sống sót?\n <br/>\n <br/>\n Năm xx, tận thế xảy ra, cả thế giới bị kéo vào một thời đại chết chóc, một thời đại đen tối nơi mà mạng sống, tự tôn, tình thân... v... v không đáng giá bằng một mẩu bánh mì nho nhỏ.\n <br/>\n <br/>\n Trần Phong, một thanh niên từ nhỏ luôn gặp phải những ác mộng kì lạ lặp đi lặp lại, sau khi nhận được một cuốn sách kì bí từ ông nội liền nhờ vào nó mà dự đoán được tận thế, giãy dụa sinh tồn trong thời đại tràn ngập chết chóc. Thời đại mà hi vọng là một thứ gì đó đã bị con người ta lãng quên.\n <br/>\n <br/>\n Lịch sử liệu có chính xác, các câu chuyện thần thoại, truyền thuyết liệu có thực sự chỉ là hư cấu?\n <br/>\n <br/>\n Thành Thăng Long, sông Tô Lịch, rừng già U Minh, chúng ẩn chứa những bí mật gì bị chôn vùi trong dòng sông thời gian? Bị vô tình hay cố ý lãng quên?\n <br/>\n <br/>\n Tất cả sẽ được giải đáp trong Kỷ Nguyên Máu. Xin đón đọc.\n <br/>\n <br/>\n Mong các bạn độc giả ủng hộ. Nếu được xin để lại góp ý nhận xét hoặc vote 10* để tác giả có động lực hoàn thiện tác phẩm. Xin cám ơn!\n</div>\n",
        "rating_value": 8.2
    },
    "dang-phong-thanh-than": {
        "ten_truyen": "dang-phong-thanh-than",
        "link_truyen": "https://truyenfull.io/dang-phong-thanh-than/",
        "ten_truyen_full": "Đăng Phong Thành Thần",
        "tac_gia": "linchiholas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiêp hiệp, kiếm hiệp, huyền ảo\n <br/>\n <br/>\n Sau một giấc ngủ dài thì hắn bắt đầu  mở to mắt, ngó lên trần nhà, rồi mới nhìn ra ngoài cửa sổ thì trời đả sáng, hắn ngáp ngắn ngáp dài. Sau đó hắn mới từ từ dụi mắt, rồi ngồi dậy, liếc qua bên trái thì thấy một tiểu cô nương ngồi kế bên, nàng chăm chú nhìn hắn, thấy hắn nhìn nàng thì nàng mỉm cười.\n <br/>\n <br/>\n Trong lòng hắn càm thấy hơi buồn hắn đành thở dài, dơ tay ra hiệu chào buổi sáng, rồi tuột thẳng xuống giường bò thẳng vào nhà vệ sinh.\n <br/>\n <br/>\n Đang vệ sinh thân thể thì hắn nghe âm từ ngoài vọng vào\n <br/>\n <br/>\n - Gần đến giờ bắt đầu giải đấu Đại Thế Chiến rồi đó, huynh còn không mau nhanh đi đăng ký, lề mề có khi không kiệp tham gia đâu.\n <br/>\n <br/>\n Hắn đang đánh răng, nghe được thanh âm hàm ý trách mắng thì liền đáp lời, dù trong miệng còn đang ngậm một đống nước\n <br/>\n <br/>\n - Muội không... phải vội...ta tính hết rồi...còn ba tiếng nữa mới bắt đầu mà\n <br/>\n <br/>\n Thanh âm bên ngoài lại vọng vào, lần này giọng điệu có vẻ cáu gắt hơn\n <br/>\n <br/>\n - Chỉ còn hai mươi phút nữa là bắt đầu rồi đó, huynh tính sai thời gian rồi\n <br/>\n <br/>\n Nghr nàng nói thì hắn từ trong nhà vệ sinh lao thẳng ra ngoài, dáng vẻ vội vàng, tìm kiếm thứ gì đó\n <br/>\n <br/>\n Tiểu cô nương đứng gần giường vẻ mặt hời hợt, cáu gắt nói\n <br/>\n <br/>\n - Đồ thì huynh phơi ngoài ban công, pháp khí và các đồ vặt cần thiết vẫn nằm trong không gian giới chỉ, đồ ngốc.\n <br/>\n <br/>\n Nghe nàng nói hắn lại vội vã chạy ra ban công, xách vào một bộ y phục đạo sĩ, không ngần ngại thay đồ trước mặt tiểu cô nương kia. Tiểu cô nương đỏ mặt quay mặt đi nơi khác lâu lâu vẫn lẻn nhìn hắn thay đồ.\n <br/>\n <br/>\n Thay bộ y phục đạo sĩ vào người thì trong dáng vẻ hắn như một vị đạo trưởng đức cao vọng trộng, khác xa một thang niên lười biếng, hậu đậu lúc nãy. Hắn đi xuyên qua tiểu cô nương, chụp thanh Đại Kiếm sau lưng nàng, ném thẳng ra của sổ, thanh Đại Kiếm không rớt xuống mà vẫn lơ lững trên không.\n <br/>\n <br/>\n Hắn lao thẳng qua cửa sổ, nhảy lên Đại Kiếm, ngự kiếm bay thẳng về một hướng. Hắn lấy trong túi ra một cái bánh bao mà ăn lấy, ăn để. Miệng còn hô to\n <br/>\n <br/>\n - Đại thế chiến ta đến đây\n</div>\n",
        "rating_value": 3.7
    },
    "noblesse-che-tao-con-roi-than": {
        "ten_truyen": "noblesse-che-tao-con-roi-than",
        "link_truyen": "https://truyenfull.io/noblesse-che-tao-con-roi-than/",
        "ten_truyen_full": "Noblesse Chế Tạo Con Rối Thần",
        "tac_gia": "vuonghongnhung23",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thế giới:\n </b>\n dị giới, xuyên không, đồng nhân\n <br/>\n <br/>\n Truyện thuộc thể loại đồng nhân, xuyên không, hệ thống...không ngựa giống não tàn.\n <br/>\n <br/>\n Nam chính được sinh ra ở thời cổ đại xa xưa, có xuất thân trong một  gia đình có cha truyền anh kỹ năng độc nhất đó là  chế tạo con rối.Nhưng đáng tiếc anh trãi qua cuộc sống trong thời chiến loạn, dẫn đến tử vong. Anh gặp được rất nhiều sự việc khiến người đau lòng. Anh cũng gặp được cơ hội thay đổi cuộc đời mình. Được máu huyết của một Noblesse quyền năng (Cadis Etrama Di Raizel) Huyết tộc, giúp trọng sinh thân thể.\n <br/>\n <br/>\n Đổi lại lần này anh có thêm có bàn tay vàng hệ thống, mở ra bước phát triển không tưởng cho tương lai sau này. Nhân vật chính, không phải bá đạo hay thích hốt gái lập hậu cung.\n <br/>\n <br/>\n Nhưng các con rối do anh chế tạo thì...ai mà đoán trước được?\n <br/>\n <br/>\n Yêu thích làm con rối, xem hết thảy cảm xúc cung bậc ấm lạnh trên đời. Nhẹ nhàng, trầm lắng và có chút gì đó riêng. Khác hẳn những thể loại hệ thống cường cường của tác giả khác.\n <br/>\n <br/>\n Mở đầu câu chuyện là...\n <br/>\n <br/>\n Một người chuyên chế tác con rối ở một ngôi làng nọ, thuộc vùng đất xa. Bởi chiến tranh mà ngôi làng bị nhấn chìm trong biển lửa của sự tàn khốc, anh ra đi trong im lặng. Linh hồn của anh trôi nổi trong vũ trụ, tình cờ anh gặp được Rai ( Cadis Etrama Di Raizel) và chứng kiến cái chết của cậu ta. Một phần máu huyết của Rai tình cờ dung nhập vào linh hồn anh, cùng lúc đó một luồng sáng khổng lồ bắn vào Rai và cũng chia ra 1/3 bắn vào anh.\n <br/>\n <br/>\n Anh đạt được một lần hồi sinh và cuộc sống của anh chuyển biến từ đây. Với những thăng trầm trong cuộc sống, những khách hàng ghé thăm tiệm của anh, nghe họ kể về câu chuyện của mình và cần những con búp bê do anh làm ra. Cũng không chỉ là như thế không, anh còn tạo ra cho mình 9 con rối \"Đặc biệt\". Mình nhấn mạnh hai chữ đặc biệt ở đây là hoàn toàn khác biệt hẳn với những con rối khác. Còn nếu muốn biết thêm, thì theo dõi truyện của mình đi nhá. ^^\n <br/>\n <br/>\n Các thế giới sẽ đi qua: Hikaru no go/ Inuyasha/ Nurarihyon/ Attack on titan / Toriko/ Hokage Naruto/ Hunter x Hunter/ Shaman King/ XxxHolic.... Và nhiều thế giới khác nữa.\n <br/>\n <br/>\n Bộ này cũng là bộ thứ hai mình tự sáng tác. Và sau này những bộ mình viết cũng sẽ là bối cảnh về Noblesse hay Vampire. Nếu bạn dị ứng thì mình đành chịu, nhưng đây là sở thích của mình nên các bạn thông cảm.\n <br/>\n <br/>\n Bộ thứ hai tuy thuộc về thể loại đồng nhân, nhưng những pha chiến đấu gay cấn thì mình viết có thể vẫn chưa hay lắm. Vì mình chỉ thích những màn đấu trí tràn đầy trí tuệ thôi. Và các bạn còn sẽ được nghe những câu chuyện ngắn khác nhau hay sự trải nghiệm ở thế giới khác, thì đây là một bộ truyện rất phù hợp với bạn. Những người yêu thích sự vui vẻ hoạt bát, nhưng cũng là sự lên xuống của những cung bậc cảm xúc, tình thân, tình bạn, tình yêu... Tất cả đều được tập hợp trong \" Noblesse Chế Tạo Con Rối Thần\".\n <br/>\n <br/>\n Không có não tàn hay những pha hành động mang tính chất Hollywood. Gái thì có, hậu cung thì... không có bạn nha. Nếu bạn nào từng đọc qua những tác phẩm của Clamps hay Tiệm thú kiểng của Bá Tước D. Thì truyện mình cũng mang phong cách như thế. Chỉ hơi giống chứ mình không copy y nguyên ra đó nha bạn.\n <br/>\n <br/>\n Cấp bậc phân chia con rối: Hạ cấp con rối, Nhân cấp con rối, Địa cấp con rối, Thiên cấp con rối, Ngụy thần con rối, Thần cấp con rối và...???\n <br/>\n <br/>\n Cấp bậc phân chia vật phẩm: Hạ cấp, Bình thường, Hiếm, Đặc biệt, Cổ Đại, Huyền thoại, Ảo tưởng.\n <br/>\n <br/>\n Cấp bậc từ thấp đến cao →E ( phế sài), D ( vô pháp đập vào mắt), C ( còn có thể xem), B ( bình thường), A ( cũng không tệ lắm), A+ ( còn thành), S ( lợi hại), S+ ( ngưu bức), SS ( ngưu bức quá độ), SS+ ( Thần cấp), SSS ( chỉ tồn tại với trong truyền thuyết)\n <br/>\n <br/>\n Mình biết thể loại đồng nhân mà không có gái thì sẽ rất nhạt nhẽo. Nhưng mình chỉ yêu thích chế độ 1 chồng 1 vợ thôi, chắc do ta cung Kim Ngưu là thanh niên nghiêm túc và chung thủy. Mà sau khi suy nghĩ thật lâu, chết gần hết tế bào não. Ta bỗng nhiên nhớ ra, ta không hậu cung hay ngựa giống. Nhưng các con rối do ta tạo ra thì...hé hé. Cho các Bác tự do suy nghĩ đấy.\n <br/>\n <br/>\n À thì, dù sao đây cũng là bộ thứ hai đầu tay ta viết. Có sơ sót thì A/e thông cảm cho ta.\n <br/>\n <br/>\n À. Nói cho các Bác biết. Ảnh Poster là main 9 của bộ truyện này đấy. ( Cadis Etrama Di Lucas)\n <br/>\n <br/>\n Mong được ủng hộ nhiều hơn!!! Tks các Bác.\n</div>\n",
        "rating_value": 9.2
    },
    "vinh-hang-tran-thu-nhan": {
        "ten_truyen": "vinh-hang-tran-thu-nhan",
        "link_truyen": "https://truyenfull.io/vinh-hang-tran-thu-nhan/",
        "ten_truyen_full": "Vĩnh Hằng Trấn Thủ Nhân",
        "tac_gia": "Hoang Truong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, đồng nhân\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ chàng thiếu niên Việt Nam tên là Trần Ngọc Lâm trong lúc vô tình đã biết tới sự tồn tại của một thế giới tầng thứ sâu hơn thế giới mà hắn đã biết.\n <br/>\n <br/>\n Đó chính là thế giới của tu luyện giả.\n <br/>\n <br/>\n Thánh Nhân Tu Chân Giới, một cước đạp nát hư không, quyền vỡ nát thiên hà. Pháp Thần Ma Pháp Sư, một quả cầu lửa bắn ra thiêu cháy cả Nhật Nguyệt. Thần Đạo tu Thần giả, tu đến cuối cùng thân chứng thành Thần, bất tử bất diệt....\n <br/>\n <br/>\n Đỉnh Olympia sừng sững giữa bầu trời Hy Lạp. Ẩn sau những đám mây trên tầng bình lưu, khu vườn cổ kính của Eden lẳng lặng phiêu phù, được một trăm triệu Thiên Thần ngày đêm trông coi. Bắc Việt Nam, Núi Tản Viên, Tản Viên Thánh Quân ngày ngày trông coi đất Việt. Nam Việt Nam, Cửu Long Quân Chủ gào rú vang trời. Biển sâu ngàn trượng, Alantis nằm đó giữa những Leviathan cùng Cthulhu đang hoành hành đáy biển. Dưới mặt đất, IO - Thành Phố Của Người Chết, nơi hàng ngàn Địa Ngục giao thoa.\n <br/>\n <br/>\n Đây là một thế giới, tràn ngập vô tận khả năng.\n <br/>\n <br/>\n Hệ Thống: &lt; Ban Bố Nhiệm Vụ: Tiến về Thế Giới Pokemon, đoạt chức Quán Quân&gt;\n <br/>\n <br/>\n Ash: - Pikachu, ta chọn ngươi.\n <br/>\n Một con chuột vàng óng, toàn thân tràn ngập tia lửa điện xuất hiện, nhìn chằm chằm Trần Ngọc Lâm. Hắn nhẹ nhàng mỉm cười cho tay vào túi áo:\n <br/>\n - Đại Bàng Sa Mạc, ta chọn ngươi.\n <br/>\n \"Đoàng\".\n <br/>\n Trên tay hắn cầm một khẩu Desert Eagle, nòng súng vẫn còn bốc khói đỏ rực.\n <br/>\n ~~~~~\n <br/>\n Hệ Thống: &lt; Ban bố Nhiệm vụ: Tiến về Thế giới Harry Potter, bảo vệ Hogwart&gt;\n <br/>\n Voldermort cùng Trần Ngọc Lâm mặt đối mặt một mình trong khoảng rừng thưa. Voldermort mỉm cười:\n <br/>\n - Có lẽ chúng ta lại phải giải quyết bằng cách truyền thống nhỉ?\n <br/>\n Kế đó, hắn giơ cây đũa thần lên, nhẹ nhàng ngâm:\n <br/>\n - Avada Ked...\n <br/>\n Trần Ngọc Lâm nhanh chóng rút từ sau lưng ra một khẩu AK-47 BS Dragon đen ngòm, vừa chĩa súng vào Voldermort hét lớn trong khi xả đạn như điên:\n <br/>\n \"Avtomat Kalashnikova\"\n <br/>\n <br/>\n Một loạt đạn bắn xuyên không khí, trong vô hình một loại lực lượng cuồng bạo tràn ngập không gian, phong ấn toàn bộ các ngả chạy trốn của Voldermort. Hắn chưa kịp niệm xong câu thần chú, câu đũa thần đã rơi xuống đất và bị bắn thành cám trước loạt đạn từ nòng súng của Trần Ngọc Lâm.\n <br/>\n <br/>\n \"Đũa thần của ngươi có thể dài 13.5 inch với lõi lông phượng hoàng, nhưng đũa thần của ta sẽ là 0.50 inch với lõi Tungsten kèm một chút trận pháp phong ấn không gian. Để xem ngươi vẩy đũa như nào ra tốc độ 1000m/s? Bà Pomfrey chắc chắn chẳng đời nào có một câu thần chú có khả năng cậy não khỏi bám lên cây và ghép lại người sau một phát như thế đâu.\"\n <br/>\n Trần Ngọc Lâm từ từ đi đến chỗ Voldy, cười nhạt:\n <br/>\n <br/>\n \" Hi vọng ngươi có một chút tinh dầu cây bạch tiễn cho vết thương ở trên đầu. Chúa tạo ra phù thủy, và Chúa cũng tạo ra Muggle, nhưng Samuel Cott đã khiến cả hai ngang bằng. Vì Chúa, cái này bá cháy hơn đũa thần nhiều.\"\n <br/>\n <br/>\n Voldermort từ từ khuỵa xuống, lẩm bẩm:\n <br/>\n - Ngươi sẽ không thể giết được ta. Ta không thể chết....\n <br/>\n <br/>\n \"Chừng nào còn 7 cây Trường Sinh Linh Giá đúng không?\"\n <br/>\n Trần Ngọc Lâm một tay cầm AK-47, tay kia rút ra một khẩu súng ngắn nạm bạc lấp lánh, hắn cười trong khi chĩa súng vào đầu Voldertmort:\n <br/>\n \" Tao đoán đó là lý do tại sao khẩu Desert Eagle của tao có chứa 7+1 viên đạn. Và tin tao đi, tao đã sẵn sàng để khắc một tia chớp với mỗi một cái Trường Sinh Linh Giá tao hủy diệt được trên báng súng rồi.\"\n</div>\n",
        "rating_value": 7.9
    },
    "ta-la-xuyen-khong-gia": {
        "ten_truyen": "ta-la-xuyen-khong-gia",
        "link_truyen": "https://truyenfull.io/ta-la-xuyen-khong-gia/",
        "ten_truyen_full": "Ta Là Xuyên Không Giả",
        "tac_gia": "vanthangvan14",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị giới, xuyên không, trùng sinh\n <br/>\n <br/>\n Trong cuộc đời của mỗi người đều trãi qua sinh, lão, bệnh, tử... và đó cũng là một vòng tuần hoàn cứ mãi diễn ra lặp đi lăp lại.\n <br/>\n <br/>\n Nam là cái gì còn nữ là cái gì, ta không quan tâm, đối với ta tất cả những cái đó chỉ là phù du. cũng bởi ta chính là vạn vật mà vạn vật lại cũng chính là ta.\n <br/>\n <br/>\n Ta muốn sáng tạo vũ trụ chỉ là một cái chuyện nhỏ, ta muốn ngươi chết thì cũng chỉ là một câu nói mà thôi.\n <br/>\n <br/>\n Lý Huyền, siêu thoát tất cả, tối cao vô thượng... Chỉ mỗi tội, thích hành sâu kiến cùng làm hắc thủ sau màn.\n</div>\n",
        "rating_value": 9.4
    },
    "chua-te-vu-tru": {
        "ten_truyen": "chua-te-vu-tru",
        "link_truyen": "https://truyenfull.io/chua-te-vu-tru/",
        "ten_truyen_full": "Chúa Tể Vũ Trụ",
        "tac_gia": "Gia Cát Tư Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam chính là tuyệt thế Vũ Đế, còn là một đời cường giả, trong tay nắm giữ vô vàng hải vực, chẳng may gặp phải bất hạnh vẫn lạc, nhưng linh hồn lại một lần nữa trọng sinh về thời thiếu niên 17 tuổi\n <br/>\n <br/>\n Sống lại lần nữa ở kiếp này ta lại càng muốn đạp phá chư thiên, chưởng khống luân hồi\n <br/>\n <br/>\n Kiếp này, ta muốn thành tựu chí cao thần vị, chúa tể vũ trụ\n <br/>\n <br/>\n Kiếp này, ta muốn giết sạch những kẻ đã từng tổn thương nàng\n <br/>\n <br/>\n Trên một sân thượng của tòa nhà nào đó, Vũ Minh nhìn chằm chằm bầu trời như ẩn như hiện 1 tầng năng lượng tấm chắn, hắn chỉ muốn một cước đạp sụp đổ nó đi, một lúc lâu sau mới lắc đâu thở dài\n <br/>\n <br/>\n “Ta nguyền rủa tên khốn kia bất lực cả đời”\n <br/>\n <br/>\n Một nơi xa khác trong vũ trụ, một thanh niên đang hưởng thụ lấy sung sướng massage phục vụ, đột nhiên hắt xì một cái, quay đầu nhìn về phía nơi xa, lông mày khẽ nhíu lại\n <br/>\n <br/>\n “Kỳ quái” sau đó nhắm mắt tiếp tục hưởng thụ\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n Khai Thể, Tụ Huyết, Thông Mạch, Dung Linh, Hợp Đạo, Tử Linh, Thần Thông, Bất Hủ, Tôn Giả, Thánh Giả, Thánh Hoàng, Thánh Quân, Đế Cảnh (xưng đế)\n <br/>\n <br/>\n <b>\n  Vũ khí:\n </b>\n Phàm Khí, Pháp Khí. Bảo Khí, Linh Khí, Chân Linh Khí, Trọng Bảo, Linh Bảo, Chí Bảo\n</div>\n",
        "rating_value": 7.7
    },
    "vong-du-trong-sinh-tinh-ha": {
        "ten_truyen": "vong-du-trong-sinh-tinh-ha",
        "link_truyen": "https://truyenfull.io/vong-du-trong-sinh-tinh-ha/",
        "ten_truyen_full": "Võng Du Trọng Sinh Tinh Hà",
        "tac_gia": "LamPhuc Lct",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của truyện diễn ra ở một thế giới khác, và cũng có một cách tu luyện khác, cũng chiếm được một ưu thế để giúp nam chính có thể từng bước leo lên vị trí trường sinh khi hắn biết tất cả cốt truyện về anime, truyện tiên hiệp, võ hiệp.....\n <br/>\n <br/>\n Mời mọi người cùng nhau  theo chân nam chính qua các thế giới và trưởng thành theo thời gian nào!\n</div>\n",
        "rating_value": 7.1
    },
    "bao-chua": {
        "ten_truyen": "bao-chua",
        "link_truyen": "https://truyenfull.io/bao-chua/",
        "ten_truyen_full": "Bạo Chúa",
        "tac_gia": "abcxyz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không biết vì sao bỗng một ngày có một ngày linh hồn của anh chàng trẻ tuổi lại có thể tình cờ bị xuyên việt sang tới  thế giới  của nô lệ và ma pháp. Cũng theo chân cậu trãi nghiệm hành trình lột xác của Johny Ouro, từ một cậu nhóc ngớ ngẩn thành một kẻ lãnh đạo ra sao nào! (or not)\n <br/>\n <br/>\n Mình viết lại bộ này vì bộ lần trước đăng cảm thấy chưa ưng ý lắm.\n</div>\n",
        "rating_value": 6.5
    },
    "nghich-long": {
        "ten_truyen": "nghich-long",
        "link_truyen": "https://truyenfull.io/nghich-long/",
        "ten_truyen_full": "Nghịch Long",
        "tac_gia": "Kiemtien Laphong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên thế giới này thì mỗi người đều chứa đựng trong mình một linh hải khác nhau ( biển linh lực); ví dụ như kẻ mênh mông như biển lớn, còn có người thì bé bằng một cái vung. Người có linh hải càng nhỏ thì tốc độ tu luyện của họ càng nhanh hay còn gọi là thiên tài tu đạo, còn người có linh hải càng lớn thì tốc độ càng chậm.\n <br/>\n <br/>\n Nam chính là Võ Tam chính là một thiếu niên có thiên chất giác ngộ cao nhất cũng có thể nói là thiên tài của Lạc Vân tông, niềm hi vọng của võ gia chỉ vì trong lúc ra ngoài tham gia một nhiệm vụ hắn đã vô tình giết chết một con cá mà cuối cùng trong ba năm tu vi không những không tiến triển chút nào mà còn bị suy giảm.\n <br/>\n <br/>\n Từ một cao thủ kết đan kỳ hắn bị giáng xuống linh lực kỳ, từ một thiên tài bỗng chốc hắn trở thành phế vật, bị mọi người xa lánh khinh bỉ. vì không muốn bị lăng nhục thêm nữa, cuối cùng hắn đã bỏ đi chỉ để lại một nụ cười bí hiểm.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n Luyện khí - ngưng dịch - kết đan - hoá anh - đại thừa - phi thăng\n</div>\n",
        "rating_value": 7.2
    },
    "vo-hiep-huyen-huyen-chi-sat-luc-he-thong": {
        "ten_truyen": "vo-hiep-huyen-huyen-chi-sat-luc-he-thong",
        "link_truyen": "https://truyenfull.io/vo-hiep-huyen-huyen-chi-sat-luc-he-thong/",
        "ten_truyen_full": "Võ Hiệp Huyền Huyễn Chi Sát Lục Hệ Thống",
        "tac_gia": "Kieulao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi chuyện bắt đầu từ việc “Ngô Chính đã làm  thức tỉnh sát lục hệ thống,cũng từ đây hắn có thể tiêu dao võ hiệp huyền huyễn chư giới, truy cầu cực hạn võ đạo, siêu thoát ra khỏi vũ trụ, chân chính tự do tự tại.”\n <br/>\n <br/>\n Theo như ta được biết thì đó là giới thiệu như thế, tuy nhiên trên thực tế hai thì hai chữ “tiện nghi” trên đời nào có tự dưng rơi xuống trúng đầu một ai!?\n <br/>\n <br/>\n Ngô Chính ngay từ đầu đã phát hiện hắn không phải là người duy nhất được chọn để xuyên việt, đồng thời sau một phen mượn não của tác giả thành công, Ngô Chính đã tự mình moi móc được một tin tức khó tin đến từ hệ thống, rằng: tất cả những người được chọn để xuyên việt sau khi siêu thoát vũ trụ, hiện tại đều đang đứng cùng nhau trên một chiến tuyến, và thứ họ phải đối mặt là một sự tồn tại còn khủng bố hơn cả hệ thống!?\n <br/>\n <br/>\n Ngô Chính chấn kinh: “Không được, quá nguy hiểm, đây nhất định là một cái hố a, ta tuyệt đối không thể nghe lời hệ thống”\n <br/>\n <br/>\n Hệ thống: “Xin vui lòng chú ý, hệ thống hiện tại ban bố nhiệm vụ chính tuyến: Vô Địch Thiên Hạ, thất bại: trức tiếp xóa bỏ”\n <br/>\n <br/>\n Ngô Chính: “Hệ thống chết tiệt, ngươi lại muốn bức ta mạnh lên!? Ta phi ta phi…”\n <br/>\n <br/>\n - Cảnh giới: tam lưu, nhị lưu, nhất lưu, đỉnh tiêm, tuyệt đỉnh, tuyệt thế, tông sư...\n <br/>\n <br/>\n - Map: Tiếu Ngạo, Ỷ Thiên, Thần Điêu,...\n</div>\n",
        "rating_value": 7.2
    },
    "thu-sinh-ho-han": {
        "ten_truyen": "thu-sinh-ho-han",
        "link_truyen": "https://truyenfull.io/thu-sinh-ho-han/",
        "ten_truyen_full": "Thư Sinh Họ Hàn",
        "tac_gia": "Thannam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của câu chuyện được diễn ra ở vô thượng thần bí Đông Lôi Băng Cực Châu, mọi chuyện bắt nguồn từ một trận chiến tàn khốc giữa hai bộ tộc Lôi và Băng.\n <br/>\n <br/>\n Đầu tiên là Lôi Tộc đối với Tiên Thiên Thần Lôi tuyệt đối mẫn cảm, giác ngộ đạo quả của mình một cách khủng bố, một tay khống lôi bản sự khiến cho vô vàn sinh linh phải thần phục dưới chân, bọn chúng chiếm giữ phía nam lục địa đã trăm vạn năm nay, Lôi Đế một tay khống lôi ai dám chống đỡ trở thành bụi bặm dưới chân hắn vô số cốt thi đã quá nhiều, Băng Tộc ở phía bắc mở ra Tây Côn Lĩnh thời kỳ mà băng giá tuyệt đối thống trị, Băng nhân cũng như Lôi nhân đều có Tiên Thiên đối với Hàn Băng lĩnh ngộ, như bật hệ thống hack bọn chúng trở thành những bóng ma ở phía bắc lục địa, hai tộc mở ra chiến tranh đã vô số kỷ nguyên bất phân thắng bại, cố sự kể về một người tên Hàn Đức sinh ra ở một nơi hẻo lánh tiểu quốc tên Việt Quốc, đêm tân hôn bị ám hại, phụ thân bị Âm Sát Trùng gặm không còn tàn thi ngay trước mặt, bị đào đi Lôi Chủng của mình rồi chính đại ca thân thích ám sát, uất ức nhảy xuống Tuyệt Lôi Lĩnh.\n <br/>\n <br/>\n Hắn quay lại với vô tận hắc ám, hắn cuồng bạo chúng sinh chỉ là kiến hôi, hắn giận giữ huyết hải thương điền, hắn là hóa thân của Thần và Ác Quỷ đứng giữa vô tận thương thiên liệu hắn có nhận ra được đạo của mình ở đâu...\n <br/>\n <br/>\n Mời đón đọc \"Thư Sinh Họ Hàn\".\n</div>\n",
        "rating_value": 7.8
    },
    "exorcist": {
        "ten_truyen": "exorcist",
        "link_truyen": "https://truyenfull.io/exorcist/",
        "ten_truyen_full": "Exorcist",
        "tac_gia": "Sysapse",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có bao giờ bạn tin rằng trên đời này có ma quỷ tồn tại?\n <br/>\n <br/>\n Nam chính tên là Tùng, cậu chỉ là một thanh niên tầm thường đến mức bất thường trong một gia đình có truyền thống làm thầy pháp. Nhưng từ khi bố mẹ cậu mất, Tùng đã luôn dằn vặt về điều đó và luôn muốn tìm ra kẻ đã sát hại họ. Đồng hành với cậu là một con cáo, một linh hồn cục súc và hai âm dương sư người Nhật.\n</div>\n",
        "rating_value": 7.3
    },
    "van-gioi-phap-than": {
        "ten_truyen": "van-gioi-phap-than",
        "link_truyen": "https://truyenfull.io/van-gioi-phap-than/",
        "ten_truyen_full": "Vạn Giới Pháp Thần",
        "tac_gia": "Javatan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị giới, xuyên không, đồng nhân\n <br/>\n <br/>\n Nội dung chính của câu chuyện bắt đầu từ lúc linh hồn \"tinh khiết\" lại có thể xuyên không vào thế giới của Harry Potter.\n <br/>\n <br/>\n “Bạn nghĩ sao nếu bạn không có linh hồn,mà bạn lại là linh hồn, ngoài ra bạn có cơ thể”\n <br/>\n <br/>\n “Cái gì thuộc bản thể thì tồn tại mãi mãi, cái gì là thứ bên ngoài mà mình sở hữu thì sẽ bị hủy diệt theo thời gian.” Nghĩa là linh hồn tồn tại mãi mãi còn cơ thể sẽ hủy diệt theo thời gian.\n <br/>\n <br/>\n Hãy cùng tham gia sự trưởng thành và quá trình học ‘điều xấu’ của Ambrose Edsel Karling.\n <br/>\n <br/>\n Tất nhiên, cậu ta cũng học được nhiều ‘thứ tốt’.\n <br/>\n <br/>\n Cảnh giới: Pháp sư cấp 1 … cấp 8 (Bán Thần), cấp 9 (Ngụy thần), Pháp thần.\n <br/>\n <br/>\n <b>\n  <i>\n   PS:\n  </i>\n </b>\n <br/>\n <i>\n  - Tác giả là một người mới, nếu có sơ sót mong các anh em thông cảm.\n </i>\n <br/>\n <i>\n  - Truyện viết dựa trên 3 cuốn tiểu thuyết đầu tiên tác đọc, là Harry Potter, Biên niên sử Narnia và Chúa tể những chiếc nhẫn. Mong nhiều anh em cũng như mình.\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "he-thong-thanh-luoi": {
        "ten_truyen": "he-thong-thanh-luoi",
        "link_truyen": "https://truyenfull.io/he-thong-thanh-luoi/",
        "ten_truyen_full": "Hệ Thống Thánh Lười",
        "tac_gia": "bihieu22@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị năng, xuyên không, trọng sinh\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh về một anh chàng thanh niên có tính tình siêng năng. Nhưng bỗng nhiên một ngày lại gặp tai nạn chết đi một cách vô duyên. Cũng may vi thần siêng năng thấy thế lại ban cho anh một cuộc sống mới với ký ức xuyên qua đấu la đại lục + Một tinh thần lực gần bằng với thần và một ý chí cũng như thế\n <br/>\n <br/>\n Cùng song song với thời gian ấy,thì Vị thần lười biếng lại được nghe thông báo tin tức ấy. Lập tức bay qua và ban cho thanh niên kia một hệ thống thánh lười + với vũ hồn là giường ngủ:). Vị thần ấy làm như vậy muốn đối đầu với vị thần siêng năng với việc thanh niên đó rất chi là siêng năng làm cho vị thần ấy ức chế. Muốn thanh niên đó ở thế giới kia thành thần lười biến để cho cái tính siêng năng 70% là lười biến. Các bác thấy được không tại ta mới lớp 9 với trình viết văn cỡ trung bình\n</div>\n",
        "rating_value": 5.9
    }
}