{
    "xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot": {
        "ten_truyen": "xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot/",
        "ten_truyen_full": "[Xuyên Nhanh] Ký Chủ Nàng Vừa Mềm Vừa Ngọt",
        "tac_gia": "Hải Vị Vị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Ký Chủ Nàng Vừa Mềm Vừa Ngọt\n </b>\n của tác giả\n <b>\n  Hải Vị Vị\n </b>\n . Hạng Tinh không ngờ có ngày mình sẽ nhìn thấy Thần, còn nghe chính Thần nói rằng mình kiếp trước đã cứu cả hệ Ngân Hà.\n <br/>\n <br/>\n Ái chà, mình lợi hại như vậy sao?\n <br/>\n <br/>\n Thần còn muốn cảm tạ cô, tặng lễ vật cho cô, hỏi cô muốn thứ gì?\n <br/>\n <br/>\n Phải suy nghĩ cẩn thẩn mới được, lễ vật gì bây giờ?\n <br/>\n <br/>\n Đắn đo suy nghĩ hồi lâu, cô mới cất giọng ngây thơ non nớt của mình nói:\n <br/>\n <br/>\n “Ta muốn hưởng tất cả hạnh phúc trên thế gian.\"Chân trời đột nhiên xuất hiện ánh sáng, một chữ từ từ bay lên.\n <br/>\n <br/>\n Được.\n</div>\n",
        "rating_value": 3.3
    },
    "quy-du-vi-the": {
        "ten_truyen": "quy-du-vi-the",
        "link_truyen": "https://truyenfull.io/quy-du-vi-the/",
        "ten_truyen_full": "Quỷ Dữ Vi Thê",
        "tac_gia": "jiangluxia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quỷ Dữ Vi Thê\n </b>\n của tác giả\n <b>\n  jiangluxia, FanQiaoYan\n </b>\n . Khi tình yêu vượt qua được hết thảy, khi hai nữ tử đều nguyện cùng nhau đi hết kiếp này…\n <br/>\n <br/>\n Cả hai đều biết, luân hồi là khó tránh khỏi, nhưng nếu cả hai đều muốn chờ nhau, vẫn muốn ở bên nhau, thì chết đã là gì?\n <br/>\n <br/>\n Ngón tay nàng mơn trớn bờ môi cô, thì thào nói: \"Người đời đều có luân hồi, thế nào rồi cũng sẽ nhìn thấy hoa bỉ ngạn. Hoa này là điểm kết thúc, cũng là điểm khởi đầu. Nếu có một ngày, nàng và ta xa cách, ta nguyện hóa thành một đóa hoa bỉ ngạn đợi nàng ở \"Minh Thành\", nàng có nguyện hiến xương cốt chôn cùng một nơi với ta chăng?\"\n</div>\n",
        "rating_value": 7.2
    },
    "nho-tai-doan-menh-toi-noi-tieng-o-tinh-te": {
        "ten_truyen": "nho-tai-doan-menh-toi-noi-tieng-o-tinh-te",
        "link_truyen": "https://truyenfull.io/nho-tai-doan-menh-toi-noi-tieng-o-tinh-te/",
        "ten_truyen_full": "Nhờ Tài Đoán Mệnh, Tôi Nổi Tiếng Ở Tinh Tế",
        "tac_gia": "Trọng Lâu Tam Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhờ Tài Đoán Mệnh, Tôi Nổi Tiếng Ở Tinh Tế\n </b>\n của tác giả\n <b>\n  Trọng Lâu Tam Thất\n </b>\n . Vân Mạt đang rầu thúi ruột vì nghèo túng, tài khoản trống không, ví tiền rỗng tuếch, làm sao bây giờ?\n <br/>\n <br/>\n \"Tiên sinh này, tôi thấy ấn đường của ông hóa đen, mọi việc gần đây sẽ không thuận lợi, xem một quẻ làm sao để hóa giải nhé!\"\n <br/>\n <br/>\n Khách hàng A tức giận, bảo cô là kẻ lừa gạt, còn nói thời đại tinh tế, không được mê tín dị đoan.\n <br/>\n <br/>\n \"Chào cô, cung phu thê của chồng cô dương khí quá nhiều, cô phải cận thận bạn trai của anh ta!\"\n <br/>\n <br/>\n Vân Mạt thật lòng thật dạ kiến nghị.Khách hàng B: \"Cô... cô... Coi chừng tôi tố cáo cô tội phỉ báng.\"\n <br/>\n <br/>\n \"Vị khách này, chuyến này anh sắp đụng phải rắc rối lớn, sợ là sẽ gặp huyết quang tai ương.\" - Tay Vân Mạt vân vê ba đồng tiền xu, không ngừng cố gắng nói.\n <br/>\n <br/>\n \"Huấn... huấn luyện viên, sao lại là anh?\"\n</div>\n",
        "rating_value": 10.0
    },
    "doan-menh-dai-su-la-hoc-ba": {
        "ten_truyen": "doan-menh-dai-su-la-hoc-ba",
        "link_truyen": "https://truyenfull.io/doan-menh-dai-su-la-hoc-ba/",
        "ten_truyen_full": "Đoán Mệnh Đại Sư Là Học Bá",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tín Dụng Tạp\n <br/>\n <br/>\n Thể loại: Tình cảm, Huyền học, Phong thuỷ, HE, Ngôn tình, Linh dị thần quái, Sảng văn, Hài hước, Đô thị tình duyên, Học bá…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tuy có tên là “Đại sư tướng số là học bá” nhưng cần chú ý, nội dung này không có liên quan tới thuật số và số học, ý nghĩa chính xác của nó là đi theo con đường “phương thuật” (tên gọi chung của nghề y, chiêm tinh, xem tướng, bốc quẻ)\n <br/>\n <br/>\n Xem tướng cũng là một loại bí thuật, có thể giúp người ta vượt qua nguy hiểm, lại có thể giúp người ta chuyển họa thành phúc, biến tai nạn thành tốt lành.\n <br/>\n <br/>\n Giáo viên: Đừng sửa sang cho tôi những thứ vô dụng đó nữa, cô đã làm bài thi xong chưa?\n <br/>\n <br/>\n Lâm Thanh Âm móc ra mai rùa: Để cho em suy đoán đáp án chính xác một chút coi.\n <br/>\n <br/>\n Giáo viên:…………\n <br/>\n <br/>\n Ngược về quá khứ, chưởng môn Thần Toán môn Lâm Thanh Âm phi thăng không vượt nổi lôi kiếp, toàn thân chôn vùi, cứ ngỡ từ đây tan biến mãi mãi, nhưng ai biết đâu tới khi cô một lần nữa tỉnh lại, đã thấy mình trở thành một sinh viên cao đẳng rồi.\n <br/>\n <br/>\n Mọi người đừng vội mừng thầm. Bởi vì Lâm Thanh Âm, một tồn tại không thèm sợ lôi kiếp kia lại run lên bần bật khi trông thấy xấp bài thi thật dày trên bàn.\n <br/>\n <br/>\n Trong lòng cô thầm nghĩ, mới qua có một ngàn năm thôi, vì sao thế giới này lại trở nên đáng sợ như thế?\n <br/>\n <br/>\n Thuyết minh: Câu chuyện này được tham khảo dựa trên tri thức lý luận trong ba loại sách《 Tứ trụ bác quan(1) 》《 Thần tướng thiết quan đao (2)》《 Tài liệu giảng dạy về Mai Hoa Dịch (3)》cùng với một ít tri thức vận mệnh trong Baidu, cũng có khuếch đại một chút để nội dung phong phú, rực rỡ hơn.\n <br/>\n <br/>\n 1.Do Trương Chí Xuân chủ biên, Lăng Chí Hiên cùng biên soạn, nội dung cuốn sách này nghiên cứu về phong cách độc đáo của tứ trụ, nguyên lý ngũ hành tương sinh tương khắc, quy luật vận hành tuần hoàn của vũ trụ, kết hợp với xã hội học, thiên thể vật lý học, sinh vật hóa học, tiến tới đưa ra luận chứng về nhiều phương diện vật tượng tâm lý hình thái…\n <br/>\n <br/>\n 2.Tác giả là Dật Danh, cuốn sách này bao hàm bốn loại nội dung cơ bản: một là loại cơ sở, nghiên cứu về mười ba vị trí trên cơ thể người, vận hạn vận khí, ngũ tinh lục diệu (cái này là các loại sao mà người ta hay giải hạn hàng năm đấy), ngũ nhạc tứ độc đẳng (chỉ nghiên cứu về năm ngọn núi, bốn con sông), hai là loại tổng hợp, chính là tinh thần, khí tượng, huyết mạch, âm thanh, ba là loại tác dụng, cụ thể là trình bày và phân tích chuyện lớn trong cuộc đời, sinh tử họa phúc, điềm lành điềm dữ hàng năm, bốn là loại quan sát gương mặt người khác, từ đó thảo luận về vận mệnh của một người, chỉ điểm lành dữ.\n <br/>\n <br/>\n 3.Tác giả là Trịnh Đồng, nội dung nói tới phương pháp chiêm tinh, giải dịch có ảnh hưởng cực kỳ quan trọng nhưng lại vô cùng đơn giản thực dụng. Phương pháp trong này là gieo quẻ theo linh cảm và quan sát dấu hiệu trên sự vật để giải đọc.\n <br/>\n <br/>\n Tiểu thuyết chỉ mang tính chất giải trí trong những lúc rảnh rỗi, chứ không hề liên quan tới cuộc sống hiện thực!\n <br/>\n <br/>\n Mọi người phải tin tưởng vào khoa học, xin đừng mê tín, moah moah!\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Chưởng môn của Thần Toán Môn Lâm Thanh Âm, khi phi thăng không vượt nổi lôi kiếp, đã tỉnh lại trên người một sinh viên cao đẳng vừa tự sát.\n <br/>\n <br/>\n Gia cảnh nghèo túng, thành tích thảm không nỡ nhìn, chịu sự bắt nạt trong vườn trường, đặt ở trước mặt tiểu đại sư chính là hình thức khó. Nhưng cũng chẳng sao, này hết thảy những chuyện này đều không thành vấn đề, dựa vào học vấn số thuật của cô đều có thể giải quyết được.\n <br/>\n <br/>\n Xem bói có thể làm giàu, xem phong thuỷ có thể mua được cái chết, ngay cả kỳ thi mà sinh viên cao đẳng sợ nhất kia, Lâm Thanh Âm vẫn có thể bình tĩnh móc mai rùa ra, để cô tới tính toán xem đáp án là cái gì.\n <br/>\n <br/>\n Nữ chủ lấy thân phận đại lão tu tiên xuất hiện ở trước mặt mọi người, rất nhanh đã bị xã hội phồn hoa ở thời hiện đại mê hoặc, đắm chìm trong mỹ thực, thích kiếm tiền, yêu nhất chính là xem bói, tính cách phản nghịch sinh ra từng chút từng chút ngây thơ và vui vẻ, không đi theo con đường học bá bình thường khác khiến người đọc ôm bụng cười to.\n <br/>\n <br/>\n Tác giả loại văn phong trôi chảy, miêu tả về huyền học một cách khôi hài thú vị, hình tượng nhân vật đầy đủ, tính cách rõ ràng, là một câu chuyện đáng để đề cử.\n</div>\n",
        "rating_value": 9.7
    },
    "sat-than-he-thong": {
        "ten_truyen": "sat-than-he-thong",
        "link_truyen": "https://truyenfull.io/sat-than-he-thong/",
        "ten_truyen_full": "Sát Thần Hệ Thống",
        "tac_gia": "Blaster",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Blaster\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên không đến thế giới mới! Thức tỉnh hệ thống!Phế vật ư? Chưa tới 30 đã Chiến Thần cảnh giới đỉnh cao. Thế mà phế thì ngươi là gì? 3600 đại đạo à ta khinh. Thiên đạo ư ta phá\n</div>\n",
        "rating_value": 6.5
    },
    "thanh-gioi-chi-chien": {
        "ten_truyen": "thanh-gioi-chi-chien",
        "link_truyen": "https://truyenfull.io/thanh-gioi-chi-chien/",
        "ten_truyen_full": "Thánh Giới Chi Chiến",
        "tac_gia": "Đại Hiền Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hiền Triết\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn từng là không gì cả. Bởi vì tìm kiếm người mình yêu trùng sinh tại thế giới khác mà một mực trở thành đệ nhất cường giả ở vị diện cấp thấp. Đến khi phá không xông lên Thánh Giới liền gặp phải ương mất hết tu vi.\n <br/>\n <br/>\n Ở thế giới thực lực vi tôn này, hắn phải làm thế nào mới có thể sinh tồn, bắt đầu tu luyện lại từ đầu và tìm kiếm người yêu đây?\n <br/>\n <br/>\n - ----------------------------------\n <br/>\n <br/>\n Tìm nàng gian khổ khắp nơi\n <br/>\n <br/>\n Ai ngờ Lôi Kiếp đánh rơi giữa đường\n <br/>\n <br/>\n Biết rằng không thoát tai ương\n <br/>\n <br/>\n Mộng xuân đành để một phương má hồng\n <br/>\n <br/>\n - -----------------------------------\n <br/>\n <br/>\n Truyện là phần thứ hai của bộ Thiên Địa Đại Đạo với cốt truyện tương tự nguyên tác Ma Hoàng Đại Quản Gia và các cảnh giới, cấp bậc công pháp trong truyện cũng dựa trên cảnh giới, cấp bậc công pháp trong đó. (Hoặc ít hoặc nhiều bị mình thay đổi nhưng cơ bản là thế.)\n <br/>\n <br/>\n Chân thành cảm ơn!\n</div>\n",
        "rating_value": 7.4
    },
    "duong-toi-bien-thanh-my-nam-roi": {
        "ten_truyen": "duong-toi-bien-thanh-my-nam-roi",
        "link_truyen": "https://truyenfull.io/duong-toi-bien-thanh-my-nam-roi/",
        "ten_truyen_full": "Dượng Tôi Biến Thành Mỹ Nam Rồi",
        "tac_gia": "Boo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Boo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trinh Thám, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người thanh niên này là ai? Mọi người bị sao hết rồi? Thật là đáng sợ!...\n <br/>\n <br/>\n Năm tôi 10 tuổi mẹ tái hôn với một người đàn ông trung niên, hai năm sau sinh ra em trai hiện giờ của tôi. Vì lý do công việc nên ông ta rất ít khi ở nhà, từ nhỏ tôi đã hiếm khi gặp mặt ông ta. NHƯNG, TÔI KHẲNG ĐỊNH. Chắc chắn một điều, người thanh niên trước mặt không phải ông ta.\n <br/>\n <br/>\n Anh ta chỉ tầm hai mấy tuổi, bất quá ba mươi là cùng, làm sao có thể là một ông chú trung niên hơn 50 tuổi chứ. Bề ngoài, độ tuổi, chiều cao tất cả đều không phải người dượng này của tôi cơ mà.\n <br/>\n <br/>\n Không ai cảm thấy điều này thật sự kì lạ sao? Có phải đều điên hết rồi không?\n</div>\n",
        "rating_value": 7.0
    },
    "ba-vuong": {
        "ten_truyen": "ba-vuong",
        "link_truyen": "https://truyenfull.io/ba-vuong/",
        "ten_truyen_full": "Bá Vương",
        "tac_gia": "Edward Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Edward Vu\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Bá Vương của tác giả Edward Vu là truyện dài, có bối cảnh rộng lớn.\n <br/>\n <br/>\n Nhân vật ở đây của chúng ta là Vũ Hạo. Trong một lần bị tai nạn giao thông rồi vô tình có được cơ hội tái sinh thêm một lần trên thân thể của một tạp dịch của Thạch Hà Kiếm tông, và hành trình trở thành một kẻ Duy Ngã Độc Tôn của cậu từ đây chính thức bắt đầu,...\n</div>\n",
        "rating_value": 9.2
    },
    "long-than-le": {
        "ten_truyen": "long-than-le",
        "link_truyen": "https://truyenfull.io/long-than-le/",
        "ten_truyen_full": "Long Thần Lệ",
        "tac_gia": "Lục Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác giả: Lục Quang\n </strong>\n <br/>\n <br/>\n <strong>\n  Thể loại: Cổ đại, huyễn huyễn, ngược thê thảm (cân nhắc trước khi đọc)\n </strong>\n <br/>\n <br/>\n <strong>\n  Converter:\n </strong>\n <b>\n  Meoconnular (Tàng Thư Viện)\n </b>\n <br/>\n <br/>\n <strong>\n  Editor: Docke\n </strong>\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Hắn khổ sở đợi bảy trăm năm, rốt cục cũng đợi được nàng!\n <br/>\n <br/>\n Cũng là khuôn mặt ấy, vừa mở miệng đã gọi lên cái tên năm đó nàng gọi hắn.\n <br/>\n <br/>\n Thậm chí ở trên người nàng, hắn cũng ngửi thấy được hơi thở giống như vậy.\n <br/>\n <br/>\n Chỉ có một điểm bất đồng duy nhất, nàng kiếp trước, trong mắt chỉ có Quân gia, chỉ có dân chúng. Còn kiếp này, nàng đơn thuần chuyện gì cũng rất tò mò, cũng không hề bài xích sự thân cận của hắn.\n <br/>\n <br/>\n Hắn quyết định cả đời này sẽ không chỉ ngây ngốc ở bên cạnh nàng nữa.\n <br/>\n <br/>\n Hắn muốn nàng thích hắn, yêu hắn, gả cho hắn!\n <br/>\n <br/>\n ———- *** ———-\n <br/>\n <br/>\n Thân là tế chủ Quân gia, nàng vốn không thể động tình, không thể lập gia đình.\n <br/>\n <br/>\n Cả đời này nên hoàn toàn kính dâng cho thương thiên, cho dân chúng.\n <br/>\n <br/>\n Long Thần lại đi vào giấc mộng, nói muốn cưới nàng, cùng nàng trở thành đôi thần tiên quyến lữ chân chính.\n <br/>\n <br/>\n Nàng không hiểu vì sao hắn lại cố chấp đến như vậy, chỉ cảm thấy tình yêu của hắn thật thâm sâu,\n <em>\n  nghĩa vô phản cố (làm việc nghĩa không được chùn bước\n </em>\n ), không chỉ lại ra tay cứu nàng một lần nữa, thậm chí còn tín nhiệm tiết lộ cho nàng biết thiên cơ.\n <br/>\n <br/>\n Đáng giận, trên vai nàng lại gánh vác trách nhiệm, nhận lòng đồng tình. Khiến cho, khi hắn giáng mưa làm ngập lụt Hàng Châu, số lượng dân chúng phải chết giảm đi rất nhiều, hại hắn không thể báo cáo kết quả công tác.\n <br/>\n <br/>\n Kết quả, hắn chẳng những không trách nàng, mà khi nàng bị quỷ bắt hồn, hắn còn làm ngập địa phủ, ép Diêm Vương giao người.\n <br/>\n <br/>\n Kêu nàng làm sao mà không yêu hắn cho được đây?\n <br/>\n <br/>\n Nhưng tất cả những gì hắn làm, chỉ vì hắn xem nàng là tế chủ đời thứ nhất của Quân gia, người đã chết cách đây bảy trăm năm…\n <br/>\n <br/>\n ———— *** ————\n <br/>\n <br/>\n Ngàn năm trước, trên thiên giới có một viên linh thạch, sau khi hấp thu linh khí của Vân Trì, hóa thành hình người. Chẳng những có năng lực suy xét, còn đem lòng yêu Long Thần – người cùng ở chung sớm tối. Cho nên, vì muốn kết duyên cùng người mình yêu – Long Thần, linh thạch đã khẩn cầu thiên đế. Tỏ vẻ nguyện sẽ dùng mười kiếp luân hồi tẩm bổ đại địa để đổi lấy ba kiếp tình duyên cùng Long Thần.\n <br/>\n <br/>\n Nếu sau ba kiếp, Long Thần không thể hưởng ứng mảnh tình này, linh thạch sẽ hóa thành bụi đất. Nếu Long Thần nhận lời song túc lưỡng cư, vậy thì bọn họ có thể trở thành một đôi thần tiên quyến lữ chân chính.\n <br/>\n <br/>\n Vì thế, thiên đế đã đáp ứng linh thạch.\n <br/>\n <br/>\n Trong kiếp đầu tiên hạ phàm, linh thạch đem thân nguyên thạch chia ra làm ba. Một ở lại thiên giới, một ở nhân gian, một rơi vào hoàng tuyền. Chỉ vì con đường nối tiếp nhân gian luân hồi, chính là nhân gian và hoàng tuyền.\n <br/>\n <br/>\n Khối thạch ở lại nhân gian kia, rơi xuống Thiên Trúc Sơn ở Hàng Châu, chỉ vì muốn chờ đợi cơ hội được gặp nhau.\n <br/>\n <br/>\n Khối thạch còn lại đặt tại bờ vong xuyên hoàng tuyền. Làm như vậy, chỉ vì… để bản thân không thể quên.\n <br/>\n <br/>\n Trải qua ngàn năm, mọi người nghe nói trên Thiên Trúc Sơn có một tảng đá có linh tính, ào ào chạy đến trước tảng đá kia nói hết lời thề. Bất kể là lời thề ước kia có thành sự thật hay không, hay cho dù đã bị rơi vào quên lãng thì sau khi chết đi xuống hoàng tuyền, đi ngang qua tảng đá bên bờ vong xuyên, sẽ có thể nhớ lại mối tình thuần túy nhất trước kia.\n <br/>\n <br/>\n Vì thế, hai khối thạch kia được mọi người gọi là Tam Sinh Thạch, ghi lại mối tình sâu đậm nhất của mọi người.\n</div>\n",
        "rating_value": 5.6
    },
    "gio-xuan-coi-long-nguoi": {
        "ten_truyen": "gio-xuan-coi-long-nguoi",
        "link_truyen": "https://truyenfull.io/gio-xuan-coi-long-nguoi/",
        "ten_truyen_full": "Gió Xuân Cõi Lòng Người",
        "tac_gia": "Mr.Botttle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gió Xuân Cõi Lòng Người\n </b>\n của tác giả\n <b>\n  Mr.Botttle\n </b>\n . Thượng thần không phải là tối cao, Thượng thần cũng phải trải qua bao kiếp nạn.\n <br/>\n <br/>\n Thời điểm Thượng thần Cẩm Minh cũng như cái thần khác phải lịch kiếp, Thần quân Tiết Sư đã thử bói một quẻ.\n <br/>\n <br/>\n Giải mệnh từ quỷ, Cẩm Minh phải gặp tình kiếp, nếm trải nỗi khổ thứ bảy của chúng sinh, cầu mà không được.\n <br/>\n <br/>\n Nàng sẽ vì một người nam nhân mà sa vào đau khổ, thậm chí còn dám nghịch lại vận mệnh\n <br/>\n <br/>\n Thượng thần Cẩm Minh lúc ấy chỉ cười nhạt không xem là thật, nàng là người giác ngộ nội tâm thấu suốt, sao có thể vì nó mà sinh lòng chấp niệm được chứ.\n <br/>\n <br/>\n Nhưng sau này, lúc đứng lên đỉnh Vọng Ưu, Thượng thần Cẩm Minh mới biết, không nên xem nhẹ quẻ bối của Tiết Sư thần quân, trong lòng lại thầm nghĩ, sau khi về Cửu Trùng Thiên nhất định phải chỉnh ngài ta một trận mới được.\n</div>\n",
        "rating_value": 5.8
    },
    "ta-khong-muon-nghich-thien": {
        "ten_truyen": "ta-khong-muon-nghich-thien",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-nghich-thien/",
        "ten_truyen_full": "Ta Không Muốn Nghịch Thiên",
        "tac_gia": "Tân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tân Phong -- Thể loại: Kiếm hiệp, Huyền Huyễn, Hệ thống, Hài Hước, Cổ Đại ]\n <br/>\n <br/>\n Tác Giả Tân Phong bao giờ cũng đem đến cho chúng ta nhưng bất ngờ vì truyện nào của tác giả này cũng có main tên Lâm Phàm và những cười đến đau bao tử.\n <br/>\n <br/>\n Trong tác phảm này cũng không ngoại lệ, Lâm Phàm là một thanh niên thời hiện đại do một lần đánh nhau mà chết rồi xuyên không taonf bộ thân xác và linh hồn vào một thế giới võ đạo mới.\n <br/>\n <br/>\n Khi hắn xuyên đến thế giới mới trở thành một công tử con nhà giàu, mặc dù được trang bị cho một hệ thống phụ trợ nhưng hắn lại có tư tưởng muốn hưởng thụ không muốn tu luyện, muốn\n <br/>\n <br/>\n trở thành một công tử hoàn khố ăn rồi chơi chờ chết. Nhưng rồi lão cha của hắn cho hắn toại nguyện, ép hắn từng bước phải trở lên mạnh mẽ, và thế là hắn từng bước một cùng với hệ thống hỗ trợ bước lên con đường võ đạo và thành cường giả.\n <br/>\n <br/>\n Với lối viết truyện đơn giản tình tiết xung đột và chém giết không quá nhiều nhưng chính sự đơn giản ấy lại làm độc giả vô cùng đau khổ vì \"cười không nhặt được mồm\".\n <br/>\n <br/>\n Mời các bạn cùng thưởng thức tác phẩm TA KHÔNG MUỐN NGHỊCH THIÊN.\n</div>\n",
        "rating_value": 10.0
    },
    "meo": {
        "ten_truyen": "meo",
        "link_truyen": "https://truyenfull.io/meo/",
        "ten_truyen_full": "Mèo",
        "tac_gia": "Cây San Hô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mèo | Cây San Hô\n <br/>\n <br/>\n Bản Trung: Tấn Giang\n <br/>\n <br/>\n Biên tập: NT\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi là một con mèo, còn là một con mèo đen có sức mạnh kỳ bí trong truyền thuyết.\n <br/>\n <br/>\n Lần đầu tiên tôi gặp chủ nhân là ở trong một cửa hàng thú cưng, khi đó tôi mới được hai tháng tuổi.\n <br/>\n <br/>\n Tôi không hiểu thẩm mỹ của con người, nhưng khi nhìn thấy chủ nhân, tôi liền cảm thấy cô ấy rất đẹp.\n <br/>\n <br/>\n Cô ấy có một đôi mắt màu hổ phách đẹp cả mắt mèo, và một đôi môi đỏ mọng.\n <br/>\n <br/>\n Cô ấy cũng thích tôi, y như tôi thích cô ấy vậy...\n</div>\n",
        "rating_value": 8.9
    },
    "ta-manh-len-nho-group-chat": {
        "ten_truyen": "ta-manh-len-nho-group-chat",
        "link_truyen": "https://truyenfull.io/ta-manh-len-nho-group-chat/",
        "ten_truyen_full": "Ta Mạnh Lên Nhờ Group Chat",
        "tac_gia": "Trần Khiết Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trần Khiết Hào\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sở hữu hệ thống cùng group chat siêu việt. Hoàng Vĩ nhận được tài nguyên của rất nhiều thế giới khác như: ma pháp thế giới, tu chân thế giới, võ giới, tinh linh thế xem thử Hoàng Vĩ sẽ làm gì khi nắm trong tay sức mạnh này nhé.\n <br/>\n <br/>\n Danh sách thế giới: Ma Pháp thế giới, Tu Chân thế giới, Võ Lâm thế giới, Hỗn giới, Kỹ Sư thế giới, Tân giới, Helem giới, Samurai thế giới, Hồn giới, Lạc giới, Quỷ giới, Long giới,...\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-khong-ta-tro-thanh-toan-nang-phu-than": {
        "ten_truyen": "xuyen-khong-ta-tro-thanh-toan-nang-phu-than",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ta-tro-thanh-toan-nang-phu-than/",
        "ten_truyen_full": "Xuyên Không Ta Trở Thành Toàn Năng Phụ Thân",
        "tac_gia": "Tiểu Ác Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Ác Ma\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào tu chân giới, có đủ tông môn, thực lực nhưng Lục Huy chỉ một lòng muốn ẩn cư thế nhưng tất cả bị đảo lộn.\n <br/>\n <br/>\n Hệ thống kích hoạt,\n <br/>\n <br/>\n Một đứa con nuôi,\n <br/>\n <br/>\n Cuộc sống làm cha bắt đầu!\n <br/>\n <br/>\n Con gái bị truy bắt? Kẻ đụng vào, giết!\n</div>\n",
        "rating_value": 5.3
    },
    "xuyen-vao-mat-the-ngan-can-nam-phu-hac-hoa-1": {
        "ten_truyen": "xuyen-vao-mat-the-ngan-can-nam-phu-hac-hoa-1",
        "link_truyen": "https://truyenfull.io/xuyen-vao-mat-the-ngan-can-nam-phu-hac-hoa-1/",
        "ten_truyen_full": "Xuyên Vào Mạt Thế Ngăn Cản Nam Phụ Hắc Hoá",
        "tac_gia": "Cá Mặn Một Lòng Muốn Nằm Thẳng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cá Mặn Một Lòng Muốn Nằm Thẳng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Mạt Thế, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi đọc quyển tiểu thuyết tận thế xong, Hứa Giai Ninh hiểu sao mình lại liên tục mơ thấy cảnh nam phụ của truyện bị người tổn thương, bị đâm sau lưng, bị đổ tội, hãm hại, ức hiếp.\n <br/>\n <br/>\n Cứ nghĩ là do bản thân quá nhập tâm đọc truyện thế nên mới như vậy, ai ngờ đột nhiên lại có một âm thanh vang lên trong đầu, nói rằng nó là Hệ thống, và cần cô tiến vào thế giới để thay đổi kết cục của nam phụ, ngăn cản hắn hắc hoá.\n <br/>\n <br/>\n Hứa Giai Ninh bày tỏ: Khó quá. Không làm.\n <br/>\n <br/>\n Hệ thống: Cũng được. Không làm thì chờ chết đi\n <br/>\n <br/>\n Hứa Giai Ninh:...\n <br/>\n <br/>\n Nam phụ: Bỗng nhiên trên trời giáng xuống một bé Doraemon xinh đẹp, phải giữ chặt bên cạnh.\n</div>\n",
        "rating_value": 7.2
    },
    "nhat-mong-nhap-luan": {
        "ten_truyen": "nhat-mong-nhap-luan",
        "link_truyen": "https://truyenfull.io/nhat-mong-nhap-luan/",
        "ten_truyen_full": "Nhất Mộng Nhập Luân",
        "tac_gia": "Cổ Am Bàn Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cổ Am Bàn Thiên\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm mơ một giấc đoạt thiên tạo hoá ngộ Luân Hồi.\n <br/>\n <br/>\n Tử Thiên linh hồn từ Trái Đất xuyên không đến một cái xa lạ mà kỳ bí thế giới mới, tại đây hắn gặp rất nhiều ngộ, thuận lợi tu luyện lên chí cao cấp độ, nhưng bởi vì thế giới của hắn bị phong cấm nên hắn cần phải tìm cách thoát khỏi nơi này.\n <br/>\n <br/>\n Thông qua tìm hiểu, hắn biết được Luân Hồi giới bị phong cấm bởi một cái cực cao cấp trận pháp \"Vạn Nguyên Trấn Thần Trận\"...\n <br/>\n <br/>\n Do đó hắn đã dùng thao thiên lực lượng truyền tống đi ra ngoài chính mình một giọt Tử Huyết tinh hoa nhằm tìm kiếm ba bản Thánh Thư:\n <br/>\n <br/>\n Nam Quốc Sơn Hà Kinh – Thái Cổ Tuyên Ngôn – Bình Ngô Trấn Quốc.\n <br/>\n <br/>\n Tại một cái đại lục, Tử Huyết xuất hiện mang theo chân thân bá đạo lực lượng hoá thành một cái thế thân thay thế chân thân tìm kiếm Thánh Vật, cũng từ đây một một cuộc phiêu lưu bắt đầu...\n</div>\n",
        "rating_value": 9.5
    },
    "ta-danh-cap-dong-thoi-gian": {
        "ten_truyen": "ta-danh-cap-dong-thoi-gian",
        "link_truyen": "https://truyenfull.io/ta-danh-cap-dong-thoi-gian/",
        "ten_truyen_full": "Ta Đánh Cắp Dòng Thời Gian",
        "tac_gia": "Nhất Đao Trảm Trảm Trảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Đao Trảm Trảm Trảm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Khoa Huyễn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tỉnh lại sau giấc ngủ, Phong Kỳ phát hiện ra thế giới đã xảy ra biến hóa long trời lở đất, phóng tầm mắt chỉ thấy toàn xương khô, sinh mệnh thì lụi tàn.\n <br/>\n <br/>\n [Chú ý, có một cơ sở dữ liệu ở phía trước 300 mét, nơi ngươi có thể kiểm thông tin lịch sử, bên trong ghi lại chi tiết vận mệnh của ngươi, hãy đến và xem đi.]\n <br/>\n <br/>\n [Nghe ta, đừng đi hướng tây, ngươi có thể sẽ chết!]\n <br/>\n <br/>\n [Nhìn thấy tấm bia đá màu đen kia, ngươi quyết định tiến lên điều tra cẩn thận.]\n <br/>\n <br/>\n \"Ta không muốn!\" Đối mặt với sự hướng dẫn trong đầu, Phong Kỳ đưa ra kháng nghị.\n <br/>\n <br/>\n [Không, ngươi muốn!]\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Trong đầu vang vọng lời hướng dẫn, Phong Kỳ du hành giữa thực tại và tương lai, dần dần vén màn những chân tướng và bắt đầu tìm cách thay đổi thế giới.\n <br/>\n <br/>\n Chính vì đã nhìn thấy bóng tối nên mới khao khát ánh sáng vô hạn.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-khong-may-man-ta-chi-la-vai-phu": {
        "ten_truyen": "xuyen-khong-may-man-ta-chi-la-vai-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-may-man-ta-chi-la-vai-phu/",
        "ten_truyen_full": "Xuyên Không May Mắn Ta Chỉ Là Vai Phụ",
        "tac_gia": "Khuynh Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khuynh Nhiễm\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộng Cơ khi hắn chỉ là thiếu niên, đã cứu người qua đường, mà mất đi.\n <br/>\n <br/>\n Vì cứu giúp người, mà hắn đã được thiên đạo ba ba cho sống lại huyền huyễn thế giới.\n <br/>\n <br/>\n Hắn đọc tiểu thuyết nhiều nên biết, về sự khốc liệt của thế giới huyền huyễn, và thiên mệnh chi tử đáng sợ cỡ nào.\n <br/>\n <br/>\n May mắn thay, hắn xuyên qua chỉ là vai phụ, không phải nhân vật phản diện, cũng không phải nữ nhân.\n <br/>\n <br/>\n Hắn quyết định sống một cuộc sống mới, có phu nhân. Sống vì những thứ mà kiếp trước hắn không có.\n <br/>\n <br/>\n Nhưng ai ngờ tới, hắn cưới phu nhân tưởng là phàm nhân để hắn tu luyện bảo vệ.\n <br/>\n <br/>\n Không ngờ tới nàng lại là phản diện.\n</div>\n",
        "rating_value": 7.0
    },
    "doc-ton-thien-ha": {
        "ten_truyen": "doc-ton-thien-ha",
        "link_truyen": "https://truyenfull.io/doc-ton-thien-ha/",
        "ten_truyen_full": "Độc Tôn Thiên Hạ",
        "tac_gia": "Chi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chi Vũ\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn vốn là một thanh niên nhiệt huyết phong nhã hào hoa trên Chi Vũ.\n <br/>\n <br/>\n Không ngờ xuyên không vào thân thể của một gia chủ có chút... vô dụng...\n <br/>\n <br/>\n Nếu đã sống lại một vậy thì hắn sẽ dùng mọi cách để đưa gia tộc sắp lụi tàn này trở nên rực rỡ, huy hoàng.... Độc tôn thiên hạ.\n</div>\n",
        "rating_value": 9.0
    },
    "mao-son-quy-thuat-su": {
        "ten_truyen": "mao-son-quy-thuat-su",
        "link_truyen": "https://truyenfull.io/mao-son-quy-thuat-su/",
        "ten_truyen_full": "Mao Sơn Quỷ Thuật Sư",
        "tac_gia": "Bỉ Ngạn Phù Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bỉ Ngạn Phù Đồ\n <br/>\n <br/>\n Thể loại: Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mệnh cách ngày sinh bát tự của tôi đều toàn âm, theo lý luận của đạo gia, mệnh cách của tôi sẽ gian nan trắc trở, nhiều sóng gió trong cuộc đời. Tên tôi là Phương Cương, đây là cái tên sư phụ tôi đặt cho, nói là để tăng thêm dương khí, chủ yếu để khắc chế âm khí nặng nề trong mệnh cách của tôi.\n <br/>\n <br/>\n Tôi không biết cha mẹ của mình là ai, bởi vì vừa mới sinh ra tôi đã bị một giáng đầu sư bắt cóc, nghe sư phụ tôi kể lại khi gặp tôi lúc ấy, thực sự đã khiến cho tôi phải khóc sụt sịt, thương cho số phận của chính mình.\n <br/>\n <br/>\n Đó là một đêm rất tối, giơ bàn tay ra không nhìn thấy ngón.\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-ly-hon-1950": {
        "ten_truyen": "trong-sinh-ly-hon-1950",
        "link_truyen": "https://truyenfull.io/trong-sinh-ly-hon-1950/",
        "ten_truyen_full": "Trọng Sinh Ly Hôn 1950",
        "tac_gia": "Hồng Diệp Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Ngôn Tình, Trọng Sinh, Nữ Cường, Điền Văn\n <br/>\n <br/>\n [TRỌNG SINH] LY HÔN 1950\n <br/>\n <br/>\n Hán Việt: Ly hôn 1950[ trọng sinh ]\n <br/>\n <br/>\n Tác giả: Hồng Diệp Tự Hỏa\n <br/>\n <br/>\n __________________________\n <br/>\n <br/>\n Đàm Tú Phương con dâu nuôi bé của nhà họ Chu. Đời trước cô tin tưởng cái câu chuyện nhảm nhí, ly hôn không rời nhà, ở Chu gia làm trâu làm ngựa, dưỡng lão hai vợ chồng họ Chu, còn thay con trai lớn đã chết của Chu gia nuôi dưỡng con trai, một con sói mắt trắng, cuối cùng kết cục tuổi già không nơi nương tựa, còn bị con trai nuôi đẩy xuống núi mất mạng.\n <br/>\n <br/>\n Sống trở lại một đời, Đàm Tú Phương không bao giờ tin tưởng vào Chu gia, tin tưởng vào cái lời ngon ngọt của Chu gia: \"Chúng ta chỉ nhận một mình con dâu là con mà thôi, chúng ta xem con như con gái ruột mà nuôi nâng\". Mệt, cha mẹ ai thì tự mình hầu hạ đi, cháu trai ai thì tự mà nuôi dưỡng đi. Cô phải vào thành tìm ba mẹ ruột cùng ân nhân, bù đắp kiếp trước cốt nhục chia lìa, tiếc nuối người nhà không thể gặp lại nhau.\n <br/>\n <br/>\n Nhà họ Chu tưởng lên thành phố được hưởng phúc, ai ngờ phúc đây không thấy, cuộc sống một gia đình 3 thế hệ, 6 con người chen chúc sống trong một căn nhà, vợ chồng mâu thuẫn.\n <br/>\n <br/>\n Làm ăn kinh doanh, bà Chu một lần làm mất hết tất cả còn phải đền tiền cho người ta. Còn Đàm Tú Phương một đường thuận lợi ăn nên làm ra!\n <br/>\n <br/>\n Lớp học bổ túc văn hóa, chồng trước Chu Gia Thành thi trượt, Đàm Tú Phương toàn điểm thanh danh vang dội!\n <br/>\n <br/>\n Nhìn nhà họ Chu đi thuê nhà, Đàm Tú Phương cô mua nhà!\n <br/>\n <br/>\n Tìm bạn đời, Chu Tiểu Lan nhìn trúng Tần Du, người này là anh trai Đàm Tú Phương a!\n <br/>\n <br/>\n Điều tuyệt vọng nhất là không lâu sau, hai cán bộ to lớn vào thành nắm lấy tay Tần Tú Phường, nước mắt lưng tròng kêu con gái...\n <br/>\n <br/>\n Chu Gia Thanh vốn không ưa vợ cũ ít học, xuất thân thấp kém, theo đuổi tình yêu, con gái thành phố... Kết cục lúc khó khăn nhất bị bỏ rơi không thương tiếc....\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Thể loại: Trọng sinh, Niên đại văn.\n <br/>\n <br/>\n Một câu tóm tắt: Trọng sinh trở về 1950 tự thân tự cường, tìm cha mẹ ruột.\n</div>\n",
        "rating_value": 5.8
    },
    "doan-sat-thu-tien-hoa-than-cap": {
        "ten_truyen": "doan-sat-thu-tien-hoa-than-cap",
        "link_truyen": "https://truyenfull.io/doan-sat-thu-tien-hoa-than-cap/",
        "ten_truyen_full": "Đoàn Sát Thủ Tiến Hóa Thần Cấp",
        "tac_gia": "Cửu Bả Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cửu Bả Hỏa\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Lăng xuyên không qua thế giới huyền huyễn sau đó được vào ở rể Triệu phủ. Vốn tưởng rằng sẽ chịu đừng cuộc sống ấm ức ở Tiệu phủ hết đời còn lại, ai ngờ lại ràng buộc với hệ thống động vật tiến hóa thần cấp. \"Bing, ruồi sát thủ của ngài đã cường hóa hai móng vuốt, được trang bị thêm vũ khí kim loại, sắc bén như lưỡi dao!\" \"Bing, thú cưng nhện của ngài đã tiến hóa xong, đạt được kỹ năng đặc biệt, độc tố trí mạng!\"......\n <br/>\n <br/>\n Từ đó về sau, trên thế giới có thêm một tổ chức sát thủ thần bí, lấy động vật làm tay sai, giết người trong vô hình.\n</div>\n",
        "rating_value": 8.0
    },
    "ho-yeu-bao-thu": {
        "ten_truyen": "ho-yeu-bao-thu",
        "link_truyen": "https://truyenfull.io/ho-yeu-bao-thu/",
        "ten_truyen_full": "Hồ Yêu Báo Thù",
        "tac_gia": "Jason",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Jason\n <br/>\n <br/>\n Số chương: 4 phần\n <br/>\n <br/>\n Dịch: Công Tử Đừng Đợi Nữa\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Tôi được nghe một bà lão trong làng kể lại rằng, nhà bà ấy từng xảy ra một chuyện rất kì lạ.\n <br/>\n <br/>\n Lúc bà còn nhỏ từng cứu một con hồ ly màu trắng, bởi vì chuyện đó mà trong nhà đột nhiên có được một món tiền lớn.\n <br/>\n <br/>\n Không lâu sau đó, nhà của anh cả bà cưới được một cô gái đẹp tựa tiên nữ, chưa từng nghĩ đến vận rủi lại bắt đầu từ đây…\n</div>\n",
        "rating_value": 7.0
    },
    "vo-dao-dai-tong-su": {
        "ten_truyen": "vo-dao-dai-tong-su",
        "link_truyen": "https://truyenfull.io/vo-dao-dai-tong-su/",
        "ten_truyen_full": "Võ Đạo Đại Tông Sư",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Tiến Tửu\n <br/>\n <br/>\n Thể loại: Quân Sự, Dị Giới, Trọng Sinh, Truyện Khác, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyền thuyết kể rằng ở trên bầu trời cao chín vạn dặm, có một tòa thần sơn thế nhân không thể thấy, cất chứa tổng cộng tất cả một trăm triệu ba ngàn vạn quyển bí tịch cất chứa từ khi nhân loại ra đời\n <br/>\n <br/>\n Trong đó có bí quyết có thể rung chuyển trời đất, có thể chữa từ chết thành sống, có giáo học của người man di, có cả cổ điển tinh tú. Có một ngày, một thiếu niên tên là Lâm Huyền mang theo tòa thần sơn này, trọng sinh về một trăm triệu năm trước…\n</div>\n",
        "rating_value": 9.6
    },
    "bat-dau-tu-iet-heo-den-hoc-co-giap": {
        "ten_truyen": "bat-dau-tu-iet-heo-den-hoc-co-giap",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-iet-heo-den-hoc-co-giap/",
        "ten_truyen_full": "Bắt Đầu Từ Ꮆiết Heo Đến Học Cơ Giáp",
        "tac_gia": "Hạnh Hoa Thôn Thôn Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạnh Hoa Thôn Thôn Trường\n <br/>\n <br/>\n Thể loại: Cơ Giáp, Cổ Xuyên Kim, Cường Cường, Huyền Huyễn, Quân Nhân, Tinh Tế, Trọng Sinh, Tương Lai\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoắc Tiểu Tiểu đi theo bố Hoắc ở mạt thế cả đời gϊếŧ heo tang thi luyện thành cao thủ gϊếŧ heo. Giang hồ gọi là heo thấy sầu! Một sớm xuyên thành cô nhi ở một hành tinh rác rưởi ở tinh tế, còn phá hiện chưa được bao lâu đã bị người đuổi gϊếŧ?Hơn nữa đằng sau còn có một bé trai. Hoắc Tiểu Tiểu: Đem đồ vật đáng giá trên người ngươi cho ta, ta giữ mang cho ngươi. Bé trai khinh thường: Chỉ bằng người một đứa trẻ?\n <br/>\n <br/>\n Mười lăm phút sau.\n <br/>\n <br/>\n Hoắc Tiểu Tiểu giơ tay chém xuống đầu thủ lĩnh của đoàn tinh tế hải tặc.\n <br/>\n ...........\n <br/>\n Tiểu Thái Tử Đế quốc nhìn trước mắt thấp hơn mình một cái đầu lại còn bạo lực, khóc một tiếng oa\n <br/>\n Ta rốt cuộc bị ai bắt cóc đây!\n</div>\n",
        "rating_value": 8.0
    },
    "thuat-si-tai-gioi-phu-thuy": {
        "ten_truyen": "thuat-si-tai-gioi-phu-thuy",
        "link_truyen": "https://truyenfull.io/thuat-si-tai-gioi-phu-thuy/",
        "ten_truyen_full": "Thuật Sĩ Tại Giới Phù Thủy",
        "tac_gia": "Văn Sao Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Văn Sao Công -- Thể loại: Dị Giới, Huyền Huyễn, Khoa Huyễn ]\n <br/>\n <br/>\n Trong quá trình Lôi Lâm xuyên việt, linh hồn đã hòa làm một cùng Chip. Sau khi xuyên việt, hắn trở thành một người thừa kế của gia đình quý tộc, đang trên học tập để trở phù thủy học đồ.\n <br/>\n <br/>\n Lợi dụng ưu thế của bản thân sau khi xuyên qua, Lôi Lâm không ngừng học tập trở thành phù thủy, đạt được thuật sĩ truyền thừa, đi lên con đường huyết mạch. Ở thế giới phù thủy đầy rẫy thần bí quỷ dị không ngừng thám hiểm, cuối cùng đạt được vĩnh hằng.\n</div>\n",
        "rating_value": 5.0
    },
    "vo-than": {
        "ten_truyen": "vo-than",
        "link_truyen": "https://truyenfull.io/vo-than/",
        "ten_truyen_full": "Vô Thần",
        "tac_gia": "Nhất Cố Tử Căng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Vô thần\n <br/>\n <br/>\n Tác giả: Nhất Cố Tử Căng\n <br/>\n <br/>\n Thể loại: Truyện ngắn, hiện đại, huyền nghi\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngài là Tử thần của kẻ khác,\n <br/>\n <br/>\n Song là thần bảo hộ của em.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Dù gặp bao nhiêu cực khổ, xin hãy cố gắng sống thật đẹp mỗi ngày.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Vị thần vô danh\n <br/>\n <br/>\n Lập ý: Dù gặp bao nhiêu cực khổ, xin hãy cố gắng sống thật đẹp mỗi ngày.\n <hr/>\n <br/>\n <br/>\n Không phải bách hợp đâu ạ:v.\n</div>\n",
        "rating_value": 6.1
    }
}