{
    "nam-nguoi-chong-ho-ly-de-thuong-sap-lay-chong": {
        "ten_truyen": "nam-nguoi-chong-ho-ly-de-thuong-sap-lay-chong",
        "link_truyen": "https://truyenfull.io/nam-nguoi-chong-ho-ly-de-thuong-sap-lay-chong/",
        "ten_truyen_full": "Năm Người Chồng: Hồ Ly Dễ Thương Sắp Lấy Chồng",
        "tac_gia": "Tề Lạc Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n (Hỏa Hồ) Hạ Bạch Viêm: \"Ngươi lại đi chơi ở đâu vậy? Lần sau ngươi không thể vượt qua tầm mắt của ta\"\n <br/>\n <br/>\n (Ngân Long) Ngân Thiên: \"Xú nha đầu, ngươi ăn cái gì, Ngân Ngư của ta đâu?\n <br/>\n <br/>\n (Bạch Giao Long) Ngân Niệm:\" Cô nương đã cứu ta, ta chính là người của cô nương.\n <br/>\n <br/>\n (Hắc Sói) Ám Sí:\" Lần sau bắt được ngươi nữa, ta sẽ không thả ngươi trở về\"\n <br/>\n <br/>\n (Diều Hâu) Hồ Diên Vũ: \"Ngươi là ta nhặt, tự nhiên là người của ta\"\n</div>\n",
        "rating_value": 9.2
    },
    "gau-truc-dai-nhan-nha-ta": {
        "ten_truyen": "gau-truc-dai-nhan-nha-ta",
        "link_truyen": "https://truyenfull.io/gau-truc-dai-nhan-nha-ta/",
        "ten_truyen_full": "Gấu Trúc Đại Nhân Nhà Ta",
        "tac_gia": "Nhất Mai Đồng Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Vốn là đệ nhất mỹ nam trên Cửu Trọng Thiên\n <br/>\n <br/>\n Vì một nguyên nhân không rõ mà biến thành gấu trúc, còn phá hỏng nhà một cô nương\n <br/>\n <br/>\n Linh lực mất hết, đành phải làm công trả nợ\n <br/>\n <br/>\n Nguyện vọng lớn nhất của hắn là: Khôi phục chân thân, khiến đồ nhà quê kia chết mê chết mệt, hừ!\n</div>\n",
        "rating_value": 9.8
    },
    "ba-nhoc-gia-nha-tu-than": {
        "ten_truyen": "ba-nhoc-gia-nha-tu-than",
        "link_truyen": "https://truyenfull.io/ba-nhoc-gia-nha-tu-than/",
        "ten_truyen_full": "Bà Nhóc Già Nhà Tử Thần",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bà cụ Hồ lớn tuổi, trí nhớ kém dần, hành động không khác gì một đứa trẻ, cả ngày cứ đeo cặp sách đòi đi tìm cha, người nhà không để ý cái là đã chẳng thấy tăm hơi đâu. Con dâu của bà tuy không vứt bỏ nhưng khá gắt gỏng. Cụ ông thấy thế, trong lòng khó chịu nên dẫn bà ra ở riêng. Vừa dọn ra khỏi nhà, chỉ thoáng cái đã thấy bà lão nhà mình hớn ha hớn hở đi theo một chàng trai khôi ngô cao ráo, còn hệt như một đứa trẻ, ngửa đầu gọi với theo người ta:\n <br/>\n “Ba ơi, ba à, ba đi chậm thôi ạ!”\n <br/>\n “Ba ơi, con không muốn tiêm thuốc đâu!”\n <br/>\n Chàng trai trẻ kia bèn dừng lại, cười bảo: “Không tiêm thuốc thì không phải đứa bé ngoan.”\n <br/>\n Cụ ông tức điên lên. “Thằng nhãi từ đâu ra vậy!”\n <br/>\n Chàng trai kia ngước mắt lên, ông cụ Hồ run lẩy bẩy: “Ba!”..\n</div>\n",
        "rating_value": 9.3
    },
    "quyen-2-ninh-thu-rat-la-lap-di": {
        "ten_truyen": "quyen-2-ninh-thu-rat-la-lap-di",
        "link_truyen": "https://truyenfull.io/quyen-2-ninh-thu-rat-la-lap-di/",
        "ten_truyen_full": "[Quyển 2] Ninh Thư - Rất Là Lập Dị",
        "tac_gia": "Rất Là Lập Dị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n QUYỂN 2: Chương 200 - Chương 400\n <br/>\n <br/>\n Ninh Thư chết sau mười lăm năm nằm trên giường bệnh đấu tranh với căn bệnh ungrnthư quái ác. Những tưởng đã thực sự giải thoát bản thân đi về miền cực lạc, thếrnnhưng vào khoảnh khắc mà linh hồn Ninh Thư trôi nổi trong không trung, lại bấtrnchợt có giọng nói cứng nhắc vang lên:\n <br/>\n \"Linh hồn đạt yêu cầu, thiết lập không gian hệ thống.\"\n <br/>\n Từ đây Ninh Thư trở thành người thực thi nhiệm vụ, giúp các nữ phụ chết oanrnuổng thay đổi bánh xe vận mệnh, rẽ sang một hướng mới cuộc đời.\n <br/>\n Với mục tiêu là thoát khỏi xiềng xích của bộ máy quản lý mình, thoát khỏi cuộcrnsống làm người thực thi nhiệm vụ dài đằng đẵng không hồi kết. Ninh Thư dần trởrnnên mạnh mẽ hơn, quen được nhiều đồng nghiệp hơn, thâm nhập sâu vào tổ chức bộrnmáy quản lý những người thực thi nhiệm vụ hơn.\n <br/>\n Liệu rằng Ninh Thư có thể giành lại được sự tự do cho mình? Hãy thử đặt chânrnvào thế giới của Ninh Thư xem sao nhé!\n <br/>\n <br/>\n Chú thích: Truyện không couple, sạch.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-nhanh-nam-chu-bat-hack-sao": {
        "ten_truyen": "xuyen-nhanh-nam-chu-bat-hack-sao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-chu-bat-hack-sao/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Chủ, Bật Hack Sao?",
        "tac_gia": "Tố Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thật lâu về sau, A Chiêu mới kể về chuyện xưa của mình với đám hậu bối.\n <br/>\n \"Ngay từ đầu, ta bị hệ thống lựa chọn, trở thành người nam chủ ngoại quải để trợ giúp hắn đi lên đỉnh cao nhân sinh.\"\n <br/>\n \"-- Sau này xảy ra chuyện gì?\"\n <br/>\n A Chiêu châm một cây thuốc với thần sắc tang thương:\n <br/>\n \"-- Sau đó, ta trở thành vợ của nam chủ.\"\n <br/>\n 【 1vs1, cực ngọt~~ không ngọt, mấy người cứ đánh ta 】\n</div>\n",
        "rating_value": 7.7
    },
    "quyen-1-ninh-thu-rat-la-lap-di": {
        "ten_truyen": "quyen-1-ninh-thu-rat-la-lap-di",
        "link_truyen": "https://truyenfull.io/quyen-1-ninh-thu-rat-la-lap-di/",
        "ten_truyen_full": "[Quyển 1] Ninh Thư - Rất Là Lập Dị",
        "tac_gia": "Rất Là Lập Dị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n QUYỂN 1: Chương 0 - Chương 199\n <br/>\n <br/>\n Ninh Thư chết sau mười lăm năm nằm trên giường bệnh đấu tranh với căn bệnh ung thư quái ác. Những tưởng đã thực sự giải thoát bản thân đi về miền cực lạc, thế nhưng vào khoảnh khắc mà linh hồn Ninh Thư trôi nổi trong không trung, lại bất chợt có giọng nói cứng nhắc vang lên:\n <br/>\n \"Linh hồn đạt yêu cầu, thiết lập không gian hệ thống.\"\n <br/>\n Từ đây Ninh Thư trở thành người thực thi nhiệm vụ, giúp các nữ phụ chết oan uổng thay đổi bánh xe vận mệnh, rẽ sang một hướng mới cuộc đời.\n <br/>\n Với mục tiêu là thoát khỏi xiềng xích của bộ máy quản lý mình, thoát khỏi cuộc sống làm người thực thi nhiệm vụ dài đằng đẵng không hồi kết. Ninh Thư dần trở nên mạnh mẽ hơn, quen được nhiều đồng nghiệp hơn, thâm nhập sâu vào tổ chức bộ máy quản lý những người thực thi nhiệm vụ hơn.\n <br/>\n Liệu rằng Ninh Thư có thể giành lại được sự tự do cho mình? Hãy thử đặt chân vào thế giới của Ninh Thư xem sao nhé!\n <br/>\n <br/>\n Chú thích: Truyện không couple, sạch.\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-tinh-than-bi": {
        "ten_truyen": "nguoi-tinh-than-bi",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-than-bi/",
        "ten_truyen_full": "Người Tình Thần Bí",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Khương Dao được giao nhiệm vụ vẽ một bức tranh sơn dầu cực lớn. Nội dung của bức tranh sơn dầu là một người đàn ông.\n <br/>\n <br/>\n Bên A yêu cầu kích thước quá khủng, cô toan từ chối thì họ lại đưa cho cô một tấm ảnh.\n <br/>\n <br/>\n Người trong ảnh uy nghiêm, thần bí, mang vẻ cao quý trời ban. Người ấy nhìn thẳng vào cô, đôi mắt sáng rực khiến người ta ngừng thở.\n <br/>\n <br/>\n Khương Dao vô tình nhìn thấy số tiền dưới bức ảnh, trái tim lỡ nhịp. Cô nở nụ cười tươi roi rói: “Được thôi, thưa ông chủ.”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Lúc Khương Dao hạ nét vẽ đầu tiên lên tấm vải, tay cô khẽ run.\n <br/>\n <br/>\n Người đàn ông được gọi là quản gia đứng cách đó không xa, ngại ngùng: Vẻ đẹp của “Thần”, người thường không thể chống cự.\n <br/>\n <br/>\n Khương Dao hít sâu một hơi, giữ vững lại lực tay, nét bút đầu tiên cứ vậy chạm xuống… Tuyệt, tôi có BMW rồi!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Đêm ấy, sau khi vẽ xong bức họa, người đàn ông trong tranh bước vào giấc mộng của Khương Dao.\n <br/>\n <br/>\n Trong mơ, Khương Dao tự cấu mình một cái nhưng không thấy đau, cô bèn mạnh dạn hỏi: “Anh là ai?”\n <br/>\n <br/>\n Giọng người đó trầm lắng, xa cách lại như có như không: “Thần.”\n <br/>\n <br/>\n Khương Dao ngẩn ra. Ồ, đúng là mơ thật.\n <br/>\n <br/>\n Trước khi cô kịp định thần, giọng nói nặng nề lại tiếp tục vang vọng từ bốn phương tám hướng: “Cũng là chồng em.”\n <br/>\n <br/>\n <em>\n  Lá rơi tiêu điều, cô đơn lạnh lẽo, một mảnh hồn nhung nhớ.\n </em>\n <br/>\n <br/>\n <em>\n  Và thế là, cô bước đến bên anh.\n </em>\n</div>\n",
        "rating_value": 7.0
    },
    "nhom-chat-bao-li-xi-chu-thien": {
        "ten_truyen": "nhom-chat-bao-li-xi-chu-thien",
        "link_truyen": "https://truyenfull.io/nhom-chat-bao-li-xi-chu-thien/",
        "ten_truyen_full": "Nhóm Chat Bao Lì Xì Chư Thiên",
        "tac_gia": "Đại Ái Đậu Biện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngoài ý muốn tử vong, xuyên qua song song thế giới, trở thành chư thiên bao lì xì group chat đàn chủ, từ đây du lịch chư thiên, vô địch thiên hạ!!!.\n</div>\n",
        "rating_value": 8.1
    },
    "nguy-quan-tu-thay-chet-khong-son": {
        "ten_truyen": "nguy-quan-tu-thay-chet-khong-son",
        "link_truyen": "https://truyenfull.io/nguy-quan-tu-thay-chet-khong-son/",
        "ten_truyen_full": "Ngụy Quân Tử Thấy Chết Không Sờn",
        "tac_gia": "Bình Tằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngụy Quân xác nhận bản thân sau khi bị giết chết là có thể trực tiếp vô địch, vì thế hắn bắt đầu điên cuồng tìm đường chết.\n <br/>\n <br/>\n Sau đó, hắn phát hiện thế giới này có độc.\n <br/>\n <br/>\n “Lúc trước tiên môn áp đảo tác oai tác phúc trong triều đình, cả triều văn võ bao gồm trẫm hoàn toàn khom lưng uốn gối đối với tiên nhân, chỉ có Ngụy Quân phi thường gan góc, thấy chết không sờn, ở trước mắt bao người mắng to trẫm có nhục tôn nghiêm đế vương, còn nói thẳng tiên nhân không chết, đạo tặc không ngừng. Lúc ấy trẫm đã hạ quyết tâm, trung thần như thế, trẫm nhất định phải hộ hắn chu toàn.”\n <br/>\n <br/>\n “Tiên nhân nói ta là Thiên Sát Cô Tinh, có thể khắc chết tất cả những người thân cận bên cạnh. Cho nên cha mẹ ta vứt bỏ ta, thế nhân sợ hãi ta, ta không cảm thụ được chút thiện ý nào của thế giới này đối với ta. Thẳng đến Ngụy Quân xuất hiện, hắn nói với ta, ta không có sai, hắn không sợ chết, hắn nguyện ý luôn làm bằng hữu với ta. Thật ra ta rất muốn nói với hắn, chúng ta có thể thăng hoa một chút tình hữu nghị này không?”\n <br/>\n <br/>\n “Thời điểm ta quen biết Ngụy Quân, Ngụy Quân còn rất nhỏ yếu, mà ta là cái thế ma quân bị chính ma lưỡng đạo đuổi giết. Ta nói với hắn, cứu ta chẳng khác nào là địch với toàn thế giới, sẽ chết. Ngụy Quân cười nói với ta, sống có gì vui, chết có gì khổ. Ta cả đời tung hoành vô địch, nhìn thấu ma môn tàn khốc cùng chính đạo dối trá. Thẳng đến gặp Ngụy Quân, ta mới biết thế gian này thật sự có anh hùng chân chính thấy chết không sờn.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ngụy Quân: “Ta chỉ muốn chết, sao lại khó như vậy chứ?”\n</div>\n",
        "rating_value": 9.2
    },
    "dan-hoang-vo-de": {
        "ten_truyen": "dan-hoang-vo-de",
        "link_truyen": "https://truyenfull.io/dan-hoang-vo-de/",
        "ten_truyen_full": "Đan Hoàng Võ Đế",
        "tac_gia": "Thực Nghiệm Tiểu Bạch Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười vạn áo trắng nâng đao trấn thiên môn!\n <br/>\n <br/>\n Trăm vạn Ác Quỷ nhấc quan tài chiến Côn Lôn!\n <br/>\n <br/>\n Mũ phượng khăn quàng vai, huyết y khô cạn, đèn xương nến máu chiếu sáng luân hồi!\n <br/>\n <br/>\n Ngàn năm trước, một đời Thần Hoàng xưng bá khi huyết chiến trong chiến trường Bách Tộc, khai phách vạn thế thần triều, trùng kϊƈɦ vô thượng đế vị, muốn thành Đế tộc thứ chín. Nhưng quần hùng ngăn cản, bách tộc nghịch hành, Thần Hoàng xưng đế chiến tử trêи Đăng Thiên Kiều.\n <br/>\n <br/>\n Thiên Hậu đau đớn, khóc rít gào Đông Nam, dẫn tàn quân thần triều cuối cùng đẫm máu giết ra khỏi chiến trường Bách Tộc.\n <br/>\n <br/>\n Vì bảo đảm Thần Hoàng tái thế luân hồi, Thiên Hậu đốt máu đốt xương chiếu Cửu U, Tu La xả thân khiêng quan tài xuống Hoàng Tuyền, ba mươi sáu Trấn quốc chiến tướng nâng đao hoá thạch vĩnh trấn Đông Nam Thiên Môn.\n <br/>\n <br/>\n Trung hồn của Hoàng triều nâng tế thiên chi lực, chung thủ Thần Hoàng luân hồi trùng sinh, lại đến Cửu Châu.\n <br/>\n <br/>\n Ngàn năm sau, Thần Hoàng Kim Thân trùng sinh tại Thương Huyền.\n</div>\n",
        "rating_value": 7.6
    },
    "van-thu-trieu-hoang": {
        "ten_truyen": "van-thu-trieu-hoang",
        "link_truyen": "https://truyenfull.io/van-thu-trieu-hoang/",
        "ten_truyen_full": "Vạn Thú Triều Hoàng",
        "tac_gia": "Vũ Phiến Hoạ Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Vũ Phiến Hoạ Thuỷ\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Sát thủ trọng sinh? No! Phế tài báo thù? Out!\n <br/>\n <br/>\n Lấy cuồng chế cuồng, lấy ma tu ma!\n <br/>\n <br/>\n Huyết mạch Trấn ma, mới sinh đã tắm trong nghiệp hỏa, bị lão cha không đáng tin tát một cái, bay đến ba ngàn năm sau tránh họa!\n <br/>\n <br/>\n Mười sáu tuổi huyết mạch sơ tỉnh, linh thạch nhận chủ, thiếu nữ ngực nhỏ, dung hợp pháp bảo, thực hiện sự nghiệp to kiếm cỡ 36F.\n <br/>\n <br/>\n Dung mạo tuyệt thế, bị nhóm thế tử thiên kiêu si mê ca ngợi: “Họa thủy!”\n <br/>\n <br/>\n Tay thối nấu nướng, bị đàn thú hung tàn sợ hãi khiếu nại: “Họa thủy……”\n <br/>\n <br/>\n Kỹ năng hố vô sỉ, bị hàng tỉ tu sĩ của Thần Tiêu Giới phẫn nộ phun nước miếng: “Họa thủy! Họa thủy! Họa thủy! Ba ngàn năm qua, ngươi là họa thủy lớn nhất giới này!”\n <br/>\n <br/>\n Nam chủ tinh thần phân liệt, trước khi thức tỉnh mang bốn thuộc tính: Ngốc! Trung! Manh! Tiện! Sau khi thức tỉnh mang tứ thuộc tính lớn: Soái! Cường! Phú! Tiện tiện tiện tiện tiện……\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-bi-hai-luon-toi-tim-toi": {
        "ten_truyen": "nguoi-bi-hai-luon-toi-tim-toi",
        "link_truyen": "https://truyenfull.io/nguoi-bi-hai-luon-toi-tim-toi/",
        "ten_truyen_full": "Người Bị Hại Luôn Tới Tìm Tôi",
        "tac_gia": "Hạo Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hạo Hãn\n <br/>\n <br/>\n Thể loại: Trinh thám, huyền huyễn, Ngọt sủng, phá án, linh dị thần quái, 1v1 HE\n <br/>\n <br/>\n Editor &amp; beta: Tiểu Mộc Team\n <br/>\n <br/>\n - --------------------------------------\n <br/>\n <br/>\n Lâm Phạm bỗng dưng có thêm mắt âm dương, người bị hại đến tìm cô, cảnh sát cũng tới tìm cô.\n <br/>\n <br/>\n Lần đầu tiên, Tần Phong: \"Thẳng thắn sẽ khoan hồng, kháng cự sẽ nghiêm trị.\"\n <br/>\n <br/>\n Lần thứ hai, Tần Phong: \"Lại là cô? Lúc này chết mấy người?\"\n <br/>\n <br/>\n Lần thứ ba, Tần Phong, \"Chết ở đâu, trông như thế nào?\"\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Cô sống lẻ loi cho đến khi gặp phải Tần Phong.\n <br/>\n <br/>\n Trong lúc nguy nan, Tần Phong nắm lấy tay cô nói: \"Tôi đưa em về nhà.\"\n <br/>\n <br/>\n Bất kể cô là cái gì, anh dùng cả đời bảo vệ cô chu toàn.\n <br/>\n <br/>\n Nội dung nhãn hiệu: Một câu chuyện giả tưởng ông trời tác hợp cho\n</div>\n",
        "rating_value": 8.9
    },
    "ma-lam-thien-ha": {
        "ten_truyen": "ma-lam-thien-ha",
        "link_truyen": "https://truyenfull.io/ma-lam-thien-ha/",
        "ten_truyen_full": "Ma Lâm Thiên Hạ",
        "tac_gia": "Thuần Khiết Tích Tiểu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thuần Khiết Tích Tiểu Long\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Dị Giới, Linh Dị, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Nếu ai đã đọc truyện của tác giả Thuần Khiết Tích Tiểu Long thì hẳn sẽ hiểu về khả năng bổ não của lão tác giả, mạch truyện tình tiết tinh tế, bố cục cẩn trọng. Ma Lâm Thiên Hạ quả thật là một bộ truyện có nội dung cực kỳ sáng tạo và độc đáo, hoàn toàn khác biệt so với các bộ huyền huyễn khác.\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Trịnh Phàm và 6 người bạn thân cùng chung chí hướng có đam mê vẽ truyện tranh linh dị huyền huyễn đã lập ra một studio chuyên vẽ truyện tranh khẩu vị nặng và được rất nhiều độc giả đón nhận.\n <br/>\n <br/>\n Thế nhưng khi một người bạn trong nhóm mất vì tai nạn, đồng thời truyện tranh hắc ám bị nhà nước cấm xuất bản thì cả nhóm đều lao đao. Thế là từng người một rời đi, studio chỉ còn lại mình hắn – thủ lĩnh Trịnh Phàm.\n <br/>\n <br/>\n Đam mê có lẽ là một thứ hư ảo trong cuộc đời của những người thực tế, nhưng cũng sẽ có những người sống chết vì đam mê như Trịnh Phàm. Khi những người bạn từ bỏ đứa con hắc ám của họ, Trịnh Phàm đã tiếp tục vẽ chúng, hắn không muốn những nhân vật ma vương hắc ám đó phải chết đi.\n <br/>\n <br/>\n Chính vì thế mà sau khi tự thưởng cho mình một liều thuốc độc để chấm dứt sự hành hạ của căn bệnh nan y, hắn được xuyên không đến một thế giới hoàn toàn mới, cùng với… 7 nhân vật ma vương hắc ám trong truyện tranh do hắn và các bạn từng vẽ.\n <br/>\n <br/>\n Khi xuyên không đến thế giới mới và mất đi toàn bộ sức mạnh, trở thành người bình thường, bảy tên ma đầu đương nhiên không cam lòng trở thành kẻ yếu. Vậy thì đại ma vương Trịnh Phàm và bảy ma đầu dưới trướng sẽ gây ra những phong ba bão táp gì đây? Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 8.6
    },
    "huyen-huyen-he-thong-cua-ta-chuc-nang-la-chi-dan": {
        "ten_truyen": "huyen-huyen-he-thong-cua-ta-chuc-nang-la-chi-dan",
        "link_truyen": "https://truyenfull.io/huyen-huyen-he-thong-cua-ta-chuc-nang-la-chi-dan/",
        "ten_truyen_full": "Huyền Huyễn: Hệ Thống Của Ta Chức Năng Là Chỉ Dẫn",
        "tac_gia": "Bạch Lão Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Bạch Lão Ma -- Thể loại: Huyền Huyễn, Xuyên Không, Hệ thống ]\n <br/>\n <br/>\n Bạn đang đọc truyện Huyền Huyễn: Hệ Thống Của Ta Chức Năng Là Chỉ Dẫn của tác giả Bạch Lão Ma. Hệ Thống:\"Ngươi đi bên phải 3 bước, sau đó đi lên thêm bước nữa sẽ đạp vào một cái hố, bên trong tràn đây rắn độc, đây là chết chỉ dẫn!\"\n <br/>\n <br/>\n \"Ngươi đang đứng ở bờ hồ, bên cạnh gốc cây ngươi đang đứng là chiếc túi của một cô nương đang tắm, bên trong có thứ ngươi cần, đây là cơ duyên chỉ dẫn!\"\n <br/>\n <br/>\n \"Ngươi đang đứng ở vách núi, hãy nhảy xuống dưới, đừng sợ, cơn gió sẽ cứu mạng ngươi, đây là sống chỉ dẫn!\"\n <br/>\n <br/>\n \"Ngươi đang ngồi xem giới thiệu? Vậy thì hãy nhấn vào phần đọc truyện, tin ta~\"\n</div>\n",
        "rating_value": 8.7
    },
    "ho-hoac-ho-tam": {
        "ten_truyen": "ho-hoac-ho-tam",
        "link_truyen": "https://truyenfull.io/ho-hoac-ho-tam/",
        "ten_truyen_full": "Hồ Hoặc Hổ Tâm",
        "tac_gia": "Bỉ Ngạn Tiêu Thanh Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hồ Hoặc Hổ Tâm\n </b>\n của tác giả\n <b>\n  Bỉ Ngạn Tiêu Thanh Mạc\n </b>\n . Một câu chuyện xưa thỏa mái nhẹ nhàng\n <br/>\n <br/>\n Mọi người chắc vẫn hay nghe câu nói \"một núi không thể chứa hai hổ\", nhưng nếu núi này chỉ có một con hổ tinh cùng một con hồ ly tinh thì...chắc là sẽ có nhiều chuyện náo nhiệt lắm đây\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Diễn viên: Hồ Lệ Khanh - hồ ly tinh tu luyện vừa được ngàn năm\n <br/>\n <br/>\n Hổ Chu Kính - hổ tinh ngàn năm\n <br/>\n <br/>\n Phối hợp diễn: Sư Tuyết Như - chủ nhân cũ là Hỗ Chu Kính, hiện tại là Tây Vương Mẫu\n <br/>\n <br/>\n Tú bà thân tình gia nhập liên minh (bản sắc diễn xuất)\n <br/>\n <br/>\n Xích Hồng (Xích Hỏa Hồ)\n <br/>\n <br/>\n Vương quả phụ (Nhền nhện tinh)\n <br/>\n <br/>\n Hồ Tiên Nhi (Lão yêu mẹ)\n <br/>\n <br/>\n Tiểu yêu Nhược Kiền\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-nhanh-toi-la-dai-boss": {
        "ten_truyen": "xuyen-nhanh-toi-la-dai-boss",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-toi-la-dai-boss/",
        "ten_truyen_full": "Xuyên Nhanh: Tôi Là Đại Boss",
        "tac_gia": "Giang Nam Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Tôi Là Đại Boss\n </b>\n của tác giả\n <b>\n  Giang Nam Hồng Đậu\n </b>\n . Hệ thống đã điểm trúng Lâm Tô, biến cô thành Đại BOSS ở ba ngàn thế giới khác nhau, sở hữu bàn tay vàng khủng nhất, quyền lực một tay che trở, sau đó... đợi các nhân vật chính đến đẩy cô xuống đài.\n <br/>\n <br/>\n Tới, tới đánh bại bàn tay vàng, giết boss đi!\n</div>\n",
        "rating_value": 9.1
    },
    "tuyet-the-vo-than": {
        "ten_truyen": "tuyet-the-vo-than",
        "link_truyen": "https://truyenfull.io/tuyet-the-vo-than/",
        "ten_truyen_full": "Tuyệt Thế Võ Thần",
        "tac_gia": "Dương Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tuyệt Thế Võ Thần của tác giả Dương Ân xoay quan câu chuyện Tử tước trẻ tuổi Dương Ân vì từ chối cuộc hôn nhân với Hoàng thất mà bị bắt giam, trong ngục hắn được chó thần đỡ, nuốt đào tiên trường sinh, biến thành một chiến binh bất tử, từ đó vượt qua nghịch cảnh, khôi phục gia tộc, giúp đỡ dân thường, giết kẻ tiểu nhân, tiêu diệt hàng ngàn quân địch...\n <br/>\n <br/>\n Trở thành tuyệt thế võ thần uy danh vang dội...\n</div>\n",
        "rating_value": 6.8
    },
    "magician-trong-the-gioi-comic": {
        "ten_truyen": "magician-trong-the-gioi-comic",
        "link_truyen": "https://truyenfull.io/magician-trong-the-gioi-comic/",
        "ten_truyen_full": "Magician Trong Thế Giới Comic",
        "tac_gia": "Hư Không Ngâm Xướng Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Sống lại đến thập kỷ chín mươi nước Anh, Noah cảm thấy đầy đất đều là thương cơ.\n </b>\n <br/>\n <br/>\n <b>\n  Nhưng là một ngày nào đó nhìn thấy trên báo chí nói Howard Stark phát sinh tai nạn xe cộ, hắn liền cảm thấy tự mình xui xẻo.\n </b>\n <br/>\n <br/>\n <b>\n  Chính mình càng 11 tuổi lúc một con cú mèo đứng ở hắn phía trước cửa sổ, hắn càng là không nói gì đòi mạng.....\n </b>\n</div>\n",
        "rating_value": 6.4
    },
    "lam-thi-vinh-hoa": {
        "ten_truyen": "lam-thi-vinh-hoa",
        "link_truyen": "https://truyenfull.io/lam-thi-vinh-hoa/",
        "ten_truyen_full": "Lâm Thị Vinh Hoa",
        "tac_gia": "Úc Vũ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Úc Vũ Trúc\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Cung Đấu, Truyện Teen, Truyện Khác, Võng Du, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Có thần tiên cùng Lâm Thanh Uyển nói, \"Ngươi đem mệnh không lâu hĩ.\"Vì thế Lâm Thanh Uyển đáp ứng đến dị thế cho hắn làm công, thế thân hắn tảo yêu muội muội, nuôi nấng chiếu cố hắn nữ nhi, thần tiên thân thể mất đi, vì thế dòng họ, cừu gia đều tìm tới cửa đến, hoặc trở thành chướng ngại vật, lại trở thành đạp chân thạch.Đây là một cái tiểu cô cô dưỡng chất nữ nỗ lực vinh hoa phú quý chuyện xưa.\n <br/>\n <br/>\n Văn án cũ:\n <br/>\n <br/>\n Mỗ thiên, có người cười nhạo lâm ngọc tân, nói nàng huyện chủ chi vị là dùng tiền mua tới, lâm ngọc tân về nhà tìm tiểu cô cáo trạng.\n <br/>\n <br/>\n Lâm thanh uyển ôn nhu đối nàng nói, “Này đó toan lời nói nghe xong chính mình trong lòng nhạc một nhạc là đến nơi, không cần hướng trong lòng đi.”\n <br/>\n <br/>\n Xoay người lại giết đến thư viện, “Nghe nói có người cũng tưởng cấp nhà mình tỷ muội mua cái huyện chủ đương? Mỗ tuy bất tài, ở trước mặt bệ hạ còn có thể nói thượng hai câu lời nói, có ai nguyện ý vứt bỏ gia tài cấp trong nhà cô cô tỷ muội mua huyện chủ chỉ lo tới tìm mỗ, mỗ nhất định thành toàn.”\n <br/>\n <br/>\n Chúng thư sinh im tiếng.\n <br/>\n <br/>\n Tác giả tự định nghĩa nhãn\n <br/>\n <br/>\n Bênh vực người mình; Chính kịch; Xuyên qua\n</div>\n",
        "rating_value": 6.3
    },
    "duong-than": {
        "ten_truyen": "duong-than",
        "link_truyen": "https://truyenfull.io/duong-than/",
        "ten_truyen_full": "Dương Thần",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế gian là một đại khổ hải. Con người ở trong biển. Thân thể là thuyền. Linh hồn là một con thuyền trong thân thể con người. Thuyền lại trở người hướng bờ bên kia mà đi tới. Tu luyện thân thể làm chắc chắn thân thuyền để đến bờ bên kia của Khổ Hải? Hay tu luyện linh hồn giúp thuyền trong thân thể con người quen thuộc thủy tính đây? Tu võ đạo thành Nhân Tiên. Tu tiên đạo thành Thần tiên. Phải chọn con đường nào đây?\n</div>\n",
        "rating_value": 6.9
    },
    "xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet": {
        "ten_truyen": "xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet/",
        "ten_truyen_full": "Xuyên Nhanh: Ta Làm Vai Ác Khóc Lóc Thảm Thiết",
        "tac_gia": "Sơ Vân Chi Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Ta Làm Vai Ác Khóc Lóc Thảm Thiết\n </b>\n của tác giả\n <b>\n  Sơ Vân Chi Sơ\n </b>\n . Sẽ còn người ngây thơ đến ngu ngốc như vậy ư???\n <br/>\n <br/>\n Cho rằng dùng sự thiện lương là sẽ khiến kẻ ác cảm động và thay đổi?\n <br/>\n <br/>\n Cho rằng dùng đức tính tốt đẹp để khiến ma quỷ đồng hóa, trở nên thuần hậu hiền hòa?\n <br/>\n <br/>\n Cho rằng dù trải qua bao trắc trở gian nan, dù bị hành hạ, tra tấn, cuối cùng có thể vui vẻ nắm tay nhau, bỏ qua hết thảy, kết cục hạnh phúc???\n <br/>\n <br/>\n Đừng có nằm mơ!\n <br/>\n <br/>\n Phần lớn người xấu đều là bản tính đã ăn sâu bám rễ, đến chết không đổi.\n <br/>\n <br/>\n Thế mà nghĩ tới kiên trì cảm hóa ác nhân, chả khác gì dung túng kẻ làm chuyện ác.\n <br/>\n <br/>\n Cùng với lấy ơn báo oán, không bằng lấy độc trị độc.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-dinh-duyen-khoi": {
        "ten_truyen": "tinh-dinh-duyen-khoi",
        "link_truyen": "https://truyenfull.io/tinh-dinh-duyen-khoi/",
        "ten_truyen_full": "Tình Định Duyên Khởi",
        "tac_gia": "Nguyễn Tứ Phan Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả: Nguyễn Tứ Phan Tuyền -- Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Hài Hước, Cổ Đại ]\n </i>\n <br/>\n <br/>\n Thời xưa có tứ đại thánh thú, xưng là Chu Tước, Vũ, Thanh Long, Bạch Hổ\n <br/>\n <br/>\n Uổng có một thân năng lực, lại không cứu vớt thương sinh, mà đi gieo họa, chuyên ăn thịt sống, quấy rầy bá tánh, hãm hại dân nữ...chuyện ác không từ.\n <br/>\n <br/>\n Diệp Hàng Chân Nhân thương xót vì vậy đã không màng nguy hiểm, đi giao chiến với tứ đại thánh thú.\n <br/>\n <br/>\n Thậm chí lúc nguy cấp, người dùng hết tu vi cả đời, tạo ra trận pháp vây khốn và tiêu diệt bọn chúng.\n <br/>\n <br/>\n Máu của Diệp Hàng chân nhân và bốn con thánh thú chảy ra tạo thành năm viên ngọc thần theo ngũ hành Kim - Mộc - Thủy - Hỏa - Thổ.\n <br/>\n <br/>\n Người ta chỉ phát hiện ra ba viên Chu Tước, Huyền Vũ, Thanh Long rơi xuống ma vực, còn một viên Bạch Hổ trong tay Hi Hàm đế quân trên thiên giới, viên cuối cùng của Diệp Hàng chân nhân vẫn còn là một ẩn số, không ai tìm ra được.\n</div>\n",
        "rating_value": 6.3
    },
    "ta-bi-ket-tai-cung-mot-ngay-10-van-nam": {
        "ten_truyen": "ta-bi-ket-tai-cung-mot-ngay-10-van-nam",
        "link_truyen": "https://truyenfull.io/ta-bi-ket-tai-cung-mot-ngay-10-van-nam/",
        "ten_truyen_full": "Ta Bị Kẹt Tại Cùng Một Ngày 10 Vạn Năm",
        "tac_gia": "Hoàng Thiên Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Việt, một thiếu niên ở Địa Cầu đã xuyên không qua Hồng Mông lục địa, nhưng trớ trêu thay lại mắc kẹt trong ngày 26/7 của Tam Hoàng Kỷ Nguyên tận 10 vạn năm. Cho dù có làm cách nào thì sau bình minh, hắn đều sẽ tự động quay trở về ngày hôm qua. Sau hơn 3000 vạn lần lặp lại như thế, Lâm Việt đã học được tất cả kiến ​​thức, biết được toàn bộ bí mật của vô số cường giả và tông phái mạnh mẽ trên toàn vũ trụ...\n <br/>\n <br/>\n Hết hy vọng, hắn bắt đầu sống cuộc sống phóng túng buông thả, qua đêm cùng những nữ nhân đẹp nhất, tắm bàn tay mình trong dòng máu tươi, phá hủy một tông môn, tiêu diệt một đại lục,...\n <br/>\n <br/>\n Nhưng như vậy cũng chẳng hề gì, bởi vì mọi thứ vẫn quay về như cũ vào hôm sau.\n</div>\n",
        "rating_value": 7.2
    },
    "khuynh-thanh-ngu-thu-su": {
        "ten_truyen": "khuynh-thanh-ngu-thu-su",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-ngu-thu-su/",
        "ten_truyen_full": "Khuynh Thành Ngự Thú Sư",
        "tac_gia": "Dạ Tước Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lôi Tuyết, đội trưởng đội đặc công gồm những người sở hữu dị năng trêи toàn thế giới. Cô đã bỏ mình trong lúc làm nhiệm vụ. Khi tỉnh lại, cô phát hiện mình lại trở thành phế vật tam tiểu thư - Lãnh Nguyệt Tâm - của một gia tộc nổi tiếng ở đế quốc - Lãnh gia. Phế vật? Liên quan gì đến ta? Một khúc đàn nhưng lại đưa tới vô số thế lực tranh đoạt. Hắn, được xem là chiến thần trêи chiến trường, sát phạt quyết đoán, lạnh lùng vô tình.\n <br/>\n <br/>\n Một ngày nọ, hắn xuất hiện với một bộ bạch y, khiến nàng phải kinh diễm. Một lần nọ, hắn nhẹ nhàng nói: “Nguyệt Nguyệt, dù cho cả thiên hạ đều ruồng bỏ nàng, nàng chỉ cần biết rằng phía sau nàng vẫn mãi có ta”. Cho dù phải đối nghịch lại với cả thiên hạ, đi ngược lại với phép tắc, nàng cũng muốn cùng hắn nắm tay đi hết đoạn đường của cuộc đời này.\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-nhanh-con-duong-cong-luoc-nam-than": {
        "ten_truyen": "xuyen-nhanh-con-duong-cong-luoc-nam-than",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-con-duong-cong-luoc-nam-than/",
        "ten_truyen_full": "Xuyên Nhanh: Con Đường Công Lược Nam Thần",
        "tac_gia": "Su",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lãnh Tử Nguyệt trở thành một người làm nhiệm vụ, theo chỉ dẫn của hệ thống, cô xuyên qua vô vàn thế giới, hoàn thành các nhiệm vụ được đưa ra.\n <br/>\n <br/>\n Trêи đường phiêu lưu đó, cô sẵn tiện lấy đi trái tim của các nam chính.\n</div>\n",
        "rating_value": 7.2
    },
    "cung-ta-qua-tung-the-gioi": {
        "ten_truyen": "cung-ta-qua-tung-the-gioi",
        "link_truyen": "https://truyenfull.io/cung-ta-qua-tung-the-gioi/",
        "ten_truyen_full": "Cùng Ta Qua Từng Thế Giới",
        "tac_gia": "MyRio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: MyRio\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Ngôn Tình, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Truyện Cùng Ta Qua Từng Thế Giới của tác giả MyRio kể về Minh Hoàng My và Mạc Đoàn Huy là hai thứ bí ẩn. Một chủ hệ thống và một tử thần luôn luôn reo rắc cẩu lương Hay sự thật về một kẻ vương quyền thời gian, không gian và một cô công chúa Minh giới, Thiên giới là thanh mai trúc mã?\n</div>\n",
        "rating_value": 5.4
    },
    "ca-man-phoi-nang": {
        "ten_truyen": "ca-man-phoi-nang",
        "link_truyen": "https://truyenfull.io/ca-man-phoi-nang/",
        "ten_truyen_full": "Cá Mặn Phơi Nắng",
        "tac_gia": "Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một  tên đại năng đã chán ghét cuộc sống chém chém giết giết lui về ở ẩn.\n <br/>\n Trồng rau nuôi cá nuôi gà cuộc sống nhẹ nhàng không phiền muộn. Bỗng dưng đến một ngày trên trời rớt xuống một cô vợ.\n <br/>\n Cố sự bắt đầu....\n</div>\n",
        "rating_value": 5.9
    }
}