{
    "xuyen-khong-thieu-gia-vo-dung-lot-xac": {
        "ten_truyen": "xuyen-khong-thieu-gia-vo-dung-lot-xac",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thieu-gia-vo-dung-lot-xac/",
        "ten_truyen_full": "Xuyên Không: Thiếu Gia Vô Dụng Lột Xác",
        "tac_gia": "Minh Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, trùng sinh.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Xuyên đến một thế giới khác, Hàn Mộc ngỡ ngàng khi biết mình trở thành một kẻ vô dụng, không được tích sự gì, không chỉ không thể luyện võ, còn là kẻ ăn bám, phá hoại nhất trong gia tộc.\n <br/>\n <br/>\n May mắn thay, khi xuyên qua, hắn còn có một  thần khí thượng cổ bên người, cỏ thế luyện vạn vật trong trời đất, trấn yêu ma bốn phương! Nhờ vảo thần khí này, Hàn Mộc bắt đầu lột xác, từ một tên công tử ăn chơi trác táng, trở thành võ thần cái thế lấy thân bảo vệ đất nước, là trụ cột của Đế Quốc…\n</div>\n",
        "rating_value": 6.7
    },
    "to-than-chi-ton": {
        "ten_truyen": "to-than-chi-ton",
        "link_truyen": "https://truyenfull.io/to-than-chi-ton/",
        "ten_truyen_full": "Tổ Thần Chí Tôn",
        "tac_gia": "KK Cố Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn từng là thiên tài tu luyện, là anh tài trong anh tài, nhưng ba năm trước vì một sự cố mà từ trên đỉnh cao rơi xuống vực thẳm, bị người người cười chê.\n <br/>\n <br/>\n Suốt ba năm hắn không ngừng nổ lực bất kể ngày đêm, cuối cùng cũng có cơ hội trở lại con đường của người tu hành, từ đây thiên địa rộng mở, người người khuất phục...\n</div>\n",
        "rating_value": 8.6
    },
    "an-may-tu-tien": {
        "ten_truyen": "an-may-tu-tien",
        "link_truyen": "https://truyenfull.io/an-may-tu-tien/",
        "ten_truyen_full": "Ăn Mày Tu Tiên",
        "tac_gia": "Hạ Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, Tu luyện\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Từ nhỏ đã lang thang khắp nơi ăn xin, hắn không hề hay biết mình còn có những người chị gái cường đại, tài năng đến thế…\n <br/>\n <br/>\n Tám người chị, mỗi người đều là đại nhân vật, là một cường giả được kính nể, tôn trọng,\n <br/>\n <br/>\n Chị cả được mệnh danh là nữ hoàng của giới thương trường.\n <br/>\n <br/>\n Chị hai là quân chủ trong quân đội\n <br/>\n ….\n <br/>\n <br/>\n “Tiểu Kha buồn bã thở dài một hơi, người tu tiên như hắn còn cần các chị bảo vệ sao?\n</div>\n",
        "rating_value": 8.4
    },
    "tu-gioi-giai-tri-den-nha-giau-so-1": {
        "ten_truyen": "tu-gioi-giai-tri-den-nha-giau-so-1",
        "link_truyen": "https://truyenfull.io/tu-gioi-giai-tri-den-nha-giau-so-1/",
        "ten_truyen_full": "Từ Giới Giải Trí Đến Nhà Giàu Số 1",
        "tac_gia": "Cực Địa Phong Nhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dương Lỗi đột nhiên nhận được một hệ thống đầy bí ẩn, cho phép anh đổi toàn bộ đồ vật bằng danh vọng. Mặc dù anh theo chủ nghĩa vô thần, nhưng sự xuất hiện của hệ thống đã đảo lộn tưởng tượng của anh.\n <br/>\n <br/>\n Một ngày, khi anh đang học tại đại học, anh đột nhiên bị ngất xỉu và sau đó nhận được hệ thống. Điều này dẫn anh đến suy nghĩ rằng hai sự kiện này có liên quan đến nhau.\n <br/>\n <br/>\n Khi anh thấy những biểu tượng trên giao diện thay đổi, anh nhanh chóng nhận thấy rằng anh có thể tiến vào một thế giới tiểu thuyết. Trong giây lát, anh được đưa đến một thế giới hoàn toàn mới.\n</div>\n",
        "rating_value": 7.4
    },
    "tu-phe-vat-thanh-thien-tai-vo-dao": {
        "ten_truyen": "tu-phe-vat-thanh-thien-tai-vo-dao",
        "link_truyen": "https://truyenfull.io/tu-phe-vat-thanh-thien-tai-vo-dao/",
        "ten_truyen_full": "Từ Phế Vật Thành Thiên Tài Võ Đạo",
        "tac_gia": "Trần Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tu luyện, Lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lý Tử Dạ xuất thân gia tộc giàu có, không phải lo lắng cuộc sống khó khăn, còn có vẻ ngoài xuất chúng, khí chất ưu tú, ai ngờ được thế mà lại là một kẻ bất tài, vô dụng, kinh mạch ứ đọng không thông suốt, không có khả năng tu luyện.\n <br/>\n <br/>\n Nhưng với phương châm \"tiền có thể sai khiến được ma quỷ\", hắn không tin gia tài bạc tỷ của nhà mình không thể mời được một vị Kiếm Tiên giúp hắn tu luyện.\n <br/>\n <br/>\n Ngoài ra, lấy thân phận công tử ăn chơi trác táng để che giấu thiên hạ, hắn còn lập ra một tổ chức sát thủ vang danh thiên hạ...\n</div>\n",
        "rating_value": 10.0
    },
    "lao-to-tu-chan-o-dai-hoc": {
        "ten_truyen": "lao-to-tu-chan-o-dai-hoc",
        "link_truyen": "https://truyenfull.io/lao-to-tu-chan-o-dai-hoc/",
        "ten_truyen_full": "Lão Tổ Tu Chân Ở Đại Học",
        "tac_gia": "Trần Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, Tu luyện.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trong lúc đi lên núi hoang thám hiểm, anh vô tình giẫm trúng chỗ truyền tống, xuyên qua thời không, tiến vào thế giới huyền huyễn tu chân.\n <br/>\n <br/>\n Nhưng tư chất của anh cũng thuộc hạng trung bình, vậy nên phải cố gắng suốt hai ngàn năm mới leo lên được Nguyên Anh.\n <br/>\n <br/>\n Hai ngàn năm truyền tống trận mới mở ra một lần, anh vốn định quay trở lại Địa Cầu vào hôm nay nhưng không ngờ lại bị một đám người thần bí đánh lén!\n <br/>\n <br/>\n Nê Hoàn cung vỡ vụn, Nguyên Thần trọng thương, đan điền bị phá vỡ... Vách đá nổ tung, anh bị rơi về Địa Cầu đúng vào khoảng thời gian 2000 năm trước.\n</div>\n",
        "rating_value": 8.2
    },
    "co-gai-dia-nguc": {
        "ten_truyen": "co-gai-dia-nguc",
        "link_truyen": "https://truyenfull.io/co-gai-dia-nguc/",
        "ten_truyen_full": "Cô Gái Địa Ngục",
        "tac_gia": "Thôn Quỷ Đích Nữ Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Khai Quan Hữu Hỉ: Minh Phu Cầu Phóng Quá\n <br/>\n <br/>\n Thể loại: Hiện đại, duyên trời tác hợp, kiếp trước kiếp này, huyền nghi, song khiết, HE\n <br/>\n <br/>\n Edit: Frenalis\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Lâm học tại một trường Đại học danh tiếng, là sinh viên khoa Mỹ thuật với thành tích xuất sắc, nhưng vì món nợ của bố mà đành phải tạm ngưng lại việc học, về quản lý cửa hàng của gia đình.\n <br/>\n <br/>\n Cô cho rằng cuộc sống cứ bình lặng trôi qua như vậy cho đến khi gặp một khách hàng đề ra một yêu cầu rất kì quặc, chính là\n <br/>\n <br/>\n \"Vẽ người giấy giống như cô đi!\"\n <br/>\n <br/>\n Giá chín chữ số đấy, đương nhiên là Khương Lâm đồng ý rồi. Chỉ có điều cô không ngờ rằng quyết định này của minh lại mở đầu cho một loạt sự kiện quỷ dị về sau, mà khởi dầu chính là ban đêm gặp một con quỷ vô cùng đẹp trai, nói rằng tôi là “ái sủng” được thiêu cho hắn…\n</div>\n",
        "rating_value": 8.2
    },
    "kiem-khach-mu": {
        "ten_truyen": "kiem-khach-mu",
        "link_truyen": "https://truyenfull.io/kiem-khach-mu/",
        "ten_truyen_full": "Kiếm Khách Mù",
        "tac_gia": "Gà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tỷ tỷ bị ép làm việc kiệt sức đến chết, mẫu thân bệnh nặng, thúc thúc là con nghiện cờ bạc. định ăn chặn tiền mua mạng của tỷ tỷ hân. Lý Tuấn Huy nhấc đao chém chết người đản ông độc ác kia, cho tới khi gặp được một ông giả tên Tô Huyền.\n <br/>\n <br/>\n Tám năm sau, thiếu niên trở thành một người vác kiếm, đẳng sau lưng không phải vỏ kiếm, mà là quan tải kiếm, là một chiếc quan tài cất kiếm!\n <br/>\n <br/>\n \"Từ đó, người thiếu niên tràn đầy ý chí bước chân vào giới tu tiên gió tanh mưa máu\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan": {
        "ten_truyen": "xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Làm Tinh Mang Theo Nhãi Con Chạy Nạn",
        "tac_gia": "Phi Trửu Thiếu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình cổ đại HE, Tình cảm, Xuyên thư, Làm ruộng, Làm giàu, Manh bảo, Hệ thống\n <br/>\n <br/>\n Tác giả: Phi Trửu Thiếu Nữ\n <br/>\n <br/>\n Dịch giả: Thường Vi\n <br/>\n <br/>\n \"Làm tinh\" được mô tả như một hành động, đó là việc ra vẻ, làm bộ hay yêu cầu đòi hỏi...\n <br/>\n <br/>\n Giang Đường Đường xuyên đến một quyển sách chạy nạn, trở thành nữ phụ trong cuốn truyện này. Ban đầu, cô đã bán con ruột để kiếm tiền mua thực phẩm, rồi lại bỏ lại chồng đi cùng với một người phong lưu ở nhà huyện lệnh.\n <br/>\n <br/>\n Sau đó, nam chính trong truyện vượt qua nhiều khó khăn, cuối cùng trở thành một đại tướng quân mà ai ai cũng ngưỡng mộ.\n <br/>\n <br/>\n Với mục đích trả thù, cô đã giết chết nguyên chủ trong truyện.\n <br/>\n <br/>\n Nhớ lại cái kết bi thảm của mình trong truyện, cô tỏ ra lo lắng và hỏi hệ thống: \"Làm sao để sống sót?\"\n <br/>\n <br/>\n Hệ thống đáp lại: \"Chỉ cần làm tinh một cách ổn định, khiến nam chính yêu cô, cô sẽ tồn tại được.\"\n <br/>\n <br/>\n Nghe vậy, Giang Đường Đường cảm thấy rất mệt mỏi khi phải \"làm tinh\", lại còn phải khiến nam chính yêu mình nữa.\n <br/>\n <br/>\n Trong một buổi trưa nghỉ ngơi, cô không ngần ngại hôn Lục Thời Yến (chồng trong truyện) và nói đáng thương:\" Phu quân ơi, trời nóng quá, lòng mình khó chịu, em chỉ cần nhìn thấy hoa cũng sảng khoái rồi. Liệu anh có thể hái hoa và cho em được vui không?\"\n <br/>\n <br/>\n Và đến nửa đêm, khi cô tỉnh dậy, cô đã trèo vào lòng chồng mình và nói:\" Phu quân ơi, em đói quá, muốn ăn thịt...\"\n <br/>\n <br/>\n Những người dân ở làng Đại Loan bị kinh hoàng với cảnh tượng này, thật không ngờ một cô gái nhỏ nhắn lại độc ác và quyết tâm thế.\n <br/>\n <br/>\n Biểu muội (một người muội của Lục Thời Yến, đặc biệt yêu thích anh) là một người vui vẻ khi cô chưa xuất hiện. Nhưng khi cô bắt đầu \"làm tinh\" và sống trong nhà họ Lục, mọi thứ trở nên hỗn loạn. Giang Đường Đường càng trở nên quá mức ủy mị và được Lục Thời Yến che chở, biểu muội càng cảm thấy tức giận.\n</div>\n",
        "rating_value": 5.8
    },
    "ma-than-troi-sinh": {
        "ten_truyen": "ma-than-troi-sinh",
        "link_truyen": "https://truyenfull.io/ma-than-troi-sinh/",
        "ten_truyen_full": "Ma Thần Trời Sinh",
        "tac_gia": "Cửu Đương Gia​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một bác sĩ tim mạch có tiếng thời hiện đại lại bất ngờ xuyên không, tới một thế giới khác, Ngọc Lam Đế Quốc…\n <br/>\n <br/>\n Tại triều đại này, hắn có một thân phận mới, là cháu ruột của Kiếm Các Hầu, tên Ninh Tiểu Xuyên.\n <br/>\n <br/>\n Có điều nhân vật này lại là một người bị tật bẩm sinh, không thể tu luyện, thế nên luôn bị người chế giễu, khinh thường, còn bị đặt biệt danh là Ninh bệnh lao.\n <br/>\n <br/>\n Dựa vào hiểu biết về y học của mình, hắn tự chữa bệnh của mình và bắt đầu tu luyện võ đạo.\n <br/>\n <br/>\n Tuy nhiên trong Hầu phủ có kẻ muốn giết hắn không cho hắn kế thừa Hầu phủ, bất đắc dĩ hắn phải ẩn mình tu luyện.\n <br/>\n <br/>\n Không ngừng tăng cường thực lực, phải trở thành kẻ mạnh....\n <br/>\n <br/>\n Gia nhập Thiên Đế học Cung trở thành cường giả...\n</div>\n",
        "rating_value": 6.4
    },
    "tuyet-kiem-pha-thien": {
        "ten_truyen": "tuyet-kiem-pha-thien",
        "link_truyen": "https://truyenfull.io/tuyet-kiem-pha-thien/",
        "ten_truyen_full": "Tuyệt Kiếm Phá Thiên",
        "tac_gia": "Hạ Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Hàm\n <br/>\n <br/>\n Thể loại: Dị Giới, Huyền Huyễn, Kiếm Hiệp,\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n Sau 10 năm làm phế vật, Dương Phàm đột nhiên đạt được giác ngộ, từ đó trở nên lợi hại vô cùng.\n <br/>\n <br/>\n Một thanh kiếm gỉ sét chứa đụng cả vũ trụ, có thể thôn phệ hàng ngàn thanh kiếm khác.\n <br/>\n <br/>\n Một người phụ nữ bí ẩn với sức mạnh to lớn và nguồn gốc  kì bí...\n <br/>\n <br/>\n Tất cả đều chờ Dương Phàm hắn khám phá...\n</div>\n",
        "rating_value": 5.7
    },
    "tieu-hoang-co-duoc-vo-van-sung-ai": {
        "ten_truyen": "tieu-hoang-co-duoc-vo-van-sung-ai",
        "link_truyen": "https://truyenfull.io/tieu-hoang-co-duoc-vo-van-sung-ai/",
        "ten_truyen_full": "Tiểu Hoàng Cô Được Vô Vàn Sủng Ái",
        "tac_gia": "Ngã Khiếu Hầu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tiểu Miên Miên bị cha mẹ ruột ghét bỏ, và nàng đã tìm thấy chỗ dựa ở Đại Tần, một nơi mang tầm quan trọng đặc biệt. Mặc dù nàng chỉ mới ba tuổi rưỡi, nhưng sự tỏa sáng của nàng đã vượt qua đảo ngược bối cảnh và tiếng cho tới những con người quyền lực trong đấu trường chính trị.\n <br/>\n <br/>\n Những hoàng tử đều phải kính trọng và sùng bái nàng, một huynh muội của Thái Thượng Hoàng. Không ai trong kinh thành dám đùa giỡn hay chọc ghẹo nàng, bởi vì nàng có bản lĩnh để đối đầu với bất cứ ai. Nàng tinh thông bói toán, xem phong thủy, chữa bệnh và sở hữu khả năng bắt quỷ.\n <br/>\n <br/>\n Những kỹ năng tuyệt vời của nàng khiến cho kinh thành đổ về để được sự trợ giúp của nàng. Từ việc khám bệnh cho Thái phó đến xem phong thủy giúp Thượng Thư, nàng đã khẳng định được vị trí quan trọng trong xã hội. Qua đó, Đại Tần ngày càng mạnh mẽ hơn, với xu hướng suy tàn cũ đã biến mất và không còn vết tích nào để tìm thấy.\n <br/>\n <br/>\n Cùng đắm chìm trong câu chuyện của Tiểu Miên Miên và khám phá những phong cách sống cổ trang độc đáo của Đại Tần.\n</div>\n",
        "rating_value": 8.4
    },
    "thien-dia-chi-cong": {
        "ten_truyen": "thien-dia-chi-cong",
        "link_truyen": "https://truyenfull.io/thien-dia-chi-cong/",
        "ten_truyen_full": "Thiên Địa Chí Công",
        "tac_gia": "Vô Ưu 95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời Thượng Cổ, không còn bóng dáng của Yêu tộc.\n <br/>\n <br/>\n Thời Cận Cổ, Long tộc cũng không còn dấu vết.\n <br/>\n <br/>\n Thời đại Thần Đạo đang thịnh đã như mây khói, thời đại phi kiếm tuyệt đỉnh đã tới cuối đường…\n <br/>\n <br/>\n Rốt cuộc thì thế giới này đang xảy ra chuyện gì?\n <br/>\n <br/>\n Chân tướng đã bị vùi lấp trong dòng sông lịch sử kia, ai tới lắng nghe đây?\n <br/>\n <br/>\n Sơn hà ngàn dặm viết phục thi (1), càn khôn trăm năm miêu hổ đói (2).\n <br/>\n <br/>\n (1) Viết phục thi: ghi dấu ấn của những người đã ngã xuống.\n <br/>\n <br/>\n (2) Miêu hổ đói: ở đây có nghĩa là miêu tả lại sự tàn nhẫn, khốc liệt.\n <br/>\n <br/>\n Thiên địa chỉ công như vô tình,\n <br/>\n <br/>\n Ta có một tấm lòng son, lấy tuần thiên!\n</div>\n",
        "rating_value": 5.3
    },
    "huyet-ma-quyet-tu-tien-ky": {
        "ten_truyen": "huyet-ma-quyet-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/huyet-ma-quyet-tu-tien-ky/",
        "ten_truyen_full": "Huyết Ma Quyết - Tu Tiên Ký",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tu luyện, lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một vạn năm, nghe tới chỉ cảm thấy đó một là chuỗi thời gian dài dằng dặc, chừng đó thời gian, đủ để thay đổi cả trăm ngàn triều đại, đủ để khiến một chủng tộc nào đó tuyệt diệt…\n <br/>\n <br/>\n Nhưng với hắn, đó chẳng khác gì một ngày bình thường cả..\n <br/>\n <br/>\n Mộ tiên đã tồn tại ở Linh Tiên giới hàng vạn năm, đêm đó, một thanh niên áo xanh bước ra từ mộ tiên, hắn chu du khắp nơi, tiêu dao tự tại, hắn chính là Tiên.\n <br/>\n <br/>\n Hắn đi ngược lại sự sống và cái chết, sống trong luân hồi, thần linh nhìn thấy hắn đều phải cúi đầu sợ hãi!\n</div>\n",
        "rating_value": 5.6
    },
    "nhat-ky-lam-ruong-cua-phao-hoi": {
        "ten_truyen": "nhat-ky-lam-ruong-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/nhat-ky-lam-ruong-cua-phao-hoi/",
        "ten_truyen_full": "Nhật Ký Làm Ruộng Của Pháo Hôi",
        "tac_gia": "Châu Ngọc Tại Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một tác giả đầy triển vọng với bộ truyện ngôn tình Hệ Thống Xuyên Không Cổ Đại, Châu Ngọc Tại Tiền đã tạo ra một câu chuyện đầy cuốn hút với nhân vật chính là Tần Phỉ Thúy.\n <br/>\n <br/>\n Sau khi xuyên không và trở thành pháo hôi trong một quyển tiểu Tần Phỉ Thúy quyết định trở về làm ruộng để tận hưởng cuộc sống ở cổ đại. Nhưng vận nặng lại đẩy nàng vào tình huống tiếp theo khi nàng đột nhiên lại xuyên không và trở thành pháo hôi trong một quyển tiểu thuyết khác, nơi mà tất cả trừ nữ chủ đường tỷ đều chết thảm.\n <br/>\n <br/>\n May mắn thay, Tần Phỉ Thúy được trang bị một hệ thống Taobao để giúp nàng làm giàu trong thế giới đầy rủi ro này. Với sự quyết tâm, Tần Phỉ Thúy tiếp tục làm ruộng để đánh bại những thử thách khó khăn. Liệu nàng có thành công trong việc tạo ra một cuộc sống tốt đẹp cho mình? Cùng đọc để khám phá nhé!!\n</div>\n",
        "rating_value": 6.4
    },
    "than-tu-hoang-co": {
        "ten_truyen": "than-tu-hoang-co",
        "link_truyen": "https://truyenfull.io/than-tu-hoang-co/",
        "ten_truyen_full": "Thần Tử Hoang Cổ",
        "tac_gia": "Vô Ưu 95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, Quân Tiêu Dao chính là một cô nhi, được một người đoán mệnh mù lòa nhận nuôi.\n <br/>\n <br/>\n Người mù kia nói, đời này của hắn tuy nghèo khổ nhưng kiếp sau nhất định sẽ được trời cao ưu ái, bước lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n ... Khi đó Quân Tiêu Dao còn không tin mấy nhưng sau một lần ngoài ý muốn, hắn mất mạng, mở mắt ra lần nữa đã trở thành hậu duệ bảo bối của một thế gia Hoang Cổ...\n <br/>\n <br/>\n \"Xem ra, kiếp này, ta quả thực sinh ra đã ở vạch đích rồi.\" Quân Tiêu Dao thầm nghĩ trong lòng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Quân Tiêu Dao xuyên đến thế giới huyền huyễn, trở thành Thần tử của một thế gia Hoang Cổ, có bối cảnh vô địch, thiên phú kinh thế, còn nhận được hệ thống đánh dấu độc nhất vô nhị.\n</div>\n",
        "rating_value": 8.5
    },
    "quat-khoi-thoi-dai-moi": {
        "ten_truyen": "quat-khoi-thoi-dai-moi",
        "link_truyen": "https://truyenfull.io/quat-khoi-thoi-dai-moi/",
        "ten_truyen_full": "Quật Khởi Thời Đại Mới",
        "tac_gia": "Cực Địa Phong Nhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện thuộc nhiều thể loại, bao gồm đô thị, khoa học, võng du, huyền huyễn, khoa huyễn, tiểu thuyết, hệ thống, dị năng và hiện đại. Nội dung xoay quanh việc Linh khí tỉnh dậy, trật tự giống loài bị phá vỡ và sự khám phá liệu con người có còn trên đỉnh vạn vật hay không.\n <br/>\n <br/>\n Cảnh giới nhân vật chia thành nhiều giai đoạn, bao gồm Sơ Linh cảnh với các cấp độ Nhất, Nhị, Tam, Địa và Thiên Nguyên cảnh. Còn Thần Nguyên cảnh (Tinh Linh cảnh), Nguyệt Linh cảnh, Linh Chủ cảnh, Pháp Tắc cảnh, Bản Nguyên cảnh và Chân Thần là các giai đoạn cao hơn.\n</div>\n",
        "rating_value": 10.0
    },
    "thien-ly-dao-hoa-nhat-the-khai": {
        "ten_truyen": "thien-ly-dao-hoa-nhat-the-khai",
        "link_truyen": "https://truyenfull.io/thien-ly-dao-hoa-nhat-the-khai/",
        "ten_truyen_full": "Thiên Lý Đào Hoa Nhất Thế Khai",
        "tac_gia": "Tuỳ Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Lý Đào Hoa Nhất Thế Khai\n <br/>\n <br/>\n 千朵桃花一世开\n <br/>\n <br/>\n Tác giả: Tuỳ Vũ Nhi An\n <br/>\n <br/>\n Edit: Mộng Ẩn Tình\n <br/>\n <br/>\n Số chương: 211\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình cổ đại, nữ cường, hài hước, điền văn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Tuyết Thần là kiếm tu số một của nhân tộc, nhưng mất hết pháp lực, rơi vào tay thánh nữ Mộ Huyền Linh của ma tộc.\n <br/>\n <br/>\n Con đường kiếm tu là thẳng thắn không khuất phục, là mưu tiến không lui. Sinh ra đã phi phàm, chưa bao giờ chịu nhục nhã như thế này. Nếu nhún nhường thì đạo tâm lung lay, còn nếu chống cự tới cùng thì sợ thanh danh khó giữ.\n <br/>\n <br/>\n Mộ Huyền Linh: Xương cốt của Tạ công tử rất cứng, mà môi thì rất mềm..\n <br/>\n <br/>\n Tạ Tuyết Thần:.\n <br/>\n <br/>\n Nữ chính mặt dày vô liêm sỉ, lưu manh đến nỗi chỉ cần lời nói là có thể bị giam giữ, xử án.\n <br/>\n <br/>\n Nam chính kiếm tu nghiêm túc lạnh lùng, như hổ sa cơ nằm phơi thây cho mèo trêu đùa.\n <br/>\n <br/>\n Than ôi, mèo có thể nghĩ xấu gì đâu..\n</div>\n",
        "rating_value": 7.0
    },
    "truyen-nhan-than-y": {
        "ten_truyen": "truyen-nhan-than-y",
        "link_truyen": "https://truyenfull.io/truyen-nhan-than-y/",
        "ten_truyen_full": "Truyền Nhân Thần Y",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Lẽ nào đây là ý trời?\n <br/>\n <br/>\n Tiên Hạc Đế Tôn vang danh khắp Thần Vực, không thế tin được vì một chút sơ suất mà lại rơi vào kết cục cay đắng thế này.\n <br/>\n <br/>\n Thật sự là đại kiếp nạn mà không ai có thể lường được.\n <br/>\n <br/>\n “Đây là đâu? Chẳng phải mình đang canh giữ lò Hồng Mông Thái Hư trong cung Huyền Vũ hay sao? Tại sao lại đột ngột xuất hiện ở đây?”\n <br/>\n <br/>\n Anh cố gắng nhớ lại rốt cuộc đã xảy ra chuyện gì. Lúc nãy khi anh đang định điều chế đan dược để vận hành sáu Đại Chu Thiên. Không ngờ Hiên Viên Đế Hỏa trong lò chảy ra ngoải, Đế Hỏa nóng rực đã tách rời thân xác của anh, chỉ có một tia thần thức là rơi vào trong cơ thể của thiếu niên tên là Tô Vũ này,\n</div>\n",
        "rating_value": 7.5
    },
    "vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich": {
        "ten_truyen": "vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich",
        "link_truyen": "https://truyenfull.io/vo-thuong-kiem-de-thien-the-bat-tu-ai-cung-nghi-ta-vo-dich/",
        "ten_truyen_full": "Vô Thượng Kiếm Đế - Thiên Thể Bất Tử Ai Cũng Nghĩ Ta Vô Địch",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tu hành đã 1 vạn năm, Trần Trường An vẫn luôn theo sư phụ mình, đúng là có thể trường sinh bất lão, nhưng sự thật là hắn vẫn không có tu vi gì cả.\n <br/>\n <br/>\n Thế là sư phụ đuổi hắn xuống núi, đi trải nghiệm nhân sinh.\n <br/>\n <br/>\n Cùng với người bạn Đại Hoàng Kì Lân của mình chu du khắp thế gian, sau đó trở về nhà họ Trần, lấy được Thai Châu và bắt đầu có thể tu luyện...\n <br/>\n <br/>\n Trần Trường An không ngờ rằng, khả năng tu tiên của mình đã có ngay từ khi hắn còn trong bụng mẹ....\n</div>\n",
        "rating_value": 8.3
    },
    "thien-ha-kiem-tong": {
        "ten_truyen": "thien-ha-kiem-tong",
        "link_truyen": "https://truyenfull.io/thien-ha-kiem-tong/",
        "ten_truyen_full": "Thiên Hạ Kiếm Tông",
        "tac_gia": "Độc Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Sảng Văn, Tu Luyện,\n <br/>\n <br/>\n Một cơ duyên ngẫu nhiên khiến tu vi của thiếu niên kiếm tông Lý Phong Kỷ tăng vượt bậc, Kiếm Tông cũng phải kinh hãi. Đối mặt với nguy hiểm ập tới, hân dùng thái độ mạnh nhất để đáp lại thế nhân, tu luyện võ quyết mạnh nhất, bá đạo nhất.\n</div>\n",
        "rating_value": 5.0
    },
    "nhat-kiem-thanh-ma": {
        "ten_truyen": "nhat-kiem-thanh-ma",
        "link_truyen": "https://truyenfull.io/nhat-kiem-thanh-ma/",
        "ten_truyen_full": "Nhất Kiếm Thành Ma",
        "tac_gia": "Ss Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Phương Thần - một thiếu niên bị đánh mất tất cả vì bị tước đoạt Đạo Cốt và bị phản bội bởi người thân. Trải qua nhiều sỉ nhục, cuối cùng, hắn may mắn nhận được một tháp truyền thừa vô vàn của Kiếm Ma Chi Luyện - đó, con đường trở nên rực rỡ hơn bao giờ hết.\"\n <br/>\n <br/>\n \"Với sự quyết tâm lột xác và mong muốn phục thù, Phương Thần đòi lại danh dự và tôn nghiêm được thể hiện qua những trận đấu mà tài năng và sức mạnh của hắn tưởng chừng như vô tận. Mỗi kiếm đêm nay, tài năng của hắn tiếp tục được khai mở nhanh chóng, cơ hội thể hiện bản lĩnh của hắn ngày càng tăng cao.\"\n</div>\n",
        "rating_value": 6.0
    },
    "khuynh-dao-thien-ha": {
        "ten_truyen": "khuynh-dao-thien-ha",
        "link_truyen": "https://truyenfull.io/khuynh-dao-thien-ha/",
        "ten_truyen_full": "Khuynh Đảo Thiên Hạ",
        "tac_gia": "KK Cố Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính của câu chuyện không thua kém ai về sự sợ hãi, tiếng gọi của tiền bạc và thỉnh thoảng cũng hay có chút vô sĩ, thích khoe khoang. Nhưng bên trong cũng chứa đựng lòng dũng cảm và khát khao trở nên thông minh hơn, lanh lợi hơn giờ hết.\n <br/>\n Hắn là một con người bình thường nhưng lại không muốn đi con đường tu luyện bình thường, hắn muốn nhanh chóng trở thành người nắm trong tay vạn vật, ngang ngược khắp thế gian....\n <br/>\n <br/>\n <i>\n  Trích đoạn\n </i>\n :\n <br/>\n <br/>\n Tả Tiểu Đa ánh mắt mờ mịt nhớ lại cảnh trong mộng, ánh mắt tán loạn chậm rãi tập trung lại, sau đó buồn bực kéo chăn lên che đầu.\n <br/>\n <br/>\n \"Tiểu Cẩu Đát...\" Giọng nói đó lại vang lên, kéo dài ra, còn có chút vui sướng, chứng tỏ lúc này chủ nhân của giọng nói đó cực kỳ vui vẻ.\n <br/>\n <br/>\n Nhưng mà tâm tình của Tả Tiểu Đa rất không thoải mái.\n <br/>\n <br/>\n Bởi vì cái tên \"Tiểu Cẩu Đát\" này là tên của hắn. Cho dù bất kỳ người nào bị gọi là Tiểu Cẩu Đát thì chắc cũng sẽ không vui vẻ gì.\n <br/>\n <br/>\n Nhưng bây giờ Tả Tiểu Đa không thể tức giận.\n <br/>\n <br/>\n Hắn cũng không dám tức giận.\n <br/>\n <br/>\n Hắn không biết mình đã có được bao nhiêu cái tên.\n <br/>\n <br/>\n Ừa, không sai, người đang kêu to đó là mẹ hắn. Dám tức không?\n</div>\n",
        "rating_value": 7.4
    },
    "thuoc-kieu-tien": {
        "ten_truyen": "thuoc-kieu-tien",
        "link_truyen": "https://truyenfull.io/thuoc-kieu-tien/",
        "ten_truyen_full": "Thước Kiều Tiên",
        "tac_gia": "Nguyễn Lang Bất Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n THƯỚC KIỀU TIÊN\n <br/>\n <br/>\n Tác giả: Nguyễn Lang Bất Quy\n <br/>\n <br/>\n Thể loại: nguyên sang, ngôn tình cổ đại, HE, tình cảm, huyền huyễn, thần tiên yêu quái, cưới trước yêu sau, nhẹ nhàng, 1v1, bình dân sinh hoạt\n <br/>\n <br/>\n Chuyển ngữ: Làn Truyện\n <br/>\n <br/>\n Số chương: 84\n <br/>\n _______________________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đệ tử thân truyền của chưởng giáo Trường Nhạc Cung - Lữ Minh Hồ, thiên tư xuất chúng, phiêu dật như tiên. Y nuôi một Tiểu Hỉ Thước, tên gọi là Lữ Đại.\n <br/>\n <br/>\n Tiểu Hỉ Thước trưởng thành, muốn song tu với y, song bị y dùng những lời lẽ nghiêm khắc từ chối.\n <br/>\n <br/>\n Hàng Châu có thương lái buôn đồ cổ tên Giang Bình tuổi trẻ lại nhiều vàng, ngoại hình thanh tú, một lòng muốn lấy mỹ nhân xứng đôi với mình làm thê tử.\n <br/>\n <br/>\n Thanh Minh năm này, Giang Bình và thiên kim nhà Lỗ Tri Phủ ngẫu nhiên gặp nhau ở ngoài cửa Thanh Ba, mỹ nhân khuynh quốc tuyệt sắc, Giang Bình nhất kiến chung tình, chỉ tiếc cách biệt dòng dõi gia thế, cầu hôn trong vô vọng, phải làm sao mới tốt đây?\n <br/>\n <br/>\n Đang lúc buồn rầu, một bà lão đêm khuya gõ cửa, truyền lại lời nhắn từ Lỗ tiểu thư, quả nhiên là chàng có tình, thiếp có ý. Giang Bình mừng rỡ như điên, ngày hôm đó hắn sửa soạn áo mũ, ra ngoài hẹn ước, có ai ngờ mỹ nhân lại là yêu quái biến thành, về sau bước lên con đường tà đạo không lối về.\n <br/>\n <br/>\n Cùng lúc đó, Lữ Minh Hồ trở lại Trường Nhạc Cung, phát hiện Tiểu Hỉ Thước biến mất không thấy đâu nữa...\n</div>\n",
        "rating_value": 7.9
    },
    "ta-dau-thai-lam-mot-tang-da-mau-hong": {
        "ten_truyen": "ta-dau-thai-lam-mot-tang-da-mau-hong",
        "link_truyen": "https://truyenfull.io/ta-dau-thai-lam-mot-tang-da-mau-hong/",
        "ten_truyen_full": "Ta Đầu Thai Làm Một Tảng Đá Màu Hồng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Ta đầu thai làm một tảng đá màu hồng\n <br/>\n <br/>\n Tác giả: 卫风风风\n <br/>\n <br/>\n Thể loại: Cổ đại, huyền ảo, hài hước\n <br/>\n <br/>\n Edit: Beaver\n <br/>\n <br/>\n Beta: Bông Chibi\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi chếc và được đi đầu thai, Diêm vương nói kiếp sau ta sẽ là một tảng đá.\n <br/>\n <br/>\n Mắt ta suýt lòi khỏi tròng:\n <br/>\n <br/>\n - Nhưng ta là con gái mà! Con gái thì làm sao mà đầu thai thành tảng đá được chứ?\n <br/>\n <br/>\n Diêm vương chợt tỉnh ngộ:\n <br/>\n <br/>\n - Thế thì là tảng đá màu hường đi.\n <br/>\n <br/>\n Ta:???\n <br/>\n <br/>\n Ủa đây là vấn đề về màu sắc hả má?!\n</div>\n",
        "rating_value": 5.8
    },
    "tinh-ha-van-dam": {
        "ten_truyen": "tinh-ha-van-dam",
        "link_truyen": "https://truyenfull.io/tinh-ha-van-dam/",
        "ten_truyen_full": "Tinh Hà Vạn Dặm",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền huyễn, Phục thù, Lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Muội muội của Giang Hàn chỉ mới 11 tuổi mà lại bị trưởng lão trong gia tộc cưỡng ép đưa cho một lão già làm thiếp.\n <br/>\n <br/>\n Giang Hàn cầu xin đủ điều vẫn không thể làm họ động lòng.\n <br/>\n <br/>\n Nếu ở trong gia tộc này phải chịu sự bất công như thế, bị hành hạ, đoạ đày như thế, không phản kháng thì còn phải chịu đựung đến khi nào????\n</div>\n",
        "rating_value": 5.5
    },
    "van-co-de-nhat-kiem": {
        "ten_truyen": "van-co-de-nhat-kiem",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-kiem/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Kiếm",
        "tac_gia": "Rùa già nghìn năm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Diệp Bắc Huyền chỉ một thanh kiếm, tu luyện thành một Kiếm Đế nổi danh thiên hạ, là người cường đại nhất trong Hư Thần Giới., ai ai cũng nghe tiếng, tôn xưng thanh kiếm kia là “Vạn cổ đệ nhất”.\n <br/>\n <br/>\n Nhờ vào một quả Thánh Đạo Quả, hân chuyển thế sống lại, đitới trấn nhỏ hẻo lánh làm một tên phế vật ngốc ghếch, ngày ngày đối mặt với cường giả khi dề, vị hôn thê thiên ải nhục mạ!.\n <br/>\n <br/>\n Dưới cơn thịnh nộ, Diệp Bắc Huyền nằm chặt Cổ Ma Kiếm, uống máu thiên tài, giết xuyên Cứu Thiên Thập Địa!\n</div>\n",
        "rating_value": 6.9
    }
}