{
    "tu-tien-cung-can-nhan-duyen": {
        "ten_truyen": "tu-tien-cung-can-nhan-duyen",
        "link_truyen": "https://truyenfull.io/tu-tien-cung-can-nhan-duyen/",
        "ten_truyen_full": "Tu Tiên Cũng Cần Nhân Duyên",
        "tac_gia": "Trần Nguyệt Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Đế là rồng, Thiên Hậu là phụng, vậy kết tinh giữa bọn họ sẽ như thế nào?\n <br/>\n <br/>\n Xin thưa, điều đó vẫn còn là bí ẩn, vì Thiên Hậu sinh hạ một quả trứng!\n <br/>\n <br/>\n Tiên thai vẫn chưa chịu phá vỏ ra ngoài, còn nằm trong trứng.\n <br/>\n <br/>\n Thiên Đế, Thiên Hậu cũng không dám vội vàng, để tiên thai tự do tùy ý.\n <br/>\n <br/>\n Thần Hy Kim Tiên biết tin đến thăm, không cẩn thận làm rơi quả trứng.\n <br/>\n <br/>\n Tiên thai chấn động, mười phách đứt đoạn, sinh mệnh không đầy đủ, có sống được hay không còn rất khó nói.\n <br/>\n <br/>\n Họa này, độ thế nào đây?\n <br/>\n <br/>\n Mười kiếp nhân sinh, thu thập mười phách, linh hồn toàn vẹn tự nhiên sẽ hồi sinh.\n <br/>\n <br/>\n Nhưng ai sẽ trải qua mười kiếp thu thập mười phách lưu lạc?\n <br/>\n <br/>\n Xin thưa là Thần Hy Kim Tiên.\n <br/>\n <br/>\n Tu tiên cũng cần có nhân duyên, gặp đúng người đúng mệnh, tạo hóa ắt sẽ an bài.\n</div>\n",
        "rating_value": 6.5
    },
    "than-thoai": {
        "ten_truyen": "than-thoai",
        "link_truyen": "https://truyenfull.io/than-thoai/",
        "ten_truyen_full": "Thần Thoại",
        "tac_gia": "Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có những thứ ta không thể giải thích được nhưng không có nghĩa nó không tồn tại.\n <br/>\n <br/>\n Chúng ta nghe thấy những câu chuyện thần thoại được truyền miệng ở khắp các thời đại, từ xa xưa đến nay, từ các chủng tộc nhỏ bé cho đến những nền văn minh khổng lồ đều xuất hiện qua những vị thần được truyền lưu từ đời này sang đời khác. Những thần thoại này phần nào giải thích những sự vật, hiện tượng của vũ trụ, và nó luôn được lưu truyền cho đến hiện tại.\n <br/>\n <br/>\n Câu chuyện quý vị sắp chứng kiến sau đây cũng vậy, là giả hay thật cũng được. Điều đó không quan trọng, quan trọng là các bạn có bao giờ tự hỏi Thần liệu có tồn tại hoặc đã từng tồn tại.\n <br/>\n <br/>\n Phải chăng thời đại của các vị Thần trong lời kể của Nhân Loại, đã bị mai táng ở một góc nào đó trên dòng sông thời gian dài đăng đẵng của Vũ Trụ. Điều duy nhất còn tồn tại chỉ là lời kể của con người, hay là vài di tích đổ nát còn sót lại trong vô tận hư không.\n</div>\n",
        "rating_value": 6.8
    },
    "con-duong-cam-hoa-xau-xa-cua-nu-chinh": {
        "ten_truyen": "con-duong-cam-hoa-xau-xa-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/con-duong-cam-hoa-xau-xa-cua-nu-chinh/",
        "ten_truyen_full": "Con Đường Cảm Hóa Xấu Xa Của Nữ Chính",
        "tac_gia": "Ai Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n 《 Nhân gian có vị tên Thanh Hoan 》\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Một vết thương không bao giờ lành được, nếu vết thương đó ở trên người ngươi, ngươi sẽ làm gì?\n <br/>\n <br/>\n Sẽ đau khổ chịu đựng, cắn răng giữ lại nỗi đau đó?\n <br/>\n <br/>\n Sẽ gào khóc nức nở? Hay âm thầm rơi lệ?\n <br/>\n <br/>\n Sẽ buông bỏ tất thảy, lặng lẽ rời đi?\n <br/>\n <br/>\n Đã từng, Đường Thanh Hoan cũng chìm trong tuyệt vọng, dường như không biết phải làm gì...\n <br/>\n <br/>\n Nhưng rồi, nàng lạc đến một thế giới, nơi này đầy những người chấp niệm, mãi không tiêu tan. Bởi vì từng tích được nhiều âm đức, cho nên sau khi chết bọn họ có thể đến nơi này, nói với nàng tâm nguyện của bọn họ. Nhiệm vụ của nàng, chính là giúp bọn họ buông bỏ chấp niệm, uống một chén canh có thể quên đi ký ức kiếp trước, rời khỏi chỗ này, đầu thai chuyển thế.\n <br/>\n <br/>\n Chỉ có điều, dạo qua từng thế giới, nàng dường như đã... Mở ra con đường ‘tra hóa’ của mình.....................\n</div>\n",
        "rating_value": 7.8
    },
    "de-anh-buoc-vao-the-gioi-trong-em": {
        "ten_truyen": "de-anh-buoc-vao-the-gioi-trong-em",
        "link_truyen": "https://truyenfull.io/de-anh-buoc-vao-the-gioi-trong-em/",
        "ten_truyen_full": "Để Anh Bước Vào Thế Giới Trong Em",
        "tac_gia": "Ngã Ái Cật Sơn Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc đầy đủ:\n </b>\n Con đường bị các minh tinh nuôi dưỡng mỗi ngày\n <br/>\n <b>\n  zình trạng\n </b>\n : Hoàn thành raw + convert: 121 chương. Đang lết edit...\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn gia thế, Giới giải trí, Nhẹ nhàng, Kim bài đề cử , Vả mặt, Biến thành động vật\n <br/>\n <br/>\n (*) Kim bài đề cử trên Tấn Giang.\n <br/>\n <br/>\n Edit + Beta: Đảo Mèo Quàng Tộc aka Meow_team\n <br/>\n <br/>\n Edit bìa truyện by Soossee | Trà Hội Quán\n <br/>\n <br/>\n Edit banner by -Halogurl | Nồi thập cẩm team\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cảm giác bị biến thành thú cưng của các minh tinh là như thế nào?\n <br/>\n <br/>\n Một lời khó nói hết!!!\n <br/>\n <br/>\n Chỉ có thể cảm thán: Tinh vòng thật loạn a!\n <br/>\n <br/>\n Ấy, vậy khi bị biến thành chó chăn cừu thì sao?\n <br/>\n <br/>\n Cố Vân Thanh: Hừm! Bình thường! Lão nương biến biết bao lần, chỉ là một con chó thi có khó giề.\n <br/>\n <br/>\n Nhưng tên sen xúc phân lại là một con gà bệnh thì làm sao?\n <br/>\n <br/>\n Cố Vân Thanh tỏ vẻ: \"Đương nhiên là yêu quý sen,  bảo vệ sen, che chở sen dưới cánh chim của tôi!\"\n <br/>\n <br/>\n Trình Dịch: \"...Tôi là tổng tài bá đạo rồi, cảm ơn!\"\n <br/>\n <br/>\n # Nam nữ chính lấy nhầm hàng loạt kịch bản truyện #\n <br/>\n <br/>\n Một câu chuyện ngọt ngào, siêu sủng, tất nhiên là nữ chính cưng chiều nam chính!\n <br/>\n <br/>\n Nữ chính nhiều lần biến thành thú cưng của các minh tinh, hiểu rõ tất cả các quy tắc ngầm trong giới giải trí.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Nếu bạn thích thú cưng và thích câu chuyện về \"Sen &amp; Boss\" thì đừng bỏ qua bộ truyện này~ Những tình huống đáng yêu cũng không kém phần \"dở khóc dở cười\" đang chào đón bạn. ^^\n <br/>\n <br/>\n *Lưu ý từ editor: Cái văn án một nửa là trá hình.\n</div>\n",
        "rating_value": 8.4
    },
    "kiep-song-gioi-giai-tri-cua-tieu-thu-hau-phu": {
        "ten_truyen": "kiep-song-gioi-giai-tri-cua-tieu-thu-hau-phu",
        "link_truyen": "https://truyenfull.io/kiep-song-gioi-giai-tri-cua-tieu-thu-hau-phu/",
        "ten_truyen_full": "Kiếp Sống Giới Giải Trí Của Tiểu Thư Hầu Phủ",
        "tac_gia": "Đạn Kiếm Thính Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cơ Hoàng\n <br/>\n <b>\n  Số chương:\n </b>\n 560\n <br/>\n <b>\n  Thể loại:\n </b>\n Không CP, Cổ đại, Cận đại, Hiện đại, Tương lai, HE, Tình cảm, Hệ thống, Xuyên nhanh, Giới giải trí, Cung đình hầu tước...\n <br/>\n <br/>\n <i>\n  <b>\n   Lời Editor:\n  </b>\n </i>\n Đây là một bộ truyện sảng từ đầu đến cuối, nữ chính là một người khá là ti tiện, không biết xấu hổ, vì vậy những ai bị dị ứng với loại người như nhữ chính có thể click back nếu không muốn bực tức vì độ ti tiện của nữ chính.\n <br/>\n Vì editor khá thích mấy thế giới giả lập mà nữ chính xuyên vào nên mới quyết định edit bộ này ạ.\n <br/>\n Lịch post cũng không cụ thể, nhưng sẽ cố gắng mỗi tuần 2 chương.\n <br/>\n <br/>\n <i>\n  <b>\n   Giới thiệu\n  </b>\n </i>\n <br/>\n <br/>\n Lâm tiểu thư ở Hầu phủ bỗng nhiên gập phải chuyện lạ, nhưng bí mật này chỉ mình nàng, không ai có thể biết được. Những lúc nàng ngủ, linh hồn của nàng sẽ thoát ra, và tiến vào thế giới khác.\n <br/>\n <br/>\n Đây có thể là cơ duyên, là kỳ ngộ của riêng nàng, bởi vì, ở thế giới mà nàng xuất hồn tới, nếu nàng đạt được thành tựu nổi trội, nhân sinh trở nên xuất săc thì ở thế giới nguyên bản nàng sinh sống, nàng cũng có thể có được kĩ năng đã học ở thế giới đó...\n <br/>\n <br/>\n Từ khi nhặt được \"Hệ thống DƯỠNG THÀNH ĐẠI THẦN GIỚI GIẢI TRÍ\", tiểu thư Hầu phủ bắt đầu bước lên con đường tôi luyện kỹ thuật diễn...\n <br/>\n Ở thế giới hiện đại, Lâm tiểu thư vừa mới diễn một nhân vật tiểu bạch hoa.\n <br/>\n Ở thế giới cổ đại, khi phải đối mặt với sự bắt nạt của tỷ muội trong phủ, nhân vật tiểu bạch hoa bỗng bám lên người nàng...\n <br/>\n <br/>\n Ở thế giới hiện đại, Lâm tiểu thư mới diễn một vai nữ hiệp,\n <br/>\n Ở thế giới cổ đại, khi gặp phải bọn cướp bị người khác mua chuộc để hãm hại mình, Lâm tiểu thư rút ra... Lưỡi hái?\n <br/>\n ……\n <br/>\n Cuối cùng, ở thế giới hiện đại, Lâm Bạch Dư trở thành Ảnh hậu;\n <br/>\n Lâm tiểu thư ở thế giới cổ đại cũng đi lên đỉnh cao nhân sinh!\n <br/>\n <br/>\n <b>\n  Review của Converter\n  <br/>\n </b>\n 1. Cốt truyện hay, văn viết tốt\n <br/>\n 2. Nội dung (Có SPOIL): Phần đầu truyện rất hay, giữa mau xuyên đến thế giới khác và thế giới hiện thực có sự cân bằng, vừa phải, dễ hiểu. Phần cuối truyện có xuyên nhiều thế giới khác liên tục, hơi khó hiểu, dễ xoắn não. Kết cục truyện hơi bị hố, không nam chủ, nữ chủ thành ảnh hậu, hết.\n <br/>\n 3.Bàn tay vàng: Quá lớn, nữ chủ quá toàn năng, không có khó khăn nhiều trong giới giải trí. Khi gặp nguy hiểm đa số được giúp đỡ hoặc do năng lực quá lớn mà năng lực đa số là được người ta tặng nên không hấp dẫn lắm.\n <br/>\n 4. Nhận xét chung: Nữ chủ mở gian lận đến hết truyện, sự phấn đấu để trở thành ảnh hậu không nhiều nên đây không phải là một bộ về giới giải trí hay. Mau xuyên hơi lộn xộn giữa thế giới thực hiện đại - cổ đại với thế giới khác.\n <br/>\n <br/>\n Kết: Đây là một bộ truyện nguỵ giới giải trí tu tiên văn.\n</div>\n",
        "rating_value": 7.6
    },
    "trong-sinh-tai-di-the-gioi": {
        "ten_truyen": "trong-sinh-tai-di-the-gioi",
        "link_truyen": "https://truyenfull.io/trong-sinh-tai-di-the-gioi/",
        "ten_truyen_full": "Trọng Sinh Tại Dị Thế Giới",
        "tac_gia": "Ngáo Có Đào Tạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Địa Cầu năm 2020, trên phố có một tên thanh niên vẻ mặt đầy bất đắc dĩ.\n <br/>\n <br/>\n Ngoài trời khá lạnh, hắn phà một hơi ấm vào tay rồi xoa xoa:\n <br/>\n <br/>\n - Sắp bước sang năm mới rồi, có lẽ chỉ nửa tiếng nữa là ta về đến nhà.\n <br/>\n <br/>\n Hắn tên Thu Sơn, lý do của việc hắn đang phải lang thang trên đường chính là vì gia chủ (tức cha hắn) mệnh Tuất, hắn mệnh Sửu nên cha hắn... đuổi bằng được hắn ra khỏi nhà để cho hắn xông nhà đầu năm lấy may.\n <br/>\n <br/>\n - Ông già đầu năm thứ tóc rồi còn tin mấy cái thứ này, chỉ khổ ta chịu khổ!!!\n <br/>\n <br/>\n Thu Sơn hiện tại hắn không biết đi đâu, chỉ lang thang chờ giao thừa rồi về nhà đắp chắn ngủ thôi. Đang đá mấy viên sỏi dưới chân bỗng hắn thấy 1 bóng người lướt qua hắn, Thu Sơn quay qua thì thấy 1 đứa nhóc 5-6 tuổi đang chạy theo trái bóng lăn qua đường, và thế là...\n <br/>\n <br/>\n - Coi chừng!!!\n <br/>\n <br/>\n - Ầmmmm.\n <br/>\n <br/>\n Thu Sơn chỉ nhớ được đoạn ẩn cậu nhóc lên được vỉa hè rồi sau đó hắn không nhớ gì nữa đầu hắn đau đớn khi nhớ lại những kí ức cũ, hiện tại hắn đang ở 1 nơi tối đen không 1 chút ánh sáng. Bỗng có 1 tia sáng le lói phía xa, nhưng rồi càng ngày càng lớn, thứ ánh sáng quỷ dị khiến hắn nhắm chặt mắt lại.\n <br/>\n <br/>\n - Đã xong chưa?\n <br/>\n <br/>\n Thu Sơn hắn lẩm bẩm suy nghĩ sau 1 khoảng thời gian, hắn từ từ mở mắt ra, từ đó câu chuyện bắt đầu.\n</div>\n",
        "rating_value": 6.4
    },
    "phan-dien-sieu-cap": {
        "ten_truyen": "phan-dien-sieu-cap",
        "link_truyen": "https://truyenfull.io/phan-dien-sieu-cap/",
        "ten_truyen_full": "Phản Diện Siêu Cấp",
        "tac_gia": "Cao Lạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế là xuyên việt, Trần Khuynh Địch bỗng trở thành Đạo tử chân truyền của Thuần Dương Cung - một trong thập đại thế lực. Càng vui mừng hơn chính là hắn sở hữu thiên phú dị bẩm, tu vi cao cường khiến bao nhiêu vị muội muội phải ước ao. Nhưng bên cạnh đó, hắn cũng bị ai khi phát hiện chính là một nhân vật phản diện...\n <br/>\n <br/>\n \"30 năm Hà Đông, 30 năm Hà Tây, chớ ép thiếu nữ nghèo!\"\n <br/>\n <br/>\n \"Ở kiếp trước ngươi đoạt thiên phú của ta, sống lại ở kiếp này, ta muốn ngươi phải nợ máu trả bằng máu!\"\n <br/>\n <br/>\n \"Ca ca, lần này ta nhất định sẽ vượt qua ngươi!\"\n <br/>\n <br/>\n Kẹp ở bên trong 3 vị nhân vật chính nghịch thiên, Trần Khuynh Địch cảm thấy mình vẫn nên sớm tự sát tạ lỗi với thiên hạ...\n <br/>\n <br/>\n *******\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n - Hậu Thiên: Sơ Khuy Môn Kính*(vừa tìm thấy đường), Tiểu Hữu Sở Thành*(có một chút thành tựu), Xuất Thần Nhập Hóa, Đăng Phong Tạo Cực\n <br/>\n - Tiên Thiên: Luyện Tinh Hóa Khí, Luyện Khí Hóa Thần, Luyện Thần Phản Hư, Phản Hư Hợp Đạo.\n</div>\n",
        "rating_value": 6.8
    },
    "tam-than-tuyet-lo": {
        "ten_truyen": "tam-than-tuyet-lo",
        "link_truyen": "https://truyenfull.io/tam-than-tuyet-lo/",
        "ten_truyen_full": "Tầm Thần Tuyệt Lộ",
        "tac_gia": "Thức Thần Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Huyền Huyễn, Khoa Huyễn, Kỳ Huyễn, Tu Chân, Xuyên Không\n <br/>\n <br/>\n Một lối đi khác, một khao khát mới.\n <br/>\n <br/>\n Nói không với hậu cung, trang bức cũng như não tàn.\n <br/>\n <br/>\n Hi vọng đây sẽ là một trong những hố sâu dành cho độc giả.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sảng văn đầu tay của Thức thần giả Mundo, dựa theo kiến thức Phật giáo, Đạo giáo, Thiền giáo, Khoa học tự nhiên, Khoa học huyền bí có nghiên cứu và trích lược. Mọi sự trùng lặp về tên người, địa danh hay sự kiện trong truyện đều là ngẫu nhiên.\n <br/>\n Rất mong sự đánh giá khách quan từ độc giả và nguyện lắng nghe mọi ý kiến đóng góp.\n <br/>\n Chân thành cảm ơn -\n <br/>\n <br/>\n Thiên Địa Biến, Vạn Lý Trường Hà\n <br/>\n Sinh Tử Biến, Tuế Nguyệt Như Ca\n <br/>\n Thiện Ác Biến, Quỷ Khốc Thần Sầu\n <br/>\n Nhân Quả Biến, Nghịch Đạo Sinh Ma.\n <br/>\n <br/>\n Nơi Vọng Thiên Quan, gió tanh mưa máu\n <br/>\n Ở Tạp Ma Lĩnh, vận đổi sao dời.\n <br/>\n <br/>\n Tính Hà Đồ, Giải Lạc Thư\n <br/>\n Cảm Nhân Sinh, Ngộ Thiên Đạo.\n <br/>\n <br/>\n Phàm phu tục tử quyết đạp phá thương khung\n <br/>\n Nhân tình thế thái trong lòng ta nắm trọn\n <br/>\n Nhật nguyệt tinh thần dưới chân ta nổi sóng\n <br/>\n Vũ trụ hồng hoang há đủ thoả ước mong.\n</div>\n",
        "rating_value": 4.7
    },
    "hoc-ty-cua-ta-biet-ma-phap": {
        "ten_truyen": "hoc-ty-cua-ta-biet-ma-phap",
        "link_truyen": "https://truyenfull.io/hoc-ty-cua-ta-biet-ma-phap/",
        "ten_truyen_full": "Học Tỷ Của Ta Biết Ma Pháp",
        "tac_gia": "Vinh Tiểu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Madknight95\n <br/>\n <br/>\n Khi một vị học bá ngành khoa học tự nhiên lại xuyên không đến một dị thế giới, nơi này vừa tồn tại khoa học, cũng song song tồn tại ma pháp.\n <br/>\n <br/>\n Chủ nghĩa duy vật bị đánh sâu vào, thuyết vô thần cũng trở nên không đứng vững.\n <br/>\n <br/>\n Nhưng không thể phủ nhận nơi đây là một nơi tuyệt vời cho người theo đuổi sự cường đại bằng pháp thuật, cũng là nơi ánh sáng khoa học rực rỡ nhất cho những người muốn tìm kiếm chân lý vĩnh hằng.\n <br/>\n <br/>\n Vị học bá kia, có người gọi hắn là người mở đường ma pháp, cũng có kẻ gọi hắn là người đặt nền móng khoa học.\n <br/>\n <br/>\n Cũng có người hình dung hắn như thế này.\n <br/>\n <br/>\n Ở thế kỷ mới, Blair là biểu tượng của sự tà ác.\n <br/>\n <br/>\n - ------------------\n <br/>\n <br/>\n <b>\n  Trích lời editor:\n </b>\n <br/>\n <br/>\n Truyện mới của tác giả nữ Vinh Tiểu Vinh với các tác phẩm tiêu biểu là Như Ý Tiểu Lang Quân và Tiêu Dao Tiểu Thư Sinh. Tác giả này nổi tiếng lối viết hài hước, nhẹ nhàng pha chút hơi hướng của ngôn tình, nếu hai bộ truyện trước đều thành công rực rỡ với thể loại xuyên không cổ đại thì tác phẩm này sẽ đánh dấu sự phá cách hay sự thử nghiệm để vượt qua bản thân với thể loại huyền ảo xuyên không.\n <br/>\n <br/>\n P/s: hậu cung, sảng văn, hài hước (tác này thường thu hết gái)\n</div>\n",
        "rating_value": 7.4
    },
    "nha-hang-di-gioi-cua-ong-bo-bim-sua-267360": {
        "ten_truyen": "nha-hang-di-gioi-cua-ong-bo-bim-sua-267360",
        "link_truyen": "https://truyenfull.io/nha-hang-di-gioi-cua-ong-bo-bim-sua-267360/",
        "ten_truyen_full": "Nhà Hàng Dị Giới Của Ông Bố Bỉm Sữa",
        "tac_gia": "Khinh Nữ Giang Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngươi hỏi từ hào môn trở thành một kẻ nghèo xơ nghèo xác là cảm giác như thế nào á???\n <br/>\n <br/>\n Chính là muốn chửi CMN! CMN! CMN x 10001 lần\n <br/>\n <br/>\n Đường đường hoàng hoàng ngồi trên du thuyền tư nhân xa hoa hào nhoáng đi câu cua hoàng đế, chỉ một cơn sóng ập đến, Thẩm Mạch Cách đã không còn là Thẩm Mạch Cách luôn rồi.\n <br/>\n <br/>\n Khi tỉnh lại, kí ức cuối cùng của gã chính là đi chơi, du thuyền, câu cua, sóng lớn, ngã xuống biển....chỉ có thể tự an ủi mình rằng may mắn không chết. Nhưng nhìn lại gian phòng phong cách châu Âu, thêm một cô bé nhỏ xíu tầm bốn năm tuổi đang bên cạnh, gã thấy mình cảm thán hơi bị sớm!!!\n <br/>\n <br/>\n Bởi vì....\n <br/>\n <br/>\n Thẩm Mạch Cách phát hiện ra mình đã xuyên không rồi!!!!! Gã xuyên vào thân thể của một gã kỵ sĩ nghèo túng McGonagall Alex. Nơi gã xuyên đến là một đại lục kỳ lạ có rất nhiều chủng tộc như rồng, ma quỷ, người thú, tiên, người lùn, nhân loại… cùng nhau chung sống.\n <br/>\n <br/>\n Một tên công tử như gã bỗng bị vứt đến một thế giới dị giới xa lạ, đột nhiên trở thành một người cha của cô bé loli xinh đẹp. Còn gì chấn động hơn được nữa????? Còn gì nữa?????\n <br/>\n <br/>\n Một giọng nói trung tính vang lên trong đầu gã như muốn trả lời cho hết thảy: \"Hệ thống nuôi dạy thần bếp khởi động!\"\n <br/>\n <br/>\n Thẩm Mạch Cách sợ đến hồn vía lên mây. Cái quái quỷ gì vậy? Hệ thống nuôi dạy thần bếp? Tại sao thứ này lại chạy vào đầu mình chứ? Chẳng lẽ nó có liên quan đến việc xuyên không này? Gã đã gặp phải chuyện gì vậy? Gã sẽ làm như thế nào để giải quyết mớ bòng bong của hiện tại.\n</div>\n",
        "rating_value": 8.4
    },
    "harry-poter-va-cau-chuyen-hoc-hang-nhat": {
        "ten_truyen": "harry-poter-va-cau-chuyen-hoc-hang-nhat",
        "link_truyen": "https://truyenfull.io/harry-poter-va-cau-chuyen-hoc-hang-nhat/",
        "ten_truyen_full": "Harry Poter Và Câu Chuyện Học Hạng Nhất",
        "tac_gia": "Đồng Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ellen và Harris có một cơ hội hiếm có: được học tại một trường mạnh nhất, có danh vọng nhất trong thế giói phù thuỷ. Còn Harry? Dường như cậu đang gặp một chút xui xẻo\n</div>\n",
        "rating_value": 7.8
    },
    "naruto-giua-doi-thuc-tokyo": {
        "ten_truyen": "naruto-giua-doi-thuc-tokyo",
        "link_truyen": "https://truyenfull.io/naruto-giua-doi-thuc-tokyo/",
        "ten_truyen_full": "Naruto Giữa Đời Thực Tokyo",
        "tac_gia": "Đao Ẩn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cuốn sách bí ẩn, hắc ám, tên gọi \"Con ma ở quốc đảo\".\n <br/>\n <br/>\n Mọi chuyện xảy ra thật kì lạ, dường như có một mối liên hệ nào đó giữa quyển sách này và Naruto. \"Tôi chưa thấy Naruto bao giờ, nhưng nó không phải là vấn đề\"\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Tại Tokyo, Nhật Bản\n <br/>\n <br/>\n Một con người tuyệt vời đã sống lại\n <br/>\n <br/>\n “Để sống sót, tôi chỉ có thể thâu tóm cả Tokyo!“\n <br/>\n <br/>\n “Tôi có một tư duy tốt, một hành động quyết đoán và làm bất cứ điều gì để có thể đạt được mục tiêu của mình.”\n <br/>\n <br/>\n Một quyển sách hắc ám với đích đến là trở thành tiểu thuyết, đã chú định sẽ gây biến đổi mọi thứ.\n <br/>\n Các bạn cùng tôi tìm hiểu xem nhé!\n</div>\n",
        "rating_value": 7.3
    },
    "cay-kiem-cua-ke-cuop-bien": {
        "ten_truyen": "cay-kiem-cua-ke-cuop-bien",
        "link_truyen": "https://truyenfull.io/cay-kiem-cua-ke-cuop-bien/",
        "ten_truyen_full": "Cây Kiếm Của Kẻ Cướp Biển",
        "tac_gia": "Hà Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hà Nặc bỗng có một ngày nhận được hệ thống kế thừa kiếm thuật, sau đó không hiểu tại sao lại đi tới thế giới của những tên cướp biển. Và từ đó tại thế giới này, kỷ nguyên cướp biển lừng lẫy được mở ra.\n</div>\n",
        "rating_value": 7.6
    },
    "pokemon-the-gioi-di-den-hoi-ket": {
        "ten_truyen": "pokemon-the-gioi-di-den-hoi-ket",
        "link_truyen": "https://truyenfull.io/pokemon-the-gioi-di-den-hoi-ket/",
        "ten_truyen_full": "Pokemon: Thế Giới Đi Đến Hồi Kết",
        "tac_gia": "TAD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Triệu Phong từ năm mười lăm tuổi đã tiến vào trong một thế giới khác. Cứ nghĩ đây là một trò chơi, nên hắn cũng vô tư chơi đùa mỗi đêm, cảm thấy cực kì thú vị. Nhưng dần dần, hắn phát giác ra một điều, thế giới này không phải là trò chơi như hắn vẫn nghĩ, đây là một thế giới chân thật. Hắn không thể khống chế được sự sợ hãi và lo lắng.\n <br/>\n <br/>\n Ba năm sau, Triệu Phong nhận ra thế giới hắn đang sống không bình yên và tươi đẹp như bề ngoài, mà tràn đầy những vết thương loang lổ, mà đang chịu đựng bóng tối ăn mòn. Thế giới nơi hắn sống... đang đi đến hồi kết. Như những người đi trước, như những người trẻ tuổi cùng thời đại, Triệu Phong cầm lên vũ khí, mang theo pokemon của mình gia nhập vào cuộc chiến.\n <br/>\n <br/>\n ________________\n <br/>\n <br/>\n p/s: Thế giới trong truyện, địa danh, tên nhân vật... đề là hư cấu, không có thật. Nếu có sự trùng lặp, đó không phải do tác giả cố ý, chẳng qua là sự trùng hợp ngẫu nhiên.\n</div>\n",
        "rating_value": 9.4
    },
    "duong-thi": {
        "ten_truyen": "duong-thi",
        "link_truyen": "https://truyenfull.io/duong-thi/",
        "ten_truyen_full": "Dưỡng Thi",
        "tac_gia": "Mạc Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <dưỡng thi=\"\">\n   tại truyenfull.io\n  </dưỡng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Nền văn minh nhân loại từ trăm triệu năm trước đã bị một tinh thể từ vũ trụ huỷ diệt. Loài người bị xoá sổ, vạn vật bị huỷ diệt.\n <br/>\n <br/>\n Hơn chục triệu năm sau, loài người lại lần nữa xuất hiện trên Trái Đất, nhưng đã không còn là giống loài ở đỉnh chuỗi thực vật nữa. Thế giới này là một thế giới hoàn toàn mới, có sự tồn tại của Thần, Ma, Yêu. Thần và Ma là hai tộc mạnh nhất, đứng đầu thế giới, Nhân loại bắt đầu tìm kẽ hở sinh tồn từ tầng đáy, phải tìm cách trốn thoát khỏi việc bị các loài khác đuổi giết.\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Một triệu năm trước, Thế Giới này lại một lần nữa thay đổi. Một nhóm sinh vật mạnh mẽ từ bên ngoài vũ trụ tiến đến xâm lấn, muốn đem toàn bộ sinh vật trong Thế Giới này hủy diệt. Một trận đại chiến với quy mô lớn nhất từ trước đến nay đã nổ ra, đem toàn bộ những kẻ xâm lược hủy diệt hết. Ma, Thần cũng vì thế mà bị suy yếu, còn Nhân, Yêu cũng nhân đó mà trỗi dậy, bắt đầu cho một quy luật mới của toàn bộ Thế Giới.\n <br/>\n <br/>\n Và, cho đến một trăm ngàn năm trước, Thế Giới này đột nhiên bùng phát một trận đại hủy diệt với quy mô lớn chưa từng có, đem toàn bộ hai phần ba sinh vật trong đại lục mất đi sự sống, thế giới biến đổi, khu vực giữa các tộc đàn bị phân chia. Ma môn đóng lại, Thần giới biến mất. Trên đại lục, chỉ còn lại duy nhất hai tộc đàn còn sống sót, đó chính là hai tộc Nhân - Yêu.\n <br/>\n <br/>\n Một thời đại mới được mở ra, Thế Gới bắt đầu hình thành những vùng cấm địa không ai dám đặt chân tới, biển cả cũng mở rộng, những loài sinh vật khổng lồ liên tục xuất hiện. Đại dương đã trở thành một vùng phân cách rộng lớn của toàn bộ đại lục.\n <br/>\n <br/>\n Và một thời đại mới bắt đầu từ đây!\n</div>\n",
        "rating_value": 7.2
    },
    "lam-uyen-hanh": {
        "ten_truyen": "lam-uyen-hanh",
        "link_truyen": "https://truyenfull.io/lam-uyen-hanh/",
        "ten_truyen_full": "Lâm Uyên Hành",
        "tac_gia": "Trạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một chuyện Tôn Vân không hề ngờ đến, chính là Thiên mốn trấn nơi mình dành hơn mười năm sinh sống, chỉ có chính bản thân mình là người.\n <br/>\n <br/>\n Càng không nghĩ đến bên ngoài Thiên môn trấn, trong vòng trăm dặm chính là khu không người rất nổi danh.\n <br/>\n <br/>\n Tu luyện như đi trên băng mỏng, mò mẫm trong đêm đen vực sâu, ý chí cần kiên định!!\n</div>\n",
        "rating_value": 8.4
    },
    "thien-than-canh-trang": {
        "ten_truyen": "thien-than-canh-trang",
        "link_truyen": "https://truyenfull.io/thien-than-canh-trang/",
        "ten_truyen_full": "Thiên Thần Cánh Trắng",
        "tac_gia": "Bách Mục Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, cổ đại, hiện đại, dị giới, huyền huyễn\n <br/>\n <br/>\n Thiếu nữ Lâm Dạ Mễ chưa từng trải qua yêu đương, cứ ngây ngô cho rằng mình thầm mến là một đàn anh khoá trên. Cho tới khi nhận ra tình cảm thật sự của mình dành hết cho Trần Minh - người bạn thuở nhỏ, và quyết định sẽ tỏ tình vào ngày Valentine, thì trớ trêu thay, tai nạn giao thông xảy ra... Cô cầm trên tay gói kẹo chocolate, lời tỏ tình còn chưa kịp nói, cứ thế mà ra đi...\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \"Thiên thần 1102, cô có tình nguyện xuyên qua những thế giới song song, thu thập lại những mảnh vỡ cảm xúc của Trần Minh hay không?\" Đại thiên thần nhìn Dạ Mễ bằng ánh mắt dường như chỉ là người tường thuật, không quan tâm đến quyết định của cô. Dù cô đồng ý hay không đồng ý thì cũng không ảnh hưởng tới ông ta.\n <br/>\n <br/>\n Dạ Mễ trầm tư suy nghĩ, sau đó nhìn đại thiên thần cẩn thận hỏi lại: \"Trong quá trình xuyên không, có cần phải lưu ý điều gì không?\"\n <br/>\n <br/>\n Đại thiên thần tiếp tục giọng nói đều đều: \"Thứ nhất, cô không được chết trước khi hoàn thành nhiệm vụ, nếu không sẽ là chết vĩnh viễn, không thể sống lại cũng không thể giúp Trần Minh tỉnh lại. Thứ hai, không thể biết trước được cô sẽ xuyên vào tình huống nào, cô chỉ có thể tùy cơ ứng biến, nhưng dù trong hình dạng nào thì người cô gặp đầu tiên chính là Trần Minh.\"\n <br/>\n <br/>\n Dạ Mễ ghi nhớ lại những gì đại thiên thần nói, bàn tay siết lại đưa ra quyết định: \"Được, tôi chấp nhận đi đến thế giới song song để tìm lại \"thất tình\" mà Trần Minh đã bị đánh mất.\"\n <br/>\n <br/>\n \"Được, chúc cô thành công.\"\n <br/>\n <br/>\n Lời nói vừa dứt, một đạo ánh sáng liền lóe ra. Dạ Mễ không chần chừ mà bước vào.\n <br/>\n <br/>\n Trần Minh, tớ nhất định mang cậu trở về.\n</div>\n",
        "rating_value": 6.9
    },
    "lan-kha-ki-duyen": {
        "ten_truyen": "lan-kha-ki-duyen",
        "link_truyen": "https://truyenfull.io/lan-kha-ki-duyen/",
        "ten_truyen_full": "Lạn Kha Kỳ Duyên",
        "tac_gia": "Chân Phí Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạn Kha ngồi bên ván cờ lá rụng, tại giữa trúc lâm không người đánh cờ.\n <br/>\n Hưng sở trí Thiên Nguyên một cờ, lại xoay người sông núi thênh thang.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thức giấc sau cơn mơ, Kế Duyên trở thành một tên hành khất gần như mù mắt trong một cái miếu sơn thần cũ nát.\n <br/>\n <br/>\n Thực lực không đủ thì dùng miệng lưỡi để kiếm ăn, chân nhân dùng kiếm, lừa đảo dùng mồm, Kế Duyên nhờ vào bản thân kiếm sống tại cái thế giới đáng sợ này.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n <b>\n  Du Lạn Kha Sơn\n </b>\n <br/>\n Giản lai huề trượng thượng toàn ngoan,\n <br/>\n Tứ nhập vân tiêu nhãn giới khoan.\n <br/>\n Phong động viễn lâm thu sắt sắt,\n <br/>\n Giản thông u cốc thuỷ sàn sàn.\n <br/>\n Bình không tử lạc tiên kì tĩnh,\n <br/>\n Vật hoán tinh di Phật cốt hàn.\n <br/>\n Duyệt thế du du kim kỷ hử,\n <br/>\n Không tồn di tích hậu nhân khan.\n <br/>\n <br/>\n <b>\n  Review Truyện:\n </b>\n <br/>\n <br/>\n Tiên hiệp cổ điển rất khó viết. Một bộ tiên hiệp hay là một bộ truyện phải được viết sao cho thật dễ hiểu, thật thú vị, thật tiêu sái cũng như phải có cái hồn của tiên hiệp. Chỉ một điều kiện thôi đã khó, chứ đừng nói phải có đầy đủ các điều kiện trên. Có lẽ vì vậy mà tiên hiệp bắt đầu suy tàn.\n <br/>\n <br/>\n Kể từ sau\n <a href=\"https://truyenfull.vn/hoang-dinh/\" rel=\"nofollow\" target=\"_blank\">\n  Hoàng Đình\n </a>\n , cũng thật lâu rồi mình mới thấy lại một bộ tiên hiệp cổ điển thuần túy như Lạn Kha Kỳ Duyên. Có yếu tố lãng mạn, thoải mái tiêu sái của tiên hiệp cổ điển trường phái phi thăng, chi tiết truyện vừa xuất sắc lại dân dã. Có yếu tố truyền thuyết phàm tục mang lại cảm giác của những câu chuyện thần thoại cổ xưa. Nam chính ở trong trò chơi hồng trần này, tuy rằng pháp lực tu vi không cao, nhưng cách xử sự làm người lại có trước có sau, thần bí khó lường, có ý cảnh, có tâm cảnh, thực sự đã mang lại cảm giác thần bí của tiên nhân. Đoạn mở đầu, khi nam chính nghèo túng cũng sợ chết như người thường, lời ăn tiếng nói cũng hơi tùy tiện. Trong truyện mỗi người đều rất lý tưởng, không dây dưa lợi ích quá nhiều, cũng không có quá nhiều cơ quan tính toán, nhiều khi đọc mà không nhịn được cười.\n <br/>\n <br/>\n Trước mắt thì thấy đây là một thể loại truyền kỳ du ký cổ đại, có giang hồ, có tu sĩ, có tiên thần, có võ lâm cao thủ, có người phàm. Bàn tay vàng rất có ý tứ, tựa như thay đổi vận mệnh nhân vật. Mỗi khi nam chính thúc đẩy vận mệnh một người, hoặc là dạy người hướng thiện, trên ván cờ sẽ ngưng tụ ra một quân cờ mới. Người đọc bị cuốn hút dần bởi những câu chuyện xung quanh Kế Duyên, muốn biết rốt cuộc quân cờ mà nam chính đã gieo sẽ trở thành những gì.\n</div>\n",
        "rating_value": 8.8
    },
    "nhiem-vu-cua-vat-hy-sinh": {
        "ten_truyen": "nhiem-vu-cua-vat-hy-sinh",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cua-vat-hy-sinh/",
        "ten_truyen_full": "Nhiệm Vụ Của Vật Hy Sinh",
        "tac_gia": "Đường Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta\n </b>\n : Ngạn Tịnh\n <br/>\n <b>\n  Converter:\n </b>\n Củ Lạc\n <br/>\n <b>\n  Bìa\n </b>\n : Phòng tranh Tử Lan\n <br/>\n <br/>\n Bạch Vi là một nhiệm vụ giả. Cô phải xuyên qua hàng ngàn tiểu thế giới làm nhiệm vụ.\n <br/>\n <br/>\n Cô vốn nghĩ rằng bản thân mình ở đây chính là vì ngược tra nam, tra nữ. Không ngờ, lại có nhiệm vụ ẩn giấu dành cho cô...\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Có một bạn trai là kẻ si tình cũng biến thành vật hy sinh.\n <br/>\n <br/>\n Bị tráo đổi cũng thành vật hy sinh.\n <br/>\n <br/>\n Một lòng tôn sùng Lương- Chúc cũng thành vật hy sinh.\n <br/>\n <br/>\n Gặp một nam chính trường sinh bất tử cũng trở thành vật hy sinh...\n</div>\n",
        "rating_value": 7.9
    },
    "tan-than-chi-chien": {
        "ten_truyen": "tan-than-chi-chien",
        "link_truyen": "https://truyenfull.io/tan-than-chi-chien/",
        "ten_truyen_full": "Tân Thần Chi Chiến",
        "tac_gia": "Hói",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tân chi=\"\" chiến=\"\" thần=\"\">\n   tại truyenfull.io\n  </tân>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, sắc hiệp, dị giới, ma pháp, phiêu lưu\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n Thứ nhất: Thỉnh người đọc chớ bỏ quên não khi đọc truyện.\n <br/>\n <br/>\n Thứ hai: Hoắc Vĩnh Thần là một thanh niên xui xẻo, vô tình bị gia tộc ném vào cuộc chiến mà họ trêu chọc gọi là \"Tân Thần chi chiến\". Nhưng không ai có thể ngờ, chỉ vì mang tâm lý đùa vui, thế mà hắn lại trở thành kẻ đánh thức chiến trường cổ xưa, đồn thời hé lộ bí mật về trường hạo kiếp khủng khiếp của nhân loại.\n</div>\n",
        "rating_value": 7.1
    },
    "ngu-thu-quan-lam": {
        "ten_truyen": "ngu-thu-quan-lam",
        "link_truyen": "https://truyenfull.io/ngu-thu-quan-lam/",
        "ten_truyen_full": "Ngự Thú Quân Lâm",
        "tac_gia": "Godsexkid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vũ trụ vô tận vô biên, Thế giới ba ngàn vạn, tộc loại hàng tỉ, chỉ có cường giả mới có thể xưng vương...\n <br/>\n <br/>\n Lạc Nam là một thiếu niên đến từ một vị diện cấp thấp, cơ duyên mang đến cho y Chiến thú, khả năng của y được phóng đại vô hạn. Từ đây, mỗi bước chân của y là một dấu ấn, mở ra một mảnh thiên địa của riêng mình, thuận tiện chinh phục giai nhân, bước lên đỉnh cap\n <br/>\n <br/>\n Đây là tác phẩm tự viết, mọi địa danh, tôn giáo và tên nhân vật tất cả đều hư cấu. Nếu có trùng lặp, xin rộng lượng bỏ qua cho.\n</div>\n",
        "rating_value": 5.2
    },
    "mat-the-chi-co-thanh": {
        "ten_truyen": "mat-the-chi-co-thanh",
        "link_truyen": "https://truyenfull.io/mat-the-chi-co-thanh/",
        "ten_truyen_full": "Mạt Thế Chi Cô Thành",
        "tac_gia": "Dịch Thủy Liên Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ một nhân loại nhỏ bé, Kiều Vũ Thần làm cách nào để trở thành nhân vật phong vân, lại còn là người sống sót duy nấht của Du Dương thành??? Không chỉ vậy, hắn còn nhảy trở thành Thủ Hộ giả của một thành thị siêu cấp???\n <br/>\n <br/>\n Hệ thống tỏ vẻ: chỉ cần có ta, là có thiên hạ.\n <br/>\n <br/>\n Kiều Vũ Thần: Nhưng mà trước đó rõ ràng là ngươi bảo ta không phải kí chủ thích hợp cơ mà...\n <br/>\n <br/>\n Hệ thống:...Kí chủ nghe nhầm rồi!\n <br/>\n <br/>\n Kiều Vũ Thần:...\n <br/>\n <br/>\n Cửu tinh Giác Tỉnh Giả? Xéo đi, ngươi là rồng ở đây cũng phải xin phép, là Hổ thì cũng chi như con mèo đang ngồi cạnh mà thôi.\n <br/>\n <br/>\n Zombie triều? Dị thú triều? Dị chủng triều? Méo quan tâm các ngươi là cái triều gì! Đã dám đến thì chắc chắn phải lưu lại! Hãy xem Kiều Vũ Thần như thế nào tạo nên căn cứ kiên cố nhất của nhân loại – Thự Quang Thành.\n</div>\n",
        "rating_value": 8.0
    },
    "nghich-ty-le-he-thong": {
        "ten_truyen": "nghich-ty-le-he-thong",
        "link_truyen": "https://truyenfull.io/nghich-ty-le-he-thong/",
        "ten_truyen_full": "Nghịch Tỷ Lệ Hệ Thống",
        "tac_gia": "Bình Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong tay có hệ thống, thiên hạ toàn của ta.\n <br/>\n <br/>\n Hệ thống tu luyện, bàn tay vàng,...ti tỉ loại hệ thống đều có rồi. Nhưng ngươi đã nghe qua tên bản hệ thống chưa??? Bản hệ thống đại danh đỉnh đỉnh tên là NGHỊCH TỶ LỆ HỆ THỐNG\"\n <br/>\n <br/>\n Dư Thu: \"Hãy cho ta bí tịch khó luyện thành nhất!\"\n <br/>\n <br/>\n \"Đinh! Nghịch Tỷ Lệ Hệ Thống chạy, tu luyện tỷ lệ thành công từ 0.001% biến thành 99.999% \"\n <br/>\n <br/>\n Đây là hệ thống mà Dư Thu sở hữu, Nghịch Tỷ Lệ Hệ Thống, khiêu chiến những sự việc khó khăn nhất. Ở trước mặt hắn, khó khăn không phải là vấn đề, đơn giản mới là vấn đề\n</div>\n",
        "rating_value": 7.8
    },
    "chu-gioi-tan-the-online-ngay-tan-cua-the-gioi": {
        "ten_truyen": "chu-gioi-tan-the-online-ngay-tan-cua-the-gioi",
        "link_truyen": "https://truyenfull.io/chu-gioi-tan-the-online-ngay-tan-cua-the-gioi/",
        "ten_truyen_full": "Chư Giới Tận Thế Online (Ngày Tàn Của Thế Giới)",
        "tac_gia": "Yên Hỏa Thành Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Fulybook\n <br/>\n <b>\n  Thể loại\n </b>\n : tiên hiệp, đô thị, võng du, dị giới, trọng sinh\n <br/>\n <br/>\n Cuộc sống con người sẽ ra sao khi mà những pháp bảo của thể giới ảo bỗng nhiên xuất hiện ở thế giới hiện thực, đã vô tình dấy lên một làn sóng điên cuồng trong nhân loại.\n <br/>\n <br/>\n <em>\n  Ở thế giới này được mệnh danh là thời đại tốt nhất, mọi người ai ai cũng tham gia vào trò chơi để mang trang bị, thần thông, tu vi, tất tàn tật mọi thứ ra thế giới thực.\n </em>\n <br/>\n <br/>\n Nhưng đây cũng là thời đại khốn nạn nhất, khi mà yêu ma trong trò chơi xâm chiếm thế giới thực, sức mạnh của chúng khủng khiếp tới nỗi khiến con người tuyệt vọng, toàn bộ thế giới thực gặp phải cảnh tận thế.\n <br/>\n <br/>\n Cố Thanh Sơn – một người chơi lâu năm cùng đồng quy vu tận với BOSS cuối cùng bỗng nhiên lại thấy mình xuyên không, trở về thời điểm trước khi trò chơi được tung ra thị trường.\n <br/>\n <br/>\n Lúc này trò chơi chưa Open Beta, mọi thứ trong kịch bản vẫn chưa bắt đầu nhưng Cố Thanh Sơn lại phát hiện phần thưởng tiêu diệt được boss cuối cùng kia có thể giúp hắn tiến vào trò chơi…\n <br/>\n <br/>\n <em>\n  Mọi chuyện ra sao, hồi sau sẽ rõ. Hồi một không rõ thì xin hãy nhảy hố mau mau.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "6-kiep-nghiet-duyen-be-cong-thanh-thang": {
        "ten_truyen": "6-kiep-nghiet-duyen-be-cong-thanh-thang",
        "link_truyen": "https://truyenfull.io/6-kiep-nghiet-duyen-be-cong-thanh-thang/",
        "ten_truyen_full": "6 Kiếp Nghiệt Duyên (Bẻ Cong Thành Thẳng)",
        "tac_gia": "Penaforever",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện dài, trải qua bao kiếp, tình cảm mới được nhận rõ và hồi đáp. Những câu chuyện là những kiếp tiếp diễn giữa Nhị Hoàng tử, con của Thiên Đế và tiên tử Ngạn Cơ.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Chàng cùng ta, cùng nhau trải qua sinh tử.\n <br/>\n <br/>\n Một đời ta là ân nhân của chàng, chàng phụ ta...\n <br/>\n Một đời chúng ta là thanh mai trúc mã, chàng rời bỏ ta...\n <br/>\n Một đời ta là sư phụ, nuôi dưỡng chàng, chàng lại phụ ta...\n <br/>\n Một đời ta trở thành tri âm, tri kỉ của chàng, bên chàng khi tật nguyền đau khổ, nhưng chàng vẫn phụ ta.\n <br/>\n Còn có một đời, ta cùng chàng vượt qua hoạn nạn, cùng nhau nâng đỡ thời mạt thế...mà chàng lại không còn cơ hội để phụ ta nữa...\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Truyện này mỗi kiếp sẽ là một thể loại khác nhau, có trọng sinh, sư đồ luyến, mat thế, huyền huyễn, có ngược, có sủng, có SE, HE, hài, có âm mưu, nữ truy nam. Nếu các bạn đọc, ít nhất hãy theo truyện cho tới khi xong kiếp 1 nhé.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-la-mot-thanh-ma-kiem": {
        "ten_truyen": "ta-la-mot-thanh-ma-kiem",
        "link_truyen": "https://truyenfull.io/ta-la-mot-thanh-ma-kiem/",
        "ten_truyen_full": "Ta Là Một Thanh Ma Kiếm",
        "tac_gia": "Vô Ưu Đích Vũ Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : ๖ۣۜVân๖ۣۜ Khinh๖ۣۜVô๖ۣۜTà\n <br/>\n <br/>\n Ta không biết là cái gì nữa, hình như là một thanh ma kiếm, không có cảm tỉnh gì đáng nói.\n <br/>\n <br/>\n Đi toilet còn không rửa tay, lại dám cầm ta đi chém người a, chẳng lẽ muốn làm ông nội ta a! Ta chém!!!\n</div>\n",
        "rating_value": 6.3
    },
    "sieu-than-yeu-nghiet": {
        "ten_truyen": "sieu-than-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/sieu-than-yeu-nghiet/",
        "ten_truyen_full": "Siêu Thần Yêu Nghiệt",
        "tac_gia": "Giang Hồ Tái Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện được thực hiện bởi\n <b>\n  Hám Thiên Tà Thần - Vạn Yên Chi Sào\n </b>\n <br/>\n <b>\n  Nhắc nhở:\n </b>\n truyện cực hài, main cực bựa, mặc dù hay yy nhưng không não tàn... Hoan nghênh nhảy hố\n <br/>\n <br/>\n Ban đầu hắn không hề có ý nghĩ sẽ cực khổ đi tu luyện gì đó. Lý tưởng của hắn rất đơn giản: tán gái, cưới vợ, hưởng thụ cuộc sống.\n <br/>\n <br/>\n Thế mà hôm nay hắn lại bị Đại Lang Cẩu cắn một cái, hắn mới hiểu, tình cảnh hiện tại của hắn bây giờ gian nan biết chừng nào a, làm sao có thể hưởng thụ nhân sinh được khi mà bị chó cắn thế này... Không được hắn nhất định phải hùng lên,...à không, là vươn lên, mạnh lên....\n <br/>\n <br/>\n \"Ta chỉ muốn cùng muội tử bàn luận nhân sinh, có thể đưa trách nhiệm cứu vớt thế giới giao cho người khác hay không a...\"\n <br/>\n <br/>\n Thầm than một tiếng, Vân Phi Dương chợt nhớ đến cái gì đó, vội vàng giật đai lưng, bàn tay tiến vào đũng quần, lấy ra một chiếc nhẫn lấp lánh.\n <br/>\n <br/>\n \"Nếu như trước mắt bao người bị một nữ nhân đánh, một đời anh danh chẳng phải bị hủy. Vân Phi Dương nhất định phải ngăn cản, tận lực động khẩu không động thủ, nếu như có thể cùng nàng tay trong tay, bước chậm đi trong rừng cây, bàn luận chuyện nhân sinh, nói chuyện lý tưởng, không còn điều nào tốt hơn nữa a.\"\n</div>\n",
        "rating_value": 7.5
    }
}