{
    "ai-cham-vao-su-truoc": {
        "ten_truyen": "ai-cham-vao-su-truoc",
        "link_truyen": "https://truyenfull.io/ai-cham-vao-su-truoc/",
        "ten_truyen_full": "Ai Chạm Vào Sứ Trước",
        "tac_gia": "Toan Bì Chanh Hảo Toan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: TOAN BÌ CHANH HẢO TOAN\n <br/>\n <br/>\n Tran / Editor: AI_Việt Quất\n <br/>\n <br/>\n Beta: AI_Oải Hương\n <br/>\n <br/>\n Thể loại: Hiện đại, Đam mỹ, Nhẹ nhàng, Sủng Ngọt\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lần đầu tiên Bách Trầm Tùng gặp Lương Phong là ở trước cửa quán bar, anh mặc đồ vest, giày da, dưới lớp áo sơ mi mỏng manh là thân hình cao lớn cường tráng.\n <br/>\n <br/>\n Một người đàn ông có dáng vẻ tinh anh đang xách một cậu con trai, nếu so sánh chiều cao thì giống như là đang xách một con gà.\n <br/>\n <br/>\n Mắt kính của cậu con trai còn bị ném vào một góc.\n <br/>\n <br/>\n Bắt nạt kẻ yếu, có hành động bạo lực ở nơi công cộng, vậy nên Bách Trầm Tùng xông tới, lập tức vung nắm đấm đánh người ta một phát.\n <br/>\n <br/>\n Cậu con trai thoát được, vội vàng chạy đi.\n <br/>\n <br/>\n Bách Trầm Tùng thì bị người ta túm cổ áo lại hung hăng ấn lên tường, hai người đánh nhau một trận.\n <br/>\n <br/>\n Lương Phong: “Thằng nhóc kia chui vào quán của tôi trộm tiền, tôi dạy dỗ cậu ta, mẹ nó sao cậu lại xông tới đấm ông đây thế!”\n <br/>\n <br/>\n Lương Phong đè người ở trên tường, dí sát chóp mũi vào, khoảng cách của hai người không tới ba ngón tay: “Thích hành hiệp trượng nghĩa à, được, cậu bồi thường tiền đi, ba ngày sau tiền về đúng chỗ, nếu không thì mẹ nó ông đây…”\n <br/>\n <br/>\n Còn chưa dứt lời thì lưng anh đột nhiên bị khách hàng say rượu đụng phải, Lương Phong đang nói được một nửa thì bị xô nhào tới mặt Bách Trầm Tùng.\n <br/>\n <br/>\n Hai người còn hôn nhau.\n <br/>\n <br/>\n Không khí bỗng ngưng lại.\n <br/>\n <br/>\n Bách Trầm Tùng đột nhiên lên tiếng: “Sao? Ba ngày sau tiền không về đúng chỗ thì anh sẽ hôn tôi à?”\n <br/>\n <br/>\n Lương Phong: “…”\n <br/>\n <br/>\n Về sau, hai tên oan gia thích nhau, rồi hẹn hò.\n <br/>\n <br/>\n Trước khi ngủ Lương Phong hỏi cậu: “Em có nhớ lần đầu tiên chúng ta gặp nhau không?”\n <br/>\n <br/>\n Bách Trầm Tùng: “Nhớ, em đấm anh một phát, anh lại nhào tới hôn em với cái miệng máu.”\n <br/>\n <br/>\n Sao nghe nó lại bỉ ổi thế…\n <br/>\n <br/>\n Lương Phong: “… Lúc đó anh bị xô mà.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n PS:\n <br/>\n <br/>\n 1. Xin đừng mắng nhân vật.\n <br/>\n <br/>\n 2. Có thể có chỗ bị thiếu logic.\n <br/>\n <br/>\n 3. Không cần quan tâm đến những chuyện vụn vặt, tất cả đều phục vụ cho cốt truyện tình cảm.\n</div>\n",
        "rating_value": 8.6
    },
    "toi-ve-nguoi-trong-sach-tro-thanh-su-that": {
        "ten_truyen": "toi-ve-nguoi-trong-sach-tro-thanh-su-that",
        "link_truyen": "https://truyenfull.io/toi-ve-nguoi-trong-sach-tro-thanh-su-that/",
        "ten_truyen_full": "Tôi Vẽ Người Trong Sách Trở Thành Sự Thật",
        "tac_gia": "Mộng Tưởng Thị 40 Tuế Thối Hưu/Giấc mơ là nghỉ hưu ở tuổi 40",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Tôi Vẽ Người Trong Sách Trở Thành Sự Thật\n <br/>\n <br/>\n Hán Việt: Ngã họa đích chỉ phiến nhân thành chân liễu\n <br/>\n <br/>\n Tác giả: Giấc mơ là nghỉ hưu ở tuổi 40\n <br/>\n <br/>\n Convert: DuFengYu\n <br/>\n <br/>\n Edit: AChan\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Phản xuyên thư, Cổ đại xuyên tới hiện đại, Chủ thụ, Nhẹ nhàng\n <br/>\n <br/>\n - ------------------------------\n <br/>\n <br/>\n Cổ đại báo thù công (Yến Minh Phong) X hiện đại ngu ngốc mỹ nhân thụ (Thiệu Đường)\n <br/>\n <br/>\n Tag: Trời xui đất khiến, Cổ xuyên kim, Ngọt văn, Xuyên thư\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thiệu Đường; Yến Minh Phong ┃ vai phụ: Hứa Tiêu; Lục Tu ┃ cái khác: Xuyên qua\n <br/>\n <br/>\n ©Một câu tóm tắt: Ta họa tiểu nhân trở thành sự thật, còn thành ta lão công\n <br/>\n <br/>\n Lập ý: Chỉ cần lá gan lớn, lão công vẽ tranh là có.\n</div>\n",
        "rating_value": 7.6
    },
    "khai-cuoc-tang-thi-toi-rut-the-thang-va-nuoi-dan-con": {
        "ten_truyen": "khai-cuoc-tang-thi-toi-rut-the-thang-va-nuoi-dan-con",
        "link_truyen": "https://truyenfull.io/khai-cuoc-tang-thi-toi-rut-the-thang-va-nuoi-dan-con/",
        "ten_truyen_full": "Khai Cuộc Tang Thi, Tôi Rút Thẻ Thắng Và Nuôi Đàn Con",
        "tac_gia": "Dĩ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dĩ Tiêu\n <br/>\n <br/>\n Editor: Giang Ngân\n <br/>\n <br/>\n ​Giới thiệu:\n <br/>\n <br/>\n Nguyễn Ý Tri sống lại, nhưng vẫn không thoát khỏi vận mệnh bị biến thành tang thi, nhưng lại có được một hệ thống.\n <br/>\n <br/>\n Lúc đó hắn lập tức rút hai phát.\n <br/>\n <br/>\n - Chúc mừng ngài đạt được hổ con Thiên Hổ tộc x1, ấm áp nêu lên: Hổ con thân thể gầy yếu, mời đúng lúc bổ sung năng lượng cho hổ con. PS: Nếu cố gắng thăng cấp sẽ có được sự vui mừng không tưởng được nga..\n <br/>\n <br/>\n - Chúc mừng ngài đạt được bình sữa x1 rơi không nát, một bình sữa rất biết giả bộ, là người giúp đỡ thật tốt cho chủ nhân, là lựa chọn tốt nhất giúp cho hổ con ăn cơm!\n <br/>\n <br/>\n Nguyễn Ý Tri:\n <br/>\n <br/>\n - !\n <br/>\n <br/>\n Tạp bài tàn tật không nói còn là một hổ con, hơn nữa bình sữa là muốn làm cái gì!\n <br/>\n <br/>\n Phía trước có sinh vật biến dị ăn thịt người, phía sau có tang thi cùng sinh vật biến dị tùy tiện công kích nhân loại.\n <br/>\n <br/>\n Bị vây dưới tầng thấp nhất của thực vật liên Nguyễn Ý Tri:\n <br/>\n <br/>\n - !\n <br/>\n <br/>\n Ông trời muốn hủy diệt thế giới.\n <br/>\n <br/>\n Vì sinh tồn, Nguyễn Ý Tri bắt đầu độn tài phú trị mua căn cứ, lục soát vật tư, thuận tiện ra sức đánh đồng loại, lấy não hạch của chúng nó nuôi hổ con.\n <br/>\n <br/>\n Nuôi tới nuôi lui, Nguyễn Ý Tri phát hiện căn cứ mình đang dung thân biến thành thành lũy di động, sau khi thăng cấp nhóm tạp bài hổ con cũng đại biến dạng.\n <br/>\n <br/>\n Hổ con gầy yếu biến thành mãnh thú mọc lên hai cánh uy phong lẫm lẫm.\n <br/>\n <br/>\n Tiểu kim điêu cánh bị hao tổn không bay được biến thành không trung chiến thần.\n <br/>\n <br/>\n Tinh linh tể bị mù chẳng những ánh mắt tốt lắm, còn có thêm năng lực làm sạch.\n <br/>\n <br/>\n Còn có gấu trúc, tiểu vân lộc, tiểu nguyệt lang vân vân một đám hổ con tạp bài đều biến thành tồn tại thực lực siêu tuyệt.\n <br/>\n <br/>\n Nguyễn Ý Tri lập tức có được một đại quân tạp bài cường hãn.\n <br/>\n <br/>\n Về sau, các nơi đều truyền lưu một truyền thuyết, có một kiến trúc tạo hình kỳ quái sẽ tùy cơ di động, nghe nói bên trong có giấu dị năng làm sạch quý hiếm, tin tức vừa xuất hiện làm cho vô số căn cứ xua như xua vịt, muốn bắt lấy thành lũy di động này. Nhưng mọi người lại phát hiện nơi này là do một con tang thi thống trị, số lượng sinh vật biến dị trong thành lũy di động nhiều vô số, thật dễ dàng sẽ hủy diệt một trụ sở.\n <br/>\n <br/>\n Mà con tang thi biến dị thống trị thành lũy di động trang nghiêm trở thành biến dị sinh vật vương.\n <br/>\n <br/>\n Nguyễn Ý Tri (hốt hoảng): Trời ạ, ai tin, hắn chỉ là muốn sống sót mà thôi..\n <br/>\n <br/>\n Nguyễn Ý Tri gặp được một nhân loại, dung mạo như thiên thần, chân dài nghịch thiên, tám khối cơ bụng, quả thực hoàn mỹ.\n <br/>\n <br/>\n Vì thế sau khi phát hiện người này bị trọng thương nhặt hắn trở về nhà, chỉ vào nam thần bị hôn mê hướng đàn hổ con nói:\n <br/>\n <br/>\n - Sau này hắn sẽ là mẹ của các con!\n <br/>\n <br/>\n Nam nhân mới vừa có ý thức:\n <br/>\n <br/>\n - ?\n <br/>\n <br/>\n Cũng không phải không được.\n <br/>\n <br/>\n Văn án cuối thời phi truyền thống, có dị năng, nuôi tể, thăng cấp lưu.\n <br/>\n <br/>\n Sống lại, cuối thời, hệ thống, manh sủng, nhẹ nhàng\n <br/>\n <br/>\n Diễn viên: Nguyễn Ý Tri\n</div>\n",
        "rating_value": 8.9
    },
    "nhan-vat-phan-dien-qua-xinh-dep": {
        "ten_truyen": "nhan-vat-phan-dien-qua-xinh-dep",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-qua-xinh-dep/",
        "ten_truyen_full": "Nhân Vật Phản Diện Quá Xinh Đẹp",
        "tac_gia": "Kỵ Kình Nam Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kỵ Kình Nam Khứ\n <br/>\n <br/>\n Tran / Editor: AI_Lê\n <br/>\n <br/>\n Beta: AL_Thiên Điểu\n <br/>\n <br/>\n Thể loại: Cổ đại, HE, Huyền huyễn, Đam mỹ, Báo thù\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Từ Hành Chi viết trong sách truyện của mình thế này:\n <br/>\n <br/>\n Ở vùng biển phía bên kia ngọn núi có một đám nhân vật phản diện, bọn họ vừa thông minh vừa đáng yêu, bọn họ kỳ lạ mỗi người một vẻ, chăm chỉ thật thà, muốn trốn khỏi lao tù.\n <br/>\n <br/>\n Sau đó, y xuyên vào trong quyển truyện ấy.\n <br/>\n <br/>\n Thế giới nói: Thiết lập của ngươi làm đảo loạn trật tự thế giới, ngươi phải giết chết boss phản diện có dự định phá tan lao tù chiếm lĩnh thế giới.\n <br/>\n <br/>\n Từ Hành Chi nói: Xin lỗi, ta chỉ là một con cá muối*.\n <br/>\n <br/>\n *Cá muối: chỉ người lười nhác, không có ý chí, không hoài bão, không muốn làm gì, không sân si.\n <br/>\n <br/>\n Thế giới nói: Không sao hết, nhân vật phản diện là sư đệ mà ngươi tự mình cưng chiều nuôi lớn, hắn nghe lời ngươi nhất.\n <br/>\n <br/>\n Từ Hành Chi: Ta chưa từng viết thiết lập này.\n <br/>\n <br/>\n Boss với gương mặt dịu dàng: Sư huynh, huynh thích dây xích vàng này hay cái khóa bạc này? Huynh cứ từ từ mà chọn, đệ nghe theo huynh hết.\n <br/>\n <br/>\n Từ Hành Chi: Ta thật sự chưa từng viết thiết lập thế này bao giờ.\n <br/>\n <br/>\n Thiết lập này, tất cả đều như ngươi mong muốn.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thiết lập công thụ: Hắc liên hoa xinh đẹp sư đệ công X Siêu phóng đãng đẹp trai sư huynh thụ\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: Mười năm uống nước đá cũng khó khiến trái tim nhiệt huyết nguội lạnh.\n</div>\n",
        "rating_value": 8.0
    },
    "thu-the-than-he-voi-anh-trang-sang": {
        "ten_truyen": "thu-the-than-he-voi-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/thu-the-than-he-voi-anh-trang-sang/",
        "ten_truyen_full": "Thụ Thế Thân HE Với Ánh Trăng Sáng",
        "tac_gia": "Sở Chấp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai ai cũng biết, đốc chủ Tạ Cảnh Đình có dung mạo xuất chúng, ngũ như ngọc, có tiếng là kẻ gây họa quốc gia.\n <br/>\n <br/>\n Nghe nói y là một người u ám, quyền thế ngút trời, công khai lấy dùng thân thể hầu hạ đế quân, tại kinh thành có thể nói là dưới một người, trên vạn người, một tay có thể che trời, tạo đủ thị phi, sóng gió.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Số mệnh Lan Trạch trái ngang, bị dính líu đổ tội, vì dung mạo có phần tương tự với Tạ Cảnh Đình nên em may mắn giữ được cái mạng.\n <br/>\n <br/>\n Cũng chính bởi gương mặt này mà quân chủ thiếu niên liếc qua để ý ngay đến em, đại học sĩ nội các tặng tín vật cho em, tướng quân tự mình dạy em lục nghệ, quốc sư thì ngày ngày mời em vào phủ.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Em chỉ là vật thay thế cho Tạ Cảnh Đình, Tạ Cảnh Đình là vầng trăng sáng họ mong mà không có chẳng chạm vào nổi. Em thì chẳng qua là thế thân có cũng được không có thì thôi... Là đối tượng có thể lấy mạng thoải mái nhẹ bẫng.\n <br/>\n <br/>\n Thậm chí trong tương lai không xa... em sẽ còn bỏ mình vì điều đó.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lan Trạch không muốn chết, càng không mong bị người khác khống chế, nên em chọn quyến rũ ánh trăng cao quý xa vời kia.\n <br/>\n <br/>\n Em pha trà cho Tạ Cảnh Đình, bất cẩn ngã nhào vào lòng Tạ Cảnh Đình, Tạ Cảnh Đình đỡ em đứng vững.\n <br/>\n <br/>\n Em hát tiểu khúc cho Tạ Cảnh Đình nghe, điệu hát ê a bày tỏ tình ý, Tạ Cảnh Đình không hề dao động.\n <br/>\n <br/>\n Em viết thư tình cho Tạ Cảnh Đình, hôm sau bức thư bị đổi thành sổ gấp trình lên bàn làm việc.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mãi cho đến khi em nản lòng thối chí định buông tay từ bỏ, một hôm uống rượu cùng thám hoa lang bị bắt gặp đồn đãi, ngay tối đó em bị Tạ Cảnh Đình đưa về phủ đệ.\n <br/>\n <br/>\n Ấy là lần đầu tiên em chứng kiến dáng vẻ phát điên của Tạ Cảnh Đình, Tạ Cảnh Đình vây hãm em trên bàn, ép em gọi phu quân hết tiếng này đến tiếng khác.\n <br/>\n <br/>\n \"Tên của em do ta đặt cho, từ thân đến lòng, từ trên xuống dưới, em chỉ có thể thuộc về mình ta.\"\n <br/>\n <br/>\n PS:\n <br/>\n <br/>\n 1. Em thụ mỹ nhân ngốc nghếch thảo mai x Công mỹ nhân điên cuồng ngoài trắng trong đen\n <br/>\n <br/>\n 2. Công là thái giám giả, cảnh báo các thể loại cẩu huyết + tình cảnh sượng trân dây mơ rễ má\n <br/>\n <br/>\n Vai chính: Lan Trạch, Tạ Cảnh Đình\n <br/>\n <br/>\n Tóm tắt một câu: Công mỹ nhân x Thụ mỹ nhân\n <br/>\n <br/>\n Ý tưởng: Nhớ ơn báo đáp.\n</div>\n",
        "rating_value": 8.5
    },
    "tri-ky-cua-toi-gio-la-tay-choi": {
        "ten_truyen": "tri-ky-cua-toi-gio-la-tay-choi",
        "link_truyen": "https://truyenfull.io/tri-ky-cua-toi-gio-la-tay-choi/",
        "ten_truyen_full": "Tri Kỷ Của Tôi Giờ Là Tay Chơi",
        "tac_gia": "An Nhật Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi và hắn đều là những tay chơi, mỗi người đều thỏa sức theo ý mình.\n <br/>\n Tôi từng yêu hắn, nhưng giờ lại không vậy nữa.\n <br/>\n Hắn từng yêu tôi, giờ cũng đã chẳng còn gì.\n <br/>\n Nhưng chúng tôi lại vẫn thật xứng đôi vừa lứa, thậm chí sau khi hôn nhân đồng giới được hợp phát hóa, cha mẹ đôi bên còn giục đi lấy giấy chứng nhận.\n <br/>\n Vốn dĩ chúng tôi còn có thể tiếp tục lừa người dối ta, nhưng hình như tôi đã phải lòng một người.\n <br/>\n Người nọ một chút cũng không giống tri kỷ của tôi.\n <br/>\n Mà người đó nói: Yêu là duy nhất, là chung thủy, là vĩnh hằng. Tôi không còn muốn tiếp tục với tri kỷ của mình nữa.\n <br/>\n Những tri kỷ của tôi lại vẫn còn muốn tiếp tục với tôi...\n</div>\n",
        "rating_value": 6.5
    },
    "vai-chinh-nay-toi-khong-dam-duong-noi": {
        "ten_truyen": "vai-chinh-nay-toi-khong-dam-duong-noi",
        "link_truyen": "https://truyenfull.io/vai-chinh-nay-toi-khong-dam-duong-noi/",
        "ten_truyen_full": "Vai Chính Này Tôi Không Đảm Đương Nổi",
        "tac_gia": "Đông Cảm Siêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yến Song là một nhân viên lâu năm của cục xuyên sách, sắp hoàn thành cuốn sách cuối cùng của y, sau đó y có thể rút số tiền lương hưu đã tích cóp từng chút một từ mỗi cuốn sách, rồi trải qua cuộc sống về hưu vui vẻ.\n <br/>\n <br/>\n Sau khi xuyên sách, tin tốt là --- y xuyên vào vai chính, tin xấu --- y là vai chính của tiểu thuyết ngược luyến cẩu huyết, bày ra trước mặt y là năm tuyến tình cảm kịch độc nhất thụ đa công không cái nào trùng cái nào.\n <br/>\n <br/>\n Tra công số 1: Hợp đồng chủ tớ ngược thân ngược tâm\n <br/>\n <br/>\n Tra công số 2: Cắt thận y cứu \"ánh trăng sáng\"\n <br/>\n <br/>\n Tra công số 3: Chơi tẩy não dạy dỗ làm nhục\n <br/>\n <br/>\n Tra công số 4: Em rất tốt nhưng tiếc là quá bẩn thỉu\n <br/>\n <br/>\n Tra công cố 5: Cứu cậu ấy, tôi có thể cưới em\n <br/>\n <br/>\n Yến Song: Tôi vội về hưu lắm, các người lên một lượt đi #cười chết, không ngược đâu#【không phải NP】\n <br/>\n <br/>\n Tóm tắt bằng một câu: Phải thêm tiền.\n <br/>\n <br/>\n Dàn ý: Trân trọng sinh mệnh, yêu thương cuộc sống.\n</div>\n",
        "rating_value": 8.2
    },
    "nam-chinh-moi-ngay-deu-muon-cong-luoc-ta": {
        "ten_truyen": "nam-chinh-moi-ngay-deu-muon-cong-luoc-ta",
        "link_truyen": "https://truyenfull.io/nam-chinh-moi-ngay-deu-muon-cong-luoc-ta/",
        "ten_truyen_full": "Nam Chính Mỗi Ngày Đều Muốn Công Lược Ta",
        "tac_gia": "Thanh Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Chủ giác mỗi thiên đô tưởng công lược ngã\n <br/>\n <br/>\n Tác giả: Thanh Đoan\n <br/>\n <br/>\n Số chương: 80 chương + 8 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Cổ đại, Tu tiên, HE, Niên hạ, Xuyên thư, Chủ thụ, Pháo hôi, 1v1.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Xuyên vào vai phản diện pháo hôi của một cuốn thuyết ngựa đực, Sở Ngư có ba nỗi sầu lớn nhất:\n <br/>\n <br/>\n 1, Làm thế nào đem nam chính dưỡng thành nhân vật chính điển hình của văn ngựa đực.\n <br/>\n <br/>\n 2, Làm như thế nào để xây dựng quan hệ tốt với nam chính.\n <br/>\n <br/>\n 3, Làm như thế nào dùng một tư thế chính xác ôm đùi nam chính.\n <br/>\n <br/>\n Nam chính Tạ Hi gần đây cũng có ba điều đau đầu:\n <br/>\n <br/>\n 1, Đại sư huynh thay đổi.\n <br/>\n <br/>\n 2, Đại sư huynh thật sự thay đổi.\n <br/>\n <br/>\n 3, Làm thế nào để cưới Đại sư huynh...\n <br/>\n <br/>\n Hệ thống: Chúc mừng ở bên nhau ~ rải hoa rải hoa ~ chúc hai người đầu bạc răng long~\n <br/>\n <br/>\n Sở Ngư:... Từ từ, cốt truyện ngựa đực đâu?!\n</div>\n",
        "rating_value": 8.8
    },
    "da-tam-khong-tinh": {
        "ten_truyen": "da-tam-khong-tinh",
        "link_truyen": "https://truyenfull.io/da-tam-khong-tinh/",
        "ten_truyen_full": "Dã Tâm Không Tịnh",
        "tac_gia": "Trì Đại Tối Cường/Trì Tổng Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Khi Yến Vân Hà hồi kinh, khắp kinh thành đều truyền rằng hiện giờ Ngu Khâm là nhân vật cực thân cận với Thái Hậu, thường xuyên truyền vào cung lúc đêm khuya, hoàn toàn không để tâm đến những lời đồn đãi vớ vẩn.\n <br/>\n <br/>\n Nếu hắn là Thái Hậu, chắc sẽ tự tay chế tạo lồng giam mà đem giai nhân này nuôi trong lồng, xem xét thưởng thức, muốn làm gì thì làm.\n <br/>\n <br/>\n Hắn và ta như nước với lửa, ta đối với hắn là dã tâm không tịnh.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tác giả: Trì Đại Tối Cường\n <br/>\n <br/>\n CP: bệnh tật tàn nhẫn mỹ nhân công X tướng quân anh tuấn thụ\n <br/>\n <br/>\n Thể loại:  Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Cường cường, Mỹ công\n <br/>\n <br/>\n Edited by: Vũ - nguồn QT, bản raw trans Eng (không đảm bảo tính chính xác)\n</div>\n",
        "rating_value": 10.0
    },
    "thieu-tam": {
        "ten_truyen": "thieu-tam",
        "link_truyen": "https://truyenfull.io/thieu-tam/",
        "ten_truyen_full": "Thiêu Tâm",
        "tac_gia": "Tự Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Khiếm thị công x Tiểu thiên sứ thụ, đam mỹ, hiện đại, ngọt sủng, niên thượng, đô thị tình duyên, HE.\n <br/>\n <br/>\n Năm ấy thực tập tại bệnh viện, Trì Chiếu phải lòng giáo sư Phó khoa Tâm lý.\n <br/>\n <br/>\n Giáo sư trầm tĩnh ôn hòa, dáng người lẫn khuôn mặt đều đẹp, trình độ học vấn càng không cần phải nói, nhưng đáng tiếc lại là một người mù.\n <br/>\n <br/>\n Đáng tiếc là một người mù.\n <br/>\n <br/>\n Rất nhiều người đã cảm thán như vậy.\n <br/>\n <br/>\n Mãi cho đến khi bên cạnh anh xuất hiện một thanh niên tên Trì Chiếu, giống như cún con mà đi theo anh như hình với bóng.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Cún con sẽ biểu đạt tình yêu như thế nào đây?\n <br/>\n <br/>\n Bạn có thể lạnh lùng, hung dữ hay thậm chí phớt lờ nó. Nó cũng sẽ buồn bã, tủi thân, nhưng sau đó lại dùng chiếc mũi ướt sũng chạm vào bạn và là người đầu tiên lao tới bảo vệ bạn.\n <br/>\n <br/>\n Ban đầu bạn vốn chỉ mềm lòng một chút thôi, nhưng rốt cuộc lại không thể rời xa nó nữa rồi.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Sau này, có người bạn hỏi Phó Nam Ngạn, lúc trước nhiều người theo đuổi anh như vậy, vì sao giờ đây lại bại dưới tay một thanh niên. Phó Nam Ngạn chỉ cười không đáp.\n <br/>\n <br/>\n Bởi vì người ấy là ngọn lửa cháy rực trong đêm đen.\n <br/>\n <br/>\n Xuyên qua màn đêm trước mắt, khiến lòng người rạo rực.\n <br/>\n <br/>\n *Ôn hòa, thành thục giáo sư công x Si tình, cố chấp, tiểu thiên sứ thụ.\n <br/>\n <br/>\n *Giai đoạn đầu thụ truy công, giai đoạn sau công sủng thụ, chênh lệch 10 tuổi, quá trình theo đuổi sẽ hơi chua xót nhưng về sau ngọt xỉu.\n <br/>\n <br/>\n *Công thật sự là người khiếm thị, sau này sẽ tốt lên, tác giả nói tốt lên là có thể tốt lên, đừng nghi ngờ.\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-the-than-cuom-mat-tam-ma-cua-nhan-vat-chinh": {
        "ten_truyen": "sau-khi-the-than-cuom-mat-tam-ma-cua-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-the-than-cuom-mat-tam-ma-cua-nhan-vat-chinh/",
        "ten_truyen_full": "Sau Khi Thế Thân Cuỗm Mất Tâm Ma Của Nhân Vật Chính",
        "tac_gia": "Hậu Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Sở Dung xuyên vào một cuốn tiểu thuyết, trở thành tên pháo hôi ngu ngốc có dung mạo giống với nhân vật chính Cố Minh Tiêu đến bảy phần.\n <br/>\n <br/>\n Cố Minh Tiêu trời sinh đã có cốt kiếm, lạnh lùng cấm dục, như trăng sáng trên trời không thể chạm đến.\n <br/>\n <br/>\n Pháo hôi tư chất thấp kém, tính tình ti tiện, chỉ có thể dựa vào khuôn mặt giống Cố Minh Tiêu để cầu xin sự thương xót của mấy người theo đuổi Cố Minh Tiêu, ghen ghét Cố Minh Tiêu đến phát điên.\n <br/>\n <br/>\n Khi Giang Sở Dung xuyên vào tiểu thuyết, nguyên chủ vừa mới vu oan cho Cố Minh Tiêu, bị chưởng môn xử phạt vào Rừng Cấm, lại bất cẩn bị nhân vật phản diện trong tương lai lừa gạt, dùng máu hiến tế trận pháp, thả nhân vật phản diện ra.\n <br/>\n <br/>\n Giang Sở Dung sau khi hiến tế máu xong, giờ phút này chỉ còn lại một hơi thở cuối cùng.\n <br/>\n <br/>\n Cậu không chút hoang mang cắn đầu lưỡi một cái, moi ra máu đầu tim, hôn lên môi nhân vật phản diện.\n <br/>\n <br/>\n Cười nói: \"Ta biết chàng gạt ta, nhưng vừa gặp chàng ta đã yêu chàng từ cái nhìn đầu tiên rồi, cho nên chỉ cần hôm nay ta còn sống, ta sẽ không để chàng chết đâu.\"\n <br/>\n <br/>\n Trong ánh mắt vặn vẹo và phức tạp của nhân vật phản diện, Đồng Tâm Sinh Tử Khế được xác lập.\n <br/>\n <br/>\n Giang Sở Dung đẩy hắn một cái: \"Đi.\"\n <br/>\n <br/>\n Đúng như dự liệu của Giang Sở Dung, đêm đó, nhân vật phản diện đã bắt cậu đi.\n <br/>\n <br/>\n Lúc này, nhân vật phản diện vẫn còn là một thiếu niên, với vẻ mặt hung ác lạnh lùng, hắn bóp chiếc cổ thon dài của Giang Sở Dung nói: \"Ta biết ngươi đang lạt mềm buộc chặt, chẳng qua ta chỉ vì Sinh Tử Khế, tốt nhất ngươi nên tự biết thân biết phận đi.\"\n <br/>\n <br/>\n Giang Sở Dung cười té lên té xuống trong lòng, nhưng ngoài mặt vẫn dỗ dành: \"Được được được, nghe theo chàng hết.\"\n <br/>\n <br/>\n Sau đó, Giang Sở Dung và nhân vật phản diện cùng nhau vào sinh ra tử, trở thành Hắc Bạch Song Sát mà giới tu chân vừa nghe thấy tên đã sợ mất mật, khiến cho cả tu chân giới gà bay chó sủa.\n <br/>\n <br/>\n Cố Minh Tiêu cũng trở thành Minh Tiêu Tôn Giả.\n <br/>\n <br/>\n Một ngày nọ, Giang Sở Dung và nhân vật phản diện bất cẩn bị chính phái vây đánh.\n <br/>\n <br/>\n Cố Minh Tiêu một thân bạch y từ trên trời giáng xuống, mũi kiếm chỉa vào xương quai xanh của Giang Sở Dung\n <br/>\n <br/>\n Giang Sở Dung khóe miệng chảy máu ngẩng đầu cười nhạt: \"Đại sư huynh, đã lâu không gặp.\"\n <br/>\n <br/>\n Cố Minh Tiêu mặt vô biểu tình: \"Văn Lăng chết rồi.\"\n <br/>\n <br/>\n Giang Sở Dung nhướng mày: \"Minh Tiêu Tôn Giả cũng sẽ gạt người sao?\"\n <br/>\n <br/>\n Trước ánh mắt bao người, Cố Minh Tiêu đưa Giang Sở Dung đi.\n <br/>\n <br/>\n Giang Sở Dung bị giam trong địa cung.\n <br/>\n <br/>\n Cậu rất bình tĩnh, một đường đều đang nghĩ cách làm sao thoát thân, hơn nữa cậu cũng không tin Văn Lăng đã chết.\n <br/>\n <br/>\n Đêm đó, Cố Minh Tiêu đến thăm.\n <br/>\n <br/>\n Bốn mắt nhìn nhau, Giang Sở Dung thờ ơ nhìn đi chỗ khác, không có tâm trạng cãi nhau với Cố Minh Tiêu.\n <br/>\n <br/>\n Nhưng giây tiếp theo, Cố Minh Tiêu đột nhiên nắm lấy cằm của cậu, hôn mạnh một cái!\n <br/>\n <br/>\n Giang Sở Dung đầu tiên là khiếp sợ, sau đó cảm nhận được hơi thở quen thuộc liền ngây ngẩn cả người, cậu mừng như điên:\n <br/>\n <br/>\n Chồng em trâu bò quá!\n <br/>\n <br/>\n Cơ mà, sao lúc trước cậu không biết Văn Lăng thích chơi trò cosplay nhỉ?\n <br/>\n <br/>\n Văn Lăng là tâm ma mà Cố Minh Tiêu khi còn trẻ vì để chứng Đạo đã sử dụng cấm thuật tách ra, là tất cả những mặt tối trong lòng hắn.\n <br/>\n <br/>\n Giang Sở Dung lại là tên khốn mà Cố Minh Tiêu xem thường nhất, dùng khuôn mặt giống hắn đi làm những việc thấp kém bừa bãi.\n <br/>\n <br/>\n Cố Minh Tiêu chẳng thể nào ngờ được, một người một ma này sẽ đến với nhau.\n <br/>\n <br/>\n Nhưng khi hắn thông qua tầm mắt của tâm ma, nhìn thấy Giang Sở Dung cười ngọt ngào tỏ tình với tâm ma bị mình vứt bỏ, vậy mà hắn lại không kiềm chế được động tâm rồi...\n <br/>\n <br/>\n Mọi người đều yêu thích Minh Tiêu Tôn Giả tấm lòng tươi sáng, nhưng không một ai biết được trong trái tim của Cố Minh Tiêu có một khoảng không đen tối mà ngay cả vạn trượng ánh sáng cũng không thể chiếu vào.\n <br/>\n <br/>\n Sau đó, Cố Minh Tiêu tìm được Giang Sở Dung đã nghĩ: Tâm ma có thể, tại sao hắn lại không thể?\n <br/>\n <br/>\n - -----------------------------\n</div>\n",
        "rating_value": 9.0
    },
    "hon-nhan-xung-doi": {
        "ten_truyen": "hon-nhan-xung-doi",
        "link_truyen": "https://truyenfull.io/hon-nhan-xung-doi/",
        "ten_truyen_full": "Hôn Nhân Xứng Đôi",
        "tac_gia": "Không Biết Là Cái Bút Danh Thứ Mấy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai năm sau khi trưởng thành, vì không chịu nổi kì sinh lí, Sầm Dao nộp đơn lên Liên Bang xin ghép đôi.\n <br/>\n <br/>\n Ghép luôn với một nhân vật rất không tầm thường.\n <br/>\n <br/>\n Heinz Norman, Alpha nam, 28 tuổi, thiếu tướng trẻ nhất Liên Bang, người mẫu cố định cho chiến dịch tuyên truyền nhập ngũ hàng năm của quân đội, A trong mộng của vô số nam nữ chưa lập gia đình.\n <br/>\n <br/>\n Sầm Dao: Chỉ muốn tìm đại một A cho xong cái kì sinh lí thôi, không cần phải phức tạp vậy đâu.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Heinz Norman xưa nay lạnh lùng hung hãn vô tình, được toàn Liên Bang công nhận khen ngợi. Quân viễn chinh khải hoàn, trong giai đoạn phỏng vấn ở đại hội khen thưởng, Heinz bị đặt câu hỏi hình mẫu Omega lý tưởng của mình là gì.\n <br/>\n <br/>\n Alpha mặc bộ quân phục thẳng thớm, huân chương trên ngực trái đại biểu vinh dự và chiến công lấp lánh dưới ánh đèn. Bàn tay đeo găng trắng của hắn nhẹ nhàng đỡ chiếc microphone màu đen, giọng nói không một cảm xúc: \"Các hạ thật sự rảnh đến mức không có việc gì làm à? Hỏi loại câu hỏi nhàm chán này.\"\n <br/>\n <br/>\n Hai tháng sau, trang xã giao của Heinz Norman hiếm hoi chia sẻ hình ảnh, trong ảnh là một thanh niên Omega châu Á, khuôn mặt xinh đẹp, khí chất trong trẻo lạnh lùng, đứng giữa cả biển hoa hồng trắng, nhướng mày nhìn về phía ống kính.\n <br/>\n <br/>\n [Heinz Norman]: Hình mẫu lý tưởng.\n <br/>\n <br/>\n Thiếu tướng siêu mạnh núi băng công x thiên tài tôm tít* thụ.\n</div>\n",
        "rating_value": 9.1
    },
    "mua-hoang-hon": {
        "ten_truyen": "mua-hoang-hon",
        "link_truyen": "https://truyenfull.io/mua-hoang-hon/",
        "ten_truyen_full": "Mưa Hoàng Hôn",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <b>\n   Thể loại:\n  </b>\n </em>\n <i>\n  <b>\n   Hiện đại, SONG TÍNH, bánh ngọt, HE\n  </b>\n  <br/>\n  <br/>\n </i>\n Tình yêu khi ấy như một cơn mưa buổi hoàng hôn, lúc tạnh mưa, trời cũng tối.\n <br/>\n <br/>\n Biên Việt x Phương Ninh Trí.\n</div>\n",
        "rating_value": 8.9
    },
    "em-be-dang-yeu-mem-mai-ga-cho-tong-tai-nong-nay": {
        "ten_truyen": "em-be-dang-yeu-mem-mai-ga-cho-tong-tai-nong-nay",
        "link_truyen": "https://truyenfull.io/em-be-dang-yeu-mem-mai-ga-cho-tong-tai-nong-nay/",
        "ten_truyen_full": "Em Bé Đáng Yêu Mềm Mại Gả Cho Tổng Tài Nóng Nảy",
        "tac_gia": "Lộc Bát Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Sinh con, Cưới trước yêu sau, Chủ thụ, 1v1\n </i>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Giang Hoài từ nhỏ so với người khác hơi ngốc một chút, ở trong miệng người khác là một đứa ngu ngốc.\n <br/>\n <br/>\n Tên ngốc này, kiếp trước bị gia đình gả cho một tên cặn bã, hai năm sau hôn lễ bị tra tấn đến chết.\n <br/>\n <br/>\n Sống lại một lần nữa đối mặt với lựa chọn liên hôn, cậu chọn nhìn qua \"Người kia\" tưởng chừng không sao cả.\n <br/>\n <br/>\n Ngày đầu về chung sống, cậu đã rất hối hận.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n \"Người kia\" quyền cao chức trọng, ai cũng không dám đắc tội nhưng cái quan trọng là tính tình nóng nảy.\n <br/>\n <br/>\n Ngay ngày đầu tiên sống trong nhà người kia, cậu đã làm vỡ chiếc bình được người đó nâng niu.\n <br/>\n <br/>\n Người kia thờ ơ lạnh nhạt \"Giỏi, cái bình này là từ năm 1982, cậu trả tiền mặt hay Alipay?\"\n <br/>\n <br/>\n Sống với nhau được nửa tháng thì người đó bị sốt nên cậu cởi cúc áo cho người đó để tản nhiệt.\n <br/>\n <br/>\n Nam nhân lạnh lùng nhìn cậu \"Tại sao không tự cởi đồ của mình ra?\"\n <br/>\n <br/>\n Cuối cùng sau khi kết hôn được nửa năm...... Cậu đã tích góp đủ tiền rồi và muốn ly hôn.\n <br/>\n <br/>\n Người đàn ông thản nhiên nói: \"Được.\"\n <br/>\n <br/>\n \"Dám bước ra khỏi căn nhà này một bước, ngày mai tôi liền đem đám hoa cỏ bé nhỏ mà em trồng bóp chết.\"\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Giang gia đã từng vì bảo vệ bản thân mà hy sinh Giang Hoài, sau đó lại phát hiện Giang Hoài được nuôi dưỡng trắng trẻo mập mạp, mà Giang gia từ từ suy sụp.\n <br/>\n <br/>\n Muốn đón Giang Hoài trở về, thì \"Người kia\" trên cao nhìn xuống, mắt tối sầm lại.\n <br/>\n <br/>\n \"Ai dám đánh chủ ý lên người em ấy, tôi giết kẻ đó.\"\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Giang Hoài không có cửa để ly hôn, chỉ có thể nhẫn nhịn chờ đợi thời cơ.\n <br/>\n <br/>\n Cùng lúc đó, cậu phát hiện bụng mình thế nhưng to lên.\n <br/>\n <br/>\n Người nọ dùng giọng điệu buồn nôn đút cậu ăn cơm: Lão công đút em ăn được không?\n <br/>\n <br/>\n # lão bà thật thơm#\n <br/>\n <br/>\n # ly hôn là không có khả năng ly hôn, chết cũng không rời #\n <br/>\n <br/>\n 【Dò mìn】: Song mối tình đầu, thụ kiếp trước thà chết chứ không chịu khuất phục.\n <br/>\n <br/>\n Vai chính: Giang Hoài, Lục Vô Túy\n <br/>\n <br/>\n Một câu tóm tắt: Khởi động lại sinh hoạt hạnh phúc\n <br/>\n <br/>\n Lập ý: Hảo hảo sinh hoạt, may mắn ở không xa bạn\n <br/>\n <br/>\n [*] thật là thơm (từ gốc: 真香): là tiếng lóng thường được dùng nhiều ở giới trẻ Trung Quốc nhằm chỉ sự tự vả.Một từ thông dụng trên Internet, thường đề cập đến tình huống mà một người ban đầu quyết định không đi hoặc làm điều gì đó, nhưng cuối cùng lại chủ động làm điều ngược lại.\n <br/>\n <br/>\n \"Thật thơm \" có nguồn gốc từ Wang Jingze trong chương trình \"Kế hoạch chuyển đổi\". Trong chương trình, nhân vật chính Wang Jingze đến từ thành phố đã nói những lời cay nghiệt khi mới đến một gia đình nông thôn, và sau đó là một tình tiết hài hước như tát vào mặt. Trong ctr, nhân vật chính Wang Jingze không thích điều kiện nghèo khó ở nông thôn và muốn trở lại thành phố. Lão gia gia nông thôn không ngừng thuyết phục, Wang Jingze tức giận nói: \" Wang Jingze tôi chết đói, chết ở bên ngoài, từ đây nhảy xuống, cũng sẽ không ăn thịt này.\" Nhưng mấy giờ sau Wang Jingze đói bụng, chỉ có thể ăn cơm ở một gia đình nông thôn, vừa ăn vừa nói \"thật là thơm\". Đúng trái ngược với những lời cay độc mà anh đã nói trước đó, niềm vui bỗng vỡ òa. Trở thành ngôn ngữ mạng hot vào năm 2018.\n</div>\n",
        "rating_value": 8.8
    },
    "ngu-som-mot-chut": {
        "ten_truyen": "ngu-som-mot-chut",
        "link_truyen": "https://truyenfull.io/ngu-som-mot-chut/",
        "ten_truyen_full": "Ngủ Sớm Một Chút",
        "tac_gia": "Quan Ni Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mộ Bạch là một tiểu quỷ chuyên gây bóng đè.\n <br/>\n <br/>\n Cứ đè người là có cơm ăn.\n <br/>\n <br/>\n Gần đây cậu phụ trách đè một họa sĩ truyện tranh mới tốt nghiệp đại học.\n <br/>\n <br/>\n Sau đó ba tháng liền Mộ Bạch không ăn được miếng cơm nào.\n <br/>\n <br/>\n Cậu không rõ tại sao có người còn thức khuya hơn cả quỷ.\n <br/>\n <br/>\n Mộ Bạch đành phải đổi mục tiêu khác.\n <br/>\n <br/>\n Là chú út của họa sĩ kia.\n <br/>\n <br/>\n Nghe nói mục tiêu mới là chủ tịch một công ty lớn, tính cách điềm đạm chín chắn, tính kỷ luật rất cao, mỗi ngày đều ngủ sớm dậy sớm.\n <br/>\n <br/>\n Mộ Bạch hết sức vui vẻ, đêm nào cũng lén đè chủ tịch.\n <br/>\n <br/>\n Cậu sợ đè lâu chủ tịch không thể ngủ sớm dậy sớm, vì vậy cậu rất hiểu chuyện, chỉ đè nửa ngày thôi.\n <br/>\n <br/>\n Qua một thời gian ngắn, Mộ Bạch ăn uống no nê bắt đầu tiêu cực biếng nhác.\n <br/>\n <br/>\n Nhưng chủ tịch ngày càng ngủ sớm hơn, thời gian ngủ cũng ngày càng dài hơn.\n <br/>\n <br/>\n Cuối cùng dứt khoát ngủ cả ngày.\n <br/>\n <br/>\n Thậm chí về sau bắt đầu đảo lộn ngày đêm.\n <br/>\n <br/>\n Mộ Bạch cảm thấy quá kỳ lạ.\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Đêm nào chủ tịch cũng thấy một tiểu quỷ tới đè mình.\n <br/>\n <br/>\n Thân hình bé nhỏ, nằm sấp trên người anh lẩm bẩm \"mình chỉ đè chút xíu thôi mình chỉ đè chút xíu thôi\".\n <br/>\n <br/>\n Có lần chủ tịch trở mình, nhìn thấy tiểu quỷ đè trên người anh lăn xuống lông lốc, lúc bò dậy còn lộ ra vẻ ngơ ngác.\n <br/>\n <br/>\n Chủ tịch: \"....\"\n <br/>\n <br/>\n Anh nghĩ hình như tiểu quỷ này cũng không lợi hại cho lắm.\n <br/>\n <br/>\n Thế là chủ tịch đổi giường rộng hơn.\n <br/>\n <br/>\n Nhưng dần dà thời gian tiểu quỷ tới đè anh ngày càng ít đi, sau đó không tới nữa.\n <br/>\n <br/>\n Dù chủ tịch có ngủ sớm cỡ nào, ngủ cả ngày hoặc đảo lộn ngày đêm, thậm chí tắm rửa thắp nhang thì tiểu quỷ vẫn không tới.\n <br/>\n <br/>\n Về sau chủ tịch chi ra một số tiền khủng mời thiên sư.\n <br/>\n <br/>\n Sau khi bắt được tiểu quỷ, câu đầu tiên chủ tịch nói với tiểu quỷ là: \"Em chạy đi đè ai rồi hả?\"\n <br/>\n <br/>\n Câu thứ hai là: \"Hoa nhà không thơm bằng hoa dại đúng không?\"\n <br/>\n <br/>\n Mộ Bạch bị túm gáy: \"????\"\n</div>\n",
        "rating_value": 9.3
    },
    "nghich-hoa": {
        "ten_truyen": "nghich-hoa",
        "link_truyen": "https://truyenfull.io/nghich-hoa/",
        "ten_truyen_full": "Nghịch Hỏa",
        "tac_gia": "Mộc Chi Hướng Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Đội trưởng lính cứu hỏa công x Nhân viên pha chế giàu có thụ\n  </i>\n </b>\n <br/>\n <br/>\n Lần đầu tiên Giang Tự Châu nhìn thấy Phó Thừa là ở bên ngoài một tòa chung cư đang bị cháy, anh mặc đồng phục lính cứu hỏa, nét mặt lạnh lùng điển trai, trong tay ôm một con mèo nhỏ đang sợ hãi.\n <br/>\n <br/>\n Lần đầu tiên Phó Thừa nhìn thấy Giang Tự Châu là trong một quán cà phê rất lãng mạn, cậu có đôi lông mày và ánh mắt thanh tú, đang dựa vào quầy bar nhàn nhã pha cà phê.\n <br/>\n <br/>\n Họ là hai người hoàn toàn khác nhau, Phó Thừa biết một người luôn đứng giữa sự sống và cái chết như mình thì không đủ tư cách yêu ai, nhưng anh vẫn phải lòng Giang Tự Châu.\n <br/>\n <br/>\n Lần đầu tiên Phó Thừa muốn tỏ tình, Giang Tự Châu vì cố cứu anh mà bị thương nặng.\n <br/>\n <br/>\n Lần thứ hai Phó Thừa muốn tỏ tình thì lại đụng phải tình địch cầm hoa cầu hôn cậu.\n <br/>\n <br/>\n Mọi người đều nói anh không xứng với Giang Tự Châu.\n <br/>\n <br/>\n Chỉ có Phó Thừa mới biết, tên của Giang Tự Châu luôn xuất hiện trong mỗi bức thư tuyệt mệnh của anh.\n <br/>\n <br/>\n Anh là người hùng của mọi người và em muốn cùng anh vượt qua những ngọn lửa khốc liệt ấy.\n</div>\n",
        "rating_value": 8.9
    },
    "nha-tien-tri-duoc-chon": {
        "ten_truyen": "nha-tien-tri-duoc-chon",
        "link_truyen": "https://truyenfull.io/nha-tien-tri-duoc-chon/",
        "ten_truyen_full": "Nhà Tiên Tri Được Chọn",
        "tac_gia": "Mộc Xích Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cây cầu bắc ngang sông Trường Giang dài 4000 mét đột ngột biến mất.\n <br/>\n <br/>\n Mấy trăm chiếc xe cùng hơn một ngàn cá nhân đều hóa thành bụi phấn.\n <br/>\n <br/>\n Một ngàn người biến mất bị ép tham gia một trò chơi.\n <br/>\n <br/>\n Về sau bọn họ mới nhận ra, chân tướng không hề đơn giản như vậy.\n <br/>\n <br/>\n Tôi cho rằng đó là khởi đầu, nào ngờ lại chính là kết cục.\n <br/>\n <br/>\n [ Trò chơi nhắc nhở ] Vui lòng ghi nhớ các quy tắc sau đây:\n <br/>\n <br/>\n 1. Đồng đội còn có thể đáng sợ hơn cả ma quỷ, xin đừng tin tưởng bất kì ai.\n <br/>\n <br/>\n 2. Cẩn thận những lời ba hoa xảo trá.\n <br/>\n <br/>\n 3. Kỹ thuật diễn xuất rất quan trọng, xin khống chế tốt biểu cảm của mình.\n <br/>\n <br/>\n 4. Trò chơi có thể gây chết người, khi thăm dò hãy cẩn thận.\n <br/>\n <br/>\n - Hướng dẫn đọc:\n <br/>\n <br/>\n - Hình thức sinh tồn phó bản Ma Sói.\n <br/>\n <br/>\n - Trò chơi lồng trò chơi, liên hoàn bẫy.\n <br/>\n <br/>\n - Logic kết hợp trinh thám, tạo thành tình cảnh chém giết hỗn loạn, có thể không đánh mà thắng.\n <br/>\n <br/>\n - Ngòi bút vô cảm, con rối có tâm.\n <br/>\n <br/>\n - Đóa bỉ ngạn nở, trăm quỷ gào khóc, mời cố nhân chìm vào giấc mộng.\n <br/>\n <br/>\n Cảnh báo phó bản: Du viên kinh mộng, Chơi trốn tìm, Jack Đồ Tể, Nhà tâm nguyện, Không gian mê cung,...\n <br/>\n <br/>\n - --1, Phiên bản Ma Sói đặc biệt, cốt truyện phó bản tương đối phong phú. Yếu tố thần quái khủng bố không nhiều, mà chú trọng vào manh mối trinh thám.\n <br/>\n <br/>\n 2, Chủ thụ, 1V1, HE. Đoạn Dịch thụ, Minh Thiên công, niên hạ.\n <br/>\n <br/>\n 3, Nhà tiên tri miệng linh, biết đánh nhau, lưng cắm đầy Flag, thường xuyên bị cấp dưới dỗi, mang tiếng đào hoa đa tình thật ra là mặt trời nhỏ đứng đắn thẳng nam thụ.\n <br/>\n <br/>\n Vô cùng rành kịch bản, giỏi phản công, né Flag điêu luyện, thường xuyên dỗi sếp, bề ngoài cấm dục cao lãnh thật ra nội tâm tự biên tự diễn vô cùng phong phú, lai lịch không rõ, lâu lâu dở chứng bệnh tâm thần công.\n <br/>\n <br/>\n - --Đoạn Dịch: \"Cậu không cần nghĩ nhiều, tuy tôi là cấp trên của cậu nhưng tôi là thẳng nam, sẽ không quy tắc ngầm cậu đâu.\"\n <br/>\n <br/>\n Minh Thiên: \"Anh nghĩ nhiều rồi.\"\n <br/>\n <br/>\n Đoạn Dịch: \"?\"\n <br/>\n <br/>\n Minh Thiên: \"Là em quy tắc ngầm anh mới đúng.\"\n <br/>\n <br/>\n Đoạn Dịch: \"??\"\n <br/>\n <br/>\n Minh Thiên: \"Thật ra em là kim chủ ba ba của anh đấy.\"\n <br/>\n <br/>\n Đoạn Dịch: \"..................\"\n <br/>\n <br/>\n Tag: Cường cường, vô hạn lưu, tương ái tương sát, ngọt văn\n <br/>\n <br/>\n Từ khóa: Vai chính: Đoạn Dịch, Minh Thiên┃ vai phụ: Cố Lương, Dương Dạ, Minh Nguyệt, Vương Dư, cùng nhiều nhân vật khác\n <br/>\n <br/>\n Một câu tóm tắt: Xin mời bạn bắt đầu biểu diễn.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Cảnh báo của Editor:\n </b>\n Game k khó, nhưng quá nhiều cơ chế chồng lên nhau. Vừa chơi Ma Sói vừa phải giải mã cốt truyện phó bản. Nắm k vững luật rất dễ bị hớ hoặc dắt mũi, tệ hơn là đọc chả hiểu mẹ gì. Editor phải đọc 7749 lần, vắt sạch chất xám để giải thích x2 x3 lần sao cho dễ hiểu. Vì thế các bạn đừng đọc lướt nhé.\n <br/>\n <br/>\n Mẹo đọc: Không cần đọc giải nghĩa trước đọc truyện sau. Nhưng trong quá trình đọc truyện, thấy gì khó hiểu lập tức mở Sổ tay giải thích đọc luôn, sẽ dễ hiểu hơn. Hoặc k hiểu gì cứ cmt, mình sẽ cố giải thích sớm nhất.\n <br/>\n <br/>\n <strong>\n  Spoil:\n </strong>\n CÔNG KHÔNG PHẢI NGƯỜI TỐT. Ẻm thích thụ, simp thụ và làm mọi điều tốt vì thụ, nhưng ẻm k phải người tốt, cũng che giấu nhiều chuyện, đừng hy vọng ẻm sẽ là 1 người yêu chuẩn mực, k nói dối, chịu thương chịu khó chịu hy sinh vì người khác! Chính vì cái tính của ẻm như vậy nên mới chơi Ma Sói giỏi!!! (vả ẻm khá là Trà xanh hơ hơ tui khoái công Trà xanh)\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-trong-sinh-ga-cho-chien-than-vuong-gia": {
        "ten_truyen": "sau-khi-trong-sinh-ga-cho-chien-than-vuong-gia",
        "link_truyen": "https://truyenfull.io/sau-khi-trong-sinh-ga-cho-chien-than-vuong-gia/",
        "ten_truyen_full": "Sau Khi Trọng Sinh Gả Cho Chiến Thần Vương Gia",
        "tac_gia": "Bán Nguyệt Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nửa đời người cố gắng, cuối cùng Lâm Hành Chi nhận lại chính là kết cục cửa nát nhà tan, toàn gia chết thảm.\n <br/>\n <br/>\n Không ngờ lại lần nữa mở mắt, trở về năm mình vừa thành Tân khoa Trạng Nguyên, nhưng cũng không thể tránh được vận mệnh bị Lệ Vương đoạt người trên đường.\n <br/>\n <br/>\n Ai cũng biết Lệ Vương của Đại Sở là một kẻ điên, mặc dù nhìn có vẻ yếu ớt, đi một bước ho ba lần, nhưng lại tàn bạo, nhẫn tâm, khát máu, còn thích đùa giỡn người trong bàn tay, ai bị hắn nhìn trúng cũng sẽ chết thê chết thảm.\n <br/>\n <br/>\n Mọi người đều bị tiếc hận cho Tân khoa Trạng Nguyên kia, e là sống không được lâu.\n <br/>\n <br/>\n Đời này trọng sinh, Lâm Hành Chi ngược lại không trốn, không hận, mà chiều theo ý hắn, hắn muốn gì cũng được.Mà mong muốn của kẻ điên kia cũng vô cùng đơn giản\n <br/>\n <br/>\n “Bổn vương muốn trong mắt trong lòng ngươi, đời đời kiếp kiếp đều chỉ có mình bổn vương!”\n <br/>\n <br/>\n Và\n <br/>\n <br/>\n “Đến đây đi, không cần thương tiếc đoá kiều hoa là bổn vương đâu.”\n <br/>\n <br/>\n Sau này, Lâm Hành Chi vừa đỡ eo ở vừa tức giận thầm mắng, “Rốt cuộc ai con mẹ nó mới là kiều hoa!”\n</div>\n",
        "rating_value": 8.1
    },
    "canh-xuan-lang-phi": {
        "ten_truyen": "canh-xuan-lang-phi",
        "link_truyen": "https://truyenfull.io/canh-xuan-lang-phi/",
        "ten_truyen_full": "Cảnh Xuân Lãng Phí",
        "tac_gia": "Kỉ Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kỉ Bôi\n <br/>\n <br/>\n Thể loại: Đam mỹ, ngược, gương vỡ lại lành, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kỉ Ức Dương x Đàm Thiếu Tông.\n <br/>\n <br/>\n Bước chân loạng choạng. Lướt qua đời nhau.\n</div>\n",
        "rating_value": 7.4
    },
    "chieu-nguoi-phien": {
        "ten_truyen": "chieu-nguoi-phien",
        "link_truyen": "https://truyenfull.io/chieu-nguoi-phien/",
        "ten_truyen_full": "Chiêu Ngươi Phiền",
        "tac_gia": "Sơ Hoà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sơ Hoà\n <br/>\n <br/>\n Thể loại: hiện đại, nhẹ nhàng, oan gia vui vẻ\n <br/>\n <br/>\n Nhân vật chính: Nghiêm Khiếu x Chiêu Phàm\n <br/>\n <br/>\n Edit + Beta: Sn &amp; Bas\n <br/>\n <br/>\n Văn án 1: thẳng nam cứ hơi chút lại chọc ghẹo tôi\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n \" Em khiến anh phiền?\"\n <br/>\n <br/>\n \" Không, em khiến anh thương, khiến anh yêu.\"\n</div>\n",
        "rating_value": 7.7
    },
    "don-tu-chuc-cua-van-nguoi-ghet": {
        "ten_truyen": "don-tu-chuc-cua-van-nguoi-ghet",
        "link_truyen": "https://truyenfull.io/don-tu-chuc-cua-van-nguoi-ghet/",
        "ten_truyen_full": "Đơn Từ Chức Của Vạn Người Ghét",
        "tac_gia": "Nhật Mộ Vi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: Đơn Từ Chức Của Vạn Người Ghét\n <br/>\n <br/>\n Tác Giả: Nhật Mộ Vi An\n <br/>\n <br/>\n Tổng chương: 120 chương chính truyện, 53 phiên ngoại\n <br/>\n <br/>\n Thể loại: đam mỹ, hiện đại, sảng văn, trọng sinh, tình cảm, chủ thụ, hào môn thế gia, 1x1, vả mặt\n <br/>\n <br/>\n Edit + chỉnh sửa: Hoàng Hôn Không Tàn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Yến Thu là một cậu chủ hàng thật giá thật trong một quyển tiểu thuyết hào môn máu chó, theo lý thuyết cậu hẳn là cả một đời ăn sung mặc sướиɠ, vinh hoa phú quý.\n <br/>\n <br/>\n Nhưng không may, cậu vừa ra đời đã bị bệnh viện ôm nhầm.\n <br/>\n <br/>\n Cuộc sống của cậu cũng từ cha mẹ ân ái, áo cơm không lo biến thành lớn lên trong một khu ổ chuột.\n <br/>\n <br/>\n Hoàn cảnh chung quanh cộng thêm người cha quanh năm bạo lực gia đình và một người mẹ có tính tình lạnh lùng, khiến cậu trở nên vô cùng bất hạnh.\n <br/>\n <br/>\n Đợi đến lúc hai mươi năm sau khi cậu được nhận về, trong nhà đã không có chỗ cho cậu tồn tại.\n <br/>\n <br/>\n Nhà họ Phó lộng lẫy danh tiếng lớn.\n <br/>\n <br/>\n Cậu chủ giả run rẩy đáng thương trốn ở sau lưng cha mẹ ruột của cậu.\n <br/>\n <br/>\n Ánh mắt của tất cả mọi người nhìn cậu vừa gây khó dễ vừa căm ghét.\n <br/>\n <br/>\n Cha ruột vốn nên tự đau khổ: \"Con không bằng nửa đầu ngón tay của Sương Trì.\"\n <br/>\n <br/>\n Mẹ ruột vốn nên tự trách: \"Mẹ biết con chịu nhiều khổ cực, nhưng dù nói thế nào, Sương Trì cũng là đứa con mà chúng ta nuôi hơn hai mươi năm, nó không thể đi đâu được.\"\n <br/>\n <br/>\n Anh trai vốn nên bảo vệ cậu: \"Em ấy cũng là em trai của anh, anh tuyệt đối không để cho em ấy rời đi.\"\n <br/>\n <br/>\n Cậu tựa như một diễn viên kịch câm, một người đứng múa ở trên sân khấu, không phát ra được âm thanh nào, cũng không có người quan tâm cậu buồn hay là vui.\n <br/>\n <br/>\n Hơn hai mươi năm ân tình dưỡng dục, cậu có thể hiểu được tình cảm cha mẹ dành cho Phó Sương Trì.\n <br/>\n <br/>\n Thế nên cậu cảm thấy mọi chuyện là do mình, cho nên dốc sức lấy lòng bọn họ.\n <br/>\n <br/>\n Nhưng vào lúc trước khi từ giã cõi đời này vì cơn bạo bệnh.\n <br/>\n <br/>\n Cậu lại nghe thấy cha ruột hờ hững nói: \"Chết đi cũng tốt.\"\n <br/>\n <br/>\n Mẹ ruột cậu nói: \"Hy vọng kiếp sau con đừng tiếp tục đầu thai vào trong bụng mẹ nữa.\"\n <br/>\n <br/>\n Còn người anh trai của cậu lại hứa hẹn với Phó Sương Trì: \"Em vĩnh viễn là em trai duy nhất của anh.\"\n <br/>\n <br/>\n Về sau Yến Thu mới biết được tất cả mọi thứ đều chỉ vì cậu chỉ là một cậu chủ phản diện người người căm ghét trong một quyển tiểu thuyết.\n <br/>\n <br/>\n Cậu mới biết mình đã điên khùng đến mức nào.\n <br/>\n <br/>\n Cậu thế mà mong muốn xin xỏ tình yêu từ những người này.\n <br/>\n <br/>\n Nếu như được trở lại lần nữa....\n <br/>\n <br/>\n Lần nửa mở mắt, cậu đã trở về cái ngày được nhà họ Phó tìm về.\n <br/>\n <br/>\n Phó Kiến Đình: \"Con không bằng nửa đầu ngón tay của Sương Trì.\"\n <br/>\n <br/>\n Yến Thu: \"Ừm.\"\n <br/>\n <br/>\n Lục Nhuyễn: \"Mẹ biết con chịu nhiều khổ cực, nhưng dù nói thế nào, Sương Trì cũng là đứa con mà chúng ta nuôi hơn hai mươi năm, nó không thể đi đâu được.\"\n <br/>\n <br/>\n Yến Thu: \"À.\"\n <br/>\n <br/>\n Phó Trầm Trạch: \"Em ấy cũng là em trai của anh, anh tuyệt đối không để cho em ấy rời đi, yên tâm, sau này phần tài sản thuộc về em, bọn anh sẽ không động tới dù chỉ một chút.\"\n <br/>\n <br/>\n Yến Thu: \"...\"\n <br/>\n <br/>\n Bọn họ vốn cho rằng Yến Thu từ nhỏ lớn lên ở khu ổ chuột nhất định sẽ là bùn nhão không thể trát tường, vĩnh viễn không có cách nào hòa hợp với cuộc sống của bọn họ, sau này cứ tùy tiện bố thí cho một ít tài sản cũng đủ để cậu cảm động rơi nước mắt cả đời.\n <br/>\n <br/>\n Ai ngờ sau này trên tin tức báo chí, bọn họ liên tiếp nhìn thấy tin tức liên quan đến Yến Thu.\n <br/>\n <br/>\n [Tác phẩm mới của thiên tài điêu khắc gỗ Yến Thu ngày hôm qua tại phòng đấu giá được đấu thầu lên tới hàng ngàn vạn.]\n <br/>\n <br/>\n [Đại sư điêu khắc gỗ đỉnh cấp ở trong nước, Lê Nguyên Tỉnh chính miệng thừa nhận Yến Thu là học trò của ông.]\n <br/>\n <br/>\n [Nhà điêu khắc gỗ Yến Thu tuổi còn trẻ, đã sở hữu khối tài sản hơn trăm triệu tệ.]\n <br/>\n <br/>\n Về sau nữa, Phó Kiến Đình tự mình tìm tới trước mặt Yến Thu muốn cậu trở về thừa kế gia nghiệp.\n <br/>\n <br/>\n Yến Thu nở nụ cời nhàn nhạt: \"Ố? Ông là nói cái công ty nhỏ bé của các người à, tôi đây chê nhé!\"\n <br/>\n <br/>\n +\n <br/>\n <br/>\n P/S: Vả mặt đảm bảo đủ độ sướиɠ, chỉ cần qua cơn bão ở kiếp trước, tôi cũng cân nhắc lắm khi làm bộ này, nhưng càng về sau càng hay, tát đau cả mặt cả nhà họ Phó ạ! Mọi người đừng vì đau khổ kiếp trước mà bỏ lỡ truyện này!\n <br/>\n <br/>\n Saga: Chương 22 là embe sống lại và bắt đầu vả mặt đám cặn bã nhee 🖤\n</div>\n",
        "rating_value": 7.3
    },
    "ngay-dau-tien-chuyen-truong-da-to-tinh-voi-hotboy-truong-co-phai-hoi-sai-sai": {
        "ten_truyen": "ngay-dau-tien-chuyen-truong-da-to-tinh-voi-hotboy-truong-co-phai-hoi-sai-sai",
        "link_truyen": "https://truyenfull.io/ngay-dau-tien-chuyen-truong-da-to-tinh-voi-hotboy-truong-co-phai-hoi-sai-sai/",
        "ten_truyen_full": "Ngày Đầu Tiên Chuyển Trường Đã Tỏ Tình Với Hotboy Trường Có Phải Hơi Sai Sai?",
        "tac_gia": "Tụ Thanh Hiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Chuyển Trường Ngày Thứ Nhất Liền Tỏ Tình Với Giáo Thảo Có Gì Sai Không\n <br/>\n <br/>\n Tác giả: Tụ Thanh Hiểu Bạch\n <br/>\n <br/>\n Edit: Ổ Nhỏ Của Những Chú Heo Lười\n <br/>\n <br/>\n Tag: Hiện Đại, ABO, Thế Giới Hư Cấu, Học Đường, Hoan Hỷ Oan Gia\n <br/>\n <br/>\n Giới Thiệu Truyện\n <br/>\n <br/>\n Tạ Phi là một Omega, là cái kiểu mà đánh thắng được cả Alpha, ngoại xinh lại xinh đẹp.\n <br/>\n <br/>\n Ngày đầu tiên chuyển đến trường mới cậu thua trò Thật hay Thách nên bị phạt phải tỏ tình hotboy của trường.\n <br/>\n <br/>\n Hotboy trường Nhất Trung là Cố Phương, là Alpha của Alpha, ngoại hình đẹp trai, tình cách lạnh lùng, là đối tượng mà tất cả Omega trong trường đều hô hoán muốn được gả.\n <br/>\n <br/>\n Tạ Phỉ thua nhưng không hề sợ hãi, cầm loa đứng trên sân thượng chăm chú đọc diễn cảm một bài thơ tình.\n <br/>\n <br/>\n Cả trường đều nghĩ là cậu thích Cố Phương Yến mà Tạ Phỉ cũng không đính chính nhưng mà sau khi cậu công khai “tỏ tình” xong thì lại xuất hiện một Alpha kè kè kế bên, hai người nhìn rất thân thiết.\n <br/>\n <br/>\n Tuy ngoài mặt Cố Phương Yến không nói gì nhưng khi Tạ Phi đến kỳ phát tình thì anh trực tiếp vác người về khóa kỹ trong nhà không cho đi đâu cả.\n <br/>\n <br/>\n Sau đó, những lời cầu xin đều dần tan biến chỉ còn sót lại tiếng nức nở mãi không dứt.\n</div>\n",
        "rating_value": 7.3
    },
    "ngay-he-dang-dang": {
        "ten_truyen": "ngay-he-dang-dang",
        "link_truyen": "https://truyenfull.io/ngay-he-dang-dang/",
        "ten_truyen_full": "Ngày Hè Đằng Đẵng",
        "tac_gia": "Hạ Tân Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đam mỹ, hiện đại, thanh xuân\n <br/>\n <br/>\n Tag: Hài hước, nhẹ nhàng trưởng thành, gà bông chí chóe\n <br/>\n <br/>\n Anh bạn cool ngầu tóc húi cua nhà nghèo học giỏi x Chó con lông xoăn trắng trẻo xinh xẻo nhiều tiền\n <br/>\n <br/>\n Câu chuyện về một tên thô lỗ và nhóc con yếu ớt.\n <br/>\n <br/>\n Bố mẹ ly hôn ngay sau khi kỳ thi tuyển sinh đại học kết thúc, Kiều Kinh Ngọc khó lòng chấp nhận bèn giận dỗi đi theo một đoàn dạy học vào núi, đến thôn Quan Vân lạc hậu.\n <br/>\n <br/>\n Dân ở đây ngang ngược hung dữ, đoàn người đi đường mệt mỏi vừa tới nơi đã suýt bị một đám côn đồ cướp bóc, may sao có cậu trai tóc húi cua đứng ra giúp đỡ, không chỉ đánh đuổi đám côn đồ mà còn cứu được vali của Kiều Kinh Ngọc.\n <br/>\n <br/>\n Nhưng điều kiện trong thôn thật sự quá kham khổ, nhà ngói chăn bông rách, ngủ giường gạch uống nước giếng, có lúc Kiều Kinh Ngọc cảm thấy mình như đang tham gia chương trình X-change [1], ngày đầu tiên nhìn thấy hố xí đã sợ hết hồn chạy trốn ngay trong đêm, sau đó bị lạc đường theo cái cách không hề bất ngờ.\n <br/>\n <br/>\n Cậu ở trong núi kêu trời trời không thấu, gọi đất đất không thưa.\n <br/>\n <br/>\n Lúc này cậu trai tóc húi cua bỗng nhiên chạy tới nhìn cậu một lượt từ đầu đến chân: Tóc xoăn, mặt như búp bê, mắt cún, tay chân mảnh khảnh, da còn trắng phát sáng, đúng là yếu ớt, rồi cậu trai tóc húi cua nhặt cậu về.\n <br/>\n <br/>\n Và thế là Kiều Kinh Ngọc đã được Lạc Hải nhặt về nhà...\n <br/>\n <br/>\n Lạc Hải trông có vẻ lạnh lùng, mặt mày như thể nhìn ai cũng ngứa mắt, nói năng còn thích chẹn họng người ta. Nhưng hắn lại cõng Kiều Kinh Ngọc đi, mua cho Kiều Kinh Ngọc buồn miệng đồ ăn vặt hàng nhái, đạp xe đạp gióng ngang chở cậu đi chợ, trong túi chỉ có mười tệ mà không tiếc mua cho cậu một gói ô mai Lưu Lưu Mai giá tám tệ, còn cởi trần vò quần lót SpongeBob cho cậu...\n <br/>\n <br/>\n Mùa hè ấy dần dần hâm nóng tình cảm của hai thiếu niên, nhưng mùa hè cuối cùng cũng kết thúc, Kiều Kinh Ngọc phải về thành phố, hai đứa biết phải làm sao?\n <br/>\n <br/>\n Phần đầu là tình yêu ở nông thôn, phần sau là bản tình ca ở thành thị, bạn công sẽ đến thành phố học.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n <i>\n  [1] X-change là một chương trình thực tế hoán đổi hoàn cảnh sống của Trung Quốc.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "giai-mong": {
        "ten_truyen": "giai-mong",
        "link_truyen": "https://truyenfull.io/giai-mong/",
        "ten_truyen_full": "Giải Mộng",
        "tac_gia": "Du Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Du Ngư\n <br/>\n <br/>\n Số chương: 108 chương + 2 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Kinh dị, Phiêu lưu Vô hạn, Huyền học, Chủ thụ, Linh dị thần quái, 1v1, Mỹ công\n <br/>\n <br/>\n Edit: Gấu Gấu\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Chính mộng, ác mộng, tư mông, tẩm mộng, hỉ mộng, sợ mộng...\n <br/>\n <br/>\n Bậc thầy giải mộng có thể vạch trần bí mật trong giấc mơ, nhận biết điềm báo từ giấc mộng.\n <br/>\n <br/>\n Muốn mời được một bậc thầy giải mộng chân chính không hề dễ chút nào, trước tiên phải có thật nhiều tiền cái đã.\n <br/>\n <br/>\n Người bình thường vừa thấy đã chùn chân.\n <br/>\n <br/>\n Nhưng cậu thanh niên nghèo kiết xác Lâm Tùy Ý lại gặp được bậc thầy giải mộng.\n <br/>\n <br/>\n Bậc thầy giải mộng mở một cửa hàng ở cuối con đường nhà Lâm Tùy Ý. Hôm nay có minh tinh đang hot tìm đến cửa, ngày mai thương gia máu mặt mời anh xuất sơn, ngày nào trước cửa hàng cũng có xe sang đỗ đậu.\n <br/>\n <br/>\n Lâm Tùy Ý lén lút nhìn vào trong cửa hàng, nhìn thấy bậc thầy giải mộng, tái nhợt, lạnh lùng, tan vỡ…\n <br/>\n <br/>\n Ban đêm Lâm Tùy Ý chìm vào giấc mộng. Trong mơ cậu bị bậc thầy giải mộng làm này làm nọ, có khóc lóc xin tha cũng vô dụng.\n <br/>\n <br/>\n Bừng tỉnh từ ác mộng, bàn tay với lấy thuốc lá của Lâm Tùy Ý run nhè nhẹ.\n <br/>\n <br/>\n Cậu lập tức gom hết tiền tiết kiệm đến gặp bậc thầy giải mộng.\n <br/>\n <br/>\n Người ta hoảng sợ: “Thưa ngài! Tôi nằm mơ thấy mình bị một con rắn siết chặt, tôi bị nó cắn một phát đứt đầu.”\n <br/>\n <br/>\n Lâm Tùy Ý hoảng sợ: “Thưa… thưa ngài, tôi nằm mơ thấy mình bị ngài siết chặt, bị ngài nuốt chửng cả người!”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bậc thầy giải mộng đối xử với mọi khách hàng đều như nhau.\n <br/>\n <br/>\n Cảnh trong mơ hung hiểm vô cùng, không dễ tìm ra lời giải, càng không dễ tiến vào.\n <br/>\n <br/>\n Nhưng khi anh nhìn về phía Lâm Tùy Ý.\n <br/>\n <br/>\n Ừm.\n <br/>\n <br/>\n “Vào mộng thôi.”\n <br/>\n <br/>\n Lâm Tùy Ý sợ hãi: “Cần… Cần bao nhiêu tiền ạ?”\n <br/>\n <br/>\n Bậc thầy giải mộng: “Cậu muốn bao nhiêu?”\n <br/>\n <br/>\n Lâm Tùy Ý: “…?”\n <br/>\n <br/>\n Khoan đã, hình như có chỗ nào đó sai sai thì phải.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cẩm nang trước khi đọc:\n <ol>\n  <li>\n   Phó bản là ác mộng.\n  </li>\n  <li>\n   Phim kinh dị kiểu Trung.\n  </li>\n  <li>\n   Hơi khủng bố (có lẽ)\n  </li>\n  <li>\n   Vô hạn lưu truyền thống.\n  </li>\n </ol>\n *\n <br/>\n <br/>\n Lâm Tùy Ý (thụ) × Lâu Lệ (công)\n <br/>\n <br/>\n Tag: Linh dị thần quái, Kinh dị, Phiêu lưu Vô hạn, Huyền học, Chính kịch\n <br/>\n <br/>\n Một câu tóm tắt: Trông anh cứ sai sai.\n <br/>\n <br/>\n Lập ý: Đã nhận lời ủy thác thì phải làm hết sức mình, sẵn sàng thực hiện trách nhiệm của mình.\n</div>\n",
        "rating_value": 9.7
    },
    "hai-nguoi-cha-cua-toi": {
        "ten_truyen": "hai-nguoi-cha-cua-toi",
        "link_truyen": "https://truyenfull.io/hai-nguoi-cha-cua-toi/",
        "ten_truyen_full": "Hai Người Cha Của Tôi",
        "tac_gia": "Hữu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nũng nịu thiếu nữ giám đốc công x cao lãnh nhân thê lập trình viên thụ.\n <br/>\n <br/>\n Hàn Thời Vũ x Dương Mạt.\n <br/>\n <br/>\n Tớ tên Dương Hàn.\n <br/>\n <br/>\n Ba tớ họ Dương, một người ba khác của tớ họ Hàn.\n <br/>\n <br/>\n Bố tớ là ông chồng quốc dân nổi đình đám trên hotsearch Weibo.\n <br/>\n <br/>\n Ba tớ là hacker huyền thoại, bậc thầy bẻ khóa hàng đầu thế giới.\n <br/>\n <br/>\n Tớ là một nữ sinh cấp ba bình thường chả có gì lạ (?).\n <ol>\n  <li>\n   Góc nhìn của con gái, không phải sinh con.\n  </li>\n  <li>\n   Câu chuyện về hai người cha tan nát cõi lòng vì sự trưởng thành của cô con gái.\n  </li>\n  <li>\n   Vẫn xài nhân vật và bối cảnh thiết lập của “Chết trước lễ cưới”.\n  </li>\n  <li>\n   Nhảm nhí lý tưởng hóa siêu cấp.\n  </li>\n </ol>\n <b>\n  Tag\n </b>\n : Niên hạ, bánh ngọt, học đường, nhẹ nhàng.\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-ly-hon-anh-de-ngay-ngay-nhat-rac": {
        "ten_truyen": "sau-khi-ly-hon-anh-de-ngay-ngay-nhat-rac",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-anh-de-ngay-ngay-nhat-rac/",
        "ten_truyen_full": "Sau Khi Ly Hôn Ảnh Đế Ngày Ngày Nhặt Rác",
        "tac_gia": "Khánh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Sau khi li hôn ảnh đế ngày ngày nhặt rác\n <br/>\n <br/>\n Tên tiếng Trung:\n <b>\n  离婚后影帝天天捡垃圾_磬歌\n </b>\n <br/>\n <br/>\n Tác giả: Khánh Ca\n <br/>\n <br/>\n Editor: Ciel3223\n <br/>\n <br/>\n Số chương: 291 chương\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị Thần Quái\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau ba năm hôn nhân theo hợp đồng khiến Cảnh Thiệu Từ nhìn thấu bản chất con người Yến Tử Tu.\n <br/>\n <br/>\n Nhưng mà sau khi ly hôn-chồng cũ của anh lại trở lên nôi tiếng trong giới giải trí.\n <br/>\n <br/>\n Trên Weibo, fans của Yến Tử Tu khen anh là một đóa băng sơn tuyết liên trên đỉnh núi.\n <br/>\n <br/>\n \"Ngao ngao ngao đây là bạch nguyệt quang của tôi! Tân ảnh đế soái đến mức khiến chân tôi mềm nhũn!\"\n <br/>\n <br/>\n \"Tôi sắp ngất mất, trước khi nhắm mắt tôi muốn gặp người tình trong mộng của mình Yến Tử Tu.\"\n <br/>\n <br/>\n Nhưng ở ngoài đòi Cảnh Thiệu Từ lại coi Yến Tử Tu là người mắc bệnh tậm thần.\n <br/>\n <br/>\n \"Này không phải nắp cống, đây là trấn yêu đài.\"\n <br/>\n <br/>\n \"Ta không có lầm bầm lầu bầu, ta đang nói chuyện với thượng linh hầu ở đầu ngón tay.\"\n <br/>\n <br/>\n \"Cảnh tiên sinh, cây mộ phần thảo bán cho anh, nuốt sống có thể cải từ hoàn sinh.\"\n <br/>\n <br/>\n Cảnh Thiệu Từ cắn răng: \"Đem chồng trước của tôi đưa vào bênh viện tâm thần tốt nhất thành phố cảm ơn.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Yến Tử Tu-hồn phách sống mấy ngàn năm, chỉ có một ước nguyện duy nhất đó là một ngày nào đó có thể trở thành tiên.\n <br/>\n <br/>\n Sau khi xuyên đến hiện đại, với thiên nhãn hắn chỉ muốn làm lại nghề cũ tích nhiều công đức, sớm phi thăng.\n <br/>\n <br/>\n Kết quả trở thành đỉnh cấp nam thần trong giới giải trí.\n <br/>\n <br/>\n Trước khi ly hôn Cảnh Thiệu Từ liếc hắn một cái đều ngại ô uế đôi mắt của mình.\n <br/>\n <br/>\n Sau khi ly hôn Cảnh Thiệu Từ lại bắt đầu mặt dày mày dạn, đối vơi hắn dây dưa không dứt.\n <br/>\n <br/>\n \"Đây là xe nắp cống hôm nay đưa đến cho cậu, nhìn xem cái nào có thể trấn yêu?\"\n <br/>\n <br/>\n \"Hầu nhãi con có ở đây không? Cho tôi chạm vào đầu ngón tay một chút.\"\n <br/>\n <br/>\n \"Tử Tu, nếu không tái hôn, ngày mai ta sẽ chết.\"\n <br/>\n <br/>\n Yến Tử Tu cười lạnh: \"Nói cho tôi biết, hôm nay anh tốt với tôi như vậy có phải muốn trói tôi vào bệnh viện tâm thần không?\"​\n</div>\n",
        "rating_value": 6.8
    },
    "dung-quan-chuyen-vat-cua-toi": {
        "ten_truyen": "dung-quan-chuyen-vat-cua-toi",
        "link_truyen": "https://truyenfull.io/dung-quan-chuyen-vat-cua-toi/",
        "ten_truyen_full": "Đừng Quản Chuyện Vặt Của Tôi",
        "tac_gia": "Lâm Thất Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cường cường, thanh mai trúc mã, điềm văn, thanh xuân vườn trường, mặt ngoài giáo bá thực tế tiểu học kê thụ X mặt ngoài cao lãnh học thần thực tế lão cẩu công\n </i>\n <br/>\n <br/>\n <i>\n  Nhân vật chính: Thịnh Diễn - Tần Tử Quy.\n </i>\n <br/>\n <br/>\n Là một vị thiếu gia nhà giàu lại còn được cha mẹ cưng chiều, Thịnh Diễn chỉ có ba sở thích: trốn học, lên mạng và làm việc nghĩa giúp người (tục xưng đánh nhau).\n <br/>\n <br/>\n Mà Tần Tử Quy – trúc mã sống cạnh nhà Thịnh Diễn - cũng chỉ có ba sở thích: bắt Thịnh Diễn trốn học, bắt Thịnh Diễn khi lên mạng và bắt Thịnh Diễn lúc đang làm việc nghĩa.\n <br/>\n <br/>\n Cũng không biết là lần thứ mấy bị Tần Tử Quy bắt về nhà lúc đang đánh nhau, Thịnh Diễn rốt cục nổi giận: \"Tần Tử Quy, cậu đừng có lúc nào cũng quan tâm đến chuyện vặt của tôi nữa được không? Là bài tập làm không được hay là thi đứng đầu không tốt hả?\"\n <br/>\n <br/>\n Tần Tử Quy luôn luôn lạnh lùng ít lời cũng là lần đầu tức giận, xé áo sơ mi của Thịnh Diễn rồi chỉ vào những vết thương lớn lớn nhỏ nhỏ chọc người đau lòng kia: \"Nếu tôi không thích cậu thì cần gì phải quan tâm đến cậu!\"\n <br/>\n <br/>\n Thịnh - nhiệt huyết giáo bá - sắt thép thẳng nam - Diễn:???\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào một buổi sáng tỉnh lại sau lúc say rượu, Thịnh Diễn phát hiện di động của mình có thêm một cái app cầu được ước thấy, chỉ cần được Hệ thống đồng ý một ước nguyện nào đó thì chắc chắn sẽ được thực hiện.\n <br/>\n <br/>\n Hy vọng vừa tỉnh dậy thì toàn bộ bài tập đều được hoàn thành. Hệ thống: √\n <br/>\n <br/>\n Hy vọng thi môn nào qua môn đó. Hệ thống: √\n <br/>\n <br/>\n Hy vọng hoa khôi lớp đừng đưa trà sữa cho Tần Tử Quy nữa. Hệ thống: √\n <br/>\n <br/>\n Sau vài lần, Thịnh Diễn cảm thấy mình như thể là người được ông trời ưu ái, sắp đi lên đỉnh cao đời người.\n <br/>\n <br/>\n Thẳng đến khi nguyện vọng thứ N: [Hy vọng Tần Tử Quy không quan tâm đến mấy chuyện vặt của tôi nữa] bị Hệ thống bác bỏ. Lại ước, lại bị bác bỏ, lại ước, lại bị bác bỏ.\n <br/>\n <br/>\n Sau đó Thịnh Diễn nhận được câu trả lời của Hệ thống: [Đề nghị ký chủ sửa chữa nguyện vọng thành \"Hy vọng Tần Tử Quy trở thành bạn trai của tôi\" thì có thể thực hiện ngay lập tức.]\n <br/>\n <br/>\n Thịnh Diễn mới chậm rãi đánh ra một dấu chấm hỏi: Chẳng lẽ cậu và Tần Tử Quy thật sự là số mệnh an bài sao?\n <br/>\n <br/>\n Cuối cùng, sau khi nguyện vọng của cậu trở thành sự thật, một buổi sáng nọ tỉnh lại ở trên giường Tần Tử Quy, nhìn thấy điện thoại Tần Tử Quy trên đầu giường hiện lên một thông báo: [Hoàn thành nguyện vọng của bé cưng: [Hy vọng Tần Tử Quy trở thành người của tôi] thì mới bừng tỉnh nhận ra: Vứt *** đi gì mà số mệnh an bài, Tần Tử Quy chính là tên đại ***!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Bề ngoài là giáo bá hùng hổ thực tế cực kỳ ấu trĩ thụ X Bề ngoài lạnh lùng học thần thực tế chiều vợ hết mực công.\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n <br/>\n <br/>\n 1. Trúc mã trúc mã, Hệ thống là do công tạo ra, không có yếu tố giả tưởng.\n <br/>\n <br/>\n 2. Mọi ý tứ bên trên đều rất ngốc (cường điệu) bạch ngọt văn, đề nghị không cần nghiên cứu quá sâu.\n <br/>\n <br/>\n 3. Cùng 1 hệ liệt với [Đừng giả nghèo với tôi]\n <br/>\n <br/>\n <b>\n  Một câu giới thiệu vắn tắt:\n </b>\n Quan tâm chuyện của tiểu trúc mã, sao có thể coi là chuyện vặt?\n <br/>\n <br/>\n <b>\n  Lập ý:\n </b>\n Dưới sự trợ giúp của bạn trai, mỗi ngày đều học tập cùng hướng về phía trước.\n <br/>\n <br/>\n <b>\n  <i>\n   -\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu vắn tắt:\n  </i>\n </b>\n <br/>\n <br/>\n Thịnh Diễn là một phú nhị đại* bị nuông chiều từ nhỏ đến lớn, trúc mã Tần Tử Quy vì thỏa mãn nguyện vọng của cậu liền thiết kế một app cầu nguyện. Thông qua app này mà kéo gần mối quan hệ của hai người, cũng làm cho Thịnh Diễn từ một học tra (học dốt) biến thành một người sẵn lòng vì ước mơ mà cố gắng học tập, rồi đến hiểu rõ tâm ý của nhau, cuối cùng từ trúc mã biến thành người yêu. Tác giả hành văn hài hước, thiết lập nhân vật tươi mới đáng yêu, câu chuyện ấm áp về hai trúc mã lớn lên cùng nhau, giúp đỡ lẫn nhau, tình cảm tinh tế chân thành tha thiết, miêu tả trọn vẹn hơi thở đời sống thiếu niên, làm cho người đọc cảm nhận được thời thanh xuân tươi đẹp, là một cuốn tiểu thuyết thanh xuân vườn trường đáng giá để đọc.\n <br/>\n <br/>\n <i>\n  *phú nhị đại: nhà giàu đời thứ hai\n </i>\n</div>\n",
        "rating_value": 9.0
    }
}