{
    "moi-nguoi-deu-dang-doan-kim-chu-cua-toi-la-ai": {
        "ten_truyen": "moi-nguoi-deu-dang-doan-kim-chu-cua-toi-la-ai",
        "link_truyen": "https://truyenfull.io/moi-nguoi-deu-dang-doan-kim-chu-cua-toi-la-ai/",
        "ten_truyen_full": "Mọi Người Đều Đang Đoán Kim Chủ Của Tôi Là Ai",
        "tac_gia": "Như Hà Như Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Mọi Người Đều Đang Đoán Kim Chủ Của Tôi Là Ai của tác giả Như Hà Như Hà.\n <br/>\n <br/>\n Lục Ninh rất nổi tiếng nhưng ngoài cái mặt đẹp ra thì chẳng được tích sự gì, thế mà tài nguyên nắm trong tay lại khiến người khác kinh hãi. Bên ngoài giới có lời đồn rằng, sau lưng cậu có một vị kim chủ siêu to khổng lồ.\n</div>\n",
        "rating_value": 8.5
    },
    "nam-than-binh-hoa": {
        "ten_truyen": "nam-than-binh-hoa",
        "link_truyen": "https://truyenfull.io/nam-than-binh-hoa/",
        "ten_truyen_full": "Nam Thần Bình Hoa",
        "tac_gia": "Trường Nhạc Tư Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nam Thần Bình Hoa\n </b>\n của tác giả\n <b>\n  Trường Nhạc Tư Ương\n </b>\n kể về vài năm trước, chủ nhân lạnh lùng sắt đá nhà họ Thạch tìm được một người cá, vài năm sau, giới giải trí xuất hiện diễn viên diễn cực tệ, bình hoa Tần Ức.\n <br/>\n <br/>\n Cả thế giới đều biết diễn viên mới Tần Ức không có kĩ năng diễn xuất này lại chính là độc dược phòng vé, ngoại trừ có khuôn mặt khác người, nhưng từ khi xuất đạo đến bây giờ chẳng hiểu sao lúc nào cũng dành được vai nam chính, vậy không phải sau lưng có một đại kim chủ sao??\n <br/>\n <br/>\n Cả thế giới đều cho rằng trong giới giải trí việc duy nhất Tần Ức có thể làm đó là trở thành một nam thần bình hoa, mãi cho đến khi trong tiệc sinh nhật của Thạch Tĩnh Chi cậu cất giọng hát một bài.\n <br/>\n <br/>\n Fan, fan cuồng, anti-fan: ĐM! Nam thần, anh cất giọng hát có thể chinh phục cả thế giới, cớ sao lại cứ đâm đầu vào đóng phim.\n <br/>\n <br/>\n Tần Ức: Vừa có tiền vừa có sắc, thích thì làm thôi.\n <br/>\n <br/>\n Tần Ức: Em thích đóng phim!\n <br/>\n <br/>\n Thạch Tĩnh Chi: Diễn diễn diễn!\n <br/>\n <br/>\n Tần Ức: Nhưng em không có kĩ năng diễn xuất.\n <br/>\n <br/>\n Thạch Tĩnh Chi: Anh đầu tư tiền!!\n <br/>\n <br/>\n Tần Ức: Em thích kịch bản kia.\n <br/>\n <br/>\n Thạch Tĩnh Chi: Vai nam chính!\n <br/>\n <br/>\n Tần Ức: Bọn họ nói em chỉ biết dựa vào mặt để kiếm cơm (⊙x⊙)\n</div>\n",
        "rating_value": 8.2
    },
    "cuu-di-huu-tinh": {
        "ten_truyen": "cuu-di-huu-tinh",
        "link_truyen": "https://truyenfull.io/cuu-di-huu-tinh/",
        "ten_truyen_full": "Cửu Dĩ Hữu Tình",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cửu Dĩ Hữu Tình\n </b>\n của tác giả\n <b>\n  Y Đình Mạt Đồng\n </b>\n . Rõ ràng yêu nhau đến thế, bốn năm cùng nhau trải qua bao nhiêu chuyện, thế nhưng vì mẹ mình mà Mẫn Thiều Kỳ lại tự mình đập nát sự tin tưởng của Cố Ngạo cũng như tình yêu của họ\n <br/>\n <br/>\n Bốn năm sau, lại lần nữa gặp nhau, dù biết mình vẫn còn yêu Cố Ngạo, chưa từng có chút thay đổi, nhưng cậu không biết làm thế nào để Cố Ngạo tha thứ, cũng không biết tình cảm khi xưa có cách nào cứu vãn hay không...\n <br/>\n <br/>\n Còn cứu vãn được hay không...\n</div>\n",
        "rating_value": 7.5
    },
    "thinh-thinh": {
        "ten_truyen": "thinh-thinh",
        "link_truyen": "https://truyenfull.io/thinh-thinh/",
        "ten_truyen_full": "Thính Thính",
        "tac_gia": "Lộng Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chữ Thính trong tên Trần Thính, trong tiếng địa phương nghĩa là “mạt chược chỉ kém một quân nữa thôi là ù”, thế nên cuộc đời cậu dường như cũng chỉ thiếu một chút ấy mà thôi.\n <br/>\n <br/>\n Đây là lần thứ ba cậu đi giao lưu hữu nghị với bạn cùng phòng, nhưng vì cái mặt trẻ con của cậu chỉ có thể kích thích lòng mẹ chứ không thể kích thích hormone nên Trần Thính chỉ được bầu làm ứng cử viên bạn thân sáng giá nhất.\n <br/>\n <br/>\n Kết quả Trần Thính chẳng ngắm trúng em gái hữu nghị nào mà lại ưng ngay đàn em đẹp trai qua đường.\n <br/>\n <br/>\n Trần Thính: Chuyện này không phải tại tôi đâu đấy.\n <br/>\n <br/>\n Rất lâu sau đó.\n <br/>\n <br/>\n Trần Thính: Không ngờ chuyện này là tại tôi thật.\n</div>\n",
        "rating_value": 9.2
    },
    "tieu-kha-ai-cua-toi": {
        "ten_truyen": "tieu-kha-ai-cua-toi",
        "link_truyen": "https://truyenfull.io/tieu-kha-ai-cua-toi/",
        "ten_truyen_full": "Tiểu Khả Ái Của Tôi",
        "tac_gia": "Thiên Trọng Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tống Dịch ở trong trò chơi dùng ngụy âm chinh phục vô số đàn ông để họ dẫn mình đi ăn gà, thế nhưng lại không thể cưa nổi thanh niên Tiêu Hà chỉ thích mấy em trai.\n <br/>\n <br/>\n Anh tự khai nhận giới tính, theo đuổi quyết không bỏ cuộc, rốt cuộc mở ra con đường yêu đương qua mạng với Tiêu Hà.\n <br/>\n <br/>\n Cũng sau đó, Tiêu Hà mới phát hiện ra, Tống Dịch là cái tên đại lão hằng ngày thích vận nữ trang.\n <br/>\n <br/>\n Hôm sau, sau khi đã ăn xong 1 ván gà, Tống Dịch đứng lên từ phía sau trao cho Tiêu Hà một cái ôm đầy mạnh mẽ.\n <br/>\n <br/>\n Anh giả một chất giọng vô cùng câu nhân nói với cậu: “Bây giờ chúng ta cũng đã cùng ăn gà với nhau rồi.”\n <br/>\n <br/>\n Tiêu Hà mang vẻ mặt đầy vô tình: “Nói rất đúng, nhìn thao tác như chướng ngại vật hình người của anh, dựa vào cái gì để nói anh có thể ăn được gà?”\n <br/>\n <br/>\n Tống Dịch kéo mái tóc giả xuống châm một điếu thuốc, giọng nói cũng trở nên bình thường: “A, cái tên nhóc này, lúc nói câu này cậu đã từng hỏi qua thằng em trai bên dưới chưa?”\n <br/>\n <br/>\n <b>\n  <i>\n   Thuộc tính công thụ:\n  </i>\n </b>\n <br/>\n Miệng lưỡi cay độc táo bạo niên hạ công\n <br/>\n Lão đại CV cuồng nữ trang thích diễn tâm thần (thực ra vốn đã tâm thần) thụ.\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật chính: Tiêu Hà, Tống Dịch\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Các nhân vật khác: Giáp Ất Bính Đinh\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Niên hạ, Chủ công, Hoan hỉ oan gia, Phát sóng trực tiếp (live stream), Cải trang giả dạng, Game Pubg (Tuyệt Địa Cầu Sinh)\n  </i>\n </b>\n</div>\n",
        "rating_value": 8.7
    },
    "lam-ruong-chi-ong-trum-my-thuc": {
        "ten_truyen": "lam-ruong-chi-ong-trum-my-thuc",
        "link_truyen": "https://truyenfull.io/lam-ruong-chi-ong-trum-my-thuc/",
        "ten_truyen_full": "Làm Ruộng Chi Ông Trùm Mỹ Thực",
        "tac_gia": "Phàm Trần Phiến Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Làm Ruộng Chi Ông Trùm Mỹ Thực\n </b>\n của tác giả\n <b>\n  Phàm Trần Phiến Diệp\n </b>\n . Dư Thanh Trạch xuyên đến một thế giới xa lạ, nơi nào ngoảnh đi ngoảnh lại đều là nam, không hề có bóng dáng nữ nhân.\n <br/>\n <br/>\n Hóa ra nơi này chỉ có ca nhi và nam nhân. Ca nhi chính là nam nhân có thể sinh sản, trở thành một loại \"thế thân\" phụ nữ.\n <br/>\n <br/>\n Hắn được một ca nhi câm cứu sống, vì thế cùng nhau chung sống\n <br/>\n <br/>\n Ca nhi kia vừa không thể nói vừa bị người khác chê bai tướng mạo thô tục, giữa mi tâm còn có nốt ruồi, ai cũng không thèm cưới.\n <br/>\n <br/>\n Kiếp trước, Dư Thanh Trạch vốn đã trải qua đủ loại đối đãi của người đời, nên không ghét bỏ y, còn vô cùng khinh thường đám người kia: Hừ! Đám người cổ đại không có mắt, Nhạc ca nhi tâm địa thiện lương như vậy, vừa khéo tay, vừa tài giỏi, còn vô cùng hiền lành, sau này các ngươi nhất định sẽ ghen tỵ chết!\n <br/>\n <br/>\n Nhờ vào tài nấu ăn ngon, kiếm tiền nuôi gia đình, sinh bé con, ở bên cạnh người mình yêu, người ấy cũng yêu mình, đây mới là mục tiêu quan trọng nhất mà Dư Thanh Trạch muốn đạt được sau khi trọng sinh.\n</div>\n",
        "rating_value": 8.7
    },
    "ong-day-khong-can-anh-chiu-trach-nhiem": {
        "ten_truyen": "ong-day-khong-can-anh-chiu-trach-nhiem",
        "link_truyen": "https://truyenfull.io/ong-day-khong-can-anh-chiu-trach-nhiem/",
        "ten_truyen_full": "Ông Đây Không Cần Anh Chịu Trách Nhiệm!",
        "tac_gia": "Bắc Đường Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến hộp đêm tìm vui, rồi sau một đêm chơi bời thì phát hiện trong bụng có thêm một sinh mệnh;\n <br/>\n <br/>\n Suy đi tính lại anh lập tức quyết định đi tìm cha đứa bé đòi chịu trách nhiệm;\n <br/>\n <br/>\n Thời vận không tốt, không những bị kéo đi phá thai, ngay cả cái mạng nhỏ cũng bị liên lụy.\n <br/>\n <br/>\n Khi tỉnh lại lần nữa, bản thân 【 sống lại 】về cái đêm hầu hạ dưới thân cái tên đàn ông cặn bã kia.....\n <br/>\n <br/>\n Vì để tránh cho vận mệnh lại chuyển hướng sang con đường khổ cực, Tổ Tử Dương quyết định, anh muốn tự mình nuôi đứa bé trưởng thành!\n <br/>\n <br/>\n Thế nhưng, Lăng Triển Dực hắn bị bệnh à!\n <br/>\n <br/>\n Đừng có đến làm phiền ông!\n <br/>\n <br/>\n Ông đây với anh chỉ là tình một đêm nam nam, mọi người đều vui vẻ thoải mái là đủ rồi!\n <br/>\n <br/>\n Ông đây không cần anh chịu trách nhiệm!\n <br/>\n <br/>\n Ông đây thật sự không cần anh chịu trách nhiệm!\n <br/>\n <br/>\n <b>\n  <i>\n   Thể Loại: Hiện Đại, Trọng Sinh, Sinh Tử, Cường Cường, Vui Vẻ Thoải Mái, Ấm Áp, Sủng, 1×1, HE.\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân Vật Chính: Lăng Triển Dực x Tô Tử Dương.\n  </i>\n </b>\n</div>\n",
        "rating_value": 7.6
    },
    "nam-than-nha-toi-tuyet-khong-nam-than": {
        "ten_truyen": "nam-than-nha-toi-tuyet-khong-nam-than",
        "link_truyen": "https://truyenfull.io/nam-than-nha-toi-tuyet-khong-nam-than/",
        "ten_truyen_full": "Nam Thần Nhà Tôi Tuyệt Không Nam Thần",
        "tac_gia": "Quỳnh Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu giới thiệu vắn tắt: Nam thần nhà tôi cái gì cũng tốt, chỉ là có chút lưu manh — Lấy kinh nghiệm từng trải của Trang Uẩn ra mà nói.\n <br/>\n <br/>\n Đại thần Cổ Phong — Phong Khởi mang theo tâm huyết dâng trào khoác mã Phượng Khởi dùng giọng đàn ông đi thi làm ca sĩ Cổ Phong.\n <br/>\n <br/>\n Trong lĩnh vực này, người bắt chước ca sĩ thực sự quá nhiều, thật thật giả giả không phân rõ.\n <br/>\n <br/>\n Đến một ngày có người pm tới.\n <br/>\n <br/>\n Nam Thần Moa Moa Ta: Nam thần nam thần, có một người gọi là Phượng Khởi không chỉ cos áo may ô của anh mô phỏng theo anh, còn anti anh nữa!\n <br/>\n <br/>\n Đại thần Cổ Phong + Biết chơi đàn dương cầm + Lười biếng + Tay đẹp chân dài + Thanh âm dễ nghe + Tinh thông tình cảm &amp; Kỹ năng nói lời tâm tình MAX công X Từ khi gặp tiểu công thì trở nên hoàn toàn mất khống chế fan hâm mộ thụ.\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-binh-nhac-dam-my": {
        "ten_truyen": "thanh-binh-nhac-dam-my",
        "link_truyen": "https://truyenfull.io/thanh-binh-nhac-dam-my/",
        "ten_truyen_full": "Thanh Bình Nhạc (Đam Mỹ)",
        "tac_gia": "Thường Tam Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ý bình sinh, nói chẳng hết.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt:\n <br/>\n <br/>\n Gặp nhau tuy không đúng lúc, song cũng chẳng uổng kiếp này.\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n Đây là một câu chuyện phá án giả thôi, trong mắt tôi là kết cục BE, mong các bạn chú ý, cúi chào ~\n <br/>\n <br/>\n Bệnh lao nhưng võ lực mạnh công X Tâm tư thông suốt mỹ nhân thụ\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Cổ trang, 1vs1, Chủ công, Trinh thám phá án, Ân oán giang hồ, Cung đình hầu tước, Cường x Cường, Ôn nhu công x Ôn nhu thụ.\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Đánh giá của độc giả:\n  </i>\n </b>\n <br/>\n <br/>\n Truyện phong cách cổ trang Bao Công thật sự rất hay, hành văn trôi chảy, vụ án bí ẩn khó lường khiến người ta say mê, trí tưởng tượng phong phú, logic rõ ràng, miêu tả tình cảm hết sức mượt mà! Tuy ngay từ đầu đã biết trước kết cục là BE, nhưng vẫn sẵn lòng nhảy vào, có báo động trước như vậy nên khi đọc thật ra cũng đỡ, thật sự rất rất hay! Có không khí giang hồ, có suy luận phá án, một áng văn cổ trang như vậy thì còn chờ gì nữa! Xem đi thôi! Tuy nhiên phần cuối vẫn khiến tôi chảy hết nước mắt.\n</div>\n",
        "rating_value": 8.3
    },
    "bat-tuan": {
        "ten_truyen": "bat-tuan",
        "link_truyen": "https://truyenfull.io/bat-tuan/",
        "ten_truyen_full": "Bất Tuần",
        "tac_gia": "Nhất Bả Sát Trư Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trần Dã dưỡng thương một tháng rồi lại quay về trường học.\n <br/>\n <br/>\n Ngỡ ngàng phát hiện vị trí đại ca trường cấp ba Long Xuyên I của mình đã bị người khác cuỗm mất.\n <br/>\n <br/>\n Nghe đồn, đại ca mới từng luyện karate, boxing, tán thủ, võ tự do.\n <br/>\n <br/>\n Lại nghe đồn, đại ca mới còn từng nói rằng, người muốn chuốc lấy rắc rối thì trước tiên nên tự xét xem sức mình lớn đến đâu.\n <br/>\n <br/>\n Trần Dã cười khinh khỉnh, vẫy tay từ biệt hai đứa đàn em còn sót lại: “Chúng mày mở to mắt ra mà nhìn xem! Ngày mai! Tao sẽ cho nó biết rốt cuộc sức tao lớn đến đâu!”\n <br/>\n <br/>\n Ngày hôm sau.\n <br/>\n <br/>\n Đám đàn em mở to mắt nhìn đại ca mới bế Trần Dã vào lớp học.\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n “Gầy quá, ăn thêm nhiều một chút.” Đại ca mới vừa bế người ta vừa nói.\n <br/>\n <br/>\n Một câu chuyện học đường đời thường không quá nghiêm túc.\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật chính: Trần Dã (thụ), Lục Tuần (công)\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Một câu giới thiệu vắn tắt: Đại ca trường cấp 3 Long Xuyên I\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Lập ý: Tuổi trẻ mạnh thì đất nước mạnh, tuổi trẻ tiến bộ thì đất nước tiến bộ.Thể loại: Hiện đại, Chủ thụ, Cường x Cường, 1×1, HE, Thanh xuân vườn trường, Ngọt ngào.\n  </i>\n </b>\n</div>\n",
        "rating_value": 9.5
    },
    "tinh-su": {
        "ten_truyen": "tinh-su",
        "link_truyen": "https://truyenfull.io/tinh-su/",
        "ten_truyen_full": "Tính Sư",
        "tac_gia": "Thạch Đầu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tính sư, là một nghề nghiệp cổ xưa ở nước ta mà trong dân gian cực ít được đề cập tới.\n <br/>\n <br/>\n Tương truyền rằng mỗi dòng họ đều che giấu một loại thiên phú thuộc về thị tộc cổ xưa, mà chỉ cần mang dòng họ nào cũng có nghĩa là sở hữu năng lực của dòng họ đó.\n <br/>\n <br/>\n Theo tổng điều tra số lượng dòng họ trên toàn quốc lần thứ 28 cho thấy, ở Trung Quốc hiện nay có hơn 13060 dòng họ.\n <br/>\n <br/>\n Vậy bạn có biết…… Dòng họ của mình trong quá khứ từng đại biểu cho cái gì không?\n <br/>\n <br/>\n Chú ý:\n <ul>\n  <li>\n   Tính sư là một nghề nghiệp.\n   <em>\n    (Tính nghĩa là họ á mn)\n   </em>\n  </li>\n  <li>\n   Truyện phổ cập văn hóa truyền thống về dòng họ của vạn gia.\n  </li>\n  <li>\n   Couple: Tấn Hành (Tấn Tỏa Dương) × Tần Giao, cao quý lãnh diễm què chân công × tà mị quyến cuồng thần kinh thụ, song chủ tuyến (cả chủ công lẫn chủ thụ) chớ chèo ngược couple, một câu chuyện về một kẻ tàn tật cứu vớt một kẻ thần kinh, cám ơn đã ủng hộ.\n  </li>\n </ul>\n <em>\n  Editor: Theo t thì bộ này là chân thành dịu dàng dễ ngại nghiêm túc công x đảm đang cưng chồng điên rồ thiếu cảm giác an toàn thụ. Dài quá không biết bao giờ mới cày xong. Như bao bộ khác trong nhà, bảo chứng công thụ chỉ có nhau, tình đầu cũng là tình cuối nhá chị em. Đoạn đầu hơi lan man nhưng về sau hay dần đều ạ.\n </em>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Hiện đại đô thị, Huyền Huyễn, Niên hạ, 1×1, Cường x Cường, Kiếp trước kiếp này, Thần tiên ma quái, HE.\n  </i>\n </b>\n</div>\n",
        "rating_value": 8.1
    },
    "nhiem-phai-pheromone-cua-em": {
        "ten_truyen": "nhiem-phai-pheromone-cua-em",
        "link_truyen": "https://truyenfull.io/nhiem-phai-pheromone-cua-em/",
        "ten_truyen_full": "Nhiễm Phải Pheromone Của Em",
        "tac_gia": "Tất Hoàn Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lạc Hành Vân là một Beta nam thẳng đuột, một nhân vật đứng sát mép của sự bình thường, trong lòng chẳng có gì ngoài Toán học và Vật lý.\n <br/>\n <br/>\n Ngồi cách cậu hai người bạn học là Bùi Diễn – một Alpha hàng đầu, cao ráo đẹp trai, khí thế ngút trời, là hot boy số một của trường Trung học phía Nam thành phố, được tất cả bạn bè cùng khóa sùng bái tôn là thần học của trường.\n <br/>\n <br/>\n Có một ngày, Lạc Hành Vân bắt gặp Bùi Diễn bị đại ca trường học vây đánh trong một ngõ nhỏ vắng người. Cậu lặng lẽ kéo cao cổ chiếc áo len màu lam lên quá đỉnh đầu, nhặt chiếc xà beng dựng ở góc đường, nện một phát vào lưng đại ca, giúp Bùi Diễn lật ngược thế cờ giành chiến thắng.\n <br/>\n <br/>\n Việc xong phủi áo lỉnh an, thân danh giấu kín thế gian chẳng tường.\n <br/>\n <br/>\n Sau đó, trong trường dấy lên tin đồn về một tay đấm huyền thoại, dù tên đại ca kia có tìm kiếm thế nào cũng chẳng thể lần ra.\n <br/>\n <br/>\n Nhưng… Lạc Hành Vân lại phát hiện, Bùi Diễn luôn lơ đễnh nhìn mình.\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu: Tương lai giả tưởng, ABO, ngọt văn, vườn trường, cường x cường, băng sơn phúc hắc nam thần công (giá trị Alpha bùng nổ biến thành quỷ súc đế vương công) x thần đồng khoa học tự nhiên thâm nho thụ (trước Beta sau phân hoá thành Omega thụ), 1×1, HE\n  </i>\n </b>\n</div>\n",
        "rating_value": 9.5
    },
    "gi-chu-xuyen-khong-thanh-vai-phan-dien": {
        "ten_truyen": "gi-chu-xuyen-khong-thanh-vai-phan-dien",
        "link_truyen": "https://truyenfull.io/gi-chu-xuyen-khong-thanh-vai-phan-dien/",
        "ten_truyen_full": "Gì chứ ! Xuyên không thành vai phản diện",
        "tac_gia": "HỒ SƯ TỶ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TRUYỆN ***Gì chứ! xuyên không thành vai phản diện***\n <br/>\n <br/>\n Thể loại: đam mỹ, xuyên không, tu tiên, hài hước.\n <br/>\n <br/>\n Tác giả: HỒ SƯ TỶ\n <br/>\n <br/>\n Nội dung: Câu chuyện nói về một chàng trai sinh viên nhà nghèo nên kiếm tiền bằng cách viết tiểu thuyết. Một ngày nọ cậu đã bị đâm chết trên con đường đi học vì giúp một bà lão lấy túi khỏi ăn cướp. Và cậu đã xuyên không vào thế giới mà cậu đã từng viết tiểu thuyết nhưng lại vào vai phản diện, cậu đành vượt qua, tránh né, hay lấy lòng tin tưởng của nhân vật chính để cậu không phải chết do nhân vật chính\n <br/>\n Đam mỹ                       Xuyên Không               Hài Hước\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Gì chứ! xuyên không thành vai phản diện!\n</div>\n",
        "rating_value": 6.8
    },
    "nam-doc-gia-xuyen-nham-sinh-tu-van-ton-thuong-khong-dut": {
        "ten_truyen": "nam-doc-gia-xuyen-nham-sinh-tu-van-ton-thuong-khong-dut",
        "link_truyen": "https://truyenfull.io/nam-doc-gia-xuyen-nham-sinh-tu-van-ton-thuong-khong-dut/",
        "ten_truyen_full": "Nam Độc Giả Xuyên Nhầm Sinh Tử Văn Tổn Thương Không Dứt",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Cẩm Văn có tác phong như cán bộ cao tuổi, ngày nghỉ không đi chơi, không yêu đương, trạch, thú vui giải trí nghiệp dư là coi mấy quyển tiểu thuyết thăng cấp sảng văn. Ngày nào đó, Lâm Cẩm Văn say rượu lỡ tay mở ra một quyển đam mỹ sinh tử văn trên jj, mới đầu vào đã gặp một tên pháo hôi cùng tên với mình chết thảm làm tam quan của Lâm Cẩm Văn vỡ vụn. Say khướt mắt híp lại, Lâm Cẩm Văn tức giận gõ bình luận: “Làm gì có ca nhi có thể sinh con, tìm một tên đàn ông có thể mang thai đến đây cho Lâm đại gia ta coi thử!”\n <br/>\n <br/>\n Sau khi Lâm Cẩm Văn tỉnh rượu, hắn phát hiện mình đã xuyên thư trở thành tên hoàn khố người người muốn đánh trong cuốn truyện sinh tử kia, trong ngày sinh nhật của bà nội ở trên giường lăn lộn cùng một ca nhi bị người ta bỏ thuốc, bị cha ruột nhà mình đánh chết, Lâm pháo hôi không sống quá ba trăm chữ.\n <br/>\n <br/>\n Cán bộ già Lâm Cẩm Văn tỏ vẻ: WTF tụi mày!\n <br/>\n <br/>\n <strong>\n  Tags: Xuyên thư, sinh tử, trạch đấu, sảng văn, tiểu ca\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính: Lâm Cẩm Văn (công), Cố Khinh Lâm (thụ)\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhân vật phụ: Lâm Văn Quyến, Lâm Văn Tú, Mai thị\n </strong>\n</div>\n",
        "rating_value": 8.4
    },
    "cau-chuyen-o-nui-phung-vo": {
        "ten_truyen": "cau-chuyen-o-nui-phung-vo",
        "link_truyen": "https://truyenfull.io/cau-chuyen-o-nui-phung-vo/",
        "ten_truyen_full": "Câu Chuyện Ở Núi Phụng Võ",
        "tac_gia": "Thành Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Câu Chuyện Ở Núi Phụng Võ\n </b>\n của tác giả\n <b>\n  Thành Trùng\n </b>\n kể về ột người hưởng thụ quyền quý, một người chỉ là nông phu nghèo khó.\n <br/>\n <br/>\n Hai người vô tình chạm mặt nhau, nhưng ánh mắt hứng thú kia, một đêm hoang đường cưỡng ép kia đã buộc họ lại với nhau.\n <br/>\n <br/>\n Mã Võ chỉ là một người chất phác, hàm hậu nhưng cương liệt, có tình nghĩa, bỗng nhiên nhận ra bản thân mình rơi vào một tình huống không cách nào xoay sở càng không biết làm sao thoát ra.\n <br/>\n <br/>\n Hoa thiếu gia, chỉ vì hứng thú nhất thời, một trải nghiệm mới lạ, qua một đêm, hứng thú càng tăng chứ không giảm đối với người thanh niên Mã Võ kia.\n</div>\n",
        "rating_value": 6.6
    },
    "tieu-ta-cung-ta-roi-chinh-dao": {
        "ten_truyen": "tieu-ta-cung-ta-roi-chinh-dao",
        "link_truyen": "https://truyenfull.io/tieu-ta-cung-ta-roi-chinh-dao/",
        "ten_truyen_full": "Tiểu Tà cùng ta rời chính đạo",
        "tac_gia": "Miho ngốc nghếch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thật nực cười. “Chính đạo”? Ngươi tìm nó làm gì?\n <br/>\n <br/>\n Không phải chỉ cần ngươi cường đại, lời của ngươi là “Chính đạo” sao?\n <br/>\n <br/>\n Còn giờ, ngươi lấy nó ra dọa ai chứ?\n <br/>\n <br/>\n Trong cái thế giới cường giả vi tôn vô tình này, có thực lực mới có tư cách nói chuyện.\n <br/>\n <br/>\n Ngươi mềm lòng đối với kẻ muốn giết ngươi. Sẽ chỉ khiến ngươi chết khó coi hơn mà thôi.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Thể loại: đam mỹ, xuyên không, 1x1, bình giấm danh ma công x ảo tưởng mưu mô thụ, hắc hóa, có ngọt có ngược\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Tiểu Tà cùng ta rời chính đạo!\n</div>\n",
        "rating_value": 9.0
    },
    "giao-chu-muon-ly-hon": {
        "ten_truyen": "giao-chu-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/giao-chu-muon-ly-hon/",
        "ten_truyen_full": "Giáo Chủ Muốn Ly Hôn",
        "tac_gia": "Love Ngư Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giáo Chủ Muốn Ly Hôn\n </b>\n của tác giả\n <b>\n  Love Ngư Đại\n </b>\n . Giáo chủ Ma giáo Tô Thanh Việt một lần vô tình xuyên tới hiện đại, phát hiện ra mình có một người mẹ kế bạch liên hoa cùng một ông chồng là Ảnh đế.\n <br/>\n <br/>\n Cậu nhóc phú nhị đại đáng thương, cha không thương, mẹ không yêu, còn có hai đứa em lúc nào cũng muốn giết mình.\n <br/>\n <br/>\n Thật vất vả mới thích ứng được hoàn cảnh nhưng chồng hờ lại muốn ly hôn!!!\n <br/>\n <br/>\n Không! Nhất định không!\n <br/>\n <br/>\n Chờ tới lúc cậu nhóc đáng thương biến thành hoa ăn thịt người, chồng lại không muốn ly hôn nữa!\n <br/>\n <br/>\n Tô Thanh Việt có chút tuyệt vọng.\n <br/>\n <br/>\n Hàng đêm sanh ca gì đó, dù là hoa ăn thịt người cũng không chịu được có hiểu không!\n <br/>\n <br/>\n Cuộc hôn nhân này nhất định phải ly!!!\n <br/>\n <br/>\n Nói ngắn gọn, đây là một Giáo chủ Ma giáo hô mưa gọi gió, tùy ý làm bậy xuyên đến hiện đại lại khom lưng cúi đầu, khóc lóc bán manh, bắt lấy trái tim của Ảnh đế làm tù binh cầu ( ngọt) sinh ( ngào) chi ( sinh) lộ ( sống)!\n</div>\n",
        "rating_value": 8.3
    },
    "vong-luyen-lat-xe-chi-nam": {
        "ten_truyen": "vong-luyen-lat-xe-chi-nam",
        "link_truyen": "https://truyenfull.io/vong-luyen-lat-xe-chi-nam/",
        "ten_truyen_full": "Võng Luyến Lật Xe Chỉ Nam",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Võng Luyến Lật Xe Chỉ Nam\n </b>\n của tác giả\n <b>\n  Tương Tử Bối\n </b>\n . Người chị họ thân với Cảnh Hoan nhất từ nhỏ đến giờ “bị trở thành kẻ thứ ba” trong một trò chơi nổi tiếng. Trót yêu rồi mới biết đối phương là tên khốn nạn đã có bạn gái.\n <br/>\n <br/>\n Sau vài ngày bị người chơi bạo lực mạng, chị họ tức giận bỏ ra nước ngoài.\n <br/>\n <br/>\n Cảnh Hoan không nuốt nổi cục tức này, quyết định dùng cách của đàn ông để trả thù giúp chị họ – mua một tài khoản game lên mạng giết tên đàn ông khốn nạn kia hàng nghìn hàng vạn lần.\n <br/>\n <br/>\n Lấy thực lực và thao tác của một đại thần từ khi game mở server đến nay để giết người đến mức nghỉ game chẳng phải là chuyện dễ như trở bàn tay à?!\n <br/>\n <br/>\n Cậu hùng hổ lên mạng, qua một phen tìm hiểu mới biết, tên đàn ông khốn nạn này mẹ nó là DPS top một server, đứng đầu bảng xếp hạng Cao thủ, đứng đầu bảng xếp hạng Phú hào, đứng đầu bảng xếp hạng Được yêu thích, đứng đầu cả bảng xếp hạng Danh tiếng.\n</div>\n",
        "rating_value": 9.3
    },
    "doan-van-he-liet-ha-bang-cong-tu": {
        "ten_truyen": "doan-van-he-liet-ha-bang-cong-tu",
        "link_truyen": "https://truyenfull.io/doan-van-he-liet-ha-bang-cong-tu/",
        "ten_truyen_full": "Đoản Văn Hệ Liệt Hà Bạng Công Tử",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đoản Văn Hệ Liệt Hà Bạng Công Tử\n </b>\n của tác giả\n <b>\n  Quyết Tuyệt\n </b>\n . Nhiều năm trước, ta viết ra ba cái truyện ngắn.\n <br/>\n <br/>\n Chính là yêu sâu sắc, ngọt ngào, huyền huyễn\n <br/>\n <br/>\n 1. Hà Bạng công tử: Người khác có nàng tiên Ốc, nhà ta có chàng tiên Trai.\n <br/>\n <br/>\n 2. Thương Thụ đại tiên: Con đường nghịch tập của yêu tinh chuột đồng.\n <br/>\n <br/>\n 3. Đầu bếp và rắn: Anh nông dân nhặt được rắn ôm vào trong ngực, đầu bếp nhặt được rắn bỏ vào trong nồi?\n <br/>\n <br/>\n Chú thích: Hà bạng có nghĩa là con trai (ngọc) ở dưới sông. Tên đoản văn có thể hiểu là \"Công tử trai sông\"\n</div>\n",
        "rating_value": 8.8
    },
    "quai-ban-cua-toi-thanh-tinh-roi": {
        "ten_truyen": "quai-ban-cua-toi-thanh-tinh-roi",
        "link_truyen": "https://truyenfull.io/quai-ban-cua-toi-thanh-tinh-roi/",
        "ten_truyen_full": "Quái Bàn Của Tôi Thành Tinh Rồi",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quái Bàn Của Tôi Thành Tinh Rồi\n </b>\n của tác giả\n <b>\n  Tô Cảnh Nhàn\n </b>\n . Vừa đẹp vừa biết nấu ăn lại có thể đánh nhau, biết bao che khuyết điểm, ít nói - công X thiên tư trác tuyệt, thân thế khúc chiết, thiện lương lạc quan bói quẻ sư - thụ\n <br/>\n <br/>\n Huyền Qua một hôm trên đường về chỗ trọ, bỗng thấy một người năm hôn mê bất tỉnh, cảm giác trong lòng có gì đó rục rịch, vì cảm ứng này mà hắn không do dự đem người mang về.\n <br/>\n <br/>\n Đối phương sau khi tỉnh lại không ngờ lại không chịu đi.\n <br/>\n <br/>\n Còn Huyền Qua tự thấy mình việc gì cũng có thể bói được, thế nhưng lại không thể tính chuẩn người này.\n <br/>\n <br/>\n Trong lúc hắn rối rắm thì người kia lại thản nhiên ăn chực ở chực, thường ngấm ngầm làm nũng, thi thoảng nổi khùng biến thành mèo con mắt hai màu có quái lực, khiến hắn rất… thích.\n <br/>\n <br/>\n Lục Hào: Tin em đi, em đã tính một quẻ rồi, anh thật sự chính là quái bàn tổ truyền em làm mất hai năm, đã ký huyết khế với em! Nếu không thì làm sao giải thích chỉ có ở sát cạnh anh em mới ngủ được?\n <br/>\n <br/>\n Huyền Qua: Kiểu làm nũng mới à? Ngoan, tối muốn ngủ chung không?\n <br/>\n <br/>\n Lục Hào: Em không… Ừm!\n</div>\n",
        "rating_value": 9.3
    },
    "cuoc-song-nhan-nha-cung-bao-bao-tai-di-the": {
        "ten_truyen": "cuoc-song-nhan-nha-cung-bao-bao-tai-di-the",
        "link_truyen": "https://truyenfull.io/cuoc-song-nhan-nha-cung-bao-bao-tai-di-the/",
        "ten_truyen_full": "Cuộc Sống Nhàn Nhã Cùng Bảo Bảo Tại Dị Thế",
        "tac_gia": "Tiêm Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ạn đang đọc truyện\n <b>\n  Cuộc Sống Nhàn Nhã Cùng Bảo Bảo Tại Dị Thế\n </b>\n của tác giả\n <b>\n  Tiêm Ngữ\n </b>\n . Yêu nhau tám năm thế nhưng lại bị người yêu phản bội, sau đó lại vô tình xuyên qua một dị giới, nơi đó chỉ có nam nhân và nam nhân.\n <br/>\n <br/>\n Tất nhiên ở thế giới đó nam nhân có thể có em bé rồi.\n <br/>\n <br/>\n Đây là chuyện xưa về một nhân vật mang theo bảo bảo cùng nhau sinh hoạt tại dị giới.\n</div>\n",
        "rating_value": 7.5
    },
    "chan-doi-song-lai": {
        "ten_truyen": "chan-doi-song-lai",
        "link_truyen": "https://truyenfull.io/chan-doi-song-lai/",
        "ten_truyen_full": "Chán Đời Sống Lại",
        "tac_gia": "Thiên Sứ Hà Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế giới tu tiên sau 2020 năm thay đổi chóng mặt. Các môn phái lớn nhỏ không theo kịp thời đại dần dần suy tàn, mở đầu một thời kỳ thịnh trị của năm đại gia tộc tu tiên hùng mạnh nhất đảo quốc An Lạc.\n <br/>\n <br/>\n Thành trì xưa cũ dần biến đổi thành phố xá phồn hoa. Khoảng cách giữa người thường và giới tu sĩ được kéo lại gần hơn. Tu sĩ ưa thích những bộ cánh thời trang hơn là đạo bào xưa cũ.\n <br/>\n <br/>\n Tuy nhiên sự thù địch của hai giới \"ĐẠO - MA\" vĩnh viễn không thay đổi.\n <br/>\n <br/>\n Từ lâu lôi kiếp bỗng nhiên biến mất chính vì thế chẳng có tu sĩ nào trở thành Tiên Nhân. Lâu dần, lâu dần \"phi thăng\" trở thành một truyền thuyết bà kể cháu nghe trước khi đi ngủ. Tu sĩ hiện đại tu tiên với mong ước sở hữu sức mạnh hủy thiên diệt địa, ít ai còn hứng thú với suy nghĩ \"thọ cùng trời đất\".\n <br/>\n <br/>\n Thời gian có thể xóa mờ tất cả nhưng sự thật lại không bao giờ thay đổi.\n <br/>\n <br/>\n Hàng ngàn năm về trước từng có một thiên tình sử đẫm máu trở thành bí mật bị người đời lãng quên. Nào ngờ quá khứ được khuấy động trở lại nhờ sự xuất hiện của một chàng thiếu niên đến từ dị giới.\n <br/>\n <br/>\n Cậu là ai?\n <br/>\n <br/>\n Tại sao xuất hiện ở thế giới này?\n <br/>\n <br/>\n Mời bạn đón xem hành trình chống lại cả nhân loại để tìm lại chính mình của một tên chán đời.\n</div>\n",
        "rating_value": 7.0
    },
    "dia-nguc-bien-tuong": {
        "ten_truyen": "dia-nguc-bien-tuong",
        "link_truyen": "https://truyenfull.io/dia-nguc-bien-tuong/",
        "ten_truyen_full": "Địa Ngục Biến Tướng",
        "tac_gia": "Liên Hề Liên Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Địa Ngục Biến Tướng\n </b>\n của tác giả\n <b>\n  Liên Hề Liên Hề\n </b>\n . Nhắc tới địa ngục hay cõi âm, ai cũng đều sẽ nghĩ đến Hắc Bạch Vô Thường, nhưng không ai biết còn có hai Vô Thường khác, một người mang đồ xanh, một người mang đồ đỏ, chịu trách nhiệm truy bắt những ác quỷ chạy thoát đến nhân gian.\n <br/>\n <br/>\n Thanh Vô Thường Đàn Dương Tử là kẻ cô độc đã quen, vì Hồng Vô Thường cùng hắn làm việc đã chết ba trăm năm trước. Nhưng hắn đã quen một mình, cũng không cần cấp trên an bài đồng bọn mới cho hắn\n <br/>\n <br/>\n Thế nhưng, đôi khi Đàn Dương Tử vẫn sẽ có chút cô đơn, thế nên mười năm trước gã đã thu nhận một đứa trẻ chín tuổi làm đồ đệ, không có chuyện gì thì dạy dỗ nó võ công, như thể nuôi con động vật nhỏ giải khuây.\n <br/>\n <br/>\n Chỉ là gã không ngờ được rằng, mười năm sau, đồ đệ gã trưởng thành, lại cả ngày chỉ muốn trở thành một đấng trượng phu để sư phụ dựa vào…\n</div>\n",
        "rating_value": 9.2
    },
    "nguoi-trong-long-den-tham-co-tren-mo-ta": {
        "ten_truyen": "nguoi-trong-long-den-tham-co-tren-mo-ta",
        "link_truyen": "https://truyenfull.io/nguoi-trong-long-den-tham-co-tren-mo-ta/",
        "ten_truyen_full": "Người Trong Lòng Đến Thăm Cỏ Trên Mộ Ta",
        "tac_gia": "Trường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Trong Lòng Đến Thăm Cỏ Trên Mộ Ta\n </b>\n của tác giả\n <b>\n  Trường Yên\n </b>\n . Sau khi giả chết, nghe nói người trong lòng mỗi ngày đều đến trước mộ của ta khóc.\n <br/>\n <br/>\n Mộ Dung Diễn “chết”, thủ hạ nói với hắn, người trong lòng của hắn mỗi ngày đều đến trước mộ của hắn mà khóc.\n <br/>\n <br/>\n Hắn kích động một trận, lén đi nhìn xem, kết quả phát hiện người trong lòng căn bản không khóc, chỉ an tĩnh đứng trước mộ hắn.\n <br/>\n <br/>\n Trong lòng hắn ủy khuất, dịch dung đi thăm dò người trong lòng.\n <br/>\n <br/>\n Mộ Dung Diễn: Mỗi ngày ngươi đều đến đây nhìn hắn, có phải rất nhớ hắn hay không?\n <br/>\n <br/>\n Người trong lòng: Ta đến nhìn xem cỏ trên phần mộ của hắn cao được bao nhiêu rồi.\n</div>\n",
        "rating_value": 9.5
    },
    "truong-phieu-bat": {
        "ten_truyen": "truong-phieu-bat",
        "link_truyen": "https://truyenfull.io/truong-phieu-bat/",
        "ten_truyen_full": "Trường Phiêu Bạt",
        "tac_gia": "Quy Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một đoản văn tự viết trên Baidu (nghe đồn là thanh thủy văn), thụ xuyên qua thế giới tu chân, trở thành sư huynh của công, nhưng mà công từ đầu đã biết thụ không phải là sư huynh của mình, luôn nghĩ cách để sư huynh sống lại……\n <br/>\n <br/>\n Tag: Đổi hồn, ngược luyến tình thâm, xuyên qua thời không.\n <br/>\n <br/>\n Một câu tóm tắt: Có lôi tra công, lên cơn ngược thụ, truy thê hỏa táng.\n</div>\n",
        "rating_value": 9.7
    },
    "ho-hap-lan-thu-hai": {
        "ten_truyen": "ho-hap-lan-thu-hai",
        "link_truyen": "https://truyenfull.io/ho-hap-lan-thu-hai/",
        "ten_truyen_full": "Hô Hấp Lần Thứ Hai",
        "tac_gia": "Khúc Thủy Lão Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vừa rửa tiền bẩn, tàng trữ ma túy, vừa đến trường học làm bác sĩ, cầm dao mổ cứu người, đây là cái thể loại gì?\n <br/>\n <br/>\n Dixi et salvavi animam meam. (*)\n <br/>\n <em>\n  [Tôi đã nói ra, và linh hồn tôi sẽ được cứu rỗi.]\n </em>\n <br/>\n <br/>\n Khi Chung Viên nói với tôi rằng, Bạch Đoạn sắp về nước, tôi ngây ngẩn cả người.\n <br/>\n <br/>\n Tôi rất sợ mất đi anh ấy, nên đã đặt bút viết nên áng văn này.\n <br/>\n <br/>\n Để bộc bạch những ngày ở bên anh ấy đã khảm nạm vào xương tủy tôi như thế nào.\n <br/>\n <br/>\n Và cũng hy vọng, đây chẳng phải là kết thúc.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Nhân vật: Hạ Niệm Phi (xưng tôi) x Bạch Đoạn ; Trương Nguyên x Quách Nhất Thần\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <em>\n  [1]:Hô hấp lần thứ hai / the second wind\n </em>\n <br/>\n <br/>\n <em>\n  Là một hiện tượng xảy ra ở các môn thể thao chu kì với cường độ lớn khi mà vận động viên đã hết hơi và kiệt sức (trạng thái cực điểm của cơ thể) thì đột nhiên tìm thấy sức mạnh để tiếp tục duy trì. Hiện tượng này được sử dụng như một phép ẩn dụ để nói về việc vượt qua các giai đoạn tệ hại nhất của cuộc sống mà tiếp tục bước lên.\n </em>\n <br/>\n <br/>\n <em>\n  [2]: Dixi et salvavi animam meam. Tiếng Latin, là một lời xưng tội truyền thống trong Công giáo, biểu thị sự cứu rỗi linh hồn bằng cách thú nhận những tội lỗi.\n </em>\n <br/>\n <br/>\n <b>\n  <i>\n   Tựa gốc: Đệ nhị thứ hô hấp\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Tác giả: Khúc Thủy Lão Sư (曲水老师)\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ: Andrew Pastel\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: nguyên sang, hiện đại, chủ công ngôi thứ nhất, cường cường, thanh mai trúc mã, hào môn thế gia, ngược luyến, hắc bang, bác sĩ, 1×1, HE\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Số chương: 77 + 4 phiên ngoại\n  </i>\n </b>\n</div>\n",
        "rating_value": 8.9
    },
    "nhan-yeu": {
        "ten_truyen": "nhan-yeu",
        "link_truyen": "https://truyenfull.io/nhan-yeu/",
        "ten_truyen_full": "Nhân Yêu",
        "tac_gia": "Bách Lão Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai con người gặp nhau một cách tình cờ. Cũng lạc nhau vì tình cờ rồi vì tình cờ mà tương phùng.\n <br/>\n Cả hai cùng chơi game. Gặp nhau rồi thất lạc. Đến nhiều năm sau khi gặp lại, An Tư vừa chia tay người yêu, Hoàn Phong bỏ nhà tiếp tục sự nghiệp.\n <br/>\n Đoạn ký ức ấy cả hai chưa từng quên.\n <br/>\n Thể loại: Đam mỹ võng du, sủng, ngọt, ngược.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Nhân Yêu!\n</div>\n",
        "rating_value": 8.9
    }
}