{
    "sau-anh-binh-minh": {
        "ten_truyen": "sau-anh-binh-minh",
        "link_truyen": "https://truyenfull.io/sau-anh-binh-minh/",
        "ten_truyen_full": "Sau Ánh Bình Minh",
        "tac_gia": "Băng Khối Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Ánh Bình Minh\n </b>\n của tác giả\n <b>\n  Băng Khối Nhi\n </b>\n . Lê Lạc không thể nào ngờ được, hiện tại đã phong cảnh thế này, đã cố gắng nỗ lực đến tận đây, thế nhưng chỉ vì một câu nói \"phong sát\", anh mất đi hết thảy.\n <br/>\n <br/>\n Mà người hạ lệnh xuống, lại chính là Đoạn Minh Dương????\n <br/>\n <br/>\n Nói xem, người yêu cũ muốn ta thất bại thảm bại, ta muốn giết cậu ta, cần phải làm sao?\n <br/>\n <br/>\n [ Tôi có thể chấp nhận cậu không yêu tôi, nhưng tôi lại không thể chấp nhận được, những tình yêu trong suốt thời gian qua của cậu dành cho tôi, đều là giả.]\n</div>\n",
        "rating_value": 7.1
    },
    "vai-chinh-chi-muon-yeu-duong": {
        "ten_truyen": "vai-chinh-chi-muon-yeu-duong",
        "link_truyen": "https://truyenfull.io/vai-chinh-chi-muon-yeu-duong/",
        "ten_truyen_full": "Vai Chính Chỉ Muốn Yêu Đương",
        "tac_gia": "Chử Cá Điềm Tống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vai Chính Chỉ Muốn Yêu Đương\n </b>\n của tác giả\n <b>\n  Chử Cá Điềm Tống\n </b>\n . Vai chính vốn người được trời cao chiếu cố, được tuyển chọn kĩ càng để mang mệnh số đặc biệt, nhưng vai chính \"mỹ cường thảm\" lại khiến người vô cùng đau xót.\n <br/>\n <br/>\n Có thể họ sau này vẫn thành công đó, nhưng họ phải trải qua vô số trắc trở, đau khổ, tổn thương, phải chịu nhục, bị phản bội, bị hành hạ, ngược đãi,...mới có thể rèn luyện tâm tính, ngày càng kiên cường, mạnh mẽ, cứng rắn, lý trí,...\n <br/>\n <br/>\n Mỹ cường thảm vai chính tuy thân là thiên tuyển chi tử, nhưng mệnh đồ nhiều chông gai, bọn họ nhận hết làm nhục, bị phản bội, bị ngược đãi, lấy này tôi luyện tâm tính, mới có thể một đường kiên cường trưởng thành.\n <br/>\n <br/>\n Nhưng về sau họ không còn chân chính, tử tế và tốt đẹp nữa mà đi vào con đường hắc hóa, không bao giờ trở lại.\n <br/>\n <br/>\n Nhiệm vụ của hệ thống là thay đổi kết cục hắc hóa của nhân vật chính...\n</div>\n",
        "rating_value": 8.6
    },
    "banh-quy-amoxicillin": {
        "ten_truyen": "banh-quy-amoxicillin",
        "link_truyen": "https://truyenfull.io/banh-quy-amoxicillin/",
        "ten_truyen_full": "Bánh Quy Amoxicillin",
        "tac_gia": "Đại Đại Thanh Táo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bánh Quy Amoxicillin\n </b>\n của tác giả\n <b>\n  Đại Đại Thanh Táo Nhi\n </b>\n . Quan Cạnh không hề ngại ngần bày tỏ tình cảm của mình\n <br/>\n <br/>\n Ai nói tuổi nhỏ là không thể yêu???\n <br/>\n <br/>\n Chưa đủ lớn là lỗi của cậu? Là lý do cậu không thể trao đi tình cảm sao?\n <br/>\n <br/>\n Quan Cạnh: “Rốt cục anh sợ gì hả?!”\n <br/>\n <br/>\n Phó Tam Sinh: “Anh sợ eo mình mỏi.”\n <br/>\n <br/>\n Phó Tam Sinh: “Anh sợ họng mình đau.”\n <br/>\n <br/>\n Phó Tam Sinh: “Anh còn sợ mông mình nhức.”\n <br/>\n <br/>\n Quan Cạnh: “…”.\n</div>\n",
        "rating_value": 8.8
    },
    "noi-gi-cung-se-khong-noi-cho-ke-dich-biet-be": {
        "ten_truyen": "noi-gi-cung-se-khong-noi-cho-ke-dich-biet-be",
        "link_truyen": "https://truyenfull.io/noi-gi-cung-se-khong-noi-cho-ke-dich-biet-be/",
        "ten_truyen_full": "Nói Gì Cũng Sẽ Không Nói Cho Kẻ Địch Biết Bé",
        "tac_gia": "Tân Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trong giới giải trí, mọi người đều biết Liễu Giới Nguyên và Hoắc Linh Quân là đối thủ một mất một còn, là loại quan hệ mà gặp nhau cũng không thèm chào một cái.\n <br/>\n <br/>\n Một người là người mới nổi lên bằng thực lực, một người thì dựa vào lưu lượng đi lên.\n <br/>\n <br/>\n Mỗi lần tên hai người xuất hiện cùng nhau trên bảng tin nhất định sẽ tạo ra một hồi tinh phong huyết vũ, fans hai bên xé nhau túi bụi.\n <br/>\n <br/>\n Nhưng đang lúc thành công nhất thì một người trong đó lại mai danh ẩn tích.\n <br/>\n <br/>\n Đến khi xuất hiện lại, bên người lại có thêm một bé con. Bé con nhìn rất giống Liễu Giới Nguyên, gần mí mắt cũng có một nốt ruồi nhỏ.\n <br/>\n <br/>\n Khi biết phải cùng với đối thủ một mất một còn hợp tác trong một bộ phim, Liễu đại ảnh đế trước tiên lập quy tắc với Hoắc Linh Quân:\n <br/>\n <br/>\n 1. Không xào CP không xào CP không xào CP.\n <br/>\n <br/>\n 2. Không quay cảnh mùi mẫn\n <br/>\n <br/>\n 3. Trên Weibo của đối phương không được tùy tiện tag tên anh.\n <br/>\n <br/>\n Sau đó không lâu...\n <br/>\n <br/>\n Liễu đại ảnh đế:\n <br/>\n <br/>\n \"Tôi mới mua một trăm vạn Liễu Hoắc CP đâu?\"\n <br/>\n <br/>\n \"Tôi cảm thấy cảnh này hai nam chủ tới gần một chút sẽ hiệu quả hơn [điên cuồng ám chỉ]\"\n <br/>\n <br/>\n \"Phim mới sắp chiếu, cùng @Hoắc Linh Quân thầy Hoắc hợp tác, mong mọi người sẽ thích.\"\n <br/>\n <br/>\n Hoắc Linh Quân: \"Thầy Hoắc là ai?\"\n <br/>\n <br/>\n Liễu Giới Nguyên: \"Là em nha.\"\n <br/>\n <br/>\n Thật ra Liễu Giới Nguyên là người có tính cách vừa lãnh khốc vừa ngạo kiều, văn án nhiều để thấy được phong cách văn phong, thật nhẹ nhàng đáng yêu, thích có thể xem thử.\n <br/>\n <br/>\n Xem truyện phải biết: Chủ thụ, hư cấu, HE\n <br/>\n <br/>\n Tag: Giới giải trí, Vả mặt, Ngọt văn, Sảng văn\n</div>\n",
        "rating_value": 7.7
    },
    "cam-nang-gia-ngoan-cua-ke-dien": {
        "ten_truyen": "cam-nang-gia-ngoan-cua-ke-dien",
        "link_truyen": "https://truyenfull.io/cam-nang-gia-ngoan-cua-ke-dien/",
        "ten_truyen_full": "Cẩm Nang Giả Ngoan Của Kẻ Điên",
        "tac_gia": "Lý Ôn Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cẩm Nang Giả Ngoan Của Kẻ Điên\n </b>\n của tác giả\n <b>\n  Lý Ôn Tửu\n </b>\n . Trọng sinh trở về năm mười tám tuổi, khi mà Trần Kỳ Chiêu còn là một thiếu niên choai choai, là tiểu bá vương ương ngạnh, kiêu ngạo, xấu tính của Trần gia.\n <br/>\n <br/>\n Đây là lúc mọi bi kịch còn chưa bắt đầu, anh trai của cậu vẫn chưa bị tai nạn giao thông, cha mẹ đều mạnh khỏe, còn chưa mang bệnh nặng, Trần gia của cậu vẫn là một Trần gia sung túc, đủ đầy.\n <br/>\n <br/>\n Đối mặt với cuộc đời mới, Trần Kỳ Chiêu quyết định ngăn cản số kiếp gặp tai nạn xe cộ của anh trai, thúc giục bố mẹ tích cực dưỡng sinh.\n <br/>\n <br/>\n Điều ngoài ý muốn duy nhất chính là lại gặp được Thẩm Vu Hoài lần nữa.\n <br/>\n <br/>\n Cả đời Trần Kỳ Chiêu tùy ý làm bậy, rất nhiều người ghét cậu.\n <br/>\n <br/>\n Nhưng khi cậu bị mọi người bôi nhọ chỉ trỏ, chỉ có Thẩm Vu Hoài đứng về phía cậu, quay lưng với tất cả mọi người mà nói với cậu: \"Trần Kỳ Chiêu, em không làm sai.\"\n <br/>\n <br/>\n Người khác nghĩ gì về cậu cũng chẳng sao, nhưng ở trước mặt Thẩm Vu Hoài, cậu không muốn để lại ấn tượng quá xấu trong mắt anh.\n</div>\n",
        "rating_value": 9.2
    },
    "may-man-cua-anh-hanh-phuc-cua-em-134627": {
        "ten_truyen": "may-man-cua-anh-hanh-phuc-cua-em-134627",
        "link_truyen": "https://truyenfull.io/may-man-cua-anh-hanh-phuc-cua-em-134627/",
        "ten_truyen_full": "May Mắn Của Anh Hạnh Phúc Của Em",
        "tac_gia": "Thi.xz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thi.xz\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân là một tổng giám đốc danh tiếng với ngoại hình xuất chúng, tuổi còn trẻ đã sở hữu và quản lí một xí nghiệp lớn, Trạch Đường Xuyên là một người mà bao cô gái ao ước có thể làm vợ anh.\n <br/>\n <br/>\n Nhưng mà một thanh niên tài hoa, tương lai rực rỡ hào quang kia lại vì một tai nạn giao thông mà mất đi hết thảy.\n <br/>\n <br/>\n Dung mạo của hắn bị hủy hoại, thân thể không còn lành lặn, một chân bị tật, cũng mất đi cơ hội trở thành gia chủ Trạch gia.\n <br/>\n <br/>\n Kể từ đó tính tình của Trạch Đường Xuyên trở nên vô cùng u ám, bất cần đời. Ông nội của hắn từ nước ngoài trở về bắt buộc hắn ta phải kết hôn để có người chăm lo cuộc sống nếu không sẽ tước đi chức Tổng giám.\n <br/>\n <br/>\n Rơi vào tình thế bắt buộc, Trạch Đường Xuyên đành kiếm đại một người ở nước A kết hôn. Đó chính là nhà họ Hạ - một nhà giàu mới nổi.\n <br/>\n <br/>\n Hạ Chi Nhạ là đứa con trai duy nhất của nhà họ Hạ nhưng đầu óc hơi có vấn đề, tính cách nhút nhát và có phần tự bế đã bị bố mẹ đưa ra làm “dâu” gán nợ.\n <br/>\n <br/>\n Trước khi bước chân vào làm dâu hào môn, Trạch Đường Xuyên đã bắt buộc Hạ Chi Nhạ kí kết một hợp đồng hôn nhân.\n <br/>\n <br/>\n Nhưng cả hai đều không ngờ một lần kí kết là một lần giao tim cả một đời người.\n <br/>\n <br/>\n *Các yếu tố, nhân vật, tình tiết trong truyện hoàn toàn là hư cấu, xuất phát từ ý tưởng của tác giả.\n</div>\n",
        "rating_value": 5.7
    },
    "suong-tan-lo-ra-man-sao-lap-lanh-chieu-roi-the-gian": {
        "ten_truyen": "suong-tan-lo-ra-man-sao-lap-lanh-chieu-roi-the-gian",
        "link_truyen": "https://truyenfull.io/suong-tan-lo-ra-man-sao-lap-lanh-chieu-roi-the-gian/",
        "ten_truyen_full": "Sương Tan, Lộ Ra Màn Sao Lấp Lánh Chiếu Rọi Thế Gian",
        "tac_gia": "Ly Xuy Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sương Tan, Lộ Ra Màn Sao Lấp Lánh Chiếu Rọi Thế Gian\n </b>\n của tác giả\n <b>\n  Ly Xuy Nguyệt\n </b>\n . Khi Trái Đất bị một thế lực mạnh mẽ ép buộc phải tới một không gian khác và phải tồn tại, mỗi một quốc gia cần thiết đưa người tiến vào \"Khu vực chết chóc\", nhiều nhất là năm, ít nhất là một người.\n <br/>\n <br/>\n Thế là Việt Nam có một người tên Tinh Mạc Già bị kéo vào, còn có hơn hai trăm người của các quốc gia khác, trong số họ, cũng chỉ có Tinh Mạc Già là người tham gia thí luyện với số tuổi nhỏ nhất.\n <br/>\n <br/>\n Ai cũng nghĩ rằng Tinh Mạc Già sẽ rất nhanh bị loại trừ, không nghĩ tới y cư nhiên sẽ trở thành thí luyện giả đệ nhất, còn dẫn dắt hơn hai trăm thí luyện giả đến từ Trái Đất công phá Khu Vực Chết Chóc, đưa Trái Đất lên một địa vị mà các nền văn minh cấp cao không ngờ tới trong vũ trụ.\n</div>\n",
        "rating_value": 7.4
    },
    "than-tuong-nha-ta-lai-rot-ao-choang-roi": {
        "ten_truyen": "than-tuong-nha-ta-lai-rot-ao-choang-roi",
        "link_truyen": "https://truyenfull.io/than-tuong-nha-ta-lai-rot-ao-choang-roi/",
        "ten_truyen_full": "Thần Tượng Nhà Ta Lại Rớt Áo Choàng Rồi",
        "tac_gia": "Mặc Ngôn Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thần Tượng Nhà Ta Lại Rớt Áo Choàng Rồi\n </b>\n của tác giả\n <b>\n  Mặc Ngôn Mộc\n </b>\n . Làm một người xuyên không, hoàn thành nhiệm vụ hoàn mỹ, Thời Phi tích góp được tích phân để trở về thế giới ban đầu, không chỉ thế, toàn thân còn có vô số kỹ năng học tập được trong thời gian xuyên qua các vị diện.\n <br/>\n <br/>\n Thời Phi cũng không nuôi chí lớn gì, vì thời gian cực khổ đã qua, giờ chỉ muốn tận hưởng.\n <br/>\n <br/>\n Thế nên mỗi ngày của Thời Phi cố định là ăn ngủ nghỉ, chơi bời, khi nào cảm giác hơi buồn chán thì vẽ một bức họa, thiết kế một cái gì đó, làm thơ, làm hacker, còn có chữa bệnh nan y cho người khác.\n <br/>\n <br/>\n Lúc hứng thú thì đi tham gia chương trình thi đấu tuyển tú gì đó, lại vào giới giải trí lấy giải thưởng \"Người mới xuất sắc nhất\" v.v...\n <br/>\n <br/>\n Không cẩn thận hình như áo choàng có vẻ càng ngày càng nhiều thì phải, vốn dĩ vô cùng hài lòng với cuộc sống như vậy.\n <br/>\n <br/>\n Rồi đến một ngày, khi ký tên cho fan, không cẩn thận mà ký bút danh của mình.\n</div>\n",
        "rating_value": 7.9
    },
    "sau-khi-xuyen-sach-tat-ca-moi-nguoi-bat-dau-yeu-quy-toi": {
        "ten_truyen": "sau-khi-xuyen-sach-tat-ca-moi-nguoi-bat-dau-yeu-quy-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-tat-ca-moi-nguoi-bat-dau-yeu-quy-toi/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tất Cả Mọi Người Bắt Đầu Yêu Quý Tôi",
        "tac_gia": "Nhất Tiết Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Diệp Lệnh Úy xuyên thành một “bia đỡ đạn” trong sách có bệnh tim, bởi vì cơ thể yếu ớt bệnh tật từ nhỏ, lại tự ti nhạy cảm, dù có cẩn thận đến mấy cũng khiến người khác chán ghét.\n <br/>\n <br/>\n Anh cả của cậu ăn ở luôn tại công ty, ngoại trừ kêu trợ lý đưa tiền đúng hạn cho cậu thì  chẳng thèm đếm xỉa gì tới cậu nữa.\n <br/>\n <br/>\n Anh hai của cậu trầm mê trong đua xe, chẳng hơi đâu quan tâm tới sống chết của cậu.\n <br/>\n <br/>\n Chủ nhiệm lớp ghét cậu vì cậu kéo thành tích của lớp xuống, cho cậu ngồi cạnh thùng rác.\n <br/>\n <br/>\n Anh em thường ngày tốt với cậu, sau lưng cứ mở mồm ra là chê cậu “ma ốm”.\n <br/>\n <br/>\n Người cậu thích lại xem cậu là “lốp dự phòng”, thật ra trong lòng hắn ta đã có một “ánh trăng sáng”.\n <br/>\n <br/>\n Diệp Lệnh Úy vừa xuyên qua: Thảm quá.\n <br/>\n <br/>\n Sau khi xuyên sách, Diệp Lệnh Úy không còn là Diệp Lệnh Úy nữa, sửa cái tính “làm theo ý người khác”, buông thả tùy hứng đến nỗi ai cũng phẫn nộ, nhưng thành tích lại tiến lên vượt bậc, cho dù có kiêu căng thì thầy cô vẫn yêu quý.\n <br/>\n <br/>\n Anh cả lâu lâu lại hỏi han ân cần, sợ cậu không vui, quà cáp lễ tết tặng ít nhất trăm vạn.\n <br/>\n <br/>\n Anh hai tìm đồ ngon món lạ ở ngoài về cho Diệp Lệnh Úy, đập hết mấy tên từng bắt nạt em trai mình.\n <br/>\n <br/>\n Người Diệp Lệnh Úy thích kí thỏa thuận tặng tim cho cậu, để cậu chữa khỏi bệnh tim.\n <br/>\n <br/>\n Nhưng hiện giờ Diệp Lệnh Úy không thèm khát gì, giờ cậu được mọi người nâng như nâng trứng, hứng như hứng hoa, rất sảng khoái.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Thành tích của Phí Lan kém cỏi, không có cảm giác tồn tại trong lớp, trong sách cũng vậy.\n <br/>\n <br/>\n Nhưng hiệu trưởng lại vô cùng khúm núm với hắn, thậm chí anh cả cũng bảo Diệp Lệnh Úy đừng trêu tới Phí Lan, ai trong trường học cũng biết, Phí Lan rất thích nam sinh đẹp đẽ, tính tình ra sao cũng được, miễn là đẹp.\n <br/>\n <br/>\n Phí Lan đứng hút thuốc với một đám người cạnh bồn hoa dưới lầu, chẳng biết Diệp Lệnh Úy nghĩ làm sao, xếp một cái máy bay giấy ném xuống, liếc mắt đưa tình, “Anh trai ơi, em đẹp không?”\n <br/>\n <br/>\n Đám anh em đứng cùng Phí Lan xanh mặt, thầm nói tiêu rồi tiêu rồi, lặng lẽ thắp nến cho người anh em.\n <br/>\n <br/>\n Bởi vì thằng anh em tốt của bọn họ ——\n <br/>\n <br/>\n Phí Lan, thích nhất người đẹp kiêu căng như Diệp Lệnh Úy, cũng thích “giày vò” người đẹp như vậy.\n <br/>\n <br/>\n Mùa đông năm đó, Diệp Lệnh Úy bị hắn tóm lấy cổ áo hôn đến phát khóc, cậu hối hận vì đã chọc phải Phí Lan, đồ điên!\n <br/>\n <br/>\n ____________________\n <br/>\n <br/>\n Thiết lập của thụ không thay đổi, thụ kiêu vl, thiết lập ban đầu của công là học kém, điên khùng.\n</div>\n",
        "rating_value": 8.6
    },
    "loi-muon-noi-troi-chang-dang": {
        "ten_truyen": "loi-muon-noi-troi-chang-dang",
        "link_truyen": "https://truyenfull.io/loi-muon-noi-troi-chang-dang/",
        "ten_truyen_full": "Lời Muốn Nói, Trói Chẳng Đặng",
        "tac_gia": "Mạch Hương Kê Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lời Muốn Nói, Trói Chẳng Đặng\n </b>\n của tác giả\n <b>\n  Mạch Hương Kê Ni\n </b>\n . Đã từng tự hỏi chính mình một cách nghiêm túc, nhưng Hứa Tắc cũng không tìm ra được điểm chung nào giữa mình với Lục Hách Dương ngoài việc cả hai đều là Alpha cấp có tin tức tố cao cấp nhất trong hàng dự bị của Liên Minh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tiết học cuối cùng trước khi tan học, ánh chiều tà bao phủ toàn bộ khuôn viên trường học, trên thao trường có ít nhất 20 lớp đang học tiết thể dục. Tiếng vợt cầu lông và vợt tennis vung lên làm kinh động đến chim chóc trên cây, chim én và chim sẻ vỗ cánh phành phạch bay lên, lượn một vòng trên không trung rồi lần lượt đáp xuống chỗ cũ, không chịu về tổ.\n <br/>\n <br/>\n Trì Gia Hàn vội vàng chạy về phía trước, thể lực của omega có hơi yếu, sau khi chạy nước rút qua một nửa thao trường liền không nhịn được mà thở hổn hển từng ngụm lớn. Đến cửa phòng thiết bị, cậu đẩy về phía trước, cánh cửa đang khép hờ xoay vào trong, một cỗ mùi hương như cao su pha cùng vôi bột lập tức xộc vào mặt.\n</div>\n",
        "rating_value": 9.0
    },
    "o-lai-ben-anh-kho-tu": {
        "ten_truyen": "o-lai-ben-anh-kho-tu",
        "link_truyen": "https://truyenfull.io/o-lai-ben-anh-kho-tu/",
        "ten_truyen_full": "Ở Lại Bên Anh - Khổ Tư",
        "tac_gia": "Khổ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ở Lại Bên Anh\n </b>\n của tác giả\n <b>\n  Khổ Tư\n </b>\n .\n <br/>\n <br/>\n Trần Bách Kiêu vẫn luôn là một người nghiêm túc, chuẩn mực, tựa như một chiếc đồng hồ tỉ mỉ nhất, cứ lặp đi lặp đi những thứ thường ngày không chút trì hoãn và thay đổi.\n <br/>\n <br/>\n Có điều, đôi khi có những lúc ngẫu nhiên giữa lúc nhích sang giây khác, Trần Bách Kiêu sẽ nhớ về người bạn trung học Dương Trĩ của mình.\n <br/>\n <br/>\n Anh còn nhớ như in hình ảnh Dương Trĩ đeo máy trợ thính, ngồi ở chiếc bàn cạnh cửa sổ làm bài thi. Ánh mắt anh xuyên qua đám đông giữa họ, lặng yên đậu lên bóng dáng mảnh khảnh của Dương Trĩ.\n <br/>\n <br/>\n Rất nhiều rất nhiều năm về sau, Trần Bách Kiêu vẫn luôn coi Dương Trĩ như giấc mộng đẹp của mình, chỉ khi say ngủ mới có thể gặp lại.\n <br/>\n <br/>\n Cho nên Trần Bách Kiêu cực kỳ ghét việc mất ngủ, anh phải mua loại gối thoải mái nhất, chiếc giường êm ái nhất.\n <br/>\n <br/>\n Dù sau khi mở mắt ra, tất cả đều tan biến, nhưng Dương Trĩ mãi mãi là áng văn sinh động nhất giữa cuộc đời nhạt nhẽo đơn điệu của Trần Bách Kiêu...\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-gheo-nhau-cua-a-a": {
        "ten_truyen": "nhat-ky-gheo-nhau-cua-a-a",
        "link_truyen": "https://truyenfull.io/nhat-ky-gheo-nhau-cua-a-a/",
        "ten_truyen_full": "Nhật Ký Ghẹo Nhau Của A A",
        "tac_gia": "Ngã Tuyển Trạch Miêu Xa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Ngỗ Nghịch Bản Năng (忤逆本能) - Chống Lại Bản Năng\n <br/>\n <strong>\n  Tên Hán Việt:\n </strong>\n A A Lẫn Nhau Liêu Nhật Ký (A A 互撩笔记) - Ngã Tuyển Trạch Miêu Xa (我选择猫车) Tôi chọn xe Mèo\n <br/>\n <strong>\n  Couple:\n </strong>\n Diệp Dương x Ngôn Kỳ\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Tại trường Nhất Trung, mọi người đều biết hai nhân vật phong vân, có tiếng nhất, Ngôn Kỳ và Diệp Dương.\n <br/>\n <br/>\n Cả hai đều là nam thần của trường, mỗi người đẹp một kiểu, thành tích cũng không chênh lệch nhau nhiều, người là Hội trưởng hội học sinh khiến người kính nể, tôn trọng, còn người kia lại là đại ma vương khiến người nghe tên là hoảng sợ, e dè.\n <br/>\n <br/>\n Hai người lớn lên bên nhau, lúc nào cũng học cùng lớp, ở cùng ký túc xá, thậm chí khi phân hoá cũng trở thành hai Alpha đứng đầu cùng nhau.\n <br/>\n <br/>\n Các bạn học đều ngầm suy đoán thử hai người bọn họ thích kiểu Omega như thế nào, nhưng mà___\n <br/>\n <br/>\n Diệp Dương: \"Ăn hϊếp Omega thì có ý nghĩa gì chứ! Là Alpha thì nên \"mần\" Alpha!\"\n <br/>\n <br/>\n Ngôn Kỳ: \"...\"\n <br/>\n <br/>\n Ban đêm trời mưa to, kỳ nhạy cảm của Diệp Dương lại tái phát, xém nữa là đập nát tường ký túc xá.\n <br/>\n <br/>\n Ngôn Kỳ bị hắn ta làm ồn không ngủ nổi, đi đến cạnh giường hắn rồi kéo cổ áo xuống, không thèm quan tâm gì mà chỉ chỉ chiếc cổ thon dài của mình nói:\n <br/>\n <br/>\n \"Không được rồi, cậu vẫn nên cắn tôi đi!\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau này, lại trong một đêm nọ, Ngôn Kỳ đổ mồ hôi đầm đìa cố gắng khống chế đôi tay của Diệp Dương, cậu nói:\n <br/>\n <br/>\n \"Không thể đánh dấu được, cậu tỉnh táo chút đi.\"\n <br/>\n <br/>\n Diệp Dương hạ thấp gương mặt xuống, trầm giọng cười:\n <br/>\n <br/>\n \"Xin lỗi, bản năng.\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Anh sẽ chống lại bản chất của mình, đi ngược lại bản năng vốn có, sẽ vĩnh viễn yêu em.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Con người có thể chiến thắng bản năng.\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-xuyen-thanh-gia-thieu-gia-ta-bao-hong": {
        "ten_truyen": "sau-khi-xuyen-thanh-gia-thieu-gia-ta-bao-hong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-gia-thieu-gia-ta-bao-hong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Giả Thiếu Gia Ta Bạo Hồng",
        "tac_gia": "Phong Hoa Như Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lâm Yên Nhiên xuyên thư, xuyên thành một pháo hôi xinh đẹp, hai tay nghèo trắng.\n <br/>\n <br/>\n Pháo hôi không chỉ ngu ngốc mà còn là một hào môn giả thiếu gia.\n <br/>\n <br/>\n Vì khi dễ vai chính thật thiếu gia, bị ba mẹ nuôi hào môn đá ra khỏi cửa, sau đó chịu đủ các loại vả mặt, cuối cùng chết thảm.\n <br/>\n <br/>\n Toàn giới giải trí đều chê cười cậu ấy.\n <br/>\n <br/>\n Tới khi Lâm Yên Nhiên xuyên qua, trong khi thật thiếu gia vạn thiên sủng ái, phong cảnh vô hạn.\n <br/>\n <br/>\n Mà anh lại nghèo sắp không có cơm ăn, lại bị người xem ghét bỏ, kêu nhanh chóng cút ra khỏi giới giải trí.\n <br/>\n <br/>\n Nhìn che trời lấp đất chửi rủa và thẻ ngân hàng đã thấy đáy, Lâm Yên Nhiên đạm nhiên cười.\n <br/>\n <br/>\n Khán giả chương trình tuyển chọn sống còn mắng anh là phế vật. Khái niệm sân khấu lập tức chỉnh sống, video ra vòng bạo lên hot search.\n <br/>\n <br/>\n Khán giả chương trình trí thức ngại anh chỉ số thông minh thấp. Đạo diễn bị anh dọa khóc, quỳ lại anh đừng nói ra đáp án chính xác nữa.\n <br/>\n <br/>\n Khán giả chương trình du lịch không muốn nhìn thấy anh. Một khúc đàn tranh tươi mát thoát tục, bạch y phiêu phiêu tựa như tiên, bạn bè quốc tế thèm khóc.\n <br/>\n <br/>\n Khán giả: Cảm ơn, vả mặt thật đau!\n <br/>\n <br/>\n Vẫn luôn ngược gió phiên bàn, Lâm Yên Nhiên kiên quyết không cho chính mình chết thảm, lại như thế nào cũng không nghĩ tới, một ngày nọ sẽ được một vị phu nhân ôn nhu ôm trong lòng ngực.\n <br/>\n <br/>\n Biểu tình của đối phương kích động, rơi lệ đầy mặt: \"Con trai a! Mẹ cuối cùng cũng tìm được con!\"\n <br/>\n <br/>\n Lâm Yên Nhiên:???\n <br/>\n <br/>\n Thẳng đến khi được mẹ đẻ nhận về nhà, anh mới biết được, thân phận thật sự của mình, lại là tiểu thiếu gia hào môn đang lẩn trốn!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi được nhận về gia đình hào môn, người nhà Lâm Yên Nhiên đau lòng với những gì anh đã trải qua, đối anh càng thêm yêu thường có thừa.\n <br/>\n <br/>\n Ngày nọ, Lâm Yên Nhiên ngồi trên chiếc xe đạp cũ, mặc áo thun trắng ngồi ven đường ăn bún, bị anti-fan đào lên hot search.\n <br/>\n <br/>\n Sau đó WeChat anh lập tức vang lên ——\n <br/>\n <br/>\n Ba: Bảo bối là ba không tốt, không chăm sóc tốt cho con.\n <br/>\n <br/>\n Nói xong ông mua cho Lâm Yên Nhiên một chiếc Rolls-Royce Phantom.\n <br/>\n <br/>\n Mẹ: Bảo bảo, hôm qua quên cho con ít tiền sinh hoạt, không có tiền nhớ nói cho mẹ.\n <br/>\n <br/>\n Lâm yên nhiên quay đầu tài khoản liền nhiều hơn hai ngàn vạn tiền tiêu vặt.\n <br/>\n <br/>\n Anh trai: Công ty nhà ai mỗi ngày đều mua hot search hắc chú? Trời lạnh, nên phá sản.\n <br/>\n <br/>\n Lâm Yên Nhiên:??\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó không lâu, thân phận hào môn của Lâm Yên Nhiên ngoài ý muốn bị lộ.\n <br/>\n <br/>\n Thật thiếu gia cùng anti-fan ghen ghét không thôi, công bố anh nhân phẩm siêu kém, trừ tiền chỉ có hai bàn tay trắng, trong vòng không ai thích anh.\n <br/>\n <br/>\n Vì thế ngày nọ, một chương trình đang phát sóng trực tiếp.\n <br/>\n <br/>\n Tổ tiết mục yêu cầu mỗi minh tinh lấy ra điện thoại, tại chỗ tra danh sách bạn bè, minh tinh đầu tiên được bạn bất ngờ điện thoại.\n <br/>\n <br/>\n Những minh tinh còn lại sôi nổi hoàn thành, duy chỉ có Lâm Yên Nhiên nhìn điện thoại chậm chạp không có động tĩnh.\n <br/>\n <br/>\n Anti-fan trào phúng: Sợ không phải là trong vòng một người bạn cũng không có!\n <br/>\n <br/>\n Tổ tiết mục mấy phen thúc giục, Lâm Yên Nhiên cuối cùng đem dãy số gạt ra.\n <br/>\n <br/>\n Anti-fan dựng lỗ tai lên, ngồi chờ anh xấu mặt.\n <br/>\n <br/>\n Nhưng mà mười mấy giây sau, điện thoại chuyển được.\n <br/>\n <br/>\n Bên trong truyền đến lại là thanh âm đỉnh lưu.\n <br/>\n <br/>\n \"Vợ ơi......\"\n <br/>\n <br/>\n Lần đầu tiên trong đời, mọi người có thể nghe thấy giọng nói dịu dàng, lưu luyến phát ra từ vị đỉnh lưu ấy, \"Anh vừa xuống máy bay.\"\n <br/>\n <br/>\n Lâm Yên Nhiên kinh hoảng, vội vàng muốn cúp máy.\n <br/>\n <br/>\n Anti-fan: Vợ ơi??\n <br/>\n <br/>\n Phòng phát sóng trực tiếp anti-fan hoàn toàn choáng váng!\n <br/>\n <br/>\n Lâm Yên Nhiên X Cố Tư Nghiệp\n <br/>\n <br/>\n Tag: Giới giải trí ngọt văn xuyên thư sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Yên Nhiên ┃ vai phụ: Cố Tư Nghiệp ┃ cái khác: Ngọt văn, sảng văn, giới giải trí, HE, xuyên thư\n <br/>\n <br/>\n __\n <br/>\n <br/>\n <i>\n  Đặc biệt thuyết minh: Bổn văn không hắc nguyên chủ, cũng không tồn tại chịu xuyên thư nhặt nguyên chủ hào môn thật thiếu gia thân phận cái này tiện nghi, đối nguyên chủ không công bằng linh tinh vấn đề, sau văn hội giải thích vì cái gì, không cần rối rắm.\n </i>\n <br/>\n <br/>\n <i>\n  Văn án \"Hào môn đang lẩn trốn tiểu thiếu gia\", cũng chỉ là chơi ngạnh, không cần rối rắm \"Đang lẩn trốn\" hai chữ chân thật ý tứ.\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-khong-muon-lam-nguoi-tot": {
        "ten_truyen": "trong-sinh-khong-muon-lam-nguoi-tot",
        "link_truyen": "https://truyenfull.io/trong-sinh-khong-muon-lam-nguoi-tot/",
        "ten_truyen_full": "Trọng Sinh Không Muốn Làm Người Tốt",
        "tac_gia": "Ú Nu Tiểu Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ú Nu Tiểu Muội\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước, hắn cho rằng chỉ cần sống lương thiện sẽ được hồi đáp.\n <br/>\n <br/>\n Phụ thân mang tội phản quốc, muội muội một xác hai mạng, cận vệ trung thành vì hắn mà chết.\n <br/>\n <br/>\n Sống lại một kiếp, hắn thề với bản thân không làm người tốt nữa.\n</div>\n",
        "rating_value": 5.8
    },
    "no-moral-khong-dao-duc": {
        "ten_truyen": "no-moral-khong-dao-duc",
        "link_truyen": "https://truyenfull.io/no-moral-khong-dao-duc/",
        "ten_truyen_full": "No Moral (Không Đạo Đức)",
        "tac_gia": "Tehanu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tehanu\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện tình yêu hiện đại nơi công sở, có lẫn chính trị/xã hội…của hai người xuôi theo mạch truyện xen kẽ những vụ tranh cãi tại toà án.\n <br/>\n <br/>\n Một người là luật sư điển trai, ương ngạnh, thẳng tính, người sẵn lòng cưng chiều người yêu, là người coi trọng tình cảm hơn những yếu tố thực dụng khác.\n <br/>\n <br/>\n Một người lại là luật sư ngay thẳng, chính trực, có phần ngây ngốc, quy tắc, đồng thời cũng là một chàng trai đầy tình cảm và nhiệt tình.\n <br/>\n <br/>\n Tòa án chính là nơi kiểu mẫu vận hành theo quy tắc \"mạnh được, yếu thua\". Nhưng có đôi khi, chàng David với tâm thế sẵn lòng đón nhận cũng có thể chiến thắng được gã khổng lồ Goliath.\n <br/>\n <br/>\n Do Yoon Shin là một luật sư luôn đứng về phía những người yếu thế, thậm chí chấp nhận bào chữa miễn phí cho họ. Một ngày, dưới sự thúc ép của chị gái, cậu đã gia nhập Hãng Luật Do Guk. Tại đây, cậu trở thành cấp dưới của luật sư thành viên Kang Se Hun, một người không từ bất kể thủ đoạn nào để giành chiến thắng.\n <br/>\n <br/>\n Quả thực, không chỉ cách sống, mà trên mọi phương diện Kang Se Hun và Do Yoon Shin đều trái ngược nhau.\n <br/>\n <br/>\n Những quan điểm chân chính mà Yoon Shin theo đuổi lại bị Se Hun coi là vô nghĩa, anh luôn nghi hoặc năng lực của Yoon Shin và đối xử lạnh lùng, thậm chí là ngó lơ cậu.\n <br/>\n <br/>\n Thế nhưng, trải qua nhiều biến chuyển, Se Hun dần mở lòng mình từng chút một và rồi bắt đầu âm thầm giúp đỡ Yoon Shin từ phía sau...\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-ve-thoi-nien-thieu": {
        "ten_truyen": "trong-sinh-ve-thoi-nien-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-ve-thoi-nien-thieu/",
        "ten_truyen_full": "Trọng Sinh Về Thời Niên Thiếu",
        "tac_gia": "Duylalung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả\n </b>\n : Duylalung\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : sửa đổi sai lầm quá khứ, chữa lành người bị chứng ngại tâm lý, tranh giành gia tộc, đổi công.\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n An Thiên sống lại, quay về lúc mình còn là học sinh trung học phổ thông,.\n <br/>\n <br/>\n Trải qua bao sự cố, bao tổn thương và đau khổ, An Thiên muốn lần nữa làm lại cuộc đời, đi một con đường khác trước.\n <br/>\n <br/>\n Gạt bỏ Tề Nam, người đã khiến cuộc đời An Thiên hỏng bét, cậu quyết định tự lập tự do, tự mình sống cuộc đời của chính mình.\n <br/>\n <br/>\n Và rồi Đỗ Minh, một người lạnh lùng, lý trí, có chướng ngại tâm lý xuất hiện,\n <br/>\n <br/>\n Trải qua thăng trầm, biết mình trọng sinh nên không muốn đi vào vết xe đổ, mưu trí, ôn nhu thụ\n <br/>\n <br/>\n Hạnh phúc hay vẫn là tiếng thở dài nao lòng thì phải dựa vào phấn đấu của hai nhân vật chính của chúng ta.\n <br/>\n <br/>\n ——————-\n <br/>\n <br/>\n An Thiên 29 tuổi, hiện tại đang sống với Tề Nam, gia đình Tề Nam là một dòng tộc thịnh vượng và phát triển chuỗi trung tâm thương mại, chuyện tình cảm của họ được chấp nhận vì theo Mẹ của Tề Nam quan sát thì An Thiên chính là người phù hợp để trợ giúp cũng như là một người vợ tốt, một mái ấm hạnh phúc với Tề Nam. Khi về chung sống cũng là lúc An Thiên không biết rằng ngoài An Thiên ra Tề Nam vẫn còn quan hệ với thanh mai trúc mã từ nhỏ, Tề Nam có thanh mai trúc mã là người rất tốt với anh, sau khi người bạn ấy du học thì cả hai bị Mẹ chồng cậu chia rẽ làm hai người mất phương thức liên hệ, đến sau khi Mẹ anh mai nối anh với An Thiên thì anh thật sự đã thích cậu nhưng cùng lúc đó người bạn ấy trờ về và liên lạc với anh.\n <br/>\n <br/>\n So với người vợ mới cưới thì mối tình thanh mai trúc mã này mới là chân ái của anh, anh tìm mọi cách làm khó, từ công việc đến sinh hoạt trong gia đình điều có lý do để anh trách móc An Thiên, về phía An Thiên cậu cho rằng bản tính thiếu gia đã vậy nên cậu cố nhịn để làm hài lòng mọi thứ, đỉnh điểm là khi sự việc được Mẹ Chồng cậu phát hiện hai người lại về với nhau và âm thầm cho người theo dõi phát hiện sự việc ê chề mà Tề Nam đã làm với An Thiên, qua lời nói bóng gió dường như An Thiên cũng đã mơ hồ nghi hoặc đến mối quan hệ trên mức bạn bè của Tề Nam. Vào một ngày đẹp trời, An Thiên đang trên đường đến sự kiện của gia đình thì phát hiện cảnh thân mật của Tề Nam, cậu thẳng thắn tiến đến trách móc thì nhận ngay lời nói phủ phàng cùng cú tát đến chảy máu miệng của cậu.\n <br/>\n <br/>\n Quá tủi thân sau bao chuyện với người chồng hiện tại, cậu trở về nhà thu dọn hành lý cũng là lúc Tề Nam trở về không cho cậu dọn đi vì danh dự anh ta, anh ta tuyên bố sẽ khóa hết tài khoản của cậu nếu cậu rời đi và ly hôn mà không cho cậu một đồng, dù gia đình không mấy dư dã nhưng một khi nỗi uất nghẹn đã dân trào, cậu kiên quyết đi dù như thế nào đi chăng nữa.\n <br/>\n <br/>\n Mẹ chồng cậu điện thoại bảo hai người đến để gặp mặt, cậu đã tuyệt vọng với mối tình dù mai mối nhưng cậu cũng đã đặt không ít tâm tư vào đó, người Mẹ chồng thật sự rất tốt với cậu, cậu ngồi chung xe với Tề Nam mà với cậu chuyến đi về nhà này cũng như là lần cuối, nhưng trên đường đến một chiếc xe mất lái lao vào xe khiến hai người bất tỉnh, chưa biết sống chết ra sao.\n <br/>\n <br/>\n Khi cậu mở mắt ra phát hiện mình đã trở về năm mười sáu tuổi, thân thể vẫn lành lặn, cậu cử động thân thể theo ý mình và quyết tấm làm lại cuộc đời mới, không còn đau thương như trước nữa. Tại đây cậu muốn có thêm chi phí để tiếp tục việc học, cậu nhận làm người chăm sóc cho cậu ba Đỗ Minh, đã 25 tuổi nhưng có vấn đề về tâm lý.\n <br/>\n <br/>\n Truyện có thêm chủ đề về đấu tranh gia tộc, ám hại và chữa lành vết thương cho nhau.\n</div>\n",
        "rating_value": 8.2
    },
    "thang-than-se-bi-nghiem-tri": {
        "ten_truyen": "thang-than-se-bi-nghiem-tri",
        "link_truyen": "https://truyenfull.io/thang-than-se-bi-nghiem-tri/",
        "ten_truyen_full": "Thẳng Thắn Sẽ Bị Nghiêm Trị",
        "tac_gia": "A Nguyễn Hữu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Thản bạch từ nghiêm\n <br/>\n Tác giả: A Nguyễn Hữu Tửu\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Võng du, Niên hạ, Vườn trường, 1v1...\n <br/>\n Cp: Bề ngoài là người lương thiện, ăn mặc cần kiệm dành dụm mua váy quản trị mạng công x bề ngoài là cậu ấm, trong sáng, đáng yêu, mềm manh người lương thiện thụ.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Dương Quyển là người thật thà, nghe lời bạn cùng phòng nhờ vả tạo nhân vật nữ vào game chơi để yêu đương qua mạng.\n <br/>\n Ban ngày nghiêm túc làm thí nghiệm, tối đến cẩn thận đóng giả em gái mềm mại đáng yêu.\n <br/>\n Thời thời khắc khắc thận trọng giấu diếm thân phận thật sự.\n <br/>\n ===\n <br/>\n Đối tượng yêu qua mạng muốn xem ảnh chụp, cậu nhờ vả bạn cùng phòng cũ, hỏi bạn gái hắn tên một cửa hàng rồi chọn lựa cả đêm đặt mua váy lolita và tóc giả, sau đó mặc vào rồi chụp ảnh gửi đi.\n <br/>\n Không may hình ảnh bị lộ ra ngoài, có người chơi nữ xinh đẹp nổi tiếng cùng server lên diễn đàn treo cậu lên như con tê tê*, đồng thời còn đăng giá cả tủ quần lớn áo treo đầy váy lolita chính hiệu của mình lên.\n <br/>\n Dương Quyển làm người hiền lành thật thà, không biết đồ lolita còn phân ra giữa hàng nhái và hàng thật, cậu xấu hổ đến mức mặt mũi đỏ bừng.\n <br/>\n ===\n <br/>\n Ngay hôm sau, Dương Quyển nhận được một bưu kiện chuyển phát nhanh lớn gửi cùng thành phố từ đối tượng yêu qua mạng. Trong hộp chứa đầy những chiếc váy lolita Nhật Bản chính hãng mới tinh còn nguyên nhãn mác. Phần lớn trong đó đều là những bộ váy cô gái kia khoe ở trong bài đăng trên diễn đàn.\n <br/>\n Đối chiếu với bài đăng so sánh giá cả mấy bộ váy, Dương Quyển, người chỉ định lừa gạt tình cảm chứ không định lừa gạt tiền bạc ngây dại cả ra.\n <br/>\n <br/>\n <em>\n  (*) Tê Tê 穿山甲( chuānshānjiǎ) đọc gần giống với 穿山寨 (chuān shānzhài) Mặc đồ nhái. Ở đây có thể hiểu là Dương Quyển bị treo lên bóc phốt mặc đồ nhái trên diễn đàn á. =)))))\n </em>\n <hr/>\n Cp:\n <em>\n  Bề ngoài là người lương thiện**, ăn mặc cần kiệm dành dụm mua váy – người quản lý quán net công x bề ngoài là cậu ấm, trong sáng, đáng yêu, mềm manh người lương thiện thụ.\n </em>\n <br/>\n Hạ Lãng x Dương Quyển\n <br/>\n Dạ Độ Chu là công.\n <br/>\n <br/>\n <em>\n  (**) Từ gốc chỉ người thật thà, hiền lành, lương thiện. Tùy trường hợp mình sẽ thay đổi cho hợp lý với ngữ cảnh.\n </em>\n <hr/>\n *Tính cách nhân vật chính có khiếm khuyết, không phải thiết lập hoàn mỹ, cảm ơn.\n <br/>\n *Người thật thà qua mỗi chương đều sẽ đỏ mặt, có thể đỏ mặt với bất kỳ ai, cảm ơn.\n <br/>\n *Bối cảnh game tham khảo từ các game online trong nước, tác giả chưa chơi game online bao giờ, có thể sẽ không chân thực.\n <br/>\n *Tất cả chỉ nhằm mục đích phục vụ nội dung cốt truyện.\n <br/>\n *Bề ngoài là tiểu thuyết chơi game, thật ra là yêu đương qua mạng. Nửa phần đầu trên game, nửa phần sau yêu đương ngoài hiện thực.\n <br/>\n *Sói ăn cừu.\n <br/>\n *Hương vị cũ, phi logic\n</div>\n",
        "rating_value": 8.7
    },
    "boss-game-kinh-di-luon-choi-toi": {
        "ten_truyen": "boss-game-kinh-di-luon-choi-toi",
        "link_truyen": "https://truyenfull.io/boss-game-kinh-di-luon-choi-toi/",
        "ten_truyen_full": "Boss Game Kinh Dị Luôn \"Chơi\" Tôi",
        "tac_gia": "Bổn Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Công ty tinh tế cho ra mắt 1 game kinh dị mới, trong đó người chơi có thể thông qua thẻ bài phương pháp chiến đấu, tìm kiếm manh mối, cuối cùng đánh Boss lớn nhất và thu hoạch được phần thưởng phong phú.\n <br/>\n <br/>\n Thế nhưng ở trạm không gian trong hệ thống Ân Thất lại nhận được nhiệm vụ là:\n <br/>\n <br/>\n \"Xin trợ giúp Boss giành chiến thắng trò chơi\"\n <br/>\n <br/>\n \"Xin trợ giúp người chơi toàn vẹn thoát khỏi nơi này\"\n <br/>\n <br/>\n \"Xin khiến cho boss và những người chơi khác tin rằng bạn không còn là bạn trước kia nữa hiện tại bạn muốn làm người tốt\"\n <br/>\n <br/>\n Ân Thất: Nhiệm vụ này có gì sai sai\n <br/>\n <br/>\n Thẻ bài nhà người ta toàn là đao máu, thuốc nước vạn năng, rìu giết người không phải đền mạng.... tới lượt \"ông tướng\" Ân Thất này đều là những thẻ bài mỹ nữ kì dị đâu à. Nào là Tiểu Thiến, Mai tam nương, Họa Bì nữ....\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n Cốt truyện đang download: 《 diễn oán 》, 《 huyết dịch trạm 》, 《 vô trung sinh hữu 》, 《 người áo đỏ 》......\n <br/>\n <br/>\n CP: Cổ địa cầu nghiêm trang ái phun tào thụ VS mị mị nhãn là quái vật tiếu diện hổ boss công\n <br/>\n <br/>\n 【 bìa mặt vì nguyên sang nhân thiết đồ, họa sư: @鱼藤酮与安密妥】\n <br/>\n <br/>\n Tag: Khủng bố, Vô hạn lưu, Tinh tế, Huyền nghi trinh thám\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ân Thất, Ngụy Quý Phân ┃ vai phụ: Lưu Anh Tuấn vv ┃ cái khác: Cổ địa cầu nghiêm trang ái phun tào chịu vs phúc hắc tiếu diện hổ boss công\n <br/>\n <br/>\n Một câu tóm tắt: Tâm vô cấm kỵ, từ đây, ta ái người đều là ngươi\n <br/>\n <br/>\n __________________\n</div>\n",
        "rating_value": 7.7
    },
    "vo-sau-cua-lao-dan-ong-giau-co": {
        "ten_truyen": "vo-sau-cua-lao-dan-ong-giau-co",
        "link_truyen": "https://truyenfull.io/vo-sau-cua-lao-dan-ong-giau-co/",
        "ten_truyen_full": "Vợ Sau Của Lão Đàn Ông Giàu Có",
        "tac_gia": "Quất Tử Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Sau Của Lão Đàn Ông Giàu Có\n </b>\n của tác giả\n <b>\n  Quất Tử Châu\n </b>\n . Mạnh Dương đã từng phạm vô số sai lầm, đã làm thật nhiều chuyện ngu xuẩn, cuộc đời này tựa như một trò chơi, mọi người chán ghét, sống chẳng ra gì…\n <br/>\n <br/>\n Sau này thê thảm chết đi, cậu mới biết hóa ra mình chỉ là một pháo hôi, một kẻ chuyên gánh tai gánh nạn của nhân vật chính, hiện diện trong tiểu thuyết, mục đích là để tôn lên nam chính thụ mà thôi!\n <br/>\n <br/>\n Cậu đương nhiên có chỗ để ghi hận, bởi vì nam chính công và nam chính thụ cũng không hoàn toàn vô tội. Đầu tiên nam chính công phản bội cậu, sau đó đến lượt nam chính thụ hãm hại cậu. Do đó lần nữa sống lại cậu quyết định... gả cho người cha vừa quyền thế vừa giàu có của tên nam chính công kia, tặng cho hắn vài đứa em tranh giành gia sản.\n <br/>\n <br/>\n Vốn cho rằng lão đàn ông ấy đã lớn tuổi, cậu nghĩ đến việc mang thai có chút khó khăn, nhưng không ngờ lão đàn ông ấy không những thân thể cường tráng mà so với nam chính công lại càng anh tuấn soái khí, sự hấp dẫn và khí thế của người đàn ông thành thục ổn trọng càng khiến cho người khác không thể khép chân lại... ô hay (không cẩn thận nói ra tiếng lòng rồi), nên là không thể ngậm miệng được.\n</div>\n",
        "rating_value": 7.8
    },
    "cung-he-thong-oanh-tac-mat-the": {
        "ten_truyen": "cung-he-thong-oanh-tac-mat-the",
        "link_truyen": "https://truyenfull.io/cung-he-thong-oanh-tac-mat-the/",
        "ten_truyen_full": "Cùng Hệ Thống Oanh Tạc Mạt Thế",
        "tac_gia": "Niên Kỷ An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Hệ Thống Oanh Tạc Mạt Thế\n </b>\n của tác giả\n <b>\n  Niên Kỷ An\n </b>\n kể về Duẫn Ngôn là một trạch nam chính hiệu, mà còn có phòng trọ cho thuê, thế nên càng không cần phải ra ngoài làm việc kiếm tiền.\n <br/>\n <br/>\n Hắn chỉ cần thu tiền mỗi tháng, tính toán đâu ra đấy, vẫn có thể an nhàn sinh hoạt.\n <br/>\n <br/>\n Nào ngờ bùm một cái, vô tình hắn trượt chân ngã rồi cũng như vô tình bị xuyên vào quyển truyện do em gái thuê trọ dúi vào tay hắn xin khất tiền nhà vài ngày.\n <br/>\n <br/>\n Rồi cũng như vô tình hắn bị thứ hệ thống lắm mồm bám theo. Cuộc sống khó khăn, ngày ngày né xác sống còn phải nghe hệ thống giảng đạo lí còn còn bảo đảm cho cái đầu của mình không bị chém rớt bởi nam chính và các nữ chính.\n <br/>\n <br/>\n Nhưng cốt truyện hình như có gì đó sai sai?\n</div>\n",
        "rating_value": 7.0
    },
    "khi-ban-trai-la-nguoi-dong-bac": {
        "ten_truyen": "khi-ban-trai-la-nguoi-dong-bac",
        "link_truyen": "https://truyenfull.io/khi-ban-trai-la-nguoi-dong-bac/",
        "ten_truyen_full": "Khi Bạn Trai Là Người Đông Bắc",
        "tac_gia": "Phiến Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác giả:\n </strong>\n Phiến Quỳ\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Niên hạ; công là vận động viên bóng rổ, nhiệt tình, ấm áp, hơi chậm tiêu, cực kỳ trân trọng thụ; thụ học ngành luật nhưng đam mê vũ đạo, dịu dàng.\n <br/>\n <br/>\n <strong>\n  Người dịch:\n </strong>\n Một Mầm Măng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tát Tân Địch không ngờ có một ngày mình lại thể hội được cảm giác yêu từ cái nhìn đầu tiên.\n <br/>\n <br/>\n Thế nhưng lại chóng vánh như vậy!\n <br/>\n <br/>\n Cậu vội vàng muốn đuổi kịp người kia, muốn nói đôi câu vài lời để an ủi trái tim đang kích động đến run rẩy này,\n <br/>\n <br/>\n Thế nhưng, cậu đành tiếc nuối dừng lại!\n <br/>\n <br/>\n Vì người đó đã nắm tay một người khác, mỉm cười ngọt ngào.\n <br/>\n <br/>\n Lời yêu còn chưa bày tỏ, lại cứ thế chôn sâu vào lòng. Chỉ đành chúc phúc cho họ.\n <br/>\n <br/>\n Hai năm sau gặp lại, người ấy vẫn là ánh trăng ngà của cậu, nhưng tấm lòng của ai kia thì đã đổi, không còn thương người ấy như xưa mà trở nên vặn vẹo độc đoán.\n <br/>\n <br/>\n Ôm ấp nỗi tương tư suốt hai năm trời, giờ đây khoảng cách giữa cậu và người ấy rốt cuộc cũng được thu ngắn lại.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Anh nhìn đối phương vẫn luôn trong trạng thái đang gõ chữ, thuận tay gửi một tin nhắn: “Còn cậu?”\n <br/>\n <br/>\n Tát Tân Địch dừng lại, vò đầu bứt tai một hồi, quyết định có gì nói đó: “Mình đang nghĩ xem nên nhắn gì với cậu.”\n <br/>\n <br/>\n Khúc Miên: “?”\n <br/>\n <br/>\n Tát Tân Địch thành thật trả lời: “Nhắn gì mới có thể khiến cậu cảm thấy mình có khiếu hài hước, khiến cậu cảm thấy muốn tiếp tục nói chuyện với mình.”\n <br/>\n <br/>\n Tát Tân Địch: “Mình vụng miệng lắm.”\n</div>\n",
        "rating_value": 9.1
    },
    "anh-de-muon-nuoi-vit": {
        "ten_truyen": "anh-de-muon-nuoi-vit",
        "link_truyen": "https://truyenfull.io/anh-de-muon-nuoi-vit/",
        "ten_truyen_full": "Ảnh Đế Muốn Nuôi Vịt",
        "tac_gia": "Thủy Noãn Áp Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngọt sủng, Giới giải trí, Chủ thụ, Nhẹ nhàng, 1v1, Manh sủng, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Vì Tinh Tú Trong Tim, Ngọc Thuỵ\n <br/>\n <strong>\n  Beta:\n </strong>\n Hạ Y\n <br/>\n <strong>\n  CP chính:\n </strong>\n Bùi Thâm (TOP) X Thiệu Liên (BOT)\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n 1.\n <br/>\n Là một ca sĩ cực kì nổi tiếng, mỗi album đều hot, doanh số mỗi năm đứng đầu bảng, các nhãn hiệu mời quảng cáo đông như kiến, nhưng Thiệu Liên lại có niềm đam mê vô tận với việc đóng phim\n <br/>\n <br/>\n Có điều, fans của cậu lại….\n <br/>\n <br/>\n Năn nỉ, quỳ lạy người quản lý, xin đừng để ổng quay phim nữa!!!! Còn album hay nhãn hiệu gì ổng nhận tụi em thầu hết!!!Thiệu Liên bĩu môi, dùng acc clone đi bình luận cổ vũ cho bản thân: Liên Liên cố gắng đóng phim nha, cậu là giỏi nhất!\n <br/>\n <br/>\n Fans: Antifan bên trên bấm nút biến hộ cái!\n <br/>\n <br/>\n <strong>\n  2.\n </strong>\n <br/>\n Bùi Thâm, Tam Kim ảnh đế, trong mắt người ngoài luôn là một lão cán bộ nghiêm túc, ăn nói có chừng mực.\n <br/>\n <br/>\n Một ngày đẹp trời nào đó, tin ảnh đế bắt đầu nuôi vịt làm mạng xã hội chấn động!\n <br/>\n <br/>\n Weibo toàn follow \"Tay thiện nghệ làng nuôi vịt\" \"Chăm sóc lông vịt chuyên nghiệp\" \"Hội những người cuồng vịt\"\n <br/>\n <br/>\n Thậm chí còn có paparazzi chụp được cảnh ảnh đế dắt vịt đi dạo.\n <br/>\n <br/>\n Vịt trắng béo ú đội khăn tam giác vàng đi bạch bạch đằng trước, ảnh đế cầm dây dắt thú cưng chậm rãi đi sau.\n <br/>\n <br/>\n Trong lúc phỏng vấn, có phóng viên viên tò mò hỏi: \"Tại sao thầy Bùi lại quan tâm đến chú vịt này vậy?\"\n <br/>\n <br/>\n Bùi Thâm vuốt ve vịt trắng mình đang bế, vô cảm nói: \"Nuôi mập rồi thịt.\"\n <br/>\n <br/>\n Vừa dứt lời, con vịt trong lòng đã giơ cánh đập tới tấp: Cạp cạp cạp cạp cạp!!!\n <br/>\n <br/>\n Thiệu Liên: Tên mất nhân tính này, uổng công hai mươi năm trước tôi cứu cái mạng chó của anh!!!\n <br/>\n <br/>\n Fans: Ủa con vịt này sao giống con vịt trong bài ghim trên weibo của anh nhà thế??\n <br/>\n <br/>\n #Top tên Bùi Thâm, con người#\n <br/>\n <br/>\n Truyện còn có tên khác là [Chú vịt và giấc mơ làm chủ màn ảnh rộng]\n <br/>\n <br/>\n Hashtag: Bối cảnh giả tưởng, giới giải trí, điền văn, ngọt sủng\n <br/>\n <br/>\n Tóm tắt ngắn gọn: Tui là vịt ớ~\n <br/>\n <br/>\n Ý tưởng: Đừng tùy tiện nuôi thú cưng, đã nuôi thì phải chịu trách nhiệm.\n</div>\n",
        "rating_value": 9.2
    },
    "kiep-nay-ta-chon-tu-ma": {
        "ten_truyen": "kiep-nay-ta-chon-tu-ma",
        "link_truyen": "https://truyenfull.io/kiep-nay-ta-chon-tu-ma/",
        "ten_truyen_full": "Kiếp Này Ta Chọn Tu Ma",
        "tac_gia": "Mộng Ảo – Laoyeutinh061192",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Ảo – Laoyeutinh061192\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Đam Mỹ, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ai mà không muốn tu luyện, không muốn thành cường giả, không muốn có thuật pháp, không muốn thành tiên???\n <br/>\n <br/>\n Ai cũng nuôi giấc mộng đó, ai cũng muốn mình có sức mạnh,nhưng những kẻ yếu ớt, ý chí bạc nhược không thể nào đi lên con đường này, họ chỉ có thể tạm bợ qua ngày, lăn lộn mưu sinh ở tầng đáy.\n <br/>\n <br/>\n Quang Phong Sơn, ngài là một tiên nhân đắc đạo, tài nghệ hơn người, sống qua cả ba trăm năm còn chưa từng thấy một địch thủ. Từng bước từng bước đi từ vị trí thiếu chủ Quang Phong gia lên vị trí Thánh chủ núi Hoàng Đạo. Hoàng đế thấy ngài còn kính vài phần.\n <br/>\n <br/>\n U Minh Hải, hắn là một phàm nhân, một đời hướng tới tu tiên đạo. Nhưng hết lần này tới lần khác, hắn đều không thể sinh nổi một tia chân khí. Người ta khuyên hắn từ bỏ, nhưng hắn lại nhất quyết không nghe. Chỉ bởi vì kiếp đó hắn đã được tiên nhân cứu giúp. Một lần cơ duyên hắn liền sinh mộng tưởng. Hắn nguyện làm tạp vụ cũng cố gắng chen vào Hoàng Đạo quán để rửa chân cho người.\n <br/>\n <br/>\n Thế nhưng, năm Vĩnh Hằng thứ 15, sau đại chiến Tiên Ma, Quang Phong Sơn ngày càng nổi danh khắp đại lục. Người tìm tới Ngài ấy tỉ thí nhiều, mà kẻ tìm tới ám toán cũng không ít. Một lần bất trắc, Ngài trúng độc. Hắn thay Ngài đỡ một đao liền không kịp nói thêm một câu di nguyện. Nhưng tới chết, Ngài cũng chỉ nhớ hắn là kẻ tạp vụ mà thôi.\n</div>\n",
        "rating_value": 7.2
    },
    "truy-phi-ki-su": {
        "ten_truyen": "truy-phi-ki-su",
        "link_truyen": "https://truyenfull.io/truy-phi-ki-su/",
        "ten_truyen_full": "Truy Phi Kì Sự",
        "tac_gia": "Nowwonder99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Truy Phi Kì Sự\n </b>\n của tác giả\n <b>\n  Nowwonder99\n </b>\n . Hoàng đế vừa đăng cơ đã hạ ý chỉ tứ hôn cho Tấn Vương, đối tượng là công tử hàng thứ ba của nhà Thượng Thư Lễ bộ.\n <br/>\n <br/>\n Mọi người đều bàn tán xôn xao, khó hiểu, đường đường là Thân vương, thế nhưng Vương phi lại là nam tử???? Không chỉ thế, tam công tử đó còn là một người ngốc…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đầu xuân năm nay trên kinh thành liền xuất hiện một hồi oanh động.\n <br/>\n <br/>\n Tân hoàng truyền xuống một đạo thánh chỉ, tứ hôn cho Tấn vương cùng Tam công tử của Lễ bộ Thượng thư. Thân vương đại hôn, Vương phi thế nhưng là nam nhân, lại còn là nam nhân ngốc.\n <br/>\n <br/>\n Tam công tử nhà Lễ bộ Thượng thư tên là Quách Gia Bảo, vốn được xem như là bảo bối trong nhà mà nuôi. Chẳng may thay năm hắn bốn tuổi phát một trận sốt cao, hôn mê nhiều ngày, sau khi tỉnh dậy thì khờ khạo ngốc nghếch.\n</div>\n",
        "rating_value": 8.5
    },
    "rang-sang-chieu-hom": {
        "ten_truyen": "rang-sang-chieu-hom",
        "link_truyen": "https://truyenfull.io/rang-sang-chieu-hom/",
        "ten_truyen_full": "Rạng Sáng Chiều Hôm",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Rạng Sáng Chiều Hôm\n </b>\n của tác giả\n <b>\n  Sơ Hòa\n </b>\n . Đây là một câu chuyện lữ hành, xem như mang ý đồ dẫn dụ, thôi thúc bạn đến cao nguyên Pamirs du lịch đi.\n <br/>\n <br/>\n Bối cảnh của truyện sẽ ở những nơi như Kashgar, Taxkorgan…\n <br/>\n <br/>\n Nhiều địa danh là thật, cũng có giả tưởng, đồ ăn thì đều từ thực tế.\n</div>\n",
        "rating_value": 9.4
    },
    "xuyen-nhanh-cai-menh-em-van-ben-anh-chu": {
        "ten_truyen": "xuyen-nhanh-cai-menh-em-van-ben-anh-chu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cai-menh-em-van-ben-anh-chu/",
        "ten_truyen_full": "Xuyên Nhanh Cải Mệnh Em Vẫn Bên Anh Chứ!",
        "tac_gia": "Mango Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mango Trân\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam Mỹ, Truyện Khác, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Thiên Duy hiện tại là một nghệ sĩ đang hot, danh tiếng đang lên.\n <br/>\n <br/>\n Chỉ là anh lại không thể khống chế tình cảm mà yêu Trần Tư Nam, giám đốc công ti giải trí mà mình đang làm việc.\n <br/>\n <br/>\n Mọi chuyện trở nên không thể vãn hồi khi paparazi đã chụp lén được những bức ảnh riêng tư và đưa lên mạng.\n <br/>\n <br/>\n Dương Thiên Duy bị người trong thiên hạ chửi là đồ rẻ rách, bám chân kim chủ mà thăng tiến, mọi nước bẩn điều đổ lên người cậu còn người tổng tài cao cao tại thượng kia thì như là nạn nhân chẳng bị sứt mẻ.\n <br/>\n <br/>\n Dương Thiên Duy còn bị chính người cậu yêu thương nhất hắt hủi như một con chó qua đường, cậu tuyệt vọng tìm đến Trần Tư Nam dùng rượu độc cùng chết với anh ta.\n</div>\n",
        "rating_value": 2.6
    },
    "nhan-vat-phan-dien-tim-duong-chet": {
        "ten_truyen": "nhan-vat-phan-dien-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-tim-duong-chet/",
        "ten_truyen_full": "Nhân Vật Phản Diện Tìm Đường Chết",
        "tac_gia": "Mộng Dưa Hấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhân Vật Phản Diện Tìm Đường Chết\n </b>\n của tác giả\n <b>\n  Mộng Dưa Hấu\n </b>\n kể về Bạch Nhất Dạ – Nhân viên văn phòng thế kỉ 21, trong lúc đọc review của các độc giả mạng về bộ tiểu thuyết ⟨⟨Độc Tôn Kiếm Thần⟩⟩. Vào một đêm nọ hắn liền vô tình bị xuyên vào trong sách...\n <br/>\n <br/>\n Xuyên qua thành ăn mày, pháo hôi qua đường cũng chẳng sao! Thế nhưng hắn thực sự lại xuyên làm cái nhân vật phản diện ba lần bảy lượt tìm đường chết trong nguyên tác.\n <br/>\n <br/>\n Bạch Nhất Dạ chỉ mới xuyên một ngày liền đụng mặt nhân vật chính đại nhân, ngay cả sư tôn Tống Vu Hàn cũng lên sàn rồi. Hắn thề rằng sẽ bảo toàn tính mạng của mình mà hảo hảo trở về. Vì thế mà hắn mỗi ngày liền điên cuồng chạy đi xây dựng mối quan hệ tốt đẹp với họ, kết giao bằng hữu cũng là việc quan trọng phải làm.\n <br/>\n <br/>\n Nhưng Bạch Nhất Dạ không ngờ rằng, vẫn có những biến số không lường trước được lại xảy đến...\n</div>\n",
        "rating_value": 6.9
    }
}