{
    "ba-ngan-dam-luu-day": {
        "ten_truyen": "ba-ngan-dam-luu-day",
        "link_truyen": "https://truyenfull.io/ba-ngan-dam-luu-day/",
        "ten_truyen_full": "Ba Ngàn Dặm Lưu Đày",
        "tac_gia": "Mộ Quân Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n <em>\n  – Phần giới thiệu của Lưu Trạm:\n </em>\n <br/>\n <br/>\n Bắt đầu lưu đày ba ngàn dặm, hai gian nhà tranh, một nhà già trẻ, còn phải theo đuổi bà xã.\n <br/>\n <br/>\n Lưu Trạm không tin vào số mệnh!\n <br/>\n <br/>\n Đây là một triều đại được phân tầng thành các cấp bậc khác nhau, gia tộc trên bậc ba có thể quyết định sự sống chết của thứ dân dưới bậc sáu.\n <br/>\n <br/>\n Lưu Trạm lấy ít địch nhiều!\n <br/>\n <br/>\n Đại hoàng tử muốn lập công để làm hoàng thượng vui lòng, dùng một chiến công trị giá hai mươi vạn sinh mạng, tất cả các tướng dưới trướng đều là bia đỡ đạn.\n <br/>\n <br/>\n Giữa núi thây biển máu, Lưu Trạm liều chết mở ra một con đường.\n <br/>\n <br/>\n <em>\n  – Phần giới thiệu của Tống Phượng Lâm:\n </em>\n <br/>\n <br/>\n Từng là con vợ cả, cô mẫu là hoàng hậu, ông nội là đại thừa tướng, bỗng một ngày biến thành tù nhân.\n <br/>\n <br/>\n Tống Phượng Lâm ngã từ chín tầng mây xuống, nghe Lưu Trạm nói hắn không tin vào số mệnh.\n <br/>\n <br/>\n Thế gian chia thành nhiều thứ bậc, Tống Phượng Lâm khuyên hắn không nên xem cả thiên hạ là kẻ địch.\n <br/>\n <br/>\n Lưu Trạm nói chẳng lẽ đám hoàng tử tướng lĩnh kia sinh ra đã cao quý rồi sao!?\n <br/>\n <br/>\n Núi Tề Vân hoa nở rực rỡ, Thông Thiên Quan tuyết phủ trắng xóa, bắc chiến nam chinh ổn định thiên hạ.\n <br/>\n <br/>\n Lưu Trạm nói đệ là thê tử của ta, sống ngủ chung chết táng chung!\n <hr/>\n CP: Lưu Trạm (Lưu Minh Trạm) x Tống Phượng Lâm\n <br/>\n <br/>\n <em>\n  Tướng quân bản tính thổ phỉ công x lạnh lùng ngạo kiều quân sư thụ\n </em>\n <br/>\n <br/>\n Giai đoạn đầu làm ruộng, đoạn giữa đánh giặc thăng cấp lên làm vương tướng, tranh giành thiên hạ, cuối cùng công sẽ làm hoàng đế.\n <br/>\n <br/>\n Dò mìn: Không sinh con, nam chính xuyên qua nhưng không phát minh gì cả, không có bàn tay vàng, đều dựa vào phu phu hai người đồng tâm hiệp lực.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lưu Trạm | Vai phụ: Tống Phượng Lâm | Cái khác: làm ruộng, thăng cấp, bối cảnh lịch sử giả tưởng\n <br/>\n <br/>\n Một câu tóm tắt: Con đường từ quân lính đến hoàng đế.\n <br/>\n <br/>\n Dàn ý: Mệnh ta do ta, không do trời.\n</div>\n",
        "rating_value": 7.7
    },
    "hptomhar-truong-sinh-linh-gia": {
        "ten_truyen": "hptomhar-truong-sinh-linh-gia",
        "link_truyen": "https://truyenfull.io/hptomhar-truong-sinh-linh-gia/",
        "ten_truyen_full": "[Hp/tomhar] Trường Sinh Linh Giá",
        "tac_gia": "Cố Phán Nhược Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Hp/tomhar] Trường Sinh Linh Giá\n </b>\n của tác giả\n <b>\n  Cố Phán Nhược Thiển\n </b>\n kể về Tom Riddle, một cậu nhóc mắt xanh mang với chiếc kính buồn cười chễm chệ trên sống mũi, và chính sự xuất hiện của cậu ta vào một ngày hè sau giờ trưa đã khiến cho hết thảy đều bị lệch đi quỹ đạo Harry Potter - Tất cả đều đang muốn tiêu diệt Voldemort thì ông lão kia lại một lần nữa xuất hiện làm sự việc chuyển hướng. Đơn giản chỉ vì một câu: thứ Voldemort muốn tạo ra vốn không phải Trường Sinh Linh Giá chân chính, khiến nó bị quay lại quá khứ của bảy mươi năm trước, đi tìm chân tướng của Trường Sinh Linh Giá.\n <br/>\n <br/>\n Dù ở bất cứ thời điểm nào, sinh mạng của hai người họ vẫn quấn chặt vào nhau.\n</div>\n",
        "rating_value": 9.7
    },
    "garfield-bao-thu-ky": {
        "ten_truyen": "garfield-bao-thu-ky",
        "link_truyen": "https://truyenfull.io/garfield-bao-thu-ky/",
        "ten_truyen_full": "Garfield Báo Thù Ký",
        "tac_gia": "Kim Cương Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Garfield Báo Thù Ký\n </b>\n của tác giả\n <b>\n  Kim Cương Quyển\n </b>\n . Lý Trăn Nhược ở trong gia đình hào môn, tranh đấu không ngừng, nhưng cậu không ngờ được, cuộc nội đấu này, cậu thành người đầu tiên bị loại, lại còn bị người thiết kế, thành tử vong \"ngoài ý muốn\"\n <br/>\n <br/>\n Nhưng đây vẫn chưa phải là kết thúc.\n <br/>\n <br/>\n Sau khi \"vô tình\" tỉnh tại, Lý Trăn Nhược không thể hiểu nổi tại sao mình hóa thành một con mèo Garfield, nhưng đây cũng là cơ hội che giấu thân thế, để cậu trở về nhà, làm rõ ràng ai là thủ phạm sau kế hoạch khiến cậu chết vì tai nạn bất ngờ kia,Đồng thời, Lý Trăn Nhược cũng phát hiện ra, mình hình như không phải một con mèo bình thường mà có thể... biến thân.\n</div>\n",
        "rating_value": 8.0
    },
    "truc-ma-cuc-no-cua-toi-728072": {
        "ten_truyen": "truc-ma-cuc-no-cua-toi-728072",
        "link_truyen": "https://truyenfull.io/truc-ma-cuc-no-cua-toi-728072/",
        "ten_truyen_full": "Trúc Mã “Cục Nợ” Của Tôi",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Hỏi: Như thế nào là một mối quan hệ trúc mã đúng chuẩn?\n <br/>\n <br/>\n Kỷ Lẫm: Chăm sóc cậu ấy, lúc nào cũng mang theo kẹo cho cậu ấy, lúc họp lớp thì cho cậu ấy dựa, lúc cậu ấy mất ngủ thì ở bên ngủ cùng cậu ấy.\n <br/>\n <br/>\n Người qua đường:???? Ủa alo. Chúng ta đang nói về trúc mã chứ có phải “cục nợ” đâu?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Hứa Ninh Giản có ngoại hình thanh tú, tinh xảo cùng đôi mắt hoa đào biết cười, nói chung là kiểu có vẻ rất lành tính. Tuy nhiên, chỉ mình Kỷ Lẫm biết, tên nhóc này phiền phức và kén chọn tới mức nào.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.8
    },
    "dong-tuyet-848202": {
        "ten_truyen": "dong-tuyet-848202",
        "link_truyen": "https://truyenfull.io/dong-tuyet-848202/",
        "ten_truyen_full": "Đông Tuyết",
        "tac_gia": "Tịch Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trong mùa đông lạnh lẽo, Cố Minh bị người khác tính toán, mang theo thân thể trọng thương đi lạc vào núi Vọng Quân. Hắn vốn cho rằng hôm nay mình chết chắc rồi, nào ngờ lại được cao nhân cứu giúp.\n <br/>\n <br/>\n Khi tỉnh lại, ngay từ lần đầu chạm vào ánh mắt người nọ, hắn đã đắm chìm không thể thoát ra.\n <br/>\n <br/>\n Hắn muốn y.\n <br/>\n <br/>\n Thanh lãnh thẹn thùng mỹ nhân công x Tiêu sái khoái hoạt sát thủ thụ\n <br/>\n <br/>\n Quý Đông Tuyết x Cố Minh\n <br/>\n <br/>\n Chủ công, hoán thụ\n</div>\n",
        "rating_value": 5.8
    },
    "toi-chuyen-nhuong-luon-ca-ban-than": {
        "ten_truyen": "toi-chuyen-nhuong-luon-ca-ban-than",
        "link_truyen": "https://truyenfull.io/toi-chuyen-nhuong-luon-ca-ban-than/",
        "ten_truyen_full": "Tôi Chuyển Nhượng Luôn Cả Bản Thân",
        "tac_gia": "Lưu Niên Ức Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Chuyển Nhượng Luôn Cả Bản Thân\n </b>\n của tác giả\n <b>\n  Lưu Niên Ức Nguyệt\n </b>\n . Tạ Cẩm Trình dõng dạc thông báo với Thời Mạch rằng vụ kiện này cậu đã thua, thế nên mau chuyển các bất động sản cậu đứng tên cho anh\n <br/>\n <br/>\n Thời Mạch không quan tâm lắm, chỉ là một căn nhà nhỏ thôi mà, thưởng cho anh ta...\n <br/>\n <br/>\n Khoan đã, không đúng!\n <br/>\n <br/>\n Cái gì đây? \"Hợp đồng chuyển nhượng Thời Mạch\" là cái quỷ gì???Tạ Cẩm Trình bỗng nhiên ôm lấy Thời Mạch trao cho cậu một nụ hôn thật sâu.\n <br/>\n <br/>\n \"Ý trên mặt chữ. Chuyển nhượng bản thân em cho anh, tài sản của em đương nhiên cũng thuộc về anh, một mũi tên trúng hai con nhạn.\"\n <br/>\n <br/>\n Tóm lại, đây là câu chuyện tình yêu ngọt sủng giữa hai luật sư tương ái tương sát.\n</div>\n",
        "rating_value": 9.0
    },
    "chung-ta-khong-phai-tinh-dich-sao": {
        "ten_truyen": "chung-ta-khong-phai-tinh-dich-sao",
        "link_truyen": "https://truyenfull.io/chung-ta-khong-phai-tinh-dich-sao/",
        "ten_truyen_full": "Chúng Ta Không Phải Tình Địch Sao?",
        "tac_gia": "Mộng Lý Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Văn án\n </em>\n <br/>\n <br/>\n <em>\n  “Tình địch của tôi – Úc Đình Chi, là một đóa hoa cao lãnh duyên dáng yêu kiều. Anh ta có một đôi mắt đặc biệt xinh đẹp, nhưng lại lộ ra một cỗ xa cách và kiêu căng khiến tôi bực mình.\n </em>\n <br/>\n <br/>\n <em>\n  Khi tôi thấy anh ta bị bỏ thuốc ở quán bar, tôi chỉ muốn nhìn anh ta bị làm nhục, không ngờ anh ta lại ăn tôi!!!\n </em>\n <br/>\n <br/>\n <em>\n  Cứ tưởng anh ta là người nhã nhặn quý phái, không ngờ dưới lớp áo sơ mi âu phục thẳng tắp của người này, lại là dây gai hoang dại, vừa phóng túng vừa hoang dã đi trêu chọc người khác.\n </em>\n <br/>\n <br/>\n <em>\n  Tôi chợt tỉnh ngộ, đóa hoa cao lãnh cái mịa gì chứ, tên này chính là một kẻ lưu manh giả danh tri thức!\n </em>\n <br/>\n <br/>\n <em>\n  Úc Đình Chi đứng ở nơi đó, kéo cà vạt ra, gọi tôi một tiếng: “Mạnh Trì”.\n </em>\n <br/>\n <br/>\n <em>\n  Được rồi, tôi thừa nhận, tôi cũng chẳng phải người tốt đẹp gì.”\n </em>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhã nhặn bại hoại (giảng viên mỹ thuật) công x bất cần đời (nghệ nhân pha trà) thụ\n <br/>\n <br/>\n Úc Đình Chi x Mạnh Trì\n</div>\n",
        "rating_value": 8.7
    },
    "ngam-di-mot-tieu-phu-lang": {
        "ten_truyen": "ngam-di-mot-tieu-phu-lang",
        "link_truyen": "https://truyenfull.io/ngam-di-mot-tieu-phu-lang/",
        "ten_truyen_full": "Ngậm Đi Một Tiểu Phu Lang",
        "tac_gia": "Hắc Tử Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đối với người thôn Trúc Khê mà nói, Thần ca nhi là một sự tồn tại đặc biệt, lớn lên tuấn tú không nói, học thức còn nhất đỉnh, nhất hảo*, nhưng bọn họ lại không biết, Thần ca nhi còn có cái siêu năng lực.\n <br/>\n <br/>\n *nhất đỉnh, nhất hảo: giỏi nhất, tốt nhất\n <br/>\n <br/>\n Y mơ thấy bờ sông có cái thi thể, hôm sau nãi nãi cực phẩm liền té sông mà chết. Y mơ thấy có một bé trai muốn ăn mình, không lâu sau phát hiện hồ ly nhà mình thành tinh.\n <br/>\n <br/>\n Tiểu hồ ly xuất thân còn rất lớn, nhưng là tính tình thì lại có điểm kì quái, suốt ngày rất dính người, vì thế, sau khi lớn lên, Thần ca nhi luôn có cùng giấc mộng, có tiểu hồ ly bảo bảo, sinh một con lại một con!\n <br/>\n <br/>\n Ngọt chết người không đền mạng! Truyện làm ruộng, sinh con! Hồ ly công ~.\n <br/>\n <br/>\n Truyện này còn có tên là:\n <br/>\n <br/>\n &lt; Ngày ngày bị hồ ly tinh chiều hư. &gt;\n <br/>\n <br/>\n &lt; Vạch trần* hồ ly chỉ nghĩ leo lên giường kia. &gt;\n <br/>\n <br/>\n *818: gần âm \"bác nhất bác\": lật tẩy = vạch trần.\n <br/>\n <br/>\n Nhân vật chính: Thần ca nhi, Tiểu hồ ly\n <br/>\n <br/>\n Nhân vật phụ: Lý Minh, Lâm tiểu tử...\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-qua-chung-dien-chi-phu-lang-hung-manh": {
        "ten_truyen": "xuyen-qua-chung-dien-chi-phu-lang-hung-manh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chung-dien-chi-phu-lang-hung-manh/",
        "ten_truyen_full": "Xuyên Qua Chủng Điền Chi Phu Lang Hung Mãnh",
        "tac_gia": "Mộng Huyễn Chi Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Trọng Sinh Chi Sủng Nhĩ Vi Thượng\n <br/>\n <br/>\n Tác Giả: Mộng Huyễn Chi Ca\n <br/>\n <br/>\n Thể Loại: Đam Mỹ, Xuyên Không, Trọng Sinh, Cổ Đại, Dị Giới, Điền Văn, Trạch Đấu, Nguyên Sang, Niên Thượng, Sinh Tử, Song Khiết, Cẩu Huyết, Chủ Thụ, Cường Cường, Cưới Trước Yêu Sau, HE, Ngược Tra...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Phàm trong một lần đi thi hành nhiệm vụ đã rơi xuống biển tử vong, tỉnh lại liền phát hiện bản thân đã trọng sinh đến một thế giới chỉ có ca nhi không có phụ nữ. Xuyên không thì xuyên đi, nhưng tại sao y lại phải xuyên vào thân thể một ca nhi đang mang thai? Không còn cách nào khác, y chỉ có thể mang theo con trai làm giàu, chỉ có điều ngoại trừ chuyện có con bất đắc dĩ này ra, trong lòng còn vô cùng khó chịu với tên đàn ông không biết từ chỗ nào chui ra đang đứng trước mặt này.\n <br/>\n “Cút! Lão tử ta là người đến con cái cũng đã có rồi.” - Ca nhi nào đó đắc ý kéo con trai qua một bên mắng.\n <br/>\n <br/>\n “A sao, người đàn ông này xâm phạm địa bàn của chúng ta, cần giải quyết tại chỗ!” Tiểu hài tử (lãnh) khốc tuyên bố.\n <br/>\n <br/>\n “Con à, ta là cha ruột của con đó.” - Tên đàn ông nào đó thâm tình chân thành nói.\n <br/>\n <br/>\n “Càng tốt, đóng cửa, thả a sao!” Tiểu tử nào đó vô cùng vô tư chính nghĩa nói.\n <br/>\n <br/>\n “...” - Lâm Phàm\n <br/>\n <br/>\n Hoàn thành: 315 chương + 7 phiên ngoại\n <br/>\n <br/>\n Translator and editor: Airy Fairy\n <br/>\n <br/>\n Chú ý đến từ Edior:: Vì đây là thời kỳ viễn cổ nên vài từ hán việt mình giữ nguyên, Chương 0 sẽ là chương ghi lại các thuật ngữ này và giải thích cùng dịch sang các từ hiện đại tương đương. Hơn nữa đây cũng là thế giới toàn nam, nên cho dù có đổi a sao thành mẹ thì cũng rất không hợp lý. Vì vậy mong các bạn cố gắng thích ứng nhé. Nếu đọc câu văn không thuận hay không ổn ở đâu xin để lại bình luận để mình sửa lại nhé. Lần đầu tự mình edit nên có gì sai sót mong các bạn thông cảm.\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-nhanh-bach-nguyet-quang-cua-vai-ac-lai-chet-roi": {
        "ten_truyen": "xuyen-nhanh-bach-nguyet-quang-cua-vai-ac-lai-chet-roi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-bach-nguyet-quang-cua-vai-ac-lai-chet-roi/",
        "ten_truyen_full": "[Xuyên Nhanh] Bạch Nguyệt Quang Của Vai Ác Lại Chết Rồi",
        "tac_gia": "Thành Na Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Bạch Nguyệt Quang Của Vai Ác Lại Chết Rồi\n </b>\n của tác giả\n <b>\n  Thành Na Tra\n </b>\n . Ảnh đế Du Đường, vì muốn đạt được cơ hội trọng sinh thế nên cùng với hệ thống xuyên nhanh thực hiện giao dịch, trói định với nhau\n <br/>\n <br/>\n Mục tiêu của Du Đường là vai phản diện, nhiệm vụ là cảm hóa, khiến vai phản diện cảm nhận được ấm áp, hy vọng, năng lượng tích cực...\n <br/>\n <br/>\n Nhưng mà cuối cùng, kết cục của Du Đường đều là chết vì vai ác, vì thế thúc đẩy vai ác hoàn toàn sa ngã, hắc hóa\n <br/>\n <br/>\n Tới khi Du Đường có được tích phân đủ để trao đổi, muốn sống lại, thì hệ thống nói với hắn rằng: Thế giới hắn đi qua đều hỏng mất.Du Đường:???\n <br/>\n <br/>\n Hệ thống: Cho nên yêu cầu ngươi đi thêm một chuyến, chữa trị thế giới.\n <br/>\n <br/>\n Du Đường: Ngoan, đừng đùa nữa.\n <br/>\n <br/>\n Hệ thống: Hiện tại bắt đầu dịch chuyển.\n <br/>\n <br/>\n Vì thế --\n <br/>\n <br/>\n Đại lão hắc hóa ở mười thế giới khác nhau: Bây giờ, ta chắc chắn sẽ không để ngươi biến mất trước mặt ta lần nữa.\n</div>\n",
        "rating_value": 9.3
    },
    "o-truoc-mat-tinh-dich-a-bien-o-sau-toi-mang-thai": {
        "ten_truyen": "o-truoc-mat-tinh-dich-a-bien-o-sau-toi-mang-thai",
        "link_truyen": "https://truyenfull.io/o-truoc-mat-tinh-dich-a-bien-o-sau-toi-mang-thai/",
        "ten_truyen_full": "Ở Trước Mặt Tình Địch A Biến O Sau Tôi Mang Thai",
        "tac_gia": "Vãn Thu Sơ Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Ở Trước Mặt Tình Địch A Biến O Sau Tôi Mang Thai\n </b>\n của tác giả\n <b>\n  Vãn Thu Sơ Thập\n </b>\n kể về Giang Trung Hoả là một học tra, học sinh bất hảo, thành tích không tốt của trường Nhất Trung.\n <br/>\n <br/>\n Cậu trưởng thành trong một khu phố toàn du thủ du thực, hay gây sự chú ý, ỷ vào việc mình là Alpha, tuỳ ý làm gì thì làm.\n <br/>\n <br/>\n Còn công khai bày tỏ thích hoa khôi của trường, muốn theo đuổi người kia. Nhan Mộ là người mà cậu ghét nhất\n <br/>\n <br/>\n Nhan Mộ, biệt danh học thần, là một người có thành tích xuất sắc nhất trường, năm nào cũng chiếm vị trí đầu bảng, được mọi người vinh danh thành Alpha nam thần cao cấp nhất.\n <br/>\n <br/>\n Hiện tại, Nhan Mộ cũng đang theo đuổi hoa khôi của trường, Giang Tri Hoả là kẻ mà Nhan Mộ ghét nhấtGiang Tri Hỏa cùng Nhan Mộ thân là tình địch kiêm đối thủ một mất một còn, tính cách hay thành tích nào nào đều không giống nhau, cho nhau chướng mắt đối phương, cho tới nay đều là như nước với lửa, thế bất lưỡng lập, cực không đối phó.\n <br/>\n <br/>\n Ở một ngày nào đó, Giang Tri Hỏa hẹn Nhan Mộ sau tan học ở hẻm nhỏ một mình đấu, Nhan Mộ vui vẻ đồng ý.\n <br/>\n <br/>\n Vừa mới có cái động tác, Giang Tri Hỏa bỗng nhiên dừng lại.\n <br/>\n <br/>\n Giây tiếp theo, hơi thở vô cùng thơm ngọt liền thổi quét toàn bộ hẻm nhỏ --\n</div>\n",
        "rating_value": 9.3
    },
    "yeu-duong-voi-truc-ma-alpha": {
        "ten_truyen": "yeu-duong-voi-truc-ma-alpha",
        "link_truyen": "https://truyenfull.io/yeu-duong-voi-truc-ma-alpha/",
        "ten_truyen_full": "Yêu Đương Với Trúc Mã Alpha",
        "tac_gia": "Nhân Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhân Chi\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người là trúc mã, cùng nhau lớn lên, vốn cho rằng sẽ là một đôi, nhưng rồi cả hai đều phân hóa thành Alpha\n <br/>\n <br/>\n Thế sự chính là trớ trêu như vậy!\n <br/>\n <br/>\n Mỗi khi Trình Huyễn Chu kỳ mẫn cảm, luôn đi cả đêm không trở lại, đến khi về nhà, trên người lại hỗn loạn cả hương vị của nam và nữ\n <br/>\n <br/>\n Y tựa như một tên phong lưu đa tình, một người biến thái ai đến cũng không chối từ, ngụy trang mình thành một hải vương (playboy) lạm tình.Đến khi ngửi thấy trên người Đỗ Tẫn Thâm dính mùi hương tin tức tố của Omega, một cơn buồn nôn dữ dội trào lên từ sâu trong cơ thể, lưỡi y đắng ngắt, muốn bỏ chạy ngay lập tức.\n <br/>\n <br/>\n Đỗ Tẫn Thâm đè y lên cánh cửa, lạnh lùng nhìn y, ánh nhìn buồn cười mà trào phúng: \"Sao, bình thường chơi hăng lắm mà, cơ thể của anh làm em thấy ghê tởm sao?\"\n <br/>\n <br/>\n Trình Huyễn Chu cứng họng, như có thứ gì đó đâm vào cổ họng, nuốt không trôi lại không thốt lên được lời nào.\n <br/>\n <br/>\n Y đã suy nghĩ rất nhiều lần, người được công khai đứng bên cạnh Đỗ Tẫn Thâm, được hắn hôn môi và cùng nhau xây dựng tổ ấm với hắn chắc hẳn nên là y.\n</div>\n",
        "rating_value": 8.1
    },
    "cua-hang-nhang-den-cua-tieu-lao-ban": {
        "ten_truyen": "cua-hang-nhang-den-cua-tieu-lao-ban",
        "link_truyen": "https://truyenfull.io/cua-hang-nhang-den-cua-tieu-lao-ban/",
        "ten_truyen_full": "Cửa Hàng Nhang Đèn Của Tiểu Lão Bản",
        "tac_gia": "Già Phê Sắc Đích Đoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Già Phê Sắc Đích Đoàn Tử\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Cường cường, Chủ thụ, Nhẹ nhàng, Kiếp trước kiếp này, Linh dị thần quái, 1v1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi bị gia tộc xoá tên, một năm sau Hạ Cô Hàn đã cùng một lão quỷ ký hợp đồng hôn nhân.\n <br/>\n <br/>\n Lão quỷ bộ dáng đợp troai, dáng người mlem mlem, bạo lực max điểm.\n <br/>\n <br/>\n Quả thiệt là nhìn góc nào cũng duyệt.\n <br/>\n <br/>\n Chỉ là lão quỷ \" ăn\" hoài không no.\n <br/>\n <br/>\n Tóm gọn:\n <br/>\n <br/>\n Hạ Cô Hàn mở cửa hàng nhang đèn bên cạnh quỷ môn quan.\n <br/>\n <br/>\n Mỗi ngày làm ăn đều ảm đạm, bỗng đến một hôm thời đến cản không kịp trong một đêm bạo hồng, lúc trước thì trước cửa vắng đến độ giăng lưới bắt chim còn giờ thì khách đến nườm nượp,chim cũng chả có chỗ đậu.\n <br/>\n <br/>\n Có khi là một tiểu thịt tươi đang hồng đứng trước gương tự lảm nhảm với đời.\n <br/>\n <br/>\n Lúc lại nghe tiếng đập cửa và nhai rôm rốp vào giữa đêm của một phu nhân hào môn nào đó.\n <br/>\n <br/>\n Rồi đến thiếu nữ áo đỏ lấy hai tròng mắt tưng như bi........\n <br/>\n <br/>\n Hạ Cô Hàn: tui cũng không cần khách như vậy, cám ơn. Chào thân ái!!!!!!\n <br/>\n <br/>\n ① CP: Vũ lực max điểm lão quỷ cuồng thê hộ ma công X lười nứt cốt trương thây bị bắt buôn bán, thiên sư thụ.\n <br/>\n <br/>\n ② Thần quái văn.\n</div>\n",
        "rating_value": 9.1
    },
    "em-la-mot-vi-tinh-tu": {
        "ten_truyen": "em-la-mot-vi-tinh-tu",
        "link_truyen": "https://truyenfull.io/em-la-mot-vi-tinh-tu/",
        "ten_truyen_full": "Em Là Một Vì Tinh Tú",
        "tac_gia": "Xu Xian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Là Một Vì Tinh Tú\n </b>\n của tác giả\n <b>\n  Xu Xian\n </b>\n . Thanh niên Trình Nhiên làm công việc văn phòng, mặc dù cậu có thể trở thành người nổi tiếng, có thể được vô số người hâm mộ, tung hô.\n <br/>\n <br/>\n Nhưng cậu cảm thấy diễn viên hay minh tinh gì đó không phải là sở trường của mình, dù ba cậu mong rằng cậu có thể tung hoành trong giới giải trí, nhưng cậu chỉ tham gia vài bộ phim với những vai diễn không mấy chú ý\n <br/>\n <br/>\n Trình Nhiên vừa đá bay tên bạn trai lăng nhăng, cảm thấy bản thân như được giải phóng.\n <br/>\n <br/>\n Cuộc sống trở nên thoải mái, không lo lắng, ưu phiền.\n <br/>\n <br/>\n Trong một lần xem kịch bản của các chương trình thực tế, Trình Nhiên đã nhìn thấy một cái tên khá quen thuộc, là một người trước đây cậu đã rất thần tượng vào năm học đại học. Sau khi tham gia chương trình Trình nhiên và người đàn anh ấy đã dần làm quen và thân thiết hơn.\n <br/>\n <br/>\n Thiệu Dịch Xuyên trong một lần ghi hình cùng Trình Nhiên vô tình khiến cho cậu bị thương, anh đã tận dụng cơ hội gửi đồ ăn tối đều đặn đến nhà cho cậu. Hai người còn có chung một sở thích là chụp ảnh, thời còn đi học cùng tham gia câu lạc bộ nhiếp ảnh. Thiệu Dịch Xuyên bắt đầu chụp ảnh nhiều hơn và gửi tất cả cho Trình Nhiên xem. Một lần nọ, giới nghệ sĩ bắt đầu rộ lên một đoạn video có một người nổi tiếng tỏ tình với Thiệu Dịch Xuyên nhưng anh đã từ chối người đó.\n</div>\n",
        "rating_value": 7.5
    },
    "vo-han-chi-tuyet-dia-au-hoang": {
        "ten_truyen": "vo-han-chi-tuyet-dia-au-hoang",
        "link_truyen": "https://truyenfull.io/vo-han-chi-tuyet-dia-au-hoang/",
        "ten_truyen_full": "Vô Hạn Chi Tuyệt Địa Âu Hoàng",
        "tac_gia": "Nhất Thuỷ Thanh Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Hạn Chi Tuyệt Địa Âu Hoàng\n </b>\n của tác giả\n <b>\n  Nhất Thuỷ Thanh Bình\n </b>\n kể về Hạ Thụy Trạch chuyên thiết kế trò chơi, thế nên dĩ nhiên hắn cũng vô cùng thích games\n <br/>\n <br/>\n Nhưng mà hắn đặc biệt không thích loại trò chơi hoàn toàn dựa vào may mắn, như là trò chơi rút thăm trúng thưởng.\n <br/>\n <br/>\n Tại vì sao ư?\n <br/>\n <br/>\n Vì vận may của hắn quá đỉnh, thế nên không có gì hứng thú, hồi hộp\n <br/>\n <br/>\n Cho đến một ngày nọ, Hạ Thụy Trạch lại rơi vào một trò chơi thật sự, một trò chơi sinh tồn vô hạn.\n</div>\n",
        "rating_value": 6.8
    },
    "gai-mem": {
        "ten_truyen": "gai-mem",
        "link_truyen": "https://truyenfull.io/gai-mem/",
        "ten_truyen_full": "Gai Mềm",
        "tac_gia": "Đường Tửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gai Mềm\n </b>\n của tác giả\n <b>\n  Đường Tửu Khanh\n </b>\n . Thời điểm Nguyễn Tứ giúp cái người khóc nhè kia lau nước mũi, làm sao cậu ngờ được có ngày, người khóc nhè đó lại “lau” (*) cậu chứ!!!\n <br/>\n <br/>\n <i>\n  (*): nguyên văn là”loát”, tác giả dùng 2 từ loát cho câu trên, loát đầu tiên nghĩa là lau, loát thứ hai, có chút chơi chữ và ẩn ý, tức là chỉ việc dùng tay vuốt vuốt bộ phận đó.\n </i>\n <br/>\n <br/>\n Nhưng cậu vốn là một người uy phong, dũng mãnh như hổ, cái người khóc nhè đó lại gọi cậu thành\n <br/>\n <br/>\n \"Nhuyễn Nhuyễn QwQ\"\n <br/>\n <br/>\n \"Nhuyễn Nhuyễn QAQ\n <br/>\n <br/>\n \"Nhuyễn Nhuyễn QoQ\"\n <br/>\n <br/>\n \"Mềm cái đầu của em! (╬￣皿￣)\"\n <br/>\n <br/>\n Tần Tung: \"Nhuyễn Nhuyễn =w=\"\n <br/>\n <br/>\n Nguyễn Tứ: \"Ông đây cứng cho mi xem!!!!\"\n</div>\n",
        "rating_value": 8.2
    },
    "ta-dua-noi-ngot-tung-hoanh-hau-cung": {
        "ten_truyen": "ta-dua-noi-ngot-tung-hoanh-hau-cung",
        "link_truyen": "https://truyenfull.io/ta-dua-noi-ngot-tung-hoanh-hau-cung/",
        "ten_truyen_full": "Ta Dựa Nói Ngọt Tung Hoành Hậu Cung",
        "tac_gia": "Toán Dung Thổ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Dựa Nói Ngọt Tung Hoành Hậu Cung\n </b>\n của tác giả\n <b>\n  Toán Dung Thổ Tư\n </b>\n . Một vị công tử anh tuấn, phong độ, nổi tiếng tiêu sái, nhẹ nhàng khắp Cảnh Thành tên Kỳ Văn.\n <br/>\n <br/>\n Không chỉ tướng mạo, phong tư xuất chúng, mà gia thế cũng khiến người hâm mộ, là tiểu thế tử của Kỳ Hầu phủ, là lang quân trong mộng của vô số người, tư thái như ngọc, ai lại không đem lòng nhớ thương?\n <br/>\n <br/>\n Thế rồi một hôm, thánh chỉ được hạ, Kỳ Văn thế tử tứ hôn cho Nhị hoàng tử, chuẩn bị thành Hoàng tử phi. Một khi được chọn làm hoàng tử phi, vị công tử vô tư tiêu sái sẽ bị giam cầm trong chốn thâm cung, cùng vị hoàng tử không được sủng ái Yến Dĩ Tuần kết làm phu thê.\n <br/>\n <br/>\n Nói là phu thê, thế nhưng Yến Dĩ Tuần lại chỉ coi y là người xa lạ!\n <br/>\n <br/>\n Ngày thường hắn đối với người khác thì nói cười vui vẻ, nhưng đối với y lại phớt lờ, không để ý.\n <br/>\n <br/>\n Người trong cung này cũng vô cùng kỳ quái...\n</div>\n",
        "rating_value": 7.7
    },
    "vuu-minh-long-tai-yen-dong": {
        "ten_truyen": "vuu-minh-long-tai-yen-dong",
        "link_truyen": "https://truyenfull.io/vuu-minh-long-tai-yen-dong/",
        "ten_truyen_full": "Vưu Minh Lòng Tại Yến Đông",
        "tac_gia": "Đam Bất Diệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vưu Minh Lòng Tại Yến Đông\n </b>\n của tác giả\n <b>\n  Đam Bất Diệt\n </b>\n . Mộc Yên Đông cho rằng mình chết trẻ, cũng có điều tiếc nuối, nhưng lại có thể gặp lại người mẹ quá cố của mình dưới suối vàng, âu cũng an ủi phần nào.\n <br/>\n <br/>\n Ai ngờ lại cứ thế mà xuyên không về cổ đại.\n <br/>\n <br/>\n Nếu đã có thêm một cơ hội, có thêm một cuộc đời nữa để sống, thế thì phải trân trọng lấy phép màu này.\n <br/>\n <br/>\n Có điều hắn lại vô tình nhặt một đứa nhỏ, trông đáng yêu vô cùng, cứ thế mà đem về nuôi dưỡng.\n <br/>\n <br/>\n Ai ngờ sói con đội lốt kia lại đè Mộc Yến Đông dưới thân.\n <br/>\n <br/>\n Hắn vẫn chưa hết thảng thốt: \"\"Vưu Minh, đệ lớn rồi, chơi trò lấy thịt đè người còn ra thể thống gì.\"\"\n <br/>\n <br/>\n Vưu Minh: \"\"Đệ chưa lớn mà, huynh chiều ta đi.\"\"\n</div>\n",
        "rating_value": 8.0
    },
    "van-vo-song-toan": {
        "ten_truyen": "van-vo-song-toan",
        "link_truyen": "https://truyenfull.io/van-vo-song-toan/",
        "ten_truyen_full": "Văn Võ Song Toàn",
        "tac_gia": "Vân Đoan Minh Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Chuyện cũ từ ngày đầu tiên!\n <br/>\n <br/>\n Mười ba tuổi và mười bốn tuổi:\n <br/>\n <br/>\n “Người này là người anh bảo vệ!”\n <br/>\n <br/>\n “Anh sẽ khiến em thích anh!”\n <br/>\n <br/>\n “Anh sẽ mãi là anh trai tốt của em chứ?”\n <br/>\n <br/>\n Mười lăm tuổi và mười sáu tuổi:\n <br/>\n <br/>\n “Chúng ta đều là con trai, phản ứng như vậy rất bình thường.”\n <br/>\n <br/>\n “Nếu em không thích có thể nói với anh.”\n <br/>\n <br/>\n Mười sáu tuổi và mười bảy tuổi:\n <br/>\n <br/>\n “Anh không nói làm sao tôi biết anh đang nghĩ gì?”\n <br/>\n <br/>\n “Anh không muốn em biết có người thích em!”\n <br/>\n <br/>\n Hai mươi tuổi và hai mươi mốt tuổi:\n <br/>\n <br/>\n “Có lẽ, chúng ta tạm thời xa nhau sẽ tốt hơn.”\n <br/>\n <br/>\n “Anh tuyệt đối không buông tay!”\n <br/>\n <br/>\n Hai mươi lăm tuổi và hai mươi sáu tuổi:\n <br/>\n <br/>\n …\n</div>\n",
        "rating_value": 7.9
    },
    "chu-he-thong-noi-toi-la-nguoi-tinh-kiep-truoc": {
        "ten_truyen": "chu-he-thong-noi-toi-la-nguoi-tinh-kiep-truoc",
        "link_truyen": "https://truyenfull.io/chu-he-thong-noi-toi-la-nguoi-tinh-kiep-truoc/",
        "ten_truyen_full": "Chủ Hệ Thống Nói Tôi Là Người Tình Kiếp Trước",
        "tac_gia": "Băng Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Băng Nhất\n <br/>\n <br/>\n Truyện mở màn với nhân vật Ninh Nhất Minh tưởng chừng là hắn sẽ có một cuộc sống tốt đẹp cùng em hắn Ninh Như nhưng cuộc sống vốn thích bất ngờ nhờ một tay em trai cùng nghề có chút nhầm lẫn nhỏ nhưng lớn vẫn luôn sảy ra, hắn rơi vào tình trạng xuyên không và bất ngờ phát hiện nơi vốn tưởng chừng là thế giới thực sự hóa ra chỉ là một bộ tiểu thuyết không những thế mọi chuyện dường như vỡ lở ra khi hắn nhận ra bản thân từng yêu chủ hệ thống La Tống Kiệt, thân phận của hắn dường như được hé lộ qua từng lớp truyện nhưng tên ngốc kia lại muốn hắn rời đi về lại thế giới riêng của mình vậy hắn đã chọn gì tình yêu hay cuộc sống quá khứ mọi người cùng lót dép hóng....\n</div>\n",
        "rating_value": 4.6
    },
    "vong-mon-nam-qua": {
        "ten_truyen": "vong-mon-nam-qua",
        "link_truyen": "https://truyenfull.io/vong-mon-nam-qua/",
        "ten_truyen_full": "Vọng Môn Nam Quả",
        "tac_gia": "Thục Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Vì mạng sống, Vưu Minh gả cho Giang Dư An người sinh vào giờ âm, ngày âm, tháng âm, năm âm. Vừa bước vào cửa đã thành quả phu – lão công chết sớm, không sống đến lúc thành niên.\n <br/>\n <br/>\n Ấy thế mà đêm tân hôn, Vưu Minh lại bị thứ gì đó không nhìn thấy đè dưới thân.\n <br/>\n <br/>\n Thân thể hư nhược chậm rãi chuyển biến tốt, công ty sắp phá sản cứ thế phát triển không ngừng. Vưu Minh đứng trước bài vị của lão công cầu nguyện, hôm sau nguyện cầu lập tức được thực hiện.\n <br/>\n <br/>\n Vì muốn nhìn thấy lão công của mình, Vưu Minh lấn thân tự mình học Phương thuật.\n <br/>\n <br/>\n Rất nhanh, tất cả mọi người phát hiện không đúng.\n <br/>\n <br/>\n Vốn dĩ là ma ốm không thể kế thừa gia nghiệp, nay lại khỏe mạnh chống đỡ công ty, ai dám lắm mồm trước mặt cậu, cậu liền dám ra tay đánh người.\n <br/>\n <br/>\n Âm thầm ngáng chân sau lưng cậu, không đợi cậu động thủ kẻ đó đã gặp xui xẻo.\n <br/>\n <br/>\n Vưu Minh: “Lão công vạn năng!”\n <br/>\n <br/>\n Giang Dư An: “^_^ “\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 6.8
    },
    "doan-tau-luan-hoi-4-khu-rung-tinh-lang": {
        "ten_truyen": "doan-tau-luan-hoi-4-khu-rung-tinh-lang",
        "link_truyen": "https://truyenfull.io/doan-tau-luan-hoi-4-khu-rung-tinh-lang/",
        "ten_truyen_full": "Đoàn Tàu Luân Hồi 4 - Khu Rừng Tĩnh Lặng",
        "tac_gia": "Cung Thanh Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Cung Thanh Hãn\n <br/>\n <br/>\n Bộ 4: Đoàn Tàu Luân Hồi Hệ Liệt\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị, Nhiều Thế Giới...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Thời Thương Tả chuyển tặng hai vé đường tàu cao tốc cho Ngũ Hạ Cửu, nó có quyền hạn đặc biệt, điều thứ nhất là, nó có thể cung cấp sáu mươi phần trăm tin tức của toàn bộ hành khách ở Xa Hạ Thế Giới, càng thuận lợi cho hành khách thăm dò.\n <br/>\n <br/>\n Điều hai chính là, có thể khiến Ngũ Hạ Cửu ngụy trang thành NPC tới Xa Hạ Thế Giới sớm hơn.\n <br/>\n <br/>\n Ngũ Hạ Cửu đã sớm lên đoàn tàu luân hồi, đoàn tàu chạy tổng cộng là hai mươi lăm phút, tốc độ nguy hiểm chết người.\n <br/>\n <br/>\n Ngũ Hạ Cửu sẽ phải làm sao đây?\n</div>\n",
        "rating_value": 5.1
    },
    "linh-di-am-duong": {
        "ten_truyen": "linh-di-am-duong",
        "link_truyen": "https://truyenfull.io/linh-di-am-duong/",
        "ten_truyen_full": "Linh Dị Âm Dương",
        "tac_gia": "Bán Trản Minh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Linh Dị Âm Dương\n </b>\n của tác giả\n <b>\n  Bán Trản Minh Hương\n </b>\n . Theo truyền thuyết, đứa trẻ được sinh ra ở trong quan tài khi người mẹ vừa chết đi sẽ nhờ hấp thụ khí tử thi mà sống sót, là điềm cực xấu, được gọi là “đứa bé quan tài”.\n <br/>\n <br/>\n Cố Cửu từ thế giới hiện đại xuyên không đến thời cổ đại, linh hồn bám vào thân thể của đứa con trong quan tài vừa chết đi, cho nên linh hồn cậu không thể nào dung hợp hoàn hảo với thể xác được. Cậu toàn thân đầy âm khí, là thứ cực kì bổ dưỡng đối với ác quỷ, chỉ có cách luôn làm việc thiện, tích góp công đức mới củng cố được linh hồn mà tiếp tục tồn tại.\n <br/>\n <br/>\n Thiệu Dật trời sinh mang khí Kim Canh, vì vậy năng lượng trong người quá mạnh mẽ bạo liệt, sẽ hại người hại mình. Để cân bằng khí kim canh hoành hành trong cơ thể, từ nhỏ hắn đã theo sư phụ là đạo sĩ đi khắp nơi bắt quỷ, tập hợp âm khí.\n <br/>\n <br/>\n Đây là câu chuyện xưa về một đôi chồng chồng cùng nhau bắt quỷ, làm việc tốt, tích góp công đức để kéo dài mạng sống.\n</div>\n",
        "rating_value": 10.0
    },
    "toi-mu-mat-nhung-toi-nhan-khong": {
        "ten_truyen": "toi-mu-mat-nhung-toi-nhan-khong",
        "link_truyen": "https://truyenfull.io/toi-mu-mat-nhung-toi-nhan-khong/",
        "ten_truyen_full": "Tôi Mù Mặt Nhưng Tôi Nhan Khống",
        "tac_gia": "Đăng Tiểu Hắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Mù Mặt Nhưng Tôi Nhan Khống\n </b>\n của tác giả\n <b>\n  Đăng Tiểu Hắc\n </b>\n . Mù mặt là một chứng bệnh.\n <br/>\n <br/>\n Đường Úc Thanh bất hạnh là người mắc chứng đó\n <br/>\n <br/>\n Không thể phân rõ ai với ai, bất kể giới tính, bất kể tuổi tác, bất kể hình dạng...\n <br/>\n <br/>\n Từ nhỏ đến lớn, đều không thể phân biệt, mà ngay cả cha mẹ mình, Đường Úc Thanh cũng không thể nhớ mặt họ\n <br/>\n <br/>\n Lúc nhỏ vì thế còn gây ra vô số sự cố, bởi vì nhận không ra cha mẹ, cậu còn chạy theo sau người lạ kêu mẹ ơi mẹ à, thế là bị vợ chồng nhà kia một đôi dạy bảo.Cậu cho là đời này mình vẫn sống như thế, ít nhất sẽ không thuộc mệnh nhan cẩu ngu ngốc kia.\n <br/>\n <br/>\n Thẳng đến khi chuyển trường.\n <br/>\n <br/>\n Cậu nhìn thấy người kia đứng ngược sáng, đến cả sợi tóc trông cũng đẹp mê hồn.\n <br/>\n <br/>\n ....Cuối cùng cũng coi như đã rõ tại sao đời này lắm kẻ nhan khống rồi.\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-xuyen-tro-ve-han-vuot-troc-hao-mon-ba-mieu": {
        "ten_truyen": "sau-khi-xuyen-tro-ve-han-vuot-troc-hao-mon-ba-mieu",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-tro-ve-han-vuot-troc-hao-mon-ba-mieu/",
        "ten_truyen_full": "Sau Khi Xuyên Trở Về Hắn Vuốt Trọc Hào Môn Bá Miêu",
        "tac_gia": "Thả Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Trở Về Hắn Vuốt Trọc Hào Môn Bá Miêu\n </b>\n của tác giả\n <b>\n  Thả Phất\n </b>\n . Quý Phong từng cứu một người tên Phong Hạo Vũ, nhưng mà Phong gia lại tin lời em gái song sinh của hắn, cho rằng ân nhân của họ là cô, thế nên Phong gia đem em gái hắn đi, xem như là nuôi dưỡng con dâu tương lai từ nhỏ, báo đáp ân tình\n <br/>\n <br/>\n Mà Phong gia cũng nhờ chú năm làm giàu mà phất lên, thành công tiến vào giới hào môn.\n <br/>\n <br/>\n Quý Phong trải qua mười năm nỗ lực, không ngừng cố gắng, mà trở thành sinh viên của trường đại học C\n <br/>\n <br/>\n Không ngờ tái ngộ lại em gái sinh đôi của mình, nay đã thành một tiểu thư bạch phú mỹ, lại là cảnh người sống ta chết, đối đầu gay gắt chỉ vì sợ mọi chuyện bị đổ vỡ, không thể hưởng thụ cuộc sống sung sướng hiện tại, nên không màng máu mủ tình thân mà hãm hại Quý Phong mất mặt.Quý Phong sau khi chết xuyên đến cổ đại, trở thành quý công tử, còn được một lão đạo thu làm đệ tử quan môn. Sau khi cậu chết đi tỉnh lại, lại xuyên về thế giới ban đầu, ngày đầu tiên vừa đến thành phố C.\n</div>\n",
        "rating_value": 8.7
    },
    "anh-ngoc-cung-khong-sao-toi-mu": {
        "ten_truyen": "anh-ngoc-cung-khong-sao-toi-mu",
        "link_truyen": "https://truyenfull.io/anh-ngoc-cung-khong-sao-toi-mu/",
        "ten_truyen_full": "Anh Ngốc Cũng Không Sao, Tôi Mù",
        "tac_gia": "Thanh Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Ngốc Cũng Không Sao, Tôi Mù\n </b>\n của tác giả\n <b>\n  Thanh Đoan\n </b>\n . Kết hôn ba năm, sau đó Tạ Tri và Bùi Hàm Ý làm theo hiệp ước ban đầu, hòa bình đi lãnh giấy chứng nhận ly hôn\n <br/>\n <br/>\n Hai người những năm qua tôn trọng nhau như khách, khách sáo sống cùng nhau, tới lúc tách ra cũng xem như xong xuôi mọi thứ, không ai nợ ai.\n <br/>\n <br/>\n Tạ Tri cũng không ngờ mình sẽ nhận được cuộc điện thoại của người quen khi đang bận việc tại phim trường.\n <br/>\n <br/>\n Người kia bảo chồng cũ của Tạ Tri bị đập trúng đầu, biến ngốc, chỉ nhận thức Tạ Tri, không cho ai lại gần,\n <br/>\n <br/>\n Tạ Tri cảm thấy rất bất lực, buộc phải một lần nữa dọn về, dựa vào tình nghĩa trước kia mà chăm sóc chồng cũ đang bị khờ.\n <br/>\n <br/>\n Cứ chăm sóc như thế liền phát hiện một chút bí mật nho nhỏ của chồng cũ.\n <br/>\n <br/>\n Bùi tiên sinh phong lưu thành tính...là giả; Bùi tiên sinh thành thục chín chắn...cũng là giả!\n <br/>\n <br/>\n Chỉ có việc lúc trước muốn cùng cậu kết hôn là thật.\n <br/>\n <br/>\n \"Tạ Tri.\" Chồng cũ nghe nói là đã bị khờ, hiện đang ôm chặt cậu trong lòng, nói: \"Chúng ta phục hôn đi.\"\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thu-su-ton-chi-muon-lam-nhan-vat-phan-dien": {
        "ten_truyen": "xuyen-thu-su-ton-chi-muon-lam-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thu-su-ton-chi-muon-lam-nhan-vat-phan-dien/",
        "ten_truyen_full": "[Xuyên Thư] Sư Tôn Chỉ Muốn Làm Nhân Vật Phản Diện",
        "tac_gia": "Tô Vong Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Thư] Sư Tôn Chỉ Muốn Làm Nhân Vật Phản Diện\n </b>\n của tác giả\n <b>\n  Tô Vong Cơ\n </b>\n . Những người xuyên thư đều ôm chung một suy nghĩ, nếu thành vai pháo hôi hay phản diện, cứ tránh thật xa nhân vật chính\n <br/>\n <br/>\n Tránh không thoát?\n <br/>\n <br/>\n Thế thì liều mạng ôm đùi, tạo quan hệ tốt, làm nũng, bán manh, làm gì cũng được, miễn sao có thể tồn tại.\n <br/>\n <br/>\n Nhưng tới lượt Vân Triệt thì:\n <br/>\n <br/>\n Nhập vai sư tôn của vai chính, oai phong vô cùng, sờ mèo\n <br/>\n <br/>\n Nhập vai kẻ thù diệt môn của vai chính, đạp vai chính dưới chân, sờ mèo\n <br/>\n <br/>\n Lạnh mặt đá văng vai chính đồ đệ đang lấy lòng mình, tiếp tục sờ mèo- - ai ngờ có một ngày, mèo trong ngực lại biến thành đồ đệ.\n <br/>\n <br/>\n Tuy rằng đã chú định vai ác là bị vai chính giết chết, Vân Triệt cũng không lấy lòng vai chính làm gì, thậm chí còn khiêu khích:\n</div>\n",
        "rating_value": 8.4
    }
}