{
    "thuy-trung-hoa": {
        "ten_truyen": "thuy-trung-hoa",
        "link_truyen": "https://truyenfull.io/thuy-trung-hoa/",
        "ten_truyen_full": "Thủy Trung Hỏa",
        "tac_gia": "Viêm Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, ấm áp văn, mỹ si tình công, thành thục thụ, niên hạ công, đại thúc thụ, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Sysy aka Băng Vy\n <br/>\n <br/>\n Thâm Quyến là một trong những thành thị có dân số trẻ nhất ở Trung Quốc với độ tuổi trung bình chỉ khoảng trên 30. Có thể nói nó là một thành phố tràn đầy sinh ý. Tại đây, trong thành thị, có rất nhiều thanh niên “truy mộng”. Bọn họ dám xông pha, dám liều mạng, do đó rất nhiều người đã thành công. Tuy nhiên, chưa thể đắc ý vội, sự khác biệt, sức cạnh tranh và đối thủ của bọn họ ngày càng mạnh, áp lực càng lớn. Mặt khác, đại bộ phận dân cư Thâm Quyến là di dân, bọn họ rời đi quê hương, gia đình, bạn bè của mình tới đây mong muốn tìm được một mảnh đất thuộc về mình, sự nghiệp bên ngoài bận rộn, nhưng trong tâm lại thấy đặc biệt hư không, bất lực và tĩnh mịch. Tình cảnh này khiến Thâm Quyến bất đồng với các thành phố nội địa khác. Ngợp trong vành son, tràn đầy kích thích … Thâm Quyến lúc bấy giờ không hề thua kém Thượng Hải.\n <br/>\n <br/>\n Kể từ khi tốt nghiệp trung học, Bạch Yến cũng tới đây. Hôm nay tới cũng vì công việc, không rảnh rỗi a. Thoáng thả lỏng, Bạch Yến chậm rãi bước trong cơn mưa phùn, hắn đang tự hỏi một vấn đề khiến hắn đau đầu.\n <br/>\n <br/>\n Mọi thứ bắt đầu từ khi nào?\n</div>\n",
        "rating_value": 8.5
    },
    "toi-ai-tinh-yeu-toi-loi": {
        "ten_truyen": "toi-ai-tinh-yeu-toi-loi",
        "link_truyen": "https://truyenfull.io/toi-ai-tinh-yeu-toi-loi/",
        "ten_truyen_full": "Tội Ái (Tình Yêu Tội Lỗi)",
        "tac_gia": "Diệu Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Biên chỉnh\n </b>\n : Dịu Dàng\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, 1x1, (hơi) ngược (công), cảnh sát si tình trung khuyển (hơi) vặn vẹo công x họa sĩ dịu dàng thụ, có H\n <br/>\n <b>\n  Rated:\n </b>\n 16+\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <br/>\n Trong cuộc sống này có những lúc thật thật, giả giả khó phân biệt.\n <br/>\n <br/>\n Mọi chuyện cứ bị xáo trộn lên khi người lẽ ra tới trước lại thành kẻ chen chân.\n <br/>\n <br/>\n Kẻ chen chân lại là người đến đích sau cùng.\n</div>\n",
        "rating_value": 7.4
    },
    "thuc-thuc-biet-bao-chu-oi-dung-chay": {
        "ten_truyen": "thuc-thuc-biet-bao-chu-oi-dung-chay",
        "link_truyen": "https://truyenfull.io/thuc-thuc-biet-bao-chu-oi-dung-chay/",
        "ten_truyen_full": "Thúc Thúc, Biệt Bào (Chú Ơi, Đừng Chạy!)",
        "tac_gia": "Mạn Vô Tung Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, hài, ngụy thúc chất (em là con nuôi), niên hạ (anh lớn tuổi hơn em, nhưng xét vai vế trong nhà thì nhỏ hơn), 1×1, cường cường, phúc hắc mặt dày công x khả ái biệt nữu thụ, ngọt ngào bình thản, HE\n <br/>\n <b>\n  Editor\n </b>\n : thu280196\n <br/>\n <br/>\n Nhan Mộc vốn là tiểu thuyết gia đam mỹ,\n <br/>\n <br/>\n Nhưng khi xuất bản sách cũng là lén lút,\n <br/>\n <br/>\n Chỉ có thể ra thị trường mua một quyển tiểu thuyết suy luận bình thường cho ba ba đem tặng,\n <br/>\n <br/>\n Kết quả lại đưa đến tay tác giả thực,\n <br/>\n <br/>\n Hơn nữa người nọ còn là cháu của mình\n</div>\n",
        "rating_value": 8.1
    },
    "thu-vu-vi-luong-mua-thu-chom-lanh": {
        "ten_truyen": "thu-vu-vi-luong-mua-thu-chom-lanh",
        "link_truyen": "https://truyenfull.io/thu-vu-vi-luong-mua-thu-chom-lanh/",
        "ten_truyen_full": "Thu Vũ Vi Lương (Mưa Thu Chớm Lạnh)",
        "tac_gia": "Bất Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, bình thản nhẹ nhàng\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n Khưu Thiên, Lâm Nhược Thần\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n Kise Rin\n <br/>\n <br/>\n <strong>\n  Truyện liên quan:\n </strong>\n Bất Dạ Thành\n <br/>\n <br/>\n “Rất nhiều năm sau đó, cuối cùng anh đã hiểu, mình chính là mùa thu. Không phải mùa hè gắt gay bỏng lửa, không phải mùa đông lạnh lẽo cô liêu, càng không phải mùa xuân ấm áp cho vạn hoa nở rộ, mà là mùa thu. Dưới cảnh sắc đẹp đẽ và dịu dàng, là hồn thu cô đơn, u tịch, đa tình mà vô tâm.\n <br/>\n <br/>\n Và cơn “mưa thu chớm lạnh” ấy đã khiến Rin làm liều nhắm mắt đưa chân. Cơn mưa đổ xuống ôn hòa và lặng lẽ, là hành trình của một linh hồn cô đơn mải miết đi tìm một nửa còn lại đang vất vương đâu đó giữa cuộc đời..\n <br/>\n <br/>\n Nhân vật chính của câu chuyện này, chàng Khưu Thiên phong lưu đa tình của chúng ta, tên anh viết là 邱天, khi đọc lên đồng âm với 秋天 (thu thiên), nghĩa là Mùa Thu.\n <br/>\n <br/>\n Thu Vũ Vi Lương có thể xem như là sequel (truyện tiếp theo) của Bất Dạ Thành. Chuyện của Lý Dĩ Thành trong Bất Dạ Thành bắt đầu từ năm 2003 đến 2010, ở chương cuối truyện tác giả đã gợi rằng chuyện tình của Khưu Thiên bắt đầu vào năm 2010, cũng chính là mở đầu của Thu Vũ Vi Lương.\n</div>\n",
        "rating_value": 7.5
    },
    "thoi-tiet-ngay-mai-trong-xanh": {
        "ten_truyen": "thoi-tiet-ngay-mai-trong-xanh",
        "link_truyen": "https://truyenfull.io/thoi-tiet-ngay-mai-trong-xanh/",
        "ten_truyen_full": "Thời Tiết Ngày Mai Trong Xanh",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ ~ Hiện đại đô thị ~ Đại thúc ~ Ngọt ngào\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 8 chương\n <br/>\n <strong>\n  Edit + Beta:\n </strong>\n Quét\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Trương Tự Minh – Lý Cường.\n <br/>\n <strong>\n  Chú ý:\n </strong>\n Tự Minh thúc là công, Cường thúc là thụ, xin đừng nhầm lẫn =w=\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n  <br/>\n </strong>\n <br/>\n Đây là chuyện kể về nhân viên công ty với  tài xế taxi: Chuyện tình của hai đại thúc.\n <br/>\n <br/>\n Hai con người\n <br/>\n <br/>\n Một cú điện thoại\n <br/>\n <br/>\n Một chuyến taxi\n <br/>\n <br/>\n Ấn tượng ban đầu\n <br/>\n <br/>\n Một nụ cười\n <br/>\n <br/>\n Và một mối nhân duyên\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thời tiết ngày mai: Trong xanh\n</div>\n",
        "rating_value": 8.1
    },
    "thoi-quen": {
        "ten_truyen": "thoi-quen",
        "link_truyen": "https://truyenfull.io/thoi-quen/",
        "ten_truyen_full": "Thói Quen",
        "tac_gia": "Dạ Ly Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Lam\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, tự sự, HE\n <br/>\n <br/>\n Có người ví von cuộc sống giống như một tách trà, bạn cần phải chậm rãi thưởng thức.\n <br/>\n <br/>\n Rồi sau đó bạn phát hiện ra đã từ lâu những thói quen bình đạm bất chợt trong những lúc lơ đãng, mới chính là ý vị không thể thiếu trong cuộc sống này.\n <br/>\n <br/>\n Lời tác giả: phần truyện này tôi đã để yên trong máy tính suốt hai năm, trước đây chỉ viết một phần mở đầu, vốn muốn viết thành một truyện dài, không nghĩ tới cuối cùng biến thành truyện ngắn. Truyện này chỉ là viết về một tình tiết bình thường, hơn nữa còn muốn nỗ lực viết thành văn phong đơn giản và vô vị.Tự\n <br/>\n <br/>\n Thói quen giống như một liều thuốc phiện, nó chậm rãi xâm nhập vào từng ngóc ngách cuộc sống của bạn, trong lúc bạn không hay không biết gì thì đã nghiện mất rồi…\n</div>\n",
        "rating_value": 7.1
    },
    "thieu-han": {
        "ten_truyen": "thieu-han",
        "link_truyen": "https://truyenfull.io/thieu-han/",
        "ten_truyen_full": "Thiệu Hàn",
        "tac_gia": "Kiều Tu Hồ La Bặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại văn, 1×1, hậu vườn trường, niên hạ công, HE\n <br/>\n <b>\n  Biên tập\n </b>\n : viễn\n <br/>\n <br/>\n Đây là câu chuyện về nhân vật chính là  Giáp trong \"Chúng ta không phải chia tay rồi sao?\".\n <br/>\n <br/>\n Anh là 1 người đàn anh tài giỏi, thầm mến đàn em nhưng đàn em lại là \"thụ\", làm sao đây, anh cũng chỉ có thể đi tìm chân trời dành cho mình mà thôi...\n</div>\n",
        "rating_value": 7.1
    },
    "thien-ha-tuyet-chi-cham-doc": {
        "ten_truyen": "thien-ha-tuyet-chi-cham-doc",
        "link_truyen": "https://truyenfull.io/thien-ha-tuyet-chi-cham-doc/",
        "ten_truyen_full": "Thiên Hạ Tuyệt Chi Chậm Độc",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, giang hồ, ngụy phụ tử, ôn nhu công, cường thụ, niên thượng\n <br/>\n <br/>\n Ở dưới chân núi hắn nhặt được một hài tử đáng thương. Cho  nên hắn đã cho y nửa cái bánh bao, y liền đeo dính hắn. Đuổi cũng không đi.\n <br/>\n <br/>\n Hắn bởi vì bị hãm hại mà mất đi thanh danh địa vị, cùng nữ nhân mà hắn yêu. Đành lưu lạc thành một kẻ đưa tiêu  trên giang hồ bôn ba sống sót.\n <br/>\n <br/>\n Hắn hiện tại chỉ còn tiểu hài tử đáng thương  kia  mới nguyện ý bất ly bất khí.\n <br/>\n <br/>\n Y xem hắn như thân nhân chỉ vì nửa cái bánh bao. Trong đôi mắt trong suốt ấy duy nhất chỉ có một mình hắn.\n <br/>\n <br/>\n Y một lòng một dạ muốn cùng hắn yên tĩnh đến nửa đời sau.\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nhat-lau": {
        "ten_truyen": "thap-nhat-lau",
        "link_truyen": "https://truyenfull.io/thap-nhat-lau/",
        "ten_truyen_full": "Thập Nhất Lâu",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : rùa\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại. ừm cho là HE đi\n <br/>\n <br/>\n Nhà của Nhất Duy nằm trên tầng thứ 11. Ở B thành thì tầng thứ 11 cũng không phải là quá cao, ngoài cửa sổ cũng sẽ không có mây bay.\n <br/>\n <br/>\n Cùng lắm là với những ai có chứng sợ độ cao khi ngó ra ngoài cửa sổ sẽ cảm thấy hơi hãi hùng mà thôi.\n <br/>\n <br/>\n Nhất Duy không sợ độ cao, ngược lại hắn còn có vẻ thích độ cao nữa là khác, hắn thường xuyên vươn cả nửa người ra ngoài ban công hóng gió.\n <br/>\n <br/>\n Ba ba đã phải thừa nhận năng lực này của hắn.\n <br/>\n <br/>\n Việc hắn thích làm, ngoài việc chúi đầu vào máy tính, chính là nhoài người qua cửa sổ ngắm trời mây.\n <br/>\n <br/>\n Nhìn lên khoảng trời mênh mông phía trên, mở to hai mắt, ngắm mây trôi, có khi lững thững nhẹ nhàng, cũng có khi vần vũ khắp trời.\n <br/>\n <br/>\n Mặt đất lại luôn lặng im.\n</div>\n",
        "rating_value": 7.5
    },
    "thanh-binh-ket-luc": {
        "ten_truyen": "thanh-binh-ket-luc",
        "link_truyen": "https://truyenfull.io/thanh-binh-ket-luc/",
        "ten_truyen_full": "Thanh Bình Kết Lục",
        "tac_gia": "Phong Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Phiêu Linh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ tiểu thuyết, cổ trang, ấm áp.\n <br/>\n <br/>\n “Thanh Bình công tử”  Vệ Tiểu Điển, con trai duy nhất của tướng quân Uy Chấn.\n <br/>\n <br/>\n Mười ba tuổi trên trường thi võ đoạt giải nhất, danh chấn kinh khoa.\n <br/>\n <br/>\n “Kết Lục công tử” Lý An Sở, thế tử của Ngôn thân vương.\n <br/>\n <br/>\n Văn tài trác tuyệt, kiến thức y lý giỏi.\n <br/>\n <br/>\n Thanh Bình Kết Lục hai công tử giành hết phương tâm* của các cô gái kinh thành, ngang tài ngang sức với nhau.\n <br/>\n <br/>\n Vệ Tiểu Điển bởi vì lỡ tay làm bị thương An Sở mà bị phái đến vùng duyên hải diệt phỉ, An Sở ngàn dặm cũng theo, chỉ vì muốn truy hồi cái tên tiểu tử nóng nảy, khờ dại kia.\n <br/>\n <br/>\n Hắn phát thệ rằng để được tha thứ cho thương tổn mình đã gây ra cho Tiểu Điển năm năm trước, tuyệt đối không sử dụng võ công.\n <br/>\n <br/>\n Nguy hiểm đuổi sau lưng, An Sở có thể dùng khổ nhục kể mà thuận lợi quay về cùng trái tim mỹ nhân không?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n *phương tâm: tâm hồn thiếu nữ\n</div>\n",
        "rating_value": 7.6
    },
    "nhan-gian-da-tinh": {
        "ten_truyen": "nhan-gian-da-tinh",
        "link_truyen": "https://truyenfull.io/nhan-gian-da-tinh/",
        "ten_truyen_full": "Nhân Gian Đa Tình",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhất công x Nhất thụ, Chủ thụ, Cổ trang, Cung đình, Ngược, he\n <br/>\n <b>\n  Tình trạng\n </b>\n : toàn văn 10 chương hoàn, 1 phiên ngoại =.=~\n <br/>\n <br/>\n Câu chuyện miêu tả một tiểu thụ là một tuyệt đại danh kỹ thanh lâu, và có sở thích ham uống rượu, tính cách lì lợm.\n <br/>\n <br/>\n Còn có một đế vương công ngu xuẩn, vô tình.\n <br/>\n <br/>\n Ngày đó đệ nhất danh kỹ hàng châu gieo tú cầu chọn khách nhân. Tú cầu không may rơi vào tay hắn. Duyên nợ tương hội. Tư cầm gieo vào tâm một kiếp khó quên.\n <br/>\n <br/>\n Hắn dụng tâm chiếm đoạt, dụng tâm giữ lại bên người, cũng dễ dàng bỏ đi.\n <br/>\n <br/>\n Y, một tâm ngoan cường, ngày ngày lấy rượu làm tri kỷ, không muốn màn tới.\n <br/>\n <br/>\n Nghĩ mối duyên này đã sớm đi vào bế tắt, chỉ không ngờ trong đêm đại yến mừng thọ hắn, y bỗng dưng xuất hiện, lại rơi vào tầm mắt của hắn.\n <br/>\n <br/>\n Chính là hắn giờ đây đã quên hết tất cả. Một đêm đem người lên giường áp bức.\n <br/>\n <br/>\n Đại nạn không chết. Trải qua sóng gió, duyên nợ lại tương phùng.\n <br/>\n <br/>\n Chú ý: Ờ thì…. nó hơi ngược thôi =.=~~~  dc cái kết là he =.=~~~ HE ~~~~\n</div>\n",
        "rating_value": 8.9
    },
    "thai-thuong-hoang": {
        "ten_truyen": "thai-thuong-hoang",
        "link_truyen": "https://truyenfull.io/thai-thuong-hoang/",
        "ten_truyen_full": "Thái Thượng Hoàng",
        "tac_gia": "Hòa Vận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ tiểu thuyết, Cổ trang, cung đình, 1×1, ngụy phụ tử, niên hạ hoàng thượng (thái tử) công, thái thượng hoàng (hoàng thượng) thụ, BE\n <br/>\n <b>\n  Biên tập:\n </b>\n Liar\n <br/>\n <br/>\n Cuộc đời Sở Tang, chỉ có hai nữ nhân được nhắc đến.\n <br/>\n <br/>\n Hoàng hậu của hắn, huệ chất lan tâm, sinh cho hắn một nhi tử liền qua đời, từ đó ngôi vị mẫu nghi thiên hạ, hắn bỏ hư không.\n <br/>\n <br/>\n Ngọc tài tử, thiện lương thanh khiết, là nữ nhân mà qua bao năm đằng đẵng, hắn mới lại có thể ngon giấc bên nàng.\n <br/>\n <br/>\n Còn lại, tất thảy là nam nhân. Ngoại trừ một người, còn thì không ai hướng hắn cầu ái, nhưng mỗi dòng mỗi chữ, đều họa lên những tâm tư làm người đọc xúc động không thôi…\n <br/>\n <br/>\n Tam hoàng thúc Sở Kỳ, Nhiếp chính vương, ở bên hắn, dạy dỗ bảo ban, cũng là nâng niu chăm sóc mười bốn năm trời.\n <br/>\n <br/>\n Có thể quên sao, một nam nhân ôm trong lòng một hài tử, giữa ngày tuyết bắt đầu rơi, hàn mai nở rộ…\n <em>\n  “Thơm một cái, thơm thơm, tuy rằng Tam hoàng thúc mặt không thơm, quả nhân vẫn thực thích”\n </em>\n …\n <br/>\n <br/>\n Nhớ chứ, nhưng người đi rồi, đi đến nơi non xanh nước biếc\n <em>\n  …“Hiện tại xem ra, hắn có lẽ không muốn gặp quả nhân nữa rồi…”\n </em>\n</div>\n",
        "rating_value": 7.7
    },
    "mong-trung-vang-lien-hoa": {
        "ten_truyen": "mong-trung-vang-lien-hoa",
        "link_truyen": "https://truyenfull.io/mong-trung-vang-lien-hoa/",
        "ten_truyen_full": "Mộng Trung Vãng Liên Hoa",
        "tac_gia": "Tố Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  [Đam/H+] Mộng Trung Vãng Liên Hoa [Hi-Trừng/MĐTS] [Đoản]\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản, đồng nhân, cổ đại, tiên hiệp tu chân, huyền huyễn, cẩu huyết lâm đầu, bạo lực kiều ngạo nữ vương thụ, ôn nhu thánh mẫu trung khuyển công.\n <br/>\n <b>\n  Nam chính:\n </b>\n Giang Văn Ngâm x Lam Hi Thần\n <br/>\n <b>\n  Cặp phối hợp diễn:\n </b>\n Ngụy Vô Tiện x Lam Vong Cơ\n <br/>\n <br/>\n Không biết tiền kiếp của Vân Mộng Giang Thị cùng Cô Tô Lam Thị đã phạm phải thiên quy gì mà kiếp này lại được \"vinh hạnh\" nên duyên, làm thông gia tới hai lần.\n <br/>\n <br/>\n Thời điểm năm ấy, Cô Tô Song Bích mang sính lễ cùng kiệu hoa đến rước Vân Mộng Song Kiệt đã khiến Tu Chân giới nổi sóng một phen, có thể thấy không thua kém gì trận truy quét Loạn Táng Cương năm xưa.\n <br/>\n <br/>\n Cả chúng nhân tu chân giới đều rõ một điều, Ngụy Vô Tiện cùng Hàm Quang Quân ân ân ái ái một đời, điểm trọng náo nhiệt là, Giang Tông Chủ Giang Vãn Ngâm kiên quyết một đời nói không với đoạn tụ, lại không biết trời xui đến khiến ra sao mà phải lòng Lam Tông Chủ, can tâm tình nguyện lăn lộn trên giường của y.\n <br/>\n <br/>\n Vị thúc phụ Lam Khải Nhân lao tâm khổ khứ ngăn cản nhưng cuối cùng kết quả chỉ là hai bàn tay trắng.\n <br/>\n <br/>\n Ván đã đóng thuyền, giường cũng đã lên, lão nhân gia ngài đành đem chút tự tôn cuối cùng thu liễm lại mà đứng ra chủ trì hôn lễ này.\n <br/>\n <br/>\n Cô Tô Lam Thị cùng Vân Mộng Giang Thị cũng nghênh song hỷ, đời đời hưởng phúc.\n</div>\n",
        "rating_value": 7.9
    },
    "thac-luyen": {
        "ten_truyen": "thac-luyen",
        "link_truyen": "https://truyenfull.io/thac-luyen/",
        "ten_truyen_full": "Thác Luyến",
        "tac_gia": "Điển Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :Xiao Zi\n <br/>\n <b>\n  Beta – reader:\n </b>\n Fuyu, Băng Tiêu\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang cung đình, nhất thụ lưỡng công, huynh đệ, thụ song tính, nam nam sinh tử, ngược luyến tàn tâm.\n <br/>\n <br/>\n Một câu chuyện xoay những con người nắm trong tay quyền hành lại đánh đổi nhiều thử để có được điều mình muốn.\n <br/>\n <br/>\n Một người, vốn là một hoàng đế nhưng lại vì một người con gái mà đánh đổi cả đệ đệ ruột thịt lẫn ngôi vị hoàng đế cùng đất nước. Những tưởng có thể vĩnh viễn sống cùng người mình yêu tại một nơi yên tĩnh phong cảnh hữu tình, thế nhưng trớ trêu, từ đầu đến cuối, hắn lại bị chính người con gái đó lừa gạt.\n <br/>\n <br/>\n Một người, cũng là một hoàng đế, chỉ vì ấn tượng thửơ nhỏ mà bày mưu tính kế để có được người kia.\n <br/>\n <br/>\n Một người, là một vương gia nhưng lại yêu chính ca ca ruột thịt của mình, để rồi đau đớn đến phế tâm khi bị chính ca ca của mình bán đứng, chỉ cần có được ca ca, hắn có thể hy sinh cả đất nước của mình…\n</div>\n",
        "rating_value": 8.0
    },
    "toi-la-nhuoc-cong-vay-thi-sao": {
        "ten_truyen": "toi-la-nhuoc-cong-vay-thi-sao",
        "link_truyen": "https://truyenfull.io/toi-la-nhuoc-cong-vay-thi-sao/",
        "ten_truyen_full": "Tôi Là Nhược Công Vậy Thì Sao ?!",
        "tac_gia": "Hắc Ám Chi Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta-readers:\n </b>\n Chunee và Thủy Linh Long\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại đô thị, nhất công nhất thụ, nhược công cường thụ, HE.\n <br/>\n <b>\n  Pairing:\n </b>\n Diệp Vô Quý x Trần Đường\n <br/>\n <br/>\n Câu chuyện kể về chính tôi, là một nhược công là Diệp Vô Quý.\n</div>\n",
        "rating_value": 9.4
    },
    "dai-gia": {
        "ten_truyen": "dai-gia",
        "link_truyen": "https://truyenfull.io/dai-gia/",
        "ten_truyen_full": "Đại Gia",
        "tac_gia": "Bách Quỷ Dạ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, 1×1, gian xảo niên hạ công, đại thúc thụ, HE\n <br/>\n <b>\n  Paring\n </b>\n : Đại Hữu x Lí Vân Khai\n <br/>\n <b>\n  Biên tập\n </b>\n : Tiểu Hi Hi\n <br/>\n <b>\n  Hiệu chỉnh\n </b>\n : Chunee\n <br/>\n <br/>\n Không có chuyện nào làm cho một người đàn ông trưởng thành bị dọa đến hồn vía lên mây ngoài chuyện sau khi say rượu tỉnh lại phát hiện bên cạnh mình nằm là một người đàn ông cũng đang trần truồng. Lí Vân Khai, rất thấu hiểu tâm trạng đó. Bởi vì anh đang gặp phải loại tình huống như vậy.\n <br/>\n <br/>\n Ánh mắt anh đã muốn trừng lớn quá hai phần ba diện tích khuôn mặt, người đàn ông bên cạnh vẫn không biến mất như cảnh trong mơ, ngược lại còn dường như thở khò khè đáp lại.\n <br/>\n <br/>\n Tối hôm qua rốt cuộc đã xảy ra chuyện gì?\n</div>\n",
        "rating_value": 9.0
    },
    "song-tu": {
        "ten_truyen": "song-tu",
        "link_truyen": "https://truyenfull.io/song-tu/",
        "ten_truyen_full": "Song Tu",
        "tac_gia": "Thất Nguyệt Thịnh Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : cổ trang, tranh đấu, Đông Phương kỳ huyễn, tu chân, H văn, 1×1, HE\n <br/>\n <strong>\n  Couple\n </strong>\n : Tào Phẩm x Chung Kỳ Nguyên\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi, Padini\n <br/>\n <br/>\n Thời gian hai năm đảo mắt đã qua.xuân đi thu đến\n <br/>\n <br/>\n Hôm nay, Thạch Đầu cứ theo lẽ thường đưa đến nước trong cùng hoa quả cho chủ tử.\n <br/>\n <br/>\n “A?” Đại môn động phủ không hề là bộ dáng đóng chặt ngày xưa, mà là đang khép hờ.\n <br/>\n <br/>\n Thạch Đầu nghi hoặc đẩy ra đại môn, bài trí chỉnh tề đơn giản bên trong đều thu hết vào đáy mắt,\n <br/>\n <br/>\n Lãnh thanh thanh, không nửa điểm nhân khí, “Công tử xuất quan?”\n <br/>\n <br/>\n Chung Kỳ Nguyên là xuất quan, nhưng không phải hăng hái xuất quan, mà là hôi đầu hôi mặt bất đắc dĩ xuất quan.\n <br/>\n <br/>\n Y của lúc này, đang ngồi ở trước mặt Chung phụ, sắc mặt tái nhợt.\n</div>\n",
        "rating_value": 8.8
    },
    "so-luyen-anh-thi": {
        "ten_truyen": "so-luyen-anh-thi",
        "link_truyen": "https://truyenfull.io/so-luyen-anh-thi/",
        "ten_truyen_full": "Sơ Luyến Anh Thì (First Love)",
        "tac_gia": "Bạch Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Chunee &amp; Hà Hi\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, oan gia, thương chiến, ôn nhu công, biệt nữu thụ, 1×1, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n 10 chương hoàn – xuất bản\n <br/>\n <br/>\n Trong buổi tốt nghiệp trung học khoảng mười năm trước thì  Thiên Phàm gọi Mục Thiên Thành lại, cậu dùng mọi cách yêu cầu đối phương phải tỏ tình với mình, nhưng bị Mục Thiên Thành lạnh lùng cự tuyệt. Thiên Phàm thẹn quá hóa giận gào “Ta cũng ghét mi”, rồi tiến lên cướp đoạt nụ hôn đầu tiên của Mục Thiên Thành.\n <br/>\n <br/>\n Mười năm sau, hắn làm tại Công ty bảo hiểm Tân Á, thân là trưởng phòng phòng bảo hiểm doanh nghiệp của công ty – Mục Thiên Thành được xem là ứng cử viên sáng giá nhất cho vị trí phó giám đốc, bỗng dưng một nhân viên mới tên Thiên Phàm “nhảy dù” vào,  vừa vào công ty đã biến khát vọng ngoi lên chức phó giám đốc của hắn thành bọt biển.\n <br/>\n <br/>\n Sau khi hai người là đồng nghiệp, Thiên Phàm kiêu ngạo lạnh lùng, thái độ xa cách, hai người đề xuất chiến lược phát triển công ty trái ngược nhau, đối chọi lẫn nhau, như nước với lửa……\n <br/>\n <br/>\n ── Trên đời này, rốt cuộc không có chuyện gì làm người ta sợ hãi hơn việc gặp lại mối tình đầu tiên. Tình đầu…… Rốt cuộc xảy ra khi nào?\n <br/>\n <br/>\n Cảm giác này luôn vây lấy hắn,\n <br/>\n <br/>\n Giống như hoa anh đào ở trái tim hoang vu từ từ nở rộ,\n <br/>\n <br/>\n Không biết nên diễn tả như thế nào,\n <br/>\n <br/>\n Nhưng lại khắc cốt ghi tâm, suốt đời không quên……\n</div>\n",
        "rating_value": 8.2
    },
    "sau-luoi": {
        "ten_truyen": "sau-luoi",
        "link_truyen": "https://truyenfull.io/sau-luoi/",
        "ten_truyen_full": "Sâu Lười",
        "tac_gia": "Mặc Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tựa gốc:\n </strong>\n Lại trùng\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, 1×1, thương chiến, cường cường, lãnh khốc bá đạo công, phúc hắc biếng nhác thụ, thụ thâm tàng bất lộ, HE\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n hoàn (chính văn + phiên ngoại)\n <br/>\n <strong>\n  Editor:\n </strong>\n Lynzmix\n <br/>\n <strong>\n  Beta\n </strong>\n : Shoorin Yumi\n <br/>\n <br/>\n Câu chuyện kể về một em thụ  vốn là tiểu thuyết gia tài năng nhưng độ lười cũng thuộc dạng bậc thầy, tóc lười cắt, râu lười cạo, cả ngày chỉ rúc trong nhà như mễ trùng thành tinh, mỗi khi ngủ thì dù có động đất cấp 12 cũng chả thể khiến em nhấc nửa mi li… mắt (｡-_-｡) hành cô biểu muội đồng thời cũng là biên tập của em phải nhiều phen khốn khổ.\n <br/>\n <br/>\n Ngày nọ đang lim dim thì bị biểu muội kéo tới buổi tiệc giao lưu của 1 tập đoàn nổi tiếng, em mới đứng mấy phút thì tay chân đã bủn rủn, lảo đảo đi kiếm cái ghế dựa. Phát hiện ở góc phòng có đặt chiếc salon mềm mại, em sung sướng sà đến đánh cái kềnh cang, chả thèm để ý bên cạnh còn 1 người đang ngồi kinh ngạc trợn mắt.\n <br/>\n <br/>\n Anh công là tổng tài của Kinh Thiên, trên thương giới vốn nổi danh lãnh khốc tàn bạo, sở thích cũng rất ư là khác người, chả biết có phải anh là âm hồn ninja hay ám vệ đầu thai ko mà toàn thích ẩn mình ở những nơi u tối (điển hình là xó nhà =A=) đến cái salon kê riêng cho anh cũng phải chọn góc ít ánh sáng và vắng người qua lại -_-|||| (chỉ thật ko may là vẫn lọt được vào mắt xanh của ẻm =)))\n <br/>\n <br/>\n Đặc biệt, anh còn sở hữu tuyệt chiêu “X-quang quét tâm thuật” (cái tên nì ta tự đặt =))), có khả năng thông qua đôi mắt nhìn thấu tâm can kẻ khác ⇎_⇎ Thấy em tiếp cận tưởng có ý đồ, anh định bày thế động thủ, nào ngờ chiêu này hoàn toàn vô hiệu với em. Chẳng phải em quá trong sáng hay quá thâm sâu, mà là do mắt em… quá bé =.=! Lúc nào cũng lờ đà lờ đờ chỉ như 1 sợi chỉ, tia X của anh dù cường tới đâu cũng tài thánh mới chui lọt ~(‾▿‾~)\n <br/>\n <br/>\n Thú vị vì lần đầu gặp người ko sợ mình, còn dám gác lên đùi mình thoải mái ngủ ngon, anh quyết định phải có em bằng mọi giá. Em cũng lười từ chối (?) nên gật đầu cái rụp, bắt đầu cuộc sống của 1 mễ trùng thần tiên, cả ngày chỉ cần nằm trên giường thay đổi tư thế =]]\n <br/>\n <br/>\n Tùy tiện vài ba cái ngo ngoe cũng đủ làm thương giới phải khuynh đảo, liệu, đằng sau lớp kén tưởng chừng ngàn năm ko nứt vỏ đó, có thật chỉ là 1 con sâu lười tầm thường ko?\n</div>\n",
        "rating_value": 8.1
    },
    "satans-diyu": {
        "ten_truyen": "satans-diyu",
        "link_truyen": "https://truyenfull.io/satans-diyu/",
        "ten_truyen_full": "Satan’s Diyu",
        "tac_gia": "Đồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh thủy văn, 1×1, hiện đại, phi thực tế, tâm lý, kỳ bí, lý luận, (cực kỳ) HẮC ÁM, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Alice\n <br/>\n <b>\n  Beta\n </b>\n : Ween\n <br/>\n <br/>\n Truyện kể về việc  một học trò ngoan ngoãn nhưng lại gặp xui xẻo khi bị một sát nhân liên hoàn dụ dỗ.\n <br/>\n <br/>\n Ngụy đồng thoại, đoản thiên. Truyện này không phải thứ gì tốt, xin hãy thận trọng!\n <br/>\n <br/>\n P/S: Truyện này là hiện đại văn ngụy đồng thoại, không có tính hiện thực, không kỳ huyễn, nội dung lập luận, bí ẩn, vì mỗ Đồi não tàn cho nên truyện này có khuynh hướng trang B (làm bộ làm tịch ra vẻ). Ai bị cái tựa lừa tình vô trúng bãi mìn đều không chịu trách nhiệm.\n</div>\n",
        "rating_value": 9.3
    },
    "phi-van-do": {
        "ten_truyen": "phi-van-do",
        "link_truyen": "https://truyenfull.io/phi-van-do/",
        "ten_truyen_full": "Phi Vân Độ",
        "tac_gia": "Lưu Thủy Vô Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, giang hồ, mỹ văn, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Tiểu Đạn Đạn\n <br/>\n <strong>\n  Beta:\n </strong>\n Miêu Xá\n <br/>\n <br/>\n Một người được xem là  võ lâm cừu địch, một người xuất thân là đệ tử danh gia.\n <br/>\n <br/>\n Một kẻ là giang hồ được xem là bại hoại bị vạn người phỉ nhổ.\n <br/>\n <br/>\n Một kẻ là thiếu niên anh hào vang danh khắp thiên hạ\n <br/>\n <br/>\n Một bên trốn chạy, một bên truy đuổi.\n <br/>\n <br/>\n Hắn, Lãnh Vu Thu, thề sẽ không tin hết thảy thế gian.\n <br/>\n <br/>\n Hắn, Sở Hành Vân, chỉ hy vọng đem nhiệt huyết của mình sưởi ấm một trái tim băng giá.\n <br/>\n <br/>\n Đến tột cùng, giữa ái và tử, cuộc rượt đuổi này, ai thắng ai bại?\n</div>\n",
        "rating_value": 7.1
    },
    "on-van-nho-nha": {
        "ten_truyen": "on-van-nho-nha",
        "link_truyen": "https://truyenfull.io/on-van-nho-nha/",
        "ten_truyen_full": "Ôn Văn Nho Nhã",
        "tac_gia": "Mặc Hắc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giới giải trí, ấm áp,có H, 1×1, tuấn mỹ cường công, ôn nhu cường thụ, HE\n <br/>\n <b>\n  Biên tập\n </b>\n : Jeremy\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 117 chương (hoàn)\n <br/>\n <br/>\n Một người  xuất thân là ông chủ của một công ty giải trí có thể hô phong hoán vũ trong lĩnh vực điện ảnh và truyền hình, làm kim chủ biết bao nhiêu người thèm khát.\n <br/>\n <br/>\n Người còn lại là diễn viên dù đã dốc sức lăn lộn nhiều năm trong giới giải trí nhưng vẫn không thể nổi tiếng.\n <br/>\n <br/>\n Vì một tai nạn ngoài ý muốn trong mưa, hai người gặp gỡ, từ đó, Trác Thích Nghiễn – nhìn như ôn văn nho nhã kỳ thực lại là người không từ thủ đoạn – luôn chú ý tới Diệp Thiếu Cảnh, bất động thanh sắc theo đuổi cậu, nhưng Diệp Thiếu Cảnh lại là thẳng nam không những thế đã từng chịu tổn thương về tình cảm hiển nhiên sẽ vô pháp tiếp nhận hắn….\n <br/>\n <br/>\n Diệp Thiếu Cảnh giữ giấc mộng tham gia vào thế giới giải trí đầy hoa lệ, lúc ban đầu còn mộng tưởng trở thành minh tinh công thành danh toại, sau đó mới phát hiện, bản thân chỉ có thể diễn các vai phụ để duy trì sinh kế, cho tới khi gặp được Trác Thích Nghiễn, cuộc sống sinh hoạt dần dần thay đổi.\n <br/>\n <br/>\n Trác Thích Nghiễn ôn nhu đối với riêng cậu, cuồng loạn chiếm hữu cậu, đưa cậu lên hàng ngôi sao sáng giá, khi cậu chịu tiếp nhận tâm ý của Trác Thích Nghiễm rồi lại phát hiện không thể để cho ai biết được bí mật của cậu…\n</div>\n",
        "rating_value": 8.5
    },
    "ong-chu-nho-va-anh-nhan-vien-trang-tri": {
        "ten_truyen": "ong-chu-nho-va-anh-nhan-vien-trang-tri",
        "link_truyen": "https://truyenfull.io/ong-chu-nho-va-anh-nhan-vien-trang-tri/",
        "ten_truyen_full": "Ông Chủ Nhỏ Và Anh Nhân Viên Trang Trí",
        "tac_gia": "Khả Năng Bất Hiện Thực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, nhẹ nhàng ấm áp, 1×1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Tiêu Tiêu\n <br/>\n <b>\n  Beta:\n </b>\n Cáo nhỏ (1 – 2), Mèo Béo Ú (1 – 6), Tuyết ( từ 7 đến hết)\n <br/>\n <br/>\n Cậu chỉ là một ông chủ tiệm hoa nhỏ.\n <br/>\n <br/>\n Còn hắn là một nhân viên trang trí.\n <br/>\n <br/>\n Trong mắt người khác thì cậu là tên hà khắc keo kiệt.\n <br/>\n <br/>\n Hắn, trong mắt mọi người lại kiên định giỏi giang.\n <br/>\n <br/>\n Ngọn lửa tình yêu, có thể bùng cháy giữa hai người sao?\n</div>\n",
        "rating_value": 9.0
    },
    "no-tai": {
        "ten_truyen": "no-tai",
        "link_truyen": "https://truyenfull.io/no-tai/",
        "ten_truyen_full": "Nô Tài",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, hoàng cung, 1 vs 1 (trá hình 3P), cường công cường thụ, gian xảo công (lúc đầu), trung khuyển công (lúc sau), ngây thơ(?), bướng bỉnh thụ, huynh đệ tranh đấu, HE\n <br/>\n <b>\n  Paring:\n </b>\n Khiếu Sanh (Sanh nhi) &gt;&lt; Hạ Ngọc Lang\n <br/>\n <b>\n  Số chương:\n </b>\n 60 chương +1 phiên ngoại\n <br/>\n <br/>\n Ta chính là Hạ Ngọc Lang đường đường là quý tử của Hạ gia sinh sống tại Dương Châu. Ta có một cuộc sống mà bao người phải ước ao, trên có gia gia nghiêm khắc và mẫu thân ưa lải nhải, dưới có nhũ mẫu, nha hoàn cẩn thận hầu hạ, phu tử mỗi khi gặp ta thì thích giơ bản, giơ cước.\n <br/>\n <br/>\n Cuộc sống vốn khoái nhạc khôn cùng, chính là có một ngày, trong nhà bỗng nhiên xuất hiện một tên tiểu tử ăn mặc còn xinh đẹp hơn cả ta.\n <br/>\n <br/>\n Nhất thời, thiên địa biến sắc, trời đất tối sầm.\n <br/>\n <br/>\n Cái gì, gia gia của ta là nô tài?\n <br/>\n <br/>\n Cái gì, ta mà là cháu của nô tài?\n <br/>\n <br/>\n Cái gì, cháu của nô tài cũng là nô tài?\n <br/>\n <br/>\n Này...này... vậy hắn...\n <br/>\n <br/>\n \"Da thịt trắng mịn, trông thật ngon miệng.\" Tiểu vương gia nói: \"Ta phía dưới nô tài mấy trăm, cũng không có ai từ nhỏ được đối đãi như công tử giống như ngươi vậy. Mặt cũng tốt, tay chân cũng tốt, còn được học chữ, lão Hạ thật không sai, nhìn thật vừa mắt a.\"\n <br/>\n <br/>\n Hắn sờ sờ khắp người ta, lực lại lớn vô cùng, ta liều mạng giãy giụa thế nhưng cũng trốn không thoát.\n <br/>\n <br/>\n Ta thét chói tai: \"Ngươi đùa giỡn nô tài! Ngươi không phải hảo chủ tử!\"\n</div>\n",
        "rating_value": 8.1
    },
    "noan-am-ap": {
        "ten_truyen": "noan-am-ap",
        "link_truyen": "https://truyenfull.io/noan-am-ap/",
        "ten_truyen_full": "Noãn (Ấm Áp)",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại:\n </strong>\n Hiện đại, Trọng sinh, Tra thụ, Trung Khuyển công, Ấm áp, Trúc mã trúc mã, 1×1, HE\n <br/>\n <strong>\n  Nhà Xuất Bản:\n </strong>\n Uy hướng văn hóa\n <br/>\n <strong>\n  Ngày Xuất Bản:\n </strong>\n 2012/10/09\n <br/>\n <strong>\n  Edit:\n </strong>\n Hàn Tử Tuyết, Hạ Hàn Nhật\n <br/>\n <strong>\n  Beta:\n </strong>\n Hạ Hàn Nhật\n <br/>\n <br/>\n Tại sao Trình Tinh đã sắp chết nhưng vẫn còn si ngốc chờ đợi cậu như vậy?\n <br/>\n <br/>\n Cũng vì vậy mà Hoắc Phi lựa chọn trọng sinh lại để có thể bù đắp lại áy náy trong lòng.\n <br/>\n <br/>\n Chỉ có điều nguyện vọng là tốt đẹp, hiện thực là tàn khốc ──\n <br/>\n <br/>\n Ai nói trọng sinh xuyên việt có thể hô mưa gọi gió, hoàn thành bá nghiệp nghiêng mắt nhìn thiên hạ?\n <br/>\n <br/>\n Hoắc Phi cậu đường đường một nam nhân trưởng thành nghẹn trở về khi bảy tuổi,\n <br/>\n <br/>\n Yên lặng thủ hộ bên cạnh tiểu Trình Tinh hay bị khi dễ.\n <br/>\n <br/>\n Còn phải nghĩ biện pháp kiếm tiền để thay đổi sinh hoạt của hai người!\n <br/>\n <br/>\n Vô luận như thế nào, nếu Trình Tinh muốn một người có thể tin cậy để dựa vào.\n <br/>\n <br/>\n Lần này, cậu tan xương nát thịt cũng không tiếc……\n</div>\n",
        "rating_value": 8.3
    },
    "nhuoc-thu": {
        "ten_truyen": "nhuoc-thu",
        "link_truyen": "https://truyenfull.io/nhuoc-thu/",
        "ten_truyen_full": "Nhược Thụ",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cổ trang giang hồ.\n <br/>\n <strong>\n  Warning:\n </strong>\n thể loại nam x nam, bạn đã được cảnh báo!\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 29 chương.\n <br/>\n <strong>\n  Người thực hiện\n </strong>\n : Kail Sahara (a.k.a Xuân Vũ)\n <br/>\n <br/>\n Tuyết rơi lắc rắc, chưa tới nửa canh giờ đã cao quá nửa người. Nam nhân rốt cuộc đã tỉnh lại, gắng gượng cử động thân thể. Nội lực tạm thời chưa quay về, hắn lảo đảo thân người đứng lên, vất vả tới bên một gốc đại thụ gần nhất.\n <br/>\n <br/>\n Có chỗ dựa lưng liền chậm rãi ngồi xuống, nhắm mắt điều tức.\n <br/>\n <br/>\n Dễ dàng nhận thấy vết thương nặng hơn hắn tưởng.Tuy rằng còn xa mới đạt tới thương tổn chí mạng, thế nhưng cũng thật lâu rồi hắn không có cảm giác đau đớn như vậy, đau đớn, nhức buốt chầm chậm thấm vào cơ thể từng chút một.\n <br/>\n <br/>\n Hắn biết từng giọt, từng giọt máu đang rời bỏ cơ thể mình nhưng cũng chẳng thể đưa tay ấn chặt cầm máu, bị trúng độc khiến toàn thân hắn bắt đầu cứng ngắc.\n <br/>\n <br/>\n Không rõ đã trải qua bao nhiêu lâu, ngay lúc hắn sắp mất đi tri giác thì nhờ sự cảnh giác qua nhiều năm rèn luyện, hắn nghe thấy tiếng chân người bước trong tuyết. Miễn cưỡng giữ cho thần trí tỉnh táo, trong ánh mắt mông lung, hắn thấy một thiếu niên ngồi xổm xuống, lo lắng nhìn mình. Lúc đó hắn yên tâm hôn mê bất tỉnh.\n <br/>\n <br/>\n Lần thứ hai tỉnh lại, trên người đắp một tấm thảm lông cừu, vết thương cũng được xử lý qua một cách cẩn thận, không còn chảy máu. Độc chỉ còn phân nửa, nội lực cũng trở về trong thân thể. Hắn thử động toàn thân, phát sinh âm thanh kinh động đến người ở bên ngoài. Thiếu niên vén mành chui vào, thấy hắn đã tỉnh lại, thở phào nhẹ nhõm, lộ ra vẻ tươi cười trong sáng, ôn nhu, nói với hắn:”Cảm giác thế nào?”\n</div>\n",
        "rating_value": 8.5
    },
    "nhiet-ha": {
        "ten_truyen": "nhiet-ha",
        "link_truyen": "https://truyenfull.io/nhiet-ha/",
        "ten_truyen_full": "Nhiệt Hạ",
        "tac_gia": "Hiểu Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần về nước này là quyết định đột ngột, công ty truyền thông Châu Đắc đã vào quỹ đạo hoạt động, nhưng vẫn phải còn cố gắng nhiều; hơn nữa luận văn tốt nghiệp chỉ mới hoàn thành một nửa, kì thật cũng không quá rảnh rỗi để về. Hoàn toàn ngoài ý muốn, cũng chính mẹ gọi điện làm tôi mềm lòng, nàng nói hôn lễ lần này rất quan trọng với nàng, hi vọng vô luận thế nào tôi cũng sắp xếp thời gian về tham dự. Mẹ là người phụ nữ phong tình, công ty bất động sản của nàng cũng có chút danh tiếng trong nước, hơn nữa còn quan hệ với các quan chức chính phủ cấp cao, hiện tại ông chủ tập đoàn Thái Hoa-Hoa Lai Sĩ nổi danh thương giới-sắp thành trượng phu của nàng. Tôi nghĩ, nàng là nữ nhân vừa thông minh vừa có nhan sắc, ít nhiều cũng có biện pháp của mình\n <br/>\n <br/>\n Vài năm rồi chưa về nước, đường sá mở rộng có chút xa lạ, từ sân bay chạy thẳng về khách sạn, tôi có thói quen tự lên kế hoạch hành trình của mình, chắc chắn thời gian lưu lại nơi này không quá dài, tôi vẫn muốn du lịch một vài địa phương trong nước, tỉ như Tây Tạng\n <br/>\n <br/>\n Buổi tối trước hôn lễ thật sự nhàm chán, 10h đêm tôi lái xe ra ngoài hóng gió, nghe nói cuộc sống về đêm ở thành thị này rất náo nhiệt, có lẽ nên trải nghiệm một chút\n</div>\n",
        "rating_value": 7.7
    }
}