{
    "hy-lap-dong-kinh-than-thoai": {
        "ten_truyen": "hy-lap-dong-kinh-than-thoai",
        "link_truyen": "https://truyenfull.io/hy-lap-dong-kinh-than-thoai/",
        "ten_truyen_full": "Hy Lạp Động Kinh Thần Thoại",
        "tac_gia": "Cách Lôi Tư Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, huyết thống (huynh đệ, phụ tử, bác cháu) xuyên việt, cường công, thông minh lưu manh thụ, có chút NP nhưng cuối cùng là 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  85 chương+2 PN\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Thiên Vân\n   <br/>\n   <br/>\n  </i>\n </span>\n Nghĩ đến y, Trương Tiểu Mặc dầu gì cũng là tên lưu manh nổi tiếng khắp mười tỉnh tám thành có tướng mạo anh tuấn tiêu soái, ngọc thụ lâm phong,  thích hoành hành quê hương, tâm ngoan thủ lạt, không chuyện ác nào không làm. Một lão Đại của hắc bang lừng lẫy… vậy mà nói như thế nào chết liền chết?! Thiên lý ở đâu, ở chỗ nào?!\n <br/>\n <br/>\n Hoàn hảo mệnh y không dài, xuyên qua lại trở thành con của vị thần thống trị tam giới: đại dương, lục đại và bầu trời, dồn mây mù, giáng sấm sét không chuyện ác nào không làm…\n <br/>\n <br/>\n Nga không, là con của Zeus, vua của các vị thần!!!… không, đúng hơn là một trong các đứa con mới phải!! Vẫn là lỡ chậm chân rồi!!\n <br/>\n <br/>\n Hừ hừ, nếu không  thể cho ta một thân người cao to, uy mãnh, dương cương, đẹp trai, chính trực, thiện lương, mang  hình tượng anh hùng lý tưởng như diễn viên trong phim ngày tận thế, vậy mà làm cho ta thành một cái tham tài háo sắc, trộm đạo, tụ tập đánh bạc, a dua nịn hót, khẩu thị tâm phi, quấy rối trị an…. Lưu manh đại thần đi!!!\n <br/>\n <br/>\n …………………………………….\n <br/>\n <br/>\n Truyện này là nói về các nhân vật của thần thoại hy lạp, ai có đức tin hay lòng tôn kính với các vị thần cổ này, không thể chấp nhận việc các vị thần (nam) oai phong lẫm liệt yêu nhau  thì xin khuyên nhấn nút back ngay, Vân không chịu trách nhiệm với bất kì thiệt hại gì về tinh thần và thể xác xảy ra với các bạn đâu nhé.\n <br/>\n <br/>\n Nói sơ về nội dung lun, nhân vật chính (cũng tức là bé thụ trong truyện này) là Trương Tiểu Mặc lão đại xã hội đen, vì lỡ dại xông ra đường cứu một đứa nhỏ nên chết và xuyên qua.\n <br/>\n <br/>\n Anh thụ xuyên thành Hermex (thần lừa đảo, bịp bợm, dẫn đường cho các vị thần và con người, ngoài ra còn là thần bảo trợ cho thương nghiệp….) tức là con của Zeus (chúa tể bầu trời) vua của các vị thần… Sau đó, vì tính trôm cắp mà anh thụ gặp được Apollo ( thần ánh sáng, công lý, âm nhạc…). Thế là mọi chuyện phiền phức liên tiếp bắt đầu.\n <br/>\n <br/>\n Cảnh báo trước là truyện này vốn là NP, nhưng khúc cuối thì lại 1×1. Tức là em ấy chỉ chọn có một anh trong ba anh đẹp giai thôi. Ai cảm thấy hụt hẫng thì cũng đừng nên coi nhé ^^\n <br/>\n <br/>\n Thôi, vẫn mong mọi người chỉ giáo, Vân vẫn còn non tay.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "tai-the-vi-xa": {
        "ten_truyen": "tai-the-vi-xa",
        "link_truyen": "https://truyenfull.io/tai-the-vi-xa/",
        "ten_truyen_full": "Tái Thế Vi Xà",
        "tac_gia": "Phi Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, cung đình, xuyên không, huyền huyễn, phúc hắc công ôn nhu thụ\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  hoàn-10 chương+PN\n </i>\n <br/>\n <b>\n  <i>\n   Edit+Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nấm\n   <br/>\n   <br/>\n  </i>\n </span>\n Thật xui xẻo a......\n <br/>\n <br/>\n Sớm biết cuộc đời hắn được ngôi sao xui xẻo chiếu cố là không có chuyện gì tốt ,nhưng là quá xui đi nha!\n <br/>\n <br/>\n Lăng Duệ vừa tốt nghiệp,mới lần đầu tiên phá án, mới phá án chuẩn bị thăng chức....\n <br/>\n <br/>\n Kết quả cuối cùng là trực tiếp thăng thiên luôn ....\n <br/>\n <br/>\n Mặc dù nói cùng lắm thì mười tám năm sau lại là một trang hảo hán,nhưng ông trời tựa hồ không dễ dàng buông tha cho hắn.......\n <br/>\n <br/>\n Hả!?Hắn xuyên đến đâu đây, còn biến thành tiểu xà siêu \"Độc\"!?\n <br/>\n <br/>\n Lục Nghiễn Đình nhìn hai cái lỗ do không cẩn thận bị cắn,Lăng Duệ tâm run lên run xuống\n <br/>\n <br/>\n Không biết vị đại nhân trước mắt này,có hay không tính kế \"Tiểu xà\" này.... ....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "meo-tinh-nha-ta": {
        "ten_truyen": "meo-tinh-nha-ta",
        "link_truyen": "https://truyenfull.io/meo-tinh-nha-ta/",
        "ten_truyen_full": "Mèo Tinh Nhà Ta",
        "tac_gia": "Bạc Một Bạch Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ hiện đại, một chút huyền huyễn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  bạn Rùa\n </i>\n <br/>\n <br/>\n <span>\n  Truyện Mèo Tinh Nhà Ta, câu chuyện nói về một chàng trai tính tình từ nhỏ đến lớn chỉ thích chơi trò của con gái, còn trò chơi của con trai thì anh ta không hề hứng thú một chút nào.\n  <br/>\n  <br/>\n  Trình Hiến là một luật sư giỏi, sống độc thân, không phải là hắn không có ai thích, mà là hắn căn bản không thích phụ nữ. Không ai biết hắn\n </span>\n <span>\n  là gay vì hắn che dấu rất giỏi, ngay cả người nhà hắn cũng không hay biết gì hết, cứ nghĩ con trai của họ rất nam tính định tìm chỗ mai mối cho anh.\n  <br/>\n  <br/>\n  Hắn hiện giờ sống riêng và trong nhà có nuôi một con mèo, hằng ngày hắn làm bạn và nói chuyện với con mèo rất vui, tình cảm giữa họ rất tốt. Bỗng dưng một ngày hắn phát hiện trong nhà có một thiếu niên trên người mặc áo của hắn vả lại còn đang lục lọi tủ lạnh nhà hắn.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "cat-mong-tay-cho-cu-meo": {
        "ten_truyen": "cat-mong-tay-cho-cu-meo",
        "link_truyen": "https://truyenfull.io/cat-mong-tay-cho-cu-meo/",
        "ten_truyen_full": "Cắt Móng Tay Cho Cú Mèo",
        "tac_gia": "Túy Chu Chi Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên:\n  </i>\n </b>\n <i>\n  Cấp miêu đầu ưng tiễn chỉ giáp - 给猫头鹰剪指甲\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Túy Chu Chi Phúc - 醉舟之覆\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Điền văn, thần quái thần tiên ma quái, tình hữu độc chung, hiện đại, nhân loại công x cú thụ, đoản văn, ngọt\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  5 chương + 6 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Huyết Tử Tiêu Thần\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Tiểu Lâm\n   <br/>\n   <br/>\n  </i>\n </span>\n Công đang câu cá trên đường nhặt được một con cú mèo nhỏ, mang về nhà dốc lòng chăm sóc, cú mèo nhỏ cũng càng ngày càng yêu thích dán hắn. Công phát hiện gần đây trong nhà có chút dị thường, ngày nào đó về nhà liền thấy một cái xa lạ thiếu niên, mới biết cú mèo nhỏ uống rượu liền biến thành người, còn muốn học trong ti vi nhìn “Ốc đồng cô nương” thay công làm việc nhà ( mặc dù là càng làm càng nguy rồi.). Công lại bắt đầu dạy thụ nói chuyện, thích ứng cuộc sống của con người, dần dần cũng thích biến thành người tiểu sủng vật, kỳ thực thụ cũng là yêu thích công mới nỗ lực biến thành người, HE.\n <br/>\n <br/>\n Ngọt ngào tiểu đoản văn, nhát gan lại thích nũng nịu cú mèo nhỏ rất manh, biến thành thiếu niên cũng là đơn thuần đến đáng yêu. Thích hợp đọc trước khi ngủ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.5
    },
    "dai-minh-tinh-va-tho-san-anh": {
        "ten_truyen": "dai-minh-tinh-va-tho-san-anh",
        "link_truyen": "https://truyenfull.io/dai-minh-tinh-va-tho-san-anh/",
        "ten_truyen_full": "Đại Minh Tinh Và Thợ Săn Ảnh",
        "tac_gia": "Bình Quả Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thích sao?\n </p>\n <p>\n  Anh không biết.\n </p>\n <p>\n  Anh chỉ biết người này rõ ràng yếu đuối vô cùng, lại vẫn hết lần này đến lần khác bảo vệ anh.\n </p>\n <p>\n  Anh chỉ biết người này có lúc nhát gan vô cùng, nhưng riêng đối với chuyện của anh luôn lớn gan bất thường.\n </p>\n <p>\n  Anh chỉ biết từ rất sớm, anh đã muốn quan hệ của bọn họ gần gũi hơn, càng ngày càng gần gũi hơn nữa. Rốt cuộc là muốn gần gũi đến mức độ nào? Gần đến độ không thể tách ra được.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "so-tieu": {
        "ten_truyen": "so-tieu",
        "link_truyen": "https://truyenfull.io/so-tieu/",
        "ten_truyen_full": "Sở Tiêu",
        "tac_gia": "Nguyệt Vũ Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, cung đình, phụ tử niên thượng, 1×1, lãnh khốc bá đạo công x ôn nhuận đảm đang thụ, chút ngược, ngắn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  20 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Ngưng Băng\n </i>\n <br/>\n <br/>\n Giới thiệu của Tuyết Lạc:\n <br/>\n <br/>\n Em thụ là tiểu vương gia nhưng mất mẹ từ nhỏ nên tự bắt mình phải thay mẫu thân chăm nom cho phụ vương lãnh khốc. Từ nữ công gia chánh đến sửa túi nâng khăn, em đều tháo vát vô cùng, nhìn vào đúng là hình mẫu của dâu hiền vợ đảm, đáng tiếc ở trong thân nam nhi chỉ khiến người ta bất đắc dĩ.\n <br/>\n <br/>\n Mấy lần ngồi trong lớp lọ mọ khâu khâu vá vá, phu tử em chịu không nổi phải gọi anh cha đến phản ánh tình hình. Em không dám nói mình muốn may áo cho cha nên đổ vu sang cho biểu ca tốt bụng. Anh công tuy bề ngoài lạnh lùng nhưng thực ra cũng đã yêu em từ lâu, nghe em nói vậy thùng dấm chua ngâm nén bao năm rốt cục cũng biến thành thùng thuốc nổ =)))\n</div>\n",
        "rating_value": 8.0
    },
    "the-than-tinh-lang": {
        "ten_truyen": "the-than-tinh-lang",
        "link_truyen": "https://truyenfull.io/the-than-tinh-lang/",
        "ten_truyen_full": "Thế Thân Tình Lang",
        "tac_gia": "Lăng BáoTư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nhất công nhất thụ, ngược luyến tàn tâm (một ít), nam nam sinh tử.\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Vô Tâm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   QT ca ca\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Mười năm trước, cậu vì yêu nguyện trả giá hết thảy, dù nhiệm vụ bất khả thi – sinh một đứa con cũng chấp nhận.\n  <br/>\n  <br/>\n  Ai ngờ sự trả giá lớn lao đó chỉ đổi được sự vô tình của người nọ.\n  <br/>\n  <br/>\n  Tâm vỡ nát, cậu bỏ rơi tài phú trước mắt, một mình mang con đi, tựa như biến mất khỏi thế gian.\n  <br/>\n  <br/>\n  Vì một Lị Tát hoàn mỹ trong mắt mình, An Tá đã bỏ ra mười năm trời để tìm một thế thân hoàn hảo cho nàng.\n  <br/>\n  <br/>\n  Khi hắn nghĩ mình đã tìm được cực phẩm thì một Trình Giảo Kim không biết từ đâu lại xuất hiện..\n  <br/>\n  <br/>\n  An Tá rõ ràng không thích nam nhân, thế nhưng mỗi khi gặp người kia thì lại giống như bị dục hỏa đốt người, không những thế mà còn nổi điên đi mê luyến cậu.\n  <br/>\n  <br/>\n  Trước mặt cậu, khí thế ngang ngược hùng dũng trước kia của hắn bỗng biến đi đâu mất.\n  <br/>\n  <br/>\n  Nhưng đối phương lại vô động vu trung*, còn yêu cầu hắn là thế thân cho người cậu yêu.\n  <br/>\n  <br/>\n  Có lầm hay không? Dám kêu hắn – kẻ giàu có nhất nhì thế giới làm thế thân cho người khác?\n  <br/>\n  <br/>\n  An Tá quyết định hành hạ người đã xem thường hắn.\n  <br/>\n  <br/>\n  Ai ngờ lại tự làm cho mình từ một vương tử giàu có trở thành một tên đàn ông không có tự tôn đệ nhất thiên hạ a.\n  <br/>\n </span>\n <br/>\n <i>\n  (*) vô động vô trung: câu này đại khái là ám chỉ một người có lòng dạ sắt đá, nói gọn là vô tình.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "thien-kim-bat-hoan": {
        "ten_truyen": "thien-kim-bat-hoan",
        "link_truyen": "https://truyenfull.io/thien-kim-bat-hoan/",
        "ten_truyen_full": "Thiên Kim Bất Hoán",
        "tac_gia": "Mạc Tâm Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   千金不换 - Thiên Kim Bất Hoán\n  </i>\n </b>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  莫心伤 – Mạc Tâm Thương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Minh hoạ:\n  </i>\n </b>\n <i>\n  Trạch Trạch Mễ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Tàng anh tập\n </i>\n <i>\n  [Chuyện tình người qua đường Giáp + Thiên kim bất hoán +\n  <a href=\"http://truyenfull.vn/the-gioi-chi-gia/\" rel=\"nofollow\" target=\"_blank\">\n   Thế giới chi giá\n  </a>\n  ]\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Xuất bản:\n  </i>\n </b>\n <i>\n  07/08/2009\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, nhất thụ nhất công, HE, công sủng thụ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  QT thúc thúc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Katherine Kim\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tình trạng bản gốc:\n  </i>\n </b>\n <i>\n  Hoàn – 9 chương (28 phần) + 3 Phiên ngoại\n </i>\n <br/>\n —————————\n <br/>\n <p>\n  <b>\n   【 Văn án 】\n  </b>\n </p>\n <p>\n  Kẻ chém được vạn người Dương Giản bị người ta đá, người thầm mến Dương Giản rất nhiều năm Vương Cẩm Trình hẳn là cảm thấy rất vui mừng.\n </p>\n <p>\n  Nhưng vì lẽ gì khi trông thấy dáng vẻ bất cần của hắn, Vương Cẩm Trình lại cảm thấy thực đau lòng.\n </p>\n <p>\n  Vương Cẩm Trình vẫn là không thích khiến Dương Giản thương tâm, tuy rằng người Dương Giản yêu kia cũng không phải gã.\n </p>\n <p>\n  Người kia có làm sao, gã đều không xen vào.\n </p>\n <p>\n  Chỉ có tình yêu dành cho Dương Giản, đối với Vương Cẩm Trình mà nói, thiên kim bất hoán (nghìn vàng không đổi).\n </p>\n <p>\n  Lần đầu nghĩ Dương Giản thực sự thất tình.\n </p>\n <p>\n  Chuyện đã qua khó là giả, nhưng cho dù thất tình, tình nhân cũng có thể tìm lại như nhau.\n </p>\n <p>\n  Nhưng này thân là người bạn tốt nhất của hắn đã xảy ra chuyện gì?\n </p>\n <p>\n  Đột nhiên biến thân dụ dỗ hắn, hại hắn cùng chơi trò động tâm.\n </p>\n <p>\n  Nhưng chơi đấy đùa đấy mới phát hiện, đó không phải một trò chơi, tình yêu cũng chẳng có thắng thua.\n </p>\n <p>\n  Nghìn vàng khó đổi, chẳng qua chỉ là tâm tư của ái nhân.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-an-online": {
        "ten_truyen": "tinh-an-online",
        "link_truyen": "https://truyenfull.io/tinh-an-online/",
        "ten_truyen_full": "Tinh Ấn Online",
        "tac_gia": "Thính Khanh Nhất Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Võng du, béo thụ x anh tuấn công, 1×1\n  <br/>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   NaNa\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Có chút thời điểm, vận mệnh cùng chuyện nên đến, còn có duyên phận không thể đoán trước, thật sự muốn tới, là ai cũng ngăn không được, thần kỳ —— khéo đến làm cho Bạch Miên muốn nói thô tục!\n <br/>\n <br/>\n Khi cậu tuyệt vọng rời đi “Thất Giới”, bỏ đi nhân vật, cam chịu làm cho mình tăng hơn 30kg sau,\n <br/>\n <br/>\n Nghĩ đến cuộc đời này sẽ không bao giờ gặp lại Ngôn Hi Hàn, không nghĩ tới không chỉ có cùng hắn trở thành bạn học, ngay cả “Tinh Ấn” Này vạn trúng tuyển một người cũng làm cho Ngôn Hi Hàn rút trúng .\n <br/>\n <br/>\n Gần gũi Ngôn Hi Hàn, trong lòng cậu mừng thầm, nhưng là cảm thấy lòng chua xót —— quá khứ giống như bị chính mình chối bỏ.\n <br/>\n <br/>\n Mâu thuẫn, làm cho cậu rời không được vũng lầy tình cảm kia, hãm sâu nhưng không cách nào tự kềm chế. . . . . .\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-me-phap-lan-tay": {
        "ten_truyen": "tinh-me-phap-lan-tay",
        "link_truyen": "https://truyenfull.io/tinh-me-phap-lan-tay/",
        "ten_truyen_full": "Tình Mê Pháp Lan Tây",
        "tac_gia": "Tây Phong Xuy Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, bá đạo ôn nhu chung tình công, cường công cường thụ, 1×1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sắc Hồ (Cáo)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Thổ Long_Long Phi Vân\n  </i>\n  <br/>\n  <br/>\n </span>\n Jason-Sở Lăng nhận nhiệm vụ ám sát Alex. Vừa thấy người trên máy giám sát, Alex đã bị sét đánh hạ lệnh cho thuộc hạ bắt sống Jason, quyết tâm đem em về rape.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "y-sinh-the-gia": {
        "ten_truyen": "y-sinh-the-gia",
        "link_truyen": "https://truyenfull.io/y-sinh-the-gia/",
        "ten_truyen_full": "Y Sinh Thế Gia",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, nhất công nhất thụ (có nhiều hơn 1 CP), CP chính dưỡng phụ tử niên thượng, CP phụ huynh đệ niên hạ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ảo Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Nana\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiệu Vinh sinh ra trong một gia đình chuyên hành nghề y,\n <br/>\n <br/>\n Ba cậu Thiệu Trường Canh nổi tiếng là thiên tài trong giới y học,\n <br/>\n <br/>\n Thuở nhỏ Thiệu Vinh luôn được bồi dưỡng, cậu quyết tâm sau này lớn lên sẽ giống như ba trở thành một bác sĩ ngoại khoa xuất sắc.\n <br/>\n <br/>\n Nhưng mà, sau khi kết thúc khóa học ở trường cao đẳng, ba lại kiên quyết không cho phép cậu ghi danh vào học viện y khoa,\n <br/>\n <br/>\n Tình cảm cha con vốn dĩ rất thân thiết bởi vì vậy mà trở nên rạn nứt.\n <br/>\n <br/>\n Sự thật dần dần nổi lên mặt nước, Thiệu Trường Canh bình tĩnh nói ra hết thảy mọi chuyện,\n <br/>\n <br/>\n Thế giới của Thiệu Vinh đột nhiên hoàn toàn sụp đổ.\n <br/>\n <br/>\n —— Tôi từ trước đến giờ chưa từng là ba của cậu.\n <br/>\n <br/>\n —— Nếu vậy ông xem tôi là cái gì?\n <br/>\n <br/>\n Là công cụ để đối phó với bọn họ?\n <br/>\n <br/>\n Hay là… Một món đồ chơi đùa cợt trong tay?\n <br/>\n <br/>\n Người đàn ông vừa dịu dàng lại vừa cường thế, vừa che chở, nhưng cũng vừa giam cầm.\n <br/>\n <br/>\n Tình cảm nhiều năm qua sống nương tựa lẫn nhau, làm thế nào để cân bằng lại được đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "trung-sinh-chi-cuu-trien": {
        "ten_truyen": "trung-sinh-chi-cuu-trien",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-cuu-trien/",
        "ten_truyen_full": "Trùng Sinh Chi Cưu Triền",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, trọng sinh, chủ công, ấm áp, 1X1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   NVC:\n  </i>\n </b>\n <i>\n  Hàn Hiểu x Hứa Kiệt\n </i>\n <br/>\n <br/>\n Tôi đã từng chết một lần, tại cuộc đời ấy tôi là một kẻ trắng tay.\n <br/>\n <br/>\n Sau khi chết, tôi không hóa thành lệ quỷ, cũng không lên thiên đàng hay xuống địa ngục\n <br/>\n <br/>\n Tôi đứng ở nơi đó, nhìn cuộc sống đau thương của cha tôi sau khi tôi mất.\n <br/>\n <br/>\n Thẳng đến lần thứ hai mở mắt ra, trở lại mười tám tuổi\n <br/>\n <br/>\n Tôi phát thệ bản thân sẽ báo đáp Hứa Kiệt, vì cậu đã chiếu cố cha tôi.\n <br/>\n <br/>\n Chỉ cần cậu nói muốn, mà tôi lại có thể, tôi sẽ cho cậu toàn bộ.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-viet-cu-nhan-quoc-do": {
        "ten_truyen": "xuyen-viet-cu-nhan-quoc-do",
        "link_truyen": "https://truyenfull.io/xuyen-viet-cu-nhan-quoc-do/",
        "ten_truyen_full": "Xuyên Việt Cự Nhân Quốc Độ",
        "tac_gia": "Thi Chức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên việt, chủng điền, ôn nhu công, cường thụ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit+Beta:\n   </i>\n  </b>\n  <i>\n   Vũ &amp; Nấm\n   <br/>\n  </i>\n </span>\n <br/>\n Truyện không có văn án, đọc thử sẽ biết nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "vong-bay-nguoi": {
        "ten_truyen": "vong-bay-nguoi",
        "link_truyen": "https://truyenfull.io/vong-bay-nguoi/",
        "ten_truyen_full": "Vòng Bảy Người",
        "tac_gia": "Thanh Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là một câu chuyện liên quan đến sự cam kết, người trong truyện không phải nhân vật hư cấu, người đang đọc đây cũng là nhân vật trong truyện, anh không phải người đứng ngoài cuộc, mà là kẻ cùng tham gia. Ngay khi anh phát hiện quyển sách này, anh đã bước vào thế giới trong sách. Chớ kinh ngạc, cũng đừng hoài nghi. Bởi vì anh sẽ nhận ra cuộc sống của mình chính là một phần của cuốn\n <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  tiểu thuyết\n </a>\n <span>\n  .\n  <br/>\n  <br/>\n  Đây là thế giới thuộc về anh, một hành trình tìm kiếm sự cứu rỗi và câu trả lời.Tôi, chính là tác giả. Tôi tồn tại trong cuộc sống hiện thực, nhưng đồng thời cũng hiện hữu trong câu chuyện này. Là tôi để anh nhìn thấy cuốn sách này. Tôi là trung gian, là cầu nối đưa anh bước vào thế giới sách. Cám ơn tôi đi, đồng thời cũng bắt đầu cầu nguyện là vừa. Bởi nó không còn đơn giản chỉ là một bộ tiểu thuyết. Tôi nhắc lại lần nữa: Đây là một hành trình tìm kiếm sự cứu rỗi và niềm hy vọng.\n </span>\n</div>\n",
        "rating_value": 9.6
    },
    "tra-cong-hoan-luong-ky-216489": {
        "ten_truyen": "tra-cong-hoan-luong-ky-216489",
        "link_truyen": "https://truyenfull.io/tra-cong-hoan-luong-ky-216489/",
        "ten_truyen_full": "Tra Công Hoàn Lương Ký",
        "tac_gia": "Nguyệt Hạ Kim Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, 1×1, phúc hắc cường công mạnh mẽ bẻ cong một siêu cấp biệt nữu tiểu thụ, oan gia tình nhân, ngược tâm, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  50 chương + 3 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  Mã Thần Nhất x Lý Huyền Lương\n </i>\n <br/>\n <b>\n  <i>\n   Edit + beta:\n  </i>\n </b>\n <i>\n  Wei Chen\n </i>\n <br/>\n <br/>\n Cuộc đời này của Lý Huyền Lương, chuyện xui xẻo nhất chính là gặp phải Mã Thần Nhất.\n <br/>\n <br/>\n Từ khi còn học trung học, tên khốn kiếp đó đã xem y không vừa mắt, dẫn đến hai bên thường xuyên ẩu đả với nhau.\n <br/>\n <br/>\n Nhiều năm sau, cuộn băng ghi hình em trai y cùng người khác chơi 3P bị rơi vào trong tay Mã Thần Nhất.\n <br/>\n <br/>\n Lý Huyền Lương vẻ mặt lạnh lùng: “Đừng nói nhảm nữa, rốt cuộc là điều kiện gì?”\n <br/>\n <br/>\n Mã Thần Nhất vuốt cằm cười tà, đánh giá y một lượt từ trên xuống dưới: “Kỳ thực rất đơn giản.”\n <br/>\n <br/>\n “Để tôi chơi cậu một lần, thế nào?”\n <br/>\n <br/>\n Chỉ là chuyện xưa về một phúc hắc cường công đã mạnh mẽ bẻ cong một siêu cấp ngoan cường tiểu thụ.\n <br/>\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Lý Huyền Lương, Mã Thần Nhất.\n <b>\n  Phối hợp diễn:\n </b>\n Lý Lâm, Hứa Dương, Lâm Bằng.\n</div>\n",
        "rating_value": 7.9
    },
    "thien-nien-le": {
        "ten_truyen": "thien-nien-le",
        "link_truyen": "https://truyenfull.io/thien-nien-le/",
        "ten_truyen_full": "Thiên Niên Lệ",
        "tac_gia": "Nam Cung Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đam mỹ, cường công ôn nhu thụ...\n  </i>\n  <br/>\n  <br/>\n </span>\n Bất kể phải chờ đợi bao nhiêu lâu đi chăng nữa….Ta muốn gặp lại ngươi…. dù chỉ một lần…..\n <br/>\n <br/>\n Có lẽ vận mệnh đã định trước một đời của y là cô độc, dù hưởng hết mọi phồn hoa nhân gian số mệnh kia cả một kiếp vĩnh viễn cô tịch…..\n <br/>\n <br/>\n Không ai biết, vào ngày y ra đời, trời xanh nổi dị tượng, sấm sét ầm ầm, hoàng long như uốn lượn khắp bầu trời Bắc Chu quốc, ấy là hiện diện của chân long thiên tử\n <br/>\n <br/>\n Càng không ai có thể ngờ, năm ấy y một tuổi, một bạch y lão giả mỉm cười xuất hiện trước mặt phụ thân của y mà nói như vầy : “ hài tử này vận mệnh nghiệt ngã, cả một đời người gặp ba lần đại nạn, hai lần đầu có quý nhân giúp đỡ, lần cuối cùng phải nhờ vào bản thân, thế nhưng sau này nhất định trở thành người vạn dân kính ngưỡng, song một đời gắn liền hai chữ cô độc”\n <br/>\n <br/>\n Y…là đế vương Dạ Vũ quốc, thế gian ca tụng một đời minh quân….\n <br/>\n <br/>\n Mười tuổi thượng chiến trường, xông pha chiến trận, bảy năm quét ngang thiên hạ, thống nhất tam quốc, đại lục cúi đầu kính ngưỡng tôn xưng hai chữ ‘vạn tuế’\n <br/>\n <br/>\n Y…gọi Diễm Thiên Vũ…….\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "tong-giam-doc-va-anh-chang-mo-khoa": {
        "ten_truyen": "tong-giam-doc-va-anh-chang-mo-khoa",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-va-anh-chang-mo-khoa/",
        "ten_truyen_full": "Tổng Giám Đốc Và Anh Chàng Mở Khóa",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, kiện khí thẳng nam công x tổng giám đốc dụ thụ, SP văn, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thù Nhi\n </i>\n <br/>\n <br/>\n Truyện không có văn án nha, nhưng xem thể loại thì cũng biết nội dung nó như nào rồi nhỉ ^^\n</div>\n",
        "rating_value": 7.3
    },
    "nuoi-anh-la-hoa": {
        "ten_truyen": "nuoi-anh-la-hoa",
        "link_truyen": "https://truyenfull.io/nuoi-anh-la-hoa/",
        "ten_truyen_full": "Nuôi Anh Là Họa",
        "tac_gia": "Cốc Nguyệt Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  1vs1, sủng nhiều, HE\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n ngocquynh520 + xjxjyang + irish\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n  ngocquynh520\n  <br/>\n </span>\n <br/>\n Cung Đằng Á Hi nhà nghèo cấp bốn bị quỷ thần xui khiến biến thành thầy bói,\n <br/>\n <br/>\n Đào hoa cũng nở rộ từng đóa, con gái tranh nhau theo đuổi hắn,\n <br/>\n <br/>\n Thậm chí khiến tổng giám đốc Quan Long Tam tập đoàn xuyên quốc gia kêu: hắn chính là \"tình nhân định mệnh\" của tôi!\n <br/>\n <br/>\n Phương pháp theo đuổi độc môn của Quan Long Tam hắn thật sự vô phúc tiêu thụ! Vừa thấy mặt đã nhào tới cường hôn hắn,\n <br/>\n <br/>\n Nói một đống lời tâm tình ngọt chết người không đền mạng, còn lấy năm ngàn vạn tiền Nhật mời hắn tới làm người đại diện cho trang web.\n <br/>\n <br/>\n Thật sự rất kinh khủng, tên kia nói rõ muốn hắn bán \"Thân thể\" sao!\n <br/>\n <br/>\n Cực kỳ. . . . Chớ sợ chớ sợ, chuẩn bị gậy điện OK, cả gậy đánh sói đinh theo cũng mang theo,\n <br/>\n <br/>\n Kiếm hết số tiền kia liền mỗi người đi một ngả không bao giờ gặp mặt hắn!\n <br/>\n <br/>\n Á Hi ngồi ở bên giường chờ hắn? Ha ha, đá cứng rốt cuộc bị hắn cảm động!\n <br/>\n <br/>\n Nhưng nhìn mắt tiểu tử đáng yêu này lộ ra ánh \"$\", Quan Long Tam bắt đầu hoài nghi hắn yêu đến tột cùng là tiền của hắn? Người của hắn? Hay là. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "phu-quang": {
        "ten_truyen": "phu-quang",
        "link_truyen": "https://truyenfull.io/phu-quang/",
        "ten_truyen_full": "Phù Quang",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, hiện đại, trúc mã trúc mã, gương vỡ lại lành, 1×1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Quick Translator.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hôm Qua.\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thù Nhi.\n </i>\n <br/>\n <br/>\n Cô đơn một mình bôn ba khắp chốn, mỗi ngày trôi qua thật bình thản, cô độc ngày lại qua ngày thì có gì không tốt. Nhưng Trần Hi chưa từng ngờ tới hắn còn có thể gặp lại Viên Kiệt! Khi còn trẻ tình yêu điên cuồng nồng cháy, hứa hẹn đủ thứ, lại bị ép buộc lựa chọn từ bỏ, cố gắng phủ lên hết thảy mọi thứ một lớp bụi thật dày.\n <br/>\n <br/>\n Nhưng nhiều năm sau lại chìm ngập trong những cái ôm bá đạo của y, bị y đối đãi tàn nhẫn, mỗi một câu y nói làm hắn không thể trốn tránh, làm cho tâm hắn tràn đầy chua xót và đau đớn – Rõ ràng sau nhiều năm như vậy, thế giới bao la rộng lớn lại có mối ràng buộc nào đó kéo bọn họ một lần nữa lại gần bên nhau, khi đối mặt với ánh mắt kia, hắn nên làm cái gì bây giờ? “Viên Kiệt, anh rốt cuộc muốn như thế nào mới bằng lòng buông tha tôi……”\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "si-tam-tuyet-doi": {
        "ten_truyen": "si-tam-tuyet-doi",
        "link_truyen": "https://truyenfull.io/si-tam-tuyet-doi/",
        "ten_truyen_full": "Si Tâm Tuyệt Đối",
        "tac_gia": "An Ngữ Phố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thâm tình công x Ôn nhu thụ, Công bị câm và vô cùng tự ti, Khá hài, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Joker ; Bạch Trà\n <br/>\n <b>\n  Beta:\n </b>\n Tre trau\n <br/>\n <br/>\n ‘Hạ Tiểu Xuyên , anh không hề vô dụng’\n <br/>\n <br/>\n ‘Dù anh có vô dụng đi chăng nữa, nhưng lúc nào cũng muốn bảo vệ cho em’\n <br/>\n <br/>\n ‘Anh rất yêu em, Hạ Tiểu Xuyên’\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Đôi lời của Editor:\n   </i>\n  </b>\n  <i>\n   Cá nhân mình rất thích truyện này, thật sự bị gây ấn tượng về tình yêu khá lạ của couple trong truyện. Một chuyện tình không lời thì cả hai người đều có những phương thức biểu đạt tình yêu và cách đến với nhau khác với bình thường phải không? Cuộc sống vốn dĩ chẳng bao giờ hoàn hảo, nhưng dù bạn có là ai? Dù bạn có trong hoàn cảnh nào đi chăng nữa thì vẫn luôn xứng đáng nhận được tình yêu. Chúc các bạn đọc truyện vui vẻ &lt;3\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "cau-chuyen-cua-tieu-ngan-va-tieu-lam": {
        "ten_truyen": "cau-chuyen-cua-tieu-ngan-va-tieu-lam",
        "link_truyen": "https://truyenfull.io/cau-chuyen-cua-tieu-ngan-va-tieu-lam/",
        "ten_truyen_full": "Câu Chuyện Của Tiểu Ngân Và Tiểu Lam",
        "tac_gia": "Ý Đãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  võng du, đam mỹ , nhất thụ nhất công, khả ái công nữ vương thụ, hài…\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Leo_cool\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  17 chương\n  <br/>\n </i>\n <b>\n  <i>\n   Couple chính:\n  </i>\n </b>\n <i>\n  Lam Lận ( tiểu Lam) x Đông Di Tích Nguyệt (tiểu Ngân)\n </i>\n <br/>\n <br/>\n Cùng đông đảo diễn viên quần chúng , đồng nghiệp nam, nữ khác : ma pháp sư thần bí, Đào tử man đầu, tế ti lão đầu….vv và mây mây\n <br/>\n <br/>\n Truyện tương đối ngắn,chủ yếu mang tính chất giải trí, tác giả cũng không viết văn án, nên …cứ đọc sẽ rõ ~\n <i>\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "nhan-do-thuy-nhu-tinh": {
        "ten_truyen": "nhan-do-thuy-nhu-tinh",
        "link_truyen": "https://truyenfull.io/nhan-do-thuy-nhu-tinh/",
        "ten_truyen_full": "Nhan Độ Thủy Nhu Tinh",
        "tac_gia": "Hân Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  chữa thương văn, ôn nhu công, thụ là sát thủ + danh kỹ, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ảo Vũ\n   <br/>\n  </i>\n </span>\n <br/>\n Thu Nguyệt các này thật không hổ là đệ nhất thanh lâu ở Dương Châu.\n <br/>\n <br/>\n Nghe đồn Dung nhi cô nương treo biển hành nghề đã là nghiêng nước nghiêng thành,\n <br/>\n <br/>\n Không nghĩ tới sát thủ áo đen liền tại trên nóc nhà đi tới đi lui cũng có dung nhan tuyệt sắc!\n <br/>\n <br/>\n Đột nhiên, so với các cô nương nhiệt tình,\n <br/>\n <br/>\n Đan Nhược Thủy hứng thú chính là khí xơ xác tiêu điều ẩn ở trong son phấn,\n <br/>\n <br/>\n Ở nhìn thấy Dung nhi cô nương cao ngạo lãnh diễm,\n <br/>\n <br/>\n Hắn —— người ta gọi là Thiên Cơ nhất thần toán —— lần đầu tiên trong đời tính sai. . . . . .\n <br/>\n <br/>\n Đồng dạng xinh đẹp tuyệt sắc, đồng dạng khí chất cô lãnh,\n <br/>\n <br/>\n Cũng là giới tính hoàn toàn bất đồng!\n <br/>\n <br/>\n Này. . . . . . Chỉ có thể nói Dung nhi cô nương cùng sát thủ Nhạn là luyên sinh huynh muội sao?\n <br/>\n <br/>\n Dung nhi mỹ làm hắn kinh diễm, Nhạn lãnh ngạo sâu sắc rung chuyển tâm linh của hắn.\n <br/>\n <br/>\n A. . . . . . Xem ra chân chính có vấn đề không phải là Thu Nguyệt các, mà là chính hắn,\n <br/>\n <br/>\n Hắn —— dĩ nhiên động tâm với một gã nam tử. . . . . .\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-em-59-mieu": {
        "ten_truyen": "yeu-em-59-mieu",
        "link_truyen": "https://truyenfull.io/yeu-em-59-mieu/",
        "ten_truyen_full": "Yêu Em 59 Miễu",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tạm dịch:\n  </i>\n </b>\n <i>\n  Yêu em 59 giây\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  võng du, 1x1, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  69 chương\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Đông Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Beta\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Lạc Đình\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Vai chính:\n  </i>\n </b>\n <i>\n  Vũ Hàm Anh (Tiểu Vũ) x Hạ Thần (Yêu em 59 giây) [bình phàm ngây ngô lém lỉnh thụ x băng sơn phúc hắc ôn nhu mỹ công]\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  bang hội Định Phong Ba, một dàn hủ nữ và một đống gamer quởn đời ….\n </i>\n <br/>\n <b>\n  <i>\n   Khác:\n  </i>\n </b>\n <i>\n  game online bàn phím, Thiên Long Bát Bộ 2.\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Vũ Hàm Anh không biết tại làm sao, bị một đống người chạy theo gọi chị dâu.\n <br/>\n <br/>\n Hạ Thần không biết tại làm sao, bắt đầu cảm thấy tiểu Vũ Đương không ồn ào không ầm ĩ thỉnh thoảng có điểm ngốc rất tốt.\n <br/>\n <br/>\n Bị người đuổi theo gọi chị dâu, tiểu Vũ Đương không chịu nổi, nói, tôi là nam.\n <br/>\n <br/>\n ……….\n <br/>\n <br/>\n Anh đại thổ lộ, đại tẩu mất tích, vì thế anh đại phát điên.\n <br/>\n <br/>\n Bang chúng 1: Chị dâu, chị mau trở lại, anh đại không để ý chị là nhân yêu đâu!\n <br/>\n <br/>\n Bang chúng 2: Xuỳ xuỳ xuỳ, nhân yêu cái đầu mi! Dám kêu chị dâu là nhân yêu, ra Nhạn Nam.\n <br/>\n <br/>\n Bang chung …: ….\n <br/>\n <br/>\n Tiểu Vũ Đương im lặng nghĩ, cái này không thể trách tôi nha, là trường học rớt mạng a..\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "lang-nha": {
        "ten_truyen": "lang-nha",
        "link_truyen": "https://truyenfull.io/lang-nha/",
        "ten_truyen_full": "Lang Nha",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nhất công nhất thụ, cổ trang\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ảo Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   NaNa\n   <br/>\n   <br/>\n  </i>\n </span>\n Bảy năm trước, Trác Như Sơ vì cứu hắn mất đi một thân công lực,\n <br/>\n <br/>\n Một đầu ô ti (tóc đen) chuyển thành tuyết, đại giới là đối phương quên hết chuyện trước kia.\n <br/>\n <br/>\n Bảy năm sau, Ổ Dạ Lôi thành Đình Vương bạo ngược vô đạo,\n <br/>\n <br/>\n Trác Như Sơ lúc ban đầu bất đắc dĩ, bước ra sư môn trở về bên cạnh hắn.\n <br/>\n <br/>\n Khoảng khắc Ổ Dạ Lôi nhìn thấy hắn, trong mắt tất cả đều là Thị Huyết, là bắt giữ,\n <br/>\n <br/>\n Còn có kim nhọn xuyên tim ẩn ẩn làm đau kia,\n <br/>\n <br/>\n Hắn tưởng kéo xuống đạm mạc trên mặt Trác Như Sơ,\n <br/>\n <br/>\n Nhưng càng khát vọng , hắn lại chỉ dùng trong trẻo nhưng lạnh lùng, giội tắt hắn bạo ngược nôn nóng.\n <br/>\n <br/>\n Chỗ trống mất đi trí nhớ, hắn sẽ đích thân đoạt lại,\n <br/>\n <br/>\n Mà răng sói đại biểu lời hứa, hắn tuyệt không cho phép Trác Như Sơ buông tay!\n <br/>\n <br/>\n Ổ Dạ Lôi theo bản năng hỏi: “Ngươi vì sao bảy năm nay đều không lộ diện, lại càng không tới tìm ta?”\n <br/>\n <br/>\n Trác Như Sơ mi tâm lại nhíu một phần, hắn đạm mạc nói: “Ngươi đã quên, ta lại vì sao phải đến? Quên mất , là trước kia, ta nhận thức ngươi trước kia, không biết ngươi kiếp này. . Ta và ngươi là người dưng.”\n <br/>\n <br/>\n “Ngươi nói cái gì? !” Ổ Dạ Lôi nhảy qua đem Trác Như Sơ đặt ở dưới thân, lửa giận ngút trời, “Ngươi lặp lại lần nữa!” Trái tim của hắn giống như bị hai cái răng sói trên cổ Trác Như Sơ đâm vào, sinh đau.\n <br/>\n <br/>\n “Ta và ngươi là. . . . .” Hai chữ kia bị Ổ Dạ Lôi ngăn ở miệng.\n <br/>\n <br/>\n Dùng sức cắn cắn môi Trác Như Sơ, Ổ Dạ Lôi dùng hôn đến trừng phạt hắn phản bội.\n <br/>\n <br/>\n Đúng, phản bội.\n <br/>\n <br/>\n Khi hắn nghe được hai chữ “người dưng” kia, hắn cảm giác mình bị phản bội rồi, bị Trác Như Sơ phản bội.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "thu-y": {
        "ten_truyen": "thu-y",
        "link_truyen": "https://truyenfull.io/thu-y/",
        "ten_truyen_full": "\"Thú\" Y",
        "tac_gia": "Hidden",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên truyện:\n  </i>\n </b>\n <i>\n  “Thú” Y (bác sĩ ác như thú =]])\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  hiện đại đô thị , hài , H , nhất thụ nhất công\n </i>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   QT caca, từ điển H-V đại thúc, Google sư huynh\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bối Nhi a.k.a Tiểu Bối Nhi\n  <br/>\n  <br/>\n </i>\n \"Thú\" y , đầu tiên phải nói rõ 2 chứ này cho anh em, ở đây ko phải là bác sĩ thú ý mà là bác sĩ ác như thú.\n <br/>\n <br/>\n Tiểu Bắc trong 1 cuộc đấu bóng bị ngã gẫy xương , phải vào bệnh viện bó bột , ai dè đâu lại bị chính bác sĩ điều trị ăn khô mạt tịnh, đã thế còn bị chụp ảnh để uy hiếp nữa chứ.\n <br/>\n <br/>\n Ko chịu nổi , chàng ta nửa đêm bỏ trốn khỏi bệnh viện * ko tiền đồ gì cả &gt;\"&lt; *\n <br/>\n <br/>\n Nhưng chạy về nhà có trốn được tên \" Thú \" y đâu cơ chứ, hắn ta bò đến tận nhà , trèo cửa sổ vào , ko sợ gì hết lại thịt em sạch đến tận đầu khớp xương\n <br/>\n <br/>\n Nói qua nói lại , lúc bé đau khổ vì gia đình , cũng nhờ tên \" thú \" y chăm sóc bảo vệ đâm ra pé cũng yêu nó lun ( motuyp thường thấy ~.~\" )\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "the-gioi-chi-gia": {
        "ten_truyen": "the-gioi-chi-gia",
        "link_truyen": "https://truyenfull.io/the-gioi-chi-gia/",
        "ten_truyen_full": "Thế Giới Chi Giá",
        "tac_gia": "Mạc Tâm Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Tàng anh tập\n </i>\n <span>\n  <i>\n   [Chuyện tình người qua đường Giáp + Thiên kim bất hoán + Thế giới chi giá]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, nhất thụ nhất công, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  QT thúc thúc\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Leeminhae\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   An Đạt*, Tạ Khánh ┃\n  </i>\n  <b>\n   <i>\n    Nhân vật phụ:\n   </i>\n  </b>\n  <i>\n   Vương Cẩm Trình…\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n An Đạt sống nhiều năm như thế rồi, cho tới bây giờ chưa từng thấy qua người vô vị như vậy.\n <br/>\n <br/>\n Mỗi ngày đều kể chuyện cười nhạt nhẽo như thế, hắn là muốn đông chết một vạn con gấu Bắc Cực sao?\n <br/>\n <br/>\n Bất quá tuy rằng hắn kể chuyện cười rất nhạt, thế nhưng nghe nhiều rồi một ngày không nghe lại thấy khó chịu.\n <br/>\n <br/>\n Chầm chậm tiếp cận hắn, chầm chậm bị hắn hấp dẫn, đằng sau chuyện cười là tấm lòng chân thành.\n <br/>\n <br/>\n . . . Chỉ là muốn cùng một tên vua truyện cười nhạt nhẽo nói chuyện yêu đương, cần phải mặc nhiều thêm vài bộ quần áo chống rét.\n <br/>\n <br/>\n Tạ Khánh vốn nghĩ rằng An Đạt tính tình lạnh nhạt, thật không ngờ rằng cậu ấy sẽ tỏ tình với mình.\n <br/>\n <br/>\n Dần dần hắn mới phát hiện an tĩnh mà dịu dàng của An Đạt, đem đến cho hắn cuộc sống hạnh phúc yên bình.\n <br/>\n <br/>\n Nhưng mà quá khứ của hắn khó có thể nhanh chóng chìm sâu xuống đáy vực.\n <br/>\n <br/>\n Nhưng hắn tin tưởng cho dù thế giới sụp đổ, cũng có An Đạt giúp hắn chống bầu trời kia.\n <br/>\n <br/>\n . . . Chỉ là, hắn vẫn không đổi được tật xấu thích kể chuyện cười.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <i>\n  *Trong QT tên của bạn ý là An Trăn, từ Trăn có nghĩa là Đạt nên ta chuyển sang để An Đạt cho thuận tai hơn\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-de-de-cua-hoang-de": {
        "ten_truyen": "tieu-de-de-cua-hoang-de",
        "link_truyen": "https://truyenfull.io/tieu-de-de-cua-hoang-de/",
        "ten_truyen_full": "Tiểu \"Đệ Đệ\" Của Hoàng Đế",
        "tac_gia": "Ám Vi Dạ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài, pink toàn tập ko chút ngược, cung đình, 1×1, công sủng thụ, huyễn huyễn, sinh tử\n </i>\n <br/>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  Độc Cô Tuyệt (Công) x Bảo Bảo (Thụ)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n   NC17\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT ca ca\n </i>\n <br/>\n <b>\n  <i>\n   Pr:\n  </i>\n </b>\n <i>\n  Ni\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Check lỗi:\n   </i>\n  </b>\n  <i>\n   Fu Chan\n   <br/>\n  </i>\n </span>\n <br/>\n Tiểu Diêm Vương thiên:\n <br/>\n <br/>\n 555555~~~ Rõ ràng là ta giúp hắn a, rõ ràng nhờ ta hắn mới có thể sớm gặp được tình nhân của mình a, rõ ràng việc đó không phải do ta làm, thế thì tại sao ta lại bị phán đầu thai làm người a? Tại sao? Tại sao???\n <br/>\n <br/>\n Hắc Bạch vô thường thiên:\n <br/>\n <br/>\n Oa oa oa~ Chúng ta cũng đâu phải cố ý gạch tên hắn khỏi sổ sinh tử, đấy là nhầm lẫn thôi mà, vì cớ gì lại phạt chúng ta nặng như vậy a??? Ngọc Hoàng không công bằng!\n <br/>\n <br/>\n Bảo Bảo (Tiểu thụ) thiên:\n <br/>\n <br/>\n Cảm ơn ngươi, Tuyệt, cảm ơn ngươi đã mang lại hạnh phúc cho ta, cả đời này, kiếp này, ta sẽ mãi yêu mình ngươi!\n <br/>\n <br/>\n Độc Cô Tuyệt (Tiểu công) thiên:\n <br/>\n <br/>\n Trước đây ta có thể không hiểu gì là quý trọng, là giữ gìn, nhưng vì Bảo Bảo, ta có thể học lấy.\n <br/>\n <br/>\n ——— —————— ————-\n <br/>\n <br/>\n Bảo Bảo trợn tròn con mắt to, khó hiểu hỏi lại hắn, bộ dáng thiên chân khả ái này, làm cho tiểu Diêm Vương cảm thấy có vài phần tội lỗi, nhưng nghĩ lại, hắn cái này là vì đền bù lỗi sai, cũng là thành toàn một đoạn nhân duyên, nghĩ đến đây thì ổn hạ tâm, đúng là hoa ngôn xảo ngữ tự dối bản thân.\n <br/>\n <br/>\n “Sẽ có rất nhiên món ăn ngon đó a, có các loại điểm tâm này, còn có tình nhân của ngươi sẽ sủng ngươi…”\n <br/>\n <br/>\n Tiểu Diêm Vương nói rất ba hoa chích chòe, có cái gì đều mang ra dùng, mục đích cũng vì muốn Bảo Bảo động tâm.\n <br/>\n <br/>\n “Thật vậy chăng?”\n <br/>\n <br/>\n Bảo Bảo tâm có chút động, sẽ có tình nhân yêu thương nó… Nó cho tới bây giờ vẫn chưa từng được quan tâm qua, thật muốn biết được người sủng sẽ có cảm giác gì a…\n <br/>\n <br/>\n “Đương nhiên!”\n <br/>\n <br/>\n Tiểu Diêm Vương chém đinh chặt sắt khẳng định.\n <br/>\n <br/>\n “…Được rồi…”\n <br/>\n <br/>\n Do dự một hồi, cuối cùng không cưỡng lại được hấp dẫn, Bảo Bảo cứ như vậy rơi vào quỷ kế của tiểu Diêm Vương…\n <br/>\n</div>\n",
        "rating_value": 8.4
    }
}