{
    "tuong-ai-hao-bat-hao": {
        "ten_truyen": "tuong-ai-hao-bat-hao",
        "link_truyen": "https://truyenfull.io/tuong-ai-hao-bat-hao/",
        "ten_truyen_full": "Tương Ái Hảo Bất Hảo",
        "tac_gia": "Trang Sinh Hiểu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  相爱好不好\n  <br/>\n </b>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, sinh tử văn, gương vỡ lại lành, ngụy huynh đệ (em là con riêng của mẹ kế anh công), công sủng thụ, ngược tâm (trong quá khứ thôi), ấm áp, tổng tài công x họa sỹ thụ, phúc hắc cường công x ôn nhuận nhược thụ, sản nhũ (nhưng hình thể vẫn là nam, tuy rằng em có sữa)\n <br/>\n <b>\n  Pairing:\n </b>\n Đường Thiên  x Trầm An Hoa\n <br/>\n <strong>\n  Edit:\n </strong>\n Hoàng Tịch Vân\n <br/>\n <strong>\n  Beta:\n </strong>\n Zi (Na) + Bê ta xì táp bí ẩn xến xúa và ưa dỗi dẽo\n <br/>\n <br/>\n Ai có thể cho ta biết chuyện gì đang xảy ra không?\n <br/>\n <br/>\n Tình nhân của ta trước đây chính là nam nhân a! Sao có thể mang thai được.\n <br/>\n <br/>\n Chẳng hiểu sao lại phải làm phụ thân, còn chưa kịp nhận hạnh phúc thì đã bị con của mình tuyên bố, cha con phải cắt đứt quan hệ phụ tử.\n <br/>\n <br/>\n Cái gì? Ta hình như thích cậu ta.\n <br/>\n Trốn tránh không phải phong cách của người nhà họ Đường.\n <br/>\n <br/>\n Ta nên chuẩn bị kế hoạch tốt một chút, làm thế nào để cậu ấy cùng con trai quay trở về bên mình…\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Anh là Đường Thiên, là tổng tài của tập đoàn gì đó, con lớn nhất trong Đường gia. Em An Hoa (anh hay gọi là An An) là con riêng của mẹ kế anh Thiên. Tuy rằng em thích anh và đã làm tình nhân của anh trong ba năm, nhưng anh vẫn thích trăng hoa, lang chạ khắp nơi. Lúc em phát hiện mình mang bầu, đến tìm anh, định nói cho anh, thì bị con bồ của anh xô ngã, suýt bị sẩy thai. Anh còn lạnh lùng xua đuổi em. Em bỏ nhà ra đi vì dù sao mẹ em cũng đã qua đời từ lâu.\n <br/>\n <br/>\n Em sinh ra một thằng bé béo mập, đáng yêu, đặt tên là Trầm Quân Hòa. Hai cha con sống nhờ sự giúp đỡ của một người bạn của em là Lam Quy Dương. Ai dè bữa kia anh nhìn thấy cảnh em và anh Dương đi mua sắm. Tự nhiên thấy ghen ghen, nhớ nhớ. Anh Thiên cho người điều tra thì mới biết mình đã làm cha thằng nhỏ. Vậy là anh phải cuống lên tìm cách đưa lão bà và nhi tử về lại bên mình.\n</div>\n",
        "rating_value": 8.0
    },
    "tuyen-qua": {
        "ten_truyen": "tuyen-qua",
        "link_truyen": "https://truyenfull.io/tuyen-qua/",
        "ten_truyen_full": "Tuyền Qua",
        "tac_gia": "Một hữu ngư đích thủy chử ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, huynh đê, quỷ súc tra công, niên thượng, HE...\n <br/>\n <strong>\n  Edit:\n </strong>\n luvjj\n <br/>\n <br/>\n Thời điểm bảy năm trước, mẫu thân Diệp Miêu qua đời, Ba ba liền tái hôn. Người mẹ kế này tuy không xinh đẹp giống như mẫu thân hắn nhưng lại đối xử với hắn không xấu.\n <br/>\n <br/>\n Kế mẫu cũng là ly dị, có người con trai hơn Diệp Miêu ba tuổi, ở với cha của y, trước nay chưa từng đến.\n <br/>\n <br/>\n Nhưng một ngày kia, ba ba Diệp Miêu liền bảo người ca ca sắp chuyển tới nhà họ. Không biết lần này tới vì cái gì? ở lại nhà họ bao nhiêu lâu?\n <br/>\n <br/>\n Diệp Miêu đành vứt tất cả những rối rắm sang một bên...\n</div>\n",
        "rating_value": 6.9
    },
    "tu-binh-that-nhan-nhan": {
        "ten_truyen": "tu-binh-that-nhan-nhan",
        "link_truyen": "https://truyenfull.io/tu-binh-that-nhan-nhan/",
        "ten_truyen_full": "Tù Binh - Thất Nhan Nhan",
        "tac_gia": "Thất Nhan Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : hiện đại, hắc bang, cường cường, 1×1, HE\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Awayubi\n <br/>\n <br/>\n Người ưu tú nhất bang Phi Long - hắc đạo của hongkong chính là Trình Dục. Nhưng bởi một lần chiến bại mà người đứng đầu Trình Dục lại trở thành tù binh trên giường để mặc cho Hà Diễn tùy ý đùa bỡn.\n <br/>\n <br/>\n Dưới sự chiếm giữ mạnh mẽ của Hà Diễn, không chỉ có thân thể mà ngay cả trái tim vốn sắt lạnh kiên cường kia cũng bị đổ gục.\n <br/>\n <br/>\n Vốn nghĩ rằng mọi chuyện chỉ có thế thôi nhưng không ngờ anh lại gặp được một đám người bí ẩn không thể hiểu được.\n <br/>\n <br/>\n Tất cả những điều này khiến một người vốn tỉnh táo sáng suốt như anh chẳng thể nào giải quyết được, khiến cho anh cảm thấy thực sự cô đơn.\n <br/>\n <br/>\n Nhưng anh lại không hề biết rằng, Hà Diễn ngược lại cũng đánh mất trái tim vì anh,  thậm chí cuồng nhiệt cùng hạnh phúc khi yêu đồng loạt nối gót tới.\n <br/>\n Kinh đô Nhật Bản, trong đêm tình cuồng nhiệt dưới cơn mưa hoa đào rực rỡ trong gió, người đàn ông dùng tư thế của người chiến thắng tự tin nói…\n <br/>\n <br/>\n -Lần đầu tiên của em, là tôi cho.\n <br/>\n <br/>\n Giả sử tình yêu là chiến tranh giữa họ, kỳ phùng địch thủ giằng co đánh giá một hồi nhất định sẽ có kẻ thua, vậy có thể làm tù binh của người kia thì cuộc đời này cũng không còn điều gì nuối tiếc.\n</div>\n",
        "rating_value": 8.9
    },
    "truong-duong-dich-ai-tinh": {
        "ten_truyen": "truong-duong-dich-ai-tinh",
        "link_truyen": "https://truyenfull.io/truong-duong-dich-ai-tinh/",
        "ten_truyen_full": "Trương Dương Đích Ái Tình",
        "tac_gia": "Lãnh Yết Uyển Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  张扬的爱情\n </strong>\n <br/>\n <b>\n  Thể loại\n </b>\n : ấm áp văn, 1vs1, hiện đại văn, HE\n <br/>\n <b>\n  Editor:\n </b>\n MAI_KARI\n <br/>\n <b>\n  Beta:\n </b>\n KAORI0KAWA và TINY\n <br/>\n <b>\n  Độ dài:\n </b>\n 15 chương\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lâm Ninh x Trương Dương\n <br/>\n <br/>\n Trương Dương và Lâm Linh gặp gỡ nhau trong một buổi khai giảng, nếu như không uống say thì có lẽ họ chỉ dừng lại ở tình bạn thuần khiết.\n <br/>\n <br/>\n Thế nhưng người nào đó lại cứ thích uống say, khi say rồi sẽ muốn ôm ấp vì vậy sao có thể còn thuần khiết được nữa.\n</div>\n",
        "rating_value": 9.5
    },
    "nhat-gia-tam-khau": {
        "ten_truyen": "nhat-gia-tam-khau",
        "link_truyen": "https://truyenfull.io/nhat-gia-tam-khau/",
        "ten_truyen_full": "Nhất Gia Tam Khẩu",
        "tac_gia": "Ưu hiên chủ nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể  loại:\n </strong>\n Hiện đại, nhất thụ  nhất công, hài\n <br/>\n <strong>\n  Edit\n </strong>\n : An Nguyệt Nhã\n <br/>\n <br/>\n Kha Vũ Nhiên năm nay mười năm tuổi, có một ca ca tên La Tiển Nguyên mười sáu tuổi.\n <br/>\n <br/>\n Nếu như ai đã có may mắn gặp thì đều nghĩ rằng ta là con trai của La Tiển Nguyên mà không biết rằng ta là đệ đê.\n <br/>\n <br/>\n Kha Vũ Nhiên có một người cha hơn mười sáu tuổi tên là Lệ Trúc Khiêm.\n <br/>\n <br/>\n Nếu ai có may mắn gặp qua đều cho rằng Kha Vũ Nhiên là đệ đệ chứ không phải con của Lệ Trúc Khiêm.\n <br/>\n <br/>\n Kha Vũ Nhiên có người anh trai hơn 1 tuổi và người cha hơn mười sáu tuổi.\n <br/>\n <br/>\n Họ đều ở cùng một chỗ, là một cái thực tiêu chuẩn của câu nhất gia tam khẩu.\n</div>\n",
        "rating_value": 7.5
    },
    "phuc-hac-tien-sinh": {
        "ten_truyen": "phuc-hac-tien-sinh",
        "link_truyen": "https://truyenfull.io/phuc-hac-tien-sinh/",
        "ten_truyen_full": "Phúc Hắc Tiên Sinh",
        "tac_gia": "Trường Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Katherine Kim\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, 1×1, quỷ kế đa đoan công, chậm chạp ngốc nghếch thụ, oan gia hoan hỉ, hài hước, HE\n <br/>\n <br/>\n Chuyện kể về qua trình thầm thương trộm nhờ của một tiểu công đa mưu từng bước thực hiện kế hoạch đưa tiểu thụ ngốc nghếch về đội của mình.\n <br/>\n <br/>\n Trước đây yêu một người từng thất bại, hóa ra lần tỏ tình đầu tiên không hề dễ dàng như vậy. Kế trúng kế, bẫy trong bẫy, hai người quen biết nhiều năm nhưng không nói ra tâm sự phải âm thầm tranh đấu nhau như thế nào?\n</div>\n",
        "rating_value": 7.2
    },
    "phong-ai": {
        "ten_truyen": "phong-ai",
        "link_truyen": "https://truyenfull.io/phong-ai/",
        "ten_truyen_full": "Phong Ái",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/phong-ai/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Phong Ái\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Uyển Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, nhất công nhất thụ, tỷ phu – cữu tử (anh rể  – em vợ)\n <br/>\n <br/>\n Hoàng phi đúng chuẩn của người đàn ông hoàn kìm, mang gương mặt anh tuấn lại bước đi siêu sái, phong lưu nhiều tiền, có được tất cả những thứ người khác mong muốn.\n <br/>\n <br/>\n Ửơc mơ duy nhất của hắn là người đàn ông vô tình mang tên Trầm Quan Kiều, là tỷ phu trên danh nghĩa, đúng là thứ duy nhất hắn không chiếm được.\n <br/>\n Tỷ tỷ ảm nhiên từ thế, quan hệ của hai người dưới danh phận tỷ phu cùng tiểu cữu tử bỗng nhiên thay đổi.\n <br/>\n <br/>\n Kiềm chế khổ luyến nhiều năm, xoay chuyển trong tương tư đơn phương thành điên cuồng thác loạn.\n <br/>\n <br/>\n Hoắc Phi trở lại chốn cũ, thề với trời ―― lúc này đây, hắn phải không từ thủ đoạn, làm cho nam nhân vô tâm vô can kia hoàn lại hằng hà khoản nợ tình.\n <br/>\n Tỷ phu, đến đây đi, thượng ta!\n <br/>\n <br/>\n Như vậy, ta mới hảo giam chặt ngươi, muốn ngươi dâng cho ta tình yêu cùng lòng trung thành đời này kiếp này của ngươi…\n</div>\n",
        "rating_value": 7.8
    },
    "phong-cuong-dich-moc-dau-dien-cuong-dich-dau-go": {
        "ten_truyen": "phong-cuong-dich-moc-dau-dien-cuong-dich-dau-go",
        "link_truyen": "https://truyenfull.io/phong-cuong-dich-moc-dau-dien-cuong-dich-dau-go/",
        "ten_truyen_full": "Phong Cuồng Đích Mộc Đầu/ Điên Cuồng Đích Đầu Gỗ",
        "tac_gia": "Bảo Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n ATM card\n <br/>\n <b>\n  Re-edit:\n </b>\n Nescafe’\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, nhất thụ nhất công, hài, HE, cổ trang\n <br/>\n <br/>\n Tử nhỏ Liễu Thanh Phong đã mắc bệnh trong người, mỗi lần bệnh là lên cơn, hắn chết khi còn rất trẻ nên hồn được xuyên việt, nhập vào một tên công tử ăn chơi tiêu tiền như nước.\n <br/>\n <br/>\n Nhưng hắn lại bị anh trai mình chiếm hết tài sản, đuổi ra khỏi nhà làm tên ăn xin.\n <br/>\n <br/>\n Liễu thanh Phong xuyên việt, được một cơ thể khỏe mạnh thế này thì mừng lắm, tự do hưởng thụ cuộc sống, không màng người xung quanh gọi mình là kẻ điên.\n <br/>\n <br/>\n Một ngày, hắn cứu một nam nhân, vì người này nói hai chữ “cứu ta”, giống hắn trước kia từng nói.\n <br/>\n <br/>\n Cứu được nam nhân này, biết hắn chính là một tử sĩ, cả đời chỉ biết trung thành với chủ, Liễu thanh Phong cực ghét chế độ nô lệ này nên tìm cách dạy dỗ cho nam nhân kia biết thế nào là tự do, tự tôn trọng bản thân.\n <br/>\n <br/>\n Đời lắm sự không lường, dạy heo biết bay có khi còn dễ hơn thế này……\n</div>\n",
        "rating_value": 8.2
    },
    "phi-ho": {
        "ten_truyen": "phi-ho",
        "link_truyen": "https://truyenfull.io/phi-ho/",
        "ten_truyen_full": "Phi Hồ",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Nguyên Sa\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Độc\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, hồ ly mỹ công, bình phàm thụ, sạch sủng, song khiết, 1×1, HE\n <br/>\n <br/>\n Tiểu thụ vì cứu giúp hồ ly công đã dùng thân mình đỡ giúp hắn một mũi tên, khiến mình chết đi. Nhưng để lại hồ ly đau khổ hóa thành người. Mong tìm kiếm được kiếp sau của tiểu thụ.\n <br/>\n <br/>\n Truyện sạch sủng, ngọt, hơi ấu trĩ, thích hợp cho mấy bé hủ.\n</div>\n",
        "rating_value": 8.7
    },
    "tuyet-doi-hap-dan": {
        "ten_truyen": "tuyet-doi-hap-dan",
        "link_truyen": "https://truyenfull.io/tuyet-doi-hap-dan/",
        "ten_truyen_full": "[Anh Bang Hệ Liệt] Tuyệt Đối Hấp Dẫn",
        "tac_gia": "Quang Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Tuyệt đối dụ hoặc\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại / cảnh tham hắc đạo/ HE\n <br/>\n <br/>\n Nếu như vì cái gì mà ta hy sinh mọi thứ, ta sẽ chẳng chút do dự mà nói rằng đó là vì ngươi.\n <br/>\n <br/>\n Chính mình nhận thức nam nhân này lại cùng nam nhân này lên giường.\n <br/>\n <br/>\n Chính bản thân hắn tự ủy khuất mình, ngụm tức này hắn nghĩ mãi cũng không nuốt trôi.\n <br/>\n <br/>\n Là đồ vật của ta thì ta mới có quyền, nếu như người khác thì cút ngay.\n <br/>\n <br/>\n Từ trước tới nay mới sùng bái một nam nhân như vậy đương nhiên là phải cưng chiều.\n <br/>\n Vậy tại sao còn đem chính mình ăn xong rồi lau sạch, thậm chí nhất định còn muốn?\n <br/>\n <br/>\n Còn cố tình để bản thân ngoan ngoãn dâng lên, không thể làm trái...\n</div>\n",
        "rating_value": 7.6
    },
    "manh-quy-he-liet-co-thuat-phong-quy": {
        "ten_truyen": "manh-quy-he-liet-co-thuat-phong-quy",
        "link_truyen": "https://truyenfull.io/manh-quy-he-liet-co-thuat-phong-quy/",
        "ten_truyen_full": "[Mãnh Quỷ Hệ Liệt] Cổ Thuật Phong Quỷ",
        "tac_gia": "Hoàng Thành U Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cường cường, trộm mộ, linh dị thần quái\n <br/>\n <br/>\n Từ xưa đã có ba phái quỷ phong đó là ngự thú, cản thi, thầy phong thủy, thợ cản thi, người ngự thú, phái nào cũng có những năng lực khác nhau, họ đều là những người dẫn đầu trong nghề trộm mộ này.\n <br/>\n <br/>\n Thầy phong thủy là người chuyên dùng dị thuật đuổi quỷ trấn tà, bọn họ thời kính quỷ thần, tâm trí cơ linh, nhưng đã thoái ẩn hậu thế bấy lâu.\n <br/>\n <br/>\n Ngự thú là người thích huấn luyện mộ thú tương tự mèo đen, có câu chó hiểu tính người mèo hiểu tính quỷ, đó chính là lý do vì sao họ dùng mèo.\n <br/>\n <br/>\n Thợ cản thi họ chưa bao giờ để người khác nhìn thấy mình, bọn họ thường xuyên cản thi ngày đi ngàn dặm, chính là người thần bí nhất.\n <br/>\n <br/>\n Còn tôi chính là một người sinh viên bình thường, sau khi tiếp nhận thuật phong quỷ, cơ duyên xảo hợp mà kết bạn với một nhóm trộm mộ quái tài, cũng liên lụy đến sự kiện thần bí quỷ dị 70 năm trước.\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Sở Dương, Đao Phong. Vai phụ: rất nhiều.\n <br/>\n <br/>\n <b>\n  Biên tập Tấn Giang đánh giá:\n </b>\n <br/>\n <br/>\n Sở Dương vốn là một sinh viên tốt nghiệp đại học ăn không ngồi rồi, sau khi kế thừa thuật phong quỷ, có chút năng lực đối phó thánh vật thần quái. Ngày nào đó, trẻ con trong thôn chạy tới núi hoang khủng bố âm u không về, phụ huynh của đứa trẻ đến Sở gia cầu trợ, Sở Dương bị cha đá đi hỗ trợ. Trong khoảng thời gian đó, cậu không may bị mộ thú của trộm mộ cắn bị thương trúng độc, vì vậy bị bắt đi theo Đao Phong bắt đầu hành trình trộm mộ, mục đích chuyến này của họ đều có liên quan mật thiết đến sự kiện quỷ dị thần bí 70 năm trước...... Văn chương tràn ngập hơi thở thần quái, lời mở đầu giới thiệu tình tiết của thuật phong quỷ làm cho người ta cảm thấy hơi ớn lạnh, nhưng tác giả dùng ngôn ngữ khôi hài dí dỏm cho nhân vật chính hòa tan sắc thái khủng bố, làm cho người ta cũng có thể cười thoải mái. Tình tiết trộm mộ về sau càng hồi hộp đan xen, 70 năm trước tới cùng đã xảy ra chuyện\n</div>\n",
        "rating_value": 8.3
    },
    "liep-ai-san-tinh": {
        "ten_truyen": "liep-ai-san-tinh",
        "link_truyen": "https://truyenfull.io/liep-ai-san-tinh/",
        "ten_truyen_full": "Liệp Ái (Săn Tình)",
        "tac_gia": "Bạch Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ\n <br/>\n <strong>\n  Editor:\n </strong>\n Ha\n <br/>\n <br/>\n \"Thực sự muốn dùng dây trói buộc ngươi lại bên người\"\n <br/>\n <br/>\n Mộ Phòng chậm rãi hôn người bên dưới đến nồng nhiệt, khiến người bên dưới vì quá kích động mà đầu tóc rối loạn.\n <br/>\n <br/>\n \"Ngươi nhất định phải buộc chặt ta bên người, không được để ta thoát khỏi tầm mắt ngươi dù chỉ một giây\"\n <br/>\n <br/>\n \"Vậy vĩnh viễn trở thành của ta\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Mộ Danh dùng đôi mắt vô thần nhìn quầy bar, ly rượu đỏ sậm giống như máu đang rỉ trong lòng thật giống nhau...\n <br/>\n <br/>\n Chẳng lẽ ngươi liền hận ta như vậy, cái gì cũng không muốn cùng với ta?\n <br/>\n <br/>\n Tay phải nắm chặt khiến chiếc ly vỡ thành nhiều mảnh, thủy tinh sắc bén đâm sâu vào lòng bàn tay làm máu tràn ra giống như nước mắt\n <br/>\n Một giọt, rơi xuống đất.\n <br/>\n <br/>\n Hắn nhắm mắt lại, không chút để ý tới bàn đầy đầy miệng vết thương.\n <br/>\n <br/>\n Tùy ý để cho đau đớn xé rách tâm can mình.\n</div>\n",
        "rating_value": 8.6
    },
    "su-bao-thu-cua-tang-thi-hoang": {
        "ten_truyen": "su-bao-thu-cua-tang-thi-hoang",
        "link_truyen": "https://truyenfull.io/su-bao-thu-cua-tang-thi-hoang/",
        "ten_truyen_full": "Sự Báo Thù Của Tang Thi Hoàng",
        "tac_gia": "Yêu Thương Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện này tâm lý vặn vẹo biến thái (Nói vậy chứ cũng không quá mức đou), hơn nữa còn là BL nam x nam, nếu không thích xin\n <strong>\n  <em>\n   click back\n   <br/>\n  </em>\n </strong>\n <strong>\n  <strong>\n   末世重生之丧尸皇的复仇\n  </strong>\n </strong>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Báo thù rửa hận, mạt thế, dị năng, trùng sinh, tu chân,\n <strong>\n  thanh thủy văn\n </strong>\n , HE, 1vs1, cường cường.\n <br/>\n <strong>\n  Edit:\n </strong>\n Zombie cưỡi lợn\n <br/>\n <strong>\n  Beta:\n </strong>\n Khanhky\n <br/>\n <strong>\n  Số chương:\n </strong>\n 139 chương\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Mộ Lê Thần, An Dương và một số diễn viên khác\n <br/>\n <br/>\n Nhà rất dễ sập do phòng ngự kém, nếu như hứng chịu gạch đá quá nhiều sẽ sập!\n</div>\n",
        "rating_value": 9.1
    },
    "phan-chuyen-thu-nhan": {
        "ten_truyen": "phan-chuyen-thu-nhan",
        "link_truyen": "https://truyenfull.io/phan-chuyen-thu-nhan/",
        "ten_truyen_full": "Phản Chuyển Thú Nhân",
        "tac_gia": "Tiểu gia bất thị thụ (Ta không phải là thụ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Linh Nhi\n <br/>\n <b>\n  Thể loại\n </b>\n : Dị giới, điền văn, đa thụ, thú nhân, xuyên không, trùng sinh, sinh tử.\n <br/>\n <br/>\n Người thú với thân hình to khỏe cùng thể trạng cường tráng, ngoài ra còn có thể biến thành dã thú săn thức ăn và cùng hoài dựng sinh tử.\n <br/>\n <br/>\n Số lượng giống đực rất thưa thớt dáng người ốm yếu, lại có làn da trắng bạch, mỹ mạo số lượng rất thưa thớt, phụ trách quản lý, chiến đấu, cùng với “gieo giống”.\n <br/>\n <br/>\n Bộ chuyện nhất phu đa ‘thê’, cũng tức là nhất hùng đa thú, câu chuyện về mỹ công nhỏ nhắn cùng một dàn thụ tráng kiện xin được bắt đầu!!!\n</div>\n",
        "rating_value": 7.6
    },
    "mac-long": {
        "ten_truyen": "mac-long",
        "link_truyen": "https://truyenfull.io/mac-long/",
        "ten_truyen_full": "[Đạo Mộ Đồng Nhân] [Bình Tà] Mặc Long",
        "tac_gia": "Phong Chi Chiêu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đạo mộ đồng nhân, sinh tử văn.\n <br/>\n <b>\n  Biên tập:\n </b>\n Tiểu Triệt\n <br/>\n <br/>\n Ngô Tà uống phải viên dược được làm từ máu của loài chim Tú Bà và nọc độc của Song lân tạo thành, liền có thể mang thai.\n <br/>\n <br/>\n Này không phải là nghịch luân sao, nam tử sao có thể sinh con a!\n</div>\n",
        "rating_value": 8.8
    },
    "mat-thu-bang-ky": {
        "ten_truyen": "mat-thu-bang-ky",
        "link_truyen": "https://truyenfull.io/mat-thu-bang-ky/",
        "ten_truyen_full": "[Harry Potter Đồng Nhân] Mạt Thứ Băng Kỳ",
        "tac_gia": "Mộ Dung Huyễn Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Thời Kỳ Băng Giá Cuối Cùng\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đam mỹ tiểu thuyết, Harry Potter đồng nhân, 1×1, VH, HE.\n <br/>\n <b>\n  Nội dung tag:\n </b>\n HP ma pháp thời khắc hào môn thế gia\n <br/>\n <b>\n  Edit:\n </b>\n Phùng Điệp\n <br/>\n <b>\n  Beta:\n </b>\n Nguyệt Du\n <br/>\n <br/>\n Tôi chính là một công cụ chiến tranh có thể lợi dụng trong mắt của Dumbledore, là kết quả tình yêu của Lily và James trong mắt Snape.\n <br/>\n <br/>\n Còn với mọi người thì tôi chính là người thừa kế cuối cùng của dòng họ Poster.\n <br/>\n Trong mắt của nhà Dursley, tôi chỉ là con quái vật đem lại phiền toái. Tại trường Hogwarts, tôi được gọi là đứa trẻ hoàng kim. Tại thế giới Phù Thủy, tôi chính là kẻ được mệnh danh là “Thánh cứu thế”...\n <br/>\n <br/>\n Nhưng lại chưa ai từng chịu hiểu rằng tôi chỉ là tôi, là một đứa trẻ...\n <br/>\n <br/>\n Vậy thì tôi đây cũng không muốn quan tâm đến họ, cũng chẳng muốn để ý đến thế giới này.\n <br/>\n <br/>\n <b>\n  - Harry -\n </b>\n <br/>\n <br/>\n Harry là một đứa trẻ bị tự kỉ, cậu có duy nhất một đam mê đó là đọc sách. Harry thật là thông minh, thông minh đến nỗi có thể hiểu cả thế giới này, thông minh đến đau lòng.\n <br/>\n <br/>\n Harry này, nếu không có một nhà Gryffindor lỗ mãng, bốc đồng; không có một nhà Slytherin âm hiểm, giả dối thì chắc con người cậu sẽ là một kẻ hờ hững với chuyện đời, tựa như không có gì có thể để cậu lưu tâm trong lòng. Cậu sẽ cứ như vậy, cúi đầu hạ mắt, yên lặng nhìn mọi người qua lại, cậu sẽ duy trì im lặng trong thế giới của mình, im lặng chìm vào thế giới đó. Cậu cũng sẽ lộ ra nụ cười trấn an lòng người, như đối với những người quan tâm đến cậu, “Không sao đâu!”\n <br/>\n <br/>\n Cho đến khi, nhận người kia làm người bảo hộ của mình...\n</div>\n",
        "rating_value": 9.2
    },
    "mat-the-trung-sinh-the-bat-to-doi": {
        "ten_truyen": "mat-the-trung-sinh-the-bat-to-doi",
        "link_truyen": "https://truyenfull.io/mat-the-trung-sinh-the-bat-to-doi/",
        "ten_truyen_full": "Mạt Thế Trùng Sinh Thệ Bất Tổ Đội",
        "tac_gia": "Đệ Ngũ Thuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  [Thề không tổ đội]\n  <br/>\n </strong>\n <b>\n  Thể loại:\n </b>\n Mạt thế, trọng sinh, hiện đại, cường thụ x tự bế công [ thăng cấp từ tự bế ngốc moe công thành quỷ súc phúc hắc công ], chủ thụ, bàn tay vàng, 1×1, HE.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Strangers Ex\n <br/>\n <br/>\n Trước kia Lâm Đăng từng phục vụ trong quân đội, là tay bắn tỉa thiện xạ trong biệt đội bộ đội đặc chủng càn quét tội phạm ma túy.\n <br/>\n <br/>\n Không ngờ thời điểm kiếp trước hắn lại bị đồng đội hại chết trong một lần thi hành nhiệm vụ.\n <br/>\n <br/>\n Kiếp này, Lâm Đăng không gia nhập bất kỳ đội nào nữa, một mình tiêu sái hành động độc lập, một thân mang đầy đủ vũ khí, mạt thế thì tính là cái gì.Mà khi Lâm Đăng gặp được bệnh nhân mang chứng bệnh tự bế Cảnh Mặc, ý tưởng ban đầu lại cải biến _____ tự bế thân ái, ta muốn tổ đội với ngươi!\n <br/>\n <br/>\n Đây là một thế giới không có dị năng, tang thi hậu kỳ lại sẽ có tiến hoá, nhân loại chỉ có thể vắt hết óc thăng cấp vũ khí.\n <br/>\n <br/>\n <b>\n  Quét mìn khu:\n </b>\n <ol>\n  <li>\n   Văn này cường thụ, có Bàn Tay Vàng.\n  </li>\n  <li>\n   Đầu tiên có xuất hiện em gái nhưng không có cùng nhân vật chính tổ đội, có thể tổ đội với nhân vật chính chỉ phải là tiểu công ~~~\n  </li>\n  <li>\n   Bối cảnh hư cấu, không cần khảo chứng, lôi giả nào có đam mê nhấn góc trên bên phải khẩn trương đi dùm.\n  </li>\n  <li>\n   Nhân vật chính tính cách không được tốt, hắc ám xấu xa, khụ khụ…\n  </li>\n  <li>\n   Toàn văn đầy cảm tỉnh, có thể xem như ấp áp văn ~~~~\n  </li>\n  <li>\n   Đây là một mạt thế không có dị năng.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.5
    },
    "me-nho": {
        "ten_truyen": "me-nho",
        "link_truyen": "https://truyenfull.io/me-nho/",
        "ten_truyen_full": "Mẹ Nhỏ",
        "tac_gia": "Ba Tức Tê Thảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trúc mã, hài hước, trung khuyển x nữ vương.\n <br/>\n <b>\n  Edit:\n </b>\n Vi\n <br/>\n <b>\n  Số chương:\n </b>\n 12 chương chính văn + 1 phiên ngoại\n <br/>\n <b>\n  Diễn viên:\n </b>\n Sử Tư, Lý Hoài\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Sử Văn Thành (ba Sử), Mục Nhị (mẹ kế Sử), Elena (mẹ ruột Sử), Lý Bác Khải (ba Lý), Dương Ngọc (mẹ Lý), Lý Mộc Tử (em họ xa của Lý Hoài), Phó Chi Hành, Thiệu Gia Hằng.\n <br/>\n <br/>\n Câu chuyện tình yêu của một kẻ ngốc và một kẻ cao ngạo lạnh lùng.\n <br/>\n <br/>\n Kẻ ngốc là con lai hai dòng máu Trung - Mỹ bị bỏ rơi từ nhỏ.\n <br/>\n <br/>\n Kẻ cao ngạo lạnh lùng lại sống trong tình yêu thương của ba mẹ, là con ngoan trò giỏi.\n <br/>\n <br/>\n Vào một ngày nào đó ở nhà trẻ, nhóc ta vừa mới tới lớp đã bị một mầm đậu lùn ôm lấy chân. Mầm đậu lùn hai mắt đẫm lệ, gọi nhóc ta một tiếng “Mẹ!” giòn vang.\n</div>\n",
        "rating_value": 8.6
    },
    "menh-trung-chu-dinh": {
        "ten_truyen": "menh-trung-chu-dinh",
        "link_truyen": "https://truyenfull.io/menh-trung-chu-dinh/",
        "ten_truyen_full": "Mệnh Trung Chú Định",
        "tac_gia": "Thập Nhất Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Trùng sinh, hiện đại, 1v1, anh em họ, niên thượng, không ngược, khí phách phúc hắc công x tuấn tú ôn nhu thụ, HE~\n <br/>\n <strong>\n  Editor:\n </strong>\n Setoh\n <br/>\n <strong>\n  Diễn viên chính:\n </strong>\n Lộ Trạch, Thẩm Di\n <br/>\n <br/>\n Sau vụ tai nạn giao thông, hai bên đều chết? Liệu đây có phải sự thật?\n <br/>\n <br/>\n Một vị giảng viên của trường đại học thuộc nước Mỹ vì tai nạn mà chết, nhưng điều chẳng ngờ linh hồn anh lại nhập đúng vào người đã gây ra tai nạn.\n <br/>\n <br/>\n Vốn tưởng rằng mình sẽ lấy vợ sinh con ai ngờ lại trở thành vợ người ta, sinh con, nuôi con cho người...\n <br/>\n <br/>\n <em>\n  <b>\n   Editor:\n  </b>\n </em>\n <em>\n  Đường đến trái tim đi qua cái dạ dày\n </em>\n …\n</div>\n",
        "rating_value": 8.0
    },
    "nam-bao-mau-den-tu-thanh-pho": {
        "ten_truyen": "nam-bao-mau-den-tu-thanh-pho",
        "link_truyen": "https://truyenfull.io/nam-bao-mau-den-tu-thanh-pho/",
        "ten_truyen_full": "Nam Bảo Mẫu Đến Từ Thành Phố",
        "tac_gia": "Gia Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Đậu\n <br/>\n <br/>\n Gì vậy? Một giáo viên có cuộc sống ở thành phố lại từng du học lại tình nguyện tới nông thôn làm bảo mẫu?\n <br/>\n <br/>\n Thật không thể ngờ sức cạnh tranh ở thủ đô lại dã man đến vậy?\n</div>\n",
        "rating_value": 8.8
    },
    "nha-van-truyen-thieu-nu-va-vi-bien-tap-on-nhu": {
        "ten_truyen": "nha-van-truyen-thieu-nu-va-vi-bien-tap-on-nhu",
        "link_truyen": "https://truyenfull.io/nha-van-truyen-thieu-nu-va-vi-bien-tap-on-nhu/",
        "ten_truyen_full": "Nhà Văn Truyện Thiếu Nữ Và Vị Biên Tập Ôn Nhu",
        "tac_gia": "Đại Thúc Yêu Đông Quái Chính Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Thiểu nữ cố sự tả thủ hòa ôn nhu biên tập | 少女故事写手和温柔编辑\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại đô thị, ấm áp, ôn nhu thê nô công x tự bế thụ.\n <br/>\n <strong>\n  Editor + Beta:\n </strong>\n Nữ Vương Đại Nhân\n <br/>\n <br/>\n Một câu chuyện về nhà văn chuyên viết truyện thiếu nữ.\n <br/>\n <br/>\n Văn phong của cậu khiến người khác cảm động nhưng cuộc sống của cậu lại rất tẻ nhạt, nhưng một ngày kia cậu gặp được vị biên tập tiên sinh thực ôn nhu.\n <br/>\n <br/>\n Vị biên tập tiên sinh này ưu tú về mọi mặt và không ai có thể ưu tú hơn.\n <br/>\n <br/>\n Và đương nhiên, cuộc sống của nhà văn cũng đã tươi đẹp sống động hơn lúc trước rất nhiều.\n <br/>\n <br/>\n Biên tập tiên sinh có thể chăm sóc em không?\n <br/>\n <br/>\n “Bất luận quá khứ của em có bi thương hay đau khổ đến cỡ nào thì anh vẫn yêu em vì em là chính em, chỉ như thế mà thôi “\n</div>\n",
        "rating_value": 7.9
    },
    "quy-huyet": {
        "ten_truyen": "quy-huyet",
        "link_truyen": "https://truyenfull.io/quy-huyet/",
        "ten_truyen_full": "Quỷ Huyết",
        "tac_gia": "Mộ Cửu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Linh dị thần quái / Trung khuyển công / BE\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Lam Thương Y\n <br/>\n <br/>\n Một thân thanh sam đầy cô độc.\n <br/>\n <br/>\n Một chút ràng buộc.\n <br/>\n <br/>\n Hóa ra chỉ tựa như mây khói.\n <br/>\n <br/>\n Vô Yên đã đền bù tất cả chỉ vì ước nguyện của A Ly\n <br/>\n <br/>\n Chỉ có điều, Vô Yên là ai thì A Ly sẽ chẳng thể nào nhớ được.\n <br/>\n <br/>\n Đây chẳng qua là trả lại cho cậu một luồng khói xanh.\n</div>\n",
        "rating_value": 7.6
    },
    "truong-da-vi-uong-hieu-cu": {
        "ten_truyen": "truong-da-vi-uong-hieu-cu",
        "link_truyen": "https://truyenfull.io/truong-da-vi-uong-hieu-cu/",
        "ten_truyen_full": "Trường Dạ Vị Ương - Hiểu Cừ",
        "tac_gia": "Hiểu Cừ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Đêm Dài Bất Tận\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hắc bang tình cừu\n <br/>\n <b>\n  Edit\n </b>\n : _YR_\n <br/>\n <b>\n  Beta\n </b>\n : Lam Phi\n <br/>\n <strong>\n  Bối cảnh\n </strong>\n : nước Mỹ, cuối những năm 99 đầu những năm 2000\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chu Chính, Tưởng Tiệp\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Giang Sơn, Thẩm Binh\n <br/>\n <br/>\n Nếu như chỉ có thể yêu em trong màn đêm thì anh nguyện cầu rằng đêm dài bất tận...\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-mat-the-chi-nga-dich-bang-son-tinh-nhan": {
        "ten_truyen": "trong-sinh-mat-the-chi-nga-dich-bang-son-tinh-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-mat-the-chi-nga-dich-bang-son-tinh-nhan/",
        "ten_truyen_full": "Trọng Sinh Mạt Thế Chi Ngã Đích Băng Sơn Tình Nhân",
        "tac_gia": "Ly Sắc Bỉ Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Trọng sinh, mạt thế, hiện đại, rùng rợn tang thi, băng sơn trung khuyển công x ngạo kiều nữ vương thụ.\n <br/>\n <strong>\n  Editor:\n </strong>\n Ansa, Phương Hoa giáo chủ\n <br/>\n <strong>\n  Beta – reader:\n </strong>\n Kumiko, Trí nhớ con cá vàng, Bách Thiên Niên Hồ, Thu Uyên\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n 152 chương\n <br/>\n <br/>\n Sau cuộc cảnh xuân sắc, Dạ Mặc Nhiễm liền cất tiếng: \"À, có chuyện này ta vẫn chưa từng nói cho ngươi biết...\"\n <br/>\n <br/>\n Phương Cẩm lẳng lặng nhìn hắn.\n <br/>\n <br/>\n Dạ Mặc Nhiễm: \"Ta đã từng chết một lần sau đó đã sống lại\"\n <br/>\n <br/>\n Phương Cẩm: \"Chuyện này còn những ai biết?\"\n <br/>\n <br/>\n Dạ Mặc Nhiễm suy nghĩ một lúc rồi nói: \"Hình như chỉ có Tiểu Hoa ở nhà bên\"\n <br/>\n <p class=\"wysiwyg-text-align-left\">\n  Dạ Mặc Nhiễm: “Ôi chao ôi chao ôi chao? Ngươi đi đâu vậy?”\n  <p class=\"wysiwyg-text-align-left\">\n   Phương Cẩm cầm súng nói: “Đi diệt khẩu.”\n   <p class=\"wysiwyg-text-align-left\">\n    Dạ Mặc Nhiễm “...”\n    <p class=\"wysiwyg-text-align-left\">\n     Miao ~~~ Mỗ là con mèo vô tội bị giết oan TT^TT\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tung-duc": {
        "ten_truyen": "tung-duc",
        "link_truyen": "https://truyenfull.io/tung-duc/",
        "ten_truyen_full": "Túng Dục",
        "tac_gia": "Tam Hào Dương Tiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/tung-duc/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Túng Dục\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Thể loại:\n </strong>\n Hiện đại, thương trường, nhất công nhất thụ, cường cường, SM\n <br/>\n <strong>\n  Edit:\n </strong>\n Lovely-Panda\n <br/>\n <br/>\n Thời điểm sáu năm trước, Qúy gia vì phá sản mà phải rời khỏi Thượng Hải đến nước Anh xây dựng lại từ đầu.\n <br/>\n <br/>\n Vì Qúy Ngật Lăng muốn đơn phương chia tay nên Triển Phi đưa ra yêu cầu sở hữu thân thể của anh trong vòng một tuần.\n <br/>\n <br/>\n Qúy Ngật Lăng đã âm thầm đồng ý với Triển Phi...\n</div>\n",
        "rating_value": 7.4
    },
    "truoc-kia-co-mot-server-server-do-co-mot-doi-ma-dau-phu-phu": {
        "ten_truyen": "truoc-kia-co-mot-server-server-do-co-mot-doi-ma-dau-phu-phu",
        "link_truyen": "https://truyenfull.io/truoc-kia-co-mot-server-server-do-co-mot-doi-ma-dau-phu-phu/",
        "ten_truyen_full": "Trước Kia Có Một Server, Server Đó Có Một Đôi Ma Đầu Phu Phu",
        "tac_gia": "Julian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ tiểu thuyết (nam x nam), nhất thụ nhất công, võng du (JX3 đồng nhân), hài\n <br/>\n <b>\n  Edit:\n </b>\n Phong My\n <br/>\n <br/>\n Một câu chuyện tình yêu của một tiểu ma đầu và một đại ma đầu, đã không cẩn thận mà giết chết một đại ma đầu nên được đại ma đầu chú ý đến.\n <br/>\n <br/>\n Từ đây bắt đầu một hồi nghiệt duyên...Nhưng thực tế thì hai ma đầu này đã có duyên nợ từ rất lâu rồi.\n</div>\n",
        "rating_value": 5.8
    },
    "nhat-ky-nuoi-meo": {
        "ten_truyen": "nhat-ky-nuoi-meo",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuoi-meo/",
        "ten_truyen_full": "Nhật Ký Nuôi Mèo",
        "tac_gia": "Vũ Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hồng Hồng\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, ấm áp, 1×1, HE\n <br/>\n <br/>\n Vô tình cậu nhặt được một con mèo, đó cũng là chuyện hết sức bình thường.\n <br/>\n <br/>\n Nhưng điều đáng nói ở đây là theo sau con mèo là một tảng băng. chuyện này hơi không bình thường.\n <br/>\n <br/>\n Núi băng nói con mèo là con trai nhà hắn, cái này nghe ra có vẻ rất không bình thường nha___\n <br/>\n <br/>\n Sau đó, họ trở thành một nhà ba người vui vui vẻ vẻ, cái này… chắc chắn là không bình thường thật rồi___ =(-_-)=\n</div>\n",
        "rating_value": 8.0
    }
}