{
    "chi-tam-nhu-thuy": {
        "ten_truyen": "chi-tam-nhu-thuy",
        "link_truyen": "https://truyenfull.io/chi-tam-nhu-thuy/",
        "ten_truyen_full": "Chỉ Tâm Như Thủy",
        "tac_gia": "Ngã Ý Phù Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chỉ Tâm Như Thủy\n </b>\n của tác giả\n <b>\n  Ngã Ý Phù Phong\n </b>\n kể về đời trước hai cha con cùng nhau sinh hoạt, thế nhưng một hôm cha lại vì tình nhân mà bỏ nhà ra đi, nghĩ rằng cha không cần mình, thụ tự kết thúc sinh mạng.\n <br/>\n <br/>\n Không ngờ rằng vô tình lại xuyên đến cổ đại, trở thành một vị hoàng tử bị hãm hại đến suýt chết.\n <br/>\n <br/>\n Nhờ thái tử ca ca trìu mến, thụ mới cảm thấy mình còn hy vọng tồn tại.\n <br/>\n <br/>\n Trong một lần vô tình gặp phải phụ hoàng, nhận rõ cha mình, cả hai bắt đầu một mối nghiệt duyên.\n <br/>\n <br/>\n Thụ hiện giờ là thất hoàng tử, tuổi vẫn còn nhỏ, chưa rành thế sự, vẫn còn ngây thơ đơn thuần. Nhưng phụ hoàng lại càng ngày càng không thể kiềm nén bản thân, tình cảm càng đè nén càng mãnh liệt, vì thế, khi bộc phát ra, càng trở nên điên cuồng chiếm hữu.\n <br/>\n <br/>\n Còn có một vị ca ca lúc nào cũng như ánh mặt trời, vô tình bước vào đời thụ.\n <br/>\n <br/>\n Hai người dần dần nảy sinh tình cảm...\n <br/>\n <br/>\n Nhưng mọi biến cố xảy ra quá nhanh.\n <br/>\n <br/>\n Sự gút mắc, luân thường đạo lý, tình yêu, khát vọng,...mỗi một thứ đều thúc đẩy câu chuyện tình cảm giữa ba người đứng trước rất nhiều sự lựa chọn...\n <br/>\n <br/>\n Có lẽ tình cảm thuần khiết trong sáng với vị ca ca kia là đẹp đẽ, nhưng giữa tình thế cam go, với những biến cố trắc trở xảy ra, chỉ có tình yêu điên cuồng chấp nhất của phụ hoàng mới có thể bảo hộ em một đời.\n <br/>\n <br/>\n Người em yêu tuy là Trục Phong, thế nhưng người yêu em nhất, chính là phụ hoàng.\n</div>\n",
        "rating_value": 6.2
    },
    "trom-huong": {
        "ten_truyen": "trom-huong",
        "link_truyen": "https://truyenfull.io/trom-huong/",
        "ten_truyen_full": "Thấu Hương",
        "tac_gia": "Nhiễm Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: littlelittlezzz\n <br/>\n <br/>\n Sườn xám thụ, sinh con. Chú ý tránh mìn.\n <br/>\n <br/>\n Vũ nam có thân thế thê thảm, vì chữa bệnh cho em gái, ngày ngày đều đến phòng khiêu vũ hành nghề, mặc sườn xám bán rẻ tiếng cười, chỉ vì dăm ba đồng tiền được nhét vào vạt váy.\n <br/>\n <br/>\n Sau đó cậu để ý một viên sĩ quan có tiền có thế.\n <br/>\n <br/>\n Sĩ quan rất đứng đắn, căn bản sẽ không đến phòng khiêu vũ, lần này tới cũng chỉ vì nể mặt đồng liêu, ngay cả rượu cũng không uống, ngồi ngay ngắn trên ghế không nói một câu, giống y như mấy lão gia tử tới vườn lê nghe hát.\n <br/>\n <br/>\n Vấn đề là sĩ quan có quân hàm cao nhất, vũ nam muốn tìm núi dựa, bèn tính toán cấu kết hắn.\n <br/>\n <br/>\n Vì vậy vũ nam hành động luôn, thừa dịp sĩ quan vào phòng rửa tay, cậu nhắm mắt dính lên, không nghĩ tới thế mà lại thành công thật.\n <br/>\n <br/>\n Sĩ quan túm cậu về nhà, trước khi lên giường lộ ra nguyên hình: “Em nghĩ tôi là người tốt?”\n <br/>\n <br/>\n Hóa ra sĩ quan vốn là sói đuôi to, sớm đã nhìn trúng cậu.\n <br/>\n <br/>\n Vũ nam nói: “Tôi nhìn nhầm người.”\n <br/>\n <br/>\n Sĩ quan nói: “Dù sao cũng cùng tôi về nhà, nhầm thì nhầm luôn đi.”\n <br/>\n <br/>\n Vũ nam lại nói: “Ngài buông tay ra, tôi sợ.” Còn vừa nói vừa run.\n <br/>\n <br/>\n Sĩ quan cười nhạt: “Thôi đi, em cả ngày bán rẻ tiếng cười, còn sợ tôi?”\n <br/>\n <br/>\n Nhưng mà vũ nam thoạt nhìn phong tao đầy mình thật ra chưa từng cùng người khác lăn qua giường…\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-thanh-cam-ly-tieu-phu-lang": {
        "ten_truyen": "xuyen-thanh-cam-ly-tieu-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-cam-ly-tieu-phu-lang/",
        "ten_truyen_full": "Xuyên Thành Cẩm Lý Tiểu Phu Lang",
        "tac_gia": "Trì Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Xuyên thành cẩm lý tiểu phu lang 穿成锦鲤小夫郎\n <br/>\n Tác giả: Trì Linh 池翎\n <br/>\n Chuyển ngữ: Diên, Long, Mây, Tuyền, Han\n <br/>\n Chỉnh sửa: Sắc\n <hr/>\n Văn án: Cảnh Lê xuyên về thời cổ đại trở thành một con cá chép hiếm có khó tìm, thân mang buff của cá chép, có năng lực giúp người bên cạnh nhanh chóng đổi vận đổi đời.\n <br/>\n <br/>\n Cá chép nhỏ lưu lạc đến một thôn xóm hoang sơ, được con ma ốm trong thôn nhặt về nhà.\n <br/>\n <br/>\n Ma ốm tên là Tần Chiêu, chuyện trước khi tới thôn hoàn toàn không nhớ gì, không rõ thân phận, sống ở thôn đã được ba năm mà lúc nào cũng bệnh tật quấn thân.\n <br/>\n <br/>\n Nhìn trong nhà hắn trống huơ trống hoác, cá chép nhỏ quyết định giúp hắn chút chút.\n <br/>\n <br/>\n Cá chép nhỏ vẫy vẫy đuôi: Nghe nói ta có thể giúp người ốm đạt thành tâm nguyện đó!\n <br/>\n <br/>\n Tần Chiêu: Tâm nguyện gì cũng được?\n <br/>\n <br/>\n Cá chép nhỏ: Ừ!\n <br/>\n <br/>\n Tần Chiêu cười cười: Ta muốn một vị phu lang.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Kể từ ngày đó, con ma ốm trong thôn bỗng nhiên khỏi bệnh, còn trở nên cực kì may mắn thuận buồm xuôi gió.\n <br/>\n <br/>\n Đi dạo trong núi cũng đào được thảo dược quý hiếm, tiện tay cứu đại một người ai ngờ người đó là con trai của phú hộ trong thành, nói không phải điêu chứ hắn đào một cuốc xuống đất cũng đào ra một thỏi bạc luôn.\n <br/>\n <br/>\n Dựng nhà đón dâu xây trường học, càng sống càng tốt, thôn dân tò mò muốn chết, lén lút chui bụi nấp góc hóng hớt bí kíp đổi vận.\n <br/>\n <br/>\n Vậy mà chỉ thấy ma ốm ngồi xổm cạnh ao, nhẹ giọng dỗ dành con cá chép đỏ tươi đang phun bong bóng:\n <br/>\n <br/>\n – Ngoan ngoãn ăn cơm nào, không ép ngươi đẻ trứng nữa đâu.\n <hr/>\n CP: Ốm yếu mỹ nhân công (Tần Chiêu) x Nhuyễn manh cá chép thụ (Cảnh Lê)\n <br/>\n Tình trạng bản gốc: Đang viết…\n <br/>\n Tình trạng bản dịch: 37/? (mỗi tuần 3 chương vào thứ 3, 5, 7)\n <hr/>\n Hướng dẫn sử dụng:\n <br/>\n <br/>\n 1. Triều đại không có thật, bối cảnh không có thật, chị em bạn dì đảng khảo chứng cẩn thận khi lọt hố.\n <br/>\n 2. Cuộc sống ngọt ngào hường phấn hàng ngày, làm ruộng nuôi cá nói chuyện yêu đương, bàn tay vàng.\n <br/>\n 3. Chủ thụ, có sinh con.\n</div>\n",
        "rating_value": 9.2
    },
    "chuyen-nha-moc-tu": {
        "ten_truyen": "chuyen-nha-moc-tu",
        "link_truyen": "https://truyenfull.io/chuyen-nha-moc-tu/",
        "ten_truyen_full": "Chuyện nhà Mộc Tử",
        "tac_gia": "Kiều A Càn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật chính: A Mộc Mộc x Mộc Tử Quân.\n <br/>\n <br/>\n Thuộc tính: Não bộ không bình thường chuyên chọc thụ tức chết ngốc manh công x thích giả bộ nghiêm túc nói hươu nói vượn tự luyến thụ.\n <br/>\n <br/>\n Edit và beta: Shim\n</div>\n",
        "rating_value": 8.5
    },
    "om-lay-ta-nam-nhan": {
        "ten_truyen": "om-lay-ta-nam-nhan",
        "link_truyen": "https://truyenfull.io/om-lay-ta-nam-nhan/",
        "ten_truyen_full": "Ôm lấy ta nam nhân",
        "tac_gia": "Hồng Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngoài ý muốn tử vong, vì tiếp tục sống sót, Cố Bạch không thể không lựa chọn xuyên qua các loại kỳ ba văn trung hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Mà mỗi lần xuyên thành các loại văn bên trong tiểu pháo hôi, Cố Bạch hoàn thành nhiệm vụ thủ tục đều là -- không chiết thủ đoạn không cần hạn cuối không biết xấu hổ da không cần cốt khí... Ôm một con đùi vàng.\n <br/>\n <br/>\n N thứ xuyên qua sau.\n <br/>\n <br/>\n Pháo hôi giáp: (căm giận khinh bỉ).... Ngươi đã rất lợi hại, vì cái gì còn như vậy không biết xấu hổ ôm đùi vàng đối phó chúng ta?!\n <br/>\n <br/>\n Cố Bạch: (mặt không đổi sắc) cái kia.... Ôm ôm thói quen....\n <br/>\n <br/>\n PS: Tóm tắt vô năng, chủ thụ, thiên lôi cẩu huyết ác tục đều có chi, lôi giả chớ nhập!\n</div>\n",
        "rating_value": 8.0
    },
    "ngu-ngon-luong-tieu": {
        "ten_truyen": "ngu-ngon-luong-tieu",
        "link_truyen": "https://truyenfull.io/ngu-ngon-luong-tieu/",
        "ten_truyen_full": "Ngủ ngon, Lương Tiêu",
        "tac_gia": "Tha Tự Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Ngủ ngon, Lương Tiêu 晚安梁逍\n <br/>\n Tác giả: Tha Tự Mật 它似蜜\n <br/>\n <br/>\n Dịch: Vỹ\n <ul>\n  <li>\n   Truyện được chuyển ngữ bởi Trứng Ốp Đường.\n  </li>\n </ul>\n Tình trạng bản gốc: 30 chương + 3 PN\n <br/>\n Tình trạng bản dịch: Lết xong chính văn, chờ PN\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Câu chuyện về anh viên chức ngành tài chính cần cù thức đêm tăng ca bỗng rơi vào lưới tình, thẳng thành cong, công truy thụ, thụ sủng công, hiện đại đô thị căn bản không ngược, không quá dài.\n <br/>\n <br/>\n Tâm cơ mưu mô tự đắc đại thiếu gia công (Lương Tiêu) x Ngày ngày muốn chết kỷ luật ôn hòa trong đầu chỉ có công việc thụ (Diệp Quý An)\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n 1. Thụ khi học đại học là thanh niên nổi loạn ầm ĩ, sau lớp áo sơ mi là tấm lưng có hình xăm logo của nhóm nhạc rock (hối hận rồi).\n <br/>\n 2. Công thụ chênh nhau 7 tuổi (27×34), thụ là cấp trên của công.\n <br/>\n 3. Công trời sinh đã cong, có bạn trai cũ, thụ trời sinh là trai thẳng, đã từng có bạn gái.\n <br/>\n 4. Làm màu công, kỹ năng làm việc nhà bằng không.\n <br/>\n 5. Do đặc thù công việc cùng cô đơn lạnh lẽo, thụ hơi chút là muốn chết (nhưng không dám vì còn phải trả tiền mua nhà).\n</div>\n",
        "rating_value": 9.1
    },
    "mang-thai-con-trai-cua-ga-dan-ong-nha-giau": {
        "ten_truyen": "mang-thai-con-trai-cua-ga-dan-ong-nha-giau",
        "link_truyen": "https://truyenfull.io/mang-thai-con-trai-cua-ga-dan-ong-nha-giau/",
        "ten_truyen_full": "Mang Thai Con Trai Của Gã Đàn Ông Nhà Giàu",
        "tac_gia": "Điềm Nị Tiểu Mễ Chú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Điềm Nị Tiểu Mễ Chúc 甜腻小米粥\n <br/>\n Tên gốc: Hoài thượng hào môn lão nam nhân đích hài tử\n <br/>\n Thể loại: Sinh tử, tùy thân không gian, trọng sinh, xuyên thư, đánh chết cũng không thể chia tay bá đạo tổng công X đánh chết cũng phải chia tay kinh sợ mang bánh bao thụ, niên thượng, hiện đại\n <br/>\n Nhân vật chính: Tổ Kỳ x Tiết Giác ( thụ 19 tuổi x công 31 tuổi)\n <br/>\n Tình trạng bản gốc: Hoàn 112 chương + 2PN\n <br/>\n TÌnh trạng bản edit: Hoàn ( ngày bắt đầu 29/4/2019 - Ngày kết thúc: 11/2/2020)\n <br/>\n Nguồn: Tấn Giang\n <br/>\n Kho Tàng Đam Mỹ\n <br/>\n Editor: Củ Cải Ngâm Đường\n</div>\n",
        "rating_value": 8.1
    },
    "danh-dau-ngoai-y-muon": {
        "ten_truyen": "danh-dau-ngoai-y-muon",
        "link_truyen": "https://truyenfull.io/danh-dau-ngoai-y-muon/",
        "ten_truyen_full": "Đánh Dấu Ngoài Ý Muốn",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đôi lời nhắn nhủ: Bản dịch được thực hiện từ raw trên Tấn Giang, tức là bản đã qua chỉnh sửa của tác giả cho nên có một vài chỗ sẽ không giống bản re-up của web lậu, nếu mọi người đọc có thấy những chi tiết nhỏ khác nhau thì cũng đừng lạ quá nhen\n <img alt=\"\" src=\"https://trungopduongblog.files.wordpress.com/2020/11/30.gif\"/>\n <hr/>\n ♦ Văn án ♦\n <br/>\n <br/>\n Bùi Thiệu Trạch vô tình được nghe kể về một quyển tiểu thuyết tên “Đánh dấu ngoài ý muốn”. Sau khi tỉnh dậy vậy mà lại biến thành Alpha tra nam Bùi Thiệu Trạch trong sách, đúng lúc này nhân vật chính Omega là Trình Hạ bị mất không chế tín tức tố… Tra nam nguyên tác chẳng những nhân cơ hội đánh dấu cậu, còn hại chết cha mẹ cậu, khiến cậu thân bại danh liệt, hoàn toàn hắc hóa. 5 năm sau cậu trở về nước một đao đâm chết hắn.\n <br/>\n <br/>\n Bùi Thiệu Trạch: “…”\n <br/>\n <br/>\n Tình tiết máu chó gì đây? Cứ an ổn làm ông chủ đầu tư phim ảnh không được à? Đầu óc cả ngày chỉ dùng để ức hiếp nhân vật chính, chẳng trách bị đâm chết.\n <br/>\n <br/>\n Vì vậy, anh săn sóc đưa Trình Hạ về nhà, giúp Trình Hạ chọn một bộ phim thanh xuân vườn trường.\n <br/>\n <br/>\n “Bộ phim này hợp với Trình Hạ, có khả năng sẽ nổi.”\n <br/>\n <br/>\n Kết quả thật sự nổi tiếng rồi, Trình Hạ: “Cảm ơn Bùi tổng!”\n <br/>\n <br/>\n “Trình Hạ nên mở rộng con đường đóng phim, thử thách bản thân một chút.”\n <br/>\n <br/>\n Người hâm mộ tăng vọt lên mười triệu. Trình Hạ: “Rất cảm ơn Bùi tổng.”\n <br/>\n <br/>\n “Có muốn thử bộ phim này không? Tôi cảm thấy cậu rất có thiên phú, có thể diễn được kiểu nhân vật có độ khó cao này.”\n <br/>\n <br/>\n Ở lễ trao giải, Trình Hạ: “Người tôi muốn cảm ơn nhất chính là Bùi tổng!”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Sinh nhật Bùi Thiệu Trạch, toàn bộ minh tinh của công ty đều đến chúc mừng. Sau khi bữa tiệc kết thúc, Trình Hạ tự mình đưa Bùi Thiệu Trạch về nhà. Gương mặt thiếu niên ửng đỏ, hai mắt sáng ngời nhìn Bùi Thiệu Trạch: “Em biết tâm ý của anh đối với em, em cũng rất thích anh. Muốn tặng cho anh một món quà sinh nhật độc nhất vô nhị, anh có muốn không?”\n <br/>\n <br/>\n Nhìn thiếu niên tự gói mình tặng đến cửa, Bùi Thiệu Trạch: “…?!”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Sau đó mọi người phát hiện, mỗi một bộ phim mà Trình Hạ đóng, nhà sản xuất đều là Bùi Thiệu Trạch.\n <br/>\n <br/>\n Người hâm mộ bày tỏ: Alpha như vậy tui đồng ý, Hạ Hạ mau theo đuổi!\n <br/>\n <br/>\n Trình Hạ: Đã tới tay rồi!\n <br/>\n <br/>\n – Dành cho em tình yêu khoan dung nhất, giúp em giương cánh bay cao.\n <hr/>\n Độ dài bản gốc: 84 chương + 11 PN\n <br/>\n Tiến độ bản dịch: Hoàn chính văn, chờ PN…\n <hr/>\n ♦ Hướng dẫn sử dụng ♦\n <br/>\n <br/>\n 1. ABO, giả tưởng, giới giải trí, vui lòng không liên hệ với hiện thực.\n <br/>\n <br/>\n 2. Chủ công xuyên sách, xấu bụng bình tĩnh ánh mắt tinh tường người đầu tư công x chăm chỉ đáng yêu lạc quan chủ động thụ, công thụ tôn trọng nhau, thích nhau, ngọt văn!\n <br/>\n <br/>\n 3. Tuổi tác về mặt tâm lý công lớn hơn thụ 12 tuổi, niên thượng dưỡng thành, đất diễn ngang nhau.\n <hr/>\n Nhân vật chính: Bùi Thiệu Trạch, Trình Hạ\n <br/>\n Nhân vật phụ: Trần Di Quân, Chu Nhan, Bùi Thiệu Ngạn, vv…\n</div>\n",
        "rating_value": 9.2
    },
    "dao-mem": {
        "ten_truyen": "dao-mem",
        "link_truyen": "https://truyenfull.io/dao-mem/",
        "ten_truyen_full": "Đào Mềm",
        "tac_gia": "Ốc Thượng Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Ổ Mèo Ăn Mặn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hàn Mạc nhất kiến chung tình với cơ thể của Nguyễn Đào.\n <br/>\n <br/>\n Mua cậu, hưởng dụng cậu, mới phát hiện cậu ngoan ngoãn chọc người vui vẻ, rất hợp khẩu vị, quả thực chính là đã nhặt được bảo bối.\n <br/>\n <br/>\n Nguyễn Đào: “Em sẽ nghe lời, em cũng sẽ cố gắng kiếm tiền chuộc thân.”\n <br/>\n <br/>\n Hàn Mạc: “Vậy em nghe lời, đừng chuộc thân nữa.”\n</div>\n",
        "rating_value": 8.1
    },
    "tra-cong-ham-muon-chiem-chiep": {
        "ten_truyen": "tra-cong-ham-muon-chiem-chiep",
        "link_truyen": "https://truyenfull.io/tra-cong-ham-muon-chiem-chiep/",
        "ten_truyen_full": "Tra Công Ham Muốn Chiêm Chiếp",
        "tac_gia": "2 Ám Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghỉ giữa giờ mười phút, giáo viên dạy quá giờ chiếm gần một phần thời gian, không có nhiều thời gian để Lâm Giang Tuyết ăn trưa, tra công tranh thủ từng giây, liên tục nhétt đồ ăn vào miệng Lâm Giang Tuyết.\n <br/>\n \"Ăn hồ đào đi, bổ não.\"\n <br/>\n \"Ăn bánh quy đi, lớp socola bên trong rất ngon.\"\n <br/>\n \"Sữa bò, phải uống sữa!\"\n</div>\n",
        "rating_value": 8.3
    },
    "cuoc-chien-vuong-quyen": {
        "ten_truyen": "cuoc-chien-vuong-quyen",
        "link_truyen": "https://truyenfull.io/cuoc-chien-vuong-quyen/",
        "ten_truyen_full": "Cuộc Chiến Vương Quyền",
        "tac_gia": "Kỳ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <strong>\n   Edit: Shin\n  </strong>\n </strong>\n <br/>\n <strong>\n  <strong>\n   Văn Án\n  </strong>\n </strong>\n <br/>\n <strong>\n  <b>\n   Đất nước nội chiến tranh giành quyền lực, công – thụ ở hai đầu chiến tuyến.\n  </b>\n </strong>\n <br/>\n <strong>\n  <b>\n   Gia tộc của thụ thua trận, lãnh án tử hình.\n  </b>\n </strong>\n <br/>\n <strong>\n  <b>\n   Phe công thắng, mặc kệ phụ thân ngăn cản tình yêu, âm thầm phái người cứu thụ vượt ngục.\n  </b>\n </strong>\n <br/>\n <strong>\n  <b>\n   Vượt ngục thất bại, thụ bị ám sát chết, trọng sinh về 6 năm trước. Lúc này triều đình tầng tầng lớp lớp âm mưu bị thụ vạch trần, bí mật về thân thế và sáng tỏ cuộc đời thụ.\n  </b>\n </strong>\n <br/>\n <strong>\n  <b>\n   Nói dễ hiểu bối cảnh hành tinh chính là đô thị, mà trong không gian của á thú nhân chính là nông thôn.\n  </b>\n </strong>\n <br/>\n <strong>\n  <b>\n   Sinh tử (kỳ thực là sinh trứng).\n  </b>\n </strong>\n</div>\n",
        "rating_value": 8.9
    },
    "cung-lao-dan-ong-nha-giau-ket-hon-truoc-yeu-sau": {
        "ten_truyen": "cung-lao-dan-ong-nha-giau-ket-hon-truoc-yeu-sau",
        "link_truyen": "https://truyenfull.io/cung-lao-dan-ong-nha-giau-ket-hon-truoc-yeu-sau/",
        "ten_truyen_full": "Cùng Lão Đàn Ông Nhà Giàu Kết Hôn Trước Yêu Sau",
        "tac_gia": "Ngôn Chi Thâm Thâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Lão Đàn Ông Nhà Giàu Kết Hôn Trước Yêu Sau\n </b>\n của tác giả\n <b>\n  Ngôn Chi Thâm Thâm\n </b>\n bắt đầu khi Lộ gia phá sản, Lộ Chỉ bước lên con đường tới giới giải trí.\n <br/>\n <br/>\n Vì vẻ ngoài xuất sắc nên nhanh chóng nổi lên, có điều từ lúc đó luôn truyền ra tai tiếng cùng với nữ minh tinh.\n <br/>\n <br/>\n Trong thời gian phim mới đang tuyên truyền, lại có người cố tình nói Lộ Chỉ cùng một nữ tinh có quan hệ mờ ám.\n <br/>\n <br/>\n Người nào đó dĩ nhiên ghen ghét, lập tức đăng Weibo, tag Lộ Chỉ, đính kèm hình ảnh tay nắm tay...\n <br/>\n <br/>\n Cư dân mạng hóng hớt:.... Kinh! Không ngờ đỉnh cấp hào môn Tần tổng lại chính là kim chủ của Lộ CHỉ.\n <br/>\n <br/>\n Nhắc lại chuyện xưa chính là một hồi dụ dỗ.\n <br/>\n <br/>\n Trong khoảng thời gian Lộ Chỉ vẫn còn đang khốn khổ vì nợ, người chú mà cậu hay gọi chú Tần kia đưa một bản hiệp nghị cho cậu.\n <br/>\n <br/>\n Chính là đồng ý kết hôn cùng Tần Tư Hoán, Lộ Chỉ có thể thoát khỏi nợ nần.\n <br/>\n <br/>\n Nam nhân rũ mắt không chút để ý nhìn đồng hồ trên cổ tay, thanh âm lười nhác, nghe không ra nửa phần thiệt tình: \"Người trong nhà chú giục gấp, cháu giúp chú việc này.\"\n <br/>\n <br/>\n Cũng bảo đảm chỉ là hôn nhân giả, không làm bất cứ việc gì với Lộ Chỉ\n <br/>\n <br/>\n Lộ Chỉ nhìn vẻ mặt kiên định của chú Tần, tín nhiệm gật gật đầu: \"Dạ.\"\n <br/>\n <br/>\n Thỏa thuận trước khi kết hôn cuối cùng chính là cho chó gặm.\n</div>\n",
        "rating_value": 7.6
    },
    "ruou-bac-ha-845604": {
        "ten_truyen": "ruou-bac-ha-845604",
        "link_truyen": "https://truyenfull.io/ruou-bac-ha-845604/",
        "ten_truyen_full": "Rượu Bạc Hà",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Rượu Bạc Hà\n </b>\n của tác giả\n <b>\n  Hoa Ngộ Nha\n </b>\n . Trước khi thành niên, Tạ Nhiên vẫn nghĩ ca ca mình là một người tốt nhất trên đời, là một người anh cực kì tuyệt vời, cực kì yêu thương, sủng nịnh cậu.\n <br/>\n <br/>\n Nhưng cậu không biết rằng, mỗi khi ánh mắt cậu hướng về Khương Mục, sự quyến luyến, dựa dẫm trong đó lại là gông xiềng, tra tấn anh.\n</div>\n",
        "rating_value": 8.1
    },
    "hai-lan-dam-say": {
        "ten_truyen": "hai-lan-dam-say",
        "link_truyen": "https://truyenfull.io/hai-lan-dam-say/",
        "ten_truyen_full": "Hai Lần Đắm Say",
        "tac_gia": "Chích Chích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tag: Dịu dàng săn sóc công x Khiếm thị* nhân thê thụ (sau này mắt sẽ được chữa khỏi)\n <br/>\n *Gốc 视障: chức năng thị giác bị tổn hại, độ nhạy của thị giác thấp, tầm nhìn bị giảm, cho nên thị lực suy giảm ảnh hưởng tới sinh hoạt hằng ngày.\n <br/>\n <br/>\n Bối cảnh: Hôn nhân đồng giới được hợp pháp hóa, niên hạ (thụ lớn hơn công 2 tuổi), sinh hoạt hằng ngày của đôi phu phu\n</div>\n",
        "rating_value": 8.8
    },
    "anh-de-yeu-tham": {
        "ten_truyen": "anh-de-yeu-tham",
        "link_truyen": "https://truyenfull.io/anh-de-yeu-tham/",
        "ten_truyen_full": "Ảnh Đế Yêu Thầm",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Ảnh Đế Yêu Thầm\n </b>\n của tác giả\n <b>\n  Công Tử Như Lan\n </b>\n kể về Chiêm Ngọc tình cờ bắt gặp bạn trai ngoại tình, cậu quyết đoán chia tay phủi sạch quan hệ với anh ta —— chia tay thì chia tay, người tiếp theo sẽ ngoan ngoãn hơn.\n <br/>\n <br/>\n Sau khi chia tay, cậu chấp nhận lời mời làm chỉ đạo đàn violon của đoàn phim, ngoài ý muốn phát hiện nơi này có người nắm giữ rating đứng đầu giới giải trí —— Thẩm Tùng An, từ đây mở ra con đường được Thẩm ảnh đế mang lên hot search mỗi ngày.\n <br/>\n <br/>\n #Thẩm Tùng An Chiêm Ngọc#\n <br/>\n <br/>\n #Thẩm Tùng An Chiêm Ngọc xem phim#\n <br/>\n <br/>\n #Thẩm Tùng An ăn cơm với ba mẹ Chiêm Ngọc#\n <br/>\n <br/>\n #Thẩm Tùng An Chiêm Ngọc CP cháo bát bảo#\n <br/>\n <br/>\n Chiêm Ngọc vẻ mặt mộng bức, CP có ý gì thì cậu hiểu, nhưng sao lại là cháo bát bảo??\n <br/>\n <br/>\n Thẩm Tùng An: “Đại khái vì thực ngọt đi.”\n <br/>\n <br/>\n Chiêm Ngọc: “……??”\n</div>\n",
        "rating_value": 9.0
    },
    "day-di-dung-mo-nua": {
        "ten_truyen": "day-di-dung-mo-nua",
        "link_truyen": "https://truyenfull.io/day-di-dung-mo-nua/",
        "ten_truyen_full": "Dậy Đi, Đừng Mơ Nữa",
        "tac_gia": "Bạo Vũ Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n ‘Nhập mộng sư’ là người thông qua việc đi vào giấc mơ của bệnh nhân để điều trị các loại bệnh về tinh thần.\n <br/>\n <br/>\n Bệnh nhân đầu tiên của Tả Ngôn là bệnh nhân có triệu chứng mê ngủ.\n <br/>\n <br/>\n Sau khi vào trong mơ, Tả Ngôn cảm thấy, chứng vọng tưởng ở bệnh nhân này của cậu còn nặng hơn chứng mê ngủ một chút.\n <br/>\n <br/>\n Mô kim giáo uý: “Cho cậu một cái móng lừa đen.”\n <br/>\n <br/>\n Tả Ngôn: “Cám ơn, tôi không thích móng lừa đen.”\n <br/>\n <br/>\n Hoạ sĩ ôn nhu: “Con dao này tặng cho cậu.”\n <br/>\n <br/>\n Tả Ngôn: “Cám ơn, làm ơn đừng tuỳ tiện đưa dụng cụ cắt gọt cho tôi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhìn thân phận ở mỗi giấc mơ của bệnh nhân, Tả Ngôn hỏi hệ thống, [Ta có thể bộp bộp hắn không?]\n <br/>\n <br/>\n Hệ thống: [Trừ phi mục tiêu tự nguyện tự sát mới có thể tỉnh dậy ở thế giới thực, còn không sẽ tự động tiến vào giấc mơ kế tiếp.]\n <br/>\n <br/>\n Hít sâu một hơi, Tả Ngôn quay đầu hỏi người bên cạnh: “Hôm nay thời tiết thật đẹp, có muốn đi nhảy lầu không?”\n <br/>\n <br/>\n Nam nhân: “Cậu đang mơ hả?”\n <br/>\n <br/>\n Tả Ngôn: Không, người đang mơ là anh.\n</div>\n",
        "rating_value": 8.7
    },
    "khe-uoc-ngay-xuan": {
        "ten_truyen": "khe-uoc-ngay-xuan",
        "link_truyen": "https://truyenfull.io/khe-uoc-ngay-xuan/",
        "ten_truyen_full": "Khế Ước Ngày Xuân",
        "tac_gia": "Trương Bội Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khế Ước Ngày Xuân\n </b>\n của tác giả\n <b>\n  Trương Bội Kỳ\n </b>\n . Nếu biết sau này sẽ bị phân hóa, thì chắc chắn ban đầu đã không dụ dỗ cậu ấy.\n <br/>\n <br/>\n Vì đôi giày chơi bóng tốt hàng đầu phiên bản giới hạn, Trác Dật Nhiên đăng ký tham gia hoạt động Người Yêu Khế Ước của trường.\n <br/>\n <br/>\n Là một Beta thẳng như sắt thép, cậu vốn có thể tìm một Beta xinh gái để hợp tác vui vẻ, nhưng lại bất ngờ được ghép với… Alpha đẹp trai cùng lớp – Lục Sâm.\n <br/>\n <br/>\n May mà Lục Sâm trời sinh bị lãnh cảm, rất hợp ý cậu. Hai người nhanh chóng thống nhất mặt trận, diễn tròn vai cặp đôi tình nhân ngọt ngào, ngày nào cũng thân mật với nhau trước mặt người khác, quả nhiên đã trở thành CP quốc dân, bỏ xa những cặp khác trên bảng bình chọn.\n <br/>\n <br/>\n Song, khi “cặp đôi” ở bên nhau ngày qua ngày từ sáng đến tối…\n <br/>\n <br/>\n Tại sao lúc cậu ở bên cạnh Lục Sâm, cứ hở chút là tim nổi trống chân nhũn ra, toàn thân nóng bừng vậy?\n <br/>\n <br/>\n Bác sĩ: Có phải đêm qua tiếp xúc thân mật quá mức với một Alpha không?\n <br/>\n <br/>\n Trác Dật Nhiên: … E hèm.\n <br/>\n <br/>\n Bác sĩ: Mức xứng đôi của pheromone[1] quá cao, khiến kháng thể trong người mất đi, cậu đã phân hóa thành Omega rồi.\n <br/>\n <br/>\n [1] Pheromone, hay được hiểu đơn giản là mùi hương hấp dẫn bạn tình, chất này có ở động vật và cả con người, là chất được tiết ra từ cơ thể như tín hiệu hóa học giữa các cá thể cùng loài.\n <br/>\n <br/>\n Trác Dật Nhiên: … Hả???\n <br/>\n <br/>\n Trên phiếu chẩn đoán viết rất rõ, pheromone của Trác Dật Nhiên đã chữa khỏi chứng lãnh cảm của Lục Sâm, hơn nữa…\n <br/>\n <br/>\n Cả thế giới chỉ có pheromone của Lục Sâm mới giúp được cậu vượt qua kỳ… không ổn định mà thôi.\n</div>\n",
        "rating_value": 9.2
    },
    "gia-bo-lam-a-con-di-danh-lon-la-se-mang-thai-do": {
        "ten_truyen": "gia-bo-lam-a-con-di-danh-lon-la-se-mang-thai-do",
        "link_truyen": "https://truyenfull.io/gia-bo-lam-a-con-di-danh-lon-la-se-mang-thai-do/",
        "ten_truyen_full": "Giả bộ làm A còn đi đánh lộn là sẽ mang thai đó",
        "tac_gia": "Hồng khẩu bạch nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tế Tu thấy huynh đệ của mình bỗng biến thành Omega, đồng thời vì thuốc ức chế vô tác dụng mà hai mắt lóe sáng nhìn mình, thực sự không biết phải làm sao.\n <br/>\n <br/>\n Lý Phá Tinh: Huynh đệ, đừng tránh mà.\n <br/>\n <br/>\n Tế Tu: …\n <br/>\n <br/>\n Lý Phá Tinh: Chú tới đây tí đi, anh khó chịu quá.\n <br/>\n <br/>\n Tế Tu: …\n <br/>\n <br/>\n Lý Phá Tinh: Giúp anh một lần thôi được không? Tín tức tố của chú rất dễ chịu, anh chỉ ngửi ngửi thôi, không làm gì chú đâu, thật đó!\n <br/>\n <br/>\n Tế Tu:… Thật sao?\n <br/>\n <br/>\n Sau đó, Tế Tu bị huynh đệ tốt của mình chịch.\n <br/>\n <br/>\n [Lại sau đó]\n <br/>\n <br/>\n Lý Phá Tinh: Tế Tu đm nếu chú mà nói cho người khác biết chuyện này, chúng ta không làm huynh đệ nữa!\n <br/>\n <br/>\n Tế Tu:… Ừm.\n <br/>\n <br/>\n [Ba tháng sau]\n <br/>\n <br/>\n Tế Tu: Anh, này, ô mai anh muốn đây. Anh, sao anh lại ngủ nữa rồi? Anh, có phải anh mập lên chút không? Anh… Có phải anh đang mang thai không?\n <br/>\n <br/>\n Lý Phá Tinh:… Hả? Mang thai? Mang thai cái gì mà mang thai?\n <br/>\n <br/>\n Huynh đệ của tôi có con với tôi, phải làm sao bây giờ? Chuyện rất cấp bách.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lý Phá Tinh: Tiểu Tu! Chú nhìn cô bé Omega kia kìa, chính là nhỏ xinh đẹp nhất ấy!! Làm sao bây giờ, nhỏ đang nhìn anh! Nhỏ nhìn anh! Căng thẳng quá… Chú coi coi kiểu tóc của anh…\n <br/>\n <br/>\n Tế Tu: Câm miệng! Quay đầu đi! Không cho nhìn.\n <br/>\n <br/>\n Vợ tôi thích thông đồng với người khác ngay trước mặt tôi, gấp, online chờ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n [Vở kịch ngắn]\n <br/>\n <br/>\n Lý Phá Tinh: “Thúi lắm! Không ký hiệu chỉ ịch ịch sẽ không mang thai!!!”\n <br/>\n <br/>\n Một học bá đi ngang qua khinh thường nói: “Ngay tiết đầu tiên môn sinh học đã chỉ rõ, đó là tin đồn nhảm.”\n <br/>\n <br/>\n Lý Phá Tinh đạp Tế Tu một phát: “Đm sao chú đi học không nghe giảng bài?!!!”\n <br/>\n <br/>\n Tế Tu túm lấy mắt cá chân của thai phụ nào đó, cẩn thận đặt xuống đất: “…Anh, anh quên rồi à? Tiết đó anh dắt em đi đánh lộn mà.”\n <br/>\n <br/>\n ========================================\n <br/>\n <br/>\n Để tránh mọi người đọc văn án hiểu lầm, anh Tinh là thụ anh Tu là công nha, thụ cũng đè giai ra ịch ịch được nha hí hí. Thêm nữa, thụ thuộc kiểu cao to đẹp trai, công cao hơn nhưng đẹp kiểu tinh xảo, không phải kiểu nữ tính đâu cơ mà mình vẫn note ở đây để ai không ưng kiểu này còn chạy kịp...\n</div>\n",
        "rating_value": 9.4
    },
    "thieu-chu-ma-gioi-cuong-the-sung-ai": {
        "ten_truyen": "thieu-chu-ma-gioi-cuong-the-sung-ai",
        "link_truyen": "https://truyenfull.io/thieu-chu-ma-gioi-cuong-the-sung-ai/",
        "ten_truyen_full": "Thiếu Chủ Ma GIới Cường Thế Sủng Ái",
        "tac_gia": "Xoài Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ta luôn giữ những ngọt ngào ấy, qua mấy trăm năm, hồn phách cũng không nỡ tiêu tán...Kết quả lại phát hiện, đó chẳng qua là một giấc mộng đẹp\" Quân Vũ, tỉnh dậy từ trong mộng, huynh đã không còn thương ta. Vân Khuynh vốn là người của tộc Phượng Thần vô cùng cao quý, lại bị Long Thần Thiên Đế đuổi tận giết tuyệt. Vốn tưởng rằng Quân Vũ là người duy nhất có thể cứu hắn, nhưng thật không ngờ người nọ lại nhổ sạch phượng vũ của hắn, làm áo cưới đẹp nhất cho người khác.Trong khoảnh khắc hắn ngã vào tru tiên đài, ba hồn bảy vía ly thể, quên hết quá khứ, mang theo vết thương lòng ngủ say.\n <br/>\n <br/>\n Ngủ một giấc, lại qua 300 năm. —— sau khi tỉnh lại, đã thành một phàm nhân tay trói gà không chặt, lại còn là một kẻ đần. Hơn nữa....tại sao hắn vừa mới tỉnh dậy lại bị người khác đè ép?! Chuyện cũ trước kia, tất cả đều quên mất, hắn không còn là Phượng Thần Vân Khuynh, mà là nhi tử của tể tướng, Tô Vân Thanh.\n <br/>\n <br/>\n Gả cho Thất vương gia quyền lực thì thân cũng bị tàn phá. Nhưng tại sao rõ ràng Thất vương gia chán ghét mình như vậy mà mình còn để tâm đến hắn?\n <br/>\n <br/>\n Còn có nhị đương gia ma giới Mực Ly, tại sao hắn lại nghe lời mình như vậy, mình nói gì hắn nghe nấy?\n <br/>\n <br/>\n Càng kỳ quái hơn chính là, thiếu chủ Ma Giới lại biến thành một con Sói, nằm cùng mình!\"A thanh, ta...Ta còn muốn muốn...\" Mặc Hoa đưa móng vuốt đầy lông, thử chọc chọc Tô Vân Thanh đang nằm, hai cái lỗ tai đỏ đến nóng lên. Tô Vân Thanh xoa cái eo bị đau, đánh vào móng vuốt hắn: \"Tránh ra! Ngươi là cầm thú sao!!!!\"\n <br/>\n <br/>\n X song khiết 1V1（ Vân Khuynh lúc tuổi còn trẻ bị lừa gạt tình cảm, nhưng chẳng qua là sai lầm yêu say đắm thời trẻ thôi）\n</div>\n",
        "rating_value": 8.2
    },
    "co-di": {
        "ten_truyen": "co-di",
        "link_truyen": "https://truyenfull.io/co-di/",
        "ten_truyen_full": "Cơ Dị",
        "tac_gia": "Dã Dữ Man",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bé quái vật xấu xí đáng thương thụ x cố chấp cuồng sạch sẽ độc miệng công\n <br/>\n <br/>\n “Bẩn thỉu, ngu xuẩn, quái dị, cái gì nó cũng có, nhưng mọi thứ tôi đều yêu.”\n <br/>\n Đây là một câu chuyện ngọt ngào xen lẫn chút buồn thương, tên truyện cũng là một cách khái quát ngắn gọn về bọn họ, cả hai đều là những cơ dị nhưng số phận đã cho bọn họ may mắn tìm thấy nhau.\n <br/>\n <br/>\n Cảnh báo thụ không phải là người, có chi tiết hành hạ đọc khá đau lòng.\n</div>\n",
        "rating_value": 9.5
    },
    "tieu-qua-tu": {
        "ten_truyen": "tieu-qua-tu",
        "link_truyen": "https://truyenfull.io/tieu-qua-tu/",
        "ten_truyen_full": "Tiểu Qua Tử",
        "tac_gia": "Vô Biên Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Qua Tử\n </b>\n của tác giả\n <b>\n  Vô Biên Khách\n </b>\n . Diệp Hà Thanh bị cụt chân trái.\n <br/>\n <br/>\n Nếu không nhắc đến cái chân bị cụt kia thì ai cũng phải tấm tắc khen vẻ bề ngoại xinh đẹp của cậu.\n <br/>\n <br/>\n Một ngày kia, Hoắc Kiệt trên xe cùng bạn bè của hắn đi ngang qua: \"A Kiệt, trông người què kia cười đẹp chưa kìa!\"\n <br/>\n <br/>\n Liếc mắt thoáng qua, Hoắc Kiệt nhận thấy hình như là một người què bị vây trong góc bắt nạt, thản nhiên nói: \"Ồ.\"\n <br/>\n <br/>\n Lại một ngày khác, vẫn là Hoắc Kiệt ngồi trên xe cùng anh em đi ngang qua, lần này không cần ai mở miệng, Hoắc Kiệt giọng lạnh tanh: \"Mẹ kiếp, người của lão tử mà cũng dám bắt nạt.\"...\n</div>\n",
        "rating_value": 9.2
    },
    "mat-trang-den-ben-em": {
        "ten_truyen": "mat-trang-den-ben-em",
        "link_truyen": "https://truyenfull.io/mat-trang-den-ben-em/",
        "ten_truyen_full": "Mặt Trăng Đến Bên Em",
        "tac_gia": "Bạc Ngạn Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mặt Trăng Đến Bên Em\n </b>\n của tác giả\n <b>\n  Bạc Ngạn Biên\n </b>\n . Lâm Khâm Hòa và Đào Khê vốn dĩ là trúc mã, vậy mà phải bôn ba nghìn dặm để đến được với nhau.\n <br/>\n <br/>\n Khi tôi chạy về phía vầng trăng sáng, thì ra trăng cũng đang tiến về phía tôi.\n <br/>\n <br/>\n [Cốt truyện bản tóm tắt]\n <br/>\n <br/>\n Đào Khê vốn dĩ có xuất thân rất tốt. Do khi sinh ra bị ác ý tráo đổi nên cậu trở thành học sinh nông thôn của một huyện nghèo khó cấp quốc gia. Trong những lần phát sóng chương trình giảng dạy trực tiếp từ xa của một ngôi trường có tiếng trên thành phố lớn dành cho trường trung học ở huyện nghèo, cậu rất thích nam thần tài giỏi nổi tiếng của trường qua màn hình, vất vả lắm mới giành được thành tích hạng nhất huyện nghèo để trở thành “du học sinh” tới ngôi trường nổi tiếng đó. Thế nhưng cuối cùng, Đào Khê phát hiện ra anh chàng nam thần đó lại chính là trúc mã của người được tráo đổi với cậu.\n</div>\n",
        "rating_value": 9.4
    },
    "toi-thuc-su-la-tra-thu": {
        "ten_truyen": "toi-thuc-su-la-tra-thu",
        "link_truyen": "https://truyenfull.io/toi-thuc-su-la-tra-thu/",
        "ten_truyen_full": "Tôi Thực Sự Là Tra Thụ",
        "tac_gia": "Nhĩ Đích Vinh Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ên truyện: 我真的是渣受\n <br/>\n Hán Việt: Ngã chân đích thị tra thụ [ khoái xuyên ]\n <br/>\n Editor: catkynhu2213\n <br/>\n <br/>\n Trì Chiếu bị trói buộc với hệ thống đóng vai tra thụ, chỉ cần sắm vai thành công, cậu có thể nhận được phần thưởng.\n <br/>\n <br/>\n Nhưng cuộc sống luôn vô cùng vất vả.\n <br/>\n <br/>\n Lão nam nhân hào môn bị đối xử tệ bạc: “Tôi biết em yêu tôi, nỗi khổ của em tôi đã điều tra rõ ràng.”\n <br/>\n <br/>\n Thượng tướng tinh tế bị đối xử tệ bạc: “Đừng miễn cưỡng nữa! Tôi vẫn luôn biết, em không phản bội tôi.”\n <br/>\n <br/>\n Ông trùm giới giải trí bị đối xử tệ bạc: “Đừng làm loạn nữa. Em yêu, cùng anh về nhà được không?”\n <br/>\n <br/>\n Lính gác thâm trầm bị đối xử tệ bạc: “Đến tận bây giờ, em vẫn định nói kia không phải hài tử của ta sao?”\n <br/>\n <br/>\n Nhiếp Chính Vương bị đối xử tệ bạc: “Giang sơn là của ngươi, nhưng ngươi là của ta.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Trì Chiếu khóc lớn: “Đại ca, tin tôi một chút thôi không được sao. Cho tôi lấy phần thư\n</div>\n",
        "rating_value": 8.7
    },
    "xin-loi-nhan-nham-nguoi": {
        "ten_truyen": "xin-loi-nhan-nham-nguoi",
        "link_truyen": "https://truyenfull.io/xin-loi-nhan-nham-nguoi/",
        "ten_truyen_full": "Xin lỗi, nhận nhầm người",
        "tac_gia": "Nhất Nam Phu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Cây Nấm Nhỏ (wp diepvusang123)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Công là trùm giả nữ, dùng một cái váy làm thù lao trả thù tên cặn bã giùm bạn. Kế hoạch là trước giả nữ để rù quến, sau khi tra nam cắn câu thì lật váy lên dọa tên kia ‘héo’ luôn.\n <br/>\n <br/>\n Lúc lên kế hoạch, mọi thứ đều được tính toán chu toàn, chỉ có điều… Công nào có biết tên bạn trai kia tròn méo thế nào đâu.\n</div>\n",
        "rating_value": 7.6
    },
    "song-lai-trong-mat-chi-con-co-nguoi": {
        "ten_truyen": "song-lai-trong-mat-chi-con-co-nguoi",
        "link_truyen": "https://truyenfull.io/song-lai-trong-mat-chi-con-co-nguoi/",
        "ten_truyen_full": "Sống Lại Trong Mắt Chỉ Còn Có Ngươi",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sống Lại Trong Mắt Chỉ Còn Có Ngươi\n </b>\n của tác giả\n <b>\n  Song Bích\n </b>\n .\n <br/>\n <br/>\n Thụy Bích một đời vì tình cảm dành cho Đông Vương Thiên Vũ quá lớn mà không thể buông bỏ, dù chỉ có thể lẳng lặng đứng nhìn từ xa y cũng cho rằng đó chính là hạnh phúc. Chính vì bản thân quá ngang bướng không buông tay đã hại Đông Vương mất hết tất cả bỏ mạng nơi ngục tối. Sống lại một đời Thụy Bích chọn cách bị người thù hận, ghét bỏ mà âm thầm giúp Thiên Vũ đi lên đế vị với mong ước cuối cùng sẽ được chết trong tay người mình yêu.\n <br/>\n <br/>\n Thiên Vũ sau khi tự tay giết chết người mà hắn căm hận nhất thì cũng là lúc hắn nhận ra đây là người hắn ngày đêm tìm kiếm và mong nhớ, cũng là người hắn yêu nhất: \" Một lần nữa, nếu ta cũng có thể một lần nữa làm lại từ đầu. Một đời này ta nhất định sẽ không phụ ngươi.\"\n <br/>\n <br/>\n Thiên Vũ sống lại một đời, mang tất cả yêu thương đều để trên người Thụy Bích, bù đắp lại hai kiếp tình mà y đã dành cho hắn.\n</div>\n",
        "rating_value": 8.1
    },
    "tuyen-xe-cuoi": {
        "ten_truyen": "tuyen-xe-cuoi",
        "link_truyen": "https://truyenfull.io/tuyen-xe-cuoi/",
        "ten_truyen_full": "Tuyến Xe Cuối",
        "tac_gia": "Lục Chích Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tuyến Xe Cuối\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n Thể loại: cao H, đồ chơi người lớn, 1×1, HE\n <br/>\n Convert: X nữ sĩ\n <br/>\n Edit: Ngáo\n <br/>\n <br/>\n Một câu chuyện bắt đầu từ:\n <br/>\n <br/>\n Xe bus.\n <br/>\n <br/>\n Caravat\n <br/>\n <br/>\n “Em đồng ý.”\n</div>\n",
        "rating_value": 6.0
    },
    "nuoc-loc": {
        "ten_truyen": "nuoc-loc",
        "link_truyen": "https://truyenfull.io/nuoc-loc/",
        "ten_truyen_full": "Nước Lọc",
        "tac_gia": "Bính Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nước Lọc\n </b>\n của tác giả\n <b>\n  Bính Đinh\n </b>\n . Chương trình [Khoa học tiếp cận]*: Vén lớp khăn che bí ẩn của tổng tài bá đạo A\n <br/>\n <br/>\n Xuyên qua quyển tiểu thuyết 18+ này thật sự là một đau đớn khôn kể đối với Thẩm Lưu Sấm.\n <br/>\n <br/>\n Bởi vì hắn vốn mới làm 1* thôi, không ngờ tới đây lại thành 0*, mà thế giới trong truyện còn là kiểu não tàn nhảm nhí.\n <br/>\n <br/>\n Có một ông chồng là tổng tài bá đạo kiểu truyền thống, bắt đầu những ngày yêu đương khôi hài ngọt ngào ngốc nghếch.\n</div>\n",
        "rating_value": 8.5
    }
}