{
    "nhan-vat-phan-dien-su-ton-xinh-dep-nhu-hoa": {
        "ten_truyen": "nhan-vat-phan-dien-su-ton-xinh-dep-nhu-hoa",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-su-ton-xinh-dep-nhu-hoa/",
        "ten_truyen_full": "Nhân Vật Phản Diện Sư Tôn Xinh Đẹp Như Hoa",
        "tac_gia": "Phong Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mới mang tên Nhân Vật Phản Diện Sư Tôn Xinh Đẹp Như Hoa của tác giả Phong Không là câu chuyện xoay quanh Lãng đến bay lên mỹ nhân sư tôn thụ và tiền kỳ ngoan ngoãn, hậu kỳ tàn nhẫn đồ đệ công. Nếu bạn là một fan của thể loại đam mỹ cổ trang thì có thể thử bộ này nhé! Văn án truyện:\n <br/>\n <br/>\n Thẩm Lưu Hưởng thức trắng đêm để xem xong cuốn truyện sảng văn mà nhân vật thụ thăng cấp thành bạch liên hoa liền tức đến đấm ngực dậm chân.\n <br/>\n <br/>\n Trong nguyên tác nhân vật phản diện là một sư tôn cùng tên cùng họ với hắn:\n <br/>\n <br/>\n Khuông mặt xinh đẹp như hoa vậy lại muốn đập mặt xây lại cho giống người khác?\n <br/>\n <br/>\n Chỉ vì nhất thời động tâm đi say mê lưu luyến nam chính một kiếm tôn vô tình, không cần mặt mũi mà chạy khắp nơi dây dưa với hắn?\n <br/>\n <br/>\n Cùng cha hắn Đế Tôn cắt đứt, cùng chưởng môn sư huynh ân đoạn nghĩa tuyệt, cùng Ma tôn nghĩa huynh ngươi sống ta chết, còn muốn loại bỏ tình địch số một của hắn—— tên đồ đệ trong tương lai sẽ trở thành đệ nhất tu chân giới?\n <br/>\n <br/>\n Lại nói sau khi tỉnh ngủ, Thẩm Lưu Hưởng liền xuyên vào trong sách trở thành nhân vật phản diện “sư tôn”.\n <br/>\n <br/>\n \"Dáng dấp đều dựa theo tiêu chuẩn của nhân vật chính? Tỉnh lại đi, tướng mạo bản tiên quân là thiên hạ đệ nhất!\"(Thiên Hạ)\n <br/>\n <br/>\n \"Kiếm tôn là ai? Đánh thắng đế tôn cha ta à! Đẹp trai bằng chưởng môn sư huynh của ta à! Có thể hung ác hơn ma tôn nghĩa huynh à!\"!!!!!!!\n <br/>\n <br/>\n Đối mặt vai chính, còn được con là chỗ dựa vững chắt nhất trong tương lai —— Chu Huyền Lan. Thẩm Lưu Hưởng quyết định: cướp cơ duyên, đoạt tạo hóa, đem nguy hiểm bóp chết từ trong trứng nước.\n <br/>\n <br/>\n Bất đắc dĩ đồ nhi lại ngoan ngoãn quá mức, \"Thiên địa linh bảo là của sư tôn, thần vật vạn cổ là của sư tôn, đệ tử cũng là của sư tôn.\"\n <br/>\n <br/>\n Thẩm Lưu Hưởng: \"... Được, vậy thì ta sẽ chừa cho ngươi chút cơ duyên QAQ \"\n <br/>\n <br/>\n Thẩm Lưu Hưởng chuyển từ ý định nuôi thả đồ đệ thành che chở đồ đệ cuồng ma mắt thấy tiểu đồ đệ một lòng hướng về sư tôn sắp trưởng thành thì bất ngờ người tính không bằng trời tính, Chu Huyền Lan trong nguyên tác quay lại!\n <br/>\n <br/>\n \"Sư tôn thay đổi rất nhiều. \" Khí tức nguy hiểm của nam nhân ún ùn kéo đến. Nam nhân ôm hắn từ phía sau, giọng nói trầm thấp quẩn quanh bên tai hắn: \"Bất quá bản tọa cực kì thích ngươi.\"\n <br/>\n <br/>\n Thẩm Lưu Hưởng khóc không ra nước mắt, trả tiểu đồ đệ ngoan ngoãn lại cho ta!\n</div>\n",
        "rating_value": 9.0
    },
    "moi-quan-he": {
        "ten_truyen": "moi-quan-he",
        "link_truyen": "https://truyenfull.io/moi-quan-he/",
        "ten_truyen_full": "Mối Quan Hệ",
        "tac_gia": "Hi Hòa Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn là một fan của tác giả Hi Hòa Thanh Linh và yêu thích thể loại đam mỹ thì tác phẩm Mối Quan Hệ sẽ là một bộ truyện khá hay dành cho bạn. Truyện này chủ yếu về tình cảm gia đình bình thường, không nói nhiều đến sự nghiệp. Bởi vì cả hai không thiếu tiền nên hai anh em không có mơ ước gì to lớn, mọi chuyện tùy duyên thôi.\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Chiếc máy bay chở ảnh đế Doãn Đông không may gặp nạn, Doãn Sướng vội vàng về nước giải quyết chuyện tang sự.\n <br/>\n <br/>\n Sau một loạt tin tức từ trên trời rớt xuống, Doãn Sướng mới biết được khi sinh thời Doãn Đông từng tính toán nhận nuôi một đứa trẻ tên là Thiệu Quân Lăng—— đứa trẻ có gương mặt tương tự với Doãn Đông nhưng không rõ lai lịch.\n <br/>\n <br/>\n Vì hoàn thành “Di nguyện” của cha mà Doãn Sướng mới mười tám tuổi bắt đầu nhận nuôi đứa trẻ này……\n <br/>\n <br/>\n Với sự dạy dỗ của Doãn Sướng, đứa trẻ này dần dần lớn lên.\n <br/>\n <br/>\n Một ngày nọ, Thiệu Quân Lăng chống tay lên vai Doãn Sướng hỏi: “Ai nói em là em trai của anh?”\n <br/>\n <br/>\n Doãn sướng: “……???” Cái thằng nhóc chết tiệt này đang nói gì vậy!?\n <br/>\n <br/>\n Chuyện quan trọng cần phải nói rõ: công thụ không có quan hệ huyết thống, cũng như không có quan hệ anh-em trên pháp luật ~.~\n <br/>\n <br/>\n CP: bá đạo ôn nhu thụ vs ẩn nhẫn phát dục một sớm xoay người tiểu chó săn công ( niên hạ).............\n</div>\n",
        "rating_value": 9.0
    },
    "quy-cong": {
        "ten_truyen": "quy-cong",
        "link_truyen": "https://truyenfull.io/quy-cong/",
        "ten_truyen_full": "Quỷ Công",
        "tac_gia": "Tiểu Nam Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quỷ Công\n </b>\n của tác giả\n <b>\n  Tiểu Nam Tỷ Tỷ\n </b>\n . Lão sư thụ, là người ôn nhu hòa nhã × Học sinh công, là quỷ cố chấp.\n <br/>\n <br/>\n Ngụy Ninh yêu Lục Hoài Sinh đến điên cuồng, yêu đến biến thái,\n <br/>\n <br/>\n Ngày ngày tơ tưởng người kia, theo dõi từng hành động của người kia, chụp lại hình, nhìn ngắm, gửi gắm tình cảm vào đó.\n <br/>\n <br/>\n Hắn biết mình đáng khinh cỡ nào khi cứ theo đuôi Lục Hoài Sinh, như một tên biến thái ước gì có thể chiếm đoạt lấy anh ta, biến anh ta hoàn toàn là của mình, hoàn toàn thuộc về mình.\n <br/>\n <br/>\n Ngụy Ninh thích Lục Hoài Sinh, thích đến nỗi ước gì giết chết anh, rồi ăn anh vào bụng, để hòa làm một thể với anh, để anh không thể nào rời khỏi mình.\n <br/>\n <br/>\n Sau khi bị Lục Hoài Sinh từ chối, Ngụy Ninh chọn nhảy lầu tự sát, biến thành quỷ rồi vĩnh viễn nhập nhằng với Lục Hoài Sinh.\n <br/>\n <br/>\n Thầy ơi, thầy là của em, thầy trốn không thoát đâu. Bất cứ ai dám mơ ước đến cơ thể của thầy, em sẽ đích thân tiễn kẻ đó vào địa ngục.\n</div>\n",
        "rating_value": 8.8
    },
    "ky-su-sinh-ton-chon-cung-dinh": {
        "ten_truyen": "ky-su-sinh-ton-chon-cung-dinh",
        "link_truyen": "https://truyenfull.io/ky-su-sinh-ton-chon-cung-dinh/",
        "ten_truyen_full": "Ký Sự Sinh Tồn Chốn Cung Đình",
        "tac_gia": "Thiếp Tại Sơn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ký Sự Sinh Tồn Chốn Cung Đình\n </b>\n của tác giả\n <b>\n  Thiếp Tại Sơn Dương\n </b>\n . Hạ Thanh chết đi còn bị Hệ thống chộp tới tay.\n <br/>\n <br/>\n Chuyện là sau khi cậu chết, cậu lại xuyên tới thế giới tiểu thuyết, sau đó lại vẫn ở trong trạng thái linh hồn, và cứ quanh quẩn bên cạnh một tên bạo quân, không thể rời khỏi.\n <br/>\n <br/>\n Lúc này có một Hệ thống hiện thân, nói với cậu rằng chỉ cần cậu đoạt xá thành công, chiếm lấy cơ thể của bạo quân kia, sau đó dựa theo cốt truyện mà diễn lại một lượt cái tình tiết là đạt được cơ hội trọng sinh.\n <br/>\n <br/>\n Nhìn Hoàng đế Sở quốc trước mắt, vừa tàn nhẫn lại bạo ngược, Hạ Thanh trợn mắt nói với Hệ thống: \"Khởi tử hồi sinh cái con khỉ mốc. Mi không biết đời trước ta nghèo muốn chết à? Cút, đừng cản đường đầu thai của ta.\"\n <br/>\n <br/>\n Hệ thống co rúm người, nhắm mắt liều chết: \"... Ký chủ, hay là ta giới thiệu cốt truyện cho ngươi nghe đã nhé, biết đâu nghe xong ngươi lại đổi ý thì sao.\"\n <br/>\n <br/>\n Hạ Thanh bịt miệng nó: \"Không muốn nghe, im miệng, đưa ta trở về.\"\n <br/>\n <br/>\n Nhưng mà hệ thống không chịu im mồm, nhanh nhảu lải nhải một câu chuyện máu chó vạn nhân mê ngay trước mặt cậu. Trong truyện, ban đầu bạo quân cứ phải đâm đầu vào chỗ chết, về sau lại thành si tình trung khuyển yêu mà không được, bị nhân vật chính ngược thân ngược tâm ngược luôn đến chết.\n</div>\n",
        "rating_value": 9.4
    },
    "xin-chao-thi-truong-dai-nhan": {
        "ten_truyen": "xin-chao-thi-truong-dai-nhan",
        "link_truyen": "https://truyenfull.io/xin-chao-thi-truong-dai-nhan/",
        "ten_truyen_full": "Xin Chào! Thị Trưởng Đại Nhân",
        "tac_gia": "Tố Phi Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Tố Phi Liễu -- Thể loại: Đam Mỹ, Trọng Sinh, Hiện Đại ]\n <br/>\n <br/>\n Cốt truyện Xin Chào! Thị Trưởng Đại Nhân mà Tố Phi Liễu giới thiệu nghe qua có vẻ não tàn nhưng khi đọc lại thấy ấm áp cảm động. Đây là một bộ đam mỹ đáng đọc dành cho những trái tim vừa trải qua ngược tâm ngược thân.\n <br/>\n <br/>\n <i>\n  <b>\n   Giới thiệu nội dung:\n  </b>\n </i>\n <br/>\n <br/>\n Một cuộc hồi sinh đầy khó hiểu, Tề Ninh quay lại ngày 10 tháng 6 của mười năm trước.\n <br/>\n <br/>\n Ngày này mười năm trước, kỳ thi đại học vừa khép màn, em gái từ giã cõi đời trong oan ức, hai tay cậu nhuốm đầy máu kẻ khác, hoàn thành sứ mệnh đảo điên nhân sinh.\n <br/>\n <br/>\n Những tưởng chỉ là một lần thần xui quỷ khiến, nào biết đây là số phận định sẵn.\n <br/>\n <br/>\n Ngài thị trưởng trẻ cười nói với cậu rằng: Tề Ninh, em quay lại chỉ để chứng minh ngươi ta mười năm tiền chưa từng hoàn thành ngẫu ngộ.\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-tu-tai-doan-tu": {
        "ten_truyen": "tieu-tu-tai-doan-tu",
        "link_truyen": "https://truyenfull.io/tieu-tu-tai-doan-tu/",
        "ten_truyen_full": "Tiểu Tú Tài Đoạn Tụ",
        "tac_gia": "Hạ Phong Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n Truyện Tiểu Tú Tài Đoạn Tụ của tác giả Hạ Phong Liễu kể về Lục Trường An là một tú tài ở thôn Khê Đầu.\n <br/>\n <br/>\n Y vẫn còn trẻ tuổi, tương lai tươi sáng vẫn đang nhưng cuối cùng y lại rời khỏi thư viện, bán hết nhà cửa ruộng vườn, sau đó sống một mình ở một nơi khá hẻo lánh.\n <br/>\n <br/>\n Mọi người ban đầu còn nghĩ do cha mẹ song vong, đả kích y, nên y nghĩ quẩn, thật ra bởi vì y trộm xem và vẽ bí tịch Long Dương mà bị đuổi khỏi thư viện...\n <br/>\n <br/>\n Y biết mình đoạn tụ, cũng khao khát có một người làm bạn, nhưng tìm đâu ra bây giờ?\n <br/>\n <br/>\n Không thể tới tiểu quan, sẽ rất là kì quái vì mình nằm dưới, nhưng số tiền ít ỏi trong tay cũng không đủ để mua một người về hầu hạ mình,...\n <br/>\n <br/>\n Thế mà cuối cùng y vẫn mua được một người, dù ban đầu bực dọc cảm giác bị lừa, nhưng cũng là người dễ mềm lòng, biết cảm thông...\n <br/>\n <br/>\n Và dĩ nhiên, người kia cũng không phụ lòng y, vừa cao to, vừa tráng kiện, lại vừa có khả năng thỏa mãn y thật lâu, thật lâu\n</div>\n",
        "rating_value": 9.0
    },
    "moi-ngay-deu-muon-om-om": {
        "ten_truyen": "moi-ngay-deu-muon-om-om",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-muon-om-om/",
        "ten_truyen_full": "Mỗi Ngày Đều Muốn Ôm Ôm",
        "tac_gia": "Thụy Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Phương tổng coi trọng đứa bé giao thức ăn.\n <br/>\n Ban đầu tưởng rằng học sinh cao trung, sau lại mới biết được không chỉ có thân thể nhỏ bé, đầu óc cũng không nhanh nhạy, rất dễ bị lừa\n <br/>\n Cho nên liền lừa người về nhà.\n <br/>\n Đứa nhỏ ngốc rất dính người, mỗi ngày đều muốn ôm một cái.\n <br/>\n Sau đứa nhỏ ngốc lại không ngốc, mỗi ngày được ôm đều sẽ vui vẻ\n <br/>\n Phương tổng vỗ vỗ chân: Đến đây... Em không phải muốn vui vẻ sao?\n</div>\n",
        "rating_value": 7.2
    },
    "toi-bi-ke-thu-cu-ky-hieu-roi": {
        "ten_truyen": "toi-bi-ke-thu-cu-ky-hieu-roi",
        "link_truyen": "https://truyenfull.io/toi-bi-ke-thu-cu-ky-hieu-roi/",
        "ten_truyen_full": "Tôi Bị Kẻ Thù Cũ Ký Hiệu Rồi",
        "tac_gia": "Thải Vân Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Tất cả mọi người đều cho rằng hotboy Văn Mặc là nam thần cao lãnh, chỉ duy nhất có Tô Chiêm biết Văn mặc thật sự là một con sói đội lên một lớp da người, trước nhìn trông rất nhã nhặn mà sau lưng lại làm ra những chuyện bại hoại.\n <br/>\n -\n <br/>\n .....\n <br/>\n - o0o-\n <br/>\n - ---\n</div>\n",
        "rating_value": 7.8
    },
    "omega-gia-lam-nam-thu-ky-beta-cho-thuong-tuong-tho-bao": {
        "ten_truyen": "omega-gia-lam-nam-thu-ky-beta-cho-thuong-tuong-tho-bao",
        "link_truyen": "https://truyenfull.io/omega-gia-lam-nam-thu-ky-beta-cho-thuong-tuong-tho-bao/",
        "ten_truyen_full": "Omega Giả Làm Nam Thư Ký Beta Cho Thượng Tướng Thô Bạo",
        "tac_gia": "Công Tử Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Omega Giả Làm Nam Thư Ký Beta Cho Thượng Tướng Thô Bạo\n </b>\n của tác giả\n <b>\n  Công Tử Nhu\n </b>\n . HOT! CỰC HOT!\n <br/>\n <br/>\n Thượng tướng Lucas bất ngờ hạn lệnh, toàn quân đội tìm kiếm một người!\n <br/>\n <br/>\n Mọi người náo nhiệt suy đoán, ai ai cũng vận dụng bộ não trinh thám siêu quần của mình từ những manh mối nhỏ nhất để moi ra một thông tin hợp lý và có sức thuyết phục nhất.\n <br/>\n <br/>\n Người có thể khiến một nhân vật lẫy lừng cả Đế quốc huy động quân đội, nhưng không rõ nguyên do, nếu không phải tội phạm, ắt hẳn là một người cực kì quan trọng...\n <br/>\n <br/>\n Mà người đó có thể là...., abc, xyz,\n <br/>\n <br/>\n Nghe nói...\n <br/>\n <br/>\n Nghe nói\n</div>\n",
        "rating_value": 9.3
    },
    "toan-the-gioi-deu-cho-rang-toi-la-nu-gia-nam": {
        "ten_truyen": "toan-the-gioi-deu-cho-rang-toi-la-nu-gia-nam",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-deu-cho-rang-toi-la-nu-gia-nam/",
        "ten_truyen_full": "Toàn Thế Giới Đều Cho Rằng Tôi Là Nữ Giả Nam",
        "tac_gia": "Yểm Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Toàn Thế Giới Đều Cho Rằng Tôi Là Nữ Giả Nam\n </b>\n của tác giả\n <b>\n  Yểm Xu\n </b>\n . Xuyên qua tiểu thuyết đam mỹ võng du về trò chơi, Tiết Lan trở thành một thành viên trong chiến đội của nhân vật chính, và cũng là nhân vật phản diện suốt ngày ôm mưu đồ gây rối, xích mích trong đội, cho nên bị vai chính công đá ra ngoài.\n <br/>\n <br/>\n Sau đó Tiết Lan xuyên đến, cậu muốn an ổn chơi game, nên cực kì ngoan ngoãn, không gây phiền phức cho mọi người.\n <br/>\n <br/>\n Không chỉ thế, cậu còn rất phối hợp, để có thể hóng xem cặp đôi chính yêu nhau hờn nhau, phát cơm chó mỗi ngày...\n <br/>\n <br/>\n Ai ngờ, mọi người trong đội lại hiểu nhầm cậu là nữ giả nam @.@\n</div>\n",
        "rating_value": 8.0
    },
    "abo-quan-su-cup-tai": {
        "ten_truyen": "abo-quan-su-cup-tai",
        "link_truyen": "https://truyenfull.io/abo-quan-su-cup-tai/",
        "ten_truyen_full": "ABO Quản Sự Cụp Tai",
        "tac_gia": "Lân Tiềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: ABO垂耳执事\n <br/>\n Edit: nynuvola\n <br/>\n Tình trạng: 88 chương + 10 phiên ngoại;\n <br/>\n <br/>\n Lãng tử hồi đầu là có đảm đương, nhưng đương sự chịu tha thứ hay không lại là một chuyện khác.\n <br/>\n <br/>\n Mời theo dõi tiết mục ngược đau ngược đớn, sau đó phản truy, và dĩ nhiên, gieo nhân nào nhặt quả nấy, truy thê hỏa táng tràng là sự thật, bị ngược tâm lại cũng là sự thật!\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Tôi mỗi khi về nhà đều không quên đặt trong túi một đóa hồng.\n <br/>\n <br/>\n Tôi muốn ngay thời điểm nhìn thấy Alpha của lòng tôi, tôi sẽ nói với người ấy rằng: \"Em thương anh, em yêu anh! Thật sự yêu anh!\"\n <br/>\n <br/>\n Nhưng mà...\n <br/>\n <br/>\n Hoa hồng trong túi áo đã héo khô mất rồi, liệu hôm nay người có dành cho tôi một cái liếc mắt hay không?\n</div>\n",
        "rating_value": 7.7
    },
    "he-thong-cong-luoc-anh-em-tot": {
        "ten_truyen": "he-thong-cong-luoc-anh-em-tot",
        "link_truyen": "https://truyenfull.io/he-thong-cong-luoc-anh-em-tot/",
        "ten_truyen_full": "Hệ Thống Công Lược Anh Em Tốt",
        "tac_gia": "TTTM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cậu vừa sinh ra đã bị ba mẹ vứt cho người giúp việc nuôi,phải sống trong cái nhà sách cũ nát đã bỏ đi từ lâu. Ba mẹ cậu ghét cậu,coi cậu là quái vật. Từ nhỏ cậu đã biết mình không giống với những người bình thường khác, cũng biết lí do ba mẹ chán ghét cậu. Chính cậu cũng không biết mình là thứ gì. Nói cậu là con gái thì không hẳn, vì cậu nhiều hơn họ một cậu em a.\n <br/>\n <br/>\n Nhưng cậu cũng không giống con trai, làm gì có đứa con trai nào lại nhiều ra một cái động a. Cậu ngơ ngẩn sống đến năm 18 tuổi thì bị đuổi ra khỏi nhà, cậu không biết gì hết, không biết đây là đâu, cậu sợ hãi chạy theo sau xe của ba mẹ, không để ý bị một chiếc xe tông vào nhưng cậu không chết cậu được hệ thống số 250 cứu.....\n</div>\n",
        "rating_value": 7.2
    },
    "nhat-ky-tay-trang-cua-ac-ba-xau-xi": {
        "ten_truyen": "nhat-ky-tay-trang-cua-ac-ba-xau-xi",
        "link_truyen": "https://truyenfull.io/nhat-ky-tay-trang-cua-ac-ba-xau-xi/",
        "ten_truyen_full": "Nhật Ký 'Tẩy Trắng' Của Ác Bá Xấu Xí",
        "tac_gia": "Sercet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn là một người tốt, một công dân lương thiện. Chuyện này phải nhắc đi nhắc lại ba lần. Vậy mà sau một tai nạn hắn lại bị xuyên vào một cuốn tiểu thuyết đam mỹ do chính em gái mình viết.\n <br/>\n <br/>\n Xui xẻo thay nhân vật mà hắn xuyên vào lại là một tên cường hào ác bá nổi tiếng khắp nơi. Diện mạo không chỉ xấu mà tính cách của y cũng vô cùng thối tha. Tiếng xấu của y vang xa vạn dặm, không ai không biết, không ai không ghét. Hắn vừa phải tìm cách bám đùi nam Thụ, vừa phải tránh xa nam Công, còn phải \"tẩy trắng\" cho bản thân.\n <br/>\n <br/>\n Không những vậy hắn còn phải tìm đại phu làm thẩm mỹ cho hắn. Chứ xấu như thế này làm sao lấy được vợ.\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-chi-thu-nhan-co-giap": {
        "ten_truyen": "trong-sinh-chi-thu-nhan-co-giap",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-thu-nhan-co-giap/",
        "ten_truyen_full": "Trọng Sinh Chi Thú Nhân Cơ Giáp",
        "tac_gia": "Lãnh Băng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiếu niên luôn vô tư, lạc quan đến phút cuối cùng của cuộc đời.\n <br/>\n <br/>\n Lần nữa sống lại trong thân xác một người bị nhiều người chán ghét.\n <br/>\n <br/>\n Một kẻ xấu, một cuộc hành trình vươn lên.\n <br/>\n <br/>\n Từ một nhược thụ ngây thơ trêи hành trình phiêu lưu trở thành cường đại.\n <br/>\n <br/>\n Thân là một học viên trường quân đội nhưng câu chuyện của cậu sẽ mang màu sắc riêng nói về thời học viên tươi đẹp cùng bạn bè.\n <br/>\n <br/>\n Chậm rãi dung nhập, chậm rãi sống và chậm rãi lớn lên. Như chồi non lớn lên từng ngày nhưng khi bạn nhận ra nó khác biệt thì... anh bạn trông vô hại kia đã đủ mạnh để bảo vệ tất cả những gì quan trọng.\n <br/>\n <br/>\n Lâm Hàn: Vẻ bề ngoài chuẩn ngây thơ vô hại. Tin tôi đi cậu ta thực vô hại a.\n <br/>\n <br/>\n Tần Phong: Liêm sĩ không thể làm no bụng được.\n</div>\n",
        "rating_value": 6.7
    },
    "cung-chieu-ba-ba-cua-bao-bao": {
        "ten_truyen": "cung-chieu-ba-ba-cua-bao-bao",
        "link_truyen": "https://truyenfull.io/cung-chieu-ba-ba-cua-bao-bao/",
        "ten_truyen_full": "Cưng Chiều Ba Ba Của Bảo Bảo",
        "tac_gia": "Tuyên Tuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trương Hạo Nhiên cậu đi nhầm bar gay, lại bị người ta bỏ thuốc. Sau đó bị nam nhân không rõ mặt mũi xxx. Sau đó tại bệnh Y to lớn nào đó.\n <br/>\n <br/>\n - -Bác sĩ said: Chúc mừng chàng trai trẻ cậu đã có thai!\n <br/>\n <br/>\n Chết tiệt!! Cậu phải làm sao đây????? Bố đứa bé là ai???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vào một buổi sáng sớm tại quán trà sữa Hạ Thu.\n <br/>\n <br/>\n Dạ Thần:\n <br/>\n <br/>\n __ Tặng em này!\n <br/>\n <br/>\n Hạo Nhiên:\n <br/>\n <br/>\n __ Tôi......\n <br/>\n <br/>\n *\n <br/>\n Một ngày nào đó Mặc tổng tài đưa Hạo Nhiên về.\n <br/>\n <br/>\n __ Ngủ ngon nhé Nhị Bảo của anh!\n <br/>\n <br/>\n ====&gt;&gt;&gt; Và rồi câu chuyện sẽ diễn biến ra sao mời các bạn cùng nhau lật từng trang truyện nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "manh-me-cong-thu": {
        "ten_truyen": "manh-me-cong-thu",
        "link_truyen": "https://truyenfull.io/manh-me-cong-thu/",
        "ten_truyen_full": "Mạnh Mẽ Công Thủ",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạnh Mẽ Công Thủ\n </b>\n của tác giả\n <b>\n  Tiêu Đường Đông Qua\n </b>\n . Chị em đồng râm đam mê danmei đều cho rằng đáng lẽ tên truyện phải là 《 Nam thần bá đạo yêu thầm tôi 》mới đúng.\n <br/>\n <br/>\n Nhưng mà tên ấy nghe lên thì sặc mùi ngôn lù máu chó quá, mặc dù võng hữu đều cho rằng chỉ có tên đó mới thể hiện được hết toàn bộ tinh hoa và khắc họa nhân vật rõ nhất bộ truyện, nhưng mà tác giả \"dưa béo\" vẫn đành bỏ lơ không dùng, -vừa chạy vừa nước mắt ròng ròng-\n <br/>\n <br/>\n Đây thực ra là cậu chuyện về một thiếu niên sau khi trải qua quá trình huấn luyện Sparta ma quỷ của bạn cùng phòng, cuối cùng trở thành người bên ngoài có vẻ khiêm tốn, thực ra lại là hậu vệ dẫn bóng siêu đỉnh của đội bóng rổ.\n</div>\n",
        "rating_value": 8.4
    },
    "ky-thuat-nam-khoa-nha-nao-tot": {
        "ten_truyen": "ky-thuat-nam-khoa-nha-nao-tot",
        "link_truyen": "https://truyenfull.io/ky-thuat-nam-khoa-nha-nao-tot/",
        "ten_truyen_full": "Kỹ Thuật Nam Khoa Nhà Nào Tốt",
        "tac_gia": "Thiên Bắc Văn Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Kỹ Thuật Nam Khoa Nhà Nào Tốt\n </b>\n của tác giả\n <b>\n  Thiên Bắc Văn Thu\n </b>\n là câu chuyện kể về gả cao lãnh thật ngạo kiều - công tinh anh x tính cách hoan thoát - thụ bác sĩ nam khoa\n <br/>\n <br/>\n Trước đây, anh chính là nam thần lạnh lùng cao ngạo của toàn bộ trường đại học.\n <br/>\n <br/>\n Mười năm sau, anh vẫn là một đóa hoa cao lãnh, nổi tiếng toàn giới kinh tế.\n <br/>\n <br/>\n Mọi người đều nghĩ bản tính anh vốn như thế, là một người hoàn mỹ, vậy nên khó gần gũi và không thích thân cận người khác là chuyện bình thường.\n <br/>\n <br/>\n Nhưng thật ra, anh cất giấu một bí mật, mà vẻ ngoài càng ngày càng lạnh lùng của anh khiến người người e sợ, không ai dám lại gần, càng không ai có thể bắt giữ một tí manh mối về bí mật mà anh che giấu!\n <br/>\n <br/>\n Bác sĩ: Xin hỏi thân thể của anh có vấn đề gì?\n <br/>\n <br/>\n Sau một hồi trầm mặc, Minh Dục lạnh lùng phun ra hai chữ:......Erectile dysfunction (Rối loạn cương dương).\n <br/>\n <br/>\n Bác sĩ hơi hơi mỉm cười, hóa ra là liệt dương. Không sao không sao, người anh em không cần xấu hổ, chúng tôi đã thấy nhiều lắm rồi!\n <br/>\n <br/>\n Bác sĩ lại tập trung nhìn, hay lắm, vậy mà lại là bạn trai hắn!\n</div>\n",
        "rating_value": 8.5
    },
    "nghich-tap-chi-hao-dung-nhan-sinh": {
        "ten_truyen": "nghich-tap-chi-hao-dung-nhan-sinh",
        "link_truyen": "https://truyenfull.io/nghich-tap-chi-hao-dung-nhan-sinh/",
        "ten_truyen_full": "Nghịch Tập Chi Hảo Dựng Nhân Sinh",
        "tac_gia": "Doanh Triệt Thệ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ĐÃ UPDATE ĐÚNG NỘI DUNG TRUYỆN]\n <br/>\n <br/>\n Tên truyện: Nghịch tập chi hảo dựng nhân sinh [ Phản trọng sinh ]\n <br/>\n <br/>\n Tác giả: Doanh Triệt Thệ Tuyết\n <br/>\n <br/>\n Độ dài: 93 chương chính văn + 2PN H+\n <br/>\n <br/>\n Edit Beta: Team Họa Y Nhược Vũ\n <br/>\n <br/>\n Đây là một truyện cẩu huyết, giẫm đạp cặn bã công ngược Bạch Liên, thuần phục trung khuyển nuôi tiểu bánh bao, thuận tiện làm giàu luôn.\n <br/>\n <br/>\n Hắc đạo trung khuyển lưu manh công X tâm cơ nữ vương thụ, 1V1, HE\n <br/>\n <br/>\n Nhân vật chính: Từ Từ Niên, Cù Thành\n <br/>\n <br/>\n Nhân vật phụ: Từ Tân Niên, Đổng Phong\n <br/>\n <br/>\n Thể loại: đam mỹ, đô thị, phản trọng sinh*, hào môn thế gia, hắc bang, cường cường, sinh tử văn, chủ thụ.\n <br/>\n <br/>\n *Phản trọng sinh: có thể hiểu là nhân vật phụ trọng sinh trở lại cướp hết hào quang của nhân vật chính.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Có một tình địch thuộc tính Bạch Liên Hoa không hề đáng sợ, đáng sợ chính là tiểu tam hắn có thể gian lận* trọng sinh!\n <br/>\n <br/>\n *nguyên văn là ngoại quải: một phần mềm đặc biệt được sử dụng để gian lận trong một trò chơi trực tuyến.\n <br/>\n <br/>\n Người yêu bị đoạt, người thân chết thảm, gia sản bị chiếm, bản thân thì phải ngồi tù...\n <br/>\n <br/>\n Từng là Từ đại công tử trong giới thượng lưu, chỉ trong một đêm biến thành trò cười cho tất cả mọi người.\n <br/>\n <br/>\n Cậu tưởng là tất cả vận đen đến đây là hết rồi, thế nhưng trước đêm được ra tù mơ hồ thế nào lại ngủ với một người đàn ông, còn ngoài ý muốn hoài sinh một bánh bao.\n <br/>\n <br/>\n Sau khi ra tù cậu trở về làm lại từ đầu, mở quán ăn, kiếm tiền nuôi dưỡng, mang bánh bao theo làm giàu, cuộc sống tạm bợ trôi qua phong sinh thủy khởi*, đương nhiên cũng không quên thu thập cặn bã công cùng tiểu tam thật tốt, ngươi có gian lận trọng sinh của ngươi, ta có con đường làm giàu của ta, lần này cậu thề phải phản kích lại thật đẹp mắt.\n <br/>\n <br/>\n *Phong Sinh Thủy Khởi: tức là gió đi khắp nơi để mọi vật sinh ra, nước đến đâu thì mọi vật ở đó đâm chồi nảy lộc.\n <br/>\n <br/>\n Thế nhưng đúng lúc này cậu lại gặp được người đàn ông ở trong ngục giam kia...\n</div>\n",
        "rating_value": 7.8
    },
    "he-thong-hoan-my": {
        "ten_truyen": "he-thong-hoan-my",
        "link_truyen": "https://truyenfull.io/he-thong-hoan-my/",
        "ten_truyen_full": "Hệ Thống Hoàn Mỹ",
        "tac_gia": "Đình Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hệ Thống Hoàn Mỹ\n </b>\n của tác giả\n <b>\n  Đình Băng\n </b>\n kể về Lạc Vũ vốn chỉ là một học tra, trí lực thấp thảm thương, mà từ lúc có được Hệ thống, hắn cho rằng nhân sinh của mình sẽ bắt đầu muôn màu và rực rõ hơn.\n <br/>\n <br/>\n Ai mà ngờ Hệ thống này hình như bị lỗi gì hay sao, lâu lâu lại lên cơn động kinh, làm hắn không biết phải ứng đối thế nào!\n <br/>\n <br/>\n Như hiện tại...\n <br/>\n <br/>\n [Ngài muốn trở thành giống cái thông minh nhất thế giới sao? Ngài muốn trở thành giống cái mỹ lệ tao nhã nhất thế giới sao? Ngài muốn trở thành giống cái hoàn mỹ nhất thế giới sao?\n <br/>\n <br/>\n Mau mau trói định với Hệ thống \"dưỡng thành giống cái hoàn mỹ\". Ngài xứng đáng có được một Hệ thống \"dưỡng thành giống cái hoàn mỹ\" nhất! ]\n <br/>\n <br/>\n Lạc Vũ ngửa mặt lên trời: Tui không phải giống cái!!!!!!!!!!!!!!\n <br/>\n <br/>\n Hệ thống: [Ký chủ, bổn hệ thống có công năng phân rõ giới tính tiên tiến nhất tinh tế, nên không có vụ nhầm lẫn giới tính. Như vậy hiện tại liền bắt đầu con đường dưỡng thành giống cái hoàn mỹ nhất, cố lên nha ký chủ, bổn hệ thống xem trọng ngươi, moah moah moah!]\n <br/>\n <br/>\n Lạc Vũ: Hệ thống lại bắt đầu động kinh, làm xao đây, chờ onl gấp!\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-thu-chi-nghich-sua-nhan-sinh": {
        "ten_truyen": "xuyen-thu-chi-nghich-sua-nhan-sinh",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-nghich-sua-nhan-sinh/",
        "ten_truyen_full": "Xuyên Thư Chi Nghịch Sửa Nhân Sinh",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thư Chi Nghịch Sửa Nhân Sinh\n </b>\n của tác giả\n <b>\n  Diệp Ức Lạc\n </b>\n . Ba mươi mốt tuổi, Sở Diệp vẫn là một anh chàng độc thân.\n <br/>\n <br/>\n Người ngoài nghĩ rằng anh dốc lòng sự nghiệp, nhưng sự thật thì hắn là gay, và không muốn cho ai biết.\n <br/>\n <br/>\n Một hôm nọ, hắn vô tình xuyên qua thế giới tiểu thuyết, mà nơi này tôn sùng Hồn Sủng, chỉ cần trở thành Hồn Sủng Sư là trở thành một nhân vật cường đại, được người kính trọng.\n <br/>\n <br/>\n Mà Sở Diệp hiện tại là một nhân vật pháo hôi râu ria mà thôi, trong cốt truyện, nhân vật này dám có ý đồ bất chính với nữ chủ, tính hạ thôi tình dược để chiếm tiện nghi nhưng lại bị phát hiện.\n <br/>\n <br/>\n Dĩ nhiên kết cục của hắn chính là một kiếm chém chết.\n <br/>\n <br/>\n Dựa theo quỹ đạo câu truyện, không bao lâu nữa, Sở Diệp xuyên qua nhân vật này sẽ chính thức trở thành pháo hôi chính hiệu.\n <br/>\n <br/>\n Sau khi phát hiện sự thật, Sở Diệp nhanh chóng quyết định lựa chọn cho bản thân một hướng đi khác hoàn toàn với tên pháo hôi Sở Diệp trong truyện.\n</div>\n",
        "rating_value": 8.6
    },
    "hom-nay-thua-tuong-cung-muon-dap-dau-vao-cot": {
        "ten_truyen": "hom-nay-thua-tuong-cung-muon-dap-dau-vao-cot",
        "link_truyen": "https://truyenfull.io/hom-nay-thua-tuong-cung-muon-dap-dau-vao-cot/",
        "ten_truyen_full": "Hôm Nay Thừa Tướng Cũng Muốn Đập Đầu Vào Cột",
        "tac_gia": "Bazaodashe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Bazaodashe\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Cổ Đại, Đam Mỹ, Truyện Sủng\n </i>\n <br/>\n <br/>\n Truyện Hôm Nay Thừa Tướng Cũng Muốn Đập Đầu Vào Cột của tác giả Bazaodashe bắt đầu khi thừa tướng mới trẻ tuổi thay thế lão Thừa tướng đã về Tây Thiên.\n <br/>\n <br/>\n Mà tân Thừa tướng này không biết chiêu số gì hay ho, nên cứ rập khuôn cách làm hữu của lão Thừa tướng, mỗi lần cần khuyên can gì là cứ đập đầu vào cột ngay tiền điện, lại còn khóc lóc rơi lệ, than thân trách phận, chẳng khác gì một cựu thần gần đất xa trời.\n <br/>\n <br/>\n Hoàng đế: Đến đây, ta cho ngươi đụng\n <br/>\n <br/>\n Hoàng đế: Mỹ nhân rơi lệ, yêu rồi đấy.\n</div>\n",
        "rating_value": 9.3
    },
    "ta-tro-thanh-anh-trai-cua-nu-chinh-trong-truyen-nguoc": {
        "ten_truyen": "ta-tro-thanh-anh-trai-cua-nu-chinh-trong-truyen-nguoc",
        "link_truyen": "https://truyenfull.io/ta-tro-thanh-anh-trai-cua-nu-chinh-trong-truyen-nguoc/",
        "ten_truyen_full": "Ta Trở Thành Anh Trai Của Nữ Chính Trong Truyện Ngược",
        "tac_gia": "Lưu Cẩu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Trở Thành Anh Trai Của Nữ Chính Trong Truyện Ngược\n </b>\n của tác giả\n <b>\n  Lưu Cẩu Hoa\n </b>\n . Thế tử Vĩnh Ninh phủ Quân Hoài Lang trọng sinh lại một đời, sau đó kinh ngạc phát hiện hóa ra thế giới của mình chỉ là một tiểu thuyết tiểu nương văn*, mà mình cũng chỉ là một nhân vật pháo hôi cực kì râu ria đứng hàng thứ N\n <br/>\n <br/>\n <i>\n  *Tiểu nương văn: là một loại văn mạng về việc mẹ kế nhỏ tuổi hơn mình và mình phát sinh tình cảm với người mẹ nhỏ đó.\n </i>\n <br/>\n <br/>\n Nam chủ là một hoàng tử không được Hoàng đế sủng ái tên Tiết Yến, nhưng dù thế vẫn bị người có tâm hãm hại, người người xa lánh.\n <br/>\n <br/>\n Từ nhỏ đến lớn trải qua bao lần nguy hiểm, thấy rõ lòng người xấu xí, hắn dần dần hắc hóa, sau đó âm mưu lôi kéo triều thần, nâng đỡ ấu đệ bước lên ngôi cửu ngũ, còn hắn nhàn nhã làm một Nhiếp Chính Vương, nắm hết quyền lực trong tay.\n <br/>\n <br/>\n Hắn tàn sát toàn gia của Thái Hậu tuổi còn trẻ, cưỡng bách nàng cùng hắn làm việc cẩu thả; đơn giản là do Thái Hậu khi còn bé từng cùng hắn kết thù. Thái Hậu trong quá trình này còn yêu hắn, cam tâm tình nguyện làm hắn ngoạn vật.\n <br/>\n <br/>\n Cả quyển sách đều là tràng hương diễm của hai người bọn họ, khiến Quân Hoài Lang tức giận đến cả người run rẩy.\n <br/>\n <br/>\n Bởi vì Thái Hậu trong sách, không phải người khác, đúng là thân sinh muội muội của y. Bị đuổi tận giết tuyệt toàn gia không phải nhà người khác, mà là nhà y.\n <br/>\n <br/>\n Sau khi sống lại, đối mặt với chỉ mới sáu tuổi ấu muội, khiêm khiêm quân tử Quân Hoài Lang lần đầu tiên hạ quyết tâm.\n <br/>\n <br/>\n Y muốn thay muội muội giết thứ cầm thú kia.\n</div>\n",
        "rating_value": 9.3
    },
    "he-thong-hong-nuong": {
        "ten_truyen": "he-thong-hong-nuong",
        "link_truyen": "https://truyenfull.io/he-thong-hong-nuong/",
        "ten_truyen_full": "Hệ Thống Hồng Nương",
        "tac_gia": "Bạch Vân Phi Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hệ Thống Hồng Nương\n </b>\n của tác giả\n <b>\n  Bạch Vân Phi Vân\n </b>\n . Giang Lăng trước khi chết lại đụng phải một cái hệ thống.\n <br/>\n <br/>\n Dĩ nhiên vì muốn tiếp tục sống, cậu đồng ý trói định với hệ thống tên Hồng Nương này.\n <br/>\n <br/>\n Giang Lăng cần phải làm gì?\n <br/>\n <br/>\n Theo lời hệ thống, cậu phải trở thành nhân vật nữ phụ ác độc, tích cực đóng góp sức lực, thúc đẩy tình cảm của nam nữ chính, trở thành một vị công dân tốt, xây dựng xã hội văn minh hài hòa.\n <br/>\n <br/>\n Giang Lăng tỏ vẻ ba chấm:... Cảm ơn, tôi là nam.\n <br/>\n <br/>\n Dĩ nhiên, phản đối vô hiệu!\n <br/>\n <br/>\n Thế là Giang Lăng từng bước một đi trên con đường giả gái làm nhiệm vụ.\n <br/>\n <br/>\n Làm yêu phi hại nước đoạt vương gia lãnh khốc với con gái của tướng quân.\n <br/>\n <br/>\n Làm nữ huyết tộc đoạt công tước huyết tộc với thiếu nữ nhân loại.\n <br/>\n <br/>\n Làm tiên tử bạch liên hoa đoạt tiên quân ôn nhuận với yêu nữ ma đạo.\n <br/>\n <br/>\n Làm nữ giám đốc bá đạo đoạt giám đốc bá đạo với nữ chính ngây thơ.\n</div>\n",
        "rating_value": 6.3
    },
    "nguoi-gap-nguoi-yeu-nhung-chi-muon-yen-on-lam-su-ton-cua-nam-chinh": {
        "ten_truyen": "nguoi-gap-nguoi-yeu-nhung-chi-muon-yen-on-lam-su-ton-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/nguoi-gap-nguoi-yeu-nhung-chi-muon-yen-on-lam-su-ton-cua-nam-chinh/",
        "ten_truyen_full": "Người Gặp Người Yêu Nhưng Chỉ Muốn Yên Ổn Làm Sư Tôn Của Nam Chính",
        "tac_gia": "Đào Lý Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Gặp Người Yêu Nhưng Chỉ Muốn Yên Ổn Làm Sư Tôn Của Nam Chính\n </b>\n của tác giả\n <b>\n  Đào Lý Sanh Ca\n </b>\n . Một vị sư tôn đúng nghĩa tức là phải có sẵn một kho tàng đồ hiếm lạ và quý giá, để tiện bề vì vai chính mà vung tay không hề nghĩ suy.\n <br/>\n <br/>\n Một vị sư tôn tuyệt vời nhất định phải cực kì cường đại, có thể vì nam chính lên núi đao xuống biển lửa, tận chức tận trách giải quyết mọi hậu quả do nam chính gây họa, còn phải xông pha đi giành tài nguyên cho người trong lòng, bảo hộ người ta khỏi mọi gian khổ, thương tổn.\n <br/>\n <br/>\n Quan trọng hơn nữa, sư tôn ưu tú còn cần một dung mạo tuyệt trần, kinh diễm đến mức không ai bì nổi, vì nam chính dựng nên một chướng ngại, cho những kẻ theo đuổi biết đường tránh xa, để nam chính có thể miễn nhiễm sắc đẹp, một lòng tu tiên.\n <br/>\n <br/>\n \"Đạo lý ta đều hiểu.\" Ánh mắt nam chính đầy vẻ dịu dàng: \"Sư tôn đừng lộn xộn, bôi thuốc lên eo nào.\"\n <br/>\n <br/>\n Tag: Cường cường, Tiên hiệp, tu chân Hệ thống, Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lãnh Văn Uyên, Vi Sinh Huyền Dương\n <br/>\n <br/>\n Một câu tóm tắt: Sư tôn độc sủng một mình ta.\n <br/>\n <br/>\n Lập ý:\n</div>\n",
        "rating_value": 8.8
    },
    "thuc-vat-khe-uoc-su": {
        "ten_truyen": "thuc-vat-khe-uoc-su",
        "link_truyen": "https://truyenfull.io/thuc-vat-khe-uoc-su/",
        "ten_truyen_full": "Thực Vật Khế Ước Sư",
        "tac_gia": "Chi Chi Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thực Vật Khế Ước Sư\n </b>\n của tác giả\n <b>\n  Chi Chi Ma\n </b>\n . Toàn bộ Bách Thảo Môn đều kinh động vì tiểu sư thúc tổ không thấy tăm hơi!\n <br/>\n <br/>\n Lần đầu tiên Đường Tiểu Trì xuống núi rèn luyện, còn chưa kịp làm gì thì bị cuốn vào một không gian khác.\n <br/>\n <br/>\n Đường Tiểu Trì vẫn còn đang chìm đắm trong đau khổ rằng có thể bản thân mình vĩnh viễn không thể gặp lại sư phụ mình và các sự huynh sư đệ, sư điệt, tôn sư điệt,...(một chuỗi tên dài không dứt) thì lại bị thân nhân của thế giới này trục xuất khỏi gia môn.\n <br/>\n <br/>\n Đường Tiểu Trì mờ mịt nhìn xung quanh, may là cậu có bàntay vàng, đối với việc chăm sóc thực vật cậu là người có thiên phú nhất Bách Thảo Môn. Mùa xuân gieo xuống một hạt giống, mùa thu thu hoạch một tòa trang viên!\n <br/>\n <br/>\n Bài này sắp với ngày 19 tháng 7 vào v, cùng ngày canh ba, yêu mến các tiên nữ thỉnh ủng hộ nhiều hơn.\n</div>\n",
        "rating_value": 8.4
    },
    "dai-thuc-toi-muon-anh": {
        "ten_truyen": "dai-thuc-toi-muon-anh",
        "link_truyen": "https://truyenfull.io/dai-thuc-toi-muon-anh/",
        "ten_truyen_full": "Đại Thúc, Tôi Muốn Anh",
        "tac_gia": "Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Author: Rùa\n <br/>\n <br/>\n Thể loại: Hiện đại, Cường thủ hào đoạt, Phúc hắc vô sỉ niên hạ cường công x Hiền lành đại thúc bình phàm thụ, HE.\n <br/>\n <br/>\n Couple phụ: Yêu nghiệt giảo hoạt công x Lạnh lùng cường thụ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đại thúc nhà nghèo, vợ mất, con nhỏ lại bị tim bẩm sinh nên ốm triền miên. Thúc đi làm kiếm tiền chữa bệnh cho con. Tuy làm rất nhiều việc nhưng do cái bản tính hiền lành không thích so đo nên thúc hay bị mấy ông chủ bắt nạt, kiếm cớ trừ lương rồi đuổi việc =)) nghèo vẫn hoàn nghèo.\n <br/>\n <br/>\n Lúc này, thúc gặp một người môi giới việc làm. Người này mới đầu thấy thúc tội nghiệp, định giới thiệu cho thúc một công việc nhẹ nhàng lương cao nhưng vì ghét cái bản mặt \"đẹp giai nai tơ\" của thúc nên dắt đi làm MB. Lúc thúc sắp sửa bị bao (tuy già nhưng thúc lại rất có khí chất làm thụ nha *_*) thì anh công xuất hiện và...\n <br/>\n <br/>\n Warning: thụ ban đầu rất thảm. Chủ nhà thuộc #teamsủngcông:v\n</div>\n",
        "rating_value": 6.5
    },
    "tong-giam-doc-nguoi-ta-lai-chay-mat-roi": {
        "ten_truyen": "tong-giam-doc-nguoi-ta-lai-chay-mat-roi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-nguoi-ta-lai-chay-mat-roi/",
        "ten_truyen_full": "Tổng Giám Đốc, Người Ta Lại Chạy Mất Rồi",
        "tac_gia": "Allie Mae",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TỔNG GIÁM ĐỐC, NGƯỜI TA LẠI CHẠY MẤT RỒI!\n <br/>\n <br/>\n Tác giả: Allie Mae\n <br/>\n Thể loại: Mỹ cường phúc hắc công sau biến trung khuyển ôn nhu, đơn thuần tạc mao mỹ sau biến dụ thụ, sủng ngược đan xen, hiện đại, gương vỡ lại lành, HE.\n <br/>\n <br/>\n Ngụy Âu Dương trong mắt đám phụ nữ là một cao phú soái đích thực, vừa trẻ tuổi đã đương nhiệm chức Tổng giám đốc Ngụy Âu thị, hơn nữa ngoại hình chính là không khác diễn viên điện ảnh là bao. Hắn tiền liền có tiền, sắc có sắc, vây quanh cũng không ít phụ nữ dòm ngó. Thế nhưng hắn đã 33 tuổi cũng chưa hề có ý định kết hôn, khiến nhiều người qua đường vô cùng tò mò đời sống tình cảm riêng tư của vị này.\n <br/>\n <br/>\n Mà nhân vật chính vẫn đang ở nơi nào đó, cánh tay rắn chắc bắt lấy đôi chân của ai đó đặt lên vai, mạnh mẽ xâm chiếm, làm vài chuyện gì gì đó a.\n <br/>\n <br/>\n Đáp lại vài tiếng kháng nghị bất mãn của ai đó, hắn nở nụ cười ranh mãnh nói, \"Bé ngoan, không nên lại chạy lung tung nữa.\"\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n \"Thanh An, mau cùng anh trở về\".\n <br/>\n <br/>\n \"Tôi không muốn.\"\n <br/>\n <br/>\n \"Thanh An, em thật sự có khả năng rời khỏi anh sao?\"\n</div>\n",
        "rating_value": 8.1
    }
}