{
    "hom-nay-long-ngao-thien-khong-vui": {
        "ten_truyen": "hom-nay-long-ngao-thien-khong-vui",
        "link_truyen": "https://truyenfull.io/hom-nay-long-ngao-thien-khong-vui/",
        "ten_truyen_full": "Hôm Nay Long Ngạo Thiên Không Vui",
        "tac_gia": "Thải Vi Ngôn Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor: La Phong Hoa\n </strong>\n <br/>\n Dạo này, nếu không chuyển kiếp thành tốt thí thì sẽ thành nhân vật phản diện. Hàng Tiểu Thời là người hên nhất, có điều cách xuyên đến lại lạc hậu nhất: hắn phi thẳng vào tiểu thuyết Long Ngạo Thiên.\n <br/>\n <br/>\n Sở hữu huyết mạch cực nóng và thể chất thuần dương, lại thêm tư chất có một không hai mà ai cũng ghen tị.\n <br/>\n <br/>\n Số kỳ ngộ đến ào ào, vận đào hoa rơi lả tả.\n <br/>\n <br/>\n Nhưng Hàng Tiểu Thời... gay từ trong trứng. Đau thương nhìn đàn em thẳng tắp đang liếc mắt đưa tình với gái xinh, hắn lẳng lặng nhỏ giọt nước mắt ao ước.\n <br/>\n <br/>\n Sau đó, Hàng Tiểu Thời nhận ra mình không phải người duy nhất xuyên vào đây.\n <br/>\n <br/>\n Hàng Tiểu Thời: Niềm vui này bất ngờ quá!\n <br/>\n <br/>\n Người xuyên sách A định cướp cơ duyên luyện thần công của nhân vật chính.\n <br/>\n <br/>\n Hàng Tiểu Thời: Cướp đi cướp đi nè, ai thèm món võ Cực Dương Đồng Tử quằn què đó!\n <br/>\n <br/>\n Người xuyên sách B định cuỗm luôn bạn gái của nhân vật chính.\n <br/>\n <br/>\n Hàng Tiểu Thời: Cuỗm rồi cấm trả. Khuyến mãi cặp chị em ngây thơ nữa, gái đẹp gấp đôi sung sướng nhân hai. Tui thêm\n <i>\n  app Hun cái nha\n </i>\n giùm mấy người nhé?\n <br/>\n <br/>\n <i>\n  (*) App hun cái nha: là app hẹn hò của Trung Quốc.\n </i>\n <br/>\n <br/>\n Vai ác C định thi triển pháp thải bổ với nhân vật chính hòng trộm căn cơ.\n <br/>\n <br/>\n Hàng Tiểu Thời sụt sùi cảm kích: Rốt cuộc cũng chờ được người anh em! Mạnh dạn lên nào, tiến tới và chiếm lấy tui đi, tui theo chú em luôn!\n <br/>\n <br/>\n Bị hạn chế bởi quy tắc dành cho vai ác, Ninh Hồng đành trái lương tâm hãm hại nhân vật chính. Nhưng vì sao ánh mắt người ta nhìn y vi diệu thế, chẳng hề oán hận mà còn long lanh chờ mong? Chết tiệt, ngọt ngào quá đi!\n <br/>\n <br/>\n Công sống không còn luyến tiếc phản diện x Thụ vừa nhây vừa dê thấy trai là mê.\n</div>\n",
        "rating_value": 8.3
    },
    "tran-hoan": {
        "ten_truyen": "tran-hoan",
        "link_truyen": "https://truyenfull.io/tran-hoan/",
        "ten_truyen_full": "Trần Hoan",
        "tac_gia": "Tô Phức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trần Hoan\n </b>\n của tác giả\n <b>\n  Tô Phức\n </b>\n .\n <br/>\n <br/>\n <em>\n  Đôi lời mình muốn nói nhỏ là truyện kết khá í ẹ, team sủng thụ nên cân nhắc kĩ trước khi đọc, đọc xong điên tiết thì đừng oánh chủ nhà nhé các zị\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "hoa-ra-la-muon-yeu-duong": {
        "ten_truyen": "hoa-ra-la-muon-yeu-duong",
        "link_truyen": "https://truyenfull.io/hoa-ra-la-muon-yeu-duong/",
        "ten_truyen_full": "Hóa Ra Là Muốn Yêu Đương",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Dịch: Maccaoo\n </strong>\n <br/>\n <br/>\n Văn án\n <br/>\n Công ty của gia đình Dụ Thần chỉ cách bờ vực phá sản một tờ hợp đồng thôi. Nếu ký hợp đồng thì sẽ khởi tử hồi sinh, nếu không ký thì chỉ còn nước khăn gói ra đi.\n <br/>\n Ngày bàn bạc ký kết hợp đồng, Dụ Thần lo lắng cho sức khỏe của ba mình, quyết định đi cùng ba, ai ngờ ông chủ đẹp trai ngút trời công ty đối phương cứ nhìn cậu chằm chằm.\n <br/>\n <br/>\n Ớ?\n <br/>\n Ớ......\n <br/>\n Ớ!!!\n <br/>\n <br/>\n Thế này mà cậu làm sao không hiểu cho được?\n <br/>\n Dụ Thần nhìn người cha mỗi ngày tóc lại bạc đi, cân nhắc ngẫm nghĩ một hồi, cắn răng chủ động đến tìm tận cửa, trực tiếp đưa số phòng khách sạn.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Đến mãi mãi mãi về sau, Dụ Thần mới biết, Phó Chi Dữ muốn hẹn hò yêu đương với cậu.\n <br/>\n Hóa ra Phó Chi Dữ muốn hẹn hò với cậu?\n <br/>\n Úi giời sao không nói sớm.\n <br/>\n <br/>\n Tóm tắt một câu: Hai tên ngốc.\n <br/>\n Thiết lập: Tấm chân tình quý giá vô ngần, cùng nhau nhìn thấy vẻ đẹp thế gian.\n <br/>\n <br/>\n Trời sinh biết tuốt nhưng trì độn vụng về lưu manh thụ x nhìn có vẻ không biết si tình công\n <br/>\n Dựa vào theo bản năng x phải lòng một cách ngốc nghếch\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-nhanh-nam-chinh-khong-voi-sao-ta-phai-voi": {
        "ten_truyen": "xuyen-nhanh-nam-chinh-khong-voi-sao-ta-phai-voi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-chinh-khong-voi-sao-ta-phai-voi/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Chính Không Vội Sao Ta Phải Vội",
        "tac_gia": "BQNT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xương An Diệp trong mắt mọi người có thể nói là ngoại trừ có ưu điểm là IQ cao ngất và khuôn mặt trời ban đẹp trai, khí chất chuẩn còn nhà giàu thì chẳng có cái gì tốt.\n <br/>\n <br/>\n Xương An Diệp nhếch môi khinh thường, ko thèm đặt mọi người trong mắt.\n <br/>\n <br/>\n Trên cái thế giới tồi tàn này, thắng làm vua thua làm giặc. Muốn ko bị chà đạp dưới chân thì trước tiên mình phải hơn người khác.\n <br/>\n <br/>\n Từ năm 6t cậu đã ngộ ra được đạo lý đó. Có tiền, có quyền, có chức có vị, chẳng lẽ còn sợ mình chịu thiệt..\n</div>\n",
        "rating_value": 6.9
    },
    "thoi-gian-may-man": {
        "ten_truyen": "thoi-gian-may-man",
        "link_truyen": "https://truyenfull.io/thoi-gian-may-man/",
        "ten_truyen_full": "Thời Gian May Mắn",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tên xấu xa có vận may rất tốt và cậu bé nhỏ xui xẻo\n <br/>\n Câu chuyện về hai bạn nhỏ ngốc nghếch yêu nhau\n <br/>\n Tưởng Kha x Đào Tư Trĩ\n</div>\n",
        "rating_value": 9.5
    },
    "luan-tam-quan-trong-cua-viec-hoc-gioi-toan-hoc": {
        "ten_truyen": "luan-tam-quan-trong-cua-viec-hoc-gioi-toan-hoc",
        "link_truyen": "https://truyenfull.io/luan-tam-quan-trong-cua-viec-hoc-gioi-toan-hoc/",
        "ten_truyen_full": "Luận Tầm Quan Trọng Của Việc Học Giỏi Toán Học",
        "tac_gia": "Mèo Himalaya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án do editor viết:\n </strong>\n <br/>\n Tên nhóc alpha đáng ghét đi học còn không chịu tập trung chỉ lo cua omega không xứng làm chồng tui (╯‵□′)╯︵┻━┻ – Omega ngoài lạnh trong nóng nào đó said.\n <br/>\n <br/>\n Thầy giáo cao lãnh thật sự quá đẹp quá đẹp quá đẹp, tui đã crush ổng từ cái nhìn đầu tiên (*`н´*)  – Alpha đầu óc YY tứ chi phát triển nào đó said\n <br/>\n <br/>\n Đây chỉ là 1 câu chuyện xưa nhẹ nhàng của một đôi chồng chồng chưa yêu đã cưới, chưa kịp li dị đã có con, chưa kịp nói lời yêu đã phải xa nhau ~~~\n</div>\n",
        "rating_value": 8.0
    },
    "luan-ket-cuc-cua-viec-trong-mat-ma-bat-hinh-dong": {
        "ten_truyen": "luan-ket-cuc-cua-viec-trong-mat-ma-bat-hinh-dong",
        "link_truyen": "https://truyenfull.io/luan-ket-cuc-cua-viec-trong-mat-ma-bat-hinh-dong/",
        "ten_truyen_full": "Luận Kết Cục Của Việc Trông Mặt Mà Bắt Hình Dong",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Luận Kết Cục Của Việc Trông Mặt Mà Bắt Hình Dong\n </b>\n của tác giả\n <b>\n  Nguyệt Hạ Điệp Ảnh\n </b>\n . Từ lúc bắt đầu có ký ức, Kỳ Yến có hai điểm bất mãn với bản thân.\n <br/>\n <br/>\n Một là cái tên không đủ uy vũ, hai là diện mạo còn không uy vũ hơn cả cái tên.\n <br/>\n <br/>\n Nhưng mà, hết thảy đều không hề ảnh hưởng tới việc cậu đi lên con đường tiểu bạch thỏ răng sắc thênh thang.\n</div>\n",
        "rating_value": 9.3
    },
    "khong-the-ky-hieu": {
        "ten_truyen": "khong-the-ky-hieu",
        "link_truyen": "https://truyenfull.io/khong-the-ky-hieu/",
        "ten_truyen_full": "Không Thể Ký Hiệu",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Không Thể Ký Hiệu\n </b>\n của tác giả\n <b>\n  Y Đình Mạt Đồng\n </b>\n kể về Túng Phồn xuyên vào trong một quyển tiểu thuyết, trở thành nam phụ có thân thế thê thảm nhất.\n <br/>\n <br/>\n Nguyên chủ phân hóa không rõ ràng, thành người nửa A nửa O, bị gia đình, người thân ruồng rẫy, còn bị tên em trai không biết nhặt đâu về cắm sừng, quả thực phải nói là quá thảm.\n <br/>\n <br/>\n Cả một đời phấn đấu nỗ lực, mong được người nhà công nhận, cuối cùng lại vì cạnh tranh hợp đồng thương mại với nam chính thất bại mà nợ nần chồng chất, phải tự sát.\n <br/>\n <br/>\n Túng Phồn đối với việc kinh doanh nói thật là một chữ bẻ đôi cũng không biết, chỉ đành xài kỹ năng vốn có của mình làm một thợ may nho nhỏ, chỉ cầu một người no cả nhà không chết đói là được.\n <br/>\n <br/>\n Phí Hành Phong, nam chính, Alpha đỉnh cao, siêu sao thế giới, nghe đồn là cái máy kiếm tiền cực kỳ lãnh cảm cấm dục, lại vì chứng rối loạn hưng cảm tăng tiết pheromone mà không thể không từ bỏ nghiệp diễn, lui về hậu trường làm ông chủ.\n <br/>\n <br/>\n Một lần, Phí Hành Phong mặc trang phục do Túng Phồn thiết kế đi thảm đỏ, hội fan kinh ngạc thốt lên, bộ đồ này không phải là do anh trai thợ may hay livestream trên mạng thiết kế sao!?\n <br/>\n <br/>\n Lúc Phí Hành Phong mang quần áo đi trả thì đụng phải Túng Phồn đang trong giai đoạn đặc biệt, Túng Phồn mặc dù không có cách nào bị người khác đánh dấu nhưng không hiểu sao khi lại gần Phí Hành Phong, ngửi được mùi tin tức tố trên người hắn, cảm giác khó chịu trên người lại giảm bớt không ít.\n <br/>\n <br/>\n Mà Phí Hành Phong, vì tin tức tố của bản thân mà quanh năm không ai dám tới gần, ngửi được mùi tin tức tố của Túng Phồn, cảm giác nóng nảy táo bạo trong người cũng được xoa dịu đi nhiều.\n <br/>\n <br/>\n Đã như vậy, không bằng đôi bên hợp tác cùng có lợi?......\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-mat-tri-nho-ta-va-ke-thu-yeu-nhau": {
        "ten_truyen": "sau-khi-mat-tri-nho-ta-va-ke-thu-yeu-nhau",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-ta-va-ke-thu-yeu-nhau/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ, Ta Và Kẻ Thù Yêu Nhau",
        "tac_gia": "Ninh Thế Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta là Xa Sơn Tuyết, Quốc sư Đại Diễn, thúc phụ của Hoàng đế, chủ nhân của Cung Phụng viện.\n <br/>\n <br/>\n Ta nắm trong tay quyền hành to lớn, đứng trên vạn người, ngoài ra còn có sáu, bảy đệ tử đều rất hiếu thuận, có thể được coi là người thành công trong cuộc sống.\n <br/>\n <br/>\n Duy chỉ có một điều khiến ta bất mãn là ta có một kẻ thù, quen biết trăm năm mà lại không thể giết hắn.\n <br/>\n <br/>\n Sau đó ta mất trí nhớ…\n <br/>\n <br/>\n Đến khi khôi phục ký ức, ta phát hiện mình đang nằm trên giường của tên kia…\n <br/>\n <br/>\n Kẻ thù: “Ta sẽ chịu trách nhiệm.”\n <br/>\n <br/>\n Ta: “Ha hả.”\n <br/>\n <br/>\n Chú ý: Không phải truyện ngôi thứ nhất.\n <br/>\n <br/>\n Kiếm thánh trùng sinh × Quốc sư mất trí nhớ\n <br/>\n <br/>\n Tiêu đề phụ: (Người người đều nói hắn hận ta), (Thanh mai trúc mã làm sao tương ái tương sát)....\n <br/>\n <br/>\n Vai chính: Xa Sơn Tuyết, Kham Nguy┃Vai phụ: ┃Cái khác:\n <br/>\n <br/>\n Đánh giá:\n <br/>\n <br/>\n Quốc sư của Đại Diễn – Xa Sơn Tuyết nắm trong tay quyền hành to lớn, Kiếm thánh Thanh Thành – Kham Nguy vô địch thế gian. Người đời đều biết hai vị này nhìn nhau không vừa mắt, đối chọi nhau gay gắt.\n <br/>\n <br/>\n Nhưng mà… Một sáng sớm nào đó, Xa Sơn Tuyết tỉnh dậy lại nhìn thấy khuôn mặt kẻ thù ở ngay bên cạnh mình…\n <br/>\n <br/>\n Truyện viết về hai vị vai chính thuở nhỏ quen biết, là thanh mai trúc mã nhưng lại ngại ngùng thân phận, ma xui quỷ khiến tuyệt giao hơn bảy mươi năm. Mãi đến khi Xa Sơn Tuyết bỏ mình, Kham Nguy mới hoàn toàn tỉnh ngộ, nghịch chuyển thời gian tới cứu.\n <br/>\n <br/>\n Cứu Xa Sơn Tuyết chỉ là bắt đầu, nguyên nhân cái chết một đời trước của Xa Sơn Tuyết ẩn giấu sau tầng tầng mê ảnh, nhân tộc và yêu ma đấu tranh sinh tồn, đều dần dần nổi lên mặt nước cùng sự phát triển tình cảm của hai người, chờ đợi Xa Sơn Tuyết và Kham Nguy liên kết giải quyết từng thứ một.\n <br/>\n <br/>\n Truyện này nhịp điệu thoải mái vui vẻ, hành văn nhẹ nhàng, tình tiết hài hước, có thể đọc khi rảnh rỗi.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-thanh-bach-nguyet-quang-yeu-menh-ta-cung-vai-ac-he": {
        "ten_truyen": "xuyen-thanh-bach-nguyet-quang-yeu-menh-ta-cung-vai-ac-he",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bach-nguyet-quang-yeu-menh-ta-cung-vai-ac-he/",
        "ten_truyen_full": "Xuyên Thành Bạch Nguyệt Quang Yểu Mệnh, Ta Cùng Vai Ác He",
        "tac_gia": "Thanh Hoa Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Thanh Hoa Nhiên vừa giới thiệu đến chúng ta một câu chuyện huyễn huyễn khá hay mang tên Xuyên Thành Bạch Nguyệt Quang Yểu Mệnh, Ta Cùng Vai Ác HE. Với lối hành văn nhẹ nhàng, tác giả viết chắc tay không thừa vừa đủ, có thể sẽ làm cho bạn đọc cảm động, đặc biệt tính cách nam nữ chính rất thú vị lại còn rất thông minh.\n <br/>\n <br/>\n Văn án truyện: Tang Viễn Viễn tình cờ xuyên vào một quyển tiểu thuyết cổ đại huyền huyễn ngược luyến, thành bạch nguyệt quang hồng nhan bạc mệnh sớm qua đời của nam chính.\n <br/>\n <br/>\n Nội dung của quyển tiểu thuyết ba xu này:\n <br/>\n <br/>\n Nam chính yêu nàng, các nam phụ cũng yêu nàng.\n <br/>\n <br/>\n Nữ chính cũng bởi vì sở hữu một khuôn mặt giống nàng đến 7,8 phần nên bị đám đàn ông vừa yêu vừa ngược đãi, thương thân lại trắc thân. Tình cảm của nữ chính cùng nam chính gặp nhiều trắc trở cẩu huyết không ngừng, ngược thân đến chết đi sống lại, kết cục còn có thể hạnh phúc HE.\n <br/>\n <br/>\n Tang Viễn Viễn: \"Ngại quá bổn cô nương đây một không muốn chết hai không chịu được ngược luyến, cho nên ta lựa chọn đi theo vai ác. Quấy rầy rồi, xin cáo từ.\"\n <br/>\n <br/>\n Vai ác híp đôi mắt lại, tư thái lười biếng, khóe môi ý cười như xuân phong ấm áp –\n <br/>\n <br/>\n \"Bên người ta...... chỉ có địa ngục.\"\n <br/>\n <br/>\n Nàng trầm tư ba giây.\n <br/>\n <br/>\n \"Địa ngục có đất không?\"\n <br/>\n <br/>\n \"....... toàn bùn khô mục nát\"\n <br/>\n <br/>\n \"Có nước không?\"\n <br/>\n <br/>\n \"....... Máu thì nhiều\".\n <br/>\n <br/>\n Hắn muốn nhìn thấy nàng kinh hoàng thất thố, muốn chờ nàng thét chói tai chạy đi, không ngờ nữ tử này mặt lại dại ra, ba giây sau hai mắt ẩn ẩn tỏa ánh sáng --\n <br/>\n <br/>\n \"Ây, vừa lúc cần đi đổi không khí một chút!\".....\n</div>\n",
        "rating_value": 5.5
    },
    "hoac-loan-giang-ho": {
        "ten_truyen": "hoac-loan-giang-ho",
        "link_truyen": "https://truyenfull.io/hoac-loan-giang-ho/",
        "ten_truyen_full": "Hoắc Loạn Giang Hồ",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hoắc Loạn Giang Hồ\n </b>\n của tác giả\n <b>\n  Bắc Nam\n </b>\n là câu chuyện xoay quanh cặp đôi Hoắc Lâm Phong x Dung Lạc Vân\n <br/>\n <br/>\n Phong Vân xưng bá thiên hạ!\n <br/>\n <br/>\n Cao thủ đến rồi lại đi, giành thắng lợi trong cơn loạn lạc\n <br/>\n <br/>\n Vừa Jack Sue vừa Mary Sue\n <br/>\n <br/>\n Hoắc trong tên truyện không liên quan gì đến Hoắc Lâm Phong. Truyện không liên quan đến bất kì nhân vật lịch sử nào, tóm lại là không liên quan.\n <br/>\n <br/>\n Hoắc Lâm Phong, con trai của Định Bắc Hầu bị gian thần tính kế, kiếp sống chinh chiến bị gián đoạn, bị phái đến Tây Càn Lĩnh nhậm chức. Ở Tây Càn Lĩnh có một nơi gọi là Bất Phàm Cung, tứ đại cung chủ tiếng xấu đồn xa (tên gọi tắt là Tây Càn Lĩnh F4), trong đó nhị cung chủ Dung Lạc Vân mỹ mạo phi thường, nghe đồn là một tên biến thái. Hoắc Lâm Phong vì để diệt trừ thế lực xấu xa, lẻn vào Bất Phàm Cung nằm vùng, không ngờ lại nảy sinh tình cảm kỳ lạ với Dung Lạc Vân, sau khi đã hiểu được kẻ địch thì trăm năm hảo hợp… Cũng mở ra một loạt ân oán và bí mật trong quá khứ, cuối cùng nắm tay nhau làm một vố thật lớn.\n <br/>\n <br/>\n Ân oán gút mắc, yêu hận tình thù.\n</div>\n",
        "rating_value": 9.3
    },
    "anh-chang-so-gian": {
        "ten_truyen": "anh-chang-so-gian",
        "link_truyen": "https://truyenfull.io/anh-chang-so-gian/",
        "ten_truyen_full": "Anh Chàng Sợ Gián",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là một câu chuyện do một vị tác giả nào đó rạng sáng bị con gián dọa đến mức không ngủ nổi, đành phải viết truyện báo đời.\n <br/>\n <br/>\n Con gián công x sợ gián cường tráng thụ.\n <br/>\n <br/>\n Truyện SE nhưng nó kiểu....:v\n <br/>\n <br/>\n [ Không khuyến khích đọc truyện khi ăn uống....]\n</div>\n",
        "rating_value": 9.2
    },
    "nam-than": {
        "ten_truyen": "nam-than",
        "link_truyen": "https://truyenfull.io/nam-than/",
        "ten_truyen_full": "Nam Thần",
        "tac_gia": "Cật Phạn Phạn Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nam Thần\n </b>\n của tác giả\n <b>\n  Cật Phạn Phạn Phạn\n </b>\n . Tình yêu vốn dĩ phải là những điều tốt đẹp, nhưng hắn yêu hèn mọn đến thế, cuối cùng vẫn không thể lay chuyển được con người sắt đá kia.\n <br/>\n <br/>\n Tra công xứng tiện thụ, chỉ vì hắn ngu ngốc trao tâm, nên dù bị đối phương tổn thương cỡ nào, vẫn cắn răng cam chịu.\n <br/>\n <br/>\n Người đã vô tình, hắn lại vẫn khăng khăng một mực, khác gì là hốc cây trút giận, để người kia mặc sức chà đạp đâu?\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n \"Dù ngươi có chết, sau đó chuyển kiếp, ngươi vẫn sẽ yêu bổn tọa sao?\"\n <br/>\n <br/>\n Nhạc Chí không nói gì, chỉ dịu ngoan gật đầu.\n <br/>\n <br/>\n “Vậy ngươi chết đi.”\n <br/>\n <br/>\n Tất Cảnh lạnh lùng nói.\n <br/>\n <br/>\n “Nếu ngươi có thể chuyển thế đầu thai, một lần nữa lại làm người, biết đâu ta sẽ cho ngươi cơ hội.”\n <br/>\n <br/>\n Lúc nói câu ấy, Tất Cảnh quả thật hy vọng Nhạc Chí nhanh chóng chết phứt đi.\n <br/>\n <br/>\n Có điều, mãi về sau, y lại bắt đầu ngóng trông hắn chuyển thế tới tìm mình.\n <br/>\n <br/>\n Đáng tiếc thời gian lưu chuyển, Nhạc Chí khi xưa không biết đã biệt phương nào.\n</div>\n",
        "rating_value": 8.5
    },
    "chang-tim-thay-nguoi": {
        "ten_truyen": "chang-tim-thay-nguoi",
        "link_truyen": "https://truyenfull.io/chang-tim-thay-nguoi/",
        "ten_truyen_full": "Chẳng Tìm Thấy Người",
        "tac_gia": "Bất Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chẳng Tìm Thấy Người\n </b>\n của tác giả\n <b>\n  Bất Dạ\n </b>\n là câu chuyện tình yêu rất bình thường, không có gì khúc chiết, không hiểu lầm, không xung đột, bạn đọc có thể sẽ cảm thấy nhàm chán vì cũng toàn những thứ vụn vặt.\n <br/>\n <br/>\n Tác giả viết cho chính bản thân mình, vì vậy cũng viết sai rất nhiều, nội dung cũng đơn điệu, diễn biến cực chậm, chủ ý chỉ là để tái hiện lại cuộc sống của A Vạn, tình yêu xem như gia vị thêm vào cho nhiều cảm xúc mà thôi.\n <br/>\n <br/>\n Theo lời tác giả, đây là bộ đam mỹ cuối cùng, cũng gửi lời cảm ơn đến cảm ơn những bạn đọc đã ủng hộ.\n <br/>\n <br/>\n Đồng thời, tác giả cũng xin gửi tặng câu chuyện này cho một người bạn cũ – người đã từng trải qua cuộc sống thăng trầm lênh đênh, nay đã bình yên an lành, người vĩnh viễn chẳng quay trở về.\n <br/>\n <br/>\n Tình yêu của Noone và Nothing thảng như rất lãng đãng mơ hồ. Vì cũng như tên, tình yêu của họ chẳng có gì hết, diễn biến nhàm chán, đơn điệu tiến triển.\n <br/>\n <br/>\n Mà chính bởi quá tẻ nhạt, nên tất cả những gì họ có thể dành cho nhau chỉ còn lại duy nhất tình yêu.\n</div>\n",
        "rating_value": 9.1
    },
    "khi-meo-gap-cho": {
        "ten_truyen": "khi-meo-gap-cho",
        "link_truyen": "https://truyenfull.io/khi-meo-gap-cho/",
        "ten_truyen_full": "Khi Mèo Gặp Chó",
        "tac_gia": "Tố Lưu Hồi Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bà cụ Đào có một chú mèo đang bị bệnh. Điều này làm bà cụ lo lắng.\n <br/>\n <br/>\n Mèo ta không lớn, mà chỉ nho nhỏ, lúc trước còn rất thích cọ cọ vào chân của bà cụ, liếm liếm mặt của bà. Gần đây lại chả kêu meo meo, ăn thì lại ít, chả còn hay níu bám, chỉ ủ rũ ỉu xìu.\n <br/>\n <br/>\n Cũng đã cho đi khám bác sĩ, bác sĩ bảo mèo không bị bệnh gì cả, bà cụ tất nhiên là không tin nhưng cũng chả biết phải làm thế nào.\n <br/>\n <br/>\n Mèo bị bệnh hai ngày, chú chó nhà nuôi cũng bị bệnh luôn.\n <br/>\n <br/>\n Không như chú mèo chỉ ủ rũ ỉu xìu, chó ta lại hoạt bát sôi nổi.\n <br/>\n <br/>\n Nhưng hai đứa chó mèo chúng nó lại giống nhau ở chỗ là không thèm quấn quýt chạy theo bà cụ nữa, bà cụ thường hay muốn dắt chúng nó đi tản bộ sau khi ăn cơm tối, thế mà chúng nó lại nhất quyết không chịu động đậy.\n <br/>\n <br/>\n Bà cụ đành chịu thua.\n</div>\n",
        "rating_value": 8.7
    },
    "trung-sinh-lan-nay-em-yeu-anh": {
        "ten_truyen": "trung-sinh-lan-nay-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/trung-sinh-lan-nay-em-yeu-anh/",
        "ten_truyen_full": "Trùng Sinh Lần Này Em Yêu Anh",
        "tac_gia": "A Lỗ Ping",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Ngọc Nhi\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Hắc Phong chết, Kỉ Lam Thanh mới phát hiện chính mình đã yêu người luôn bá đạo xâm nhập vào cuộc đời mình này. Có cơ hội trọng sinh, Kỉ Lam Thanh quyết định toàn tâm toàn ý với người đã luôn yêu thương mình nhưng không may qua đời ở kiếp trước......\n</div>\n",
        "rating_value": 8.3
    },
    "vai-ac-han-chi-muon-hoc-tap": {
        "ten_truyen": "vai-ac-han-chi-muon-hoc-tap",
        "link_truyen": "https://truyenfull.io/vai-ac-han-chi-muon-hoc-tap/",
        "ten_truyen_full": "Vai Ác Hắn Chỉ Muốn Học Tập",
        "tac_gia": "Chước Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Edit+Beta: Tiểu Sư Muội\n </strong>\n <br/>\n <br/>\n Couple: Cố Giang Hành x Quý Xán.\n</div>\n",
        "rating_value": 8.6
    },
    "cho-hung-dong": {
        "ten_truyen": "cho-hung-dong",
        "link_truyen": "https://truyenfull.io/cho-hung-dong/",
        "ten_truyen_full": "Chờ Hừng Đông",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chờ Hừng Đông\n </b>\n của tác giả\n <b>\n  Tây Tây Đặc\n </b>\n . Đại lão sau khi chết...\n <br/>\n <br/>\n Lúc này mới là chuyện xưa khởi đầu.\n <br/>\n <br/>\n Vốn cho rằng mình là người nắm giữ toàn cục, không thể ngờ bản thân lại chỉ là một quân cờ bị người thao túng trong tay,\n <br/>\n <br/>\n Một hồi âm mưu chồng âm mưu, bẫy đặt trong bẫy, cuối cùng ai mới là kẻ làm chủ hết thảy?\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Thụ: Có bệnh quáng gà, khứu giác khác biệt người thường, là một đại lão, trải đời, trời sinh quyến rũ, hấp dẫn người.\n <br/>\n <br/>\n Công: Cựu đội trưởng lính đánh thuê, thanh niên mười tốt toàn năng, bề ngoài cứng rắn nội tâm ngây thơ, bị chọc một xíu là đỏ người.\n</div>\n",
        "rating_value": 9.4
    },
    "tinh-co-gap-duoc-tinh-yeu": {
        "ten_truyen": "tinh-co-gap-duoc-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tinh-co-gap-duoc-tinh-yeu/",
        "ten_truyen_full": "Tình Cờ Gặp Được Tình Yêu",
        "tac_gia": "Lý Yến Đường August",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Nhất kiến chung tình\n <br/>\n <br/>\n Lên giường trước, yêu đương sau\n <br/>\n <br/>\n Thế giới ABO giả tưởng, đặt giả thiết Beta phát tình như Omega\n <br/>\n <br/>\n Ôn nhu cường thế công x Ngốc manh mỹ thụ\n</div>\n",
        "rating_value": 9.5
    },
    "ngoc-trai-nho": {
        "ten_truyen": "ngoc-trai-nho",
        "link_truyen": "https://truyenfull.io/ngoc-trai-nho/",
        "ten_truyen_full": "Ngọc Trai Nhỏ",
        "tac_gia": "Yến Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tiểu mỹ nhân ngư rơi nước mắt sẽ hoá thành ngọc trai nhỏ.\n <br/>\n <br/>\n Bá đạo ôn nhu tổng tài công x ngơ ngác túi khóc nhân ngư thụ\n <br/>\n <br/>\n Mỹ nhân ngư sau khi thành niên lên bờ nhìn thấy người đầu tiên dĩ nhiên là muốn bám theo rồi.\n <br/>\n <br/>\n Chẳng lẽ mọi người không thích bộ dáng tiểu mỹ nhân ngư khóc chít chít rớt nước mắt sẽ biến thành ngọc trai nhỏ hay sao? Không phải chỉ khi tủi thân mới khóc, lúc bé bị bắt nạt trên giường cũng khóc nữa.\n <br/>\n <br/>\n Không có cẩu huyết, đây là ấm áp ngọt văn, lâu ngày sinh tình.\n <br/>\n <br/>\n Tổng tài là bình tĩnh lại ôn nhu tổng tài, tiểu mỹ nhân ngư là ngây thơ lại mềm mại câu nhân tiểu mỹ nhân ngư.....\n</div>\n",
        "rating_value": 9.1
    },
    "xung-hi-trong-sinh": {
        "ten_truyen": "xung-hi-trong-sinh",
        "link_truyen": "https://truyenfull.io/xung-hi-trong-sinh/",
        "ten_truyen_full": "Xung Hỉ (Trọng Sinh)",
        "tac_gia": "Tú Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: San, Mei Công Tử\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n Trưởng tử phủ Quốc Công Diệp Vân Đình không được sủng ái, nhận một đạo thánh chỉ ban hôn cho Vĩnh An vương Lý Phượng Kỳ, phong làm Vương Phi.\n <br/>\n <br/>\n Vĩnh An vương trấn thủ Bắc Cương, giết địch vô số, xứng danh Bắc Chiêu Chiến Thần.\n <br/>\n <br/>\n Nhưng thời điểm Diệp Vân Đình được gả đến, Chiến Thần thân đã trúng kịch độc, kinh mạch đứt đoạn, chỉ có thể nằm trên giường kéo dài hơi tàn.\n <br/>\n <br/>\n Diệp Vân Đình lòng như tro nguội gả vào phủ, e ngại hung danh Chiến Thần, chỉ quanh quẩn trốn ở viện tử của mình không màng mọi sự. Không lâu sau, vì uống nhầm canh đầu độc Vĩnh An vương mà mất mạng.\n <br/>\n <br/>\n Trước khi chết, Vĩnh An vương thân mang hơi tàn, nửa quỳ trước giường hắn mà trịnh trọng cam kết: \"Ngươi vì ta mà bỏ mạng, từ nay về sau, ta sẽ dùng hết khả năng mình che chở cho người thân của ngươi, ngươi an tâm yên nghỉ.\"\n <br/>\n <br/>\n Sau đó y đăng cơ lên ngôi Hoàng đế, quả nhiên thực hiện lời hứa trước kia, che chở cho người thân duy nhất của hắn.\n <br/>\n <br/>\n Sống lại một đời, Diệp Vân Đình vẫn không tránh khỏi mệnh gả cho Vĩnh An vương xung hỉ. Nhưng lần này, hắn quyết định chăm sóc thật tốt cho nam nhân hơi thở còn thoi thóp kia, báo đáp ân tình kiếp trước.\n <br/>\n <br/>\n Nhưng thật không ngờ, nam nhân giải độc xong lại vội vã lôi kéo hắn viên phòng.\n <br/>\n <br/>\n Hắn bị nam nhân ôm thật chặt trong lồng ngực, hơi thở ấm áp bên tai: \"An tâm cùng ta, từ nay về sau, ta che chở cho ngươi.\"\n</div>\n",
        "rating_value": 8.6
    },
    "mang-theo-dao-bao-hon-di-the": {
        "ten_truyen": "mang-theo-dao-bao-hon-di-the",
        "link_truyen": "https://truyenfull.io/mang-theo-dao-bao-hon-di-the/",
        "ten_truyen_full": "Mang Theo Đào Bảo Hỗn Dị Thế",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor có tham khảo: thieunuthanhthuan\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lưu manh trạch nam Lục Vinh mang theo hệ thống đào bảo, trọng sinh đến dị thế trở thành một tên nhị thế tổ.\n <br/>\n <br/>\n Nhị thế tổ này bỏ ra một lượng lớn sính lễ, lại bị thông gia hoán hôn.\n <br/>\n <br/>\n Nhị thế tổ biết được bạn lữ từ mỹ nữ mà mình yêu mến biến thành một nam nhân cứng rắn, dĩ nhiên sinh khí đi đời nhà ma.\n <br/>\n <br/>\n Lục Vinh trọng sinh đến, nhìn suất ca trước mặt, tâm lí tăm tối biến thành mừng rỡ: Chuyện hoán hôn này thật là tốt.\n <br/>\n <br/>\n Ps: hệ thống đào bảo giống với Taobao á\n</div>\n",
        "rating_value": 8.0
    },
    "lai-chang-hop-ly-qua-di-chu": {
        "ten_truyen": "lai-chang-hop-ly-qua-di-chu",
        "link_truyen": "https://truyenfull.io/lai-chang-hop-ly-qua-di-chu/",
        "ten_truyen_full": "Lại Chẳng Hợp Lý Quá Đi Chứ",
        "tac_gia": "Vũ Mộ Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiêu Lăng, học sinh vừa chuyển đến trường cấp ba Lâm Phong thì cướp luôn vị trí nhất khối của Ngụy Hòa. Ngụy Hòa thề lần thi tiếp theo sẽ rửa mối nhục xưa, vì thế cậu càng thêm nỗ lực học tập, nhưng mà thi tháng cậu lại thất bại, vì thế……\n <br/>\n <br/>\n ● Ngụy Hòa cầm một đề bài khó đi hỏi Tiêu Lăng.\n <br/>\n <br/>\n Ngụy Hòa: Chủ động hỏi cậu ta bài, để kẻ địch thả lỏng cảnh giác, như vậy chẳng phải mình có thể thành công sao?\n <br/>\n <br/>\n Lại chẳng hợp lý quá đi chứ!\n <br/>\n <br/>\n ● Ngụy Hòa mời Tiêu Lăng ăn cơm.\n <br/>\n <br/>\n Ngụy Hòa: Biết được sở thích của kẻ địch, như vậy chẳng phải mình có thể đánh bại cậu ta từ những mặt khác sao?\n <br/>\n <br/>\n Lại chẳng hợp lý quá đi chứ!\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Tiêu Lăng: Thằng nhóc này… bị mình đả kích đến choáng váng rồi?\n <br/>\n <br/>\n # Ngạc nhiên chưa! Vì sao Ngụy Hoà và Tiêu Lăng lại tốt đẹp rồi? #\n <br/>\n <br/>\n # 818 chuyện tương ái tương sát ngày xưa giữa hai vị học bá trường chúng ta #\n <br/>\n <br/>\n Một câu chuyện ngắn ngọt ngào.\n <br/>\n <br/>\n Luận về sự cường đại và tầm quan trọng của tinh thần AQ.\n</div>\n",
        "rating_value": 7.7
    },
    "lang-thinh": {
        "ten_truyen": "lang-thinh",
        "link_truyen": "https://truyenfull.io/lang-thinh/",
        "ten_truyen_full": "Lặng Thinh",
        "tac_gia": "A Nguyễn Hữu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lúc chưa yêu đương bản thân có thể bình thản, lúc yêu rồi, cũng không để lộ ra\n <br/>\n <br/>\n * Bối cảnh show tuyển chọn âm nhạc, còn có tên Những ngày tôi ngủ trong ký túc xá tập thể trên đảo\n <br/>\n <br/>\n * Bối cảnh không thật.\n <br/>\n <br/>\n * Tham khảo chương trình trình 101, có nhiều chỗ viết vớ vẩn.\n <br/>\n <br/>\n * có chút tam quan bất chính, bạn bè thành chân ái.\n <br/>\n <br/>\n *C vị × hạn chót.\n</div>\n",
        "rating_value": 8.3
    },
    "em-con-yeu-anh-khong": {
        "ten_truyen": "em-con-yeu-anh-khong",
        "link_truyen": "https://truyenfull.io/em-con-yeu-anh-khong/",
        "ten_truyen_full": "Em Còn Yêu Anh Không?",
        "tac_gia": "Sắc Vi Giải Cấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hạ Minh Du cùng Phương Vũ quen biết sáu năm. Trong lòng hắn vẫn luôn biết rõ Phương Vũ thích mình.\n <br/>\n <br/>\n Nhưng cho tới bây giờ đối với tình cảm của Phương Vũ luôn luôn khinh thường. Xem nhẹ ánh mắt chan chứa mong chờ bên cạnh mình.\n <br/>\n <br/>\n Hạ Minh Du ba năm trước vừa thấy đã yêu Đan Đồng – bạn tốt của Phương Vũ.\n <br/>\n <br/>\n Hắn công khai theo đuổi Đan Đồng, lại yên tâm thoải mái hưởng thụ yêu thích của Phương Vũ.\n <br/>\n <br/>\n Chưa bao giờ nghĩ qua có một ngày Phương Vũ sẽ cùng người khác ở chung một chỗ.\n <br/>\n <br/>\n Vì sao hắn lại không cam lòng như thế? Phương Vũ không phải vẫn luôn thích hắn sao, làm sao sẽ bị người khác cướp đi?\n <br/>\n <br/>\n Tất cả từng ly từng tý trong sáu năm qua đều hiện lên trong lòng.\n <br/>\n <br/>\n Chính là hắn xem nhẹ cậu, chính là hắn tổn thương cậu.\n <br/>\n <br/>\n Phương Vũ tươi cười, Phương Vũ chu đáo, Phương Vũ đáng yêu.\n <br/>\n <br/>\n Tại sao nhìn cậu và người khác thân mật lại khó chịu như vậy?\n <br/>\n <br/>\n Không được, hắn không cam lòng. Phương Vũ trước kia rõ ràng thích hắn. Hắn nhất định phải đoạt lại cậu.\n <br/>\n <br/>\n Nhưng mà, liệu có còn kịp. Đã bỏ lỡ sáu năm.\n <br/>\n <br/>\n Hắn có còn có cơ hội hỏi cậu một câu: “Em Còn Yêu Anh Không?”\n</div>\n",
        "rating_value": 6.0
    },
    "den-ca-nguoi-que-cung-bi-toi-lua-dung-day": {
        "ten_truyen": "den-ca-nguoi-que-cung-bi-toi-lua-dung-day",
        "link_truyen": "https://truyenfull.io/den-ca-nguoi-que-cung-bi-toi-lua-dung-day/",
        "ten_truyen_full": "Đến Cả Người Què Cũng Bị Tôi Lừa Đứng Dậy",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Biên tập: Nguyệt Mẫn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tam thiếu gia nhà họ Cố, Cố Diệp, trời sinh tính tình chất phác, còn thêm tật nói lắp, một đề bài giảng mười lần đến đáp án còn chẳng nhớ, bị người ta đánh cũng không dám phản kháng, có thể gọi là sự sỉ nhục của nhà giàu. Ba cậu quá tức giận nên tống thẳng về quê ngay dịp Tết, không ngờ rằng lúc trở về như thay đổi thành một người khác, nửa năm sau đó còn thi đậu Đại học Đế Đô, thành tích đứng hạng nhất.Cả giới nhà giàu đều giật mình!Sau khi nhận được giấy thông báo trúng tuyển, Cố gia tìm Cố Diệp ba ngày, rốt cuộc tìm được cậu dưới chân cầu vượt vắng vẻ, Cố-Diệp-bị-đánh-không-dám-mở-miệng đang bày quán, dưới chân đạp mấy tên côn đồ cắc ké, vừa bán vừa vẽ vừa la lớn: \"Bùa đuổi quỷ, bùa Quan Âm bình an, bùa thu trạch trấn sát, bùa trảm yêu trừ ma,...Bán bùa đại hạ giá đây! Người có duyên, một lá 88 đồng! Bà con cô bác đừng bỏ lỡ nha!\"Cúi đầu nhìn xuống dưới chân, tủm tỉm cười: \" Bùa Cải tà quy chính ông đây đặc chế, mỗi thằng chắc phải xài ba lá quá.\"Giận trời giận đất giận luôn không khí, không phục đừng ép làm gì Huyền thuật đại sư Thụ x Văn nhã bại hoại, mặt người dạ thú, sủng thê cuồng ma phúc hắc Công.\n</div>\n",
        "rating_value": 9.2
    },
    "thieu-bat-tan-chang-chay-het": {
        "ten_truyen": "thieu-bat-tan-chang-chay-het",
        "link_truyen": "https://truyenfull.io/thieu-bat-tan-chang-chay-het/",
        "ten_truyen_full": "Thiêu Bất Tận (Chẳng Cháy Hết)",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Những kẻ ngồi xe lăn là những kẻ vứt đi, không đáng để yêu thương.\"Có một lần tôi sinh ra ảo giác, cho rằng Thương Mục Kiêu cũng có cùng suy nghĩ như thế...Cuối cùng, cậu ta cũng đã nghĩ như vậy.Nhà cũ của tôi, lửa thiêu chẳng cháy hết (*)Còn cậu ta thì tỉ mỉ lên kế hoạch để lừa gạt, chế giễu tôi.***Cơ thể con người là một đại diện ra thế giới, được điều khiển bởi những ham muốn bên trong. Ham muốn được thúc đẩy bởi ý chí. Ý chí truyền đạt ham muốn thông qua cơ thể, chi phối thế giới của chúng ta.Khi thế giới của bạn trở nên rực rỡ hơn bao giờ hết chỉ vì sự xuất hiện của một người, bạn nên cảnh giác, vì đó là dấu hiệu của sự sụp đổ ý chí.CP: Thương Mục Kiêu x Bắc Giới, bất cần đời sinh viên niên hạ công X thanh lãnh lý trí phó giáo sư xe lăn thụ(*): lửa thiêu chẳng cháy hết ( dã hỏa thiêu bất tận), cũng là tên truyện, 1 câu thơ trong bài thơ Thảo của Bạch Cư Dị, mượn hình ảnh cỏ dại kiên cường dù có đốt đồng bao nhiêu lần mầm sống vẫn còn đó, chỉ đợi xuân về để hồi sinh.\n</div>\n",
        "rating_value": 7.4
    }
}