{
    "thieu-tuong-khong-nghi-ga": {
        "ten_truyen": "thieu-tuong-khong-nghi-ga",
        "link_truyen": "https://truyenfull.io/thieu-tuong-khong-nghi-ga/",
        "ten_truyen_full": "Thiếu Tướng Không Nghĩ Gả",
        "tac_gia": "Lục Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ABO, tương lai, trọng sinh, sinh tử, 1×1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Huyenthu.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thụ là Omega, thiếu tướng ngoài lạnh trong nóng, bệnh ngạo kiều, giá trị vũ lực cao x Công là Alpha, hoàng tử toàn tài, ngạo khí, âm ngoan thủ lạt.\n <br/>\n <br/>\n Gần đây toàn Liên Bang đều đang xôn xa việc Thiếu tướng Diệp Hoài Tây, nam thần của toàn tinh tế đã đến tuổi kết hôn. Tinh tế coi trọng việc duy trì sức sinh sản, và cực lực ủng hộ việc tạo ra thêm nhiều thế hệ sau đế phát triển Liên Bang. Vì thế chủ đề xoay quanh đối tượng kết hôn của Thiếu tướng thật sự là nóng đến sôi trào, ngày cả hoàng tử Cố Tử Khung mới vừa từ một tinh cầu khỉ ho cò gáy trở về cũng có thể nghe được\n <br/>\n <br/>\n Đồng học: “Tử Khung có xem tin tức không? Bệ hạ nói đùa rằng thiếu tướng có suy nghĩ cùng nhị hoàng tử ngươi kết hôn hay không, ngươi đoán thiếu tướng nói như thế nào?”\n <br/>\n <br/>\n Cố Tử Khung khinh thường, muốn trở thành người của hắn, còn phải xem hắn có thích hay không đã.\n <br/>\n <br/>\n Đồng học thấy thế cười nói: “Thiếu tướng nói hắn không thích kết hôn với đối tượng vừa xuẩn vừa xấu còn không thẳng thắt lưng lên được.”\n <br/>\n <br/>\n Cố Tử Khung: “?”\n <br/>\n <br/>\n Chờ ta cưới ngươi, cho ngươi biết cái gì là thông minh tuấn lãng cùng như thế nào là thẳng thắt lưng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trong quá trình Diệp Hoài Tây ở tinh cầu hẻo lánh thu thập manh mối, kết thù với một Alpha cường thế, nhưng người nọ lại giúp hắn dấu hiệu tạm thời, tâm tình Diệp Hoài Tây rất phức tạp, hắn cứ nghĩ hai người sẽ không gặp lại, thì lại chạm mặt ở trường học.\n <br/>\n <br/>\n Thanh niên ngăn lại đường đi của hắn, tựa tiếu phi tiếu: “Thiếu tướng, muốn kết hôn không? Ta thông minh tuấn lãng thắt lưng rất là thẳng”.\n <br/>\n <br/>\n Mặt lạnh ngạo kiều tâm nhiệt tình giá trị bạo lực cao thiếu tướng omega thụ x âm ngoan thủ lạt ngạo khí toàn năng alpha hoàng tử công.\n <br/>\n <br/>\n <i>\n  Đọc hướng dẫn:\n </i>\n <br/>\n <br/>\n Chủ thụ, niên hạ, công trọng sinh, hơi theo góc nhìn của công.\n <br/>\n <br/>\n Công thụ là mối tình đầu của nhau, bắt đầu là hai bên thầm mến, không có CP phụ.\n <br/>\n <br/>\n Giả thiết tinh tế ABO, nội dung vở kịch cùng phối hợp diễn đều là chuẩn bị cho việc chính.\n <br/>\n <br/>\n Thay đổi hàng ngày đến kết thúc.\n <br/>\n <br/>\n Nội dung nhãn: sinh tử, không gian ảo tưởng, trọng sinh, điềm văn.\n <br/>\n <br/>\n Tìm tòi điểm quan trọng: diễn viên: Diệp Hoài Tây, Cố Tử Khung/ Phối hợp diễn: tiếp đương “thân là nhà giàu có tổng tài omega đích ta phải ly hôn”/ cái khác: ABO, song thầm mến.\n</div>\n",
        "rating_value": 8.4
    },
    "am-duong-nhan": {
        "ten_truyen": "am-duong-nhan",
        "link_truyen": "https://truyenfull.io/am-duong-nhan/",
        "ten_truyen_full": "Âm Dương Nhãn",
        "tac_gia": "Thanh Loan Cửu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái - hiện đại - viễn tưởng\n <br/>\n <br/>\n Mỗi ngày nhìn thấy muôn màu muôn sắc, chúng ta không còn cảm thấy có gì mới mẻ, hấp dẫn.\n <br/>\n <br/>\n Nhưng nếu một ngày nào đó, chúng ta chỉ nhìn thấy hai màu trắng đen, thế giới chỉ còn giới hạn trong hai sắc màu đó, không nhìn thấy màu sắc tươi đẹp của trang phục, của thức ăn, không còn phân biệt được sắc thái của tranh vẽ, của phim ảnh...\n <br/>\n <br/>\n Một người mù màu như Tô Dập, không có khả năng phân biệt được màu sắc, thế nhưng có một ngày, lại bắt gặp được một ánh sáng khác, một ánh sáng chói mắt, không hè giống với những sắc màu bản thân từng nhìn thấy...\n <br/>\n <br/>\n Vì vậy, Tô Dập vô thức đi theo ánh sáng làm người cảm thấy ấm áp, đuổi theo người có sắc thái cực kì đặc biệt kia. Và phát hiện, mình đang đứng trước cửa một bộ môn đặc vụ.\n <br/>\n <br/>\n Thân là đội trưởng đặc vụ bộ môn chuyên âm thầm xử lý những vụ án đặc biệt, gần nhất Nghệ Tu phát hiện hình như mình bị một người kỳ quái dây dưa?\n <br/>\n <br/>\n Nghệ Tu: \"Cút cút cút, ngành chúng ta không cần gà luộc!\"\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n \"Đôi mắt thông linh nhưng không có sức mạnh\" Tô Dập, cùng \"thân có sức lực mạnh mẽ nhưng mắt mù không nhìn thấy quỷ\" Nghệ Tu chính là trời sinh một đôi.\n <br/>\n <br/>\n Tô Dập nghiêm túc nói: \"Anh là cứu rỗi đời em.\"\n <br/>\n <br/>\n Nghệ Tu cười nhạo một tiếng: \"Vớ vẩn.\" Rõ ràng em mới chính là cứu rỗi của anh.\n <br/>\n <br/>\n Hoan nghênh mọi người tới ban ngành đặc biệt chuyên xử lý những vụ án không bình thường!! Mọi người nghĩ đây là ban ngành tập trung những kẻ bệnh thần kinh đi, a phi, mọi người trong ngành đều là nhân tài a, mau mau nhảy hố đê~ ~\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-chi-trang-thien": {
        "ten_truyen": "trong-sinh-chi-trang-thien",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-trang-thien/",
        "ten_truyen_full": "Trọng Sinh Chi Trang Thiển",
        "tac_gia": "Mạn Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, mạt thế văn, trọng sinh, tùy thân không gian, dị năng, tu chân, chủ thụ, 1×1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Xuân\n <br/>\n <br/>\n Thế gian chỉ thấy được vẻ ngoài mà người khác phô diễn, mấy ai nhìn thấy ẩn sâu trong họ là cái gì...\n <br/>\n <br/>\n Mọi người gọi đó là thiên tài, có mấy ai hiểu sự cố gắng, nỗ lực và quyết tâm của họ...\n <br/>\n <br/>\n Mọi người thấy được thành công, nhưng để đi đến kết quả đó, phải trải qua bao thất bại...\n <br/>\n <br/>\n Mọi người thấy người khác vạn trượng hào quang, họ có biết đâu bao chông gai, thử thách người khác phải nếm trải...\n <br/>\n <br/>\n No one can be better off without others being worse off.\n <br/>\n <br/>\n Không có đúng sai tuyệt đối.\n <br/>\n <br/>\n Cũng không có tuyệt đối thiện ác.\n <br/>\n <br/>\n Sau lưng mỗi sự huy hoàng đều sẽ có sự hy sinh của người khác.\n <br/>\n <br/>\n Và sau lưng sự thành công đều chảy tràn huyết lệ.\n <br/>\n <br/>\n Nếu như vận mệnh đã mỉm cười, cấp cho ta một sinh mệnh mới, thì……\n <br/>\n <br/>\n <b>\n  Nội dung nhãn\n </b>\n : mạt thế, tùy thân không gian, trọng sinh, dị năng.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n vai chính: Trang Thiển, Cố Thần ┃ phối hợp diễn: ┃ cái khác: mạt thế không gian\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-mau": {
        "ten_truyen": "nhat-mau",
        "link_truyen": "https://truyenfull.io/nhat-mau/",
        "ten_truyen_full": "Nhạt Màu",
        "tac_gia": "Thập Cửu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Mèo Xù\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Công cấm dục, là tinh anh xã hội, hormone tràn đầy x Thị dịu dàng, thiện lương, hình tượng nhân thê, vừa gặp đã yêu, ấm áp chữa trị, hiện đại. HE, có bánh bao.\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 42 chương + 9 phiên ngoại\n <br/>\n <strong>\n  Đọc &amp; sửa lỗi\n </strong>\n : Thechronicles0134\n <br/>\n <strong>\n  Bìa:\n </strong>\n Des by Cordelia/Weather Team\n <br/>\n <br/>\n Một con người nhạt nhoà trong thế giới xô bồ, chen chúc. Một hoạ sĩ vẽ tranh minh hoạ cho sách thiếu nhi cực kì bình thường, chỉ là cậu không dùng những sắc màu rực rỡ, mà chỉ là những mảng màu nhạt như tính cách trầm lắng của cậu, cũng như cuộc sống bình đạm cậu có.\n <br/>\n <br/>\n Tụng Nhiên không nghĩ tới rằng, chỉ gặp một bé con bốn tuổi, mà cuộc đời của cậu thay đổi.\n <br/>\n <br/>\n Một ngày nọ, bé con Bối Bối dẫn theo người cha đơn thân đẹp trai nhiều tiền sự nghiệp thành công của mình tùy tiện bước vào vào thế giới của Tụng Nhiên.\n <br/>\n <br/>\n Khi truyện cổ tích gặp gỡ đứa trẻ cô đơn, khi căn nhà 8012A ấm áp gặp căn nhà 8012B lạnh lẽo, đây là một câu chuyện liên quan đến gia đình và tình yêu.\n <br/>\n <br/>\n <b>\n  Note của editor:\n </b>\n <br/>\n <br/>\n Lý do mình đào hố này là:\n <br/>\n <br/>\n 1.Có sugar daddy\n <br/>\n <br/>\n 2. Có nhân thê thụ\n <br/>\n <br/>\n 3. Có bánh bao dễ thương ngoan ngoãn\n <br/>\n <br/>\n 4. Có mèo.\n <br/>\n <br/>\n Rất mong sẽ được mọi người ủng hộ. Vẫn là truyền thống của nhà mình, lấp hố có thể chậm, nhưng sẽ không bỏ hố, trừ những trường hợp bất khả kháng. Truyện này thì ngọt ngào ấm áp cực luôn, knhưng vì mỗi chương đều rất dài nên tốc độ ra chương sẽ chậm, hoặc là mình sẽ edit để làm hàng tồn rồi post nên sẽ post sau khoảng một thời gian nữa nhé.\n</div>\n",
        "rating_value": 9.3
    },
    "hoang-kim-dai": {
        "ten_truyen": "hoang-kim-dai",
        "link_truyen": "https://truyenfull.io/hoang-kim-dai/",
        "ten_truyen_full": "Hoàng Kim Đài",
        "tac_gia": "Thương Ngô Tân Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, Cường x Cường, 1×1, HE, Cung đình, Niên thượng, Tình hữu độc chung, Hỗ sủng, Siêu ngọt.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (84 chương)\n <br/>\n <b>\n  Tình trạng bản dịch\n </b>\n : Hoàn (16/7/2018 – 31/12/2019)\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Hương (FujoshiNinja)\n <br/>\n <br/>\n Một người là tướng quân chinh chiến sa trường, lập vô số chiến công hạng mã. Một người là quyền thần triều đình, ác danh lan xa. Hai người đều nhìn nhau không vừa mắt, cứ như đối thủ một mất một còn...\n <br/>\n <br/>\n Hai vị cứ nghĩ mối quan hệ của họ chính là như thế, người này thì nhìn người kia là tên không đàng hoàng, làm gì cũng sai, còn người kia nhìn người này như một vị trên cao không thể với. Thế nhưng mọi chuyện chuyển biến, thế sự khó lường, tướng quân bị thương, hai chân tàn tật, hoàng đế cảm thương,  ban hôn cho tướng quân. Oái oăm thay, đối tượng thành hôn lại là kẻ mà tướgn quân xem như đối thủ.\n <br/>\n <br/>\n Một tờ chiếu thư ban hôn, hai kẻ căm ghét nhau bị ép thành thân, cùng sống chung dưới một mái nhà. Ở chung lâu ngày, mới phát hiện người kia cũng không phải hoàn toàn không thể chịu nổi như những gì mình đã nghĩ trước đây.\n <br/>\n <br/>\n ———————–\n <br/>\n <br/>\n Cổ phong hư cấu, chế độ triều đình và thông tin trong truyện là một nồi lẩu thập cẩm, xin chớ kiểm chứng.\n <br/>\n <br/>\n Cổ đại cưới trước yêu sau, là truyện ngọt 24k.\n <br/>\n <br/>\n CP: Công quyền thần, tiếng xấu đồn xa x Thụ tướng quân, chiến công đầy mình\n <br/>\n <br/>\n Nghiêm Tiêu Hàn x Phó Thâm\n <br/>\n <br/>\n 【Hạng mục cần chú ý】Trình độ cung đấu cực kỳ thấp, quyền mưu chẳng đủ 1%, vô cùng không phù hợp với quy luật phát triển của lịch sử, cách chính kịch có tư tưởng có nội hàm đến mười vạn tám ngàn dặm.\n <br/>\n <br/>\n Thể loại: Cung đình hầu tước, Tình hữu độc chung\n <br/>\n <br/>\n Nhân vật chính chính: Nghiêm Tiêu Hàn, Phó Thâm | Nhân vật phụ: Lính, Quan, Hoàng đế | Khác: Cưới trước yêu sau\n</div>\n",
        "rating_value": 9.1
    },
    "nguoi-yeu-toi-la-benh-nhan-tam-than": {
        "ten_truyen": "nguoi-yeu-toi-la-benh-nhan-tam-than",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-toi-la-benh-nhan-tam-than/",
        "ten_truyen_full": "Người Yêu Tôi Là Bệnh Nhân Tâm Thần",
        "tac_gia": "Vãn Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : CHỦ CÔNG, hiện đại, cường cường, duyên trời định, HE\n <br/>\n <b>\n  Editor\n </b>\n : Vi\n <br/>\n <br/>\n Một người yêu hoàn mỹ và gợi cảm, ai lại không khao khát chứ.\n <br/>\n <br/>\n Người yêu của Cẩm Nam là một người như vậy.\n <br/>\n <br/>\n Nhưng rất nguy hiểm\n <br/>\n <br/>\n Vì người đó là bệnh nhân tâm thần.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Cẩm Nam x Du Huyền Tư.\n</div>\n",
        "rating_value": 8.1
    },
    "chuyen-cu": {
        "ten_truyen": "chuyen-cu",
        "link_truyen": "https://truyenfull.io/chuyen-cu/",
        "ten_truyen_full": "Chuyện Cũ",
        "tac_gia": "Trường Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, cận đại, hồi hộp, hiện thực văn, chính kịch, có HE cũng có BE\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt:\n </b>\n Vai chính: Tằng Tử Phồn, Thái Văn Trạch ┃ vai phụ: Tằng Tùng Viễn, Thái Thanh Hứa\n <br/>\n <br/>\n Con người già đi, ai cũng mong mỏi trở về chốn cũ.\n <br/>\n <br/>\n Tằng Tùng Viễn đưa linh cữu ông về cố hương, cả cậu và ông đều mong ông được yên nghỉ trong khu mộ tổ. Nhưng khi làm thủ tục, cậu lại được báo rằng danh tính, thân phận của ông mình không trùng khớp.\n <br/>\n <br/>\n Sự việc xảy ra khiến cậu quyết tâm đi tìm lại thân phận thật sự của ông.\n <br/>\n <br/>\n Chỉ mang hai tấm ảnh cũ trong di vật, lần theo chút manh mối ấy, không ngờ lại khơi ra hồi tưởng và truy tìm tới yêu oán biệt ly dây dưa cả nửa thế kỷ.\n <br/>\n <br/>\n Những con người yên lặng sống qua cả cuộc đời bất đắc dĩ của mình lại sớm bị lãng quên.\n <br/>\n <br/>\n Có lẽ chỉ có tấm ảnh cũ ố vàng này lưu giữ lại hình dáng giấc mộng ban đầu của họ\n <hr/>\n <em>\n  Hạ Xưa có đôi lời:\n </em>\n <br/>\n <br/>\n <em>\n  Đây là bộ truyện xếp hạng nhất trong lòng Hạ Xưa. Thực ra ngoài Hạ Xưa ra thì cũng chưa thấy ai thích nó như vậy. Kể cả bên Trung thì đây cũng chỉ là một bộ vô cùng bình thường thậm chí ít người đọc. Nội dung cốt truyện không có gì quá độc đáo hay mới mẻ. Nên các bạn khi đọc đừng hi vọng quá nhiều. Bản edit này giống như là tự tặng cho bản thâ\n </em>\n n.\n <br/>\n <br/>\n <em>\n  Cũng không biết vì sao truyện này lại ám ảnh Hạ Xưa đến vậy. Các nhân vật trong truyện Hạ Xưa còn chẳng thích ai nữa. Có lẽ bởi lần nào đọc trong đầu Hạ Xưa cũng ngập tràn hình ảnh quê hương. Không phải là nhớ về hiện tại mà nhớ về thuở ấu thơ. Lúc đó quê hương rất rộng lớn, đi mãi cũng không hết. Đi qua ủy ban có một cây hoa nở màu hồng thành từng chùm mãi sau này mới biết đó là tường vi. Nhớ những sáng tinh mơ bước trong làn sương đi qua ruộng lúa, nhìn lên những ngọn núi cao hùng vĩ trong lòng thầm nghĩ nếu trèo lên đỉnh núi có lẽ sẽ với tay chạm được mây trời, cũng từng chạy theo tìmkiếm chân cầu vồng\n </em>\n .\n <em>\n  Những mùa hè oi ả đi hái sim ăn… thế giới đẹp đẽ rộng lớn biết bao. Hạ Xưa cũng đầy những mơ mộng.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng giờ tất cả đều đã thay đổi. Chỉ mười mấy năm thôi mà. Tại sao mọi thứ lại thay đổi nhanh đến thế? Hay vì chính bản thân Hạ Xưa đã thay đổi rồi?\n </em>\n <br/>\n <br/>\n <em>\n  Có những ngày buồn biết bao, nhắm mắt mà cứ mơ về núi cao, mây trắng, trời xanh. Cứ nhớ hoài thuở vô lo ấy, nhớ ngày xưa, nhớ những người xưa, nhớ cả bản thân mình ngày xưa\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-mat-the-cong-luoc": {
        "ten_truyen": "trong-sinh-mat-the-cong-luoc",
        "link_truyen": "https://truyenfull.io/trong-sinh-mat-the-cong-luoc/",
        "ten_truyen_full": "Trọng Sinh Mạt Thế Công Lược",
        "tac_gia": "A Tê Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n mạt thế, trọng sinh, ngược bạch liên hoa, không gian, HE.\n <br/>\n <strong>\n  Edit:\n </strong>\n Tiểu Xuân\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Công lãnh đạm, thông minh, chỉ ôn nhu với thụ x Thụ thuần lương, kiên cường\n <br/>\n <br/>\n Kiếp này, Mục Siêu trở lại thời điểm trước khi xảy ra mạt thế, hơn nữa trong tay cậu còn có bàn tay vàng\n <br/>\n <br/>\n Ông  trời đã cho cậu thêm cơ hội, cậu sẽ không tiếp tục đơn thuần như trước kia nữa.\n <br/>\n <br/>\n Mạt thế chuẩn bị tiến đến...Cậu đã có tất thảy, chỉ chờ đợi mọi thứ lại diễn ra...\n <br/>\n <br/>\n - Không gian: có\n <br/>\n - Vật tư: có\n <br/>\n - Anh em tốt: cũng có nốt.\n <br/>\n <br/>\n Này…này…này, Thẩm chết tiệt, tay anh không được sờ loạn!\n <br/>\n <br/>\n Này…này…này, tiểu gia ta tiếp nhận lời tỏ tình của anh, nhưng không có nghĩa là lão tử cho anh tùy tiện động dục với lão tử!\n <br/>\n <br/>\n Này…này…này, anh…cư nhiên lại dám nhìn đồ tiểu yêu tinh kia!\n <br/>\n <br/>\n Này..này…này…Ưmh…\n <br/>\n <br/>\n “Tiểu Mộc đầu tạc mao thật đáng yêu.” (Mục = Mộc)\n <br/>\n <br/>\n “Ai cho phép anh cường hôn lão tử! Lão tử đây mới là công!”\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n cường cường, tình hữu độc chung, trọng sinh, mạt thế.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n nhân vật chính: Mục Siêu, Thẩm Sâm ┃ phối hợp diễn: ┃ cái khác: cường cường, mạt thế\n</div>\n",
        "rating_value": 7.9
    },
    "xau-bung-khong-thoat-noi-ai-my-nhan-phuc-hac-nan-qua-my-nhan-quan": {
        "ten_truyen": "xau-bung-khong-thoat-noi-ai-my-nhan-phuc-hac-nan-qua-my-nhan-quan",
        "link_truyen": "https://truyenfull.io/xau-bung-khong-thoat-noi-ai-my-nhan-phuc-hac-nan-qua-my-nhan-quan/",
        "ten_truyen_full": "Xấu Bụng Không Thoát Nổi Ải Mỹ Nhân (Phúc Hắc Nan Quá Mỹ Nhân Quan)",
        "tac_gia": "Cửu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Xấu Bụng Không Thoát Nổi Ải Mỹ Nhân (Phúc Hắc Nan Quá Mỹ Nhân Quan)\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Nam x nam, hiện đại, cao H, thụ là mỹ nhân x công phúc hắc.\n <br/>\n <br/>\n Tần Ngọc Đào là sinh viên năm hai, đồng thời còn là chủ tịch hội học sinh. Một ngày nọ, anh đụng phải Tô Tấn, khuôn mặt ngây ngô, non choẹt như cậu em nhà hàng xóm, và đó là lúc chàng trai phúc hắc* kia biết mình trúng phải tiếng sét ái tình với \"đàn em\" ấy.\n <br/>\n <br/>\n * Phúc hắc: phúc = bụng, hắc = đen, phúc hắc = bụng dạ đen tối.\n <br/>\n <br/>\n #Juxàmxí: cái quả đụng rồi nhất kiến chung tình, xong phúc hắc vân vân mây mây này hình như hơi máu chó thì phải (￣▿￣) cơ mà thôi kệ, thấy cái tag thụ cute phô mai que với có H là vui gòi ~(‾▿‾~) Nhảy hố đi ae ơi~~~\n</div>\n",
        "rating_value": 7.1
    },
    "trong-sinh-chi-de-su": {
        "ten_truyen": "trong-sinh-chi-de-su",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-de-su/",
        "ten_truyen_full": "Trọng Sinh Chi Đế Sư",
        "tac_gia": "Hủ Mộc Điêu Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nguyên sang, đam mỹ, cổ đại, xuyên việt, 1×1, chủ thụ, niên hạ, cung đình hầu tước, dưỡng thành, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 66\n <br/>\n <b>\n  Edit:\n </b>\n Shin\n <br/>\n <br/>\n Ôn Như Ngọc không cha không mẹ, một mình cố gắng phấn đấu, biết tri thức là sức mạnh, luôn luôn dụng công đọc sách, đọc sách và đọc sách, đọc mãi và thành tiến sĩ.\n <br/>\n <br/>\n Cứ tưởng cuộc đời cứ bình thường như vậy trôi qua, nhưng không ngờ, Ôn Như Ngọc lại xuyên không, trở về cổ đại...\n <br/>\n <br/>\n Ngủ một giấc, tỉnh dậy lại trở thành đứa con nhỏ tuổi của lão Thừa Tướng. Y còn chưa kịp phản ứng, một đạo thánh chỉ liền tới, y liền trở thành lão sư của Lục hoàng tử.\n <br/>\n <br/>\n Lão sư, đúng như tên gọi, nghĩa chính là dạy học và giáo dục.\n <br/>\n <br/>\n Ôn Như Ngọc trong lòng bất đắc dĩ, y kiếp trước không cha không mẹ trong thế giới trừ bỏ đọc sách vẫn là đọc sách, vì thế một đường học lên đến tiến sĩ --\n <br/>\n <br/>\n Xuyên trở về cổ đại, y trở thành tiên sinh dạy học, đây là hố cha giả thuyết gì đây.\n <br/>\n <br/>\n Tuy rằng cực độ không mong muốn, nhưng y vẫn tuân theo thánh chỉ tiến vào cung, trong bức tường thành cung cấm, gặp gỡ kiếp số cuộc đời mình......\n <br/>\n <br/>\n <i>\n  <b>\n   Couple chính:\n  </b>\n </i>\n Vũ Văn Bùi x Ôn Như Ngọc.\n <br/>\n <br/>\n <i>\n  <b>\n   Couple phụ:\n  </b>\n </i>\n Vũ Văn Lãng x Tư Không Vũ.\n <br/>\n <br/>\n <b>\n  Thuộc tính công thụ:\n </b>\n Niên hạ trung khuyển đế vương công x Quân tử như ngọc đế sư thụ.\n <br/>\n (Công là đế vương, tuổi nhỏ, thuộc tính trung khuyển x thụ là đế sư, thuộc tính quân tử như ngọc)\n <br/>\n <br/>\n Truyện này lấy bối cảnh giả tưởng, niên hạ dưỡng thành.\n <br/>\n <br/>\n Truyện bắt đầu ra mắt từ ngày: 23/5/2019 - 29/12/2019\n</div>\n",
        "rating_value": 8.4
    },
    "day-chac-chan-la-loi-dung-chuc-quyen-de-lam-chuyen-xau-roi": {
        "ten_truyen": "day-chac-chan-la-loi-dung-chuc-quyen-de-lam-chuyen-xau-roi",
        "link_truyen": "https://truyenfull.io/day-chac-chan-la-loi-dung-chuc-quyen-de-lam-chuyen-xau-roi/",
        "ten_truyen_full": "Đây Chắc Chắn Là Lợi Dụng Chức Quyền Để Làm Chuyện Xấu Rồi",
        "tac_gia": "Đỗ Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Bạch Hạc (Chương 1 – 6), Cẩn Du (những chương còn lại)\n <br/>\n <b>\n  Beta:\n </b>\n Vũ Ngư Nhi\n <br/>\n <b>\n  Tên gốc\n </b>\n : Giá tuyệt đối thị ám tương thao tác\n <br/>\n <b>\n  Thể loại:\n </b>\n Vườn trường, hiện đại, gương vỡ lại lành, công ấm áp, là nghệ thuật sinh x thụ mặt dày, thích làm nũng, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 24 chương\n <br/>\n <br/>\n Sau bốn năm chia tay, công và thụ lại gặp nhau trong lần họp mặt với nhóm bạn cấp ba.\n <br/>\n <br/>\n Tình cũ không rủ cũng tới, hai người không chút ngại ngần, quyết định yêu lại từ đầu.\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-hoa-yeu": {
        "ten_truyen": "tieu-hoa-yeu",
        "link_truyen": "https://truyenfull.io/tieu-hoa-yeu/",
        "ten_truyen_full": "Tiểu Hoa Yêu",
        "tac_gia": "Tây Đại Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Ngọt sủng, Song khiết, Sinh con, Tinh tế, Chủ thụ, Sảng văn, Hài hước, Kim bài đề cử, Linh dị thần quái, 1v1.\n <br/>\n <b>\n  Vai chính\n </b>\n : Cẩn Sơ, Diệp Duệ Thăng\n <br/>\n <b>\n  Editor:\n </b>\n Vân Vân Linh Kiều.\n <br/>\n <br/>\n Cẩn Sơ là một cư dân trên Tiểu Hoa Tinh Cầu, vửa đủ một ngàn tuổi, đoá hoa yêu ôm đầy lòng chờ mong, chuẩn bị kết quả đầu tiên của mình.\n <br/>\n <br/>\n Hoa yêu nhỏ Cẩn Sơ thật cẩn thận a, thật chăm chút a, thật tận tâm a, chỉ vì lần đầu tiên này.\n <br/>\n <br/>\n Ai mà ngờ, cái giọt máu đáng chết kia từ đâu bay tới, lại bắn trúng nhuỵ hoa của cậu\n <br/>\n <br/>\n Cẩn Sơ:... A a a a a!!! Quả quả của ta!!!!!\n <br/>\n <br/>\n Nguyên bản quả chỉ thuộc về cậu nhưng không hiểu được lại dung hợp gen của một nam nhân xa lạ. Cẩn Sơ tức khóc, muốn cắn người, cố tình cậu lại không thể cắn, còn phải nghĩ cách cứu sống cái tên đáng giận này.\n <br/>\n <br/>\n \"Cậu đã cứu tôi, tôi muốn báo đáp cậu.\" Nam nhân đó nói.\n <br/>\n <br/>\n \"Không cần không cần.\" Cẩn Sơ vén tay áo đuổi người, \"Không gặp lại, bái bai, đi hảo đi ngài, không bao giờ gặp lại a!\"\n <br/>\n <br/>\n ·\n <br/>\n <br/>\n Cẩn Sơ rầu rĩ mà ôm quả quả của mình chờ đợi nó thành thục, an ủi chính mình, tuy rằng dung hợp gen của con người, nhưng vẫn là quả quả tốt của cậu mà.\n <br/>\n <br/>\n Nhưng mà ~\n <br/>\n <br/>\n Một năm, hai năm, ba năm...\n <br/>\n <br/>\n Một thiếu niên thanh tú vuốt cái bụng của mình ưu sầu hỏi đại thụ: \"Bác đại thụ, vì sao quả quả của ta vẫn luôn không lớn lên?\"\n <br/>\n <br/>\n Chỉ hơn một trăm tuổi lại được gọi là bác, đại thụ thân thể khá lớn run lập cập, vắt hết óc thật cẩn thận mà cho bá chủ tinh cầu trước mắt này một kiến nghị: \"Có lẽ là yêu cầu một vị phụ thân khác mỗi ngày sờ sờ, thân thân, ôm ôm?\"\n <br/>\n <br/>\n Cẩn Sơ:...\n <br/>\n <br/>\n Cho nên cậu còn phải đi tìm con người kia? Mặt đau quá, tức khóc.\n <br/>\n <br/>\n (Tiểu ngọt văn, bánh bao lui tới, nhuyễn manh cường thụ)\n <br/>\n <br/>\n - ------------------------------\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Cẩn Sơ chính là một hoa yêu ngàn năm trên Tiểu Hoa Tinh Cầu. Một lần ngoài ý muốn quả của cậu dung hợp gien của loài người Diệp Duệ Thăng. Cùng lúc đó, Tiểu Hoa Tinh bị con người phát hiện, vì không để Tiểu Hoa Tinh rơi vào trong tay loài người, Cẩn Sơ mang theo Tiểu Hoa Tinh di chuyển, lại không cẩn thận làm Tiểu Hoa Tinh lâm vào đóng băng. Vì duy trì để năng lượng ánh sáng cùng nhiệt Tiểu Hoa Tinh, Cẩn Sơ không thể không tiến vào hành tinh của con người thu thập hợp kim, cũng lại lần nữa gặp được Tổng đốc Diệp Duệ Thăng ở đó. Diệp Duệ Thăng dạy cậu dung nhập xã hội loài người. Trong quá trình này, hắn dần dần thích Cẩn Sơ, quả của Cẩn Sơ cũng thành thục rơi xuống đất. Diệp Duệ Thăng rất thích cái quả này, yêu thương làm nũng, lại không biết đây cũng là hài tử chính mình, thẳng đến khi quả xanh hóa hình thành một bảo bảo loài người......\n <br/>\n <br/>\n Truyện của ta nhạc dạo hoan thoát nhẹ nhàng. Tiểu hoa yêu có được thực lực cường đại lại ngây thơ tính trẻ con. Anh công đảm nhiệm giảng dạy nhân sinh cho tiểu hoa yêu, các loại giữ gìn sủng sủng sủng, cũng không động thanh sắc mà triển khai đại kế theo đuổi, bảo vệ siêu ngọt. Hai baba nắm tay giữ trẻ là một việc lớn. Đều là vú em chăm trẻ lần đầu, tiểu hoa yêu cẩu thả, anh công cẩn thận trầm ổn, thường xuyên cảm thấy mình là mang theo hai đứa trẻ nhỏ mới đúng, lại càng có thanh quả bảo bảo thực lực mạnh mẽ. Toàn văn thập phần dễ thương, là một thiên truyện thực đáng yêu văn phong lại ngọt ngào.\n <br/>\n <br/>\n ｡｡｡｡｡｡｡｡\n <br/>\n <br/>\n Kiều Kiều có lời muốn nói:\n <br/>\n <br/>\n “Còn nhờ chỉ bảo a.... Edit chắc sẽ có chút sai lệch so với bản gốc.\n</div>\n",
        "rating_value": 8.6
    },
    "ky-thuc-ta-cuc-ky-co-tien": {
        "ten_truyen": "ky-thuc-ta-cuc-ky-co-tien",
        "link_truyen": "https://truyenfull.io/ky-thuc-ta-cuc-ky-co-tien/",
        "ten_truyen_full": "Kỳ Thực Ta Cực Kỳ Có Tiền",
        "tac_gia": "Hào Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn thành-217 chính văn + 6 phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Bilundethuong\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Lăn lê bò toài\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Dị năng, Ngọt sủng, Tinh tế, Làm giàu, Hào môn thế gia, Chủ thụ, Kim bài đề cử, Vả mặt, 1v1, Võng hồng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lạc Vân Thanh từ nhỏ đến lớn đều cực kì may mắn, may đến mức mọi người đều nghĩ cậu ta chắc hẳn là con ruột của ông trời. Thậm chí chỉ xui xẻo có duy nhất một lần, nhưng cũng chẳng có gì to tát, chỉ là sự cố máy bay thôi mà!\n <br/>\n <br/>\n Đúng vậy, \"chỉ là\" sự cố máy bay thôi, bởi vì Lạc Vân Thanh cũng chả bị cái moẹ gì, còn bình an trọng sinh đến tinh tế của tương la\n <br/>\n <br/>\n Trọng sinh còn có sẵn bối cảnh, thân thế nữa, cha mẹ đều đã mất, còn để lại đống gia tài, bất động sản hàng loạt, khuyến mãi thêm vị hôn phu đính hôn từ trong bụng mẹ!\n <br/>\n <br/>\n Lạc Vân Thanh: Vị hôn phu? Không tồn tại! ≧▽≦\n <br/>\n <br/>\n Quần chúng ái mộ: Đúng vậy, không tồn tại ~\n <br/>\n <br/>\n Leonard ha hả cười lạnh: Vẫn tồn tại!\n <br/>\n <br/>\n 【 Con ruột ông trời thụ VS hoài nghi nhân sinh vị hôn phu công 】\n <br/>\n <br/>\n 1. Chủ thụ, ngọt sủng, hào môn, phiên ngoại khoa học kỹ thuật sinh con\n <br/>\n <br/>\n 2. Cẩu huyết vô logic, ngốc bạch ngọt tô sảng, xin miễn bái bảng, cảm ơn\n <br/>\n <br/>\n Vai chính: Lạc Vân Thanh ┃ vai phụ: Leonard ┃ cái khác: Vả mặt, ngọt sủng, tinh tế\n</div>\n",
        "rating_value": 8.9
    },
    "tien-sinh-doan-menh-sao": {
        "ten_truyen": "tien-sinh-doan-menh-sao",
        "link_truyen": "https://truyenfull.io/tien-sinh-doan-menh-sao/",
        "ten_truyen_full": "Tiên Sinh Đoán Mệnh Sao?",
        "tac_gia": "Thính Thuyết Ngã Thị Hắc Sơn Lão Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : linh dị thần quái, lệ chí nhân sinh, ngọt, huyền huyễn, trinh thám, bàn tay vàng (302c)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cảm giác người người xuyên không đều có thể xông ra một mảnh thiên địa, có thể sống được thoải mái, hạnh phúc,...\n <br/>\n <br/>\n Tống Triết nhìn nhìn người ta, Tống Triết nhìn nhìn lại mình\n <br/>\n <br/>\n Tống Triết: Tôi có thể chỉnh lại tư thế khi đáp xuống thế giới này hay không????\n <br/>\n <br/>\n Chính vì có so sánh mới có đau đớn, Tống Triết xuyên thành một tên \"thần côn\" (thầy bói, người dùng miệng lưỡi lừa người)\n <br/>\n <br/>\n Ờ, nếu nói có gì tốt trong lần xuyên không này, chắc phải nói tới diện mạo xinh xẻo của cơ thể Tống Triết xuyên qua, mặc dù chẳng phù hợp để đi đoán mệnh, hay để khiến người khác tin tưởng.\n <br/>\n <br/>\n Hừ!! Chê cậu dáng dấp dễ nhìn không giống tiên sinh đoán mệnh như ông chú râu ria xồm xoàm kế bên?\n <br/>\n <br/>\n Chậc! Tống Triết nói cho bạn biết, cậu chính là người có thể dựa vào mặt kiếm cơm nhưng cố tình lại phải dùng tài hoa của mình.\n <br/>\n <br/>\n No. 1: \"Chú gì ơi, emmmm, con trai chú không phải nhân cách phân liệt đâu, chẳng qua bị quỷ nhập thôi.\"\n <br/>\n <br/>\n Ông chú: QAQ! Quỳ cầu đại sư ra tay giúp đỡ.\n <br/>\n <br/>\n No. 2: \"Người anh em kia ơi, cuộc sống có vẻ không ổn nhỉ, đầu xanh lét rồi.\"\n <br/>\n <br/>\n Người anh em nọ: Kinh hãi! (╯‵□′)╯︵┻━┻ Lấy thanh đao dài bốn mét ra đây! Tao phải chém chết Lão Vương hàng xóm.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Ô? Vị tiên sinh này, mệnh cách hình như chính là...\"\n <br/>\n <br/>\n Tiêu tiên sinh: [mặt không biểu cảm] thần côn cách xa tôi một chút.\n <br/>\n <br/>\n \"...tiên sinh, mệnh cách thiên sát cô tinh cần phải giải trừ.\"\n <br/>\n <br/>\n Tiêu tiên sinh: [cười nhạt] tôi là thiên sát cô tinh? A!\n <br/>\n <br/>\n Sau đó, mặt bị tát bốp bốp bốp, cúi đầu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bảng dò mìn của tác giả: Một; linh cảm lấy từ các loại manga, tiểu thuyết. Hai; truyện có nhiều tình tiết tưởng tượng của tác giả, đảng hiện thực đừng vào, chủ yếu là đọc truyện vui vẻ. Ba; tam quan trong truyện không giống tam quan của tác giả, mong không dùng ngôn luận công kích cùng phản đòn.\n <br/>\n <br/>\n Note: 20+ các vụ án trong truyện siêu kinh dị, yêu cầu đủ tuổi, dưới 20 kiên quyết vào xem thì tự chịu trách nhiệm.\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-dien-tu-muoi-van-von": {
        "ten_truyen": "nguoi-dien-tu-muoi-van-von",
        "link_truyen": "https://truyenfull.io/nguoi-dien-tu-muoi-van-von/",
        "ten_truyen_full": "Người Điện Tử Mười Vạn Vôn",
        "tac_gia": "Triêu Thánh Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loạ\n </b>\n i: hiện đại - cường cường - dị năng - 1x1- HE\n <br/>\n <b>\n  Edit\n </b>\n : Cáo Khìn -\n <b>\n  Beta:\n </b>\n Yuu\n <br/>\n <br/>\n Người bị sét đánh cũng từng thấy qua, không bị chấn thương này nọ thì cũng đi đời nhà ma.\n <br/>\n <br/>\n Nhờ sét mà có được siêu năng lực, chắc chỉ có thể nói cực kì cực kì hi hữu. Mà Diệp Văn Hiên may thay lại là người đó.\n <br/>\n <br/>\n Hú hồn suýt chết, ai ngờ sét đánh xong còn nhặt được siêu năng lực: có khả năng phóng điện\n <br/>\n <br/>\n Chỉ cần cậu ta chạm ngón tay vào mạch điện của nhà máy, thế là có thể cung ứng điện cho cả ba thành phố trong cả năm.\n <br/>\n <br/>\n Vì có khả năng ích nước lợi dân như vậy, mọi người \"trìu mến\" gọi cậu là \"nhà máy năng lượng nguyên tử di động\"\n <br/>\n <br/>\n Boss công ty điện quốc gia thực thâm tình nói: \"Đồng chí, sự phát triển của điện lực quốc gia phải nhờ vào cậu rồi!\"\n <br/>\n <br/>\n Diệp Văn Hiên: WTF\n <br/>\n <br/>\n Sau đó, \"nhà máy năng lượng nguyên tử di động\" bị phái đi làm vệ sĩ cho một vị đại gia.\n <br/>\n <br/>\n Hình Uyên lạnh lùng nói: \"Có phải em vừa giật điện tôi không?\"\n <br/>\n <br/>\n Diệp Văn Hiên chỉ tay lên trời thề: \"Tôi thề, tôi chính là nhân viên gương mẫu, làm gì có chuyện ra tay với cố chủ!\"\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Cậu thực sự ra tay.\n <br/>\n <br/>\n <i>\n  Bình luận về tác phẩm\n </i>\n :\n <br/>\n <br/>\n một ngày nọ bị sét đánh, Diệp Văn Hiên đột nhiên có siêu năng lực có thể phóng điện, sau đó cậu tiến vào bộ đặc vụ làm việc, biệt danh là \"nhà máy năng lượng nguyên tử di động\". Bởi vì nhiệm vụ của bộ đặc vụ, Diệp Văn Hiên tiếp cận người nắm quyền Hình gia, Hình Uyên.\n <br/>\n <br/>\n Lúc đầu hai người đối chọi gay gắt, nhìn nhau không vừa mắt, thế nhưng trong tình huống cường địch rình rập xung quanh, hai người một đường giúp đỡ nhau, từ không tín nhiệm đến hiểu nhau, lúc đối phương nguy nan cũng cam nguyện dấn thân vào hiểm cảnh.\n <br/>\n <br/>\n Đây là câu chuyện thường ngày không biết xấu hổ, đánh đánh Boss, nói yêu đương, ngược cẩu độc thân của một tiểu thụ có siêu năng lực thích phụng chỉ giật sét cùng tiểu công đặc biệt xui xẻo, trừ bỏ tiền cùng tiểu thụ bàn tay vàng thì không còn gì khác.\n <br/>\n <br/>\n Truyện viết theo tiêu chí tạo nên một câu chuyện \"anh hùng siêu cấp quốc sản\" hài hước, quan điểm trong truyện chủ yếu là hài hước, hành văn lưu loát. Trí tưởng tượng của tác giả rất mới mẻ, lúc là tình cảnh chiến đấu nguy hiểm kích thích, lúc là cảnh sinh hoạt hằng ngày hài hước, tình cảm tiến triển tuần tự chậm rãi, nước chảy thành sông, nhiều tình tiết làm người ta ôm bụng cười to, rất đáng đọc.\n <br/>\n <br/>\n [Cáo] Tổng truyện dài 205 chap. Thụ là nhân viên bộ đặc vụ, công là tổng tài phúc hắc, cả quá trình là chuyện tình của công thụ từ quen biết đến yêu nhau, đồng thời là quá trình trưởng thành của thụ cùng đập Boss phản diện. Bất quá điều đặc biệt làm t yêu thích truyện này là tiểu kịch trường, sau mỗi chap truyện đều có TKT, t thích TKT hơn cả CV....\n</div>\n",
        "rating_value": 9.1
    },
    "xong-roi-thieu-tuong-cong-roi-tinh-te": {
        "ten_truyen": "xong-roi-thieu-tuong-cong-roi-tinh-te",
        "link_truyen": "https://truyenfull.io/xong-roi-thieu-tuong-cong-roi-tinh-te/",
        "ten_truyen_full": "Xong Rồi, Thiếu Tướng Cong Rồi (Tinh Tế)",
        "tac_gia": "Thiên Lạc Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Thiên\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Tinh tế, Chủ thụ, Kim bài đề cử, Kim Bảng, 1v1\n <br/>\n <b>\n  Số lượng chương:\n </b>\n 230 chương\n <br/>\n <br/>\n Còn có tên 《 Toàn vũ trụ đều cho rằng thẳng nam bị bẻ cong là tui đây đã bẻ cong nam thần các hạ của bọn họ 》\n <br/>\n - ----------------------\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Ngay lúc thiếu niên biết bản thân xuyên đến một không gian khác, mà ở đó là tương lai tiên tiến đến mức không thể tưởng tượng được, kết quả: cậu ngu người luôn\n <br/>\n <br/>\n Ngu người như thế nào hả? Là cái kiểu như người nguyên thuỷ đến xã hội hiện đại ấy. Bởi vì giờ thiếu niên cũng chẳng khác gì người nguyên thuỷ khi ở thế giới tinh tế này\n <br/>\n <br/>\n Tới một nơi xa lạ, đầy nguy hiểm như thế này, kẻ ngoại lai như thiếu niên phải làm gì??\n <br/>\n <br/>\n Việc đầu tiên và quan trọng nhất: tìm ngay một \"cái đùi\" càng thô to càng tốt....\n <br/>\n <br/>\n May thay, thiếu niên thật sự tìm được một cái đùi vàng siêu to, chính là thiếu tướng tinh tế cao lãnh, nhan giá trị siêu cao mang theo chú trang bức, mang chú bay.\n <br/>\n <br/>\n Cơ mà cái đùi lại muốn đá chú em lên tinh cầu lãnh địa,\n <br/>\n <br/>\n #đùi vàng muốn tui thành kẻ ăn chơi trác táng ăn no chờ chết.\n <br/>\n <br/>\n Chưa đủ,\n <br/>\n <br/>\n #đùi vàng còn bắt tui phải thực hiện nghĩa vụ làm lợn giống, khai chi tán diệp cho gia tộc...\n <br/>\n Huhu phải làm sao bây giờ, online chờ, rất rất gấp!!!!!!!!!!!!!!\n <br/>\n <br/>\n \"Không, muốn,... Tui, thích nam nhân.\"\n <br/>\n <br/>\n Thiếu niên tuyệt đối là thẳng nam tự đào một cái hố, sau đó chôn cả đời thẳng vào luôn.\n <br/>\n <br/>\n Ầy, đây kỳ thật chính là một bộ văn máu chó nguyên soái tinh tế khoác da bá đạo (thiếu tướng một đường thăng cấp) yêu tui.\n <br/>\n <br/>\n Mỗi ngày đi làm, các bộ hạ của thiếu tướng đều phải ở trên chiến hạm bị boss mạnh mẽ nhét thức ăn cún, một bên vẫn ráng hóng hớt, một bên cười lạnh.\n <br/>\n <br/>\n Trêu xong thiếu tướng đại nhân rồi chú em còn muốn chạy? Ha hả.\n</div>\n",
        "rating_value": 8.7
    },
    "he-thong-mieu-dai-vuong": {
        "ten_truyen": "he-thong-mieu-dai-vuong",
        "link_truyen": "https://truyenfull.io/he-thong-mieu-dai-vuong/",
        "ten_truyen_full": "Hệ Thống Miêu Đại Vương",
        "tac_gia": "Tiểu Triện Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủng điền văn, điềm văn, nhanh xuyên, sảng văn, hệ thống, manh sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 174 chương\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Thiên\n <br/>\n <br/>\n Thử hỏi trên thế giới này còn ai có thể manh manh đát** hơn Dư Gia Đường??? Không phải vẻ bề ngoài của Dư Gia Đường, vì mỗi lần xuyên qua vị này đều sẽ biến thành BOSS theo cách gọi bí ẩn, chúng ta còn hay gọi là Hoàng thượng theo cách sang chảnh, và hiểu nôm na, gọi bình dân là MÈO\n <br/>\n <br/>\n Từ quất miêu* đáng yêu, Ragdoll cao quý, đến cả báo gấm, hay linh miêu hung tàn...Dư Gia Đường cân tất.\n <br/>\n <br/>\n *Quất miêu: có thể gọi là mèo cam, bởi vì bộ lông đại gia này màu vàng\n <br/>\n <br/>\n **manh manh đát: thường được chỉ những người có bề ngoài cực kỳ dễ thương\n <br/>\n <br/>\n Dư Gia Đường: Quan hốt phân, hôm nay trẫm cho phép ngươi ngủ ngủ cùng với trẫm.\n <br/>\n <br/>\n Quan hốt phân:...... Tạ chủ long ân ^_^\n <br/>\n <br/>\n <b>\n  GHI CHÚ\n </b>\n <br/>\n <br/>\n 【 Trong văn mỗi lần vai chính xuyên qua đều cần phải trải qua cải tạo thân thể, hơn nữa có bàn tay vàng tiến hành bổ trợ các loại thuộc tính. Trừ phi ngoài ý muốn, không tồn tại bệnh tật quấy nhiễu. Tác giả đặt ra giả thiết như vậy chính là kỳ vọng, bất luận các BOSS thuộc giống loài nào cũng đều tốt. Yêu mọi người ╭(╯3╰)╮】\n <br/>\n <br/>\n Văn nhanh xuyên, khả năng sẽ có thế giới chậm một chút. Ý nghĩa chính là nhanh xuyên thành các loại mèo, quan trọng ở việc vuốt mèo, phần hậu kỳ có khi là kết cục thì mới có thể biến thành người.\n <br/>\n <br/>\n Tất cả các quan hốt phân đều là cùng một người, 1v1, HE\n <br/>\n <br/>\n Nhẹ nhàng ngốc nghếch, trang B* bán manh, ngọt văn, não động lớn, triển khai (như) thần (kinh), nửa đồng mao* logic cũng không có, hành văn tiểu bạch lại vừa dài dòng vừa lê thê, chỗ nào cũng không tốt,....điểm tốt duy nhất\n</div>\n",
        "rating_value": 8.6
    },
    "vuong-toa-cong-luoc-but-ky": {
        "ten_truyen": "vuong-toa-cong-luoc-but-ky",
        "link_truyen": "https://truyenfull.io/vuong-toa-cong-luoc-but-ky/",
        "ten_truyen_full": "Vương Tọa Công Lược Bút Ký",
        "tac_gia": "Thiên Lạc Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Vương Tọa Công Lược Bút Ký\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Trọng sinh, Lịch sử, Chủ thụ, Thiên chi kiêu tử, Phương Tây, Kim bài đề cử, Kim Bảng, 1v1\n <br/>\n <b>\n  Số lượng chương\n </b>\n : 319 chương(tạm thời)\n <br/>\n <br/>\n Gallan chỉ là một người bình thường, thậm chí cậu còn đang ôn thi cuối kì, thế mà lại trở về kiếp trước trước trước trước x 1000 lần gì đó của cậu...\n <br/>\n <br/>\n Hơ hơ...\n <br/>\n <br/>\n Kiếp trước trước trước trước x 1000 lần gì đó là cái gì??? Cậu chỉ muốn trở về a, sắp thi rồi!!!!!\n <br/>\n <br/>\n Thần sử: Con là con của trời, mệnh con do trời định, số phận của con vốn phải được chúng thần bảo hộ và sủng ái. Từ thời khắc con ra đời, toàn bộ Thiên giới và chư thần đều gọi tên con...\n <br/>\n <br/>\n Gallan:...Nói tiếng người.\n <br/>\n <br/>\n Thần sử: (mặt không biểu tình) Cậu là vị vương trời định, vốn nên bước lên vương vị, nhưng lại bị Vương huynh của cậu là Heymos nghịch thiên sửa mệnh, giết chết cậu cướp đi vương vị. Vì lẽ đó, chúng thần hạ xuống nguyền rủa, vương quốc của cậu bởi vậy mà huỷ diệt, còn cậu —— nguyền rủa vào thân, chuyển thế luân hồi, đời đời kiếp kiếp đều không sống quá mười tám tuổi.\n <br/>\n <br/>\n Gallan:......... Tôi còn có thể cứu giúp một chút không?\n <br/>\n <br/>\n Thần sử: (vẻ mặt kích động, giọng nói hùng hồn) Mang theo kỵ sĩ trung thành của cậu đánh quái thăng cấp xử lý BOSS bự Heymos bước lên vương tọa đạt thành mệnh trời đi thiếu niên!\n <br/>\n <br/>\n Gallan: Cái này hệ số khó khăn có chút cao, tôi rất hiếm khi chơi loại trò chơi sách lược thế này, ông vẫn là đi tìm chuyển thế khác đi, đưa tôi trở về thi cuối kỳ...\n <br/>\n <br/>\n Thần sử: (mặt lạnh nhạt) Có thể, mười tám tuổi mi chết đi ông sẽ lại đi tìm chuyển thế của mi.\n <br/>\n <br/>\n Gallan: Được, tôi làm! Xin cho tôi bàn tay vàng!\n <br/>\n <br/>\n Thần sử: Cậu có năm lần cơ hội trọng sinh.\n <br/>\n <br/>\n Sau đó đứa con trời định có được năm lần cơ hội trọng sinh đã bị tử địch của cậu làm chết bốn lần.\n <br/>\n <br/>\n Gallan: \"............\" Đã nói là đứa con trời định đâu?\n <br/>\n <br/>\n Được được được, tôi không đoạt nữa, anh tàn nhẫn anh lên đê, anh đẹp trai anh làm vương!\n <br/>\n <br/>\n Chỉ còn một mạng cuối cùng, Gallan rút ra kinh nghiệm xương máu, quyết định từ bỏ công lược vương tọa, ôm chặt Vương huynh Heymos.\n <br/>\n <br/>\n Sau đó............ Cậu liền ngồi lên vương tọa.\n <br/>\n <br/>\n Gallan \"???\" Vẻ mặt mộng bức.\n <br/>\n <br/>\n Hỏi: Làm cách nào để công lược vương tọa chính xác?\n <br/>\n <br/>\n Đáp: Để đối thủ cướp đoạt vương tọa của cậu, sau đó vì cậu mà sinh vì cậu mà chết, sủng cậu đến đầu thịt.\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Vị đứa con trời định vào lần thứ năm rốt cuộc cũng thành công bước lên vương tọa nào đó: \"????\" ——chỗ nào không đúng?\n <br/>\n <br/>\n Mỗ Vương huynh: \"Mỗi lần cầu yêu đều bị cự tuyệt, thiệt khó chịu.\"\n <br/>\n <br/>\n Đứa con trời định nọ: \"Mỗi lần bị cái người lần trước, lần trước trước, lần trước trước trước đều tự tay giết chết mình cầu yêu, tâm thiệt mệt.\"\n <br/>\n <br/>\n 【 Xưng hô Vương huynh này cũng không phải là có quan hệ huyết thống, mà tương đương với dưới loại tình huống đối với một người thân thích bà con siêu cấp xa xa, bạn vẫn như cũ phải xưng hô một tiếng anh họ. 】\n <br/>\n <br/>\n 【1V1, tui là tác giả tốt ôn nhu thiện lương vĩnh viễn HE 】\n <br/>\n <br/>\n Tag: Dị quốc kỳ duyên thiên chi kiêu tử kỵ sĩ cùng kiếm trọng sinh\n <br/>\n <br/>\n Vai chính: Gallan, Heymos ┃ vai phụ: Kamos, Kaijos, kỵ sĩ hai bên ┃ cái khác:...\n <br/>\n <br/>\n Lời của Editor: Đánh giá chỉ có 2 chữ: Quá hay! Đây là tác giả thứ hai tui yêu điên cuồng cũng tựa như yêu Đồi vậy, cho nên tuy rằng vẫn đang làm một bộ Xong Rồi, Thiếu Tướng Cong Rồi của Đại Đại, nhưng vẫn không nhịn nổi mà mò sang bộ này! Mời mọi người đóng cọc\n</div>\n",
        "rating_value": 9.2
    },
    "thuc-vat-luon-la-muon-thanh-tinh": {
        "ten_truyen": "thuc-vat-luon-la-muon-thanh-tinh",
        "link_truyen": "https://truyenfull.io/thuc-vat-luon-la-muon-thanh-tinh/",
        "ten_truyen_full": "Thực Vật Luôn Là Muốn Thành Tinh",
        "tac_gia": "Tiểu Miêu Bất Ái Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Thực vật tống thị yếu thành tinh\n <br/>\n <b>\n  Edit:\n </b>\n Shadow\n <br/>\n <b>\n  Thể loại\n </b>\n : Đoản văn, đam mỹ, hiện đại, HE.\n <br/>\n <br/>\n Phần 1: Công là một đoá hoa nhỏ\n <br/>\n <br/>\n Công ôn nhu, là đoá hoa quỳnh x Thụ ngốc nghếch, đáng yêu, phản xạ \"hơi\" chậm\n <br/>\n <br/>\n Văn án: Kỳ thật ta là ba ba* ngươi!\n <br/>\n <br/>\n (*có thể hiểu theo ba cách: 1. Đây là một câu trêu chọc, ý là người nói lợi hại hơn, có bản lĩnh hơn, nên tự xưng như vậy.  2. Đây là câu chửi thề khá có văn hoá. 3. Có thể người nói là ba ba của đối phương thật)\n <br/>\n <br/>\n Phần 2: Ta có một gốc cây mắc cỡ\n <br/>\n <br/>\n Công phúc hắc x Thụ thẹn thùng, là cây mắc cỡ\n</div>\n",
        "rating_value": 8.8
    },
    "tan-chay-trai-tim-cua-sep-ca-ngay-lan-dem": {
        "ten_truyen": "tan-chay-trai-tim-cua-sep-ca-ngay-lan-dem",
        "link_truyen": "https://truyenfull.io/tan-chay-trai-tim-cua-sep-ca-ngay-lan-dem/",
        "ten_truyen_full": "Tan Chảy: Trái Tim Của SẾP Cả Ngày Lẫn Đêm",
        "tac_gia": "Lý Cố Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Hồng không hiểu sao phải đi cứu vớt những vai đại boss biến thái, lại còn bệnh kiều thế này,\n <br/>\n <br/>\n Tô Hồng nghĩ, chỉ cần hoàn thành nhiệm vụ công lược, sau đó có thể trở về đế quốc \"qua vạn bụi hoa\"\n <br/>\n <br/>\n Tổng giám đốc cấm dục: Bảo bối đừng nhúc nhích, tôi sẽ giúp em hoàn thành\n <br/>\n <br/>\n Giaso chủ bệnh kiều: Tâm can của ta, làm nhiệm vụ mệt mỏi rồi. Lại đây! Ngồi lên trên người ta a ~\n</div>\n",
        "rating_value": 8.5
    },
    "hieu-lam-toi-khong-co-y-bo-tron": {
        "ten_truyen": "hieu-lam-toi-khong-co-y-bo-tron",
        "link_truyen": "https://truyenfull.io/hieu-lam-toi-khong-co-y-bo-tron/",
        "ten_truyen_full": "Hiểu Lầm! Tôi Không Cố Ý Bỏ Trốn",
        "tac_gia": "Bạch Vân Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Sinh tử, tình hữu độc chung, gương vỡ lại lành, hiện đại không tưởng, song tính, có ngược, HE\n <br/>\n <b>\n  Vai chính\n </b>\n : Hạ Thụ, Nhâm Nghị\n <br/>\n <b>\n  Phối hơp diễn\n </b>\n : Lâm Lập, Nhâm Tri Liễu\n <br/>\n <b>\n  Tích phân:\n </b>\n 5,168,439\n <br/>\n <b>\n  Số chương\n </b>\n : 27\n <br/>\n <br/>\n Câu chuyện này nói về một anh chàng lặng lẽ đưa con trai trốn chạy...\n</div>\n",
        "rating_value": 8.8
    },
    "e-hay-la-minh-quen-nhau-di": {
        "ten_truyen": "e-hay-la-minh-quen-nhau-di",
        "link_truyen": "https://truyenfull.io/e-hay-la-minh-quen-nhau-di/",
        "ten_truyen_full": "Ê! Hay Là Mình Quen Nhau Đi!",
        "tac_gia": "Mark Lawliet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xã hội nhộn nhịp, mọi người đều vội vàng với công tác, chẳng mấy ai còn để tâm cảm nhận những tia nắng ban mai ấm áp, cơn gió nhẹ thoảng mang theo hơi thở trong lành của buổi sáng sớm... Ta sẽ cảm thấy nhẹ nhàng, thanh thản hơn khi thức dậy giữa những tia nắng vàng rực rỡ, cùng tiếng chim hót ngân vang trong không gian...\n <br/>\n <br/>\n Thôi mơ mộng chừng đó đủ rồi, sấp trễ giờ đi học tới nơi, ai mà rảnh rỗi đi cảm nhận sáng sớm như thế nào chớ!\n <br/>\n <br/>\n Vậy mà trên thế gian này vẫn còn sót lại một sinh vật hiếm hoi biết cảm nhận vũ trụ bao la khi chỉ mới.... học lớp 11!\n <br/>\n <br/>\n Một cậu bé với mái tóc đen bồng bềnh trong gió. Gương mặt trắng trẻo toát lên một sự thanh thản lạ kì và cả sự… điên rồ nữa! Bằng chứng là nó vừa đạp xe vừa nhắm mắt lại! Tuy con đường này buổi sáng khá vắng vẻ nhưng việc đạp xe mà không thèm nhìn đường thì đúng là liều mạng. Nhưng mà cái mạng có quan trọng gì chứ! Nó đâu có quan trọng bằng việc cảm nhận những làn gió nhẹ mơn man trên da mặt. Đâu có bằng hơi ấm của những tia nắng mặt trời tinh khôi. Trời! Thằng này nó bệnh thật rồi! Cứ kiểu này thế nào cũng có ngày gặp…\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-nham-canh-sat-giao-thong": {
        "ten_truyen": "yeu-nham-canh-sat-giao-thong",
        "link_truyen": "https://truyenfull.io/yeu-nham-canh-sat-giao-thong/",
        "ten_truyen_full": "Yêu Nhầm... Cảnh Sát Giao Thông",
        "tac_gia": "Mr_Zero (Zodiac22)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Beta:\n </strong>\n Triệu Duy Nhất\n <br/>\n <br/>\n Đây là câu chuyện dựa trên sự việc, sự kiện có thật...\n</div>\n",
        "rating_value": 6.5
    },
    "noi-niem-uke-xau": {
        "ten_truyen": "noi-niem-uke-xau",
        "link_truyen": "https://truyenfull.io/noi-niem-uke-xau/",
        "ten_truyen_full": "Nỗi Niềm UKE Xấu",
        "tac_gia": "Life",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thật ra con người luôn luôn hướng tới cái đẹp. Có thể nói là nhìn mặt mà đánh giá, nhất là trong xã hội phát triển này, định nghĩa về cái đẹp trở nên đa dạng, hoàn thiện và khắt khe hơn...\n <br/>\n <br/>\n Chính vì lẽ đó, có thể là cùng một hành động, cùng một sự việc, nhưng nếu nhân vật trong đó là một người có nhan sắc vượt mức khá, mọi người sẽ chủ động đứng về phía người có nhan sắc cao hơn. Thử nghĩ xem, một cô gái bình thường, hoặc có thể nói là xấu xí, và một cô gái đáng yêu cùng làm nũng, bạn sẽ thiên vị ai??? Đáp án rõ ràng quá nhỉ? Cũng cùng ý nghĩa như vậy, nếu bạn phát hiện một người là gay, nhưng người đó quá \"đẹp trai\", bạn sẽ cảm thấy hai người đàn ông đẹp nhr cùng nhau, cũng là \"cảnh đẹp ý vui\". Ngược lại, bạn sẽ chỉ trích, chê bai rằng \"xấu vậy mà làm gay\",....\n <br/>\n <br/>\n Tính hướng không do bản thân lựa chọn, chẳng may bạn được sinh ra với giới tính sinh học và tính hướng không phù hợp với nhau, đó cũng không hề là lỗi của bạn. Có lẽ, lỗi là ở nhan sắc của bạn không đủ để người ta bỏ qua cho cái khiếm khuyết của mình mà thôi.\n <br/>\n <br/>\n Nhân vật chính trong câu chuyện này cũng không may mắn như thế, ngoại hình vừa không bắt mắt, giọng \"chua\" đặc trưng của miền trung cũng làm mọi người cảm thấy khó có thiện cảm. Là uke nhưng từ bé đến giờ chưa bao giờ nó nhận được một cái nhìn trìu mến của một thằng seme nào, (kể các uke). Còn những cái nhìn ngỡ ngàng đến kinh hoàng về cái nhan sắc “Khủng khiếp” của nó thì thừa rồi. Không cần người khác nhìn và nhận xét, nó tự soi gương và tự đứng tim mấy lần. Cái mặt thì bành to, cái mũi thì tẹt xấu xí, đôi mắt nhỏ xíu đúng kiểu châu á, cái miệng thì chành bành… hic.\n <br/>\n <br/>\n Ông trời thiệt là bất công khi “nặn” ra nó là gay mà không cho nó một chút gì gọi là “ đẹp “. Có lẽ vì cái mặt tiền đầy khuyết điểm này mà nó hầu như không có bạn nào chơi cùng. Bạn trai hả? Nhiều khi nó còn ko hiểu từ này nghĩa là gì. Với nó, đó là thứ gì đó rất xa xỉ mà nó không bao giờ có được. Nhìn bạn bè cùng trang lứa tuổi ai cũng có “kẻ đưa, người đón” trongkhi đó nó lúc nào cũng lủi thủi một thân, một mình. Nhiều lúc tủi thân quá nó ấm ức khóc một mình,, thế nhưng khóc mãi cũng chán, thành ra trái tim nó cũng hóa đá luôn.\n <br/>\n <br/>\n Xã hội xa lánh nó, trót mang gương mặt “quỷ” thế nhưng gia đình ai cũng đón nhận nó. Đó như là một sự an ủi, một đặc ân duy nhất mà ông trời “bố thí” cho nó…\n <br/>\n <br/>\n Tất nhiên, đây không phải là câu chuyện kể lể về một cuộc đời đầy đau thương của một “uke xấu”, đây chính là một câu chuyện lãng mạn đầy mơ mộng cũng như đầy hi vọng của kẻ trót mang kiếp gay xấu…\n</div>\n",
        "rating_value": 4.8
    },
    "em-va-ac-quy": {
        "ten_truyen": "em-va-ac-quy",
        "link_truyen": "https://truyenfull.io/em-va-ac-quy/",
        "ten_truyen_full": "Em Và Ác Quỷ",
        "tac_gia": "Time",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới hạn:\n </strong>\n M\n <br/>\n <strong>\n  Cảnh báo:\n </strong>\n Tất nhiên là có, không dành cho những ai anti-SA/Ya\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n <br/>\n <br/>\n Một sinh viên mê nhạc rock đã quyểt tâm đeo đuổi đam mê của mình, vì vậy cậu bước lên chuyến tàu lửa tốc hành, mong rằng chuyến đi đến Tokyo này sẽ đưa cậu đến ước mơ bao lâu nay của mình. Naoki mang theo tâm tình đó suốt chuyến đi và nó trở nên mãnh liệt hơn hẳn khi cậu vô tình gặp được một Vocalist trong band nhạc cậu hâm mộ..\n <br/>\n <br/>\n <strong>\n  Note:\n </strong>\n Tôi đã nghĩ về ý tưởng này từ rất lâu, từ cái hồi mà tôi còn lững thững tung tăng những ngày cấp 2 đầy mơ mộng. Khi đó tôi đã biết về Jrock nhưng chưa bao giờ nghe họ hát. Ý tưởng vẫn chỉ mãi là ý tưởng đến một ngày, khi tôi biết rõ mình sẽ viết gì để biến ý tưởng thành một cái Fic ^^”\n <br/>\n <br/>\n Và tôi dành tặng Fic này cho CeraX thân yêu!:yeye:\n</div>\n",
        "rating_value": 7.9
    },
    "kiep-doan-truong": {
        "ten_truyen": "kiep-doan-truong",
        "link_truyen": "https://truyenfull.io/kiep-doan-truong/",
        "ten_truyen_full": "Kiếp Đoạn Trường",
        "tac_gia": "Sở Khanh Dâm Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 2012, thành phố Hải Phòng, tại một miền quê nghèo khó.\n <br/>\n <br/>\n Người dân ở đây ai cũng biết tiếng gia đình ông Trần Tuấn Nghĩa, chỉ vì gia đình ông không biết tích phúc gì kiếp trước, mà con cái của hai người, ai cũng đẹp không thể tả, nam tuấn tú, nữ mỹ miều, nói rằng đẹp tựa thiên thần cũng không quá....\n <br/>\n <br/>\n Nhưng thế gian không có điều gì hoàn mỹ, nét đẹp xiêu lòng người thế này, nếu không có khả năng bảo vệ, ắt sẽ mang đến tai vạ cho bản thân và cả gia tộc...\n</div>\n",
        "rating_value": 5.6
    },
    "nhung-ngay-thang-yeu-tham": {
        "ten_truyen": "nhung-ngay-thang-yeu-tham",
        "link_truyen": "https://truyenfull.io/nhung-ngay-thang-yeu-tham/",
        "ten_truyen_full": "Những Ngày Tháng Yêu Thầm",
        "tac_gia": "Chí Vô Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n stonyhearted\n <br/>\n <br/>\n Trương Nhuệ và Âu Tiểu Hải gặp nhau trong một tình huống khá ngượng ngùng. Trương Nhuệ tới phỏng vấn ở công ty của Tiểu Hải, nhưng anh chỉ thấy cậu thanh niên này chẳng có chút kiến thức nghiệp vụ nào cả, loay hoay mãi mà không diền nổi được một câu trong tờ đơn. Ngặt nỗi sếp đã căn dặn mình, nên Tiểu Hải đành phải giúp đỡ Trương Nhuệ và dĩ nhiên Trương Nhuệ thuận lợi trở thành nhân viên mới\n <br/>\n <br/>\n Công việc thuận lợi nhưng tình trường thất ý, Tiểu Hải mệt mỏi và đau khổ trong mối quan hệ phức tạp với bạn trai cũ - Lục Khải. Hai người quen nhau đã một thời gian rồi, cả hai đều có tình cảm sâu đậm với nhau, thế mà đùng một cái, Lục Khải nói chia tay, vì anh ta muốn kết hôn. Tiếu Hải cũng không dây dưa trách móc gì, một mình ôm nỗi đau mà đồng ý. Nhưng Lục Khải lại cứ dư tình chưa dứt, vì vậy cứ mãi tìm đến Tiểu Hải. Đã kết hôn cũng người nhưng vẫn không chịu dứt khoát, dù chính anh ta đã nói lời chia tay. Tiểu Hải cảm thấy chán nản và tổn thương, nhưng mỗi lần nhìn Lục Khải, ánh mắt đau thương, không tha kia, Tiểu Hải lại vẫn cứ mềm lòng.\n <br/>\n <br/>\n Một thời gian dài nhập nhằng, Tiểu Hải không thể không uống rượu để quên đi. Anh cứ nghĩ mình và Trương Nhuệ chỉ là quan hệ đồng nghiệp bình thường, không mặn không nhạt, nhưng những lúc đau khổ như vậy, Trương Nhuệ lại luôn ở bên cạnh anh, nhìn anh với anh mắt sâu thẳm...\n <br/>\n <br/>\n Không chịu nổi sự dây dưa của Lục Khải và mối quan hệ không biết gọi là gì này, Tiểu Hải quyết định đến ký túc xá ở và kinh ngạc phát hiện Trương Nhuệ trùng hợp lại là bạn cùng phòng với mình. Ở chung một thời gian, Tiểu Hải mới khám phá thêm những mặt mình không hề biết ở Trương Nhuệ. Và, cứ thế Tiểu Hải dần dần cảm mến Trương Nhuệ mà không hề phát hiện. Cho đến một ngày, nghe tiếng đàn ghita của Trương Nhuệ, anh nhận ra tình cảm của mình nhưng biết rằng không thể có kết quả, cho nên đành chôn sâu tiếng lòng của mình xuống, giả bộ thản nhiên cùng chị gái của Trương Nhuệ, tác hợp Lưu Giai -  cấp dưới của mình cho Trương Nhuệ.\n <br/>\n <br/>\n ....\n <br/>\n Mối quan hệ phức tạp giữa Trương Nhuệ và Tiểu Hải, ánh mắt sâu thẳm của Trương Nhuệ, hành động tác hợp của Tiểu Hải....\n <br/>\n <br/>\n Tình cảm của Tiểu Hải liệu có thể chôn giấu mãi? Hạnh phúc liệu sẽ tìm đến với Tiểu Hải chăng??? Trương Nhuệ đóng vai trò gì trong cuộc đời của Tiểu Hải????\n <br/>\n <br/>\n <b>\n  REVIEW (SPOIL)\n </b>\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, Âu Tiểu Hải đã không có ấn tượng tốt với Trương Nhuệ, chỉ cảm thấy cậu là một người hoàn toàn không có chút kiến thức nghiệp vụ nào khi Trương Nhuệ loay hoay mãi mà không hề điền được một câu nào vào bản trắc nghiệm phỏng vấn. Vốn cũng không muốn để ý nhưng sau khi bị sếp ra chỉ thị, Tiểu Hải đành phải ra tay giúp Trương Nhuệ. Sau đó, Trương Nhuệ thuận lợi trở thành nhân viên mới của công ty.\n <br/>\n <br/>\n Ban đầu, mối quan hệ giữa Tiểu Hải và Trương Nhuệ chỉ đơn thuần là đồng nghiệp bình thường không mặn không nhạt, thỉnh thoảng gặp nhau, ăn vài bữa cơm. Khi ấy, Tiểu Hải vẫn còn đang loay hoay và mệt mỏi trong mối tình dây dưa với Lục Khải. Quen nhau đã lâu, tình yêu cũng sâu đậm, thế nhưng một ngày nọ, Lục Khải nói với Tiểu Hải anh sẽ kết hôn. Tiểu Hải không níu giữ cũng không trách móc, chỉ lặng lẽ ôm nỗi đau trong tim, quyết định chia tay với Lục Khải. Tuy nhiên, bởi còn yêu Tiểu Hải nên Lục Khải không buông tay, một mặt kết hôn, một mặt vẫn qua lại với Tiểu Hải. Đau khổ, chán nản, tổn thương, Tiểu Hải muốn rời xa Lục Khải nhưng mỗi khi bắt gặp ánh mắt bi thương và tha thiết của anh, Tiểu Hải lại không nỡ, lại dùng dằng không dứt khoát.\n <br/>\n <br/>\n Cứ thế, mập mờ mối quan hệ không biết gọi là gì với Lục Khải, Tiểu Hải đau đớn và mệt mỏi, có đôi lần uống rượu tìm quên, khi đó, anh luôn có Trương Nhuệ bên cạnh làm bạn. Dù nhiều khi cũng thấy ánh mặt cậu nhìn mình là lạ, anh vẫn nghĩ rằng cậu là “straight”, đối với anh hẳn chỉ là bạn bè.\n <br/>\n <br/>\n Rồi một ngày, không chịu nổi sự dây dưa không rõ với Lục Khải, Tiểu Hải quyết định dọn đến ký túc xá ở. Không ngờ, bạn cùng phòng lại là Trương Nhuệ.\n <br/>\n <br/>\n Sống chung một thời gian, Tiểu Hải bắt đầu khám phá ra nhiều mặt mình còn chưa biết ở Trương Nhuệ. Một đêm kia, nghe tiếng đàn ghita tha thiết mà du dương của cậu, anh kinh ngạc nhận ra, mình đã thích cậu rồi. Nhưng mặc cho trái tim mình đã hiểu rõ nó thuộc về ai, Tiểu Hải vẫn không có can đảm tiến tới vì anh biết, Trương Nhuệ không phải người “trong giới”.\n <br/>\n <br/>\n Ôm mối tình đơn phương, lặng lẽ vui vẻ, lặng lẽ u buồn theo từng cử chỉ của đối phương, Tiểu Hải chợt nhận ra anh không thể tiếp tục như vậy. Nếu muốn hết hy vọng, anh chỉ còn cách phải nhìn người ấy đi bên cạnh kẻ khác, thế nên, anh lựa chọn ủng hộ chị gái Trương Nhuệ, tác hợp Trương Nhuệ với Lưu Giai – cấp dưới của anh.\n <br/>\n <br/>\n Tưởng như thế sẽ khiến trái tim mình thôi loạn nhịp nhưng Tiểu Hải đã lầm, nó không những không thôi thổn thức mà còn rỉ máu. Một lần nữa tổn thương vì tình, Tiểu Hải xin nghỉ phép, đến Tô Châu du ngoạn với mục đích mượn thời gian làm quên đi nỗi đau đơn phương kia.\n <br/>\n <br/>\n Tại Tô Châu, Tiểu Hải gặp được nhiều người, trải qua đủ mọi cung bậc cảm xúc: vui vẻ, hạnh phúc, bi thương, tuyệt vọng; lại chứng kiến sự hợp tan của nhiều mối tình, có kết thúc có hậu cũng có kết thúc tan vỡ\n <br/>\n <br/>\n Những mong có thể xoa dịu trái tim chịu nhiều đau thương, kết cục Tô Châu lại ghi dấu trong anh rất nhiều ưu sầu.\n <br/>\n <br/>\n Thế nhưng, đời có trầm ắt sẽ có thăng. Vào ngày sinh nhật của mình, anh nhận được quà từ Trương Nhuệ. Tâm tình vui sướng nhanh chóng hóa thành nỗi nhớ, cái chết của một người bạn vì mối tình tuyệt vọng, câu chuyện trong quá khứ của chàng trai mới quen… tất cả thôi thúc Tiểu Hải trở về, trở về để đối diện với tình cảm của chính mình.\n <br/>\n <br/>\n Về lại Bắc Kinh, Tiểu Hải cùng Trương Nhuệ thẳng thắn đối mặt, cuối cùng cũng vỡ lẽ, suốt khoảng thời gian qua, cả anh và cậu đều vì quá khứ tổn thương mà nhút nhát, không có can đảm bày tỏ nên đã tự mình làm khổ mình, vùng vẫy trong mối tình đơn phương không chút hy vọng.\n <br/>\n <br/>\n Đã hiểu thấu tình cảm của nhau, hai người bắt đầu cuộc sống chung tràn ngập yêu thương và hạnh phúc. Thế nhưng, hạnh phúc vĩnh viễn không là bến bờ dễ cập, sóng gió chẳng mấy chốc đã tràn đến.\n <br/>\n <br/>\n Bị chị gái Trương Nhuệ – người đã một tay chăm sóc cậu, vô cùng yêu thương nhưng cũng rất độc đoán và cố chấp phản đối, bị người trong công ty biết mình là đồng tính, Tiểu Hải vì đã chịu quá nhiều tổn thương, tâm lý sinh sợ hãi, không có can đảm đối diện cũng không muốn hủy hoại tiền đồ của Trương Nhuệ, một lần nữa quyết định trốn tránh.\n <br/>\n <br/>\n Rời xa Bắc Kinh, trở về Tô Châu, bắt đầu cuộc sống mới, nhưng có thật Tiểu Hải sẽ quên được Trương Nhuệ, quên đi những ngày tháng nồng ấm, hạnh phúc bên nhau…\n</div>\n",
        "rating_value": 7.2
    }
}