{
    "neu-con-kiep-sau": {
        "ten_truyen": "neu-con-kiep-sau",
        "link_truyen": "https://truyenfull.io/neu-con-kiep-sau/",
        "ten_truyen_full": "Nếu Còn Kiếp Sau",
        "tac_gia": "Baoboicute312",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, ngược có H, công sủng thụ\n <br/>\n <br/>\n Như thường ngày,trời vừa rạng sáng tiếng gà khắp nơi đã cùng nhau gáy vang inh ỏi.Đánh thức mọi người thức dậy để chào đón một ngày mới.\n <br/>\n <br/>\n Trong một gian bếp nọ,có một người phụ nữ đang loay hoay chuẩn bị thức ăn sáng cho cậu con quý tử.Sau khi xong người phụ nữ ấy bước nhanh tới phòng ngủ của cậu con trai,vừa đánh mông vừa nói:\n <br/>\n <br/>\n - Tiểu Vũ dậy ăn sáng nhanh đi con,lẹ lẹ còn đi học.Nhanh lên kẻo trễ xe buýt,cái thằng này ngày nào cũng lười biếng.\n <br/>\n <br/>\n Nghe tiếng nói của Lão phu nhân cằng nhằn,cậu từ từ mò dậy.Đem khuôn mặt bí xị đó bước nhanh vào phòng vệ sinh,làm vệ sinh cá nhân hàng ngày.Sau khi xong,lại mò xuống bàn ăn nhìn vào đĩa trứng chiên lại cằn nhằn:\n <br/>\n <br/>\n - Mẹ à! Từ mai đổi món đi 1 tuần nay con ăn sáng bằng trứng riết rồi giờ nhìn ngán quá a~.\n <br/>\n <br/>\n Lão phu nhân liền trả lời:\n <br/>\n <br/>\n - Biết rồi ông tướng ngồi mau vào ăn sáng nhanh đi tí lại trễ học,ăn xong nhớ uống li sữa để trên bàn.Hôm nay có công ty có chuyện gấp mẹ phải đi sớm,nhớ đi học cho đúng giờ đó.\n <br/>\n <br/>\n Tiểu Vũ mỉm cười mở miệng nói:\n <br/>\n <br/>\n - Tuân lệnh lão phu nhân.Mẹ đi làm đi con lớn rồi,sẽ tự lo được.\n</div>\n",
        "rating_value": 7.3
    },
    "thanh-vu-thanh-phu": {
        "ten_truyen": "thanh-vu-thanh-phu",
        "link_truyen": "https://truyenfull.io/thanh-vu-thanh-phu/",
        "ten_truyen_full": "[Thanh Vũ] Thanh Phù",
        "tac_gia": "Hồ Tử Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Trans &amp; Edit\n </b>\n : @holabat (aka /ca.man.310)\n <br/>\n <b>\n  Thể loại:\n </b>\n 1 x 1, đồng nhân văn, phụ tử, ấm áp, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 27 chương\n <br/>\n <b>\n  CP:\n </b>\n Vương Thanh | Phùng Kiến Vũ\n <br/>\n 《Thanh Phù》 là hồi 2 trong「 Tàn - Hệ Liệt」(chữ \"Tàn\" trong tàn ác, tàn khốc) của tác giả Hồ Tử Huân. Từng phần trong hệ liệt đều là những chuyện khác nhau, không hề có mối liên kết nào cả. Mình chỉ edit phần 2 về Thanh Vũ trong hệ liệt này.\n <br/>\n <br/>\n Tên của truyện là 《Thanh Phù》(青蚨) cũng có thể dịch nghĩa là tên của một loại trùng trong truyền thuyết. Tương truyền kể rằng trong cuộc đời của trùng thanh phù, cho dù mẫu tử (mẹ con) bị chia lìa, đến cuối cùng vẫn sẽ có thể tụ về một chỗ. Người dùng máu của thanh phù mẹ và con vẩy lên tiền, hoặc một món đồ dùng, cho dù gặp phải biến cố như thế nào cũng sẽ được tin tưởng tiền hoặc thứ đó sẽ quay trở về bên cạnh mình, cho nên mới hình thành một câu nói “Thanh phù hoàn tiền” ẩn ý \"thanh phù xưng tiền\".\n <br/>\n <br/>\n Truyền thuyết ở phương nam có một loại trùng, tên gọi Nghị Oa (蚁(con kiến) 蜗(ốc sên)), hay còn gọi là thanh phù, cũng có tên là ngư bá. Hình dáng giống như con ve, nhưng lại lớn hơn loài bướm một chút, cánh xòe rộng như con bướm, có màu sắc rất đẹp, tỏa hương vô cùng thơm. Nó đẻ trứng nhất định phải ấp trên lá của hoa cỏ tươi, trứng nhỏ giống như trứng tằm. Nếu như đem trứng của nó lấy đi, thanh phù mẹ nhất định sẽ bay đến đòi lại, bất kể cách bao xa cũng sẽ nhất mực bay đến. Cho dù là len lén lấy đi, thanh phù mẹ cũng sẽ nhất định biết được trứng của nó đang ở nơi nào.\n <br/>\n <br/>\n Nếu dùng máu thanh phù mẹ vẩy lên **tiền đồng văn 81, dùng máu thanh phù con vẩy lên đồng tiền văn 81 khác, mỗi lần đi mua đồ, có lúc dùng tiền máu mẹ trước, có lúc dùng tiền máu con trước, cho dù dùng hết tiền thì tiền cũng sẽ quay trở về, cứ như vậy hình thành một vòng tuần hoàn, tiền vĩnh viễn cũng sẽ xài không hết. Cả đời xưng tiền vì thanh phù, mọi người gọi thần thoại truyền thuyết Trung Quốc cổ đại này là “Thanh phù bay đi rồi bay về”, cho nên trong truyền thuyết thanh phù còn được gọi là “thần tiền”.\n</div>\n",
        "rating_value": 7.3
    },
    "co-tam-linh-lung": {
        "ten_truyen": "co-tam-linh-lung",
        "link_truyen": "https://truyenfull.io/co-tam-linh-lung/",
        "ten_truyen_full": "Cổ Tâm Linh Lung",
        "tac_gia": "Nịch Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Xuyên qua thời không\n <br/>\n <strong>\n  Edit:\n </strong>\n Na Xiaholic\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, đoản văn nhiều chương, phản xuyên không, cổ trang x hiện đại, ôn nhu cường công x nhược thụ, 1×1, sủng văn, ấm áp, có ngược, HE\n <br/>\n <br/>\n Chỉ là một câu chuyện về một nam xuyên không từ cổ đại về hiện đại phải làm quen với cuộc sống nơi này và cũng tìm được hạnh phúc của đời mình.\n <br/>\n <br/>\n Sắm vai Giả Bảo Ngọc, Triệu Tích Văn tập trung tinh thần đọc một câu văn trong “Tây Sương ký” (2), những “đóa hoa” đạo cụ chầm chậm bay xuống trên người hắn.\n <br/>\n <br/>\n Hắn lộ ra vẻ mặt phiền toái, đi đến bên cạnh hồ nước, thuận tay cầm lấy áo choàng rũ nhẹ cho cánh hoa rơi vào trong dòng nước.\n <br/>\n <br/>\n “Lâm Đại Ngọc” xuất hiện ở cửa đình, trên vai vác một chiếc cuốc nhỏ chuyên dùng cho việc chôn cất, đằng sau còn mang theo một cái túi chứa đầy cánh hoa.\n <br/>\n <br/>\n Đám người Triệu Tích Diệp cố nhịn xúc động muốn nôn, trộm đưa mắt nhìn sang nơi khác.\n <br/>\n <br/>\n Hắn thật sự không thể hiểu nỗi tại sao cậu em Tiểu Ngũ nhỏ tuổi có thể uốn éo mà diễn cái thể loại kịch cải biên chẳng ra gì này được.\n <br/>\n <br/>\n “Hồng Lâu ái tình truyền kiếp” tuy vẫn là chính kịch về tình yêu giữa Giả Bảo Ngọc và Lâm Đại Ngọc, nhưng chủ đề còn đề cập tới cả chuyện kiếp trước kiếp này.\n <br/>\n <br/>\n Đối với kịch bản này Triệu Tích Diệp cảm thấy khá dị nghị, hắn cho rằng làm như vậy chính là phá hỏng nguyên tác kinh điển. Huồng hồ đạo diễn còn đề ra yêu cầu là phải tìm được diễn viên đang trong độ tuổi xuân thì.\n <br/>\n <br/>\n Các dòng kịch bản cũng có chút vấn đề, đọc lướt qua có thể thấy được một sự vụng về bất bình thường.\n</div>\n",
        "rating_value": 6.3
    },
    "de-vuong-ho-duong-trung": {
        "ten_truyen": "de-vuong-ho-duong-trung",
        "link_truyen": "https://truyenfull.io/de-vuong-ho-duong-trung/",
        "ten_truyen_full": "Đế Vương Hồ Dương Trừng",
        "tac_gia": "Superpanda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chuyện về hai con cua, ABO.\n <br/>\n <b>\n  Biên tập\n </b>\n : Nana\n <br/>\n <br/>\n Câu chuyện chỉ là một đoản văn nhỏ kể về cớ sự của hai con cua trong thế giới cua đầy màu sắc tươi vui.\n <br/>\n <br/>\n Hồ Dương Trừng là một hồ nước ngọt cách thành phố Tô Châu 3 km về phía đông bắc, trong tỉnh Giang Tô, Trung Quốc. Mỗi năm có khoảng 2.500 tấn cua được thu hoạch tại hồ Dương Trường. Mức giá cao nhất mà loại cua lông hồ Dương Trừng được bán là 680-700 nhân dân tệ/ 1 kg (2,2 ~ 2,3 triệu đồng). Cua hồ Dương Trừng nổi tiếng bởi bề ngoài toàn thân phủ đầy lông, vỏ màu xanh biếc.\n</div>\n",
        "rating_value": 8.7
    },
    "phuc-hac-tong-tai-toi-yeu-anh": {
        "ten_truyen": "phuc-hac-tong-tai-toi-yeu-anh",
        "link_truyen": "https://truyenfull.io/phuc-hac-tong-tai-toi-yeu-anh/",
        "ten_truyen_full": "Phúc Hắc Tổng Tài, Tôi Yêu Anh",
        "tac_gia": "Daen Vệ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phúc hắc cáo già công x lạnh lùng tổng tài thụ, đô thị tình duyên, công sủng thụ, ngọt, HE.\n <br/>\n <br/>\n Các bạn nghĩ sao về việc một nam nhân chân chính lại bị bẻ thằng thành công?\n <br/>\n <br/>\n Nam chính trong truyện  vốn là một nam thẳng, lại bị một tên cáo già phúc hắc bẻ cong. Theo lẽ‎ thường là nên hận hắn, thế nhưng không những không hận, mà còn yêu hắn, nguyện giao tâm cho hắn. Ai, trên đời chuyện gì cũng có thể xảy ra.\n</div>\n",
        "rating_value": 7.2
    },
    "bug-tai-the-gioi-game": {
        "ten_truyen": "bug-tai-the-gioi-game",
        "link_truyen": "https://truyenfull.io/bug-tai-the-gioi-game/",
        "ten_truyen_full": "Bug Tại Thế Giới Game",
        "tac_gia": "Bất Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị giới,huyền ảo, hệ thống, võng du\n <br/>\n <br/>\n Khoảng chừng một phần ba người dân sống ở trên  thế giới lại bị cưỡng ép dịch chuyển sang thế giới khác có cơ chế tương tự như game online.\n <br/>\n <br/>\n Nam  chính của chúng ta là Hạo Thiên là một \"Con Lợn\" cũng bị dịch chuyển theo. Tuy nhiên do muốn hoàn thành công việc nhanh để đi tán gái mà \"Thần\" đã không may tao ra bug trên Hạo Nhiên.\n <br/>\n <br/>\n Rồi cuộc sống tiếp theo của Hạo Nhiên sẽ như thế nào. Ai mà biết...\n</div>\n",
        "rating_value": 7.0
    },
    "minh-hau-that-tuy-hung-minh-hau-ngan-nham-tinh": {
        "ten_truyen": "minh-hau-that-tuy-hung-minh-hau-ngan-nham-tinh",
        "link_truyen": "https://truyenfull.io/minh-hau-that-tuy-hung-minh-hau-ngan-nham-tinh/",
        "ten_truyen_full": "Minh Hậu Thật Tùy Hứng (Minh Hậu Ngận Nhâm Tính)",
        "tac_gia": "Sở Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n dị thế, kiếp trước kiếp này, trung khuyển diêm vương công x xinh đẹp ngạo kiều thụ, công sủng thụ, sinh tử, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 114 chương.( Hoàn quyển 1)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Âm Nhã Diệc x Long Ngọc.\n <br/>\n <b>\n  Editor:\n </b>\n Ryu.\n <br/>\n <b>\n  Beta:\n </b>\n Tử Ngạn.\n <br/>\n <br/>\n Nhìn cái gì! Đang nói ngươi đó! Cái gì! Ai cho ngươi nhìn ta! Cũng không cho phép ngươi nhìn chằm chằm vợ yêu của ta!\n <br/>\n <br/>\n Cái gì? Ngươi nói mặt trời hình tròn? Cút! Rõ ràng là hình vuông! Là ai nói ư? Đương nhiên là vợ yêu xinh đẹp của ta nói!\n <br/>\n <br/>\n Vợ yêu của ta nói luôn luôn đúng! Cái gì? Vợ yêu của ta nói sai sao? Nếu vợ yêu của ta nói sai, mời xem lại điều trên!\n <br/>\n <br/>\n Đây là một tên rất cưng chiều vợ mình và là một Minh Vương không biết tiết chế, còn người được sủng ái kia đương nhiên là một Minh Hậu ngạo kiều.\n <br/>\n <br/>\n Người đứng đầu Lục giới, đó chỉ là truyền thuyết, Minh Vương thê nô đó mới là thật.\n <br/>\n <br/>\n Ta nguyện đổi Lục giới để thấy được nụ cười của em, chỉ cần em cao hứng, không có gì là không thể.\n <br/>\n <br/>\n Khởi đầu mới của Lục giới, chỉ vì sự tùy hứng của người kia, chỉ vì sự sủng nịch của Minh Vương.\n <br/>\n <br/>\n Lục giới giao cho em, nhỏ nhặt không đáng kể.\n <br/>\n <br/>\n Minh Hậu tùy hứng, Minh Vương phóng túng, thế giới mới này sẽ ra sao?\n <br/>\n <br/>\n Xem rồi sẽ rõ.\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n Truyện rất hay, mình ước gì truyện dài thật dài. Cả một câu chuyện túm lại một câu là anh công sủng thụ lên trời, thụ ngạo kiều làm nũng, vợ chồng khanh khanh ta ta, hai vợ chồng ghen qua lại tình thú, mấy nhân vật phụ cũng đặc sắc. Truyện xen kẽ cổ đại và hiện đại, khi thì thế giới này thế giới kia, kiếp trước kiếp này liền nhau nên đọc có khi hơi khó hiểu chút nhưng không ảnh hưởng cái hay của truyện. Khó kể cốt truyện lắm, nhưng mình bảo đảm hay.\n <br/>\n <br/>\n Anh công super, thứ gì cũng tốt mà thê nô càng trùm, vợ là số một, vợ nói gì nghe nấy, vợ nói mặt trăng là cục đá thì ảnh cũng gật đầu lia lịa. Vợ đi tai họa ai ảnh còn đứng kế bên bưng trà đưa nước, bị vợ xĩa trán ảnh đau lòng bảo trán mình cứng thế, đau tay vợ thì sao? (bó tay)\n <br/>\n <br/>\n Thụ là nửa người nửa tula, rất là dữ, chán thì giết, không ngán ai hết, chỉ ưu tiên nể mình anh công hà, nói vậy chứ ẻm ghen rất dữ. Mấy tiểu tam ve vãn anh công, biết chắc không có gì mà bạn vẫn gai mắt diệt cả nhà người ta với lý do: người của ta, mơ cũng đừng hòng.\n <br/>\n <br/>\n Nói bạn tùy hứng nhưng không đến nỗi, bạn có quá khứ bi kịch nên hơi biến thái xíu. Cơ mà chuẩn mực tùy hứng của mình là em Hoàng Phủ Thanh Việt, vậy nên bạn thụ trong này tùy hứng, ngạo kiều, tàn nhẫn xíu, không đến nỗi không phân rõ phải trái giết người như nhổ cỏ, hếch mũi nhìn đời.\n <br/>\n <br/>\n Bạn thụ có sinh một trai, một gái cho anh công. Anh công khổ, lo giành vợ với hai đứa con và nhà mẹ vợ muốn hói trán, vì nhà mẹ vợ ai cũng thương thụ, sủng thụ tận trời.\n <br/>\n <br/>\n Không thích cha mẹ anh công lắm, chảnh chẹ như là lấy đồ người ta tự nhiên như của mình, ông cha mê vợ bỏ đứa con cù bất cù bơ tự lớn. Bởi vậy thụ đâu có nể họ, đá đít rút dao như thường, bạn bè mà không can dám ẻm xử đẹp hai vợ chồng chảnh này lắm, may mà họ xuất hiện không nhiều nên mình cũng đỡ khó chịu.\n <br/>\n <br/>\n Tóm lại là đề cử nha!\n</div>\n",
        "rating_value": 8.9
    },
    "phong-kham-tam-ly-419": {
        "ten_truyen": "phong-kham-tam-ly-419",
        "link_truyen": "https://truyenfull.io/phong-kham-tam-ly-419/",
        "ten_truyen_full": "Phòng Khám Tâm Lý 419",
        "tac_gia": "Tơ hồng K",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Phòng Khám Tâm Lý 419\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Lăng Nhi\n <br/>\n <b>\n  Beta\n </b>\n : Tử Ngạn\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, đoản, hỗ công, 3p cao H\n <br/>\n <br/>\n Lam Bạch lại bị dạy dỗ thành yêu tinh, cho nên hắn đã mở ra phòng khám tâm lý, tên gọi phòng khám tâm lý 419…….\n</div>\n",
        "rating_value": 6.2
    },
    "khong-duoc-bat-nat-ta": {
        "ten_truyen": "khong-duoc-bat-nat-ta",
        "link_truyen": "https://truyenfull.io/khong-duoc-bat-nat-ta/",
        "ten_truyen_full": "Không Được Bắt Nạt Ta",
        "tac_gia": "Thân Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1 x 1, ngắn, biến thái công x nhát gan thụ, có H\n <br/>\n <b>\n  Editor\n </b>\n : Ryu\n <br/>\n <b>\n  Beta:\n </b>\n Tử ngạn\n <br/>\n <br/>\n Nội dung câu chuyện kể về mối nghiệt duyên giữa một 00 nhát gan nhu nhược luôn bị bắt nạt bởi XX – người luôn thích bắt nạt 00 ….\n</div>\n",
        "rating_value": 8.2
    },
    "lac-tam": {
        "ten_truyen": "lac-tam",
        "link_truyen": "https://truyenfull.io/lac-tam/",
        "ten_truyen_full": "Lạc Tâm",
        "tac_gia": "Strangers Ex",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ trang, cung đình. Cường công x Thông minh Thụ, có ngược, 1×1, He\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn + Phiên ngoại\n <br/>\n <br/>\n _ Ngươi nghĩ sao khi ta nói nói với ngươi, thân thể này là Tiêu Minh Dân nhưng bên trong lại không phải là Tiêu Minh Dân\n <br/>\n _ Tại sao thân thể của ngươi mà lại không phải của ngươi? Ngươi thật làm ta hồ đồ a – Vương Vũ càng ôm chặt thân người mành khảnh như trúc của y, chợt cảm thấy thân mình thoáng lạnh.\n <br/>\n _ A… – lực tay của Vương Vũ khiến hắn thấy đau –:” Ngươi không nhận ra ta và trước kia rất khác nhau sao? Ta không giống với hoài tường của ngươi ” – Minh Dân thấy khoé mắt mình bắt đầu cay\n <br/>\n _ Trước kia ta yêu ngươi. Bây giờ ta còn yêu ngươi nhiều hơn trước. Nhân sinh hoán vũ, làm người ai chẳng có lúc thay đổi, huống chi, ta còn yêu ngươi như lúc này hơn …\n <br/>\n <br/>\n … Yêu ta hơn con người trước kia? Liệu khi ngươi biết. Ta là người giết chết người mà ngươi yêu nhất thì ngươi có tha thứ cho ta? Có yêu ta như lúc này? … Trong lòng hắn trăm nghìn tâm loạn, hắn không sợ sẽ mất đi thể xác hắn đang bám víu. Cái hắn sợ là mất đi tư cách yêu người kia, sợ Vương Vũ sẽ hận hắn thấu xương…\n</div>\n",
        "rating_value": 8.7
    },
    "khoa-the-tinh-duyen": {
        "ten_truyen": "khoa-the-tinh-duyen",
        "link_truyen": "https://truyenfull.io/khoa-the-tinh-duyen/",
        "ten_truyen_full": "Khóa Thế Tình Duyến",
        "tac_gia": "Tuyết Huyễn Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Khoai Lang đại nhơn aka Kaze\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, hiện đại, xuyên, nhất thụ lưỡng công, 3p, ấm áp, công sủng thụ, HEMỗi nhân vật một tính cách, mỗi người cùng tạo nên câu chuyện tình yêu của riêng họ.\n <br/>\n <br/>\n Giới thiệu tính cách các nhân vật:\n <br/>\n <br/>\n Vọng Như Nguyệt –\n <i>\n  thiện lương dương quang thụ\n </i>\n : Em sinh ra không mẹ không cha, từ nhỏ đã phải chịu đủ tủi nhục, nhưng vẫn luôn mỉm cười đối mặt với thế giới. Bù đắp vào gia đình thiếu thốn, em có 1 người bạn vô cùng thân thiết là Long Nham, người duy nhất trên thế giới này có thể khiến em quan tâm và ỷ lại. Lờ mờ nhận ra sự sủng ái Long Nham dành cho mình không chỉ đơn thuần là tình bằng hữu, em bối rối đứng trước ranh giới được mất, rốt cục thuận theo lời khuyên của anh, đi du lịch 1 thời gian để trốn tránh ưu phiền.\n <br/>\n <br/>\n Ai ngờ máy bay gặp sự cố, em tỉnh bơ đón nhận hết thảy. Lúc mở mắt ra lại phát hiện mình đã ở trong 1 khu rừng kỳ lạ. Còn chưa kịp tự hỏi, em liền gặp 1 con bạch hổ đang bị thương từ đâu nhảy tới, với kinh nghiệm thuần phục “sư tử” Long Nham, em dễ dàng thu lưu nó làm sủng vật, chỉ có điều không phải là chủ nuôi pet, mà toàn là pet đi kiếm mồi về chăm bẵm chủ nhân =))\n <br/>\n <br/>\n Đương nhiên, đã làm thú cưng của nvc thì hổ này cũng chẳng phải hổ thường, không chỉ thông minh linh tính, Tiểu Bạch còn tặng ẻm 1 cuốn sách quý về y dược. Vốn đang buồn chán không có việc gì làm, em liền hí hửng lao vào đọc sách, kết hợp với đống thuốc quý mọc tùm lum xung quanh như cỏ dại, em có thể nói đã sớm tu thành thần y mà chính mình cũng chả hay.\n <br/>\n <br/>\n Lý thuyết dù nắm vững nhưng quan trọng vẫn là thực hành, đương lúc em muốn ra ngoài tìm “vật thí nghiệm”, lại gặp ngay 1 nam nhân người đầy máu đi lạc tới. Em tất nhiên không bỏ lỡ cơ hội, mặc kệ lưỡi kiếm kề sát cổ, vẫn nhiệt tình cứu chữa cho anh. Sau em mới biết tên nam nhân là Thiên Lãnh Hàn, cũng biết mình đã xuyên về cổ đại, nơi trực thăng cứu hộ bay qua cũng là chuyện của mấy nghìn năm nữa (= v =)\n <br/>\n <br/>\n Để tiện cho việc chữa thương, em lưu anh lại cùng chung sống. 2 người dần trở nên thân thiết, em tuy rất thích anh nhưng vẫn cứ lừa mình dối người, chỉ toàn đổ cho tình bạn bè huynh đệ. Anh đợi thương thế khỏi hẳn, liền muốn đưa em xuống núi cùng mình. Em hưng phấn nắm lấy tay anh, bắt đầu chân chính thể nghiệm cuộc sống ở thế giới mới.\n <br/>\n <br/>\n Thiên Lãnh Hàn –\n <i>\n  lãnh khốc băng sơn công\n </i>\n (người cũng như tên a (__.___”)): vốn là bảo chủ của Thiên Lãnh bảo uy danh giang hồ, 1 lần bị thương lạc đến chỗ em, được em cứu sống. Ở bên ánh dương quang lâu ngày, tảng băng vĩnh cửu rốt cục cũng tan chảy, từ đây hóa thành cơn sóng thần khủng khiếp, có thể nhấn chìm cả thế giới trong hồng thủy ôn nhu =)))\n <br/>\n <br/>\n Dù khỏi thương nhưng vẫn muốn em bên mình, anh quyết định mang em cùng theo xuống núi. Vừa vào thành, 2 người liền nghe tin có lão phú thương muốn tìm thần y chữa bệnh cho con gái. Anh thấy em hào hứng muốn thử, bất đắc dĩ đành đưa em đi “thực tập”. Tuy nói cứu người không cần tạ lễ, phú ông vẫn muốn gả con cho em xem như đáp đền. Em mượn cớ đã có hôn ước khéo léo từ chối. Anh nghe xong sắc mặt còn đen hơn cả lão giả, độc chiếm dục bốc cao khiến anh nháy mắt hiểu rõ lòng mình, nhanh chóng hướng em thổ lộ, không cần nghe đáp án đã bá đạo ôm lấy em tuyên cáo sở hữu. Em mỉm cười hạnh phúc, cũng vòng tay ôm chặt lấy anh, không còn e dè trốn tránh gì nữa.\n <br/>\n <br/>\n Sau 1 số biến cố, anh cuối cùng đưa “vợ” về ra mắt thân nhân, để mấy đứa em được diện kiến đại tẩu. Người nhà anh đương nhiên mừng rớt nước mắt, hân hoan chào đón em như chào đón ánh nắng cứu rỗi tới đẩy lui Kỷ Băng Hà. Dùng bao bọc sủng ái trói buộc em ở lại, vốn tưởng hạnh phúc cứ thuận lợi mà tiến, ai dè từ đâu lại xuyên tới 1 tên địch thủ, không quản lặn lội đường xa đến tuyên chiến với anh.\n <br/>\n <br/>\n Long Nham –\n <i>\n  ôn nhu thâm tình công\n </i>\n : tổng tài tối cao của 1 tập đoàn giàu sụ (đương nhiên), bạn thân nhất và cũng là người em thụ ỷ lại nhất, bất quá tình cảm anh dành cho em lại là yêu thương âm lặng suốt 8 năm, luôn sủng ái và quan tâm em vô hạn, thậm chí còn mua cho em 1 căn biệt thự để bằng bạn bằng bè, để em cũng có “nhà” như thằng nọ thằng kia.\n <br/>\n <br/>\n 1 dạo thấy em ưu phiền, anh liền khuyên em đi du lịch giải khuây, ai ngờ máy bay gặp nạn, anh sững sờ thật lâu cũng không tin tưởng, sai người bằng mọi cách tìm em trở về. Chờ đợi trong vô vọng đau thương, anh buồn đời, vác xe ra đường phóng bạt mạng. Công lý quả nhiên không dung tha những thằng coi thường luật giao thông, anh mất thắng lao xuống vực thẳm, lại xuyên tới chỗ em thụ, được em vớt lên khi đang du thuyền gần đó.\n <br/>\n <br/>\n Mở mắt ra lại được nhìn thấy em, anh quyết không để mất em lần nữa, tuyên bố quyết đấu với Lãnh Hàn (đương nhiên là trên lĩnh vực kinh doanh ~(‾▿‾~)), dùng bản lĩnh của 1 tổng tài đẳng cấp thế giới đọ sức với đệ nhất bảo chủ.\n</div>\n",
        "rating_value": 6.1
    },
    "nhat-ky-sau-khi-ket-hon-cua-chuot-manh": {
        "ten_truyen": "nhat-ky-sau-khi-ket-hon-cua-chuot-manh",
        "link_truyen": "https://truyenfull.io/nhat-ky-sau-khi-ket-hon-cua-chuot-manh/",
        "ten_truyen_full": "Nhật Ký Sau Khi Kết Hôn Của Chuột Manh",
        "tac_gia": "Trường Qua Nhất Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Điềm văn, hào môn thế gia, tình hữu độc chung, sinh tử, hiện đại, yêu x nhân, kỳ huyễn\n <br/>\n <b>\n  Số chương:\n </b>\n 102 chương\n <br/>\n <b>\n  Editor:\n </b>\n V\n <br/>\n <br/>\n Câu chuyện kể về việc Tô Ngọ thật sự chỉ là một con sóc bay sống trong rừng có đôi mắt to, đen láy lúng liếng, cái miệng nhỏ xinh hồng hồng như thoa son,  chính là con vật đáng yêu nhất trong rừng.\n <br/>\n <br/>\n Mãi cho tới một ngày nọ, cậu biến thành người, bị cây thông lớn đuổi xuống núi, bảo cậu làm việc tốt tích lũy công đức…\n <br/>\n <br/>\n Lần đầu xuống núi,  sóc bay nhỏ ăn thử thức ăn của loài người xong, lập tức chết mê chết mệt,  Nhưng cậu lại không có nhiều tiền để mua thức ăn.\n <br/>\n <br/>\n Nghe nói trong thế giới con người,  chồng  nuôi vợ là chuyện thiên kinh địa nghĩa, thế là cậu quyết định trước tiên phải tìm cho mình một ông chồng o(*////▽////*)o~\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Viêm Phi Ngang thi hành nhiệm vụ trong rừng bị thương nặng, ngay lúc sắp bỏ mình lại được một thiếu niên đẹp như tinh linh cứu mạng, thiếu niên giống như tinh linh kia lại một lòng một dạ muốn làm “vợ” anh…\n <br/>\n <br/>\n Tô Ngộ chớp đôi mắt to liều mạng bán manh với anh: Phi Ngang, Phi Ngang à,  anh làm chồng của tôi đi có được không, tôi sẽ rất biết điều, rất nghe lời, chỉ cần ngày nào anh cũng cho tôi đồ ăn là được rồi ~\n <br/>\n <br/>\n Viêm Phi Ngang: …\n <br/>\n <br/>\n Giới thiệu tóm tắt trong vòng một câu: Nhật ký hôn nhân của thiếu niên chuột cute và ngạnh hán thiết huyết.\n <br/>\n <br/>\n Thiếu niên chuột moe (Tô Ngọ) vs thiết huyết ngạnh hán công (Viêm Phi Ngang), huyền huyễn, ngọt ngọt ngọt sủng sủng sủng, sinh tử, 1V1, HE.\n <br/>\n <br/>\n Tác giả: Ngoại hình của Tô Ngọ chính là dựa theo “Sóc bay Seria\" mọi người có thể search Baidu, không search sẽ hối hận đó, không phải là do tác giả ngu ngốc viết bừa đâu! Người ta vốn có trời sinh đã có màu như vậy, đáng yêu quá trời quá đất lun!!!\n</div>\n",
        "rating_value": 9.2
    },
    "dinh-kien": {
        "ten_truyen": "dinh-kien",
        "link_truyen": "https://truyenfull.io/dinh-kien/",
        "ten_truyen_full": "Định Kiến",
        "tac_gia": "Bạch Hoa Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, chính kịch, 1×1, ngược tâm, cường công cường thụ, tình địch biến tình nhân, niên hạ, HE\n <br/>\n <b>\n  Edit:\n </b>\n Cửu Nguyệt\n <br/>\n <br/>\n Trích dẫn theo lời của tác giả:\n <br/>\n <br/>\n Cũng bởi vì vầng trăng sáng đã kết hôn rồi, cho nên hai tình địch thất tình say rượu loạn tính…\n <br/>\n <br/>\n Sau đó bọn họ lăn đến với nhau [uầy]\n <br/>\n <br/>\n CP: Nghiêm Mạc x Hứa Khiêm\n <br/>\n <br/>\n Công tự tôn cường ái não bổ còn khiết phích, thế nhưng hắn nhân thê.\n <br/>\n <br/>\n Thụ tính tình hơi hung bạo còn không có tiết tháo, thế nhưng y có tiền.\n <br/>\n <br/>\n Trước ngược thụ sau ngược công, đây là một câu chuyện từ tình địch biến bạn giường, từ bạn giường biến tình nhân, mục tiêu là vui vẻ vẩy máu chó cùng thịt hầm…\n</div>\n",
        "rating_value": 9.0
    },
    "can-ho-dien": {
        "ten_truyen": "can-ho-dien",
        "link_truyen": "https://truyenfull.io/can-ho-dien/",
        "ten_truyen_full": "Căn Hộ Điên",
        "tac_gia": "LATOW",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thỏ – 兔\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, kinh tủng, u ám HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu nhẹ nhàng\n <br/>\n <br/>\n Cũng bởi vì chỉ cần nơi nào có anh thì nơi đó là nhà.\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-ca-o-bien-forever": {
        "ten_truyen": "nguoi-ca-o-bien-forever",
        "link_truyen": "https://truyenfull.io/nguoi-ca-o-bien-forever/",
        "ten_truyen_full": "Người Cá Ở Biển Forever",
        "tac_gia": "Chủng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Quy Linh Cao\n <br/>\n <b>\n  Thể loại\n </b>\n : Giả tưởng, hiện đại, ấm áp, HE\n <br/>\n <b>\n  Từ khóa:\n </b>\n Nhân vật chính: Velen / Khác: Người cá, không sinh tử\n <br/>\n <br/>\n Nội dung của câu chuyện kể về một chàng tiên cá từ biển Single chuyển đến biển Forever.\n <br/>\n <br/>\n Cp: Người cá x người cá, dưới góc nhìn của người qua đường Giáp ( học giả nghiên cứu về người cá)\n <br/>\n <br/>\n Người cá là người cá • thật, giống trong cổ tích, không • phải • kiểu • nam • nam • sinh • tử.\n</div>\n",
        "rating_value": 8.3
    },
    "di-the-chi-tien-nam-nhan": {
        "ten_truyen": "di-the-chi-tien-nam-nhan",
        "link_truyen": "https://truyenfull.io/di-the-chi-tien-nam-nhan/",
        "ten_truyen_full": "Dị Thế Chi Tiện Nam Nhân",
        "tac_gia": "Thương Thử Đồ Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sinh tử, xuyên qua thời không, cường cường, dị thế đại lục .\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n :  94 chương (Hoàn)\n <br/>\n <b>\n  Edit:\n </b>\n kybangha54321.\n <br/>\n <br/>\n Mục Mộc đã bị Lạc Tang cưỡng X ngay vào lần gặp mặt đầu tiên, bị ép làm bạn lữ của Lạc Tang, hắn hận, nỗ lực muốn chạy trốn, nỗ lực muốn tố giác, thậm chí hạ độc y, nhưng như cũ vẫn không thể thoát khỏi ác ma này.\n <br/>\n <br/>\n Tuy nhiên sau đó thì hoàn hảo không chết mà dần dần tiêu tan cừu hận.\n <br/>\n <br/>\n Ai cho phép anh đối xử tốt với tôi như vậy? Anh con mẹ nó ngược lại là đánh tôi đi! Tôi xin anh đánh tôi đi!\n <br/>\n <br/>\n Mục Mộc mệt mỏi, quyết định đánh lâu dài, chờ Lạc Tang hết hy vọng với hắn, kết quả tên khốn kiếp kia lại muốn ăn hắn! Mà hắn còn có bánh bao!\n <br/>\n <br/>\n Sự tình biến thành rối ren, bên này Lạc Tang không khống chế được thú tính của y, bên kia Mục Mộc nỗ lực giết chết bánh bao, hai người đều nghĩ: Đã không thể sống cùng với hắn…\n <br/>\n <br/>\n Câu chuyện của một thú nhân vì yêu điên cuồng cưỡng X tiểu thụ, cố sự cẩu huyết của tiểu thụ sau cùng vẫn đáp lại y, 1V1, HE.\n <br/>\n <br/>\n Lôi điểm:\n <br/>\n <br/>\n 1: Công cưỡng ép thụ đi cùng với y\n <br/>\n <br/>\n 2: Tính tình thụ siêu cấp hỏng\n <br/>\n <br/>\n 3: Đặt ra tương tự ” Dụ dỗ ”\n <br/>\n <br/>\n Không nên khó chịu với phẩm tính của tiểu thụ, toàn quyển sách xưng ( chân ái thú nhân một trăm năm – đông độc – dị thế chi tiện nam nhân), nhìn thấy hai chữ ” Độc ” và ” Tiện ” này sao? Do tôi viết là một ” Tiện nam nhân ” có tính tình độc ác a! (┯_┯)\n <br/>\n <br/>\n Nội dung: Sinh tử, xuyên qua thời không, cường cường, dị thế đại lục.\n <br/>\n <br/>\n Chữ mấu chốt để tìm kiếm: Vai chính: Lạc Tang, Mục Mộc ┃ vai phụ: Văn Sâm Đặc Tư, Lạc Lâm, Phỉ Lợi Phổ, Hạ Nhĩ, Hi Nhĩ ┃ cái khác:…\n</div>\n",
        "rating_value": 8.2
    },
    "tho-luoi-chi-an-co-quanh-hang": {
        "ten_truyen": "tho-luoi-chi-an-co-quanh-hang",
        "link_truyen": "https://truyenfull.io/tho-luoi-chi-an-co-quanh-hang/",
        "ten_truyen_full": "Thỏ Lười Chỉ Ăn Cỏ Quanh Hang",
        "tac_gia": "Tố Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Linking998\n <br/>\n <b>\n  Thể loại:\n </b>\n Vườn trường, HE, con mọt sách được xấu bụng tiểu công coi trọng, từ cấp ba đến đại học, từng bước một ăn sạch. Lúc đầu: ngọt sủng. Lúc sau: dị địa (tha hương), hiểu lầm, phân ly, ngược. Kết cục: HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 25 chương + 1 phiên ngoại + 1 Hỏi đáp\n <br/>\n <br/>\n Gần đối mặt với kỳ thi đại học, học sinh ngoan Vân Lạc Kiền cùng trao đổi sinh Tô Chiêm trở thành bạn cùng bàn.\n <br/>\n <br/>\n Mỗi ngày Vân Lạc Kiền nổ lực học tập, chăm chỉ, chịu khó nhưng kết quả học tập vẫn ở mức bình thường, mà cái tên Tô Chiêm lên lớp toàn nằm ngủ, không chút tập trung lại đứng nhất lớp.\n <br/>\n <br/>\n Dựa vào cái gì hả? Ông trời không có mắt!\n <br/>\n <br/>\n Hai người sống cùng phòng, Vân Lạc Kiền dần dần phát hiện Tô Chiêm dành tình cảm không bình thường cho mình……\n <br/>\n <br/>\n Mãi đến tận liên hoan lớp cuối năm, cậu uống rượu say, bị Tô Chiêm mang về nhà, lột sạch quần áo, đẩy ngã xuống giường……\n</div>\n",
        "rating_value": 6.5
    },
    "tho-hao-chung-ta-lam-bang-huu-co-duoc-hay-khong": {
        "ten_truyen": "tho-hao-chung-ta-lam-bang-huu-co-duoc-hay-khong",
        "link_truyen": "https://truyenfull.io/tho-hao-chung-ta-lam-bang-huu-co-duoc-hay-khong/",
        "ten_truyen_full": "Thổ Hào, Chúng Ta Làm Bằng Hữu Có Được Hay Không?",
        "tac_gia": "Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n miu_s2_booV\n <br/>\n <b>\n  CP:\n </b>\n Nông thôn công x Tinh anh thụ, thỏa mãn với hứng thú quái ác của bản thân _(:з” ∠)_\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lý Chí, Nghiêm Mộ Thanh\n <br/>\n <br/>\n “Thổ hào\n <em>\n  (chỉ người giàu có)\n </em>\n , chúng ta làm bằng hữu có được hay không!”\n <br/>\n <br/>\n “Cút, đồ nông thôn.”\n <br/>\n <br/>\n “Kia làm lão bà của anh đi ~”\n</div>\n",
        "rating_value": 7.9
    },
    "thieu-nien-ve-graffiti-va-canh-sat-ba-ba": {
        "ten_truyen": "thieu-nien-ve-graffiti-va-canh-sat-ba-ba",
        "link_truyen": "https://truyenfull.io/thieu-nien-ve-graffiti-va-canh-sat-ba-ba/",
        "ten_truyen_full": "Thiếu Niên Vẽ Graffiti Và Cảnh Sát Ba Ba",
        "tac_gia": "Hảo Ngạ Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thiếu Niên Vẽ Graffiti Và Cảnh Sát Ba Ba\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : đoản văn ĐAM MỸ thịt ba ba ba, manh, H cao, hiện đại, đô thị sinh hoạt, thoải mái, 1 x 1\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn 6 chương\n <br/>\n <b>\n  Edit\n </b>\n : Sài Đao\n <br/>\n <br/>\n Tiểu Phong năm nay mới đầu hai mươi, vốn phải là đang học đại học, nhưng cậu trốn học thành nghiện, cuối cùng quen biết một đám anh em trên đầu phố, ở trường Tiểu Phong là một học sinh xa cách không hòa nhập, ở đầu đường lại chân chính tìm được tổ chức.\n <br/>\n <br/>\n Từ đó, cậu cùng người ta lăn lộn khắp nơi, ngay cả đại học cũng dứt khoát không đi trình diện nữa.\n <br/>\n <br/>\n Đám “anh em” này đều là mấy tên nhóc nhỏ tuổi, một nhóm người suốt ngày phơi hai cánh tay trần ra ngoài, tóc vuốt kéo dựng thẳng lên trời, quần jeans rộng thùng thình sụp sụp vướng trên hông, lộ ra nửa cánh mông.\n</div>\n",
        "rating_value": 8.6
    },
    "huan-tinh": {
        "ten_truyen": "huan-tinh",
        "link_truyen": "https://truyenfull.io/huan-tinh/",
        "ten_truyen_full": "Huấn Tình",
        "tac_gia": "Kinh Hoa Nhất Khúc Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor…\n </b>\n …Kumiko\n <br/>\n <b>\n  Thể loại\n </b>\n : Phụ tử Huấn- short\n <br/>\n <br/>\n Cái truyện này có thể gọi là một short fic nhưng thật là không biết tựa đề cũng như tên tác giả đã viết nó. Truyện này được Xun giới thiệu cho và mình cảm thấy đọc khá hay, ngắn gọn, đơn giản  nên ham hố edit cho mọi người cùng đọc.\n <br/>\n <br/>\n Cái tên tự đặt: Huấn tình  này ra đời đầu tiện phải cảm ơn một sự hiểu lầm nho nhỏ về chủ nhân thật sự của những bài viết được đặt pass lúc trước. Và cảm ơn bạn donguoi đã đưa ra những lời giải pass làm chủ nhà xém té ghế nhưng xem ra lại trùng hợp vô cùng a.\n <br/>\n <br/>\n Hai từ này tưởng chừng xa lạ nhưng ghép chung lai với nhau đem so ra với nội dung truyện cũng khá là hợp\n <em>\n  ( theo cảm nhận riêng của mình thôi)\n </em>\n nên mạo muội đặt đại. Mọi người sau này đọc truyện thấy có tên nào hay hơn thì gợi ý giùm nha\n <br/>\n <br/>\n Nội dung truyện gộp lại theo suy tư của chính ta chỉ có 4 chữ: “Vị Tình vi huấn ” mà thôi\n</div>\n",
        "rating_value": 8.1
    },
    "yen-hoa-tinh-on-nhu-tam": {
        "ten_truyen": "yen-hoa-tinh-on-nhu-tam",
        "link_truyen": "https://truyenfull.io/yen-hoa-tinh-on-nhu-tam/",
        "ten_truyen_full": "Yên Hoa Tình Ôn Nhu Tâm",
        "tac_gia": "Không Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn cổ trang, quân thần, 1v1, sầu não.\n <br/>\n <b>\n  Edit\n </b>\n : Phong Vũ\n <br/>\n <br/>\n Lúc ta gặp y là vào tháng tư, tháng mà hoa đào nở rộ, miệng y ngâm ngâm tiếu ý khiến ta không dời mắt, từ đó trầm mê vô pháp kiềm chế, năm đó, ta mười bốn, y mười sáu.\n <br/>\n <br/>\n Rồi mười mấy năm sau, ta khảo công danh, phụ thân từ quan, ta liền thay thế, ít lâu sau, hoàng đế băng hà, y tiếp quản vị trí kia.\n <br/>\n <br/>\n Y thành hoàng đế, còn ta là thần tử của y, giúp y xử ý truyện triều chính, đôi khi còn hầu hạ trên giường, y làm ta mê muội, tất nhiên liền vì thế bất chấp mọi thủ đoạn, thay y diệt trừ vật cản, thuận thuận lợi lợi đạt được ngai vàng, trở thành vạn nhân chi thượng.\n <br/>\n <br/>\n Y nhận lời ta không ít chuyện, thế nhưng mọi việc ta làm vì y đơn giản chỉ là một câu “Ta yêu ngươi.”\n</div>\n",
        "rating_value": 8.8
    },
    "hu-vo-be-nang": {
        "ten_truyen": "hu-vo-be-nang",
        "link_truyen": "https://truyenfull.io/hu-vo-be-nang/",
        "ten_truyen_full": "Hư Vô - Bé Nắng",
        "tac_gia": "Bé Nắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <em>\n  ( ta vẫn là chưa rõ)…\n </em>\n HE hay BE tuỳ cảm nhận của người đọc.\n <br/>\n <br/>\n Mưa ngày một nhiều. Lãnh lẽo. Gió cuốn bay những hạt mưa nặng trĩu khiến chúng những con dao sắt nhọn lao về mọi phía. Chúng lao về phía thiếu niên đang quỳ trên mặt đất. Ánh mắt cậu quật cường, kiên định, để mặc cho mưa gió tát vào mặt vẫn ngẩn cao đầu không chịu khuất phục. Len lỏi trong ánh mắt đó là uất ức.\n <br/>\n <br/>\n Trái với cái cảnh mưa gió ầm ầm, lạnh lẽo kia bên trong căn phòng cách đó không xa lại là ấm áp vô hạn. Lão gia đang nhàn nhạt “thưởng trà”, mùi vị thanh tao lan toả trong không khí khiến người ta cảm thấy dễ chịu vô cùng. Thiếu nữ ngồi đối diện âm thầm mỉm cười, nhìn chăm chú biểu hiện của lão gia nọ. Rõ ràng người không có mấy chú tâm đến việc uống trà a, vẫn đang qua khe hở của cửa sổ mà quan sát thiếu niên ngoài kia. Biểu tình… hết sức phức tạp. Không bao lâu sau lại thở dài rồi nhấp lấy một ngụm trà.\n</div>\n",
        "rating_value": 8.6
    },
    "canh-hien": {
        "ten_truyen": "canh-hien",
        "link_truyen": "https://truyenfull.io/canh-hien/",
        "ten_truyen_full": "Cảnh Hiên",
        "tac_gia": "Mộc Thanh Yên Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phụ tử hiện đại, huấn văn, HE\n <br/>\n <b>\n  Editor\n </b>\n : Tú Tú Tỷ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lan Lăng Phong, Lan Cảnh Hiên\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Tắc Lý Kỳ, Ly Á……\n <br/>\n <br/>\n Hắn là Lan Cảnh Hiên, Lan gia đích đại thiếu gia\n <br/>\n <br/>\n Phụ thân hiểu lầm, huynh đệ xa lánh, hắn nên đi con đường nào.\n <br/>\n <br/>\n Hắn cũng là Gavin, Thủ lĩnh lính đánh thuê, thân thủ siêu phàm, bình tĩnh cơ trí.\n <br/>\n <br/>\n Sông băng vây kín nội tâm, khi nào mới có thể tan rã.\n <br/>\n <br/>\n Hắn kiêu ngạo có ai sánh bằng\n <br/>\n <br/>\n Hắn bất đắc dĩ, hắn kiên trì,\n <br/>\n <br/>\n Xem a, vận mệnh luân chuyển sẽ dẫn hắn đi hướng phương nào.\n</div>\n",
        "rating_value": 6.2
    },
    "dien-bien-gian-tinh-nay-sinh-giua-tieu-hoang-de-va-hoang-thuc": {
        "ten_truyen": "dien-bien-gian-tinh-nay-sinh-giua-tieu-hoang-de-va-hoang-thuc",
        "link_truyen": "https://truyenfull.io/dien-bien-gian-tinh-nay-sinh-giua-tieu-hoang-de-va-hoang-thuc/",
        "ten_truyen_full": "Diễn Biến Gian Tình Nảy Sinh Giữa Tiểu Hoàng Đế Và Hoàng Thúc",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n những sự kiện ấm áp nảy sinh giữa hoàng đế cổ đại lúc còn bé cùng hoàng thúc của mình, HE\n <br/>\n <b>\n  Diễn viên\n </b>\n : Tiêu Ngôn, Tiêu Minh\n <br/>\n <br/>\n Tiểu hoàng đế: “Tiểu thúc… Ta, ta không dám ngủ một mình…”\n <br/>\n <br/>\n Vương gia hừ lạnh: “Cái tên không có chút tiền đồ gì cả!”\n <br/>\n <br/>\n Lịch sử kể lại rằng, tiểu hoàng đế cùng hoàng thúc của mình nảy sinh tình cảm từ những chuyện nhỏ nhặt.\n <br/>\n <br/>\n Ngày lễ trưởng thành, ngươi sẽ hiểu được tất cả…  &gt; &lt;\n</div>\n",
        "rating_value": 8.5
    },
    "canh-triet-dong-nhan-yeu-tinh-giai-nhan": {
        "ten_truyen": "canh-triet-dong-nhan-yeu-tinh-giai-nhan",
        "link_truyen": "https://truyenfull.io/canh-triet-dong-nhan-yeu-tinh-giai-nhan/",
        "ten_truyen_full": "[Canh Triệt Đồng Nhân] Yêu Tinh Giai Nhân",
        "tac_gia": "Fir99018",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hàn Tâm\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, 1×1, cường công yêu nghiệt thụ\n <br/>\n <br/>\n Ngô cung giai lệ vi thùy lưu, hoang thảo mai kính quế phách du.\n <br/>\n <br/>\n Kiệp điệp thượng tự liên tích ngọc, tịch mịch hồng hoa hàn cao lâu.\n <br/>\n <br/>\n Tầm thường phi yến truyện bất đáo, đa thiểu vân tấn kế nhật u.\n <br/>\n <br/>\n Vu sơn nhất đoạn vân kiêm vũ, trọng trọng vạn lí tỏa thần châu.\n <br/>\n <br/>\n Tương vương vi mộng điều điều mịch, thần nữ vô tâm đoan dương thai.\n</div>\n",
        "rating_value": 7.2
    },
    "hoa-lac-vi-thuc-quan": {
        "ten_truyen": "hoa-lac-vi-thuc-quan",
        "link_truyen": "https://truyenfull.io/hoa-lac-vi-thuc-quan/",
        "ten_truyen_full": "Hoa Lạc Vị Thức Quân",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hàn Tâm\n <br/>\n <b>\n  Thể loại:\n </b>\n giang hồ, cường x cường\n <br/>\n <b>\n  Couple:\n </b>\n Thư Lưu Y x Thu Phượng Vũ\n <br/>\n <br/>\n Mọi người đều biết, Giang Nam Thư gia đại công tử, bất tư hồng nhan ái nhi lang(1).\n <br/>\n <br/>\n Nhưng là, ái nhân muốn thành thân, tân lang cũng không phải hắn?\n <br/>\n <br/>\n Thư Lưu Y quyết định dự tiệc, tưởng nhớ đoạn ái tình đã mất kia!\n <br/>\n <br/>\n Lại say rượu mà lỡ lời, chọc giận sư phụ tân lang.\n <br/>\n <br/>\n Côn Luân kiếm phái chưởng môn nhân, võ lâm chí tôn Thu Phượng Vũ.\n <br/>\n <br/>\n Cùng lúc bị đối phương ném vào nước giáo huấn, cặp mắt như thu thủy giấu phía sau mặt nạ kia,\n <br/>\n <br/>\n Cũng làm cho tâm hắn nháy mắt trầm luân……\n <br/>\n <br/>\n Hắn phong lưu đa tình, lại lần nữa dũng cảm truy cầu chân ái;\n <br/>\n <br/>\n Y lạnh lùng vô tình, dần dần bị đả động chân tâm.\n <br/>\n <br/>\n Nhưng mà, bọn họ lại trong nháy mắt ở thời điểm đóa hoa hạ xuống, nhìn lầm đối phương rồi……\n <br/>\n <br/>\n Văn tự\n <br/>\n <br/>\n “Là ai làm?!” Trong đôi mắt đen cửa Thu Phượng Vũ rốt cuộc không còn băng ngưng trầm ổn như trước, lớn tiếng hỏi.\n <br/>\n <br/>\n “Là chính ta.” Thư Lưu Y cười giơ lên ngọc trâm trong tay, ngửa mặt nhìn Thu Phượng Vũ, ôn nhu nói: “Phượng Vũ, ta biết, ngươi sợ ta chê ngươi khó coi, sẽ lại rời đi ngươi, có phải không? Hiện tại ta và ngươi giống nhau, ngươi cuối cùng có thể yên tâm đi?”\n <br/>\n <br/>\n “Ngươi……” Cơ thịt phía dưới mặt nạ của Thu Phượng Vũ hơi hơi run rẩy.\n <br/>\n <br/>\n Thư Lưu Y vẫn cười: “Từ nay về sau, ta cũng chỉ là Lưu Y của một mình ngươi……”\n <br/>\n <br/>\n “Tin tưởng ta lần nữa.” Hắn bình tĩnh ngóng nhìn đôi mắt thuần hắc của Thu Phượng Vũ, tựa như trong đó là tất cả của hắn.\n <br/>\n <br/>\n ______________________________________________________________\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n (1): bất tư hồng nhan ái nhi lang: không yêu nữ nhân, chỉ yêu nam nhân (ý chỉ bạn ấy là đoạn tụ).\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-yeu-cua-chang-trai-lanh-lung": {
        "ten_truyen": "tinh-yeu-cua-chang-trai-lanh-lung",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-chang-trai-lanh-lung/",
        "ten_truyen_full": "Tình Yêu Của Chàng Trai Lạnh Lùng",
        "tac_gia": "W1_07082017",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc sống hiện đại tấp nập, nhưng có lẽ vào một lúc nào đó những câu hỏi như: tình yêu là gì?\n <br/>\n <br/>\n Có người thì nói rằng tình yêu là cảm xúc muốn bảo vệ, muốn yêu thương đối phương, có người thì bảo tình yêu là sự nồng cháy cảm xúc cao trào từ 2 phía. Nhưng đối với anh - 1 người vô tâm, vô cảm thì tình yêu chẳng là cái gì cả, cho tới khi anh gặp được cậu - mọi thứ xung quanh anh liền thay đổi\n</div>\n",
        "rating_value": 7.2
    }
}