{
    "tiem-bach-tham-uyen-4-am-ky": {
        "ten_truyen": "tiem-bach-tham-uyen-4-am-ky",
        "link_truyen": "https://truyenfull.io/tiem-bach-tham-uyen-4-am-ky/",
        "ten_truyen_full": "Tiêm Bạch Thâm Uyên 4 – Ám Kỳ",
        "tac_gia": "DNAX",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, phá án, cường cường, niên hạ, sát thủ x cảnh sát, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn\n <br/>\n <b>\n  Editor\n </b>\n : Lưu Thủy\n <br/>\n <br/>\n Truyện Tiêm Bạch Thâm Uyên gồm nhiều phần khác nhau nội dung cũng không liên quan tới nhau, mà ở phần 4 này các bạn sẽ được thấy một màn anh hùng lăn xã cứu mỹ nhân.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Luppy trả lời khiến người uể oải:\n <br/>\n <br/>\n “Hắn ta nhận một ủy thác ám kỳ. Anh biết ám kỳ nghĩa là gì không, người ủy thác không lộ diện, không cung cấp tin tức thân phận, không có bất kỳ manh mối điều tra nào.”\n <br/>\n <br/>\n “Chuyện này không làm khó được anh.”\n <br/>\n <br/>\n “Phải, nhưng theo quy tắc, trung gian không được nhúng tay vào ủy thác ám kỳ, càng không thể âm thầm điều tra thân phận người ủy thác. Mỗi nhóm đều có quy tắc, quy tắc chính là danh dự, danh dự là sống còn.”\n <br/>\n <br/>\n “Ám kỳ” là tiếng lóng khó hiểu trong giới, ủy thác lại như không ủy thác, bởi vì không có người ủy thác, không có mục tiêu, nhiệm vụ thường rất khó khăn khiến người ta không biết bắt tay từ đâu, nhưng đồng thời lại khiến người ta khao khát, không chỉ là thù lao kếch xù, còn kích thích khiêu chiến, sát thủ xem việc tiếp nhận và hoàn thành nhiệm vụ như vậy là kiêu ngạo, hệt như người chiến thắng trong cuộc thi thể thao, luôn có một danh hiệu kiệt xuất chứng minh với mọi người rằng mình từng đạt được vinh quang trong lĩnh vực này.\n</div>\n",
        "rating_value": 8.2
    },
    "anh-dai-cau-buong-tha": {
        "ten_truyen": "anh-dai-cau-buong-tha",
        "link_truyen": "https://truyenfull.io/anh-dai-cau-buong-tha/",
        "ten_truyen_full": "Anh Đại! Cầu Buông Tha!!!",
        "tac_gia": "Lý Triêu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, boy love, thanh xuân vườn trường\n <br/>\n <br/>\n Câu chuyện bắt đầu diễn ra từ ngày ngảy ngày nay, đầu tiên là một bạn trẻ chơi dại mà lỡ cả cuộc đời vào đây, đã vậy mà còn kéo theo thêm một bạn trẻ khác không kém phần bi kịch khác. Từ nay sau về sau không ngừng dung dăng dung dẻ hãm hại lẫn nhau trên con đường gei không lối về.\n</div>\n",
        "rating_value": 5.8
    },
    "de-quoc-de-nhat-sung-hon": {
        "ten_truyen": "de-quoc-de-nhat-sung-hon",
        "link_truyen": "https://truyenfull.io/de-quoc-de-nhat-sung-hon/",
        "ten_truyen_full": "Đế Quốc Đệ Nhất Sủng Hôn",
        "tac_gia": "Lương Lạc Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tử Miêu\n <br/>\n <b>\n  Beta:\n </b>\n Anh (chương 81 -&gt; hết)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, tương lai, cơ giáp,n sủng văn, 1x1, HE\n <br/>\n <b>\n  Bản gốc\n </b>\n : 253 chương + 0 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Xích Linh x Sa Nặc Nhân và các nhân vật khác:)))\n <br/>\n <br/>\n Có được may mắn khiến linh hồn của Á Liên xuyên tới Tinh Diệu đế quốc được trọng sinh vào đứa con trai duy nhất của dòng họ Sa giai là Sa Nặc Nhân.\n <br/>\n <br/>\n Á Liên trọng sinh thành đứa con trai độc nhất của Sa gia tại Tinh Diệu đế quốc -- Sa Nặc Nhân.\n <br/>\n <br/>\n Mà ở đế quốc này chỉ có ba dạng người\n <br/>\n <br/>\n Loại người thứ nhất, ban chiến đấu −− Reese.\n <br/>\n <br/>\n Loại người thứ hai, hệ phụ trợ −− Arthur.\n <br/>\n <br/>\n Loại người thứ ba, người bình thường, chiếm 70% toàn tinh hệ.\n <br/>\n <br/>\n Reese muốn nâng cao sức chiến đấu, cần có dược tề do Arthur làm ra.\n <br/>\n <br/>\n Reese muốn có cơ giáp cùng binh khí, cũng cần Arthur chế tạo.\n <br/>\n <br/>\n Reese muốn có hài tử, vẫn là tìm Arthur tốt nhất.\n <br/>\n <br/>\n Sinh ra đã là một Arthur, Sa Nặc Nhân bày tỏ, có thể trọng sinh vào một thân thể xinh đẹp, rất phiền phức.\n</div>\n",
        "rating_value": 7.5
    },
    "chim-hoang-yen": {
        "ten_truyen": "chim-hoang-yen",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen/",
        "ten_truyen_full": "Chim Hoàng Yến",
        "tac_gia": "Hồ Ly Bất Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mỡ\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (103 chương + 1 PN)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hung hãn kiệm lời thổ hào công x xinh đẹp kiên cường ngôi sao nhỏ thụ, trọng sinh, ngọt văn.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lục Úc, Bùi Hương Tước┃ Phối hợp diễn: An Tri Châu, Trịnh Hạ ┃ Khác: Trọng sinh, ngọt sủng.\n <br/>\n <br/>\n Ở thành phố Hoài Thành đặc biệt trong giới thượng lưu thì không ai không biết, Lục tam gia có sở thích nuôi một chú chim hoàng yến  da trắng mặt xinh, giọng ca ngọt ngào, ngoài ra thì chú chim này được vô vàng sủng ái, càng không muốn cho người ngoài nhìn ngắm.\n <br/>\n <br/>\n Đã sáu năm kể từ ngày Lục Úc nuôi Bùi Hướng Tước, nhưng Bùi Hướng Tước luôn luôn im lặng,tuy nhiên chỉ cất tiếng hát  trước khi ngủ.\n <br/>\n <br/>\n Không ngờ đến cuối cùng lại chính Bùi Hướng Tước cứu mình một mạng.\n <br/>\n <br/>\n Lúc sống lại, Lục Úc thầm nghĩ phải sớm bắt con chim hoàng yến kia về nuôi. Kết quả là ở trên công trường nhặt được một con chim sẻ người đầy tro bụi.\n <br/>\n <br/>\n Lục tam gia: \"Nào, lại hát cho gia nghe một bài.\"\n <br/>\n <br/>\n Bùi chim nhỏ: \".....Chiếp chiếp.\"\n</div>\n",
        "rating_value": 8.3
    },
    "song-lai-cuong-che-yeu": {
        "ten_truyen": "song-lai-cuong-che-yeu",
        "link_truyen": "https://truyenfull.io/song-lai-cuong-che-yeu/",
        "ten_truyen_full": "Sống Lại Cưỡng Chế Yêu",
        "tac_gia": "Đông Hành Ngàn Dặm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Chubss\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ, trọng sinh, phúc hắc độc chiếm công x người hiền lành thụ, cường thụ, ngược tâm, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ninh Viễn, Lâu Thiếu Ngự\n <br/>\n <br/>\n Chỉ vì mẹ cậu bị bệnh nên cậu mới tới chỗ hắn xin việc làm. Ngày từ cái nhìn đầu tiên thì hắn đã yêu cậu, sau đó cùng cậu day dưa. Cậu là người hiền lành nên cũng thử tiếp nhận tình cảm của hắn, hắn càng ngày càng cuồng yêu và ý muốn chiếm dục điên cuồng.\n <br/>\n <br/>\n Cũng chính vì vậy mà cậu không chịu đựng được nên nhờ trúc mã của mình giúp đỡ bỏ trốn, cậu bị đối thủ của hắn bắt được, đem đến trước mặt hắn.\n <br/>\n <br/>\n Hắn vì cậu bỏ trốn nên giận quá mất khôn:\" muốn chơi như thế nào tuỳ ngươi.\"\n <br/>\n <br/>\n Cậu bị tên kia đem về nhà, cậu chống trả dùng thủy tinh làm rách mặt tên kia, hắn tức giận sai thuộc hạ đem cậu giết.\n <br/>\n <br/>\n Cậu chết thảm, trọng sinh về lúc xin việc chỗ công... từ đây lại bắt đầu tuần hoàn một đoạn nghiệt duyên không tránh khỏi.\n <br/>\n <br/>\n Tôi có thể khoan dung em tất cả, chỉ có 2 điều em không được vi phạm:\n <br/>\n <br/>\n Một là phản bội tôi, hay là rời xa tôi.\n</div>\n",
        "rating_value": 7.0
    },
    "truyen-he-thong-xuyen-nhanh-theo-yeu-cau": {
        "ten_truyen": "truyen-he-thong-xuyen-nhanh-theo-yeu-cau",
        "link_truyen": "https://truyenfull.io/truyen-he-thong-xuyen-nhanh-theo-yeu-cau/",
        "ten_truyen_full": "Hệ Thống Xuyên Nhanh Theo Yêu Cầu",
        "tac_gia": "Vanilla Jeje",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n khoái xuyên, hệ thống, chủ thụ, 1x1 (NP trá hình), HE, bề ngoài ngốc manh bạch ngọt bên trong phun tào thụ x trung khuyển phúc hắc độc chiếm dục cường công. Toàn bộ công đều là một người! Kiên quyết 1x1! Cho dù có NP thì cũng chỉ là 1 công duy nhất mà thôi!\n <br/>\n <br/>\n Ngay từ lúc mới sinh ra thì Lâm Mặc mắc bệnh tim bẩm sinh, cũng vì vậy mà cậu được bác sĩ chẩn đoán có nguy cơ chết bất đắc kỳ tử. Nào ngờ chết thật, nhưng không phải do bệnh tim, mà là vì xe tông.\n <br/>\n <br/>\n Lâm Mặc tỏ vẻ (；￣Д￣)\n <br/>\n <br/>\n Tuy là bị mất mạng nhưng lại có cơ hội buộc định với \"Hệ thống xuyên nhanh theo yêu cầu\" hưởng thụ nhân sinh, Lâm Mặc vui vẻ bước lên hành trình xuyên nhanh vô tận của mình.\n <br/>\n <br/>\n Hệ thống 419: [Xin ký chủ đưa ra yêu cầu]\n <br/>\n <br/>\n Lâm Mặc: Ăn no chờ chết! Không phải lo cơm áo gạo tiền!\n <br/>\n <br/>\n [Đinh! Truyền tống đến thế giới theo yêu cầu!]\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lâm Mặc: \"Vì cái gì tôi là một con thỏ, lại còn sắp sửa bị làm thịt?!\" （╯‵□′）╯︵┴─┴\n <br/>\n <br/>\n [Hệ thống phân tích cho thấy phù hợp với yêu cầu \"ăn no chờ chết\" của ký chủ, khiếu nại không giải quyết]\n</div>\n",
        "rating_value": 8.7
    },
    "truy-duoi-yen-hoa": {
        "ten_truyen": "truy-duoi-yen-hoa",
        "link_truyen": "https://truyenfull.io/truy-duoi-yen-hoa/",
        "ten_truyen_full": "Truy Đuổi - Yến Hòa",
        "tac_gia": "Yến Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, niên hạ công đại thúc thụ, hiện đại, lãng mạn, HE, Niên hạ, đại thúc thụ có con.\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n Hạ Kiệt x Quý Thụ Thành, Hạ Đống, Tiểu Diệp, Tiểu Tuyết, Quý Thụ Lễ, …\n <br/>\n <strong>\n  Tình trạng\n </strong>\n : Hoàn (25 chương chính văn + 04 phiên ngoại)\n <br/>\n <b>\n  Editor\n </b>\n : Mai_Kari\n <br/>\n <b>\n  Beta\n </b>\n : Kaoriokawa\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh về tình cảm của giữa một thụ làm thây giáo và anh công đã có con trai. Công là một thanh niên ngành IT, có một cô bạn gái khá ngang ngược kiêu ngạo, cùng với một đứa con trai nuôi là cháu ruột do chị gái anh rể đã mất hạ sinh ra. Thụ là một thầy giáo tiểu học, đã ly hôn, có một đứa con trai. Công vì đưa con trai tới trường để tham dự lễ khai giảng, vì vậy hai người mới quen nhau. Vị công anh tuấn bị đại thúc thụ tao nhã hấp dẫn, lại phát hiện hai người họ là hàng xóm chung một khu chung cư, nên mới có chuyện, công truy đuổi nhiệt tình, còn cường hôn thụ. Cuối cùng đương nhiên đắc thủ.\n <br/>\n <br/>\n Văn về một cuộc sống bình thường, ngôn từ sinh động. Đáng giá nhất chính là, hai thẳng nam cùng nhau trở thành cong, sự biến chuyển đến một cách tự nhiên.\n <strong>\n  MAI_KARI\n </strong>\n <br/>\n Trong cuộc sống đầy vội vàng lo toan, đôi lúc mong muốn đơn giản chỉ là sau một ngày làm việc, về tới nhà chính là ánh đèn sáng cùng bữa cơm nóng chờ đợi. Hoặc là một người bạn có thể cùng sẻ chia tâm sự những chuyện đời thường. Hoặc một người có thể dựa vào những lúc mệt mỏi, thể hiện mặt yếu đuối những lúc nản lòng.\n <br/>\n <br/>\n Một Hạ Kiệt chưa tới 30, đã phải mang trách nhiệm làm cha, nuôi nấng dạy dỗ một đứa nhỏ có tính cách trẻ con chẳng khác gì mình. Trải qua một ngày dài làm việc cực khổ vì từng đồng từng cắc, trong những đêm dài, sau những bữa mì gói, tại một căn nhà không chút gọn dàng, đối mặt với đứa con trai đang tuổi ăn tuổi chơi, y cảm thấy thế nào?\n <br/>\n <br/>\n Một Quý Thụ Thành đã qua tuổi 30, nhưng đã mang trách nhiệm làm cha làm anh hơn nửa phần tuổi, chăm sóc cho 3 đứa em ăn học, lo lắng cho đứa con trai chẳng may mồ côi tình mẹ. Trải qua từng ngày đứng trên bục giảng dính đầy bụi phấn, trong những đêm dài, sau những bữa ăn đơn sơ, tại một căn nhà nơi chung cư cũ kỹ, đối mặt với người vợ cũ và những người bạn đã thành công và hạnh phúc hơn xưa, hắn cảm thấy thế nào?\n <br/>\n <br/>\n Hai người họ, hai mảnh đời khác nhau lại tình cờ gặp nhau.\n <br/>\n <br/>\n Hai người họ, hai khát vọng khác nhau, lại tình cờ chạm tới tâm hồn nhau.\n <br/>\n <br/>\n Hai người họ, vốn là nam thẳng, nhưng vì đối phương, chấp nhận bẻ cong bản thân mình.\n <br/>\n <br/>\n Không phải vì họ là GAY, chỉ đơn giản vì người mà họ yêu trùng hợp có cùng một giới tính với họ thôi.\n <br/>\n <br/>\n Họ không yêu GAY, họ chỉ yêu người mà họ yêu.\n <br/>\n <br/>\n Cuộc đời, đôi lúc đơn giản tới ta không ngờ.\n</div>\n",
        "rating_value": 7.3
    },
    "vong-gia-quy-lai": {
        "ten_truyen": "vong-gia-quy-lai",
        "link_truyen": "https://truyenfull.io/vong-gia-quy-lai/",
        "ten_truyen_full": "Vong Giả Quy Lai",
        "tac_gia": "Phong Nhược Tuyết Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Min, Hạc Mặp\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Khoa học viễn tưởng, vị lai giá không, khủng bố ảo tưởng không gian, tận thế\n <br/>\n <br/>\n Câu chuyện được diễn ra khi trên trái đất xuất hiện căn bệnh độc Solana bạo phát, đã làm cho  người bị chết một lần nữa được phục sinh.\n <br/>\n <br/>\n Ở viện khoa học bị mất thất lạc thuốc đặc hiệu, khiến cho  Mạc Phỉ vì muốn truy tra tung tích thuốc mà lên đường tìm kiếm.\n <br/>\n <br/>\n Thế giới tận thế, nhân tính chuẩn tắc lặng yên phát sinh biến hóa.\n <br/>\n <br/>\n Không có thuốc đặc hiệu, không có cứu viện, chỉ có thể dựa vào sức mạnh của chính mình tiến lên.\n <br/>\n <br/>\n Người may mắn còn sống sót trong lúc đó tranh đấu lẫn nhau, hết thảy đều vì muốn nhìn thấy thái dương ngày mai.\n</div>\n",
        "rating_value": 7.6
    },
    "cong-that-khong-ngai-truoc-sau": {
        "ten_truyen": "cong-that-khong-ngai-truoc-sau",
        "link_truyen": "https://truyenfull.io/cong-that-khong-ngai-truoc-sau/",
        "ten_truyen_full": "Công Thật Không Ngại Trước Sau",
        "tac_gia": "Sơ Nhất Ái Cật Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mũ hiện đại, hỗ công.\n <br/>\n <b>\n  Số chương:\n </b>\n 31\n <br/>\n <b>\n  Editor:\n </b>\n nibom18\n <br/>\n <br/>\n Đây chỉ là một câu chuyện vô cùng đơn giản kể về hai cái giắc cắm thông đồng thành người một nhà. Giúp bạn đọc có thể thư giản với những tình tiết dễ thương và hài hước\n</div>\n",
        "rating_value": 8.4
    },
    "tao-lang-tien-tong-tai-truy-phu-ky": {
        "ten_truyen": "tao-lang-tien-tong-tai-truy-phu-ky",
        "link_truyen": "https://truyenfull.io/tao-lang-tien-tong-tai-truy-phu-ky/",
        "ten_truyen_full": "Tao Lãng Tiện Tổng Tài Truy Phu Ký",
        "tac_gia": "Si Nhân Lộ Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, chủ công, mỹ công x mặt dày lưu manh biến thái si hán tổng tài cường thụ, HE. Thụ truy công.\n <br/>\n <b>\n  Edit\n </b>\n : Minorthing\n <br/>\n <br/>\n Đây chỉ là một câu chuyện vui nhộn về tình yêu giữa hai chàng trai, có những bất ngờ cùng thú vị.\n <br/>\n <br/>\n Cung Vũ nhìn thấy một người, trang phục vest phẳng phiu, nét mặt nghiêm túc, đang dí mũi vào kính chỉnh sửa dung nhan, khóe miệng nhếch lên nụ cười cứng ngắc.\n <br/>\n <br/>\n Khục —\n <br/>\n <br/>\n Nhận ra mình có hơi vô duyên, Cung Vũ lật đật che miệng lại, nhưng gương mặt người bên kia cửa kính đang dần dần đỏ lựng, sau đó anh ta vô cùng thản nhiên mà hôn vào kính đánh chụt một cái.\n <br/>\n <br/>\n Cửa kính đọng lại một lớp hơi sương mờ mờ, anh kia còn lấy ngón tay hí hoáy viết số điện thoại, Cung Vũ nghĩ ngợi, không phải mình đang bị trêu đùa đấy chứ?\n</div>\n",
        "rating_value": 8.1
    },
    "toi-cuong-nam-than-nam-than-manh-nhat": {
        "ten_truyen": "toi-cuong-nam-than-nam-than-manh-nhat",
        "link_truyen": "https://truyenfull.io/toi-cuong-nam-than-nam-than-manh-nhat/",
        "ten_truyen_full": "Tối Cường Nam Thần (Nam Thần Mạnh Nhất)",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, hiện đại, võng du, tranh tài, 1v1, nhiều CP, HE\n <br/>\n <b>\n  Biên dịch\n </b>\n : Yi, Zen (từ 212 trở đi)\n <br/>\n <br/>\n Lưu Xuyên, vị đại thần danh tiếng lẫy lừng từng dẫn dắt chiến đội Hoa Hạ giành được nhiều chiến tích \"khủng\" trong các giải đấu liên minh tranh tài eSports Võ Lâm, cuối cùng vì lý do cá nhân mà \"gác kiếm giang hồ\", tuyến bố rút khỏi khỏi chiến đội, nghỉ thi đấu rồi âm thầm xuất ngoại.\n <br/>\n <br/>\n Nửa năm sau, Lưu Xuyên trở về nước để tiếp tục theo học chương trình đại học theo nguyện vọng của cha mẹ mình, cũng tại đây anh vô tình lạc vào ký túc xá số 301...\n</div>\n",
        "rating_value": 9.1
    },
    "co-nguoi-giam-beo-ho-roi": {
        "ten_truyen": "co-nguoi-giam-beo-ho-roi",
        "link_truyen": "https://truyenfull.io/co-nguoi-giam-beo-ho-roi/",
        "ten_truyen_full": "Có Người Giảm Béo Hộ Rồi",
        "tac_gia": "Phù Miêu Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n CYB\n <br/>\n <b>\n  Thể loại:\n </b>\n vườn trường, vui vẻ thoải mái, 1×1, HE\n <br/>\n <br/>\n Nội dung của câu chuyện nói về tình yêu giữa hai chàng trai hoàn toàn khác nhau về hai tính cách trái ngược hoàn toàn. Một tiểu thụ vừa lười vừa tròn ủm vừa học dốt lại còn tham ăn X công hotboy trường đẹp trai dáng chuẩn ít nói học đỉnh. Theo lời tác giả thì đây là truyện viết để thỏa mãn giấc mơ không cần ăn kiêng tập thể dục vẫn giảm được béo, có ai đồng cảm với bà tác giả không ^^*?\n</div>\n",
        "rating_value": 8.1
    },
    "hai-chang-dai-gia": {
        "ten_truyen": "hai-chang-dai-gia",
        "link_truyen": "https://truyenfull.io/hai-chang-dai-gia/",
        "ten_truyen_full": "Hai Chàng Đại Gia",
        "tac_gia": "Skyrian123456",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Yoko\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hỗ công, một người cố chấp, một kẻ nhẫn nại, 1×1, HE.\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh tình yêu ngọt ngào của hai anh chàng đại gia giàu có. Liệu khi yêu thì họ sẽ như thế nào?\n</div>\n",
        "rating_value": 7.9
    },
    "toi-la-dien-vien-dong-the-khong-phai-the-than": {
        "ten_truyen": "toi-la-dien-vien-dong-the-khong-phai-the-than",
        "link_truyen": "https://truyenfull.io/toi-la-dien-vien-dong-the-khong-phai-the-than/",
        "ten_truyen_full": "Tôi Là Diễn Viên Đóng Thế, Không Phải Thế Thân",
        "tac_gia": "Vu Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, đoản văn, hài, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 99 chương ( siêu ngắn)\n <br/>\n <b>\n  Editor\n </b>\n : Satoh Kiyoshi\n <br/>\n <br/>\n Cảm giác làm thế thân cho người khác rất khó chịu, đã vậy còn thế thân trên giường càng khó chịu hơn. Nhưng liệu thật sự có phải là thế thân hay chỉ là sự hiểu lầm?\n <br/>\n <br/>\n Tôi nói: “ Tôi không làm thế thân kiểu đó đâu.”\n <br/>\n <br/>\n Hắn hỏi: “ Kiểu đó là kiểu gì?”\n <br/>\n <br/>\n Tôi nhỏ giọng nói: “… Thế thân trên giường.”\n <br/>\n <br/>\n Thanh minh: Nhân vật thông minh không có nghĩa là tác giả thông minh.\n</div>\n",
        "rating_value": 8.6
    },
    "thuy-du-hoa": {
        "ten_truyen": "thuy-du-hoa",
        "link_truyen": "https://truyenfull.io/thuy-du-hoa/",
        "ten_truyen_full": "Thủy Dữ Hỏa",
        "tac_gia": "Chocolat Không Ngọt 1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nửa thuần sinh, ngược ngọt, HE\n <br/>\n <b>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <br/>\n Một người khoát trên mình một bộ hắc kim trường bào, tóc dài đen nhánh dùng hoàng kim quan buộc lên thật cao, trong con ngươi màu đen mơ hồ lộ ra huyết sắc, mắt phượng hơi nhếch, không giận tự uy, mang ngang ngược cùng cao ngạo trên cao nhìn xuống, hắn là chiến thần —— Tư Đồ Thắng. Đúng như tên của hắn vậy, Tư Đồ Thắng xuất thân nhà tướng, từ nhỏ liền biểu hiện ra tài hoa quân sự hơn người, lúc còn tấm bé liền đi theo phụ thân chinh chiến nam bắc, hai mươi mấy tuổi làm Thượng tướng quân, đến tận bây giờ đã tham gia mấy chục chiến dịch chưa bao giờ bại, là danh phù kỳ thực* Thường Thắng tướng quân.\n</div>\n",
        "rating_value": 8.8
    },
    "ban-cu-minh-yeu-nhau-di": {
        "ten_truyen": "ban-cu-minh-yeu-nhau-di",
        "link_truyen": "https://truyenfull.io/ban-cu-minh-yeu-nhau-di/",
        "ten_truyen_full": "Bạn Cũ, Mình Yêu Nhau Đi!",
        "tac_gia": "Sủi Cảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, đoản văn, thanh xuân vườn trường\n <br/>\n <br/>\n Trong cuộc đời của mỗi con người  ai chẳng có một lần yêu? Chẳng cần biết là chỉ là tình cảm trong phút chốc hay là sẽ mãi mãi hạnh phúc về sau. Tuổi đời còn trẻ mà đã yêu thì sẽ bị gọi là nít quỷ, là trẻ trâu. Nhưng nếu tình yêu dần được hình thành nên từ một tình bạn? Có lẽ chuyện sẽ khác đi rồi:3\n <br/>\n <br/>\n Hai người có thể xem như là hai thanh nam châm trái dấu. Một tên chỉ biết quậy phá ăn chơi, tính cách sôi nổi dễ gần, một người thì lại ẩn mình đi trong vỏ ốc, mong mọi chuyện rắc rối xung quanh đừng can hệ gì tới mình. Rồi khi hai thanh nam cham đó hút lấy nhau, chậm rãi mà đầy đủ thi vị. Truyện có thể không diễn tả hết được những gì đang xảy ra, nhưng thích hợp để đọc giải trí... Chút ngọt ngào của tuổi thanh xuân, gợi được gì trong bạn?\n</div>\n",
        "rating_value": 9.2
    },
    "nhin-ve-phia-anh": {
        "ten_truyen": "nhin-ve-phia-anh",
        "link_truyen": "https://truyenfull.io/nhin-ve-phia-anh/",
        "ten_truyen_full": "Nhìn Về Phía Anh",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, sinh tử, 1x1, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 13 (Đã hoàn)\n <br/>\n <br/>\n Tận sâu trong lòng của Du Tử Tinh chứa đựng một bí mật,  mà  bí mật đó là nói về thân thế không thể để ai biết. Cho đến khi vô tình gặp gỡ Hàn Hi, y triệt để đánh mất bản thân mình.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hàn Hi dừng xe lại bãi đỗ, nghiêm túc quay sang nhìn Du Tử Tinh:\n <br/>\n <br/>\n - Em đã quyết định nói sự thật với tôi chưa?\n <br/>\n <br/>\n - Sự thật? Sự thật gì chứ? - Cậu né tránh ánh mắt anh.\n <br/>\n <br/>\n Hàn Hi thở dài, mở tủ lấy ra một tập hồ sơ, đưa cho Du Tử Tinh. Cậu cầm lấy nhưng không mở ra.\n <br/>\n <br/>\n Anh lại lên tiếng:\n <br/>\n <br/>\n - Sự thật là... Tiểu Du là con tôi, mà người sinh ra nó lại chính là em, một người đàn ông chân chính!\n</div>\n",
        "rating_value": 8.2
    },
    "lac": {
        "ten_truyen": "lac",
        "link_truyen": "https://truyenfull.io/lac/",
        "ten_truyen_full": "Lạc",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, tình cảm quắn quéo, thụ yêu công vô đối,HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Bạch Hiển Hạo, Bạch Hiển Huân, Lăng Diệp Thần, Lăng Diệp Phàm.\n <br/>\n <br/>\n \"Không biết phân biệt nhưng thế nào đâu là thật? Đâu là giả?\"\n <br/>\n <br/>\n Cũng bởi họ là hai anh em sinh đôi nhưng tính cách hoàn toàn trái ngược nhau khi đóng giả đối phương sẽ như thế nào? Khi người em đóng giả làm người anh lỡ yêu phải người yêu của anh trai rồi sẽ như thế nào?\n <br/>\n <br/>\n Cứ ngỡ tình yêu đó là vô vọng khi anh trai hết bệnh trở về, nhưng hóa ra người mà em trai yêu lại là một người khác, người có gương mặt hoàn toàn giống người yêu của anh trai nhưng thật ra không phải. Trước sự thật đó, lại sẽ như thế nào?\n</div>\n",
        "rating_value": 7.6
    },
    "em-se-khong-cho-anh": {
        "ten_truyen": "em-se-khong-cho-anh",
        "link_truyen": "https://truyenfull.io/em-se-khong-cho-anh/",
        "ten_truyen_full": "Em Sẽ Không Chờ Anh",
        "tac_gia": "Dương Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, sinh tử văn, ôn nhu đáng yêu đảm đang thụ, bá đạo ngạo kiều mỹ cường công.\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Vương Bạch Nhật, Đông Phương Liệt.\n <br/>\n <b>\n  Hai bảo bảo đáng yêu:\n </b>\n Đông Phương Thần, Đông Phương Tĩnh.\n <br/>\n <b>\n  Hệ liệt của bộ này:\n </b>\n nước đọng\n <br/>\n <br/>\n Đông Phương Liệt ta đây toàn thân từ trên xuống dưới đều là ưu điểm nào là  nấu ăn ngon bậc nhất, anh tuấn bậc nhất, tài giỏi bậc nhất, blo bla....Cũng vì vậy mà  ai được ta để ý mà lại không biết cảm ơn còn chuẩn bị kết hôn. Được lắm, ta đây đi tìm người khác...\n <br/>\n <br/>\n Vương Bạch Nhật em được lắm, Đông Phương Liệt ta đây muốn gì không có. Em dám nói yêu ta rồi bỏ trốn, chờ đi...\n <br/>\n <br/>\n ++++++++++\n <br/>\n <br/>\n Đây là hành trình cưa chồng của một tiểu thỏ tử.\n <br/>\n <br/>\n Tiểu thụ đáng yêu, ôn nhu pha chút tự kỷ cùng với tiểu công bá đạo, kiêu ngạo, cuồng bản thân. Và cả hai cục cưng đáng yêu của họ.\n</div>\n",
        "rating_value": 7.9
    },
    "dia-nguc-nhan-sinh": {
        "ten_truyen": "dia-nguc-nhan-sinh",
        "link_truyen": "https://truyenfull.io/dia-nguc-nhan-sinh/",
        "ten_truyen_full": "Địa Ngục Nhân Sinh",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhất thụ nhất công, lãnh suất phúc hắc công x khả ái nhút nhát thụ...\n <br/>\n <b>\n  Couple:\n </b>\n Hà Mộ - Tiêu Mặc Nghiên.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ lần tiểu thụ đi chơi với bạn bè trong bar lại uống say ngà ngàn không biết gì đi nhằm vào phòng khách sạn của anh công. Còn anh công tưởng tiểu thụ là món quà mà bạn mình chuẩn bị mừng anh về nước nên vui vẻ chén sạch sành sanh tiểu thụ...\n <br/>\n <br/>\n Qua sáng hôm sau khi tỉnh dậy thì tiểu thụ biết mình \"mất zin\" nên đã vô cùng buồn khổ, chẳng nhìn mặt anh công một lần mà chạy trốn mất tiêu, anh công cũng chẳng buồn kiếm. Rồi khi anh công về nhận chức ở công ty nhà mình, vô tình biết được tiểu thụ là nhân viên thử việc của công ty nên quyết định đem tiểu thụ về dưới trướng của mình, ép buột tiểu thụ chân chân chính chính trở thành \"tình nhân\".\n <br/>\n <br/>\n Kể từ lúc đó, \"Địa ngục nhân sinh\" của tiểu thụ chính thức bắt đầu, bị anh công vừa đàn áp vừa dịu dàng yêu thương...\n</div>\n",
        "rating_value": 9.1
    },
    "lous-family-he-liet-bo-3-tu-lam": {
        "ten_truyen": "lous-family-he-liet-bo-3-tu-lam",
        "link_truyen": "https://truyenfull.io/lous-family-he-liet-bo-3-tu-lam/",
        "ten_truyen_full": "[Lous Family Hệ Liệt] - Bộ 3 - Tử Lam",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, nhất thụ nhất công, lạnh lùng công x dịu dàng thông minh thụ, công sủng thụ, H văn, He.\n <br/>\n <b>\n  Couple\n </b>\n : Adam Lous x Louis Lous\n <br/>\n <br/>\n Adam nhìn người đối diện lên tiếng: \"Em là tất cả của cuộc đời tôi\" trong  ánh mắt tím như đấu tranh với nội tâm chính mình.\n <br/>\n <br/>\n Louis nhìn anh, tất cả những gì y nghe được dường như xuyên thẳng vào tim, khiến trái tim y loạn nhịp. Y biết, kể từ ngày y và Adam chính thức trở thành anh em dưới một mái nhà, y đã không thể trốn thoát khỏi sự mê hoặc lạnh lùng nhưng đầy dịu dàng từ anh. Y yêu... và bây giờ y cũng muốn đáp lại tình cảm đó, mặc kệ anh có phải anh trai của y hay không, điều đó không quan trọng nữa...\n <br/>\n <br/>\n Y đáp: \" Đến yêu em đi!\"...\n</div>\n",
        "rating_value": 8.5
    },
    "lous-family-he-liet-bo-1-anh-dao-no-trong-mua": {
        "ten_truyen": "lous-family-he-liet-bo-1-anh-dao-no-trong-mua",
        "link_truyen": "https://truyenfull.io/lous-family-he-liet-bo-1-anh-dao-no-trong-mua/",
        "ten_truyen_full": "[Lous Family Hệ Liệt] - Bộ 1 - Anh Đào Nở Trong Mưa",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta\n </b>\n : Minh Minh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, lạnh lùng thẳng công x kiên cường yêu nghiệt mỹ thụ, ngược tâm, H, HE..\n <br/>\n <b>\n  Couple\n </b>\n : Yuki Hatano x Rei Lous\n <br/>\n <br/>\n Ngay từ khi thấy cái nhìn đầu tiên ấy thì cậu đã sớm biết mình trốn không thoát...\n <br/>\n <br/>\n Mặc dầu cậu  biết anh chán ghét cậu rất nhiều  nhưng cậu không muốn từ bỏ tình cảm này, thế nên phải tiếp tục thôi dù cả thân xác lẫn trái tim cứ đầm đìa máu chảy...\n <br/>\n <br/>\n Rei Lous vì một ánh mắt mà nhất kiến chung tình. Bắt đầu cuộc tình một người chạy một người đuổi. Yêu thẳng nam không phải một lựa chọn tốt nhưng đã lỡ leo lên lưng cọp đành cố gắng tới cùng, từ bỏ thuốc để được lên giường cùng anh đến trở nên điên cuồng vì anh lấy vợ...\n <br/>\n <br/>\n Liệu Rei sẽ làm gì để theo đuổi tình yêu của mình hay là bỏ cuộc để anh sống theo cách mà anh muốn? Và Yuki sẽ đối mặt với tình cảm sâu thẳm trong lòng mình ra sao?\n <br/>\n <br/>\n ( Văn án không được hấp dẫn lắm nhỉ!!*^* nhưng thôi kệ, đợi Hy rãnh sẽ suy nghĩ cái văn án khá\n</div>\n",
        "rating_value": 8.9
    },
    "lous-family-he-liet-bo-2-cuoc-chien-giua-cao-va-soi": {
        "ten_truyen": "lous-family-he-liet-bo-2-cuoc-chien-giua-cao-va-soi",
        "link_truyen": "https://truyenfull.io/lous-family-he-liet-bo-2-cuoc-chien-giua-cao-va-soi/",
        "ten_truyen_full": "[Lous Family Hệ Liệt] - Bộ 2 - Cuộc Chiến Giữa Cáo Và Sói",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Couple:\n </b>\n Fienis Lous x Gino Cavallone\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, phúc hắc lưu manh mỹ công x tạc mao ngạo kiều thụ, H văn, HE.\n <br/>\n <br/>\n Cậu đã từng nghĩ chắc mình phải xui xẻo lắm mới gặp một người dạ thú như hắn. Hắn đã ăn sạch sành sanh cậu thì cũng không nói, đằng này lại còn giở trò đeo bám khiến cậu đã không \"cua trai\" được còn bị dán mác \"vật sở hữu của Gino tiên sinh\". Mụ nó, tại sao cậu lại xui xẻo đến vậy? Bị anh cả bán đứng còn bị bắt về nhà làm thú cưng? - bên trên là tiếng lòng của Fienis tam thiếu trước ngày bị ông xã bắt về \"chăm sóc, yêu thương\".\n <br/>\n <br/>\n Gino cảm thấy làm thú vị vì chàng trai có mái tóc đỏ đang cố gắng mồi chài trợ thủ đắc lực của hắn. Hắn chỉ vô tình đi khảo sát địa bàn của mình nhân dịp nghỉ ngơi ở Los Angeles lại có thể bắt gặp một chuyện thú vị đến vậy. Thôi thì đành thay trợ lý thỏa mãn cậu vậy, dù sao hắn cũng đang nhàm chán - đây là suy nghĩ của sói xám, Gino Cavallone ngày đầu tiên thấy ai kia.\n <br/>\n <br/>\n Liệu một con cáo ngạo kiều có thuần phục dưới bản chất lưu manh của sói xám? Đón xem \"Cuộc chiến giữa cáo và sói\", một truyện thuộc hệ liệt L.F (Lous Family).\n</div>\n",
        "rating_value": 8.3
    },
    "day-dua": {
        "ten_truyen": "day-dua",
        "link_truyen": "https://truyenfull.io/day-dua/",
        "ten_truyen_full": "Day Dưa",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta:\n </b>\n Minh Minh\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, bá đạo tuấn công x ôn nhu mỹ thụ, H văn, He\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <br/>\n Nơi lần đầu tiên Eem và anh gặp nhau là ở trong quán bar, nhưng sau đó khi cả hai xảy ra tình một đêm thì sáng anh đã biệt vô âm tín.\n <br/>\n <br/>\n Để rồi khi đến lần thứ hai gặp lại, thật sự  bất ngờ khi anh là sếp của em. Em không biết đối diện với anh làm sao nên trốn tránh...\n <br/>\n <br/>\n Và tất nhiên anh phải đi tìm em rồi...\n</div>\n",
        "rating_value": 7.7
    },
    "me-hoac": {
        "ten_truyen": "me-hoac",
        "link_truyen": "https://truyenfull.io/me-hoac/",
        "ten_truyen_full": "Mê Hoặc",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn, lạnh lùng chung tình công x lạc quan vô tư thụ, nhân thú, sinh tử, H văn, có chút ngược, có lẽ là HE:3...\n <br/>\n <b>\n  Couple:\n </b>\n Rid Lawson x Hàn Diệp\n <br/>\n <br/>\n Chuyện tình yêu của cậu và hắn có lẽ bắt đầu từ lần đầu tiên bắt gặp được ánh mắt của cậu, thi hắn đã định sẽ một đời có cậu kề bên. Từ một nhầm lẫn khiến cho hắn quyết định bằng mọi giá phải có cậu thuộc về mình, chẳng ngại gia tộc khó dễ, chẳng ngại sự khác biệt giống loài, chỉ cần hắn muốn, hắn nhất định phải có.\n <br/>\n <br/>\n Hàn Diệp vì muốn làm người tốt vô tình bị cuốn vào những bí mật từ một gia tộc cổ xưa ở Ý mang trong mình huyết thống của loài thú hoang dã. Cậu luôn là một người vô tư lạc quan nên không biết rằng người đàn ông hoàn mỹ kia đã định sẽ khiến cậu mãi mãi là của mình.\n <br/>\n <br/>\n Chấp nhận làm người tình của hắn, cậu không biết sắp tới mình sẽ trải qua những gì...\n</div>\n",
        "rating_value": 8.1
    },
    "lous-family-he-liet-bo-4-dau-chan-nguoi-tinh": {
        "ten_truyen": "lous-family-he-liet-bo-4-dau-chan-nguoi-tinh",
        "link_truyen": "https://truyenfull.io/lous-family-he-liet-bo-4-dau-chan-nguoi-tinh/",
        "ten_truyen_full": "[Lous Family Hệ Liệt] - Bộ 4 - Dấu Chân Người Tình",
        "tac_gia": "Lạc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, ôn nhu công x nội tâm thụ, HE.\n <br/>\n <b>\n  Couple:\n </b>\n Denis Morgan x Mad Lous\n <br/>\n <br/>\n Mad cũng chẳng để ý nhiều đến cậu sinh viên ấy cho đến tận lúc về, khi anh bước ra cửa, chợt giật mình bởi một thân hình ngồi thu mình bên cánh cửa, anh cứ nghĩ cậu ta ngủ luôn rồi nhưng nghe tiếng động, cậu ngẩng đầu lên, đưa đôi mắt nâu đã hằn lên tia máu vì mất ngủ nhìn anh, yếu ớt nói:\n <br/>\n <br/>\n - Thầy có thể gặp em một chút không?\n <br/>\n <br/>\n Nghe giọng nói dường như đã đến bờ vực sụp đổ của cậu, Mad chợt không đành lòng. Anh nhẹ giọng nói:\n <br/>\n <br/>\n - Được rồi, cậu vào trong đi! ( Vào đâu? Đố các mi biết được... hehehe)\n</div>\n",
        "rating_value": 7.9
    },
    "quyen-2-y-tinh-yeu-va-dam-me": {
        "ten_truyen": "quyen-2-y-tinh-yeu-va-dam-me",
        "link_truyen": "https://truyenfull.io/quyen-2-y-tinh-yeu-va-dam-me/",
        "ten_truyen_full": "[Quyển 2] Ý - Tình Yêu Và Đam Mê",
        "tac_gia": "SUNQINGtheWriter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Nhật Ký Trưởng Thành Của Ý - Quyển 2\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, tâm lý, lãng mạn, tình bạn, gia đình, nhiều khía cạnh trong xã hội.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ý.\n <br/>\n <b>\n  Rating:\n </b>\n 16+\n <br/>\n <b>\n  Độ dài dự kiến:\n </b>\n 150.\n <br/>\n <br/>\n Câu chuyện này tiếp theo phần 1 mà tác giả vừa viết xong, những tình tiết còn dang dở sẽ được nối tiếp ở phần này và cuộc đời của nhân vật chính sau này.\n <br/>\n <br/>\n Tấm màn kia, tôi đã dùng nét bút của chính mình để vén nó lên một nửa, đủ để cho những con người khác đã và đang dõi theo từng bước trưởng thành của tôi thấu hiểu và yêu thương.\n <br/>\n <br/>\n Câu chuyện của tôi, vẫn còn dang dở.\n <br/>\n <br/>\n Tình yêu của tôi, vẫn còn đầy tổn thương.\n <br/>\n <br/>\n Đam mê của tôi, vẫn chưa thể thực hiện.\n <br/>\n <br/>\n Nào, bây giờ hãy cùng tiếp tục ngồi yên đấy và nhìn tôi họa lên thật nhiều bức tranh đầy đủ những gam màu sắc khác nhau nhé.\n <br/>\n <br/>\n Liệu, các cậu sẽ dự đoán được những câu chuyện ẩn chứa bên trong những bức tranh đó chứ?\n</div>\n",
        "rating_value": 6.5
    }
}