{
    "vua-hinh-tuong": {
        "ten_truyen": "vua-hinh-tuong",
        "link_truyen": "https://truyenfull.io/vua-hinh-tuong/",
        "ten_truyen_full": "Vua Hình Tượng",
        "tac_gia": "Na Khả Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit + Beta: Lợn\n <br/>\n Văn án\n <br/>\n <br/>\n Giới giải trí, danh tiếng tàn tạ hắc hồng công x hình tượng hoàn mỹ đỉnh lưu thụ.\n <br/>\n <br/>\n Chúc Dĩ Lâm là một kỳ tích trong giới giải trí: Anh có thiên phú tuyệt vời, nhan sắc đỉnh cao, giản dị kính nghiệp, đời sống cá nhân trong sạch, ra mắt 5 năm không hề có vết nhơ nào, là “vua hình tượng” được người trong giới công nhận.\n <br/>\n <br/>\n Lục Gia Xuyên là một tai tinh trong giới giải trí: Quay cái gì cái đó ăn chửi, diễn cái gì cái đó flop, vốn có gia thế hiển hách, tài nguyên dồi dào, nhưng vía hắn nặng quá, cha ruột phá sản. Bản thân hắn còn không biết giữ miệng, trong một lần phỏng vấn, ký giả hỏi hắn nữ minh tinh trúng ý hắn nhất là ai, hắn thốt ra “Chúc Dĩ Lâm”, bị fan Chúc Dĩ Lâm chửi lên hot search, hứng tận mấy chục nghìn dòng công kích cá nhân.\n <br/>\n <br/>\n Lục Gia Xuyên còn không biết bớt cái thói thiếu gia đi, đích thân đối đầu với fan Chúc Dĩ Lâm trên Weibo, trong lúc giận quá mất khôn không may làm lộ ra một tin: “Cô ấy á? Fan chân ái? Cái hồi tôi với Chúc Dĩ Lâm chân ái không biết mấy cô còn đang nghịch bùn ở đâu nhá!”\n <br/>\n <br/>\n Giang cư mận ăn dưa vui phát rồ.\n <br/>\n <br/>\n Fan Lâm điên rồi.\n <br/>\n <br/>\n Studio của Chúc Dĩ Lâm vội vàng bác bỏ tin đồn: Anh Lục Gia Xuyên, xin anh đừng nói đùa.\n <br/>\n <br/>\n Niên hạ, niên hạ, niên hạ, 1v1 HE\n <br/>\n <br/>\n Ghi chú: Truyện không có nguyên mẫu, xin đừng thay vào đời thực.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-ban-trai-cu-cua-hot-boy-truong": {
        "ten_truyen": "xuyen-thanh-ban-trai-cu-cua-hot-boy-truong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-trai-cu-cua-hot-boy-truong/",
        "ten_truyen_full": "Xuyên Thành Bạn Trai Cũ Của Hot Boy Trường",
        "tac_gia": "Liên Sóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Xuyên thành bạn trai cũ say mê nam chính đại ca trường đến điên cuồng trong một cuốn truyện học đường, Cảnh Tử tỏ vẻ, là đề toán quá khó hay là cuộc thi không vui, tại sao lại phải yêu đương?\n <br/>\n <br/>\n Không hứng thú, không khả năng, tốn thời gian.\n <br/>\n <br/>\n Trích lời trùm trường học Doanh Kiêu --\n <br/>\n <br/>\n \"Phiền lắm, cút đi, yêu đương cái quái gì, không hứng thú.\"\n <br/>\n <br/>\n \"Đùa đấy à, Cảnh Từ chính là đồ biến thái, ông đây sẽ để ý đến cậu ta chắc?\"\n <br/>\n <br/>\n Sau đó --\n <br/>\n <br/>\n \"Thấy người thi đạt hạng nhất kia không, đó là bạn trai tao đấy.\"\n <br/>\n <br/>\n \"Nói đi, Cảnh Từ, giữa toán học và tôi, cậu chọn cái gì.\"\n <br/>\n <br/>\n Sau đó nữa --\n <br/>\n <br/>\n Bạn học đại ca đè Cảnh Từ lên tường, mạnh mẽ hôn hôn: \"Ngoan, nói một câu êm tai thì anh sẽ tha cho em.\"\n <br/>\n <br/>\n Một câu chuyện vả mặt với truy thê hỏa táng tràng.\n <br/>\n <br/>\n Cợt nhả lưu manh đại ca công x ngoài cứng trong mềm có chứng cưỡng bách học sinh giỏi thụ.\n <br/>\n <br/>\n *Gốc là \"Giáo bá\": đại ca trong trường học, lớn lên đẹp trai, thành tích kém, thường xuyên gây chuyện, người gặp người sợ. \"Học bá\": học sinh giỏi học tập, chăm chỉ học nên thành tích cao (trái ngược là học tra/học sinh yếu).\n <br/>\n <br/>\n Nội dung nhãn mác: tình hữu độc chung, ngọt văn, xuyên thư, vườn trường\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Nhân vật chính: Cảnh Từ ┃ phối hợp diễn: Doanh Kiêu\n</div>\n",
        "rating_value": 8.9
    },
    "do-khon-em-muon-om-dui-anh": {
        "ten_truyen": "do-khon-em-muon-om-dui-anh",
        "link_truyen": "https://truyenfull.io/do-khon-em-muon-om-dui-anh/",
        "ten_truyen_full": "Đồ Khốn, Em Muốn Ôm Đùi Anh",
        "tac_gia": "Hoặc Trạc Trạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Hỗn đản, ngã yếu bão nhĩ đại thối\n <br/>\n <br/>\n Thể loại: Đam mỹ, võng phối, ngọt sủng, ấm áp, có ngược\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n <em>\n  Khương Tiểu Lạc là một tên trong suốt vừa mới chân ướt chân ráo vào giới võng phối, bất ngờ phát hiện ra người đàn ông nhà mình từng có nick đại thần trong giới. Tìm được manh mối nick này sắp quay lại hoạt động, Khương Tiểu Lạc muốn tóm lấy tất cả cơ hội có thể quyến rũ anh.\n </em>\n <br/>\n <br/>\n <em>\n  Đáng thương thay, Khương Tiểu Lạc dùng trăm phương ngàn kế muốn kiểm tra tình cảm thật sự của người nào đó ở trong giới võng phối, muốn xem anh ta có bị “người thứ ba” cậu đây mê hoặc hay không, cuối cùng lại bị đám anti fan ném đá là ôm đùi, trèo cao, hám fame. Khương Tiểu Lạc nổi giận. Mẹ nó, đây chính là người đàn ông của tôi, là tình thú giữa tình nhân với nhau, các người có hiểu không?\n </em>\n <br/>\n <br/>\n <em>\n  Thật ra đây là một câu chuyện tình cảm có cái tên”vô cùng” nghiêm túc đi theo con đường ấm áp sủng nịch  ﹁_﹁\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "bong-phat-hien-vo-khong-yeu-toi": {
        "ten_truyen": "bong-phat-hien-vo-khong-yeu-toi",
        "link_truyen": "https://truyenfull.io/bong-phat-hien-vo-khong-yeu-toi/",
        "ten_truyen_full": "Bỗng Phát Hiện Vợ Không Yêu Tôi",
        "tac_gia": "Linh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngẫu nhiên phát hiện lão bà bất ái ngã (偶然发现老婆不爱我).\n <br/>\n <br/>\n Edit: Tam và dàn hậu cung.\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Nhẹ nhàng, Đoản văn.\n <br/>\n <br/>\n <em>\n  Văn án\n </em>\n <br/>\n <br/>\n Motip chữa lành, nhẹ nhàng.\n <br/>\n <br/>\n Nhóc khóc nhè mẫn cảm công x Chuyên vuốt lông ôn nhu thụ.\n <br/>\n <br/>\n Mỗi ngày Giang Bắc đều cầm quyển kịch bản ngược luyến tình thâm, tổng tài truy thê tóe lửa để diễn bên cạnh anh.\n <br/>\n <br/>\n Cho đến khi diễn mà tự thấy ngượng,\n <br/>\n <br/>\n Thì phát hiện vợ đang mơ màng nhìn mình:\n <br/>\n <br/>\n “Anh nói anh yêu em bao giờ?”\n <br/>\n <br/>\n Vì vậy, năm thứ tư sau khi kết hôn, Giang Bắc đứng trước mặt Ôn Nhạc Ninh khóc như một đứa nhỏ 3 chủi bị cướp mất kẹo.\n</div>\n",
        "rating_value": 9.3
    },
    "gia-o-se-bi-can": {
        "ten_truyen": "gia-o-se-bi-can",
        "link_truyen": "https://truyenfull.io/gia-o-se-bi-can/",
        "ten_truyen_full": "Giả O Sẽ Bị Cắn",
        "tac_gia": "Kháp Đáo Hảo Xử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Lầu trên có XBBeta: Cá\n <br/>\n <br/>\n Thể loại: Học đường, Đam mỹ, ABO, đáng yêu, ngốc bạch ngọt, 1vs1, HE, song khiết.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Dữ vì không muốn bị người khác phát hiện ra thân phận không phải là con người của mình, nên đã luôn chăm chỉ, cần cù đóng vai một Omega tàn tật không có tuyến thể.\n <br/>\n <br/>\n Omega khác cảm động khóc, cậu cũng giả khóc\n <br/>\n <br/>\n Omega khác bị say nắng khi học lớp giáo dục thể chất, cậu cũng giả say nắng\n <br/>\n <br/>\n Omega khác phát tình, cậu cũng làm bộ động dục\n <br/>\n <br/>\n Giả bộ một chút có gì không đúng nhỉ? Vậy gáy của cậu đang bị cái gì?! Tại sao cơ thể ngày càng nóng ?!\n <br/>\n <br/>\n Giáo thảo Đoạn Từ là một soái ca chân dài có gia thế tốt, lại có chứng ghét O, Omega toàn trường không một ai dám đến gần trước mặt hắn, mãi đến khi có một tiểu đáng thương chuyển đến trong lớp hắn.\n <br/>\n <br/>\n Hắn đùa mãi thành ghiền, không nhịn được\n <br/>\n <br/>\n “Sao cậu lại thơm như vậy, cho tôi cắn một cái nhé.”\n <br/>\n <br/>\n Lâm Dữ: Gay go! Mình bị bại lộ rồi!\n <br/>\n <br/>\n Chú thích: sa điêu, điềm văn\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, xuyên qua thời không, điềm văn, vườn trường\n <br/>\n <br/>\n Từ khóa: Vai chính: Lâm Dữ (Thụ), Đoạn Từ (Công)┃ vai phụ: ┃ khác:\n</div>\n",
        "rating_value": 9.1
    },
    "deu-la-xuyen-viet-dua-vao-cai-gi-ta-thanh-pham-nhan": {
        "ten_truyen": "deu-la-xuyen-viet-dua-vao-cai-gi-ta-thanh-pham-nhan",
        "link_truyen": "https://truyenfull.io/deu-la-xuyen-viet-dua-vao-cai-gi-ta-thanh-pham-nhan/",
        "ten_truyen_full": "Đều Là Xuyên Việt Dựa Vào Cái Gì Ta Thành Phạm Nhân",
        "tac_gia": "Y Nùng Dĩ Nực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:Có người xuyên không, xuyên thành Hoàng thượng hoặc Vương gia.Cẩm y ngọc thực, quyền thế ngập trời.Có người xuyên không, xuyên thành sư tôn hoặc giáo chủ.Được người kính ngưỡng, công lực bất phàm.Có người lại không tốt, cũng có thể xuyên thành nhân vật phản diện, mặc dù danh phận không mấy dễ nghe nhưng dù gì cũng có thể hô phong hoán vũ, cũng có lý tưởng khát vọng to lớn \"Bóp chết nhân vật chính\".Lý Trường Thiên, thanh niên bốn tốt xuất thân gia giáo của thời đại mới, vì làm nhiệm vụ mà hy sinh thân mình, vừa nhắm mắt thì đã mở ra.Hắc! Xuyên qua rồi!Xuyên thành phạm nhân người người đuổi đánh, tội ác tày trời.Lý Trường Thiên:??? Khoan khoan, hình như có chỗ nào không đúng thì phải?Tuần sát sứ Yến Thù căm ghét cái ác đạp hắn dưới chân, lạnh như băng mà nói: \"Giết người phải đền mạng\".\n</div>\n",
        "rating_value": 9.1
    },
    "ong-chong-bi-benh-nan-y": {
        "ten_truyen": "ong-chong-bi-benh-nan-y",
        "link_truyen": "https://truyenfull.io/ong-chong-bi-benh-nan-y/",
        "ten_truyen_full": "Ông Chồng Bị Bệnh Nan Y",
        "tac_gia": "Bất Hội Hạ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu truyện kể về một dị năng giả kiêm thiên tài âm nhạc vừa ngỏm ở tận thế xong xuyên vào quyển sách nữ chính có bàn tay vàng vô địch giới showbiz. Nữ chính ưỡn ẹo trước mặt dị năng giả nhiều quá, ngăn cản con đường làm giàu của dị năng giả, còn sờ mó người xung quanh dị năng giả, thế là dị năng giả đá bay nữ chính luôn. Nam chính ngăn cản à? Chửi cả nam chính luôn, không sợ bố con thằng nào hết. Cậu của nam chính ngăn cản thì sao? Làm nũng tỏ vẻ đáng thương thôi chứ sao, ai bảo người ta bị bệnh nặng như vậy, còn là chồng hờ của anh nữa, anh không muốn làm \"góa phụ\" đâu!!!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "thong-gia-hao-mon": {
        "ten_truyen": "thong-gia-hao-mon",
        "link_truyen": "https://truyenfull.io/thong-gia-hao-mon/",
        "ten_truyen_full": "Thông Gia (Hào Môn)",
        "tac_gia": "Vendredi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Hào môn thế gia, cường cường, cưới trước yêu sau\n <br/>\n <br/>\n Edit+Beta: Moe Moe\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Từ tình địch trở thành tình nhân.\n <br/>\n <br/>\n Từ tình một đêm cho đến đêm đêm mặn nồng.\n <br/>\n <br/>\n Từ hôn nhân hợp đồng trở thành ngọt ngào ân ái.\n <br/>\n <br/>\n Nội dung chính: Hào môn thế gia, cường cường.\n <br/>\n <br/>\n Diễn viên chính: Diêu Cẩn Hi, Lục Minh | Phối hợp diễn: Những người khác | Khác: Cưới trước yêu sau.\n</div>\n",
        "rating_value": 9.4
    },
    "lac-hoa-khong-ket-nhi": {
        "ten_truyen": "lac-hoa-khong-ket-nhi",
        "link_truyen": "https://truyenfull.io/lac-hoa-khong-ket-nhi/",
        "ten_truyen_full": "Lạc Hoa Không Kết Nhị",
        "tac_gia": "Chi Tử Vu Chinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Sakura Trang\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bùi Thành Trạch từng đối với người nọ vừa gặp đã thương, lòng đầy chân tình.\n <br/>\n <br/>\n Lúc gặp lại, mình đã lên ngôi vì hoàng, mà người nọ mang theo thân thể mang thai tám tháng bị nhốt vào đại lao.\n</div>\n",
        "rating_value": 6.7
    },
    "ga-doc-than-vang-muoi": {
        "ten_truyen": "ga-doc-than-vang-muoi",
        "link_truyen": "https://truyenfull.io/ga-doc-than-vang-muoi/",
        "ten_truyen_full": "Gã Độc Thân Vàng Mười",
        "tac_gia": "Công Tử Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Gã Độc Thân Vàng Mười\n </b>\n của tác giả\n <b>\n  Công Tử Ca\n </b>\n kể về Ngải Đông Đông vừa tiến vào trại giam, biết đạo lý \"cường long cũng thua địa đầu xà\", cho nên liền lân la tới gần làm quen với đại ca Chu Cương, còn xin nhận làm cha nuôi, cho hắn một chỗ dựa.\n <br/>\n <br/>\n Chu Cương không chỉ ở trong tù hô mưa gọi gió, ra ngoài rồi vẫn không bị khinh nhục, vẫn theo lẽ thường trở thành người đàn ông độc thân quý giá của thị trấn.\n <br/>\n <br/>\n Trong tù Ngải Đông Đông tích cực bám đuôi đại ca để không bị bắt nạt, ra tù vẫn tiếp tục cuộc sống du côn, mặt dày mày dạn.\n <br/>\n <br/>\n Câu chuyện tình yêu của một gã trai quê không vợ với cậu ấm thủ đô, hay là chặng đường biến “con nuôi” thành “con nuôi để thịt”.\n <br/>\n <br/>\n Tình yêu của cha nuôi và con nuôi, nghiêm túc, chân thực, đơn sơ, 1vs1.\n</div>\n",
        "rating_value": 9.5
    },
    "tram-mang-thai-con-cua-nhiep-chinh-vuong": {
        "ten_truyen": "tram-mang-thai-con-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/tram-mang-thai-con-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Trẫm Mang Thai Con Của Nhiếp Chính Vương",
        "tac_gia": "Tiểu Văn Đán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trẫm Mang Thai Con Của Nhiếp Chính Vương\n </b>\n của tác giả\n <b>\n  Tiểu Văn Đán\n </b>\n . Sở Chiêu Du ở hiện đại là một người kế thừa tổ nghiệp, từ nhỏ đã có năng khiếu trong việc diễn xướng kinh kịch, với anh, đây là trách nhiệm, chứ không phải là yêu thích hay không nữa.\n <br/>\n <br/>\n Vì tài năng của bản thân, dù còn trẻ, anh cũng đã là một người nổi tiếng trong giới nghệ thuật.\n <br/>\n <br/>\n Có điều,...\n <br/>\n <br/>\n Sở Chiêu Du mở mắt ra, nhìn khung cảnh hỗn loạn xung quanh, đám người quỳ chỉnh tề, trang phục diễn hỗn độn, mái ngói cao cao, không khí căng chặt, còn có một vị đại nhân đang khiến mọi người nơm nớp lo sợ kia.,\n <br/>\n <br/>\n Hắn thầm nghĩ, xong đời, hắn xuyên qua [Nhiếp chính vương] thật rồi sao??\n <br/>\n <br/>\n Nhìn tơ vàng bên trong ống tay áo hí phục, hắn thầm hô thêm lần nữa, chết toi, mình trở thành hoàng đế bù nhìn thật rồi sao????\n <br/>\n <br/>\n Xong rồi, xong rồi, hết thảy xong rồi!!!\n</div>\n",
        "rating_value": 9.0
    },
    "anh-de-va-pho-tien-sinh-cua-cau-ay": {
        "ten_truyen": "anh-de-va-pho-tien-sinh-cua-cau-ay",
        "link_truyen": "https://truyenfull.io/anh-de-va-pho-tien-sinh-cua-cau-ay/",
        "ten_truyen_full": "Ảnh Đế Và Phó Tiên Sinh Của Cậu Ấy",
        "tac_gia": "Lộng Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ảnh Đế Và Phó Tiên Sinh Của Cậu Ấy\n </b>\n của tác giả\n <b>\n  Lộng Thanh Phong\n </b>\n . Hứa Bạch là người Hàng Châu, dù còn trẻ nhưng đã nhận được giải thưởng ảnh đế, vì thế nhanh chóng hot lên, sau đó chính là bị giới truyền thông từ đâu tới đuôi \"lột\" hết một lần, hòng mong tìm ra tin nóng hay scandal hay ho nào đó.\n <br/>\n <br/>\n Có điều anh không sợ, họ có làm gì đi nữa, có viết nửa thật nửa giả nào cũng không mấy ảnh hưởng đến anh.\n <br/>\n <br/>\n Chỉ cần bí mật lớn nhất của anh không bị lộ, thế là đủ rồi.\n <br/>\n <br/>\n Suỵt, thật ra Hứa Bạch là một bạn xà yêu!\n <br/>\n <br/>\n Nhưng xin đính chính lần thứ một trăm ba mươi tám với các bạn yêu quái là, anhkhông phải hậu nhân của Hứa Tiên va Bạch nương tử đâu nhé!\n <br/>\n <br/>\n Tháp Lôi Phong sập không có tí xíu quan hệ nào với anh nhá, nhá, nhá!!!\n <br/>\n <br/>\n Còn nữa, ai nói xà yêu đều phải có cằm nhọn vậy?????\n</div>\n",
        "rating_value": 9.3
    },
    "thu-gheo-lan-nua-xem": {
        "ten_truyen": "thu-gheo-lan-nua-xem",
        "link_truyen": "https://truyenfull.io/thu-gheo-lan-nua-xem/",
        "ten_truyen_full": "Thử Ghẹo Lần Nữa Xem",
        "tac_gia": "Trì Tiểu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Xoài (wp oumigenyal)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thẳng nam (trai thẳng) đẹp trai ngời ngời công x Thẳng thắn (*) bé dễ thương thụ.\n <br/>\n <br/>\n (*) Gốc là 直球 (trực cầu, hay bóng thẳng), vốn để chỉ một thế ném bóng trong bộ môn bóng chày, sau được sử dụng để chỉ sự thẳng thắn, đơn giản, trực tiếp.\n <br/>\n <br/>\n Vì một quễ app kết bạn, làm Lâm Tiểu Mãn lầm tưởng đàn anh Y Minh Trạch là gay đồng thời say đắm mê luyến đối phương.\n <br/>\n <br/>\n Lâm Tiểu Mãn: Anh ơi anh có thiếu cún sữa không? Loại biết làm nũng ấy.\n <br/>\n <br/>\n Y Minh Trạch: Tôi là trai thẳng.\n <br/>\n <br/>\n Lâm Tiểu Mãn: Anh ơi, anh thích thỏ con hay yêu tinh mèo? Em mặc được hết.\n <br/>\n <br/>\n Y Minh Trạch: Tôi là trai thẳng, giỏi thử ghẹo lần nữa xem?\n <br/>\n <br/>\n Lâm Tiểu Mãn: 555 hung dữ thế. (Trong lòng: Thử chút thì thử.)\n <br/>\n <br/>\n Sau khi thử một thời gian ngắn.\n <br/>\n <br/>\n Y Minh Trạch: Anh là trai thẳng.\n <br/>\n <br/>\n Lâm Tiểu Mãn: Tốt nhất là thế.\n <br/>\n <br/>\n Đối mặt với trêu ghẹo của Lâm Tiểu Mãn, Y Minh Trạch vẫn tiếp tục duy trì sự tự tin của một trai thẳng u mê —— Bày tỏ bản thân không sợ bị bẻ cong. Nhưng mà chờ đến khi anh kịp nhận ra, thì anh đã làm rất nhiều chuyện trai thẳng không nên làm với Lâm Tiểu Mãn, nhưng khổ nỗi hình như anh khiến Lâm Tiểu Mãn tức giận rồi.\n <br/>\n <br/>\n Y Minh Trạch: Được rồi, có lẽ anh cong khoảng… 1 – 2 độ rồi.\n <br/>\n <br/>\n Lâm Tiểu Mãn: Ồ, liên quan rắm gì đến em.\n <br/>\n <br/>\n Một hôm nào đó.\n <br/>\n <br/>\n Y Minh Trạch: Bé cưng, anh Y ôm một cái nào\n <br/>\n <br/>\n Lâm Tiểu Mãn: Lại ghẹo thử xem sao chứ gì?\n</div>\n",
        "rating_value": 9.3
    },
    "hieu-thanh-hoan": {
        "ten_truyen": "hieu-thanh-hoan",
        "link_truyen": "https://truyenfull.io/hieu-thanh-hoan/",
        "ten_truyen_full": "Hiểu Thanh Hoan",
        "tac_gia": "Cố Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Hal\n <br/>\n Văn án\n <br/>\n <br/>\n Giang Hiểu Hàn vốn cho rằng cả đời này mình sẽ bị vây khốn bởi triều đình hiểm ác, không có đường thoát. Thật không ngờ rằng, một đường khúc khuỷu, trời cao lại đưa đến cho hắn một mối lương duyên đẹp đẽ sau nửa đời đau khổ.\n <br/>\n <br/>\n Đôi tay kia kéo hắn ra khỏi hồ máu, cho nên hắn chắc chắc sẽ không bao giờ buông tay.\n <br/>\n <br/>\n Nhan Thanh vốn cho rằng cả đời này y sẽ chỉ một người một kiếm một Côn Luân, lẻ loi một đường.\n <br/>\n <br/>\n Lại không ngờ rằng mình có thể tìm thấy chân ái một đời vào ngày xuống núi.\n <br/>\n <br/>\n Nếu là vậy, xem ra thiên ý cũng không tồi.\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n “Hiện tại ngươi muốn điều gì?”\n <br/>\n <br/>\n “Tu tâm tu niệm tu sinh, ngươi chính là đạo của ta.”\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n [Bối cảnh lịch sử không tưởng]\n <br/>\n <br/>\n [Mặt nóng tâm lạnh xấu bụng giảo hoạt tể tướng công x Trong nóng ngoài lạnh thuần khiết dịu dàng đạo trưởng thụ]\n <br/>\n <br/>\n [Tổng thể về cơ bản là ngọt, bảo đảm HE]\n <br/>\n <br/>\n [Giang Hiểu Hàn x Nhan Thanh]\n <br/>\n <br/>\n Giang hồ xa triều đình cao, gặp nhau nơi đây, không uổng một đời.\n</div>\n",
        "rating_value": 9.1
    },
    "tren-duoi-su-mon-deu-khong-dung": {
        "ten_truyen": "tren-duoi-su-mon-deu-khong-dung",
        "link_truyen": "https://truyenfull.io/tren-duoi-su-mon-deu-khong-dung/",
        "ten_truyen_full": "Trên Dưới Sư Môn Đều Không Đúng",
        "tac_gia": "Vọng Tam Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu phế tài có một cơ hội sống lại, liệu đá thô có thể trở thành ngọc được hay không?\n <br/>\n <br/>\n Bùi Vân Thư cảm thấy bản thân mình dù có sống lại mấy lần thì vẫn không thể nào trở thành thiên tài được, chỉ là y biết mình cần gì, và biết không thể đi tranh giành những thứ không thuộc về mình.\n <br/>\n <br/>\n Y bình thản nhìn sư phụ mình nhặt được một vị sư đệ. Y biết vị sư đệ này sẽ được toàn bộ tông môn che chở, y cũng bình thản chờ đợi tất cả mọi người điên cuồng vì sư đệ.\n <br/>\n <br/>\n Y không muốn tranh chấp với sư đệ nữa, cũng không còn mong muốn trở thành người được chiều chuộng nhất trong sư môn nữa. Sư phụ và sư huynh đối xử với y như thế nào, y sẽ ghi nhớ rồi đền đáp lại như thế, tránh để giống như kiếp trước, bị đánh bị mắng là kẻ ăn cháo đá bát.\n</div>\n",
        "rating_value": 9.0
    },
    "phat-he-cung-dau": {
        "ten_truyen": "phat-he-cung-dau",
        "link_truyen": "https://truyenfull.io/phat-he-cung-dau/",
        "ten_truyen_full": "Phật Hệ Cung Đấu",
        "tac_gia": "Kim Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật: Giang Quỳnh Ngọc x Giang Hoài Ngọc.\n <br/>\n <br/>\n Edit + Beta: Ngưng Băng\n <br/>\n <br/>\n Thể loại: Đoản văn, cung đấu, huynh đệ niên hạ, Đoan vương gia công x Thái tử thụ, nhược cường, hỗ sủng thiên công, thụ truy công, HE.\n <br/>\n <br/>\n Mẫu truyện nhỏ hằng ngày của một dòng dõi hoàng thất cao quý mà không xa hoa lãng phí\n</div>\n",
        "rating_value": 7.5
    },
    "ta-xuyen-di-gioi-lam-gay": {
        "ten_truyen": "ta-xuyen-di-gioi-lam-gay",
        "link_truyen": "https://truyenfull.io/ta-xuyen-di-gioi-lam-gay/",
        "ten_truyen_full": "Ta Xuyên Dị Giới Làm Gay",
        "tac_gia": "Hắc Miêu Vô Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ta Xuyên Dị Giới Làm Gay\n </b>\n của tác giả\n <b>\n  Hắc miêu vô miên\n </b>\n kể về Lâm Khinh, một thanh niên thế kỷ hai mươi mốt tình cờ xuyên không về dị giới.\n <br/>\n <br/>\n Ở một nơi xa lạ, y chỉ mong muốn có một cuộc sống bình thường.\n <br/>\n <br/>\n Nhưng Lâm Khinh lại gặp được Lam Túc, tông chủ của một Tông môn lớn nhất Nhật Nguyệt đại lục.\n <br/>\n <br/>\n Lam Túc lúc này đã bị công pháp phản phệ, từ một nhân vật phong vân nhất Tu Chân Giới hắn lại lựa chọn phế đi tu vi để làm lại từ đầu.\n <br/>\n <br/>\n Hắn tưởng tất cả đã mất hết, không ngờ trời cao lại cho hắn gặp được Lâm Khinh, kể từ đó, mục tiêu của hắn không còn là Phi thăng, là Vô thượng chí tôn nữa.\n <br/>\n <br/>\n Cuộc đời của hắn chỉ còn chấp niệm duy nhất với một thiếu niên.\n <br/>\n <br/>\n Còn Lâm Khinh, chân ướt chân ráo bước vào Tu Chân Giới tàn khốc. Gặp được Lam Túc là may mắn hay là khổ sở?\n <br/>\n <br/>\n Bị sự ôn nhu và cường đại của người kia vây quanh? Là yêu hay là ngộ nhận?\n <br/>\n <br/>\n Hay tất cả chỉ là âm mưu?\n <br/>\n <br/>\n Hãy đồng hành cùng Lâm Khinh đi trên con đường phiêu lưu nơi dị giới nhé.\n</div>\n",
        "rating_value": 6.6
    },
    "vi-chung-ta-la-1-doi": {
        "ten_truyen": "vi-chung-ta-la-1-doi",
        "link_truyen": "https://truyenfull.io/vi-chung-ta-la-1-doi/",
        "ten_truyen_full": "Vì Chúng Ta Là 1 Đôi",
        "tac_gia": "Jitti Rain",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n @tinechic Năm nhất ngu ngơ cũng đã sắp qua rồi, thế còn em thì sao Ms.Right của tôi? Bao giờ em mới tới?\n <br/>\n <br/>\n Ảnh chụp đẹp lắm!\n <br/>\n <br/>\n “Này! Chúng mày nhìn đi đâu đó? Kill nút Like đi mày!”\n <br/>\n <br/>\n Ding~ Ding~ Ding~ Ding~\n <br/>\n <br/>\n “Tao like ảnh mày muốn gãy ngón tay luôn rồi á, đậu má.”\n <br/>\n <br/>\n “Xin lỗi vì tao nổi tiếng quá nhé, haha.”\n <br/>\n <br/>\n “Kyaaaa! Tine, cho hôn cái nào.”\n <br/>\n <br/>\n Sự ồn ào phát dồ này là hội của tôi. Chỉ có bốn người, bao gồm cả tôi. Chúng nó muốn tôi gọi chúng nó là James Ji*, Pope* và Mario* theo tên của ‘Hội Ngôi Sao’ mặc dù thành thật mà nói tôi chả thấy chúng nó có tí ngôi sao nào hết. Chúng nó chẳng hợp được với ai cả. (* tên các ngôi sao nổi tiếng ở Thái)\n <br/>\n <br/>\n Người đòi hôn tôi kia là Puek. Nó tự nhận nó là James Ji, nhưng mà nó chẳng có tí nào giống James hết, một tí xíu cũng không. Bên cạnh Puek là Ohm, đứa để kiểu tóc giống một người trên page “Cute Boy”. Nó thì tự nhận nó là Pope vì nó bảo nó đẹp trai kiểu quý tộc.\n <br/>\n <br/>\n Bên cạnh Ohm là Fong, một đứa trông khá giống người Trung Quốc vì đôi mắt một mí. Mẹ nó từng sở hữu cửa hàng tên Gold Shop ở phố Tàu, nhưng cả gia đình nó mới chuyển đi và ổn định ở một ngôi nhà mới gần trường đại học. Nó bảo đám mafia bắt nhà nó phải chuyển đi. Thằng điêu dân. Nó nghĩ nó giống Mario vì cả hai đều có đầu ti màu hồng. Bạn biết không? Mario là con lai Thái – Trung – Đức, còn thằng Fong thì có dòng máu Thái, Trung với một ít Singapore.\n <br/>\n <br/>\n Còn tôi, tôi không chắc là tôi giống ai nữa. Có lẽ là Nadech hoặc là Mark Parin. Chuyện đó còn tùy thuộc vào ratings của mấy bộ phim họ đóng nữa. Pff! Thôi tôi đùa đấy.\n <br/>\n <br/>\n “Tine…”\n <br/>\n <br/>\n Tràng cười dịu dần đi vì ai đó vừa mới cắt ngang.\n <br/>\n <br/>\n Bạn đã bao giờ tự hỏi vì sao nhiều thứ trên thế giới này đều đi theo đôi chưa? Và khi một đôi bị tách rời ra thì thật cô đơn. Tôi là kiểu người từng rất nghiện mấy thứ theo cặp, bất kể là bạn bè hay là người yêu.\n <br/>\n <br/>\n Tôi có thể nói là mình chưa phải cô đơn bao giờ, dù chỉ một lần. Tôi nghĩ là vì mình học ở một trường nam trung nằm trong TOP 4 Thái Lan nên các cô gái đều tấn công tôi. Nhưng khi tôi bước vào cuộc sống năm nhất đại học, cuộc đời trung học của tôi dần thay đổi cho đến khi tôi không thể ngừng tự hỏi mình rằng…\n <br/>\n <br/>\n Sao tôi lại đến nông nỗi này nhỉ?!\n <br/>\n <br/>\n Tôi từng hẹn hò nhiều cô lắm rồi kể từ khi học trung học. Bạn có thể gọi tôi là anh chàng ngầu nhất năm luôn cũng được. Cứ thử hỏi đám đàn em ở trường tôi mà xem, không ai là chưa từng nghe đến cái tên Tine Teeparkorn, lớp 12, phòng 9. Nếu mà bạn hỏi “Cậu biết Tine không?”, thì tôi cá là tất cả mọi người đều trả lời “Bà điên hả? Bà không biết Tine hả? Ảnh cute vãi! Cute vãi đ**!”\n <br/>\n <br/>\n Và về các bạn gái cũ của tôi, tôi từng hẹn hò với nhiều kiểu bạn gái lắm. Ví dụ như là…\n <br/>\n <br/>\n Mọt sách này…\n <br/>\n <br/>\n “Ging, hôm nay có rảnh không?” Tôi hỏi cô ấy bằng giọng rù quến nhất của mình. Cổ là người mà tôi crush dã man lắm vì cổ là tình đầu của tôi, vừa xinh lại vừa giỏi. Đặc biệt nhất là, bao nhiêu thằng con trai khác muốn hẹn hò với cổ, nên tôi cảm thấy như mình đã đánh bất hết tất cả những thằng khác trong top 4 trường nam sinh vậy á. Tôi là người chiến cmn thắng!\n <br/>\n <br/>\n “Sao vậy?” Cô ấy hỏi lại bằng giọng ngọt ngào.\n <br/>\n <br/>\n “Đi Siam chơi với mình nha?”\n <br/>\n <br/>\n “Ôi… Nhưng mình có buổi phụ đạo Toán rồi.”\n <br/>\n <br/>\n “Thế mai…”\n <br/>\n <br/>\n “Mình có lớp Hóa.”\n <br/>\n <br/>\n “Thế thứ Bảy thì sao?”\n <br/>\n <br/>\n “Ôi, mình xin lỗi. Mình có buổi học Sinh, Lý, và Tiếng Anh hôm đó. Xong Chủ Nhật thì lại có tiếng Thái và Xã hội học cả ngày.”\n <br/>\n <br/>\n “Thế khi nào thì cậu rảnh?”\n <br/>\n <br/>\n “Để mình qua kì thi sát hạch đã. Nếu mọi thứ ổn thỏa cả thì bọn mình đi đâu cũng được, miễn là cậu thích.”\n <br/>\n <br/>\n Thế nghĩ là cổ hẹn hò với tôi ở kiếp này nhưng sẽ đi chơi với tôi ở kiếp sau hả? Tôi chỉ muốn một cô bạn gái bình thường thôi, có phải Albert Einstein hay Charles Darwin đâu.. Cuối cùng, chúng tôi chia tay vì tôi đã không suy nghĩ mà bảo cô ấy nên ‘hẹn hò với lớp phụ đạo đi cho rồi’. Và bạn biết chuyện gì xảy ra không…?\n <br/>\n <br/>\n Cổ đã hẹn hò với một anh gia sư Tiếng Anh!\n <br/>\n <br/>\n Cutie pie nghiện chụp ảnh sống ảo…\n <br/>\n <br/>\n “Tine ơi, chụp một tấm selfie đi…”\n <br/>\n <br/>\n Tên cổ là Pangwan. Cổ dễ thương, ngây thơ và lúc nào cũng dính lấy điện thoại như dán keo vào tay ấy.\n <br/>\n <br/>\n “Okay.”\n <br/>\n <br/>\n “Nào, cùng nói ‘Lycheeeeee’…”\n <br/>\n <br/>\n “Lychee!” Tôi nói và cười nhe răng như mèo Cheshire trong Alice ở xứ sở diệu kỳ.\n <br/>\n <br/>\n “Cherry…”\n <br/>\n <br/>\n “Cherry!”\n <br/>\n <br/>\n “Cậu dễ thương gheeeeeee ó!” Cổ véo má tôi, ỏoooo.\n <br/>\n <br/>\n “Nào ăn thôi.”\n <br/>\n <br/>\n “Okay, kyaaaa! Bánh Cheese tới rồi! Để mình chụp tấm ảnh đã. Tine, chụp hộ mình tấm ảnh được không?” Cổ đưa máy cho tôi. Mà thực ra không phải đưa, cổ ấn vào tay tôi.\n <br/>\n <br/>\n “Okay. Moomooo!”\n <br/>\n <br/>\n Tách~\n <br/>\n <br/>\n “Argh, mặt mình sưng quá à.”\n <br/>\n <br/>\n “Vậy à? Chụp lại nào. Được rồi! Ba, hai,…”\n <br/>\n <br/>\n “Được chưa?”\n <br/>\n <br/>\n “Rồi.”\n <br/>\n <br/>\n “Tine… cậu không nói ‘một’ à. Mình vẫn chẳng biết pose dáng thế nào.” Cái quái gì? Tôi thấy cậu phồng má từ nãy rồi mà…\n <br/>\n <br/>\n Đủ rồi đó! Tôi không thể chịu nổi kiểu con gái này nữa. Tôi bỏ cuộc đây.\n <br/>\n <br/>\n Kiểu khó chiều…\n <br/>\n <br/>\n “Hôm nay thích gì nào? Mình sẽ đưa cậu đi chỗ nào cậu muốn.”\n <br/>\n <br/>\n Khi tôi hẹn hò với ai, tôi luôn cố gắng trở thành kiểu ‘sugar daddy’. Nếu bạn gái thích mua gì hay ăn gì, tôi đều sẽ cung phụng như công chúa. Như hôm nay chẳng hạn….\n <br/>\n <br/>\n “Không biết nữa. Tùy cậu, babe.”\n <br/>\n <br/>\n Con gái toàn thế này. Lúc nào cũng bắt mình nghĩ mỗi khi đụng tới đồ ăn.\n <br/>\n <br/>\n “Đi ăn hải sản ở Seafood place đi.”\n <br/>\n <br/>\n “Chỗ đó á? Thôi không ăn hết đâu. Nhiều lắm.”\n <br/>\n <br/>\n “Thế spaghetti thì sao? Mình nhớ là cậu thích Carbonara.”\n <br/>\n <br/>\n “Thôi, ngấy lắm. Giờ mà ăn mình ọe mất.”\n <br/>\n <br/>\n “Thế cậu muốn ăn gì?\n <br/>\n <br/>\n “Tùy cậu mà, babe.”\n <br/>\n <br/>\n Tôi đã bắt đầu trợn trắng mắt, cố nghĩ về đủ các món ăn khác trên đời.\n <br/>\n <br/>\n “Đồ Nhật nha?”\n <br/>\n <br/>\n “Ăn chán rồi.”\n <br/>\n <br/>\n “Cơm gà Pratunam? Nổi lắm đó.”\n <br/>\n <br/>\n “Ăn cái đó béo lắm!”\n <br/>\n <br/>\n “Salad nhé? Không làm cậu béo được.”\n <br/>\n <br/>\n “Nhưng mà không no ấy.”\n <br/>\n <br/>\n “Thế nói mình nghe cậu muốn ăn gì đi.”\n <br/>\n <br/>\n “Mình mà biết thì hỏi cậu làm gì? Nghĩ đi chứ.”\n <br/>\n <br/>\n Cái đồ ^&amp;%$%$*!!! Có lẽ chúng tôi sẽ được ăn ở kiếp sau chăng? Nghĩ mà xem.\n <br/>\n <br/>\n Hay khoe khoang…\n <br/>\n <br/>\n “Tine, dạo này chẳng dành thời gian cho mình gì cả thế?” Cổ là Bebe học ở Trung học Convent. Tươi mới. Da cô ấy còn trắng min hơn cả em bé ba tháng nữa.\n <br/>\n <br/>\n “Mình học hơi nhiều, babe, nhưng hôm nay mình rảnh này. Đi xem phim không?”\n <br/>\n <br/>\n “Xe hơi của cậu hãng gì đấy?”\n <br/>\n <br/>\n “Civic. Mình mượn của anh trai mình.”\n <br/>\n <br/>\n “Thôi đi, mình không ngồi xe đó đâu. Ghế chắc là cứng lắm. Để mình gọi tài xế của mình đưa đi cũng được.” Cổ lái phi thuyền hay gì thế? Ghế chắc phải mềm như mây ấy nhỉ.\n <br/>\n <br/>\n “Được thôi. Xem phim xong đi ăn nhé?”\n <br/>\n <br/>\n “Chờ đã.”\n <br/>\n <br/>\n “Sao thế?”\n <br/>\n <br/>\n “Mình phải đi shopping đã. Gần đây mình không có mĩ phẩm nào cả. Mình cần son Mac với nước hoa Dior mới, dạo này ai cũng dùng một mùi y như nhau ấy. Mình còn muốn túi xách mới nữa. Dạo này hình như Louis Vuitton đang được chuộng lắm á.”\n <br/>\n <br/>\n “Ồ. Okay.”\n <br/>\n <br/>\n “Cậu thấy túi hãng nào đẹp nhất?’\n <br/>\n <br/>\n “Mình không biết gu của phái nữ đâu.” Nếu mà tôi bảo tôi thích túi tote vải canvas, liệu cổ có đeo không nhỉ, hmm?\n <br/>\n <br/>\n “Tine, cậu chẳng giúp mình được cái gì cả.”\n <br/>\n <br/>\n Tự nhiên tôi có cảm giác trào dâng muốn đưa cổ tới cái kho hàng rồi để cổ tự đi mà lựa đồ.\n <br/>\n <br/>\n Tất nhiên là tôi chia tay với cô rồi. Thời gian đâu mà lãng phí!\n <br/>\n <br/>\n Kiểu thích được chú ý…\n <br/>\n <br/>\n “Sao cậu cứ không nghe điện của mình hoài vậy?”\n <br/>\n <br/>\n Làm sao tôi nghe được khi đang đi ỉ* hả trời? Nhưng mà tôi không thể nói với cổ như vậy nên tôi đã tìm một cái cớ khác.\n <br/>\n <br/>\n “Mình bận. Mình học nhiều lắm.”\n <br/>\n <br/>\n “Cậu học nhiều cả đêm luôn ấy hả?”\n <br/>\n <br/>\n “Mình phải chuẩn bị cho kì thi đầu vào đại học mà.”\n <br/>\n <br/>\n “Phải rồi! Mình biết mình không quan trọng với cậu. Nếu không có mình nữa thì cậu có buồn không?”\n <br/>\n <br/>\n “Sao tự nhiên lại nói thế?”\n <br/>\n <br/>\n Cổ đang khóc.\n <br/>\n <br/>\n Xong cổ cụp máy luôn, còn post một tấm ảnh đang khóc lên Facebook rồi tag tôi vào nữa chứ. Urgggggh, làm mọi người nghĩ tôi là thằng đểu.\n <br/>\n <br/>\n Một cô lúc-nào-cũng-đến-tháng…\n <br/>\n <br/>\n “Namwan, làm sao thế?”\n <br/>\n <br/>\n Tôi chọt vai cổ. Cổ đã làm cái mặt giận dỗi đó với tôi kể từ khi bước lên tàu. Tôi đã nghĩ là cổ sẽ cảm thấy khá hơn sau khi đi dạo một chút nhưng hình như nó lại tệ đi thì phải.\n <br/>\n <br/>\n “Đừng có đùa, cậu làm mình bực lắm.”\n <br/>\n <br/>\n Từ hồi nào zợ…\n <br/>\n <br/>\n “Sao cậu lại giận mình? Mình có làm gì đâu.”\n <br/>\n <br/>\n “Nếu cậu vẫn không biết vì sao mình bực thì cậu biến đi.”\n <br/>\n <br/>\n “Sao thế? Nói mình nghe đi, mình sẽ giúp cậu vui lên.”\n <br/>\n <br/>\n “Mình đang đến kỳ, oke chưa? Để mình yên.”\n <br/>\n <br/>\n “Okay! Mình sẽ để cậu yên suốt đời luôn!!!”\n <br/>\n <br/>\n Cuộc đời trung học vui vẻ của tôi dừng ở đó vì tôi đỗ vào một trường đại học ở ngoại ô. Không còn những ngày lang thang dạo Siam và Paragon. Và kể từ khi định mệnh dẫn tôi đến đây, tôi đã gặp phải một tình huống hết sức kì quái. Đó là….\n <br/>\n <br/>\n “Tine, cậu nghe thấy mình không?” Giọng nói này chính là điều kì quái gần đây của đời tôi.\n <br/>\n <br/>\n “Ch…Chuyện gì thế?”\n <br/>\n <br/>\n “Cho cậu nè.”\n <br/>\n <br/>\n “Cho mình á?”\n <br/>\n <br/>\n “Ừ.”\n <br/>\n <br/>\n Tôi nhìn người trước mặt từ đầu đến chân. Bàn tay đó đang đưa tôi một hộp quà đỏ chót và tôi thì hết sức khó xử nhận lấy.\n <br/>\n <br/>\n “Cảm ơn cậu.”\n <br/>\n <br/>\n “Tine Teepakorn, sinh viên Luật năm nhất. Mình thích cậu!”\n <br/>\n <br/>\n Cáiiiiii đậu xanhhh rau máaaa gì thế này?! Máy quay ở đâu? Đây là đang quay phim sitcom hay gì đấy?\n <br/>\n <br/>\n “Cậu… đang đùa hả?”\n <br/>\n <br/>\n “Không. Mình thích cậu thật mà. Làm bạn trai mình nha?” Tôi bây giờ thật lòng muốn quăng luôn cái hộp đi cho rồi.\n <br/>\n <br/>\n Kỉ lục Guinness, xin hãy ghi nhận khoảnh khắc kì dị nhất đời tôi.\n <br/>\n <br/>\n Tôi vừa được tỏ tình.\n <br/>\n <br/>\n Nhưng!!!\n <br/>\n <br/>\n Người vừa tỏ tình với tôi…\n <br/>\n <br/>\n Là con trai!\n</div>\n",
        "rating_value": 8.6
    },
    "den-va-trang": {
        "ten_truyen": "den-va-trang",
        "link_truyen": "https://truyenfull.io/den-va-trang/",
        "ten_truyen_full": "Đen Và Trắng",
        "tac_gia": "NiTianHao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NiTianHao.\n <br/>\n <br/>\n Hiện đại, nhất công nhất thụ, có ngược, HE.\n <br/>\n <br/>\n Một câu chuyện đa diện, kết hợp kinh dị, phá án, tâm linh và tình yêu đam mỹ.\n <br/>\n <br/>\n Đúng hay sai khi nói hai người có duyên phận khi gặp nhau trong một vụ án mạng?\n <br/>\n <br/>\n Chìa khóa của vụ án chính là cái duyên đó, khi tìm được mọi lời giải, một mật mã được tìm ra.\n <br/>\n <br/>\n Quá trình khám phá bí mật gặp rất nhiều khó khăn. Họ có đủ tự tin để vượt qua?\n <br/>\n <br/>\n Và khi tìm được sự thật, đoạn nghiệt duyên này liệu có thể tiếp tục nữa hay không?\n <br/>\n <br/>\n Tình yêu - mê cung tăm tối\n <br/>\n <br/>\n Ta phải tìm lối ra\n <br/>\n <br/>\n Càng tìm - những bí ẩn càng sáng tỏ\n <br/>\n <br/>\n Và đó - tận cùng của tình yêu...\n <br/>\n <br/>\n Bạn có tin vào duyên phận?\n <br/>\n <br/>\n Bạn có tin vào vòng quay của bánh xe luân hồi?\n <br/>\n <br/>\n Hãy để tôi nói cho bạn!...\n</div>\n",
        "rating_value": 6.9
    },
    "ket-cuc-cua-viec-cuu-nham-vai-ac": {
        "ten_truyen": "ket-cuc-cua-viec-cuu-nham-vai-ac",
        "link_truyen": "https://truyenfull.io/ket-cuc-cua-viec-cuu-nham-vai-ac/",
        "ten_truyen_full": "Kết Cục Của Việc Cứu Nhầm Vai Ác",
        "tac_gia": "Phượng Vũ Niết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người edit:\n </b>\n vanhoadong\n <br/>\n <b>\n  CP:\n </b>\n Việt Vô Hoan ♧ Tống Thanh Thời.\n <br/>\n <br/>\n <b>\n  --\n </b>\n Kẻ điên mỹ mạo tuyệt thế cố chấp công × Học bá thuần khiết tiểu thiên sứ cứu rỗi thụ.\n <br/>\n <br/>\n <b>\n  <i>\n   •Học bá: học sinh xuất sắc, đặc biệt giỏi.\n  </i>\n </b>\n <br/>\n <br/>\n - --•---\n <br/>\n <br/>\n <i>\n  Hệ thống lão sư tuyên bố nhiệm vụ: Cứu vớt vai chính thụ ôn nhu lương thiện, có vận mệnh bi thảm trong quyển tiểu thuyết Cực Phẩm Mỹ Nhân.\n </i>\n <br/>\n <br/>\n <i>\n  Học bá Tống Thanh Thời: \"Lão sư yên tâm! Em nhất định có thể làm cho người bệnh phục hồi!\"\n </i>\n <br/>\n <br/>\n <i>\n  Tiên giới:\n </i>\n <br/>\n <br/>\n <i>\n  Tống Thanh Thời phát ra lời khen từ tận đáy lòng: \"Người bệnh nhà mình là tiểu thiên sứ xinh đẹp thiện lương nhất trên đời.\"\n </i>\n <br/>\n <br/>\n <i>\n  Việt Vô Hoan lặng lẽ rửa sạch máu tươi trên tay, ôn nhu mỉm cười: \"Ừm.\"\n </i>\n <br/>\n <br/>\n <i>\n  Tống Thanh Thời phát ra lời thề từ tận đáy lòng: \"Thân là y sư, tuyệt đối sẽ không mơ ước sắc đẹp của người bệnh, chiếm tiện nghi của hắn!\"\n </i>\n <br/>\n <br/>\n <i>\n  Việt Vô Hoan chiếm hết tiện nghi của y sư, ôn nhu mỉm cười: \"Ừm.\"\n </i>\n <br/>\n <br/>\n <i>\n  Tống Thanh Thời phát ra khẳng định từ tận đáy lòng: \"Dưới sự che chở bằng tình yêu của mình, người bệnh tuyệt đối sẽ không hắc hóa!\"\n </i>\n <br/>\n <br/>\n <i>\n  Việt Vô Hoan trộm giấu đi ác niệm ngập trời, ôn nhu mỉm cười: \"Ừm.\"\n </i>\n <br/>\n <br/>\n <i>\n  Trên Bất Diệt Đỉnh, treo hàng vạn chiếc đèn hồn, hắn ngồi trên thần tọa làm từ xương trắng, canh giữ tảng đá kia.\n </i>\n <br/>\n <br/>\n <i>\n  \"Thế gian này chỉ có ngươi đối xử ôn nhu với ta.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Ta cũng chỉ ôn nhu với một mình ngươi.\"\n </i>\n <br/>\n <br/>\n <i>\n  ...\n </i>\n <br/>\n <br/>\n <i>\n  Tống học bá vui vẻ phấn khích: \"Lão sư! Em có thể lấy điểm tối đa được không ạ?\"\n </i>\n <br/>\n <br/>\n <i>\n  Hệ thống lão sư bùng nổ ngay tại chỗ: \"Tên ngốc này, cứu nhầm người rồi!\"\n </i>\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n <br/>\n <br/>\n Công từng là nô lệ (thuộc loại bị rất nhiều người đùa bỡn), bị cưỡng ép làm thụ, chịu hết ngược đãi, vì vậy mà tâm lý có vấn đề nghiêm trọng, tính cách điên cuồng, nếu để ý thì chớ tùy tiện nhảy hố.\n <br/>\n <br/>\n Nếu không cẩn thận dính mìn, đó không phải do các bạn sai, mà là vấn đề của tác giả, hy vọng giơ cao đánh khẽ.\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-yeu-khac-thuong-xuat-hien-roi": {
        "ten_truyen": "tinh-yeu-khac-thuong-xuat-hien-roi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khac-thuong-xuat-hien-roi/",
        "ten_truyen_full": "Tình Yêu Khác Thường Xuất Hiện Rồi",
        "tac_gia": "Tang Tâm Bệnh Cuồng Đích Qua Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Tôi không thích kiểu Omega ngang ngược!”\n <br/>\n <br/>\n Hứa Gia Lạc, Alpha đã ly hôn thuộc kiểu lười nhác chán chường với mong ước về cuộc sống như sau:\n <br/>\n <br/>\n – Hy vọng là ba tui không tiêu hết tiền ông nội tui để lại, như thế thì tui không cần phải cố gắng làm gì nữa.\n <br/>\n <br/>\n Tôn chỉ đối với bản thân là:\n <br/>\n <br/>\n – Không cần tranh đấu, cứ để người khác thắng đi.\n <br/>\n <br/>\n Câu gốc trong tiếng Anh là là Don’t fight, let others win.\n <br/>\n <br/>\n Phó Tiểu Vũ, 25 tuổi, người đẹp có tiếng trong giới ABO. Tinh anh về nước, tin tức tố cấp A, một ngày có thể làm việc liên tiếp 12 tiếng đồng hồ.\n <br/>\n <br/>\n Alpha thẳng thắn Hứa Gia Lạc có thể kể vanh vách các khuyết điểm trên người Phó Tiểu Vũ như đọc danh sách menu: kiêu ngạo, không hiểu lý lẽ làm người, cuồng công việc, dã tâm bừng bừng, không có tình cảm, mùi tin tức tố ngọt đến phát ngấy.\n <br/>\n <br/>\n Anh hoàn toàn hoàn toàn không thích một chút nào.\n <br/>\n <br/>\n Khởi đầu mối quan hệ là những người hợp tác chung không ưa gì nhau, nhưng trong một lần phát sinh ngoài ý muốn, Phó Tiểu Vũ chưa từng hẹn hò lại phát tình trước mặt Hứa Gia Lạc.\n <br/>\n <br/>\n Mối quan hệ của hai người bỗng xuất hiện những thay đổi khác thường.\n <br/>\n <br/>\n Phó Tiểu Vũ: “Hứa Gia Lạc, tôi theo đuổi anh nhé!”\n <br/>\n <br/>\n Hứa Gia Lạc: “Cậu có biết kiểu Omega giống như cậu, chủ động theo đuổi một Alpha đã từng ly dị như tôi phí phạm đến thế nào không?”\n <br/>\n <br/>\n Khoảnh khắc khi tình yêu gõ cửa ấy, bởi vì những ẩn số còn chưa biết rõ mới trở nên tuyệt vời.\n <br/>\n <br/>\n Phó Tiểu Vũ nhớ đến lúc Hứa Gia Lạc ở trong KTV, một tay ôm cô mèo Ragdoll Hạ An, một tay cầm mic hát.\n <br/>\n <br/>\n Alpha rất biết hát tiếng Quảng, anh đã hát bài 《Nơi không có người》\n <br/>\n <br/>\n <em>\n  Tội ác xấu xa nhất trên thế giới này gọi là quá dễ động tình\n </em>\n <br/>\n <br/>\n Nhưng mà tôi thích tội danh này\n <br/>\n <br/>\n Long trời lở đất chỉ tiếc thế giới này lại đủ vô tình\n <br/>\n <br/>\n Không dám có tiếng động, không dám có gió, tình yêu này không có người làm chứng.\n</div>\n",
        "rating_value": 7.9
    },
    "tam-nhan-bac-nam": {
        "ten_truyen": "tam-nhan-bac-nam",
        "link_truyen": "https://truyenfull.io/tam-nhan-bac-nam/",
        "ten_truyen_full": "Tâm Nhãn",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: niên thượng, chủ thụ, tình hữu độc chung, đô thị tình duyên, 1v1, HE\n <br/>\n <br/>\n Dịch: Ếch Kì Diệu (wp echkidieu2029)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lương Thừa: Trên đời này có thứ nào em không thích ăn không?\n <br/>\n <br/>\n Kiều Uyển Lâm nghĩ một hồi: Trái đắng.\n <br/>\n <br/>\n Sau đó Kiều Uyển Lâm không-thích-ăn-trái-đắng đã ăn trái đắng lớn nhất trên đời từ Lương Thừa.\n <br/>\n <br/>\n Nhiều năm sau, trong ngày tái hôn của ba Kiều Uyển Lâm, cậu gặp lại Lương Thừa, cuối cùng người này lại trở thành anh trai cậu.\n <br/>\n <br/>\n Ba Kiều: Sau này hai đứa trở thành anh em rồi, phải chung sống hòa thuận.\n <br/>\n <br/>\n Lương Thừa: …Vâng.\n <br/>\n <br/>\n Kiều Uyển Lâm: Chung sống cái con khỉ!\n <br/>\n <br/>\n Nói chung ngày xưa từng là chủ nhà thích lo chuyện bao đồng và khách thuê nhà hư hỏng, sau khi gặp lại, người có tình sẽ trở thành anh em (xạo á)\n <br/>\n <br/>\n Niên thượng, Lương Thừa x Kiều Uyển Lâm, HE\n</div>\n",
        "rating_value": 9.1
    },
    "khon-luu": {
        "ten_truyen": "khon-luu",
        "link_truyen": "https://truyenfull.io/khon-luu/",
        "ten_truyen_full": "Khốn Lưu",
        "tac_gia": "Thẩm Dạ Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khốn Lưu\n </b>\n của tác giả\n <b>\n  Thẩm Dạ Diễm\n </b>\n . - Em không hận tôi đã lừa em, lợi dụng em sao???\n <br/>\n <br/>\n - Không hận.\n <br/>\n <br/>\n - Vậy, nếu tôi nói tôi yêu em thì sao?\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n Công phúc hắc - thụ siêu cấp lãnh đạm (nhìn tên là biết đi ~~~)\n <br/>\n <br/>\n Công sủng thụ\n <br/>\n <br/>\n Kết cục HE\n <br/>\n <br/>\n Còn muốn biết gì nữa?\n</div>\n",
        "rating_value": 7.6
    },
    "dong-duong-nhien-thanh": {
        "ten_truyen": "dong-duong-nhien-thanh",
        "link_truyen": "https://truyenfull.io/dong-duong-nhien-thanh/",
        "ten_truyen_full": "Đông Dương Nhiên Thanh",
        "tac_gia": "Thẩn Hằng Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Phương Anh\n <br/>\n <br/>\n Tổng số chương: 9\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, hiện đại, HE, OE, Đoản văn, hiện đại, niên hạ, đô thị tình duyên.Dễ thương nhược trí công x nhân thê chương trình viên thụ\n <br/>\n <br/>\n Câu chuyện diễn ra vào một buổi chiều mùa đông, nhất kiến chung tình. Gặp mặt ba ngày bắt đầu yêu đương rải đường.\n</div>\n",
        "rating_value": 8.6
    },
    "tay-ban-tia-o-sarajevo": {
        "ten_truyen": "tay-ban-tia-o-sarajevo",
        "link_truyen": "https://truyenfull.io/tay-ban-tia-o-sarajevo/",
        "ten_truyen_full": "Tay Bắn Tỉa Ở Sarajevo",
        "tac_gia": "Giang Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Dờ\n <br/>\n <br/>\n Thể loại: đam mỹ, hiện đại, lịch sử, chiến tranh, chính kịch, cường cường, niên thượng (36x26), ngọt lắm tôi đã lừa các bạn bao giờ chưa, HE\n <br/>\n <br/>\n Bất đồng dân tộc liệu có thể yêu nhau?\n <br/>\n <br/>\n Đầu năm 1992, trước thềm nội chiến Bosnia-Herzegovina.\n <br/>\n <br/>\n Linne - tay bắn tỉa át chủ bài của Serbia bị triệu tập tới Sarajevo (thủ đô của Bosnia-Herzegovina) để chấp hành nhiệm vụ ám sát, nhưng trong quá trình rút lui sau khi hoàn thành nhiệm vụ, cậu bị bắt.\n <br/>\n <br/>\n Thượng tá Reto của quân đội chính phủ Bosnia-Herzegovina đã ưng ý tay bắn tỉa trẻ tuổi dũng cảm này từ lâu, hắn lên kế hoạch kỹ lưỡng chỉ để tóm được \"khẩu súng tốt\" ấy. Nhưng Linne là người Serbia, Reto là người Bosnia, hai dân tộc có ngăn cách cực lớn về lịch sử và thực tại, nếu ở bên nhau, có nghĩa là họ phải phản bội chính dân tộc của mình...\n <br/>\n <br/>\n Nhắc nhở thân thiện (của tác giả):+\n <br/>\n <br/>\n 1. Quan hệ giữa hai nhân vật chính không lành mạnh, nếu là mìn của bạn thì xin tránh đi đừng đọc.\n <br/>\n <br/>\n 2. Nhân vật chính trong truyện có tư tưởng chủ nghĩa dân tộc rất mạnh mẽ, nhưng tính cách của nhân vật không đại diện cho lập trường chính trị của tác giả, tất cả là để thỏa mãn nhu cầu tạo dựng bối cảnh văn hóa xã hội, nếu là mìn xin tránh đi đừng đọc.\n <br/>\n <br/>\n 3. Vì đề cập đến đề tài chiến tranh, truyện có thể có những đoạn máu me nho nhỏ, nếu là mìn xin tránh đi đừng đọc.\n</div>\n",
        "rating_value": 9.4
    },
    "kinh-van-hoa-chet-choc-tu-vong-van-hoa-dong": {
        "ten_truyen": "kinh-van-hoa-chet-choc-tu-vong-van-hoa-dong",
        "link_truyen": "https://truyenfull.io/kinh-van-hoa-chet-choc-tu-vong-van-hoa-dong/",
        "ten_truyen_full": "Kính Vạn Hoa Chết Chóc (Tử Vong Vạn Hoa Đồng)",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mới đầu khác thường, là trong nhà miêu không cho ôm.\n <br/>\n <br/>\n Lâm Thu Thạch phát hiện chung quanh hết thảy đều bắt đầu trở nên tràn ngập không phối hợp cảm.\n <br/>\n <br/>\n Sau đó một ngày nào đó, đương hắn đẩy ra trong nhà môn, lại phát hiện quen thuộc hàng hiên biến thành thật dài hành lang.\n <br/>\n <br/>\n Hành lang hai đầu, là mười hai phiến giống nhau như đúc cửa sắt.\n <br/>\n <br/>\n Chuyện xưa bởi vậy bắt đầu.\n <br/>\n <br/>\n Nguyễn Nam Chúc đối Lâm Thu Thạch nói, đương ngươi chăm chú nhìn vực sâu khi, vực sâu cũng đang nhìn chăm chú ngươi.\n <br/>\n <br/>\n Lâm Thu Thạch nghe xong lâm vào trầm tư, sau đó đối với vực sâu kéo xuống dây kéo quần...\n <br/>\n <br/>\n Nguyễn Nam Chúc: \"... Ngươi đem quần cho ta hảo hảo mặc vào!\"\n <br/>\n <br/>\n Không quậy sẽ chết bệnh kiều công X cùng nhau quậy trầm ổn thụ, sữa đông hai tầng tổ hợp, thần quái phong cách thăng cấp lưu.\n</div>\n",
        "rating_value": 9.3
    },
    "xuyen-thanh-nghe-nghiep-su-ton-co-do-nguy-hiem-cao": {
        "ten_truyen": "xuyen-thanh-nghe-nghiep-su-ton-co-do-nguy-hiem-cao",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nghe-nghiep-su-ton-co-do-nguy-hiem-cao/",
        "ten_truyen_full": "Xuyên Thành Nghề Nghiệp Sư Tôn Có Độ Nguy Hiểm Cao",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n XUYÊN THÀNH NGHỀ NGHIỆP SƯ TÔN CÓ ĐỘ NGUY HIỂM CAO\n <br/>\n <br/>\n <em>\n  (Xuyên Thành Cao Nguy Chức Nghiệp Chi Sư Tôn)\n </em>\n <br/>\n <br/>\n ✩ Tác giả: Nhất Tùng Âm (一丛音)\n <br/>\n <br/>\n ✩ Thể loại: Đam mỹ, tiên hiệp, tu chân, sư đồ luyến, niên hạ, 1v1, HE.\n <br/>\n <br/>\n ✩ Tích phân Tấn Giang (đến tháng 3/2021): 2,635,067,910\n <br/>\n <br/>\n ✩ Dịch giả: Trầm Yên\n <br/>\n <br/>\n ✩ Tiến độ dịch: 1-2 chương/ngày\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n <em>\n  \"Trải qua trắc trở, không đổi sơ tâm.\"\n </em>\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Thẩm Cố Dung cố tỏ vẻ trấn định, tính toán xem nên dạy dỗ phản diện làm người như thế nào.\n <br/>\n <br/>\n Phản diện nhỏ còn chưa lớn, lóc cóc chạy tới bên y, mềm mại làm nũng với y: \"Sư tôn, con muốn ăn đường!\"\n <br/>\n <br/>\n Nam chính mặt mũi tối tăm, trốn Thẩm Cố Dung như trốn yêu quái, né xa đến tám trượng, khắp khuôn mặt viết đầy chữ \"Ta muốn khi sư diệt tổ!\"\n <br/>\n <br/>\n Thẩm Cố Dung: \".....???\"\n <br/>\n <br/>\n Không đúng, hai ngươi rốt cuộc ai mới là nam chính, ai mới là phản diện?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mãi đến cuối cùng, khi nam chính đã trưởng thành dịu dàng \"đại nghịch bất đạo\" với y, Thẩm Cố Dung mới hiểu được.....\n <br/>\n <br/>\n Cái nghề nghiệp đặc thù sư tôn này, dù đồ đệ ngươi có là nam chính hay phản diện, cũng đều rất nguy hiểm.\n <br/>\n <br/>\n Nguy hiểm, nguy hiểm, nguy hiểm.\n <br/>\n <br/>\n ****————\n <br/>\n <br/>\n Mục Trích mỗi ngày đều muốn khi sư diệt tổ, hy vọng sư tôn đạo mạo kia của hắn sẽ gặp báo ứng.\n <br/>\n <br/>\n Mãi đến một ngày, sư tôn của hắn cuối cùng cũng tẩu hỏa nhập ma.\n <br/>\n <br/>\n Mục Trích còn chưa kịp vui vẻ, trời xui đất khiến khiến hắn đột nhiên phát hiện mình có thể nghe được lời nói trong lòng sư tôn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sư tôn lạnh lùng tựa băng sương, thanh lãnh tựa tiên nhân.\n <br/>\n <br/>\n Trong lòng lại nói: \"Đồ nhi đáng yêu, ta muốn xoa xoa.\"\n <br/>\n <br/>\n \"Làm ta sợ chết đi được! Có quỷ!\"\n <br/>\n <br/>\n \"Không muốn tu luyện chỉ muốn ngủ, thật phiền phức.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mục Trích: \"???\"\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n #Thẩm_Cố_Dung_ta_chỉ_muốn_yên_yên_ổn_ổn_sinh_hoạt\n <br/>\n <br/>\n Nam chính: Thẩm Cố Dung, Mục Trích | Mỹ nhân sư tôn thụ x Bạch thiết hắc công\n</div>\n",
        "rating_value": 9.3
    }
}