{
    "thang-ngay-sau-khi-ket-hon-cua-tong-tai-meo-lon": {
        "ten_truyen": "thang-ngay-sau-khi-ket-hon-cua-tong-tai-meo-lon",
        "link_truyen": "https://truyenfull.io/thang-ngay-sau-khi-ket-hon-cua-tong-tai-meo-lon/",
        "ten_truyen_full": "Tháng Ngày Sau Khi Kết Hôn Của Tổng Tài Mèo Lớn",
        "tac_gia": "Mạc Tâm Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện hấp dẫn\n <b>\n  Tháng Ngày Sau Khi Kết Hôn Của Tổng Tài Mèo Lớn\n </b>\n của tác giả\n <b>\n  Mạc Tâm Thương\n </b>\n .\n <br/>\n <br/>\n Đỗ Nhược Ngu là một thư ký kiêm đầu bếp tài ba với ba phẩm chất tốt: vừa hiền lành, vừa có tài, lại còn giỏi ăn. Vào một ngày, cô bất ngờ nhận được lời cầu hôn từ tổng giám đốc bằng tiền.\n <br/>\n <br/>\n Sau khi kết hôn, cô đã phát hiện ra rằng công ty của chồng mình có những bí mật kinh hoàng. Trợ lý gợi cảm của chồng là một con sói tuyết, còn cố vấn pháp lý lại là một con linh dương – một sự kết hợp khác thường quá đỗi kỳ lạ. Nhưng chồng cô, một tổng giám đốc tàn ác và khó chiều, lại là một con sư tử dễ rụng lông khi gặp áp lực. Và từ đó, Đỗ Nhược Ngu bắt đầu hành trình trên con đường sự nghiệp và tình yêu của mình.\n <br/>\n <br/>\n Nếu bạn đam mê thể loại đam mỹ, hãy thử đọc thêm Hướng Về Ánh Sáng hoặc Tôi Làm Trà Xanh Cho Anh Xem – cả hai đều là những câu chuyện tình yêu đầy cảm động khác.\n</div>\n",
        "rating_value": 4.4
    },
    "mau-nhin-cap-hotboy-do-kia": {
        "ten_truyen": "mau-nhin-cap-hotboy-do-kia",
        "link_truyen": "https://truyenfull.io/mau-nhin-cap-hotboy-do-kia/",
        "ten_truyen_full": "Mau Nhìn Cặp Hotboy Đó Kìa",
        "tac_gia": "Thanh Phong Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Mau nhìn cặp hotboy đó kìa\n <br/>\n <br/>\n Tên Hán Việt: Khoái khán na đối giáo thảo\n <br/>\n <br/>\n Tác giả: Thanh Phong Hiểu\n <br/>\n <br/>\n Editor: Bạch Miêu\n <br/>\n <br/>\n Số chương: 125 chương (121 chính văn + 4 ngoại truyện)\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, hiện đại, thanh xuân vườn trường, thanh mai trúc mã, tình cảm, chủ thụ, nhẹ nhàng, 1v1, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Tô An và Tề Văn Hiên đã ở nhà đối diện nhau.\n <br/>\n <br/>\n Bọn họ cùng nhau đi nhà trẻ, tiểu học, cấp hai, cùng nhau từ nhà trẻ đến trung học.\n <br/>\n <br/>\n Thành tích Tô An kém, còn vô cùng lì lợm, thỉnh thoảng lại chọc khóc cô bé bàn trước, mỗi lần vén tay áo lên là đánh nhau với người ta.\n <br/>\n <br/>\n Thành tích Tề Văn Hiên tốt, hiểu chuyện ngoan ngoãn, nhưng lại vén tay áo lên giúp Tô An đánh nhau.\n <br/>\n <br/>\n Lúc thi cấp ba, Tề Văn Hiên từ trước đến nay hạng nhất xuống dốc không phanh, một lần nữa đến cùng trường cấp ba với Tô An.\n <br/>\n <br/>\n Ngày nọ tháng nọ năm nọ, bạn học Tô An bị ăn sạch sẽ rốt cuộc hoài nghi--\n <br/>\n <br/>\n Cậu ta không phải cố ý đạt điểm thấp trong kỳ thi chứ?\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n CP: Học sinh dở thụ x Học sinh giỏi công\n <br/>\n <br/>\n Cuộc sống của hai cậu học sinh cấp ba, độ ngọt ☆☆☆☆☆\n <br/>\n <br/>\n Tag: Yêu sâu sắc, thanh mai trúc mã, ngọt văn, vườn trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tô An; Tề Văn Hiên | Nhân vật phụ: Thẩm Trí; Trương Hân Bá; Mạnh Huỳnh; Lư Hiểu Chanh | Khác:\n <br/>\n <br/>\n Một câu tóm tắt: Bạn à, ăn kẹo không?\n</div>\n",
        "rating_value": 9.7
    },
    "he-thong-trung-sinh-cua-nam-phu-phan-dien": {
        "ten_truyen": "he-thong-trung-sinh-cua-nam-phu-phan-dien",
        "link_truyen": "https://truyenfull.io/he-thong-trung-sinh-cua-nam-phu-phan-dien/",
        "ten_truyen_full": "Hệ Thống Trùng Sinh Của Nam Phụ Phản Diện",
        "tac_gia": "Tiểu Tiểu Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hệ thống trùng sinh của nam phụ phản diện.\n <br/>\n <br/>\n Hán Việt: Phản phái nam phối trọng sinh hệ thống.\n <br/>\n <br/>\n Tác giả: Tiểu Tiểu Ẩn.\n <br/>\n <br/>\n Edit: Thư.\n <br/>\n <br/>\n Beta: Thuw.\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, hiện đại, HE, tình cảm, huyền huyễn, ngọt sủng, trùng sinh, hệ thống, chủ công, ABO, xuyên thành nhân vật phản diện, 1v1, nam phụ.\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gần đây xuyên không trở nên rất thịnh hành, nhưng một vài nguyên chủ cho dù thấy người xuyên không đã giúp mình báo thù, song trong lòng họ vẫn còn tồn đọng chấp niệm, linh hồn lưu lại bên trong không gian trung chuyển không chịu đi đầu thai.\n <br/>\n <br/>\n Để giải quyết vấn đề này, Chủ Thần đã cho đám hệ thống cấp dưới...... đổ vỏ giúp mình.\n <br/>\n <br/>\n Các hệ thống:......QAQ\n <br/>\n <br/>\n Vì thế, Hệ thống trùng sinh của nam phụ phản diện vừa mới lên nhận chức chưa từng làm nhiệm vụ lần nào, lại phải nơm nớp lo sợ tham gia vào một kế hoạch vô cùng trọng đại - giải trừ chấp niệm.\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Có một loại nam phụ như thế này, bọn họ yêu nhân vật chính điên cuồng nhưng không được đáp lại, cuối cùng trở thành phản diện.\n <br/>\n <br/>\n Vậy nếu thử cho bọn họ một cơ hội sống lại thì sẽ ra sao nhỉ?\n <br/>\n <br/>\n 【 Hệ thống: Ký chủ chỉ cần giúp đỡ đối tượng nhiệm vụ trong lúc làm nhiệm vụ cho thật tốt, khiến cho chấp niệm tiêu tan hết, giá trị hài lòng đạt tới mức tối đa là có thể chính thức sống lại rồi! 】\n <br/>\n <br/>\n Đám nhân vật phản diện bận rộn (nuôi vợ) làm nhiệm vụ: Nhân vật chính...... Là người nào?\n <br/>\n <br/>\n Thế giới ① Hiện đại: Tổng tài cố chấp nhân vật phản diện công x Từ truyện cổ đại làm ruộng xuyên đến nguyên chủ thụ.\n <br/>\n <br/>\n Thẩm Thần Uyên x Kiều An\n <br/>\n <br/>\n Nhật ký tìm kiếm của Thẩm tổng:\n <br/>\n <br/>\n # Làm thế nào giải thích cho người cổ đại biết vì sao có người xuất hiện trong TV?\n <br/>\n <br/>\n # Bảng xếp hạng đồ ăn vặt trẻ con thích ăn nhất.\n <br/>\n <br/>\n # Các cặp đôi ở chung như thế nào?\n <br/>\n <br/>\n # Quá trình kết hôn ở thời cổ đại.\n <br/>\n <br/>\n Vì để hoàn thành nhiệm vụ, Thẩm Thần Uyên ở trước mặt đối tượng nhiệm vụ sắm vai một nhân vật dịu dàng ân cần, hắn ngụy trang cực kì thành công, mỗi ngày đối phương đều nói hắn là người tốt, cậu vừa ngoan ngoãn vừa nghe lời, lại còn dính người.\n <br/>\n <br/>\n Mãi đến một hôm, Thẩm Thần Uyên không muốn giả vờ nữa.\n <br/>\n <br/>\n Hắn nắm lấy cái gáy yếu ớt của thiếu niên, trong mắt là vẻ hung ác không thèm che dấu: \"Giam em lại trong nhà, có sợ không?\"\n <br/>\n <br/>\n Ánh mắt của Kiều An sáng lên, vẻ chờ mong hiện lên đầy mặt: \"Vậy ngài Thẩm sẽ ở nhà cùng em ạ?\"\n <br/>\n <br/>\n Thẩm Thần Uyên: \"...... Ừm.\"\n <br/>\n <br/>\n 【 Lỗ tai của ký chủ đỏ rồi kìa! 】\n <br/>\n <br/>\n 【...... Câm miệng. 】\n <br/>\n <br/>\n Vì thế, Thẩm tổng - người đã tranh đấu quyết liệt với nhóm nhân vật chính ở kiếp trước, giờ đây lại xin nghỉ dài hạn, ở nhà cùng với nhóc đối tượng... Trồng khoai tây.\n <br/>\n <br/>\n Kiều An: Cái này có thể làm khoai tây chiên siêu ngon luôn!\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Thế giới ② Vườn trường ABO: Đại ca trường xấu xa nhân vật phản diện công x Từ truyện vườn trường xuyên đến nguyên chủ thụ.\n <br/>\n <br/>\n Lục Hi Thần x Thì Dương\n <br/>\n <br/>\n Lục Hi Thần: \"Nhóc Dương Dương này, đi theo tôi làm cái gì, nhà vệ sinh dành cho Omega của tụi nhóc ở bên kia kìa.\"\n <br/>\n <br/>\n \"Ou...mi...ga... Là cái gì?\"\n <br/>\n <br/>\n Lục Hi Thần:......!!!\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Thế giới ba ③ Hiện đại: Nghệ sĩ dương cầm thâm tình nhân vật phản diện công x Từ cổ đại cung đình xuyên đến nguyên chủ thụ.\n <br/>\n <br/>\n Cận Nghiên Niên x Quý Ngọc\n <br/>\n <br/>\n Bọn họ không cần em, nhưng anh thì có, nhanh đưa anh về nhà đi ~\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1. Chủ công, 1v1, ngọt văn, cuộc sống hằng ngày, chữa lành đôi bên.\n <br/>\n <br/>\n 2. Mỗi một câu chuyện là mỗi cặp CP, theo hình thức tuyển tập, công thụ đều khác nhau, chỉ chung một hệ thống xuyên nhanh.\n <br/>\n <br/>\n 3. Đối tượng nhiệm vụ đều là thụ, họ từ các thế giới khác được hệ thống đưa tới thế giới của công.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, trùng sinh, hệ thống, ngọt văn.\n <br/>\n <br/>\n Một câu tóm tắt: Hãy gọi tôi là bà mối, à nhầm, là hệ thống Hồng Lang.\n <br/>\n <br/>\n (*): Đoạn này tác giả chơi chữ giữa Hồng Nương 红娘 (bà mối) và Hồng Lang 红郎.\n <br/>\n <br/>\n Dàn ý: Mỗi người đều có ý nghĩa tồn tại của riêng mình, tồn tại vì người khác, càng tồn tại vì bản thân mình. Nắm chắc hiện tại, khát khao tương lai, mong rằng mỗi ngày trôi qua đều là một ngày thật nhiều ý nghĩa.\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-xung-hi-cho-ca-cua-dai-lao": {
        "ten_truyen": "sau-khi-xung-hi-cho-ca-cua-dai-lao",
        "link_truyen": "https://truyenfull.io/sau-khi-xung-hi-cho-ca-cua-dai-lao/",
        "ten_truyen_full": "Sau Khi Xung Hỉ Cho Ca Của Đại Lão",
        "tac_gia": "Lâm Bất Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Cấp đại lão hắn ca xung hỉ sau (给大佬他哥冲喜后)\n <br/>\n <br/>\n Tác giả: Lâm Bất Hoan (林不欢)\n <br/>\n <br/>\n Thiết lập nhân vật: Dương quang đáng yêu đại mỹ nhân thụ (Trì Kính Dao) x Cao lãnh sủng thê đại lão công (Bùi Dã)\n <br/>\n <br/>\n Thể loại: 1x1, ấm áp, xuyên sách, hệ thống, trúc mã, cổ đại, toàn truyện không ngược, giai đoạn đầu chủng điền, sau khi thành niên mới nói chuyện yêu đương ~\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Thụ xuyên sách vào nhân vật pháo hôi được bồi dưỡng làm mật thám để giết công - cũng chính là đại lão của truyện.  Vì một vài lí do mà cốt truyện thay đổi, thụ lại thành con dâu nuôi từ bé của nhà công, cưới về để xung hỉ cho anh trai của công. Mới đầu công không thích thụ, nhưng do thụ biết công là đại lão, ra sức lấy lòng nên dần dần công cũng coi thụ như người nhà. Nhưng tới khi anh trai công khỏe lại, dẫn theo một cô gái về nói là muốn kết hôn. Công tức giận suýt từ mặt anh trai luôn, đến lúc này công mới biết thụ là nam. Xong bắt đầu tình tiết: ca ta không cần nam nhân, vậy để ta =)))))\n</div>\n",
        "rating_value": 8.0
    },
    "bien-thanh-o-te-te-roi-phai-lam-sao-day": {
        "ten_truyen": "bien-thanh-o-te-te-roi-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/bien-thanh-o-te-te-roi-phai-lam-sao-day/",
        "ten_truyen_full": "Biến Thành O Tể Tể Rồi, Phải Làm Sao Đây?",
        "tac_gia": "Thanh Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thế giới có Omega nữ thì nhiều, nam thì ít mà ít tức là dị loại.\n <br/>\n <br/>\n Năm Lâm Hân mười tám tuổi, đã phân phân hóa thành một Omega.\n <br/>\n <br/>\n Sau đó ——\n <br/>\n <br/>\n Cậu bị vứt bỏ.\n <br/>\n <br/>\n Bị trở thành con mồi của tinh tặc, suy yếu mà nằm bệt bên trong lồng vàng, do động dục mà tỏa ra tin tức tố mùi hoa lan, làm cho cả bọn tinh tặc đều điên cuồng.\n <br/>\n <br/>\n Đương lúc tuyệt vọng, một nam nhân tóc bạc mang mặt nạ đã cứu lấy cậu.\n <br/>\n <br/>\n Lý Diệu là một Alpha có tinh thần lực và thể chất cấp 3S, một người hoàn hảo như vậy căn bản không có một Omega nào có thể xứng với hắn… cho đến khi gặp được Lâm Hân.\n <br/>\n <br/>\n Khoảnh khắc mà thiếu niên này ghé vào lồng ngực hắn gào khóc khi động dục, hắn đã động tâm…\n <br/>\n <br/>\n Nguyên soái của Đế quốc Huyền Vũ trong đợt viễn chinh lần này, không chỉ diệt tinh tặc, mà còn mang về bạn đời là một bé Omega, nhất thời làm tất cả mọi người trong Đế quốc tò mò.\n <br/>\n <br/>\n Bộ trưởng Bộ Tài chính: Ở Đế quốc sẽ có trợ cấp cho người dân mỗi tháng, đây là một triệu tinh tệ, xin hãy nhận lấy.\n <br/>\n <br/>\n Hiệu trưởng học viện quân sự Đế quốc: Đây là giấy báo nhập học, bất cứ lúc nào trò cũng có thể tới trường đăng ký nhập học.\n <br/>\n <br/>\n Quản gia: Phu nhân, những thứ này là giấy tờ bất động sản của Nguyên soái, xin hãy cầm lấy.\n <br/>\n <br/>\n Lâm Hân: …\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tại học viện quân sự, Khoa Cơ giáp ở Đế quốc Huyền Vũ trở nên náo động.\n <br/>\n <br/>\n Mà đầu sỏ gây ra việc này lại là một Omega nhỏ. Ngày thứ nhất đi học, Lâm Hân đứng nhất cuộc thi khảo sát, không chỉ thế mà còn đánh tay đôi với huấn luyện viên.\n <br/>\n <br/>\n Đám học sinh Alpha: Con nhà ai mà xinh đáo để, còn giỏi như vậy.. w(Д)w\n <br/>\n <br/>\n Lý Diệu: Nhà ta, ý kiến?\n <br/>\n <br/>\n Bé Omega của quá khứ——\n <br/>\n <br/>\n Lâm Hân: Nhất định em sẽ không để anh phải cắn em!\n <br/>\n <br/>\n Bé Omega của hiện tại——\n <br/>\n <br/>\n Lâm Hân: A, anh ơi, cắn em đi~\n</div>\n",
        "rating_value": 6.5
    },
    "my-nam-ngu-tien-sinh-anh-dung-lai-day": {
        "ten_truyen": "my-nam-ngu-tien-sinh-anh-dung-lai-day",
        "link_truyen": "https://truyenfull.io/my-nam-ngu-tien-sinh-anh-dung-lai-day/",
        "ten_truyen_full": "Mỹ Nam Ngư Tiên Sinh Anh Đừng Lại Đây!",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Nạp Lan Ninh Lục, Labradorite ta nhân danh vị thần tối thượng của tộc nhân ngư nguyền rủa cô kiếp kiếp đều không thể sống quá hai mươi tuổi! Cô muốn sống? Ha, đừng có mơ tưởng! Vì những tộc nhân do cô mà đã phải trầm mình mãi mãi dưới đáy biển sâu, cho dù ta chết ta cũng muốn cô phải đời đời chịu đựng nổi đau chết dần chết mòn cho đến lúc sinh lực cạn kiệt mới thôi!\"\n <br/>\n <br/>\n Bảy trăm năm trước Labrad khi bị Nạp Lan gia bắt về đào tim lấy máu để chữa bệnh cho Nạp Lan tiểu thư nhà họ đã đứng trước mặt Nạp Lan Dương phát ra lời nguyền này, hắn không hề nghĩ sẽ có ngày bản thân hối hận.\n <br/>\n <br/>\n Có lẽ hắn cũng chẳng hối hận, chỉ vì những gì hắn làm là vì tộc nhân của mình. Nhưng thứ khiến hắn hối hận chỉ vì bởi hắn không nên là nhầm vào cậu. Chưa nói hắn đến hiện tại vẫn sống, chưa nói hắn là làm sao còn sống, chỉ nói cậu chỉ là bị động nhận hết mọi thứ, cậu có tội gì.\n</div>\n",
        "rating_value": 7.2
    },
    "toi-omega-a-nhat-toan-vu-tru": {
        "ten_truyen": "toi-omega-a-nhat-toan-vu-tru",
        "link_truyen": "https://truyenfull.io/toi-omega-a-nhat-toan-vu-tru/",
        "ten_truyen_full": "Tôi Omega A Nhất Toàn Vũ Trụ",
        "tac_gia": "Nhất Chỉ Vô Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Trong lúc đang thực hiện chuyến du hành vũ trụ, Giang Nguyên gặp tai nạn thảm khốc, phi thuyền bỗng nhiên phát nổ, còn chưa kịp nhận ra thì cậu đã mất đi ý thức.\n <br/>\n <br/>\n Sau khi định hình lại, cậu mới biết linh hồn của mình đã dung hợp với quang não (thiết bị công nghệ cao điều khiển bằng trí não), cũng xuyên đến một thời đại tinh tế khác, thế giới ABO, đã thế còn thành Beta, phân loại giới tính bình thường nhất trong thế giới này.\n <br/>\n <br/>\n Điều này không thành vấn đề với Giang Nguyên, dù gì thì đời trước cậu cũng là một nhà mạo hiểm nổi tiếng khắp các vì sao.\n <br/>\n <br/>\n Hơn nữa, trong linh hồn cậu giờ còn có thứ tồn tại nghịch thiên là quang não, việc vận hành, cải tạo, thiết kế cơ giáp còn chả thành vấn đề với cậu nữa là.Điều duy nhất làm cho\n <br/>\n <br/>\n Giang Nguyên cảm thấy khó thở là việc nguyên chủ có một ông chồng chưa cưới Alpha, thanh mai trúc mã.\n <br/>\n <br/>\n Đúng lúc Giang Nguyên đang lo không biết nói chia tay kiểu gì, cậu em bạch liên bông lại giúp một tay:Em trai bông sen trắng: Anh, em xin lỗi, em mang thai đứa con của anh Thụy rồi.\n <br/>\n <br/>\n Giang Nguyên: Chúc mừng chúc mừng Em trai bông sen trắng:????\n <br/>\n <br/>\n Chồng chưa cưới:???-----Kỷ Dung - Alpha hoàn mỹ nhất toàn vũ trụ, gia thế hiển hách, thực lực cường đại, vẻ ngoài anh tuấn bất phàm.Kế hoạch cuộc đời của Kỷ Dung: Học trường quân đội, tiến vào quân đội, trở thành tướng quân, cưới một Omega xinh đẹp.\n <br/>\n <br/>\n Thế nhưng mới tiến hành xong bước tốt nghiệp trường quân đội, Kỷ Dung đã cảm thấy mình mắc bệnh rồi. Anh bị một Beta mê đảo thần hồn, điên cuồng muốn ngủ với Beta này.\n <br/>\n <br/>\n Một ngày nọ...Giang Nguyên cau mày: Sao tui thấy người tui cứ nóng nóng thế nhỉ?\n <br/>\n <br/>\n Kỷ Dung ngửi thấy mùi vị ngọt ngào của Omega bay trong không khí, hai mắt đỏ lên: Bố, con muốn ngủ với em ấy.-----\n <br/>\n <br/>\n Tag: Cường cường, trọng sinh, cơ giáp, vũ trụ.\n <br/>\n <br/>\n Nhân vật chính: Giang Nguyện, Kỷ Dung.\n <br/>\n <br/>\n Tóm tắt ngắn gọn: Bé cưng A nhất cả vũ trụ\n</div>\n",
        "rating_value": 9.4
    },
    "hoa-ra-bach-nguyet-quang-cua-anh-ay-la-toi": {
        "ten_truyen": "hoa-ra-bach-nguyet-quang-cua-anh-ay-la-toi",
        "link_truyen": "https://truyenfull.io/hoa-ra-bach-nguyet-quang-cua-anh-ay-la-toi/",
        "ten_truyen_full": "Hoá Ra Bạch Nguyệt Quang Của Anh Ấy Là Tôi",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Chuyển ngữ\n </strong>\n : wuxingqueqian\n <br/>\n <strong>\n  CP:\n </strong>\n Hứa Dục, Tô Nguyên Cửu (Ngạo kiều mỹ nhân thụ X La liếʍ lão cán bộ công)\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Hứa Dục trước kia tham gia chương trình tuyển chọn ngôi sao, sau đó thuận tiện vào giới giải trí, thành một minh tinh nhỏ.\n <br/>\n <br/>\n Bởi vì bề ngoài quá bắt mắt, xinh đẹp đến loá mắt, thế nên toàn bị cư dân mạng cắt ghép video tạo CP. Cũng bởi vì quá mức xinh đẹp mà ở trong các CP cậu đều là người nằm dưới, là một đại tổng thụ tiêu chuẩn.\n <br/>\n <br/>\n Vào ngày hủy hợp đồng với công ty, Hứa Dục nhận được thông báo phỏng vấn làm người đại diện kỳ tiếp theo của một nhãn hàng.\n <br/>\n <br/>\n Hứa Dục đi phỏng vấn, nhưng điều khiến cậu ngạc nhiên nhất chính là người phỏng vấn cậu vậy mà lại là tổng giám đốc của công ty đó - Tô Nguyên Cửu.\n <br/>\n <br/>\n Tô Nguyên Cửu - tổng giám đốc của tập đoàn xa xỉ phẩm đứng đầu quốc tế.\n <br/>\n <br/>\n Một người hoàn toàn không thuộc giới giải trí, nhưng lại \"hốt\" được một đống fans cuồng từ một trang web biên tập video ghép CP nào đó, mà những fans hâm mộ này, chẳng biết đã nghe ai nói rằng Tô Nguyên Cửu có một \"bạch nguyệt quang\", mặt dày mày dạn trực tiếp đặt tên fandom là Bạch Nguyệt Quang.\n <br/>\n <br/>\n Ở trên trang web kia, muốn \"đẩy thuyền\" Tô Nguyên Cửu với ai thích hợp cực kỳ.\n <br/>\n <br/>\n Mỗi người được ghép CP với Tô Nguyên Cửu dù công thế nào, ngầu ra sao, có bao nhiêu man,... đều tự động biến thành thụ ở trước mặt hắn, cho nên dân cư mạng thường gọi hắn là đại tổng công.\n <br/>\n <br/>\n Song, chuyện thần kỳ nhất chính là vị đại tổng công này với vị đại tổng thụ kia lại không có bất cứ sự giao thoa nào ở trong trang web đó.\n <br/>\n <br/>\n Ngày sau, các fans chợt phát hiện ra vị đại tổng công này xài Weibo rồi.\n <br/>\n <br/>\n Sau đó, các dân cư mạng lại phát hiện việc đầu tiên sau khi Tô Nguyên Cửu lập tài khoản Weibo chính là theo dõi Hứa Dục, lại còn chỉ theo dõi một mình Hứa Dục nữa chứ.\n <br/>\n <br/>\n Ngay khi mọi người đang sôi nổi bàn luận xem Tô Nguyên Cửu và Hứa Dục rốt cuộc có quan hệ gì thì chính chủ lại đăng Weibo.\n <br/>\n <br/>\n \"Xin hỏi ai có hứng thú biên tập một cái video CP tôi với Hứa Dục không, tôi muốn xem.\"\n <br/>\n <br/>\n Mọi người:??????\n <br/>\n <br/>\n Mọi người: Nà ní??!!!!!!!!!\n <br/>\n <br/>\n Mọi người: Để tui!!!\n <br/>\n <br/>\n Một khoảng thời gian sau, Tô Nguyên Cửu lại đăng cái Weibo thứ hai.\n <br/>\n <br/>\n \"Nghe nói trong số các bạn, có một vài người tự xưng là bạch nguyệt quang? Ngại quá, bạch nguyệt quang của tôi đã trở lại rồi.\"\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Một câu tóm tắt: Tôi mới không cần mở miệng trước.\n</div>\n",
        "rating_value": 8.1
    },
    "oan-co-dau-trung-co-chu": {
        "ten_truyen": "oan-co-dau-trung-co-chu",
        "link_truyen": "https://truyenfull.io/oan-co-dau-trung-co-chu/",
        "ten_truyen_full": "Oan Có Đầu Trứng Có Chủ",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Oan Có Đầu, Trứng Có Chủ của tác giả Nhất Thế Hoa Thường thuộc thể loại Võng Du, Xuyên Không, Đam Mỹ và Hài Hước. Câu chuyện bắt đầu khi Tân Lạc tham gia một trò chơi thực tế ảo và gặp tai nạn giao thông sau khi đăng kí khoản. Khi tỉnh dậy, cậu thấy mình đã xuyên đến một thế giới khác và trở thành một quả trứng linh thú của thành chủ.\n <br/>\n <br/>\n Sau một tháng, cậu trở về thế giới ban đầu và vui vẻ chơi game. Tuy nhiên, cậu phát hiện ra những địa điểm và tên tuổi quen thuộc trong game đó.\n</div>\n",
        "rating_value": 9.1
    },
    "dong-truy": {
        "ten_truyen": "dong-truy",
        "link_truyen": "https://truyenfull.io/dong-truy/",
        "ten_truyen_full": "Đồng Truỵ",
        "tac_gia": "Bạch Giới Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Niên thượng, Thiên chi kiêu tử, Ý hợp tâm đầu, HE, 1v1\n <br/>\n Editor: Agus (Team Lạc Hoa Lâu)\n <br/>\n Văn án\n <br/>\n Lão lưu manh x kẻ phong lưu, từ tình huynh đệ mong manh (plastic) chạy đến tình yêu.\n <br/>\n ————————\n <br/>\n Trước kia, trước khi qua tuổi 27, thì Ninh Tri Viễn thực ra mang họ Sầm, gia đình có điều kiện, bản thân cũng không phải kém cỏi gì, một lòng một dạ cho rằng mình có thể quản lý công ty, nên luôn ganh đua với người nối nghiệp đã định trước là anh cả của mình.\n <br/>\n Sau đó, một tờ xét nghiệm ADN khiến cậu nhận ra vị trí thật sự của mình.\n <br/>\n Hóa ra ngay từ đầu cậu còn chẳng có tư cách để cạnh tranh.\n <br/>\n Thân phận thay đổi, người đầu tiên vươn tay ra giúp đỡ cậu chính là ông anh năm xưa cậu ghét cay ghét đắng kia.\n <br/>\n -\n <br/>\n Sầm Trí Sâm luôn cảm thấy em trai mình chẳng có chỗ nào được lòng người ngoại trừ khuôn mặt điển trai, tính tình háo thắng, cố chấp lại quá đa nghi, nói năng vừa tùy tiện vừa bừa bãi.\n <br/>\n Từ nhỏ đến lớn hai người họ chưa bao giờ chơi chung, vì tranh giành gia sản mà quan hệ giữa hai người trở nên tồi tệ đến mức đóng băng, nhưng khi anh thật sự nhìn thấy cậu trai luôn hoạt bát này cố nén đến đôi mắt đỏ hoe, sự mờ mịt và luống cuống thoáng vụt qua của cậu, khiến anh động lòng trắc ẩn.\n <br/>\n Xu hướng tính dục của anh là nam, Sầm Trí Viễn trong quá khứ là cậu em trai anh không thể ưa, nhưng bây giờ Ninh Trí Viễn..., bớt đi sự gay gắt và sắc sảo, thực sự trông rất ghẹo người.\n <br/>\n — Là đối tượng anh có hứng thú đi săn.\n <br/>\n * Sầm Trí Sâm x Ninh Trí Viễn\n <br/>\n * Anh già lưu manh x Nhóc phong lưu\n <br/>\n * Thụ là một cậu ấm nhà giàu, KHÔNG PHẢI là anh em ruột với công.\n <br/>\n Giới thiệu \"Đồng Truỵ\" trên weibo Trường Bội:\n <br/>\n Tags: Thiên chi kiêu tử/ Hiện đại/Niên thượng/Ý hợp tâm đầu\n <br/>\n Cậu ấm vừa nhã nhặn vừa lưu manh nhà giàu (thật) × Cậu ấm phong lưu mưu cầu (danh lợi) (giả)\n <br/>\n Couple: Sầm Trí Sâm × Ninh Trí Viễn\n <br/>\n Lúc Ninh Trí Viễn còn là một ông chủ nhỏ đắc ý tự mãn, ngay cả anh cả Sầm Trí Sâm, người kế thừa tập đoàn mà cậu cũng có khả năng cạnh tranh. Ấy thế mà cậu lại là đứa trẻ của nhà họ Ninh chỉ do nhà họ Sầm vô tình ôm nhầm. Sau khi thân phận đã rõ ràng, thoắt cái Ninh Trí Viễn như từ trên mây rơi xuống, nhưng cũng chính Sầm Trí Sâm, người mà trước đây bị cậu coi như kẻ thù tưởng tượng đã vươn tay ra với mình.\n <br/>\n Ninh Trí Viễn buông thả ngã lòng, muốn cắt đứt quan hệ với nhà họ Sầm. Nhưng Sầm Trí Sâm biết rõ hơn ai hết sự không cam lòng dưới lớp da của cậu công tử giả này. Khi Ninh Trí Viễn đang do dự giữa việc gây dựng sự nghiệp và đi làm công, Sầm Trí Sâm đã chỉ ra con đường thứ ba cho cậu. Anh muốn Ninh Trí Viễn trở thành cộng sự của mình!\n <br/>\n Mặc dù thân phận thay đổi nhưng Ninh Trí Viễn vẫn không thể ngừng sự quan tâm quá mức dành cho Sầm Trí Sâm. Cậu từng coi anh là đối thủ không đội trời chung, nhưng giờ đã mất đi lý do để cạnh tranh, cậu dần nhìn thấu mối quan tâm thầm kín của Sầm Trí Sâm. Bây giờ, Sầm Trí Sâm không còn coi cậu là em trai nữa. Nhìn ánh mắt si tình và phong lưu của Ninh Trí Viễn, Sầm Trí Sâm biết rằng có một số loại tình cảm đã dần biến chất.\n <br/>\n Ninh Trí Viễn chấp nhận mọi lời đề nghị của Sầm Trí Sâm, chơi trò thăm dò lúc gần lúc xa với anh, thậm chí còn giúp Sầm Trí Sâm \"tống cổ\" người tình bé nhỏ bằng những nụ hôn mập mờ. Sầm Trí Sâm tự hào mình là một thợ săn giỏi, anh chuyên tâm nhắm vào con mồi sau khi rũ bỏ vẻ ngoài lịch thiệp, nhưng sau nhiều lần đối đầu, anh vẫn không thể nhìn rõ bản chất thật của Ninh Trí Viễn dưới vẻ ngoài trăng hoa kia. Vậy mà Ninh Trí Viễn dường như lại chiếm thế thượng phong trong trò chơi này, và thực tế, cậu cũng dần không thể che giấu sự quan tâm của mình đối với Sầm Trí Sâm...\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-dot-nhien-ket-hon-cung-dai-lao-tan-tat": {
        "ten_truyen": "sau-khi-dot-nhien-ket-hon-cung-dai-lao-tan-tat",
        "link_truyen": "https://truyenfull.io/sau-khi-dot-nhien-ket-hon-cung-dai-lao-tan-tat/",
        "ten_truyen_full": "Sau Khi Đột Nhiên Kết Hôn Cùng Đại Lão Tàn Tật",
        "tac_gia": "Niệm Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Bạn đang đọc truyện Sau Khi Đột Nhiên Kết Hôn Cùng Đại Lão Tàn Tật của tác giả Niệm Tứ. Từ nhỏ, cha mẹ Thi Duẫn Nam đã đưa con trai mình ra nước ngoài sinh sống, tự thân trưởng thành, sống như một đứa bị phụ huynh bỏ mặc, không quan tâm.\n <br/>\n <br/>\n Nhưng cậu tự do tự tại, sống vui vẻ không lo âu, buồn phiền gì, còn ỷ vào mình lớn lên đẹp, thế nên bay nhảy, phóng túng vô cùng\n <br/>\n <br/>\n Sau đó, Thi Duẫn Nam bị chính cha mẹ mình vừa dụ dỗ vừa lừa gạt trở về nước.\n <br/>\n <br/>\n Vừa về nhà đã nhận ngay một tin sét đánh - cậu phải liên hôn cùng với Lạc thiếu gia\n <br/>\n <br/>\n \"Cái tư tưởng phong kiến gì đây? Thật quá đáng!\"Đêm hôm đó, Thi Duẫn Nam thu dọn đồ đạc, định sẽ bỏ trốn vào ngày hôm sau, nhưng tới khi ngủ lại mơ một giấc mơ vô cùng kinh khủng ——\n <br/>\n <br/>\n Cậu mơ thấy mình xuyên sách trở thành nam phụ trong một câu truyện, bởi vì không hợp với nam chính, cuối cùng là bị mọi người tẩy chay.\n <br/>\n <br/>\n Khởi đầu cho mọi bi kịch chính là khi cậu tránh né cuộc hôn nhân này.Sau khi thức dậy Thi Duẫn Nam còn chưa kịp suy nghĩ đã có người tới chặn ở cửa nhà——\n <br/>\n <br/>\n \"Thi nhị thiếu gia cho rằng Lục gia chúng tôi không xứng với cậu sao?\"\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm truyện Sau Khi Xuyên Thành Pháo Hôi Minh Tinh, Ta Nổi Tiếng của cùng tác giả.\n</div>\n",
        "rating_value": 7.7
    },
    "phao-hoi-khong-muon-bi-de": {
        "ten_truyen": "phao-hoi-khong-muon-bi-de",
        "link_truyen": "https://truyenfull.io/phao-hoi-khong-muon-bi-de/",
        "ten_truyen_full": "Pháo Hôi Không Muốn Bị Đè!",
        "tac_gia": "SWQ_AdQian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một tiểu ngốc nghếch không biết xui xẻo thế nào lại bị một hệ thống lừa đi làm nhiệm vụ.\n <br/>\n <br/>\n Nhưng cũng thật không biết người xui xẻo là bé ngốc hay hệ thống nữa. Hệ thống hết chạy chỗ này lại tới chỗ kia, cố dùng hết vốn liếng tri thức của nó để bảo vệ kí chủ ngốc khỏi kẻ xấu.\n <br/>\n <br/>\n Thế mà vừa mới lơ đi một cái, kí chủ nhà nó vậy mà lại bị lừa đi mất. Hệ thống khóc không ra nước mắt. Nhiệm vụ thì chẳng cái nào được hoàn thành. Rốt cuộc thì ai mới phải làm nhiệm vụ đây hả???\n</div>\n",
        "rating_value": 6.0
    },
    "than-hon-dien-dao-vu-triet": {
        "ten_truyen": "than-hon-dien-dao-vu-triet",
        "link_truyen": "https://truyenfull.io/than-hon-dien-dao-vu-triet/",
        "ten_truyen_full": "Thần Hồn Điên Đảo - Vu Triết",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vu Triết\n <br/>\n <br/>\n Tag: Niên hạ, linh dị thần quái (?), học sinh công x cảnh sát thụ\n <br/>\n <br/>\n Một tên vừa được làm cảnh sát chính thức, một tên là thần côn gà mờ theo sư phụ hành tẩu giang hồ.\n <br/>\n <br/>\n Hai tên này chắc chưa từng nghĩ có một ngày xuất hiện chuyện hoán đổi linh hồn xuất hiện trên người.\n <br/>\n <br/>\n Hơn nữa, ông trời cũng là đồ gà mờ, hoán đổi thì hoán đổi, tính năng không ổn định là cái gì.\n <br/>\n <br/>\n Mếu biết khi nào đổi, mếu biết khi nào quay lại…\n <br/>\n <br/>\n Nhưng mà Kha Dương thấy chuyện này còn được lắm, lâu lâu còn nghiện cảm giác làm cảnh sát.\n <br/>\n <br/>\n Nếu tên này là cảnh sát trưởng thì càng tốt hơn.\n <br/>\n <br/>\n Diệp Huân lại cảm thấy bất đắc dĩ, không tính chuyện tên nhóc này còn đi học.\n <br/>\n <br/>\n Quan trọng là cái thể chất ngẫu nhiên thấy được quỷ hồn thần quái!\n <br/>\n <br/>\n P/s: không thần quái không khủng bố. Nhẹ nhàng, 1×1, HE\n <br/>\n <br/>\n Tag: Đô thị tình duyên, niên hạ, cường cường\n <br/>\n <br/>\n Vai chính: Kha Dương, Diệp Huân\n <br/>\n <br/>\n Vai khác:…………\n <br/>\n <br/>\n Warning: Có một đoạn phản công ở chương 53, thụ chọt công 1 cái rồi bị lật lại, cẩn thận giẫm mìn.\n</div>\n",
        "rating_value": 8.0
    },
    "muc-tieu-10-ty": {
        "ten_truyen": "muc-tieu-10-ty",
        "link_truyen": "https://truyenfull.io/muc-tieu-10-ty/",
        "ten_truyen_full": "Mục Tiêu 10 Tỷ",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Mục Tiêu 10 Tỷ của tác giả Long Thất. Lê Thiếu Hi đang cày game xuyên đêm thì tình cờ nghe cha mẹ mình đang bàn bạc với nhau, thấp thoáng nghe được công ty thua lỗ, đầu tư không đúng chỗ, hiện tại đang mang nợ vạn.Một đêm trôi qua, Lê Thiếu Hi cảm giác tóc ba mình bạc đi hẳn, mắt mẹ vì khóc mà sưng lên…\n <br/>\n <br/>\n Mười tám năm trời hưởng thụ, mười tám năm vô tư vô lự, sung sướng nhàn hạ, lần đầu cảm thấy mình cần phải trương thành, giúp cha mẹ vượt qua khó khăn,\n <br/>\n <br/>\n Suốt đêm chơi trò chơi Lê Thiếu Hi nghe được cha mẹ nói chuyện, biết được trong nhà công ty đầu tư thất lợi, mắc nợ 8000 vạn.\n <br/>\n <br/>\n 8000 vạn......\n <br/>\n <br/>\n 8000 vạn!\n <br/>\n <br/>\n Hắn kiếm được nhiều tiền như vậy ở đâu!?\n <br/>\n <br/>\n Trong lúc Lê Thiếu Hi cùng đường, hắn nghe được một âm thanh lạnh bang: \"Sinh tồn 3 ngày, nhưng ngươi được mang đi bất kì đồ vật nào ngươi có thể mang đi trong trò chơi\"\n <br/>\n <br/>\n Lê Thiếu Hi: \"?\"\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm Bất Cẩn Cái Chọc Thủng Trời hoặc Hệ Thống Nữ Thần Của Trai Thẳng của cùng tác giả.\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-thanh-ban-trai-cong-cu-cua-phan-dien": {
        "ten_truyen": "xuyen-thanh-ban-trai-cong-cu-cua-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-trai-cong-cu-cua-phan-dien/",
        "ten_truyen_full": "Xuyên Thành Bạn Trai Công Cụ Của Phản Diện",
        "tac_gia": "Quyển Vĩ Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Xuyên Thành Bạn Trai Công Cụ Của Phản Diện, người đọc được giới thiệu về Nguyên Húc, một nhân vật sống sót sau thời kỳ mạt thế. Tuy nhiên, anh lại bị xuyên không vào thế giới của một cuốn tiểu thuyết mà anh đã đọc trước đó. Trong này, nhân vật chính vận động tình yêu, đánh bại kẻ thù, và đạt được thành công lớn.\n <br/>\n <br/>\n Trái lại, Nguyên Húc chỉ là một công cụ phục vụ nhân vật chính với một tình yêu không đáp lại, và bị phản diện bày trò. Cảm thấy khinh thường với cốt truyện, Nguyên Húc tin rằng do tài năng của anh không đủ để tham gia vào cuộc sống đầy sôi động này. Tuy nhiên, khi anh mở mắt lên, anh thấy một phản diện với đôi mắt đầy tình cảm nhìn chằm chằm vào anh, và Nguyên Húc bất ngờ phát hiện phản diện này rất đẹp trai.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện đam mỹ, bạn có thể đọc thêm hai tác phẩm Không Thể Đánh Dấu hoặc Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận. Hãy tiếp tục đọc để khám phá thêm về tình tiết hấp dẫn của truyện này!\n</div>\n",
        "rating_value": 9.1
    },
    "dm-hoc-ngoan": {
        "ten_truyen": "dm-hoc-ngoan",
        "link_truyen": "https://truyenfull.io/dm-hoc-ngoan/",
        "ten_truyen_full": "Học Ngoan",
        "tac_gia": "Hạnh Văn - 一枝春",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hạnh Văn (Viết dưới bút danh 一枝春)\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, Học đường, Trùng sinh, Chủ thụ, Ngọt sủng, Đô thị tình duyên, HE, 1v1.\n <br/>\n <br/>\n Cô đơn và tàn nhẫn, cậu học sinh giỏi (công) vô tình nhưng rực rỡ ngoài, cùng với chàng trai nỗ lực học tập, đại ka yang hồ ngả ngớn cợt nhả lưu manh (thụ) trong truyện đầy tình cảm này.\n <br/>\n <br/>\n Tổng số chương: 132 chương (Bao gồm 4 chương ngoại truyện).\n <br/>\n <br/>\n Trạng thái bản edit: Đang tiến hành.Tôn Thành x Lâm Thiên Tây.\n <br/>\n <br/>\n Cool guy tàn nhẫn vô tình trong nóng ngoài lạnh học sinh giỏi (công) x Nỗ lực học ngoan, đại ka yang hồ phóng túng cợt nhả lưu manh (thụ).\n <br/>\n <br/>\n #Tag: Cường cường, trùng sinh, ngọt sủng.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tên lưu manh Lâm Thiên Tây trùng sinh về ba năm cấp ba trước kia, bỗng nhiên chẳng muốn làm một tên lưu manh đầu đường xó chợ nữa.\n <br/>\n <br/>\n Cậu học cách trở nên ngoan ngoãn, một lòng một dạ chỉ muốn học tập thật tốt.\n <br/>\n <br/>\n \"Đừng có cản đường tao, không muốn đánh nhau đâu.\"\n <br/>\n <br/>\n \"Khóc lóc con khỉ gì, chỉ là hỏi bài tập một tí thôi mà!!\"\n <br/>\n <br/>\n \"Cmn bớt gửi thư tình cho ông đây lại, có giỏi thì gửi đề cương đi nhé!?\"\n <br/>\n <br/>\n Nhưng trên con đường một mực muốn trở thành học sinh ngoan ấy, đột nhiên lại xuất hiện một học sinh giỏi ngang tàng Tôn Thành bị lưu đày mà đến.\n <br/>\n <br/>\n Lâm Thiên Tây: \"Giảng đề cho tôi.\"\n <br/>\n <br/>\n Tôn Thành: \"Gọi ba đi.\"\n <br/>\n <br/>\n Lâm Thiên Tây: \"Ba ơi.\"\n <br/>\n <br/>\n Tôn Thành:.......\n <br/>\n <br/>\n (Tiếng lòng Lâm Thiên Tây: Chuyện nhỏ ấy mà, sau này không thiếu lúc cậu phải gọi tôi là ba.)\n <br/>\n <br/>\n Một câu tóm lược: Một tên lưu manh đổi đời online.\n <br/>\n <br/>\n Lập ý: Trân trọng hiện tại, không phụ kiếp này.\n <br/>\n <br/>\n Editor có đôi lời muốn nói:\n <br/>\n <br/>\n 1. Truyện có CP phụ, CP phụ sẽ không chiếm spotlight của CP chính.\n <br/>\n <br/>\n 2. Thụ có thói quen chửi thề trong vô thức, ẻm hay tự chửi thề như một câu cửa miệng chứ không phải là hay chửi người khác, cũng không chửi người vô cớ. Cringe với nhân vật mỏ hỗn thì xin hãy clickback.\n <br/>\n <br/>\n 3. Vui lòng không KY, không spoil, không mắng chửi công thụ trong nhà mình.\n <br/>\n <br/>\n 4. Bản edit vẫn còn rất nhiều thiếu sót và không đảm bảo sẽ chính xác 100% với raw, xin đón nhận mọi comment mang tính chất sửa lỗi và góp ý ৻( •̀ ᗜ •́ ৻)\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-trap-nguyen-soai-trong-game-toi-bo-tron": {
        "ten_truyen": "sau-khi-trap-nguyen-soai-trong-game-toi-bo-tron",
        "link_truyen": "https://truyenfull.io/sau-khi-trap-nguyen-soai-trong-game-toi-bo-tron/",
        "ten_truyen_full": "Sau Khi Trap Nguyên Soái Trong Game Tôi Bỏ Trốn",
        "tac_gia": "Trì Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đoạn trích:\n <br/>\n <br/>\n \"Đúng là tên trap boi, bỏ vợ ngoại tình đấy à!\"\n <br/>\n <br/>\n Tiếng kêu kinh hoàng vang lên từ tòa nhà cao cấp, cực kỳ to lớn đến mức có thể làm rung cả trần nhà.\n <br/>\n <br/>\n Thích Thần, người bạn tận tâm của Giản Nại, nhìn chằm chằm vào anh ta với ánh mắt đỏ bạo: \"Tôi đã học rất nhiều thứ vì anh ta. Anh ta bảo thích được chăm sóc, tôi đã học nấu ăn. Anh ta nói thích chơi game, tôi đã chơi game cùng anh ta. Bao nhiêu thứ tôi đã làm chỉ vì anh ta, và mà anh ta thực ra đang muốn chơi trò chơi này.\"\n <br/>\n <br/>\n Giản Nại nhẹ nhàng hỏi: \"Trò chơi nào thế?\"\n <br/>\n <br/>\n Bên cạnh đó, bạn cũng có thể đọc các tác phẩm khác của cùng tác giả như Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi hoặc Sau Khi Trọng Sinh, Pháo Hôi, Thiếu Gia Sợ Người.\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-xem-mat-cung-nam-than-e-sport": {
        "ten_truyen": "sau-khi-xem-mat-cung-nam-than-e-sport",
        "link_truyen": "https://truyenfull.io/sau-khi-xem-mat-cung-nam-than-e-sport/",
        "ten_truyen_full": "Sau Khi Xem Mắt Cùng Nam Thần E-sport",
        "tac_gia": "Bất Cật Khương Đích Bàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Úc Ninh là cong bẩm sinh come out từ rất sớm, vừa qua sinh nhật hai mươi tuổi thì bị người nhà buộc đi xem mắt.----test.\n <br/>\n <br/>\n Vào ngày xem mắt, Úc Ninh nhìn người đàn ông đối diện giống y như đúc người đàn ông lạnh mặt trào phúng đối thủ trên đài lĩnh thưởng của giải PUBG thế giới, rơi vào trầm tư.\n <br/>\n <br/>\n —— Ét ô ét, xem mắt trúng game thủ chuyên nghiệp thì phải làm sao bây giờ?\n <br/>\n <br/>\n —— Đáp: Chiến đội nào? Có tương lai không? Mấy game thủ chuyên nghiệp nổi tiếng toàn là vừa trạch vừa mập, chúc chủ thớt may mắn\n <br/>\n <br/>\n —— Đáp: Đánh rắm, đội trưởng TVT mập trạch chỗ nào? Tuy ảnh không có khả năng đi xem mắt lắm\n <br/>\n <br/>\n —— Đáp: Kết hôn với game thủ chuyên nghiệp á? Khi nào người đó giải nghệ? Không giải nghệ thì đằng ấy định một mình trông coi khuê phòng cả ngày hay gì?\n <br/>\n <br/>\n 2. Úc Ninh là streamer giải trí, vì giọng nói êm tai, vẻ ngoài không tệ, nói chuyện rất được lòng cư dân mạng nên hút không ít fans mẹ, fans vợ, nhưng lại bị fans gọi là có \"thể chất khắc cp\", chỉ cần ghép cp với ai là người đó xảy ra chuyện.\n <br/>\n <br/>\n Mãi đến một ngày, nền tảng tổ chức một cuộc phỏng vấn thực tế tại căn cứ hoạt động của các chiến đội, Úc Ninh vì 30.000 tiền thưởng mà đăng kí.\n <br/>\n <br/>\n Sau đó... Được phân đến chiến đội TVT, người hâm mộ vui mừng khôn xiết.\n <br/>\n <br/>\n TVT là chiến đội PUBG hàng đầu trong nước, mà đội trưởng chiến đội TVT có giá trị nhan sắc và kĩ thuật thượng thừa, fans ở khắp mọi nơi, cũng vì tính khí fans rất khủng bố mà nổi danh là \"thể chất khắc cp.\"\n <br/>\n <br/>\n Phát sóng trực tiếp vừa mới bắt đầu không bao lâu, Úc Ninh điều chỉnh lại camera một chút, đột nhiên trên bả vai có một bàn tay đặt lên, Lục Quyện kề sát vào sau đầu cậu, giọng điệu ấm ức: \"Ninh Ninh, lâu rồi em không đến thăm anh.\"\n <br/>\n <br/>\n Úc Ninh: \"... Không phải, bọn tôi không quen nhau, thật sự không quen!\"\n <br/>\n <br/>\n Lục Quyện: \"Ừm, không quen, chỉ là sắp lãnh chứng thôi.\"\n <br/>\n <br/>\n Fans:????\n <br/>\n <br/>\n Văn yêu đương!!! Thụ là streamer giải trí! Công là game thủ chuyên nghiệp PUBG PC! Truyện có điều chỉnh để giải trí!\n <br/>\n <br/>\n Úc Ninh thụ x Lục Quyện công, thụ còn đang học đại học\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Úc Ninh, Lục Quyện ┃ vai phụ: ┃ cái khác;\n <br/>\n <br/>\n Một câu tóm tắt: Bước đầu tiên để duy trì một mối quan hệ tốt\n <br/>\n <br/>\n Dàn ý: Vượt qua khó khăn bằng nỗ lực của chính mình và vươn lên trong nghịch cảnh\n <br/>\n <br/>\n Kim bài đề cử VIP: Úc Ninh là một streamer nhỏ bình thường, nhưng bị trưởng bối ép đi xem mắt với đại thần E-Sport Lục Quyện, vốn tưởng hai người không có bất kì giao điểm nào sau này, Úc Ninh cũng cảm thấy mình và Lục Quyện không phải người chung một thế giới, nhưng nhờ đủ loại duyên số may rủi mà nảy sinh tình cảm, Úc Ninh cũng từ từ mở lòng với Lục Quyện, cũng phát hiện hóa ra tất cả những cuộc gặp gỡ này thật ra đều là mưu đồ đã lâu của Lục Quyện, hết thảy bắt nguồn từ cuộc gặp tình cờ hai năm trước, hai người cứu rỗi lẫn nhau.\n <br/>\n <br/>\n Truyện hành văn tinh tế, giàu cảm xúc, nhân vật dần được đắp nặn hoàn chỉnh theo phát triển của cốt truyện, tình yêu và quan hệ gia đình của hai nhân vật chính càng thêm cảm động, hai người tìm đến nhau để chữa lành cũng rất đáng nhớ. Có lúc cười có lúc khóc, đọc xong có thể dẫn dắt cảm xúc, khiến người đọc say mê, vai phụ nào cũng sinh động và có cá tính riêng, làm người đọc muốn đi sâu nghiên cứu, là một tác phẩm đáng đọc.\n</div>\n",
        "rating_value": 8.3
    },
    "trong-sinh-thanh-bong-dang-cua-anh": {
        "ten_truyen": "trong-sinh-thanh-bong-dang-cua-anh",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-bong-dang-cua-anh/",
        "ten_truyen_full": "Trọng Sinh Thành Bóng Dáng Của Anh",
        "tac_gia": "Tiểu Mộc Ngật Đáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Truyện: Trọng Sinh Thành Bóng Dáng Của Anh\n <br/>\n <br/>\n Hán Việt: Trọng sinh thành lão công đích ảnh tử\n <br/>\n <br/>\n Tác Giả: Tiểu Mộc Ngật Đáp\n <br/>\n <br/>\n Số Chương: 46 chương\n <br/>\n <br/>\n Editor: Choppie520\n <br/>\n <br/>\n Thể Loại: Ngọt văn, song khiết, cường cường, hỗ sủng, chủ thụ, 1v1, thịt vụn nhưng thơm 🌱.\n <br/>\n <br/>\n Thuộc tính nhân vật: Có chút rối loạn tâm thần cùng chiếm hữu dục cực cao biến thái công VS bao dung âm ngoan thụ\n <br/>\n <br/>\n Vai chính: Mạc Cảnh Tuyên VS Tiêu Ảnh.\n <br/>\n <br/>\n Bản Tóm Tắt:\n <br/>\n <br/>\n Mạc Cảnh Tuyên vẫn luôn cho rằng người khiến cậu căm hận nhất chính là Tiêu Ảnh, hắn còn là anh em tốt đã cùng cậu lớn lên, vậy mà khi cậu vừa tròn hai mươi tuổi, người ấy lại dùng tẫn thủ đoạn để có thể cầm tù cậu.\n <br/>\n <br/>\n Sau những ngày tháng bị cầm tù ấy, Mạc Cảnh Tuyên vẫn cho rằng người khiến cậu chán ghét nhất vẫn chính là Tiêu Ảnh, hắn đã dùng thủ đoạn bỉ ổi để có thể nhốt cậu lại ở bên cạnh y. Trong những ngày tháng ấy, kẻ điên kia đã tìm đủ mọi cách để có thể chiếm hữu lấy cậu...\n <br/>\n <br/>\n Nhưng khi chân chính thoát khỏi giam cầm của Tiêu Ảnh, Mạc Cảnh Tuyên mới hiểu được, nguyên lai người yêu mình nhất, quý trọng mình nhất, cũng chỉ có người ấy... Trọng sinh lại một đời, cậu lại biến thành cái bóng của kẻ mà cậu vẫn luôn căm hận nhất...\n <br/>\n <br/>\n Cho nên thời điểm cậu bị em trai cùng cha khác mẹ của mình hãm hại đến chết còn bị vứt xác ở nơi hoang dã, chuyện khiến Mạc Cảnh Tuyên oán niệm nhất không phải là chuyện bị người mà mình tín nhiệm nhất lừa gạt giết chết, mà là không thể gặp mặt Tiêu Ảnh lần cuối......\n <br/>\n <br/>\n Có thể là do oán niệm quá nặng, cũng có thể là do cậu bị chết quá oan uổng, ông trời từ bi cho Mạc Cảnh Tuyên có cơ hội trọng sinh lại lần nữa...... Nói đúng hơn là cho cả hai người đi...\n <br/>\n <br/>\n Mạc Cảnh Tuyên thử lắc lư vặn vẹo cái bóng đen xì mà mình vừa mới nhập vào sau đó tỏ vẻ: \"Nếu để cậu trọng sinh thành người có máu có thịt, mà không phải chỉ là cái bóng của người nào đó thì sẽ càng tốt hơn......\n <br/>\n <br/>\n (⁠~⁠￣⁠³⁠￣⁠)⁠~ Thuộc tính của tác giả:\n <br/>\n <br/>\n Thích ngọt, có xem ngược văn, viết ngược văn sẽ cảm thấy hậm hực ( cho nên tác giả chỉ viết hỗ sủng ngọt văn)\n <br/>\n <br/>\n Vô tam quan, vô tiết tháo còn bạo lực cuồng... ( cho nên tác giả viết văn sẽ tương đối bạo lực, hơn nữa có xu hướng tam quan bất chính.)\n</div>\n",
        "rating_value": 7.9
    },
    "co-gioi-thi-anh-lam-chong-toi-di": {
        "ten_truyen": "co-gioi-thi-anh-lam-chong-toi-di",
        "link_truyen": "https://truyenfull.io/co-gioi-thi-anh-lam-chong-toi-di/",
        "ten_truyen_full": "Có Giỏi Thì Anh Làm Chồng Tôi Đi!",
        "tac_gia": "Cung Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ** Lâm Uy Trạch × An Kha Đình\n <br/>\n An Kha Đình gia nhập giới giải trí hơn 3 năm, nhưng vai diễn mà cậu diễn nhiều nhất lại là....bình hoa!\n <br/>\n Chỉ trách cậu có khuôn mặt đẹp nhưng vì có gia đình chống lưng, dù diễn bình hoa cũng không ai dám lên tiếng. Cho đến khi cậu được đóng phim với vị ảnh đế trẻ tuổi, đẹp trai khỏi bàn Lâm Uy Trạch kia.\n <br/>\n Lâm Uy Trạch: \"Cậu diễn qua bao nhiêu bộ phim rồi?\"\n <br/>\n \"Sao cậu lại nhuộm tóc màu này?!\"\n <br/>\n \"Sao áo cậu lại hở nhiều vậy?!\"\n <br/>\n \"Sao quần cậu........\"\n <br/>\n An Kha Đình tức giận: \"Anh thôi ngay cho tôi, chỉ có ba mẹ anh em thân thiết máu mủ ruột rà và bạn đời tương lai mới có quyền quản tôi, có giỏi thì anh làm chồng tôi đi rồi nói gì tôi nghe nấy!!!\"\n <br/>\n Lâm Uy Trạch nói, không hề suy nghĩ: \"Cũng không phải là không thể!\"\n <br/>\n Ai cũng nghĩ Lâm ảnh đế là người trưởng thành chín chắn, trầm tính lạnh lùng, nhưng không ai biết, tất cả sự dịu dàng và chiếm hữu của anh chỉ đều dành cho một người.\n</div>\n",
        "rating_value": 5.8
    },
    "sau-khi-toi-xuyen-khong-thanh-hoa-sen-trang": {
        "ten_truyen": "sau-khi-toi-xuyen-khong-thanh-hoa-sen-trang",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-xuyen-khong-thanh-hoa-sen-trang/",
        "ten_truyen_full": "Sau Khi Tôi Xuyên Không Thành Hoa Sen Trắng",
        "tac_gia": "Nguyệt Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện \"Sau Khi Tôi Xuyên Không Thành Hoa Sen Trắng\" của tác giả Nguyệt Bách. Sau khi xuyên về cổ đại, Tố Liên trở thành một búp sen e thẹn núp sau mấy chiếc lá sen vừa to vừa xanh. Tưởng chừng như tình trạng của cô sẽ thay đổi, búp sen của Tố Liên cuối cùng cũng nở thành một đóa hoa xinh đẹp giữa mặt nước yên ắng. Tuy nhiên, một ngày nọ, đóa hoa cũng bị bê đi.\n <br/>\n <br/>\n Tố Liên tỏ ra rất đau khổ và bức xúc: Sau bao nỗ lực để trở thành hoa sen, tôi không thể tin được mình lại phải trải qua một kết thúc đáng buồn như vậy!\n <br/>\n <br/>\n Nhưng rồi, cô nhận ra rằng có một người đã lướt qua thấy đóa hoa và gọi nó là đẹp. Đó là Bạch Truy Thiên. Nếu bạn là fan của truyện đam mỹ, bạn có thể đọc thêm Tiểu Phu Lang Ngoan Ngoãn hoặc Có Một Kẻ Câm Muốn Nói Yêu Anh.\n</div>\n",
        "rating_value": 3.6
    },
    "ban-trai-cu-mang-thai-con-cua-toi-lam-sao-bay-gio": {
        "ten_truyen": "ban-trai-cu-mang-thai-con-cua-toi-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-mang-thai-con-cua-toi-lam-sao-bay-gio/",
        "ten_truyen_full": "Bạn Trai Cũ Mang Thai Con Của Tôi, Làm Sao Bây Giờ?",
        "tac_gia": "Lộ Quy Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mối tình đầu là bạn trai cũ về nước, bên cạnh còn có một đứa nhỏ bốn tuổi.\n <br/>\n <br/>\n Tống Dương giận đến mức phồng cả mũi, hắn đợi biết bao nhiêu năm trời, thế mà đối phương đã kết hôn còn sinh con luôn rồi.\n <br/>\n <br/>\n Ấy, lão Tống à! Sao thằng nhỏ này giống cậu hồi còn nhỏ thế.\n <br/>\n <br/>\n Ai không biết còn tưởng là con cậu đó.\n <br/>\n <br/>\n Có cái quần này!\n <br/>\n <br/>\n Hai thằng đàn ông sao mà lòi ra thằng con được?!\n <br/>\n <br/>\n Cả thế giới đều đang đồn rằng con trai của người yêu cũ trông giống hệt con của tôi.\n <br/>\n <br/>\n Mà bản thân hắn cũng cảm thấy sao ngày càng giống ấy nhỉ.\n <br/>\n <br/>\n Tag: Sinh tử văn, gương vỡ lại lành, hào môn thế gia, ngọt văn (?)\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  <i>\n   Tấn Giang đề cử:\n  </i>\n </b>\n <br/>\n <br/>\n Trở về nước sau 5 năm, Quý Duyên Khanh không tài nào ngờ được rằng thủ trưởng ký hợp đồng với cậu thế mà lại là bạn trai cũ, ký ức trước khi ra đi ùa về, đương nhiên là đối phương chưa từng quên, mà đặc biệt là khi nghe đến chuyện cậu có một đứa con bốn tuổi thì ngay lập tức lên kế hoạch trả thù.\n <br/>\n <br/>\n Tống Dương cho rằng mình sẽ hận Quý Duyên Khanh đến thấu xương, nhưng mà nào có ngờ khi gặp lại đối phương lần nữa, hắn lại phát hiện ra mình vẫn còn yêu Quý Duyên Khanh, chỉ là người ấy đã kết hôn sinh con từ lâu, thậm chí đứa nhỏ này đã tận bốn tuổi.\n <br/>\n <br/>\n \"Chú ơi, ba con chưa có kết hôn, con không có mẹ đâu!\"\n <br/>\n <br/>\n Đây là một câu chuyện xưa cẩu huyết gương vỡ lại lành, tác giả hành văn giản dị, ngọt ngược đan xen, hình tượng nhân vật rõ ràng, miêu tả một đoạn tình yêu vừa ngọt ngào lại vừa chua xót từ thuở vườn trường cho đến hiểu lầm chồng chéo ở hiện tại. Rất đáng để đọc.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Lưu ý: Truyện không ngọt đâu, mấy chương đầu ngược thụ xỉu ấy =)) đừng để tag lừa.\n</div>\n",
        "rating_value": 8.2
    },
    "con-re-van-nam-chu-xuong-tay-voi-ta-roi": {
        "ten_truyen": "con-re-van-nam-chu-xuong-tay-voi-ta-roi",
        "link_truyen": "https://truyenfull.io/con-re-van-nam-chu-xuong-tay-voi-ta-roi/",
        "ten_truyen_full": "Con Rể Văn Nam Chủ Xuống Tay Với Ta Rồi",
        "tac_gia": "Đào Lý Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Chuế tế văn nam chủ đối ngã hạ thủ liễu\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Tư Vân Dịch, Sở Quân Liệt\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Bao năm qua nỗ lực, cố gắng phát triển Tư gia, cuối cùng Tư Vân Dịch cũng hoàn thành mục tiêu của mình, có thể về hưu trước 30 tuổi, tận hưởng cuộc sống nhàn hạ, tiêu dao, chỉ cần làm người cố vấn, vẫn có thể mỗi ngày cầm được tiền hoa hồng mà hưởng thụ.Ngày đầu tiên được nghỉ ngơi, tối hôm ấy Tư Vân Dịch nằm mơ, một giấc mơ chân thật đến đáng sợ.\n <br/>\n <br/>\n Trong mơ, Tư Vân Dịch thấy mình đang sống trong thế giới tiểu thuyết, toàn bộ chỉ là một quyển truyện tên “Con rể tới cửa cực kì kiêu ngạo”, một bộ truyện sảng văn Long Ngạo Thiên,\n <br/>\n <em>\n  (Long Ngạo Thiên: Nam chính trong các tiểu thuyết Mary Sue).\n </em>\n <br/>\n <br/>\n Trong tiểu thuyết, nam chính Sở Quân Liệt bởi vì mất trí nhớ mà bị lừa đến Tư gia liên hôn, ở Tư gia nhẫn nhục 3 năm, nhận hết mọi loại vũ nhục cùng coi thường, đến khi khôi phục lại ký ức, hắn lập tức phản công, đem Tư gia vả mặt \"bạch bạch\", làm Tư gia tan cửa nát nhà.\n <br/>\n <br/>\n Sau khi Tư Vân Dịch tỉnh lại, phát hiện sự tình trong mộng lần lượt xảy ra còn Tư gia lúc này đang ở giai đoạn vũ nhục Sở Quân Liệt, Sở Quân Liệt lúc này như một món đồ vật, đứng trước mặt các tiểu bối Tư gia, bị mặc cho chọn lựa.\n <br/>\n <br/>\n Tiểu bối thứ nhất: Ta muốn bơi lội trong đại dương tri thức, không rảnh ở bể tình tắm rửa\n <br/>\n <br/>\n Tiểu bối thứ hai: Thật xin lỗi, ta một giây kiếm được ngàn vạn, chỉ nghĩ đến việc kiếm tiền, không có thời gian liên hôn\n <br/>\n <br/>\n Tiểu bối thứ ba: Sở gia coi chúng ta là thứ gì vậy? Cái đồ quê mùa này các ngươi tự chọn đi!\n <br/>\n <br/>\n Tiểu bối thứ tư thì muốn tiến vào con đường khám phá hồng trần, quy y cửa Phật\n <br/>\n <br/>\n Nhìn Sở Quân Liệt cúi đầu, hốc mắt đỏ lên, Tư Vân Dịch liền véo tai tiểu bối thứ ba, đối với thế giới này đã hoàn toàn tuyệt vọng, vừa mới nhấc đầu lên, liền thấy Sở Quân Liệt đang nhìn mình, đáy mắt ánh lên một tia hy vọng.\n <br/>\n <br/>\n Tư Vân Dịch:??!\n <br/>\n _________________________________\n <br/>\n <br/>\n Thanh cao nhất Tư gia – Tư Vân Dịch, cùng một đồ nhà quê liên hôn, tất cả mọi người ở Ninh Thành đều chờ chế giễu.\n <br/>\n <br/>\n Liên hôn năm thứ nhất, đồ nhà quê như cái đuôi của Tư Vân Dịch, lúc nào cũng theo sau\n <br/>\n <br/>\n Liên hôn năm thứ hai, đồ nhà quê được Tư Vân Dịch dạy dỗ cho ra hình ra dáng, trở thành nam đức đội quân danh dự ở Cảng Thành\n <br/>\n <br/>\n Liên hôn năm thứ ba, đồ nhà quê được Sở gia tìm thấy, trở thiếu gia của Sở gia ở kinh thành\n <br/>\n <br/>\n Mọi người bị kinh ngạc tới rớt cằm, nhìn Sở Quân Liệt khôi phục lại ký ức, Tư Vân Dịch hài lòng lấy ra đơn ly dị.\n <br/>\n <br/>\n Sở Quân Liệt cắn răng rơi lệ, nhìn người nam nhân được mình kính như minh nguyệt trước mặt, đáy mắt cưỡng chế sự điên cuồng, một bên kéo áo sơmi trên người, một bên tiến tới gần Tư Vân Dịch.\n <br/>\n <br/>\n Tư Vân Dịch:... Cậu, cậu đừng tới đây aaaa!\n</div>\n",
        "rating_value": 9.4
    },
    "co-le-toi-khong-con-la-nguoi-nua": {
        "ten_truyen": "co-le-toi-khong-con-la-nguoi-nua",
        "link_truyen": "https://truyenfull.io/co-le-toi-khong-con-la-nguoi-nua/",
        "ten_truyen_full": "Có Lẽ Tôi Không Còn Là Người Nữa",
        "tac_gia": "Thương Hải Do Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Tứ dũng cảm làm việc nghĩa trên phố bar, bị thương không kịp chữa, chết ở bệnh viện.\n <br/>\n <br/>\n Khi tỉnh lại, cậu đang nằm trên giường trong nhà xác, cậu xoay người ngồi dậy, bước chân không đi ra khỏi đây.\n <br/>\n <br/>\n Người quản lý nhà xác ngất xỉu tại chỗ.\n <br/>\n <br/>\n Giang Tứ sống lại từ cõi chết, nguyên nhân do đâu, giới y học không có cách nào giải thích được.\n <br/>\n <br/>\n Sau đó càng ngày càng có nhiều sự kiện quỷ dị xuất hiện.\n <br/>\n <br/>\n Tại nhà xác bệnh viện, tập thể xác chết hàng loạt trốn đi.\n <br/>\n <br/>\n Bên ngoài thang máy, xuất hiện một Quỷ Vực vô tận.\n <br/>\n <br/>\n Người phụ nữ chết vì nhảy lầu, thân thể vặn vẹo, trở về với gia đình.\n <br/>\n <br/>\n Người trong di ảnh, một lần nữa đã trở về nhà......\n <br/>\n <br/>\n Hiện tượng quỷ dị đang ngày một thức tỉnh.\n <br/>\n <br/>\n Những người có khả năng giải quyết những sự kiện kỳ lạ này, được gọi là \"Linh giả\".\n <br/>\n <br/>\n Bọn họ có giác quan nhạy bén, thực lực mạnh mẽ, nhưng có rất ít linh giả, trong lúc sự kiện kỳ lạ đang phát sinh trên khắp hành tinh, họ như muối bỏ biển.\n <br/>\n <br/>\n Ngay tại thời điểm nỗi kinh hoàng lan rộng, mọi người đều cảm thấy bất an thì những bé thú cưng trong suốt lọt vào tầm nhìn của mọi người, chúng nó bảo vệ chủ nhân, hết lần này đến lần khác dẫn dắt chủ nhân của mình tránh khỏi những nguy hiểm quỷ dị.\n <br/>\n <br/>\n Càng ngày càng có nhiều người được thú cưng trong suốt giải cứu, khi hỏi về lai lịch của thú cưng trong suốt, thì mục tiêu chỉ thẳng vào một sinh viên năm nhất nào đó —— Giang Tứ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi Giang Tứ bị linh giả mạnh nhất là Bạc Hoài tìm thấy, cậu đang vẽ di ảnh của một chú chó Akita.\n <br/>\n <br/>\n \"Mèo thì hơn một vạn, chó thì hơn hai vạn. Không nhận giống nhau, không nhận thú cưng không hạnh phúc, không chào đón người ngược đãi thú cưng.\"\n <br/>\n <br/>\n Bạc Hoài lấy ra một xấp ảnh chó nghiệp vụ, \"Trước tiên làm cho tôi 20 tấm.\"\n <br/>\n <br/>\n Giang Tứ bị dọa đến mức rớt bút, \"Đôị trưởng Bạc à, tôi là người, tôi thực sự là người.\"\n <br/>\n <br/>\n Bạc Hoài vỗ nhẹ anh, \"Tôi biết, cậu chỉ là người rời giường không đúng phương thức mà thôi.\"\n <br/>\n <br/>\n Giang Tứ: \"QAQ\"\n <br/>\n <br/>\n Sau khi bò dậy khỏi giường trong nhà xác, cậu bị một linh giả hung tàn theo dõi thì làm sao đây?\n <br/>\n <br/>\n 【※ gỡ mìn ※】\n <br/>\n <br/>\n ◆ Truyện giả tưởng, cốt truyện vô cùng vô cùng viển vông, xin đừng thay thế.\n <br/>\n <br/>\n ◆ Tác giả cảm thấy không hẳn là khủng bố, cẩn thận nhập hố.\n <br/>\n <br/>\n ◆ Không yêu xin đừng nói lời cay đắng, hãy trực tiếp nhấn dấu X, không đọc nữa cũng không cần thông báo.\n <br/>\n <br/>\n Tag: Cường cường Linh dị thần quái Hiện đại hư cấu Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Giang Tứ ┃ vai phụ: Bạc Hoài ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Tôi sống nhờ vào việc vẽ di ảnh của thú cưng\n <br/>\n <br/>\n Lập ý: Thế giới tối tăm, hãy để ánh sáng của chính bạn soi sáng thế giới này.\n</div>\n",
        "rating_value": 9.4
    },
    "nhat-chieu-dieu-dai-han": {
        "ten_truyen": "nhat-chieu-dieu-dai-han",
        "link_truyen": "https://truyenfull.io/nhat-chieu-dieu-dai-han/",
        "ten_truyen_full": "Nhật Chiếu Diệu Đại Hàn",
        "tac_gia": "Harleyaren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Tử là một đứa bé mồ côi, không ai biết cha cậu là ai, mẹ cậu còn hận cha cậu vô cùng bởi vì ông ta đã hãm hại cuộc đời bà. Cuối cùng ngày kia, Diệp Tử không chịu nổi cô độc muốn trầm mình giữa biển thì được một người đàn ông lớn tuổi cứu và đem về nhà.\n <br/>\n Người đàn ông Trịnh Hoằng rất giàu có, nhưng cũng có một quá khứ đau buồn giống cậu. Hai trái tim mồ côi và thiếu thốn tình thương gặp gỡ nhau và chữa lành cho nhau, nhưng mà -\n <br/>\n <br/>\n Khoảng cách giữa chúng ta không chỉ là tuổi tác mà còn là giới tính....\n</div>\n",
        "rating_value": 9.2
    },
    "mieu-cuong-khach": {
        "ten_truyen": "mieu-cuong-khach",
        "link_truyen": "https://truyenfull.io/mieu-cuong-khach/",
        "ten_truyen_full": "Miêu Cương Khách",
        "tac_gia": "Tiện Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiện Phàm\n <br/>\n <br/>\n Thể loại: đam mỹ, cổ đại, cường cường, gương vỡ rồi lành, chữa lành cho nhau, ngọt ngược, HE.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Thân mang trung cổ của ác nhân, cũng có thể bảo vệ người chu toàn.\"\n <br/>\n <br/>\n Thiếu chủ Miêu Cương công × thích khách hàng đầu thụ\n <br/>\n <br/>\n Mỹ nhân rắn rết × Thích khách thâm tình\n <br/>\n <br/>\n Sáo xám vút qua vùng trời giữa rừng, trong rừng sâu rộng lớn chợt hiện mê sương, góc áo viền đỏ sượt lùm cây, chất giọng yêu dị mang theo ý chế giễu.\n <br/>\n <br/>\n \"Ô, quả là lâu ngày không gặp.\"\n <br/>\n <br/>\n \"Sao lại làm bản thân thảm đến nhường này, ta sẽ đau lòng đấy.\"\n <br/>\n <br/>\n Cừu Nhạn Quy che vết thương, khoé môi rướm máu, cằm bị nâng lên, hắn khuất nhục quay mặt đi, khàn giọng nói, \"Đừng chạm vào ta.\"\n <br/>\n <br/>\n - - Sau này.\n <br/>\n <br/>\n Cừu Nhạn Quy: \"..... Y đâu.\"\n <br/>\n <br/>\n Hạ nhân thấp thỏm, \"Ờm, thiếu chủ ngài ấy tới Liễu các rồi.\"\n <br/>\n <br/>\n Thích khách đem kiếm của hắn đi bắt thông dâm, thiếu chủ đang nhàn nhã nghe tiểu khúc thì cửa đột nhiên bị đạp, nhướng mày khua tay ra hiệu các cô nương bị doạ xanh mặt lui xuống.\n <br/>\n <br/>\n Ngước mắt nhìn về phía thích khách khôi ngô đang đỏ mắt, cong môi mỉm cười, \"Nghe một khúc nhạc thôi mà, huynh ghen gì chứ.\"\n <br/>\n <br/>\n Thích khách không lên tiếng, trong lòng cứ chua mãi, cho đến khi bị ấn lên bàn, thân võ nghệ của hắn như thể đình công, nhưng vẫn vô thức giãy một cái.\n <br/>\n <br/>\n Thiếu chủ ngừng động tác, \"Sao vậy, không cho chạm?\"\n <br/>\n <br/>\n \"....Cho.\" Thích khách nhỏ giọng đáp, \"Huynh cứ chạm tùy thích.\"\n <br/>\n <br/>\n Tự mình chui vào lưới, chim bay mỏi về rừng.\n</div>\n",
        "rating_value": 9.2
    },
    "turning-vong-xoay-cua-van-menh": {
        "ten_truyen": "turning-vong-xoay-cua-van-menh",
        "link_truyen": "https://truyenfull.io/turning-vong-xoay-cua-van-menh/",
        "ten_truyen_full": "Turning - Vòng Xoay Của Vận Mệnh",
        "tac_gia": "쿠유",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: 쿠유\n <br/>\n <br/>\n Edit: Cá chết đuối\n <br/>\n <br/>\n Yuder một Omega thường dân đã trở thành người đứng đầu bằng chính khả năng của mình.\n <br/>\n <br/>\n Tỉnh lại sau khi bị buộc tội oan và bị xử tử. Cậu đã trở về cách đây 11 năm trước khi mọi chuyện bắt đầu.\n <br/>\n <br/>\n Một cơ hội để trở lại...\n <br/>\n <br/>\n Cậu không được phép phạm lại sai lầm trước kia mà cậu từng phạm vào trước đây.\n <br/>\n <br/>\n Để có thể sống sót và giải cứu thế giới, cậu phải cứu người mình đã từng gϊếŧ.\n <br/>\n <br/>\n CP: Kishiar X Yuder\n</div>\n",
        "rating_value": 8.4
    }
}