{
    "han-hoang-he-liet-chi-cam-tuong": {
        "ten_truyen": "han-hoang-he-liet-chi-cam-tuong",
        "link_truyen": "https://truyenfull.io/han-hoang-he-liet-chi-cam-tuong/",
        "ten_truyen_full": "Hán Hoàng Hệ Liệt Chi Cầm Tướng",
        "tac_gia": "Nhạn Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, ôn hinh, công sủng thụ, phiêu lương tướng quân thụ, hoàng đế cường công, HE.\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Shalya.\n <br/>\n <br/>\n Shal: Nếu ta hỏi các người thì theo các người nhiệm vụ của các tướng quan sẽ là gì? 99% bọn họ sẽ trả lời ngươi\n <br/>\n <br/>\n Các vị tướng quân: Chúng ta phải điều binh khiển tướng, chinh chiến sa trường, bảo vệ biên cương, bảo vệ hoàng đế,… (tỉnh lược N từ)”\n <br/>\n <br/>\n Khách qua đường: Nga~ vì sao chỉ có 99%?\n <br/>\n <br/>\n Shal: bởi vì nếu ngươi hỏi Phiêu Hãn hoàng hậu đại tướng quân Bùi Ngọc Thư (vì sao gọi vậy, đọc truyện sẽ biết) câu hỏi này, y sẽ trả lời ngươi:\n <br/>\n <br/>\n A Thư: Thị tẩm!\n <br/>\n <br/>\n Khách qua đường: Vậy ngoài thị tẩm… Ách ta nghe lầm?\n <br/>\n <br/>\n A Thư: ngươi không nghe lầm ta nói là thị tẩm, còn ngoài thị tẩm sao vẫn là thị tẩm, thị tẩm,sau đó vẫn là thị tẩm…. (tỉnh lược N từ)\n <br/>\n <br/>\n Khách qua đường: Hãn ~~~ stop stop ta hiểu rồi!!!~~~~~ -_-|||\n <br/>\n <br/>\n ~~~~~~~~~~~****~~~~~~~~~~~\n <br/>\n <br/>\n Nếu ngươi hỏi mong muốn lớn nhất của các vị hoàng đế là gì, 99% bọn họ sẽ chia làm hai nhóm trả lời ngươi:\n <br/>\n <br/>\n Nhóm 1 (hôn quân): Mong muốn sao, dĩ nhiên là tọa ủng giang sơn vạn lý, tả hữu mĩ nhân hữu ủng giang sơn, quốc khố vô tận, trầm mê dật nhạc, suốt ngày chìm đắm trong oanh thanh tiếu ngữ…. (tỉnh lược N từ)\n <br/>\n <br/>\n Nhóm 2 (Minh quân): tất nhiên là bảo vệ giang sơn, phát dương quang đại những gì tổ tiên đã để lại, tạo phúc cho dân chúng, mở rộng bờ cõi giang sơn,…. (tỉnh lược N từ).\n <br/>\n <br/>\n Khách qua đường: Nga~ vì sao lại là 99%?\n <br/>\n <br/>\n Shal: bởi vì nếu ngươi hỏi câu này với Đại Hán hoàng đế Lưu Tuần, hắn sẽ trả lời ngươi:\n <br/>\n <br/>\n Lưu Tuần: mong muốn sao? Tất nhiên là hi vọng Ngọc Thư làm hoàng hậu, cả ngày bồi bên ta, khi nào muốn ôm thì ôm, khi nào muốn hôn thì hôn, khi nào muốn ăn đậu hủ thì ăn, khi nào muốn,….. (tỉnh lược N từ).\n <br/>\n <br/>\n Khách qua đường: ta chóng mặt ~~~~5555 ~~~ – _-|||\n <br/>\n <br/>\n <strong>\n  Văn án đệ nhất bộ:\n </strong>\n <br/>\n <br/>\n Là ai làm cho Đại Hán hoàng đế Lưu Tuần chỉ biết hiệp bế nam sủng, trầm mê yên vui thay hình đổi dạng trở thành một thế hệ minh quân? Tay của văn võ bá quan cả triều toàn bộ chỉ hướng Phiêu Hãn tướng quân Bùi Ngọc Thư, mà đương sự đã sớm chạy đến biên cương”Tị họa” rồi......\n <br/>\n <br/>\n Bạn quân quả thực như bạn hổ ── Bùi gia mấy đời đều là tướng quân, tận trung báo quốc, nhưng chỉ vì một hồi đánh cuộc...... lại khiến cho đường đường sa trường đại tướng biến thành nam sủng dưới thân hoàng đế, đối mặt với kết cục này, Bùi Ngọc Thư ngàn lần không muốn, huống chi Lưu Tuần kia không phải hổ, căn bản là một con đại sắc lang nam nữ đều ăn! Lúc này hắn như hổ rình mồi mà đánh giá y, đừng nói giỡn...... Y thà rằng chết trận sa trường, cũng không muốn hồn đoạn long sàn!\n <br/>\n <br/>\n Cái gì lâm hạnh tương đương thiên đại bất hạnh...... Tưởng tượng đến ái khanh vì tránh né hắn, không tiếc nằm ở biên cương chơi trò trốn Miêu Miêu thật lớn, Lưu Tuần quyết định nhẫn hạ ngoan chiêu ── mười hai đạo kim bài tác mệnh liên hoàn ‘hỏi thăm’, thư tình như quân lệnh mỗi ngày tặng đến, ha ha...... Ái khanh ngoan, chống cự là vô ích thôi, ngày ngươi thuộc về trẫm không xa đâu!\n</div>\n",
        "rating_value": 8.3
    },
    "han-thuy-dan-ung": {
        "ten_truyen": "han-thuy-dan-ung",
        "link_truyen": "https://truyenfull.io/han-thuy-dan-ung/",
        "ten_truyen_full": "Hán Thủy Đan Ưng",
        "tac_gia": "Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, nhất công nhất thụ, hài, HE.\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Băng Thiên Di.\n <br/>\n <br/>\n Hắn chính là Chương Hi Ảnh, đường đường là một thám hoa đương truyền cũng bởi vì đắc tội Lại bộ thượng thư mà bị sung quân đến tận biên cương.\n <br/>\n <br/>\n Nhưng may mà hắn có được cá tính ‘kiên cường’ mà sơn không chuyển lộ, lộ không chuyển nhân, bởi vậy trên đường phát sinh ra việc bị người Khiết Đan bắt đi, bị Vương gia liêu quốc bắt làm nô lệ, nguy hiểm hơn còn bị nghi ngờ một thân làm gian tế......\n <br/>\n <br/>\n Dựa vào “yêu mị” cùng “dũng khí”, hắn lại có thể hóa hiểm thành không, thuận tiện định ăn vụng luôn cả nữ nhân trong phủ Vương gia, không ngờ gặp phải Vương gia kia sấm chớp không đổi lại vì hắn mà thật sự động tâm......\n</div>\n",
        "rating_value": 7.6
    },
    "hoa-mien-lieu-tuc": {
        "ten_truyen": "hoa-mien-lieu-tuc",
        "link_truyen": "https://truyenfull.io/hoa-mien-lieu-tuc/",
        "ten_truyen_full": "Hoa Miên Liễu Túc",
        "tac_gia": "Hàn Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Cổ trang, giang hồ, xuyên không, HE\n <br/>\n <br/>\n <strong>\n  Edit\n </strong>\n : Miêu Xá\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : Tiểu Đạn Đạn\n <br/>\n <br/>\n Trong lòng ta luôn có một nghi hoặc, chính là, ta chết đi sống lại để làm gì? Ngay cả đời trước ta đã sống đến có phần chán ngán rồi, cớ sao còn cho ta sống thêm lần nữa? Lẽ nào chính vì để ta lần thứ hai mất đi tất cả, hoặc tương phản, vì để ta vãn hồi?”\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-tan-hoa-khai": {
        "ten_truyen": "hoa-tan-hoa-khai",
        "link_truyen": "https://truyenfull.io/hoa-tan-hoa-khai/",
        "ten_truyen_full": "Hoa Tàn Hoa Khai",
        "tac_gia": "swjsai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Raph\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, 1×1, cổ trang, cung đình, đế vương công, sinh tử văn, ngược tâm ngược thân , HE kết thúc viên mãn.\n <br/>\n <br/>\n Câu chuyện kể về anh và em nhưng hai người lại là đôi oan gia.  Anh là hoàng thượng địch quốc, em là con trai của tướng quân. Anh là kẻ thù giết cả gia đình em, em là con trai kẻ giết ca ca yêu quý của anh.\n</div>\n",
        "rating_value": 7.8
    },
    "hem-ngo-dong": {
        "ten_truyen": "hem-ngo-dong",
        "link_truyen": "https://truyenfull.io/hem-ngo-dong/",
        "ten_truyen_full": "Hẻm Ngô Đồng",
        "tac_gia": "Thiên Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản thiên đam mỹ cổ trang, 1v1, trung khuyển thô kệch thành thật niên hạ công X nữ vương xinh đẹp ngạo kiều đại thúc thụ, HE.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Diệp Thảo\n <br/>\n <br/>\n Phúc Uy được mệnh danh là triệu tiêu đầu mọi người lại nói hắn đã có người trong lòng rồi, cả ngày hướng Thất Bảo Trai kia chạy. Đồ mua không ít, cũng không thấy y đến lấy lòng cô nương nhà ai.\n <br/>\n <br/>\n Tần chưởng quỹ của Thất Bảo trai trông thì đẹp đấy, nhưng lại là một kẻ không trong sạ\n <br/>\n <br/>\n Văn án vô năng, vô thanh lướt qua.\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-vat-phan-dien-mim-cuoi-ta-mi": {
        "ten_truyen": "nhan-vat-phan-dien-mim-cuoi-ta-mi",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-mim-cuoi-ta-mi/",
        "ten_truyen_full": "Nhân Vật Phản Diện Mỉm Cười Tà Mị",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Phản phái tà mị nhất tiếu\n <br/>\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Cici\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên qua – huyền huyễn – tu chân – dưỡng thành – HE\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tần Khai Dịch x Thẩm Phi Tiếu\n <br/>\n <br/>\n Phúc hắc bình tĩnh vặn vẹo biến thái công x Khổ bức kiên định yếu đuối thụ\n <br/>\n <br/>\n *Phúc hắc: giảo hoạt, gian xảo, nham hiểm\n <br/>\n <br/>\n Tần Khai Dịch không nghĩ tới một ngày mình lại có thể xuyên vào chính trong tiểu thuyết của mình nên tỏ ra áp lực khá lớn.\n <br/>\n <br/>\n Làm một người xuyên vào chính tiểu thuyết của mình, lại xuyên vào nhân vật phản diện, Tần Khai Dịch tỏ vẻ áp lực phi thường lớn.\n <br/>\n <br/>\n Làm một người xuyên vào chính tiểu thuyết của mình, lại xuyên vào nhân vật phản diện, lại phải dẫn dắt nội dung tiểu thuyết theo đúng hướng, Tần Khai Dịch tỏ vẻ mình không bao giờ muốn viết tiểu thuyết nữa.\n <br/>\n <br/>\n Tần Khai Dịch: “Đậu xanh, đã xuyên thành nhân vật phản diện mà còn phải đi theo nội dung thì coi như xong đi. Thẩm Phi Tiếu, đậu xanh nhà ngươi có thể từ trên người của ta xuống không không không?”\n <br/>\n <br/>\n Thẩm Phi Tiếu: “Sư huynh, ta không muốn.”\n</div>\n",
        "rating_value": 8.5
    },
    "moi-ngay-ma-giao-nam-vung-deu-lo-tay": {
        "ten_truyen": "moi-ngay-ma-giao-nam-vung-deu-lo-tay",
        "link_truyen": "https://truyenfull.io/moi-ngay-ma-giao-nam-vung-deu-lo-tay/",
        "ten_truyen_full": "Mỗi Ngày Ma Giáo Nằm Vùng Đều Lộ Tẩy",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Miêu~\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Mika\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ma giáo giáo chủ (???) ( Cơ Vô Tà ) XBộ khoái (???) ( Lâm Nhiễm )\n <br/>\n <br/>\n <strong>\n  Nhãn:\n </strong>\n Nguyên sang – thuần yêu – giá không lịch sử – tình yêu.\n <br/>\n <br/>\n Lâm Nhiễm  chỉ ngủ một giấc nhưng khi thức dậy lại phát hiện  mình bất hạnh xuyên việt thành tiểu thiếp thứ mười tám của Ma Giáo giáo chủ.\n <br/>\n <br/>\n Càng không may là thân phận thật sự của mình là một bộ khoái, gả cho giáo chủ là để tìm tòi tình báo.\n <br/>\n <br/>\n Nhân vật chính ngốc nghếch đành phải trở thành nằm vùng, các loại xui xẻo, các loại để lộ dấu vết, nhưng mà làm làm hắn liền nhận ra, Ma Giáo giáo chủ, họa phong cực kỳ cực kỳ ba chấm…\n</div>\n",
        "rating_value": 9.4
    },
    "vinh-thang-hoang-trieu-he-liet-phien-trung-tinh-duyen": {
        "ten_truyen": "vinh-thang-hoang-trieu-he-liet-phien-trung-tinh-duyen",
        "link_truyen": "https://truyenfull.io/vinh-thang-hoang-trieu-he-liet-phien-trung-tinh-duyen/",
        "ten_truyen_full": "Vĩnh Thặng Hoàng Triều Hệ Liệt – Phiến Trung Tình Duyên",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Song Nguyên\n <br/>\n <strong>\n  <br/>\n  Thể loại:\n </strong>\n phúc hắc công x ngốc manh thụ, cổ trang, giang hồ, hài, HE\n <br/>\n <br/>\n Sờ Đào bị tình nhân phú xuất soái ca lừa dối khiến hắn ôm hận nên  hắn lên đường tìm tiện nhân nghèo nàn nhất về làm vợ. Như mong đợi, ông trời phái A Sửu đê tiện đến chà đạp hắn…\n <br/>\n <br/>\n Trên đời này nam nhân sở hữu gia thế hảo, công phu hảo, vừa đẹp trai lại nhiều tiền đều là đại hỗn đản! Cho nên hắn muốn lấy kẻ xấu nhất làm vợ, nam nữ, già trẻ, thiện ác, tôn ti trật tự, kẻ thú vật quái dị đều không vấn đề!\n <br/>\n <br/>\n Vào ngày binh bộ thị lang Hoắc Chẩn thành thân, Sở Đào sảng khoái nói ra chí hướng, không nghĩ tới cư nhiên ông trời lại nghe được những lời xằng bậy trong lúc nóng giận của hắn. Không lâu sau, cho hắn thực sự gặp cái thứ kia, ngã vào lòng cái tên đáng ghét.\n <br/>\n <br/>\n Nguyên lai cái gọi là nhất kiến chung tình không chỉ giới hạn đối với tiểu mỹ nhân, người này tuy rằng không đẹp, nhưng là đủ quan tâm, săn sóc, cũng không uổng hắn bỏ ngàn lượng mua người, nhưng mua về làm vợ, như thế nào bị đè lại là chính mình a, tên đáng ghét này chắc chắn có dụng ý bất lương!\n <br/>\n <br/>\n Chết tiệt, cái tên ngu ngốc này được hắn sủng hạnh còn không biết ơn, lại mắng hắn đáng ghét đê tiện, thề vĩnh viễn sẽ không thích hắn. Chưa có ai dám làm nhục hắn như vậy, phải hảo hảo giáo huấn tiểu hoàng tử không biết trời cao đất rộng này. Đem tâm hắn chinh phục rồi không chút bận tâm mà vứt bỏ, khiến hắn phải trả giá đắt vì lời nói bậy kia!\n <br/>\n <br/>\n Cá đã mắc câu, thời điểm sự thật phơi bày cũng là lúc hắn phải đi, nhưng vì cái gì hắn lại do dự? Biết rõ lưu lại sẽ gặp khốn cảnh, nhưng vẫn là vì y mà dừng bước.\n <br/>\n <br/>\n Nguyên lai, tên ngốc này không biết từ khi nào đã trở thành vướng bận của hắn, một chuỗi lời dối trá vô ý nói ra lại biến thành lưới tình không thể thoát, trói buộc đối phương đồng thời trói buộc chính mình.\n <br/>\n <br/>\n Ngươi, để cho ta lừa gạt cả đời, được không?\n</div>\n",
        "rating_value": 7.9
    },
    "vuon-tre-thien-dinh": {
        "ten_truyen": "vuon-tre-thien-dinh",
        "link_truyen": "https://truyenfull.io/vuon-tre-thien-dinh/",
        "ten_truyen_full": "Vườn Trẻ Thiên Đình",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Kurokochii\n <strong>\n  <br/>\n  Beta:\n </strong>\n Ngọc Lan.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Linh thần dị quái – thiên chi kiêu tử – hài hước ngọt ngào – ấm áp – 1×1 – HE.\n <br/>\n <br/>\n Thuyền pháp trên thiên giới nói rằng: ‘Thương hải tang điền (bãi bể nương dâu) nhất luân hồi’, có nghĩa là khi Thương Hải biến thành Tang Điền, hoặc Tang Điền biến thành Thương Hải, thiên đình sẽ phát sinh một lần luân hồi.\n <br/>\n <br/>\n Khi Bạch Trạch tỉnh dậy, phát hiện các thượng tiên đã biến hết thành các bạn nhỏ.\n <br/>\n <br/>\n Ngọc Đế: Bạch Trạch à, mở nhà trẻ thôi.\n <br/>\n <br/>\n Bạch Trạch: Hả?\n <br/>\n <br/>\n <strong>\n  Chính:\n </strong>\n Bạch Trạch x Phù Lê (Nguyên Thủy Thiên Tôn) ┃\n <strong>\n  Phụ:\n </strong>\n Ngọc Đế, Lý Tịnh, Lão Quân, Na Tra, Vương Mẫu, Nguyệt Lão, Đông Hoa, Dương Tiễn…\n</div>\n",
        "rating_value": 9.3
    },
    "yunjae-fanfic-hoang-thuong-thinh-tu-trong": {
        "ten_truyen": "yunjae-fanfic-hoang-thuong-thinh-tu-trong",
        "link_truyen": "https://truyenfull.io/yunjae-fanfic-hoang-thuong-thinh-tu-trong/",
        "ten_truyen_full": "[Yunjae Fanfic] Hoàng Thượng, Thỉnh Tự Trọng",
        "tac_gia": "Kim Gia Lười Biếng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ấm áp, ngọt, Sủng ái hệ liệt.\n <br/>\n <strong>\n  Tự công tự thụ:\n </strong>\n Jung Yunho – Kim Jaejoong\n <br/>\n <br/>\n Từ trong Phong Đức điện một giọng nói thánh thói dược truyền ra “Hoàng huynh… Yunnie thật đáng ghét!”, một bóng người mặc bộ trang phục trắng vội vàng tiến vào trong điện.\n <br/>\n <br/>\n “Yunnie lại bắt nạt ngươi sao?” Thái thượng hoàng Thiên Túc Đế triều Đại Nguyên Jung Jae Myung đang đánh cờ với Thừa tướng đương triều Triệu Trình, thấy cậu đến liền dịch sang nhường một chỗ trên đế tọa, để cho người tới ngồi xuống cạnh mình. Người tới cũng không khách khí, đặt mông ngồi xuống bên cạnh Thiên Túc Đế. Khắp thiên hạ, người có can đảm làm như vậy chỉ có một người, mà ngay cả đương kim hoàng thượng Jung Yunho cũng không dám như vậy —— Người tới chính là đệ đệ ruột của Thiên Túc Đế, con trai của tiên hoàng, người con nhỏ nhất, Cửu Nhuận Vương —— Kim Jaejoong.\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-diem-vo-song": {
        "ten_truyen": "hoa-diem-vo-song",
        "link_truyen": "https://truyenfull.io/hoa-diem-vo-song/",
        "ten_truyen_full": "Hoa Diễm Vô Song",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n nấm rơm\n <br/>\n <strong>\n  Thể loại :\n </strong>\n Đam mỹ, cổ trang, 1×1, HE.\n <br/>\n <br/>\n Thạch Duyên Tiên bề ngoài thì anh tuấn, tính cách tà nịnh nhưng sâu bên trong ẩn chứa một bí mật đã giấu từ lâu. Ngại phá huỷ hình tượng, hắn luôn biểu hiện ra ngoài một bộ dáng quỷ kiến sầu. Khi y gặp người đó, y đã ‘nhất kiến chung tình’, thế nhưng người đó nhìn thấy y cũng bị doạ chết khiếp, y càng nghĩ càng không cam lòng. Được rồi! vì mục tiêu sớm làm cho người ấy có thể trở thành tình nhân lý tưởng của mình, y quyết định bắt đầu triển khai “kế hoạch đào tạo tình nhân”! Chính là tình nhân yêu dấu không chịu nổi ngày đêm đặc huấn, nên muốn chạy trốn. Hừ, há có thể cho người đó tiện nghi, y chính là kẻ đi buôn không bao giờ biết lỗ vốn!\n <br/>\n <br/>\n Bá phụ của Hoa Lạc ham mê bài bạc, lợi dụng dung mạo xinh đẹp của hắn, to gan lớn mật bắt hắn giả trang kết hôn, để lừa tiền của. Sau khi lợi dụng xong, liền đuổi hắn ra khỏi cửa, từ nay về sau lưu lạc đầu đường xó chợ. Lại ngoài ý muốn gặp được vị công tử, nhưng lại thay đổi hoàn toàn cuộc sống sau này của hắn.\n <br/>\n <br/>\n Nguyên bản hắn chỉ cần cố gắng hầu hạ là có thể không lo ăn mặc, ấm áp quan ái của công tử cũng làm cho hắn nghĩ đến chính mình tìm được cảng tránh gió của đời này. Chính là như thế nào không ai nói cho hắn biết, nỗ lực hầu hạ thân chủ nhân là phải làm như thế này? Này đến tột cùng là cứu mạng, hay là đưa hắn bước vào vực sâu vạn kiếp bất phục?\n</div>\n",
        "rating_value": 8.2
    },
    "he-thong-nam-phu": {
        "ten_truyen": "he-thong-nam-phu",
        "link_truyen": "https://truyenfull.io/he-thong-nam-phu/",
        "ten_truyen_full": "Hệ Thống Nam Phụ",
        "tac_gia": "Tịch Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, đam mỹ, 1×1, ABO, khoái xuyên, chủ thụ,....\n <br/>\n <b>\n  Lưu ý:\n </b>\n Truyện này ta viết cho nên sẽ hoàn toàn phi logic, điều do ta tự sáng tạo thế giới trong đầu, cho nên nghiêm cấm thành phần nghiêm túc nhảy hố, nếu đã nhảy hố thì nhiệt liệt hoan nghênh. %(^3^)%\n <br/>\n <br/>\n Gia tộc Hạ có một luật lệ, bất cứ thành viên nào khi đến tuổi thành niên sẽ phải trải qua một thí nghiệm nghiêm khắc của hệ thống. Sau khi trải qua sẽ được gia tộc thực hiện một điều ước nhưng nếu thất bại thì sẽ phải gánh chịu thảm hại.\n <br/>\n <br/>\n Tuy nhiên, gia tộc từng thành viên nhà cậu chả có lấy ai thất bại, riêng cậu chẳng ai dám tự tin rằng cậu sẽ thành công. Cho nên cậu lười biếng ngủ nướng trong nhà không muốn cái thứ hệ thống đó quấy phá, tìm đến bèn mặc kệ nó. Ai biết nó chỉ hăm dọa một câu cả gia tộc chẳng tiếc rẻ cậu quẳng cậu đi một cách tàn nhẫn a~\n <br/>\n <br/>\n Trên đời này còn có người nào thống khổ hơn cậu đâu chứ. (TT^TT)\n</div>\n",
        "rating_value": 9.0
    },
    "dam-my-chan-ai": {
        "ten_truyen": "dam-my-chan-ai",
        "link_truyen": "https://truyenfull.io/dam-my-chan-ai/",
        "ten_truyen_full": "[Đam Mỹ] Chân Ái",
        "tac_gia": "Hoàng Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện xoay quanh tìnnh cảm và cuộc sống của hai chàng trai ngang bướng. Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n Truyện có nhiều phân đoạn không phù hợp với trẻ em dưới 18 tuổi. Quý độc giả cân nhắc trước khi đọc nha! ^^\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-qua-ta-lam-su-do-voi-boss-phan-dien-cung-nam-chinh": {
        "ten_truyen": "xuyen-qua-ta-lam-su-do-voi-boss-phan-dien-cung-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-lam-su-do-voi-boss-phan-dien-cung-nam-chinh/",
        "ten_truyen_full": "Xuyên Qua Ta Làm Sư Đồ Với Boss Phản Diện Cùng Nam Chính",
        "tac_gia": "Hanabira",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên thư, có yếu tố tu tiên\n <br/>\n <b>\n  Cp\n </b>\n : (Giả) cao lãnh, thanh cao (có bệnh điên) sư phụ thụ vs Tâm thần thê nô mỹ công, lạnh lùng ôn nhu (Chỉ với thụ) công, sư đồ luyến.\n <br/>\n <br/>\n Không ngờ vị đại thúc kia đã gần ba mươi mà lại xuyên vào một tiểu thuyết cẩu huyết như vậy!\n <br/>\n <br/>\n Không những thế lại chính là tác phẩm cẩu huyết mà hắn viết a!\n <br/>\n <br/>\n Vào nhân vật boss phản diện sau màn nhưng sau này lại bị boss phản diện chân chính Nghiêm Tu quay lưng lại đồng thời bị nam chính Bạch Hàn Sâm đuổi giết.\n <br/>\n <br/>\n Nhưng quan trọng chính là cái thân xác nàu chính là một cái bệnh xà tinh người a!!!\n <br/>\n <br/>\n Hắn cảm thấy đây chính là bi ai nhất của cuộc đời.\n <br/>\n <br/>\n Mặc kệ! Lỡ xuyên rồi thì chơi luôn\n <br/>\n <br/>\n Nhưng ai đó làm ơn nói cho hắn biết hai cái tiểu đồ đệ manh hóa này sau này sẽ thật sự trở thành boss giết hắn đi. QAQ\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Đại đồ đệ Nghiêm Tu (Cười mị hoặc): Sư phụ lợi đây ngồi ( vỗ vỗ đùi)\n <br/>\n <br/>\n Nhị đồ đệ Bạch Hàn Sâm (Mặt lạnh): Sư phụ... ăn (Đưa đùi gà)\n <br/>\n <br/>\n Sư phụ: Ai đó cứu tuiiii với.....QAQ\n</div>\n",
        "rating_value": 8.3
    },
    "lam-giang-tien": {
        "ten_truyen": "lam-giang-tien",
        "link_truyen": "https://truyenfull.io/lam-giang-tien/",
        "ten_truyen_full": "Lâm Giang Tiên",
        "tac_gia": "Sắc Như Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Yunn, T.A\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Yunn, T.A\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, cung đình, huynh đệ, song sinh, ngược, sinh tử, 1×1, HE.\n <br/>\n <br/>\n Ta luôn có ý nghĩ trên đời này người ta yêu nhất chính là ta.\n <br/>\n <br/>\n Phong từng cho rằng chính mình thực may mắn.\n <br/>\n <br/>\n Bởi vì nửa kia của hắn đã ở bên hắn ngay từ lúc sinh ra ──\n <br/>\n <br/>\n Ca ca song sinh của hắn.\n <br/>\n <br/>\n Thế nhưng, khi đã hiểu chuyện, đã biết thứ gọi là lễ nghĩa cùng liêm sỉ,\n <br/>\n <br/>\n Hắn đã tỉnh ngộ. Vốn dĩ ông trời không hề cho hắn chút ưu đãi nào.\n <br/>\n <br/>\n Thần là huynh đệ của hắn, không thể cùng hắn đến cuối đời.\n <br/>\n <br/>\n Nhưng cũng không cách nào khống chế được thứ tình cảm sai lầm đã khắc cốt ghi tâm,\n <br/>\n <br/>\n Hắn thân là hoàng tử cũng chỉ có thể khổ sở đè nén chính mình.\n <br/>\n <br/>\n Loại cảm tình này là sai trái, là giày vò, là ông trời muốn trừng phạt hắn.\n <br/>\n <br/>\n Cả đời … …\n</div>\n",
        "rating_value": 9.3
    },
    "chi-di-huyen-nghi-chi-hong-y": {
        "ten_truyen": "chi-di-huyen-nghi-chi-hong-y",
        "link_truyen": "https://truyenfull.io/chi-di-huyen-nghi-chi-hong-y/",
        "ten_truyen_full": "Chí Dị Huyền Nghi Chi: Hồng Y",
        "tac_gia": "Xương Bồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Phong My\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cổ phong nhã vận, liêu trai, ngược luyến.\n <br/>\n <br/>\n Cuộc đời của hắn cô lặp một mình,  một đao đó đời này vô song.\n <br/>\n <br/>\n Chặt đứt yêu hận, trảm phá tương tư, ánh đao lướt qua, ân này ái đó, chung quy đều biến mất.\n <br/>\n <br/>\n Từ hai đứa bé vô tư trên đường phố Tương Dương tới giúp đỡ nhau khi hoạn nạn chốn đào nguyên.\n <br/>\n <br/>\n Bao khắc cốt ghi tâm cuối cùng kết thúc trong ý cười của một bóng áo đỏ hờ hững mà băng lãnh…\n <br/>\n <br/>\n Giang hồ dạ vũ mười năm lẻ bóng.\n <br/>\n <br/>\n Một ván cược đầu lầu Trịnh châu cuối cùng lại dẫn ra chuyện xưa.\n <br/>\n <br/>\n Vi Trường Ca không muốn thua mất tay phải, Tô Vọng Ngôn không muốn Vi Trường Ca thua mất tay phải.\n <br/>\n <br/>\n Bắt đầu tìm kiếm dĩ vãng giấu trong tầng tầng sương mù dày đặc.\n</div>\n",
        "rating_value": 8.4
    },
    "ha-cuu-luu-chi-huu-hoa-kham-chiet": {
        "ten_truyen": "ha-cuu-luu-chi-huu-hoa-kham-chiet",
        "link_truyen": "https://truyenfull.io/ha-cuu-luu-chi-huu-hoa-kham-chiet/",
        "ten_truyen_full": "Hạ Cửu Lưu chi Hữu Hoa Kham Chiết",
        "tac_gia": "Nguyệt Quang Bảo Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mộc\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang, giang hồ, hài, nhất thụ nhất công, khiết phích công x vô sỉ thụ, HE.\n <br/>\n <br/>\n Truyện chia làm hai quyển với hai văn án sau đây:\n <br/>\n <br/>\n <i>\n  - Quyển thượng  :\n </i>\n Cổ nhân nói rất đúng, chữ sắc (色) trên đầu có một cây đao (刀).\n <br/>\n <br/>\n Hắn Đỗ Lân chính là bị sắc làm mờ mắt mới bị vẻ đẹp của Giang Vô Bạn làm hại, khiến hắn bỏ mạng chốn giang hồ.\n <br/>\n <br/>\n Nhưng vì để bảo vệ tính mạng, hắn không thể không “nương thân” bên cạnh Giang Vô Bạn, để mặc cho y gây sức ép.\n <br/>\n <br/>\n Chính là…\n <br/>\n <br/>\n Không thể đặt bút sáng tác thư? Không thể xuất môn du ngoạn? Cũng không thể cùng hắn ấy ấy!?\n <br/>\n <br/>\n Vậy còn không bằng để hắn chết quách đi!\n <br/>\n <br/>\n Hắn nước mắt lưng tròng nhìn Giang đại trạng chủ, hy vọng ít nhất y cấp cho mình một chút ngọt ngào…\n <br/>\n <br/>\n “Ngươi hiện giờ sống quá phóng túng, thân thể đã sớm mệt mỏi, nên tu thân dưỡng tính mới có thể sống lâu hơn. Đợi một thời gian nữa, ta lại truyền cho ngươi dưỡng thân công pháp, đem thân thể ngươi hảo hảo điều trị một chút.”\n <br/>\n <br/>\n “……..”\n <br/>\n <br/>\n Gào! Hắn nhất định phải đào tẩu! Nhất định!\n <br/>\n <br/>\n Phần tiếp theo của 《Hoạt sắc sinh hương》, những chương kế tiếp về cuộc sống hạnh phúc (?) của Giang Vô Bạn và Đỗ Lân~\n <br/>\n -\n <i>\n  Quyển hạ\n </i>\n :  Họa vô đơn chí a!\n <br/>\n <br/>\n Nguyên bản Đỗ Lân chính là nghĩ muốn khoái hoạt đào tẩu, ai ngờ tới không phải cứu tinh mà là sát tinh!\n <br/>\n <br/>\n Mắt thấy Giang Vô Bạn bị ám toán, còn liều mạng bảo hộ để hắn chạy thoát thân, cuối cùng còn vì bảo vệ trinh tiết mà tự sát!?\n <br/>\n <br/>\n Có lầm hay không a! Rõ ràng đem hắn ăn tươi nuốt sống, còn bảo vệ trinh tiết cái gì….\n <br/>\n <br/>\n Thế nhưng nhìn thấy Giang Vô Bạn nằm trên giường bộ dạng yếu ớt, tâm hắn lại có cảm giác như bị kim châm.\n <br/>\n <br/>\n Thiên a\n <br/>\n <br/>\n Chẳng lẽ Đỗ Lân hắn, thật sự phải treo cổ trên cái cây gọi là “Giang Vô Bạn” này sao trời?\n</div>\n",
        "rating_value": 7.7
    },
    "huyen-cam": {
        "ten_truyen": "huyen-cam",
        "link_truyen": "https://truyenfull.io/huyen-cam/",
        "ten_truyen_full": "Huyền cầm",
        "tac_gia": "Aki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mắc dầu ta biết ta rất ích kỷ nhưng ta cũng chỉ cần có người.\n <br/>\n <br/>\n Ta biết mình ích kỷ, nhưng ta phải xa người\n <br/>\n <br/>\n Ta biết mình ích kỷ, nhưng ta muốn người hạnh phúc\n <br/>\n <br/>\n Và hạnh phúc của người là khi không ở bên ta…\n</div>\n",
        "rating_value": 7.2
    },
    "sat-nhan-vo-xa": {
        "ten_truyen": "sat-nhan-vo-xa",
        "link_truyen": "https://truyenfull.io/sat-nhan-vo-xa/",
        "ten_truyen_full": "Sát Nhân Vô Xá",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tiểu Khánh\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, HE\n <br/>\n <b>\n  Couple\n </b>\n : Mộ Dung Tĩnh x Tiểu Phi (Hình Phi)\n <br/>\n <br/>\n Cuối cùng thì ai là người truy đuổi? Ai mới là kẻ bị săn?\n</div>\n",
        "rating_value": 8.2
    },
    "thich-co-bien-kinh-truong-doan-su-he-liet": {
        "ten_truyen": "thich-co-bien-kinh-truong-doan-su-he-liet",
        "link_truyen": "https://truyenfull.io/thich-co-bien-kinh-truong-doan-su-he-liet/",
        "ten_truyen_full": "[Thích Cố] Biện Kinh Trường Đoản Sự Hệ Liệt",
        "tac_gia": "Duẫn Tử Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Tịch Dương\n <br/>\n <br/>\n Truyện xoay quanh về những bộ khoái của Lục Phiến Môn  “Thanh liêm” khả dĩ còn có thể bảo toàn, không thể không tính đến công của Truy Mệnh, Vô Tình.\n <br/>\n <br/>\n Những bộ khoái Lục Phiến Môn trong trời kì “gian nan” này đã dưỡng việc bán tin tức của Truy Mệnh và Vô Tình thành thói quen, cho nên, dù sau này, khi tình hình Lục Phiến Môn đã chuyển biến tốt cũng khó có thể bỏ được.Bên cạnh những chuyên án mà họ phá giải cũng đan xen chuyện tình cảm của bốn người bọ họ gồm Truy Mệnh, Vô Tình, Thiết Thủ, và Lãnh Huyết.\n</div>\n",
        "rating_value": 7.4
    },
    "dai-bien-thien-nhai-chung-bat-hoan": {
        "ten_truyen": "dai-bien-thien-nhai-chung-bat-hoan",
        "link_truyen": "https://truyenfull.io/dai-bien-thien-nhai-chung-bat-hoan/",
        "ten_truyen_full": "Đại Biến Thiên Nhai Chung Bất Hoàn",
        "tac_gia": "Trần Thế Công Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Tuyết\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Tịch Dương\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Thích Cố đồng nghiệp văn cổ đại, có hủ, có H, HE.\n <br/>\n <br/>\n Câu chuyện được tiếp nối từ đoạn  Hách Liên Xuân Thủy đi sau Thích Thiếu Thương và Cố Tích Triều, nheo mắt nhìn hai người hạ giọng trò chuyện, hắn hưng trí sờ sờ cằm, “Thích Thiếu Thương và Cố Tích Triều quan hệ dường như không giống như trên giang hồ đồn đại, xem ra hai người ở chung rất tốt, không có một phân giống với tử địch không đội trời chung.”\n <br/>\n <br/>\n Cố Tích Triều không biết nói gì đó, Thích Thiếu Thương sắc mặt ngay lập tức đang u ám chuyển sang tươi tắn, cười hì hì kề sát Cố Tích Triều, lời nói nhẹ nhàng cùng y chuyện trò.\n <br/>\n <br/>\n Không đúng, thật sự rất không bình thường, Hách Liên Xuân Thủy dám thề với trời đất, vẻ mặt của Thích Thiếu Thương như thiếu niên đối mặt với ý trung nhân, lúc mâu thuẫn, khi lo âu, rồi vui sướng. Chẳng lẽ, là thế nhân đã hiểu lầm, Thích Thiếu Thương và Cố Tích Triều căn bản không phải địch nhân, mà là tình nhân?\n <br/>\n <br/>\n Hách Liên Xuân Thủy cả kinh, mở to hai mắt, không thể tin vào phỏng đoán của chính mình. Nếu hắn đoán đúng, vậy ba năm trước Cố Tích Triều thiên lý truy sát Thích Thiếu Thương rốt cuộc là vì cái gì, không phải là vợ chồng son cãi nhau đó chứ?\n</div>\n",
        "rating_value": 8.5
    },
    "con-yeu-thu-nay-ta-muon": {
        "ten_truyen": "con-yeu-thu-nay-ta-muon",
        "link_truyen": "https://truyenfull.io/con-yeu-thu-nay-ta-muon/",
        "ten_truyen_full": "Con Yêu Thú Này Ta Muốn",
        "tac_gia": "Quân Tuyết Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nội dung\n </strong>\n : cường cường, thiên tác chi hòa, xuyên việt thời không\n <br/>\n <br/>\n <strong>\n  Nhân vật\n </strong>\n : Dung Diễn, Kỳ Lân\n <br/>\n <br/>\n Hắn xuyên việt đến một nơi mà hắn không hề biết gì cũng không biết tại sao hắn lại làm người đúng đầu một bang phá.  mỗi ngày bị lão vua láng giềng…..a không! Môn phái láng giềng như hổ rình mồi muốn thôn tính, Dung Diễn dứt khoát quyết định nhốt chính mình vào phòng tối rèn luyện kỹ năng.\n <br/>\n <br/>\n Chỉ là….Ai có thể nói cho hắn, vì cái gì hắn vừa ra tới thế giới này liền hoàn toàn thay đổi? Phái Hồng Lô bọn họ như thế nào nhảy biến thành đại phái đệ nhất thiên hạ? Vì sao bộ tộc yêu thú cường đại trâu bò nhất trên phiến đại lục này thế nhưng đột ngột trở thành bộ tộc yếu nhất? Ai? Con thú giữ cửa cho môn phái chúng ta nhìn thật quen mắt nhỉ?\n</div>\n",
        "rating_value": 7.7
    },
    "cuoi-ma-dau-ve-song-qua-ngay": {
        "ten_truyen": "cuoi-ma-dau-ve-song-qua-ngay",
        "link_truyen": "https://truyenfull.io/cuoi-ma-dau-ve-song-qua-ngay/",
        "ten_truyen_full": "Cưới Ma Đầu Về Sống Qua Ngày",
        "tac_gia": "5 Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Xuyên việt thời không, linh hồn chuyển hoán, tình hữu độc chung, thiên tác chi hòa.\n <br/>\n <strong>\n  Edit:\n </strong>\n Sói\n <br/>\n <br/>\n Diệp Dốc Thanh  đêm tân hôn với tân giai nhân không nghĩ tới vừa mở che đầu ra lại là một nam nhân. Hơn nữa còn là ma đầu khét tiếng?!\n <br/>\n <br/>\n Diệp Dốc Thanh cảm thấy đây tuyệt đối là do phương thức mở mắt của hắn không đúng rồi!!\n <br/>\n <br/>\n Không phải nói đối phương là ma đầu giết người không gớm tay sao? Như vậy người trước mắt, quần áo nửa mở, đôi mắt ngập xuân đây nhất định là bị ai đó đánh tráo rồi!!\n <br/>\n <br/>\n Văn này công xuyên, đứng đắn phúc hắc công, yêu nghiệt thụ\n <br/>\n <br/>\n Một chọi một, không LJ, QJ(Cưỡng gian)\n <br/>\n <br/>\n Cp: Diệp Cốc Thanh x Hồng Hề Việt\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-huong-duong-tinh-va-tieu-dao-si": {
        "ten_truyen": "hoa-huong-duong-tinh-va-tieu-dao-si",
        "link_truyen": "https://truyenfull.io/hoa-huong-duong-tinh-va-tieu-dao-si/",
        "ten_truyen_full": "Hoa Hướng Dương Tinh Và Tiểu Đạo Sĩ",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Lăng Tâm\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : Ka, Hân\n <br/>\n <br/>\n <strong>\n  Thể Loại\n </strong>\n : Siêu đoản văn, ngọt, yêu x người\n <br/>\n <br/>\n <strong>\n  Vai Chính\n </strong>\n : Hoa hướng dương tinh, Tiểu đạo sĩ\n <br/>\n <br/>\n <strong>\n  Vai phụ\n </strong>\n : Đại đạo sĩ, Quân Tử Lan tinh\n <br/>\n <br/>\n Từ lâu lắm rồi có một loài hoa  hướng dương thành tinh.\n <br/>\n <br/>\n Lạc thú lớn nhất của hắn chính là ngụy trang thành một cây hoa hướng dương tầm thường, nằm ở trong ruộng hoa hướng dương. Mỗi khi đêm khuya khoắt có người đi ngang qua, hắn liền chỉ huy nhóm tiểu hướng dương trong ruộng…\n <br/>\n <br/>\n “Sẵn sàng … chỉnh tề … quay đầu lại!”\n <br/>\n <br/>\n Có một ngày hắn hù dọa một tiểu đạo sĩ là lính mới tò te …\n <br/>\n <br/>\n Tác giả  : Đừng nhìn giới thiệu tóm tắt mà viết nhiều như vậy, kỳ thực chính là mấy cái tiết mục ngắn…… _\n</div>\n",
        "rating_value": 9.7
    },
    "huu-nhat-xuan": {
        "ten_truyen": "huu-nhat-xuan",
        "link_truyen": "https://truyenfull.io/huu-nhat-xuan/",
        "ten_truyen_full": "Hựu Nhất Xuân",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Thạch Họa Lam\n <br/>\n <strong>\n  Thể loại\n  <em>\n   :\n  </em>\n </strong>\n hài, sâu sắc, xuyên không, NP (là nhất công đa thụ đó nha, ha hả ~)\n <br/>\n <br/>\n Mã Tiểu Đông chính là ta, là một thanh niên anh tuấn tiêu sái ngọc thụ lâm phong đầy hứa hẹn. Hôm đó cùng cục cưng đi hẹn hò, chỉ vì chút chuyện nhỏ xíu ~~ sweetheart của ta cư nhiên lại rủa ta bị giời đánh ~~ thế mà ta ~~ bị giời đánh thật\n <br/>\n <br/>\n Diêm Vương vì muốn “đền bù thương tổn” do phạt lộn người, ổng đồng ý cho ta tìm một thân thể khác để sống lại, trở thành một tiểu vương gia.\n <br/>\n <br/>\n Thiên a, không ngờ tiểu vương gia kia lại là một tên đoạn tụ! Chả sao! Không thành vấn đề, ông trời đem sứ mệnh này giao cho ta. Lão tử thay hắn sửa sai đây. Chỉnh lại mấy chuyện ác ôn của hắn, cũng coi như tự mình tích đức.\n <br/>\n <br/>\n Lão tử nhất định phải đem cả rổ mĩ nam kia luyện lại thành đàn ông đích thực!\n</div>\n",
        "rating_value": 6.7
    },
    "moi-ngay-thuc-day-deu-thay-giao-chu-dang-uong-thuoc": {
        "ten_truyen": "moi-ngay-thuc-day-deu-thay-giao-chu-dang-uong-thuoc",
        "link_truyen": "https://truyenfull.io/moi-ngay-thuc-day-deu-thay-giao-chu-dang-uong-thuoc/",
        "ten_truyen_full": "Mỗi Ngày Thức Dậy Đều Thấy Giáo Chủ Đang Uống Thuốc",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Muối\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, 1×1, oan gia, công thần trí không bình thường x ngạo kiều cao lãnh thụ, HE\n <br/>\n <br/>\n Giáo chủ Cao Thịnh Phong của đệ nhất ma giáo chốn giang hồ Thiên Ninh vào khoảng mười năm trước đã xuống núi tìm người kế nhiệm cho ngôi vị giáo chủ của mình. Ông lần lượt nhặt ba đứa trẻ bị bỏ rơi về, hai đứa trẻ đầu tiên khóc quá nhiều, ầm ĩ đến nỗi không đêm nào ngủ ngon giấc, thế nên ông đành trả hai đứa trẻ lại chỗ mình nhặt về. Đứa trẻ thứ ba không hề khóc quấy, chỉ biết cười toe toét, không quấy nhiễu mộng đẹp của người khác, Cao Thịnh Phong rất đỗi hài lòng, mang đứa trẻ lên núi.\n <br/>\n <br/>\n Một đứa trẻ chỉ biết cười chứ không biết khóc, hiển nhiên là một đứa ngốc..\n <br/>\n <br/>\n Để cứu vãn tôn nghiêm ma giáo, mọi người tốn rất nhiều tâm sức để chữa trị bộ não thiếu dây thần kinh của tiểu giáo chủ, cuối cùng cũng có hiệu quả. Chỉ tiếc hiệu quả chỉ đạt phân nửa, thế nên tiểu giáo chủ của ma giáo này, trong một tháng thì nửa tháng thông minh nhạy bén, nửa tháng còn lại ngu si tứ chi phát triển…\n</div>\n",
        "rating_value": 7.7
    },
    "van-luon-cuop-nam-chu-cung-duoc-roi": {
        "ten_truyen": "van-luon-cuop-nam-chu-cung-duoc-roi",
        "link_truyen": "https://truyenfull.io/van-luon-cuop-nam-chu-cung-duoc-roi/",
        "ten_truyen_full": "Vẫn Luôn Cướp Nam Chủ Cũng Được Rồi",
        "tac_gia": "Ngã Thị Tổng Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bánh Bao\n <br/>\n <b>\n  Beta\n </b>\n : Băng\n <br/>\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, hoan hỉ oan gia, tình hữu độc chung, xuyên qua thời không, nhanh xuyên, hệ thống, phúc hắc công, bẻ cong thẳng nam.\n <br/>\n <br/>\n Hệ thống hỏi  : \" Người có phải là độc thân cẩu… Phi, độc thân uông sao?\n <br/>\n <br/>\n “…” Người nào đó xạm mặt lại.\n <br/>\n <br/>\n Hệ thống: Một phút đã qua, hệ thống tự động hiểu thành ngầm thừa nhận.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Hệ thống: Hảo, tiến vào đề tài chính. Nhiệt liệt hoan nghênh người chơi số 1327 độc thân nam mở ra hệ thống【 truy phu 】, tôi là  hệ thống quân Bắc Bắc manh manh đát, cậu cũng có thể gọi tôi là tiểu Bắc Bắc u\n <br/>\n <br/>\n “Truy ‘Phu’?” Người nào đó cảm giác có một vạn con thảo nê từ đỉnh đầu gào thét mà qua, “Cậu rất xác định không phải đang đùa tôi? tôi một thằng con trai  làm sao truy phu!”\n <br/>\n <br/>\n Hệ thống: Ái chà chà, cậu hiểu ~ nha, đúng rồi, cậu vừa nãy là không phải mắng tôi chứ? Không có chuyện gì, sau đó tôi sẽ dùng cách thức khác trả lại cho cậu~\n <br/>\n <br/>\n “…”\n</div>\n",
        "rating_value": 8.7
    }
}