{
    "do-thach-su": {
        "ten_truyen": "do-thach-su",
        "link_truyen": "https://truyenfull.io/do-thach-su/",
        "ten_truyen_full": "Đổ Thạch Sư",
        "tac_gia": "Vị Huyền Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bạch Tử Thạch từ thuở nhỏ đã coi phỉ thúy như có gì đó\n </p>\n <p>\n  Nhân duyên đã tới, Tới một vùng đất tương đương với trình độ của địa cầu.\n </p>\n <p>\n  ở đây không có phụ nữ chỉ toàn nam nhân.\n </p>\n <p>\n  Người thú bảo vệ gia đình, cũng dựa vào sự tiến hóa,\n </p>\n <p>\n  Năng lượng lớn nhất là Thạch Phỉ Thúy\n </p>\n <p>\n  Điều này khiến cho Bác Nhã đại lục sinh ra một loại chức nghiệp tôn quý — đổ thạch sư !\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "gap-go-my-nhan-o-sieu-thi": {
        "ten_truyen": "gap-go-my-nhan-o-sieu-thi",
        "link_truyen": "https://truyenfull.io/gap-go-my-nhan-o-sieu-thi/",
        "ten_truyen_full": "Gặp Gỡ Mỹ Nhân Ở Siêu Thị",
        "tac_gia": "Thiên Âm Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   thể loại:\n  </b>\n  hiện đại, tổng tài công x nhân viên mỹ thụ, 1 x 1, HE\n  <br/>\n  <br/>\n </span>\n Gặp mỹ nhân và bắt đầu công cuộc bẻ thẳng thành cong của anh công với em thụ.\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "dung-phu": {
        "ten_truyen": "dung-phu",
        "link_truyen": "https://truyenfull.io/dung-phu/",
        "ten_truyen_full": "Dựng Phụ",
        "tac_gia": "Toa Nhạc Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Dựng Phụ\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <b>\n      Thể loại:\n     </b>\n    </td>\n    <td>\n     Hiện đại, phụ tử thúc chất niên hạ, cao H, bá đạo cường công x cam chịu nhược thụ x kiêu ngạo cường thụ, song tính nhân, sinh tử văn, 3P.\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n Được dinh ra tại 1 xóm nghèo nhỏ, Khả Lạc phải sống trong một nơi u tối và đầy tệ nạn, còn gia đình thì cũng không yên ấm lúc nào cũng có tiếng chửi rủa của phụ thân. Trái ngược với người mẹ hung như gấu lợn, cha cậu lại là 1 kẻ nhu nhược gầy yếu, không hề có chút khí khái nam tử. Điều này khiến Khả Lạc luôn cảm thấy xấu hổ và chán ghét cha mình.Một lần bị bạn bè rủ rê, cậu theo bọn họ đi tìm kiếm khoái lạc phạm pháp, tới nơi, mới kinh ngạc phát hiện “cô gái” đang bị đám bạn cậu thay nhau cường bạo lại chính là người cha đáng thương mà mình vẫn miệt thị. Cậu phải đối xử như thế nào với người cha nhu nhược của mình đây??\n</div>\n",
        "rating_value": 6.0
    },
    "de-quoc-bong-toi": {
        "ten_truyen": "de-quoc-bong-toi",
        "link_truyen": "https://truyenfull.io/de-quoc-bong-toi/",
        "ten_truyen_full": "Đế Quốc Bóng Tối",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  hiện đại đam mỹ, hắc đạo, mỹ công, cường cường, 1vs1, HE\n  <br/>\n  <b>\n   Edit:\n  </b>\n </span>\n Hy Hy\n <br/>\n <b>\n  Cp chính\n </b>\n : Saionji Akinobu x Kobayakawa Shinichi\n <br/>\n <span>\n  <br/>\n  Saionji Akinobu được sinh ra trong gia đình thế giới ngầm lại là con của đại ca nên thường xuyên bị truy sát, tính tình cậu lại hung dữ lạnh nhạt không ai dám chọc tuy nhiên cậu lại có dáng vẻ người gặp người mê, cậu là học sinh mới chuyển đến trường của tiểu thu\n </span>\n Kobayakawa Shinichi.\n <br/>\n <br/>\n Cũng tại nơi nay, tiểu thụ ngày ngày bám lấy cậu, không sợ tính tình của cậu cùng những mối nguy hiểm mà cậu đem lại cho mình.\n <br/>\n <br/>\n Sau khi trãi qua nhiều lần họan nạn có nhau,  Kobayakawa Shinichi như ánh mặt trời chiếu xuống nơi u tối của cậu. Cậu phải làm mọi cách để có thể giữ nguồn ánh sáng đó bên cạnh mình. Con đường theo đuổi vợ của cậu được bắt đầu.\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "cau-no-cung-dinh-sinh-hoat": {
        "ten_truyen": "cau-no-cung-dinh-sinh-hoat",
        "link_truyen": "https://truyenfull.io/cau-no-cung-dinh-sinh-hoat/",
        "ten_truyen_full": "Cẩu Nô Cung Đình Sinh Hoạt",
        "tac_gia": "DailyOwl",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cau-no-cung-dinh-sinh-hoat/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cẩu Nô Cung Đình Sinh Hoạt\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Trường Lạc cung có một nô tài,\n <br/>\n Hắn là một tên cẩu nô là con chó bí mật của hoàng đế.\n <br/>\n Hắn không bằng một súc vật, người lại càng không phải.\n <br/>\n Bị hành hạ tra tấn giả mang muốn sống cũng không được chết lại càng không thể\n</div>\n",
        "rating_value": 7.9
    },
    "mat-the-trong-sinh-chi-song-sinh-tu": {
        "ten_truyen": "mat-the-trong-sinh-chi-song-sinh-tu",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-song-sinh-tu/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Song Sinh Tử",
        "tac_gia": "Snowdrop",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Mạt thế, trọng sinh, dị năng, cường cường, huynh đệ niên thượng, ôn nhu công x ngạo kiều thụ, công sủng thụ, 1×1, HE.\n <p>\n </p>\n <b>\n  Edit:\n </b>\n Tiêu Lan\n <p>\n </p>\n <span>\n  <b>\n   Beta\n  </b>\n  : Dung Phạm &amp; Eugen\n  <br/>\n  <br/>\n  Em tiểu thụ vốn sống ở hành tinh cao cấp, lại là thiếu gia của một gia tộc giàu có. Ông trời trêu chọc người khi em đang đi du lịch thì gặp sự cố khiến mình xuyên về nơi cổ xưa đã vậy còn xảy ra mạt thế.\n  <br/>\n  <br/>\n  C\n </span>\n <span>\n  òn xui xẻo nhập vào thân xác của 1 thây ma, sắc mặt xanh xao tay chân đen đúa, điều may mắn duy nhất có lẽ là chưa kịp bị  oanh đầu dưới tay dị năng giả, đã được anh trai song sinh giữ chức thiếu tướng của mình đưa về… nuôi dưỡng.\n  <br/>\n  <br/>\n  Anh công vốn rất thương em mình, nên dù em mình biến thành ma vẫn đem em về nuôi dưỡng mặc dầu biết em gặp ai cũng sẽ cắn người nhưng anh vẫn không giết em được. Xích em ở trong nhà tìm cách chạy chữa cho em.\n  <br/>\n  <br/>\n </span>\n <span>\n  Em tuy mang vẻ ngoài thây ma, bên trong lại chứa đựng linh hồn cường đại cùng niệm lực siêu cường, đương nhiên hiểu rõ người tự xưng “ca ca” trước mắt đối với mình là cỡ nào yêu thương cùng sủng nịnh.\n  <br/>\n </span>\n <p>\n  Ngơ ngác rồi đến cảm động, em như chú mèo ngạo kiều được thuận mao, rất nhanh biết làm nũng cùng ỷ lại huynh trưởng. Anh hằng ngày tiếp xúc đưa cơm, tự hào đệ đệ nhà mình chẳng những dịu ngoan còn thông minh hơn hẳn những thây ma khác, tin tưởng em đã được mình “thuần hóa”, anh quyết định tháo xích thả ẻm chạy rông, thậm chí giúp em che giấu thân phận, trở thành chiến hữu đắc lực bên cạnh mình.\n </p>\n <p>\n  Mang trong mình sức mạnh nghịch thiên của thượng đẳng nhân loại, em trở thành “thần” trong mắt dị năng giả và “vương” trong mắt đám thây ma, chỉ cần em thét 1 tiếng, cũng đủ để vòng vây mấy nghìn con zombie chạy rớt cả tay chân đang lủng lẳng =))) Thèng bạn anh thấy vậy, chỉ có thể trợn mắt quy cho sự khác biệt giữa thây ma nuôi nhà và thây ma hoang dã.\n </p>\n <p>\n  Nhờ sự vỗ béo của anh, em nhanh chóng tích đủ năng lượng để giải trừ bệnh độc, trở về dáng vẻ con người. Cũng từ đây anh bắt đầu làm mộng xuân thấy ẻm, tỉnh dậy quằn quại trên giường vài cái (cho có lệ), liền lên kế hoạch biến ẻm thành người yêu.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "co-mo-co-mot-o-xa-yeu": {
        "ten_truyen": "co-mo-co-mot-o-xa-yeu",
        "link_truyen": "https://truyenfull.io/co-mo-co-mot-o-xa-yeu/",
        "ten_truyen_full": "Cổ Mộ Có Một Ổ Xà Yêu",
        "tac_gia": "Cổ Trọng Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta không muốn biến thành một con rắn,\n <br/>\n Nhiều người rất sợ rắn.\n <br/>\n Tránh xa ta ra những con rắn kia thật gớm ghiết, đáng sợ\n <br/>\n Ngân Tiểu Tiểu sợ hãi trốn ở một gọc phòng khóc huhu\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "mat-the-trong-sinh-chi-thieu-chu-hoanh-hanh": {
        "ten_truyen": "mat-the-trong-sinh-chi-thieu-chu-hoanh-hanh",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-thieu-chu-hoanh-hanh/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Thiếu Chủ Hoành Hành",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên việt, mạt thế, dị năng, chủ thụ, cường cường, nhất thụ đa công, HE\n <br/>\n <b>\n  Nội dung nhãn\n </b>\n : Linh hồn chuyển hoán xuyên việt thời không trùng sinh\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cung Lê Hân.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tống Hạo Nhiên, Lâm Văn Bác, Hạ Cẩn, Đậu Hằng, Cung Viễn Hàng, Cung Hương Di\n <br/>\n <b>\n  Cái khác\n </b>\n : Cường cường, trùng sinh, NP (Số lượng N tùy người đọc hiểu, vs ta thì là…4.5 =]]]]])\n <br/>\n <br/>\n Cung Lê Hân bị đại ma đầu trong giang hồ bắt giữ xem như nam lô đỉnh nuôi ở địa cung, nhưng dưới ấy hắn lại học được võ công thâm hậu, khiến hắn chống lại tên ma đầu nhưng đáng tiếc cả hai đều chết.\n <br/>\n <br/>\n Những tưởng chết đi rồi sẽ được đầu thai kiếp mới tốt hơn nhưng lại được xuyên qua thời không tới hiện đại vào một thanh niên yếu đuối. Đáng tiếc chưa sống được ngày thanh bình bao lâu thì mạt thế đã tới.\n <br/>\n <br/>\n Không có tùy không không gian, không dị năng chỉ có võ công của kiếp trước để hắn tồn tại trong mạt thế như bình thường.\n <ul>\n  <li>\n   nam lô đỉnh: nam nhân có thể chất vô cùng thích hợp thải âm bổ dương, thường được dùng để nam nhân hấp thụ nhằm đề cao công lực ( giống như song tu áh, nhưng mà cái này với người tu luyện thì có lợi, còn người bị hấp thụ thì có hại:3\n  </li>\n </ul>\n Đây là truyện về mạt thế (tận thế) nên ta sẽ chú thích 1 số khái niệm trong truyện để mng hiểu nha\n <ul>\n  <li>\n   Tang thi: kiểu như zombie á, tang thi cũng có dị năng nhưng ko phải tang thi nào cũng có, tang thi không có dị năng gọi là tang thi sơ cấp\n  </li>\n  <li>\n   Dị năng giả (DNG): người có năng lực đặc biệt sau khi xảy ra tận thế, có 11 hệ: kim, mộc, thủy, hỏa, thổ, phong, lôi, băng, niệm lực (niệm chú), không gian, cường hóa. Kim, mộc, thủy, hỏa, thổ, phong (gió), lôi (sấm sét), băng là các hệ thường thấy, mng bik rùi, còn:\n  </li>\n </ul>\n *Niêm lực: khi DNG có hệ này chúc phúc thì DNG khác sẽ mạnh hơn, còn bị nguyền rủa thì sẽ yếu đi, nếu áp dụng với tang thi (tiến hóa) thì ngược lại, nguyền rủa sẽ bình tĩnh lại, còn nếu chúc phúc sẽ điên lên, người có hệ này còn có khả năng chữa thương, tạo ảo ảnh,…nói chung tùy mỗi dị năng giả tự luyện, ko xác định được\n <br/>\n <br/>\n *Không gian: DNG hệ này có khả năng lưu trữ vật, thức ăn, tinh hạch,… trong không gian của mình, không gian mở rộng tùy thuộc vào cấp ( cứ như chơi game =v=|||), và DNG hệ này khi cấp bậc cao tới 1 mức nhất định có thể tạo ra “lĩnh vực”, mỗi ko gian dị năng giả có các lĩnh vực khác nhau, trong truyện sẽ giải thik rõ hơn\n <br/>\n <br/>\n *Cường hóa: tăng cường khả năng các giác quan như tai nghe thính hơn, mắt nhìn xa, cầm đc các vật nặng như chơi:)) tăng cường khả năng phòng thủ (người cứng như kim cương á, ko bị đâm xuyên ^^)\n <br/>\n <br/>\n Mng coi truyện sẽ hiểu kỹ hơn về mấy cái dị năng này\n <ul>\n  <li>\n   Tinh hạch: cái nằm bên trong não tang thi/DNG, DNG hấp thụ sẽ tăng cấp sức mạnh của mình, và ngược lại; tang thi cũng có thể ăn nhưng vì chúng ko bik nên thường ko tấn công đồng loại của mình; DNG/tang thi dị năng nào ăn tang thi hệ đó, ăn của hệ khác ko được\n  </li>\n  <li>\n   Các cấp bậc của dị năng: đầu tiên là sơ cấp (đối với tang thi)/DNG bình thường vừa có dị năng, chưa có cấp bậc, sau đó sẽ tiến hóa dần lên cấp 1, 2, 3,…,n\n  </li>\n </ul>\n *Trong mỗi cấp sẽ có 3 bậc: đê giaitrung giaicao giaicao giai điên phong\n</div>\n",
        "rating_value": 9.0
    },
    "luc-tieu-phung-dong-nhan-cuu-kiem": {
        "ten_truyen": "luc-tieu-phung-dong-nhan-cuu-kiem",
        "link_truyen": "https://truyenfull.io/luc-tieu-phung-dong-nhan-cuu-kiem/",
        "ten_truyen_full": "Lục Tiểu Phụng Đồng Nhân - Cửu Kiếm",
        "tac_gia": "Tư Hương Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong Thiên hạ này cái ngươi muốn ta cũng có hứng thú với nó\n <br/>\n Bây giờ ngươi muốn gì?\n <br/>\n Ai cũng như ngươi\n <br/>\n Trong thiên hạ người ta muốn nhất chính là ngươi.\n</div>\n",
        "rating_value": 9.1
    },
    "trong-phan-mat-nhat-chi-ngoc-dong-khong-gian": {
        "ten_truyen": "trong-phan-mat-nhat-chi-ngoc-dong-khong-gian",
        "link_truyen": "https://truyenfull.io/trong-phan-mat-nhat-chi-ngoc-dong-khong-gian/",
        "ten_truyen_full": "Trọng Phản Mạt Nhật Chi Ngọc Đồng Không Gian",
        "tac_gia": "Bách Thảo Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Edit\n  </b>\n  :Mạc Nhi, Dật Phong\n </p>\n <p>\n  <b>\n   Beta\n  </b>\n  : Yến Phi Ly\n </p>\n <p>\n  <b>\n   Thể loại\n  </b>\n  : Đam mỹ, chủ thụ, mạt thế, trọng sinh, tùy thân không gian, trung khuyển công x cường thụ, nhân thú, có cường hóa thích đáng, không dị năng., HE.\n </p>\n <p>\n  <span>\n   <b>\n    Nhân vật\n   </b>\n   : Đường Á, Đường Ngao, Tuyết hồ…\n  </span>\n  <br/>\n </p>\n <p>\n  Cậu trờ về từ mạt thế, tại nơi này những xác chết biết đi đang hoành hành, trật tự thế giới hỗn loạn.\n </p>\n <p>\n  Phải làm sao sống sót trong thế giới này?\n </p>\n <p>\n  Đường Á đã một lần tự thề với lòng mình,\n </p>\n <p>\n  Cậu không chỉ phải tiếp tục sống mà còn phải sống thật tốt...\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "xa-yeu": {
        "ten_truyen": "xa-yeu",
        "link_truyen": "https://truyenfull.io/xa-yeu/",
        "ten_truyen_full": "Xà Yêu",
        "tac_gia": "Lão Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit\n  </b>\n  : Nguyệt Ảnh\n  <br/>\n </span>\n <span>\n  <b>\n   Thể loại\n  </b>\n  : cổ trang, huyền huyễn, yêu tinh, nhân thú, 1×1, phúc hắc ôn nhu thâm tình sắc công x đơn thuần xinh đẹp xà yêu dụ thụ, sinh tử, công sủng thụ, ấm áp, H văn, HE.\n  <br/>\n </span>\n <br/>\n Anh công là chủ một tòa thành nhất nhì trên giang hồ, trên đường đến nhà bạn chơi thì giữa đường gặp một đám thợ săn đang đem theo một con rắn khổng lồ thấy vậy anh liển mua về nhậu. Nhìn con rắn sống lâu năm anh không muốn làm thịt nên đã thả nó ra. Đến tối trong vườn nhà bạn anh xuất hiện một người thiếu niên xinh đẹp.\n <br/>\n <br/>\n Thấy anh thì thiếu niên đó lại tự mình quấn lấy anh và dâng hiến cho anh, sáng hôm sau , tỉnh dậy sảng khoái vô cùng, tìm hỏi bạn thì biết thiếu niên đó không phải người trong phủ bạn mình nên đã đưa đi theo mình luôn,\n <span>\n  chỉ kỳ lạ ẻm như đứa trẻ mới sinh, đến nhai cũng không biết “hại” ảnh toàn phải dùng mồm đi mớm\n  <br/>\n  <br/>\n </span>\n <p>\n  Cả quãng đường trên xe không ngại xóc nảy, 2 người vẫn cứ miệt mài xxoo =.,= càng gần gũi em không hiểu sao nhịp tim anh càng đập loạn, nhận thấy “bệnh tình” không ổn, anh còn ngây thơ đến hỏi thần y kiêm thèng bạn chí cốt. Bợn anh nghe xong “triệu chứng” chỉ cười khinh: bệnh mày hết thuốc rầu, tao có nói thì cũng chỉ nằm đấy mà chờ chết thâu =)))\n </p>\n <p>\n  Đeo theo nỗi “hoang mang tuyệt vọng”, anh thẫn thờ trở về đương tính lo hậu sự ngày mai, lại chứng kiến căn phòng mình thuê trọ cùng ẻm bị thích khách đột nhập. Anh kinh hoảng chạy vào, ai ngờ nhìn đến em bị thương nên bộc lộ ma tính xà yêu, trước mặt anh còn phun toẹt xuống miếng thịt (đang nhai dở) của tên thích khách (xấu số).\n </p>\n <p>\n  May anh chỉ có chút ngu ra, cũng không chán ghét hay sợ hãi, rất nhanh tập trung chú ý đến vết thương trên người ẻm, yêu thương chăm sóc không chút nào khác với trước kia.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Vừa trở về Thu gia bảo ít lâu thì nghĩa phụ anh mở tiệc mừng thọ, anh lo lắng nhà cửa không yên nên dẫn ẻm theo cùng, quả nhiên đến khách sáo được mấy câu đã bị gắn ghép hôn sự, anh đương nhiên thẳng thắn khước từ, còn chưa đợi em kịp hiểu thành thân là gì liền hùng hổ dắt ẻm đi luôn.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Tuy ù ù cạc cạc nhưng em cũng biết 1 nam nhân xuất sắc như anh nên có con nối dõi, sau 1 đêm hút hết “tinh lực” của ảnh liền lén bỏ nhà đi, đến tìm thèng bạn hồ ly nhờ nó chỉ cách mang thai dùm, nào hay anh ở nhà tìm em đã sớm phát điên.\n </p>\n <p>\n  Thậm chí đoạn tuyệt với nghĩa phụ chỉ vì nghĩ em biến mất là tại ổng. Cũng may em kịp trở về trước khi anh tự hủy, hơn nữa còn mang trong bụng thêm 1 bé xà con.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "nam-thiep": {
        "ten_truyen": "nam-thiep",
        "link_truyen": "https://truyenfull.io/nam-thiep/",
        "ten_truyen_full": "Nam Thiếp",
        "tac_gia": "Tữ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ” Ta… ta không thể đến đó.”\n <br/>\n Mạc Vũ Hà thân mình run run một chút.”\n <br/>\n Ta đã có người ta thích…”\n <br/>\n Mạc Ngôn trầm ngâm không nói, kỳ thật hắn sớm đã biết.\n <br/>\n Hắn là một người bất hạnh, nhưng còn muội muội…” Ngươi đi đi.”\n <p>\n </p>\n ” A?” Mạc Vũ Hà ngây ra một lúc. Đi? Đi về đâu?\n <p>\n </p>\n ” Đi thôi, hiện tại không có ai. Đi được càng xa càng tốt.”\n <br/>\n Thúc giục muội muội, Mạc Ngôn thở dài một hơi.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "duong-tru-thien-nhat-dung-tru-nhat-the": {
        "ten_truyen": "duong-tru-thien-nhat-dung-tru-nhat-the",
        "link_truyen": "https://truyenfull.io/duong-tru-thien-nhat-dung-tru-nhat-the/",
        "ten_truyen_full": "Dưỡng Tru Thiên Nhất, Dụng Trư Nhất Thế",
        "tac_gia": "Thời Gian Là Thanh Đao Giết Heo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại\n  </b>\n  : hiện đại, 1×1, ôn nhu công x táo bạo thụ, chủ công, HE\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Xích Tuyết (chính văn) + Hàn Thiên (PN)\n  <br/>\n  <span>\n   <b>\n    Beta:\n   </b>\n   Tiểu Tinh Linh\n  </span>\n </p>\n <p>\n  “Mập Mạp, ngươi nếu gầy đi khẳng định sẽ rất suất (đẹp dzai)!”\n </p>\n <p>\n </p>\n <p>\n  Mập Mạp nhếch miệng cười hắc hắc. Kỳ thật chính hắn cũng nghĩ như thế, nếu gầy rồi chưa nói có bao nhiêu suất khí, ít nhất cũng sẽ có người thích.\n </p>\n <p>\n </p>\n <p>\n  “Cười ngốc cái gì chứ, mau đẩy bàn vật liệu qua đây!”\n </p>\n <p>\n </p>\n <p>\n  “Nga,” Mập Mạp nghiến răng đem cái bàn kim loại nặng hơn chục kí đẩy qua.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "huong-ta-phieu-dich-v": {
        "ten_truyen": "huong-ta-phieu-dich-v",
        "link_truyen": "https://truyenfull.io/huong-ta-phieu-dich-v/",
        "ten_truyen_full": "Hướng Tả Phiêu Đích V",
        "tac_gia": "Bunny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Đam mỹ, nhất công nhất thụ\n  <br/>\n  <span>\n   <b>\n    Edit:\n   </b>\n   Yến Yến\n  </span>\n </p>\n <p>\n  Năm 1966 Vệ Văn Vũ tròn 16 tuổi, em gái Văn Tuyết tròn 10 tuổi.\n </p>\n <p>\n  Nhà ở chính là đại viện cửa son do tổ tiên lưu lại, cha là thầy giáo trung học, cũng coi như một văn nhân, viết chữ rất đẹp, thường hay thay người khác viết tự viết bảng, nên cũng có danh tiếng trong trấn. Vệ Văn Vũ từ nhỏ đã tiếp thu, hiểu biết so với trường học còn nhiều hơn.\n </p>\n <p>\n  Mẹ mở một quán trà nhỏ trong trấn, thu nhận không nhiều nhưng so với nhà người khác vẫn còn tốt hơn.\n </p>\n <p>\n  Nhưng, từ 1966 mọi sinh hoạt đều bị đảo lộn.\n </p>\n <p>\n  Cha bị gọi cái gì “Giai cấp tư sản phần tử trí thức” gia đình bọn họ trong một đêm bị dọn sạch sẽ...............\n </p>\n</div>\n",
        "rating_value": 6.2
    },
    "huynh-de-nien-ha": {
        "ten_truyen": "huynh-de-nien-ha",
        "link_truyen": "https://truyenfull.io/huynh-de-nien-ha/",
        "ten_truyen_full": "Huynh Đệ Niên Hạ",
        "tac_gia": "Chanh Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại\n  </b>\n  : Hiện đại đô thị, mỹ cường công x ôn nhu thụ, huynh đệ niên hạ, ngược tâm, HE.\n  <br/>\n  <span>\n   <b>\n    Người dịch:\n   </b>\n   Kem\n  </span>\n </p>\n <p>\n  Vốn Kỳ Diễn đã có một gia đình hạnh phúc\n </p>\n <p>\n  Mãi tới khi người đàn bà kia cướp ba cậu bức cho mẹ cậu ra đi, điều đó làm cho cuộc sống của cậu bị đảo lộn hoàn toàn\n </p>\n <p>\n  Người phụ nữ đó mang theo một đứa con trai, người con trai tuấn lãng ấy từ đó trở thành anh trai của cậu.\n </p>\n <p>\n  Anh trai có cơ thể ốm yếu nhưng rất kiên cường mà lại ôn hòa, rất nhanh liền trở thành người thân thiết nhất với cậu ở trong nhà.\n </p>\n <p>\n  Nhưng oán hận với người phụ nữ kia, lại khiến cậu nhiều lần làm tổn thương người anh trai đó.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "khong-thanh-ky": {
        "ten_truyen": "khong-thanh-ky",
        "link_truyen": "https://truyenfull.io/khong-thanh-ky/",
        "ten_truyen_full": "Không Thành Ký",
        "tac_gia": "Thái Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, huynh đệ niên thượng, 1×1, HE\n  <br/>\n  <span>\n   <b>\n    Cặp đôi:\n   </b>\n   Liễu Bảo Sinh x Liễu Liên Sinh\n  </span>\n </p>\n <p>\n  Máy động cơ chạy kêu ồn ào khó chịu giống như ở sâu trong lòng đất truyền đến tiếng nổ rung chuyển vang óc. Anh bật quạt điện ở mức nhỏ nhất nhưng đầu vẫn đau âm ỉ.\n </p>\n <p>\n  “Khỉ thật, có lẽ nên mua điều hòa.” Anh khẽ chửi thề, cởi sạch áo trên người. Chiếc cạp quần đùi phác thảo hình dạng vòng eo hoàn hảo của anh, làn da khỏe mạnh ngăm đen bóng loáng biểu hiện một cơ thể mạnh mẽ với những đường cong cơ bắp đẹp đẽ.\n </p>\n <p>\n  Anh pha mì tôm, húp sột soạt ba lần thì hết sạch sành sanh. Chiếc bát mì đầy mỡ bị anh ném trong bể xi măng. Vòi nước không được vặn chặt nhịp nhàng rỉ từng giọt nước vào bên cạnh cái bát, vang lên từng tiếng tạch tạch.\n </p>\n <p>\n  Anh dùng áo lót lau mồ hôi hột trên mặt, vẫn ngồi ở trước quạt. Điều hòa không khí gì đó chỉ là anh bất chợt lảm nhảm. Anh không có đủ tiền để mua điều hòa, càng không có khả năng lắp điều hòa trong nhà.\n </p>\n <p>\n  Anh chỉ là một trong hàng nghìn người lao động nhập cư vào thành phố, phải thuê nhà trọ, mỗi tháng một phần tiền khó khăn mới kiếm được phải nộp cho chủ nhà, mà chủ nhà thường xây vài phòng trọ như vậy, hàng tháng đều thu một phần tiền mồ hôi nước mắt của người khác. Bể tắm bằng xi măng đầy lỗ hổng, họ thậm chí còn không chịu chèn gạch vào...........\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "la-nam-nhan-thi-quyet-dau-di": {
        "ten_truyen": "la-nam-nhan-thi-quyet-dau-di",
        "link_truyen": "https://truyenfull.io/la-nam-nhan-thi-quyet-dau-di/",
        "ten_truyen_full": "Là Nam Nhân Thì Quyết Đấu Đi",
        "tac_gia": "Monolife",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hiện đại, vườn trường, 1×1, HE, hài\n  <br/>\n  <span>\n   <b>\n    Biên tập:\n   </b>\n   Liar\n  </span>\n </p>\n <p>\n  Mọi người ngày toàn dân đưa trẻ đến trường vui vẻ ^^\n </p>\n <p>\n  L mới đi nghỉ lễ 2-9 với nhà về nên lâu lắm không post bài, bài post mới lại là bộ mới, có ai giật mình không?\n </p>\n <p>\n  Nói sao giờ? Đọc bộ này có cảm giác như đọc mấy bộ manga SA ngày xưa, mấy bộ học đường ngây thơ, ngọt ngào, hài hước đã dụ dỗ mình vào con đường BL ~ khụ ~ ^^\n </p>\n <p>\n  Cho nên mọi người thông cảm để L thi thoảng đổi gió giữa những post của Tần ca (đã bắt đầu nhuốm màu cung đình phức tạp) với cả Thái thượng hoàng (đã bắt đầu ngược đầy nhức nhối), nha ^^\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "danh-y-cai-tao-tu-phuong": {
        "ten_truyen": "danh-y-cai-tao-tu-phuong",
        "link_truyen": "https://truyenfull.io/danh-y-cai-tao-tu-phuong/",
        "ten_truyen_full": "Danh Y Cải Tạo Tứ Phương",
        "tac_gia": "Phong Dạ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, hài, hắc bang, HE\n  <br/>\n  <br/>\n  C\n </span>\n ũng chỉ vì chỉnh hình sai đối tượng đã làm nên sóng gió, cải tạo cho tới cực đỉnh chỉnh hình y sư Nhiêu Tông Tuấn trở thành tuấn tú tới mức làm cho hắc bang lão đại Đường Tuấn Phổ phải bắt cóc giam cầm .\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "ai-dam-sau-lung-tui-vay": {
        "ten_truyen": "ai-dam-sau-lung-tui-vay",
        "link_truyen": "https://truyenfull.io/ai-dam-sau-lung-tui-vay/",
        "ten_truyen_full": "Ai Đâm Sau Lưng Tui Vậy?",
        "tac_gia": "Tam Thập Tái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor\n  </b>\n  : Hiên Vũ\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n </span>\n <span>\n  linh dị thần quái, tình hữu độc chung, hoan hỉ oan gia, cường thủ hào đoạt.\n  <br/>\n  <br/>\n  Trương Úc Giai xảy ra quan hệ bị nam nhân khác thượng ! aaaaaa\n  <br/>\n  <br/>\n  Tệ hại hơi chính là cậu thích cái cảm giác này, loại cảm giác như trên chính tầng mây , có cái gì đó chui vào bên trong mình.\n  <br/>\n  <br/>\n  Thê thảm hơn chính là cậu không biết ai đang thượng mình , điểm mấu chốt ở chỗ này.\n  <br/>\n  <br/>\n  Lúc đi trên đường ngang qua sạp xem bói thì thầy bói đã kéo cậu lại và nói:\n </span>\n <span>\n  “Chàng trai này, gần đây ấn đường cậu biến đen.”\n  <br/>\n </span>\n <br/>\n Nhân vật chính: Trương Úc Giai; Nhâm Phong Lê ┃ Phối diễn: nam nữ già trẻ tâm bất thiện ┃ Quần chúng: quỷ\n <span>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "nguyet-luong-dich-thu-ho": {
        "ten_truyen": "nguyet-luong-dich-thu-ho",
        "link_truyen": "https://truyenfull.io/nguyet-luong-dich-thu-ho/",
        "ten_truyen_full": "Nguyệt Lượng Đích Thủ Hộ",
        "tac_gia": "Dạ Lạc Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại\n  </b>\n  : HP đồng nhân, trọng sinh, xuyên không, 1×1, nhẹ nhàng, HE.\n </p>\n <p>\n  <b>\n   CP\n  </b>\n  : Severus . Snape x Yue\n </p>\n <p>\n  <b>\n   Edit + beta\n  </b>\n  : Kính Hoa Thủy Nguyệt ( Kim Thượng Thiêm Hoa )\n </p>\n <p>\n  Truyện nhẹ nhàng và dễ thương , ấm áp vui vẻ và hạnh phúc.\n </p>\n <p>\n  Nhân vật chính Yue ( Nguyệt ) là tinh linh thủ hộ của mặt trăng trong manga Card Captor Sakura.\n </p>\n <p>\n  Yue được khắc họa là người lãnh đạm, lí trí và cực kỳ thông minh....\n </p>\n <p>\n  Severus là người dễ thương vui vẻ khá đáng yêu dễ ngại ngùng đỏ mặt...\n </p>\n <p>\n  Truyện không quá hô hào, Yue không cậy mình mạnh mà tìm phiền toái lung tung...\n </p>\n <p>\n  Nói chung truyện hay nhẹ nhàng thích hợp cho những ngày thư giản thả lòng tâm hồn.\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "doan-du-dich-ngac-mong-nhan-sinh": {
        "ten_truyen": "doan-du-dich-ngac-mong-nhan-sinh",
        "link_truyen": "https://truyenfull.io/doan-du-dich-ngac-mong-nhan-sinh/",
        "ten_truyen_full": "Đoàn Dự Đích Ngạc Mộng Nhân Sinh",
        "tac_gia": "Thẩm Lệnh Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, giang hồ, có hủ nữ, nhất công nhất thụ, tuấn công mỹ thụ, xuyên không, ấm áp, có H, HE\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Cầm\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Vĩ\n <br/>\n <br/>\n Câu chuyện gian tình bắt đầu xảu ra khi phúc hắc công tử gặp phải thế tử bi thảm...\n <br/>\n <br/>\n Hắn là một thể tử do người ở hiện đại xuyên không nhập vào hưởng thụ cuộc sống an nhàn sung sướng.Đó là trước khi gặp được Mộ Dung Phục.\n <br/>\n <br/>\n Sau khi hắn gặp Mộ Dung Phục, thì hiểm họa liên tiếp tới, nhiều lần bị đùa bỡn chế nhạo.\n <br/>\n <br/>\n Trong truyện Thiên Long Bát Bộ, thì hắn chỉ kết bạn với Kiều Phong, Hư Trúc, tình là gặp gỡ Mộc Uyển Thanh, Vương Ngữ Yên.\n <br/>\n <br/>\n Nhưng khi hắn găp chuyện lại thay đổi hoàn toàn, người nọ bá đạo, ngang ngược, phúc hắc da mặt siêu dày, hai mươi tư tiếng đồng hồ bám sát gót, nói văn vẻ là: bồi dưỡng tình cảm, vì phục hưng Yến Quốc có thể tùy thời ở rể Đại Lý.\n <br/>\n <br/>\n Hắn chẳng qua chỉ muốn thưởng thức cuộc sống, thảnh thơi trải qua một đời bình đạm, sau đó cưới Vương Ngữ Yên hạnh phúc sống qua ngày…\n <br/>\n <br/>\n Ai có thể cho hắn biết, cái tên họ Mộ Dung này, rốt cuộc là rắn độc chui từ sơn động nào tới?!\n</div>\n",
        "rating_value": 8.1
    },
    "quoc-tuong-gia-than-toan": {
        "ten_truyen": "quoc-tuong-gia-than-toan",
        "link_truyen": "https://truyenfull.io/quoc-tuong-gia-than-toan/",
        "ten_truyen_full": "Quốc Tướng Gia Thần Toán",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta đối với với ngươi có ân giúp đở,\n <br/>\n Cho nên người phải làm cho ta 3 điều:\n <p>\n </p>\n <p>\n  Điều 1: Từ nay về sau một khi gặp người họ Ân, ngươi phải xoay người bỏ chạy!\n </p>\n <p>\n  Điều 2:  Từ nay về sau không đụng tới thầy tướng số!\n </p>\n <p>\n  Điều 3:  Ngươi nhớ kỹ a, không được thích nam nhân!”\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "mat-the-chi-trong-sinh": {
        "ten_truyen": "mat-the-chi-trong-sinh",
        "link_truyen": "https://truyenfull.io/mat-the-chi-trong-sinh/",
        "ten_truyen_full": "Mạt Thế Chi Trọng Sinh",
        "tac_gia": "Phục Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta\n </b>\n :\n <span>\n  Miu Miu\n  <br/>\n </span>\n <b>\n  Thể loại:\n </b>\n <span>\n  đam mĩ, mạt thế, dị năng, 1 x 1, kinh dị,  tùy thân không giang, trung khuyển si tình cường công, nữ vương cường thụ, công sủng thụ, HE cho nhân loại cũng HE cho tang thi luôn.\n  <br/>\n </span>\n <br/>\n Kiếp trước hắn rất ghét anh công, nhưng anh công lại vì hắn mà mất mạng, cho đến lúc gần chết hắn mới biết được thứ gì đáng trân trọng.\n <br/>\n <br/>\n Trọng sinh lần nữa, hắn quyết tâm đối xử tốt với anh công, nếu không được anh công yêu thì hắn vẫn ở bên chăm sóc và yêu thương anh công, còn tìm người yêu cho ảnh để ảnh có được hạnh phúc.\n <br/>\n <br/>\n <p>\n  <i>\n   Nội dung cẩu huyết:\n  </i>\n </p>\n <p>\n  Dịch Nhiên vì tận thế mà chết đi, sống lại một ngày trước tận thế, thay đổi số phận của mình có được nhiều may mắn, có không gian, có dị năng, có lương thực, có tiểu đệ, có tất cả những cái này liền mang theo không gian tìm tiểu công!!\n </p>\n <p>\n  <i>\n   Tóm tắt:\n  </i>\n </p>\n <p>\n  Một tên tiểu thụ sống lại, tiểu thụ cặn bã biến thành tiểu thụ trung thành yêu thương tiểu công.\n </p>\n <p>\n  Bàn tay vàng và vân vân khẳng định có, không thích đừng xem.\n  <br/>\n </p>\n <p>\n  <i>\n   Giới thiệu:\n  </i>\n </p>\n <p>\n  Em thụ rất ghét anh công, nhất là sau khi biết anh công yêu mình, em vốn là thẳng nên ghét đồng tính, nhục mạ mắng chửi anh công rất nhiều lần nhưng anh công rất giỏi chịu đựng, anh không nói gì, mặc cho em thụ nói gì thì anh vẫn cứ yêu.\n </p>\n <p>\n  Tận thế đến, em thụ hoảng sợ ở trong nhà trốn tang thi ăn thịt người, anh công chạy tới cứu em, đưa em đến nơi an toàn.\n </p>\n <p>\n  Dù được anh công cứu và bảo vệ, nhưng em thụ không có chút hòa nhã với anh công, sau đó vì tìm thức ăn cho em mà anh bị tang thi cắn, anh là dị năng giả nên mấy tiếng sau mới biến thành tang thi, tranh thủ thời gian đó anh dụ tang thi đi, gửi gắm em cho thuộc hạ bảo vệ.\n </p>\n <p>\n  Mặc dù được bảo vệ, nhưng sau đó em thụ vẫn bị tang thi ăn sống, thế là hết.\n </p>\n <p>\n  Nhưng…………….\n </p>\n <p>\n  Em thụ trọng sinh trước tận thế một ngày, có không gian, có dị năng.\n </p>\n <p>\n  Em thụ không muốn lịch sử tái diễn, cảm thấy áy náy với anh công, nên đời này quyết bù đắp cho anh, vì anh mà sống, tuy chưa thể yêu anh ngay, nhưng em đã nghĩ, nếu sau này có yêu ai, người đó chỉ có thể là anh công.\n </p>\n <p>\n  Truyện không có nhiều tình tiết yêu nhau, phần lớn là quá trình em thụ càng ngày càng mạnh và nhân loại đối phó tang thi, cho nên, ai thích đọc tình cảm thì truyện này không phù hợp, vì tới phân nửa truyện thì hai người mới gặp nhau, và cũng không dành cho người thích xôi thịt luôn, gần như thanh thủy và chỉ có 1 đoạn tả H duy nhất.\n </p>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "mat-the-trong-sinh-chi-thieu-gia": {
        "ten_truyen": "mat-the-trong-sinh-chi-thieu-gia",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-thieu-gia/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Thiếu Gia",
        "tac_gia": "Dạ Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  meobeo\n  <br/>\n </span>\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Trọng sinh, 1×1, cường cường.\n </span>\n <br/>\n <p>\n  <b>\n   Nội dung chính\n  </b>\n  : mạt thế trọng sinh, tùy thân không gian.\n </p>\n <p>\n  <b>\n   Nhân vật chính:\n  </b>\n  Bạch Cảnh, Tiêu Táp.\n </p>\n <p>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Hàn Diễn, Chu Tập, Vương Học Binh, Tào Lỗi và đám người liên quan.\n </p>\n <p>\n  <b>\n   Khác\n  </b>\n  : mạt thế, tang thi, thiên tai, biến dị.\n </p>\n <p>\n  Tận thế diễn ra , mọi thử tan hoang điêu tàn.\n </p>\n <p>\n  Bạch Cảnh mang theo linh hồn của hắn mà trọng sinh ở thế giới khác.\n  <br/>\n </p>\n <p>\n  Trở thành một tiểu thụ ngoan ngoãn nghe lời.\n </p>\n <p>\n  Mọi thứ bắt đầu lại từ đầu có linh hồn, có lương thực và bàn tay vàng.\n </p>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "dat-ninh": {
        "ten_truyen": "dat-ninh",
        "link_truyen": "https://truyenfull.io/dat-ninh/",
        "ten_truyen_full": "Dật Ninh",
        "tac_gia": "Nam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, nhất thụ nhất công, cường công nhược thụ, ngược luyến, HE\n  <br/>\n  <br/>\n  T\n </span>\n ừ lúc nhỏ Chu Diên không kiêng nể một ai, không bị ràng buộc, hành sự cẩu thả, không biết quý trọng tình yêu, hắn đối vs người tốt cũng ném vào địa ngọc.\n <br/>\n Một người luôn tự ti, Dật Ninh, cô lập trong mọi suy nghĩ của mình, mong sao thể giới chỉ là nơi sinh hoạt của mình hắn. Hắn quá mức cô đơn, mong muốn được yêu, nhưng luôn lùi bước, sợ hãi, nghi hoặc, không dám yêu người khác cũng không dám tiếp nhận tình yêu của người khác… ( tớ là tớ khá thích truyện nì nên Edit coi, bộ nì thì có khi khoảng 3 ngày mới xong 1 chương mất, bởi vì anh QT dịch khó hiểu vô cùng nên mềnh là mềnh phải tra nghĩa hán việt trung loạn xạ hết ( &gt; _ &lt; ) ).\n</div>\n",
        "rating_value": 8.8
    },
    "bang-son-vuong-gia-dich-ai-nhan": {
        "ten_truyen": "bang-son-vuong-gia-dich-ai-nhan",
        "link_truyen": "https://truyenfull.io/bang-son-vuong-gia-dich-ai-nhan/",
        "ten_truyen_full": "Băng Sơn Vương Gia Đích Ái Nhân",
        "tac_gia": "Thúc Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đường Tống vốn dòng dỏi quan lại nhưng vì cha đắt tội với quan lớn triều đình nên phải đi làm quan nô.\n </p>\n <p>\n  Sau một đêm làm công cụ tình dục Đường Tống biến thành một tiểu thư trong phủ\n </p>\n <p>\n  Những tưởng từ này về sau sẽ được sống cuộc sống bình an nhưng có người lại rắc tâm hảm hại\n </p>\n <p>\n  Ta thề là ta phải tiêu diệt hết bọn này, cái Băng Chi Viêm bị VIP,\n </p>\n <p>\n  làm ta nổi điên rồi nhá. Nhất quyết làm bộ này. Ta điên lên rồi nhá.\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "my-vi-nhan-sinh": {
        "ten_truyen": "my-vi-nhan-sinh",
        "link_truyen": "https://truyenfull.io/my-vi-nhan-sinh/",
        "ten_truyen_full": "Mỹ Vị Nhân Sinh",
        "tac_gia": "Phù Diêu Trực Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Tuyết Lạc Hạ (Jade)\n  <br/>\n  <b>\n   Thể loại\n  </b>\n  :\n </span>\n <span>\n  hiện đại, trọng sinh, mỹ thực văn, HE.\n  <br/>\n  <br/>\n  Một bàn tay vàng chuyên sáng tác ra những giá trị nghệ thuật tài ba, mờ ra những trang sách điều lý phối hương, một khoảng ký ức không quên.\n  <br/>\n  <br/>\n  Một người từng là công từ của một gia tộc trù nghệ thế gia, một chàng trai nghèo khó hai bàn tay trắng, một đoạn ký ức day dưa không tách rời.\n  <br/>\n  <br/>\n  Một lần nữa có cơ hội trọng sinh , tất cả bắt đầu lại từ đầu.\n  <br/>\n  <br/>\n  Cùng nhau xem thiếu gia nhà giàu thay đổi như thế nào, chàng trai nghèo từ bàn tay trắng làm nên sự nghiệp ra sao ?\n  <br/>\n  <br/>\n </span>\n Gia đình, kẻ thù, người yêu, sau khi nếm hết trăm vị nhân sinh, bản thân lại sẽ có một loại cuộc sống như thế nào?\n <br/>\n</div>\n",
        "rating_value": 7.6
    }
}