{
    "alpha-khong-chung-thuy": {
        "ten_truyen": "alpha-khong-chung-thuy",
        "link_truyen": "https://truyenfull.io/alpha-khong-chung-thuy/",
        "ten_truyen_full": "Alpha Không Chung Thủy",
        "tac_gia": "Anh Hoa Nịnh Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tống Thất mà Tiêu Vân Chử yêu sâu sắc đi ngoại tình, Tiêu Vân Chử biết chuyện này đã nhanh chóng quyết định ly hôn với Tống Thất.\n <br/>\n <br/>\n Tống Thất nhận ra mình đã sai, thế nhưng không thể cầu xin Tiêu Vân Chử tha thứ cho mình, chỉ có thể xót xa trơ mắt nhìn Tiêu Vân Chử dứt áo ra đi, đầu gối tay ấp với người khác.\n <br/>\n <br/>\n ABO, sinh tử, đổi công.\n <br/>\n <br/>\n Tống Thất/Cố Tu Viễn x Tiêu Vân Chử.\n <br/>\n <br/>\n Thật ra vai chính trong này là Tống Thất và Tiêu Vân Chử, cho nên sau khi đổi công, có thể sự có mặt của công sau sẽ không nhiều như mọi người nghĩ, cũng không tính là sảng văn. Xin nghĩ kỹ trước khi đọc.\n <br/>\n <br/>\n Key word: Vai chính: Tống Thất, Tiêu Vân Chử, Cố Tu Viễn\n <br/>\n <br/>\n Tóm tắt câu chuyện: Alpha mà Omega yêu sâu đậm đi ngoại tình.\n <br/>\n <br/>\n Ý chính: Có một số lỗi lầm không thể phạm phải.\n</div>\n",
        "rating_value": 8.3
    },
    "ruc-chay": {
        "ten_truyen": "ruc-chay",
        "link_truyen": "https://truyenfull.io/ruc-chay/",
        "ten_truyen_full": "Rực Cháy",
        "tac_gia": "Thất Hiệu Đích Chỉ Đông Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Khang Chước và trúc mã là người yêu của nhau. Vào ngày trúc mã đi thi đại học, Khang Chước đã dày công chuẩn bị, lên kế hoạch cho một buổi hẹn hò lãng mạn với trúc mã, đồng thời dâng lên lần đánh dấu đầu tiên của mình. Nhưng không ngờ cậu lại bắt gặp trúc mã đang hôn môi với người khác, Khang Chước bị đả kích nặng nề. Từ đó giữa hai người xảy ra rất nhiều cuộc cãi vã, đẩy cậu rơi vào mê mang và thống khổ.\n <br/>\n <br/>\n Lúc này Quyền Hoa Thần (cậu của trúc mã) trở về nước, là người đã chăm sóc cho Khang Chước rất nhiều từ khi cậu còn nhỏ. Hắn đến gần cậu không chút dấu vết, lấy phong thái của bậc cha chú giảng giải chỉ dẫn cho cậu, chữa trị vết thương, sửa chữa quan điểm yêu đương của cậu, đoạt lại sự lưu luyến của cậu dành cho trúc mã về trong tay mình từng chút một.\n <br/>\n <br/>\n Khi trúc mã chạy tới chất vấn hắn tại sao lại ngang nhiên nhảy vào cướp người yêu của cậu ta, Quyền Hoa Thần nở nụ cười: “Bảo bảo được cậu cẩn thận nâng trong tay nuôi nấng bao năm trời, thấy cháu thích mới nhường cho cháu. Nếu cháu nuôi không nổi thì trả lại cho cậu, không trả, cũng đừng trách cậu cướp lại.”\n</div>\n",
        "rating_value": 8.3
    },
    "y-khong-muon-lam-su-ton-phao-hoi": {
        "ten_truyen": "y-khong-muon-lam-su-ton-phao-hoi",
        "link_truyen": "https://truyenfull.io/y-khong-muon-lam-su-ton-phao-hoi/",
        "ten_truyen_full": "Y Không Muốn Làm Sư Tôn Pháo Hôi",
        "tac_gia": "Đông Nhật Hạ Đích Noãn Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đông Nhật Hạ Đích Noãn Miêu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Đam Mỹ, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Hoài Ngọc xuyên thư, trở thành vai phản diện nhân vật phản diện, là sư tôn của vai ác\n <br/>\n <br/>\n Theo cốt truyện nhân vật sư tôn này ghen vai ác vì nhân vật chính (thụ) đối xử với hắn rất tốt, thế nên y hành hạ, điên cuồng ngược đãi vai ác.\n <br/>\n <br/>\n Vai ác dĩ nhiên không phụ với danh xưng, là một đoá hắc liên hoa chân chính, sau khi ẩn nhẫn rất nhiều năm, hắn lớn mạnh lên, việc đầu tiên chính là xử tên sư tôn kia\n <br/>\n <br/>\n Giang Hoài Ngọc: Yên ổn sống không thơm sao?\n <br/>\n <br/>\n Vì cái gì phải liều chết cho tình yêu hèn mọn!\n <br/>\n <br/>\n Để phòng ngừa bi kịch xảy ra, Giang Hoài Ngọc quyết định tránh xa thụ chính, đá nhân vật phản diện ra khỏi sư môn.\n <br/>\n <br/>\n Nhân vật phản diện luôn muốn hại sư tôn, Giang Hoài Ngọc cảm thấy đuổi hắn đi cũng không khó, chỉ cần bắt được sơ hở khi hắn muốn hại y.\n <br/>\n <br/>\n Vậy nên...\n <br/>\n <br/>\n Giang Hoài Ngọc giả bộ ngủ: \"Ta để lộ điểm yếu rồi, ngươi mau đánh lén ta!\"\n</div>\n",
        "rating_value": 7.8
    },
    "huyet-sac-binh-minh": {
        "ten_truyen": "huyet-sac-binh-minh",
        "link_truyen": "https://truyenfull.io/huyet-sac-binh-minh/",
        "ten_truyen_full": "Huyết Sắc Bình Minh",
        "tac_gia": "Binh Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời kỳ đầu khi virus tang thi bùng nổ,\n <br/>\n Bạch Dực đang chấp hành nhiệm vụ cứu hộ thì bị đồng đội gϊếŧ hại.\n <br/>\n Bốn trăm năm sau, 90% nhân loại trên địa cầu đã bị cảm nhiễm,\n <br/>\n Cậu thức tỉnh giữa một tiểu đội đang di chuyển đến ‘Tổ ong’ – một khu an toàn dưới lòng đất.\n <br/>\n …\n <br/>\n Kịch trường:\n <br/>\n Đây là câu chuyện về một cường thụ sau khi sống lại và trở thành “túi máu di động” của thiếu tướng, một đường phấn đấu đánh tang thi, vạch trần chân tướng và báo thù. Mục tiêu hàng đầu là cứu vớt địa cầu!\n <br/>\n Thiếu tướng Hill Vison: “Đồ ăn mấy người chuẩn bị không tồi.”\n <br/>\n Các quân nhân tại nơi đóng quân: “…”\n <br/>\n Đội trưởng tiểu Bạch: “…”\n <br/>\n Đội phó Snow đẩy mắt kính, nghiêm nghị nhắc nhở: “Boss, người đó hình như không phải đồ ăn.”\n <br/>\n Angela ừng ực nuốt nước miếng: “Thật là thơm quá đi!”\n <br/>\n Có khả năng có chút manh hoặc có chút lôi:\n <br/>\n 1, 1V1, HE, cường cường, chủ thụ.\n <br/>\n 2, Yêu nghiệt huyết tộc công X nhân loại đã chết sau đó trọng sinh thụ.\n <br/>\n 3, Có các loại khoa học kỹ thuật tinh tiến, các loại âm mưu rối não và không có căn cứ khoa học nào… orz.\n <br/>\n 4, Sủng văn khoác da mạt thế, ngụy khoa học viễn tưởng, thật đam mỹ.\n <br/>\n 5, Huyết tộc trong truyện đến từ tinh cầu khác ~\n</div>\n",
        "rating_value": 8.7
    },
    "vi-omega-thom-ngon-mem-mai-kia": {
        "ten_truyen": "vi-omega-thom-ngon-mem-mai-kia",
        "link_truyen": "https://truyenfull.io/vi-omega-thom-ngon-mem-mai-kia/",
        "ten_truyen_full": "Vị Omega Thơm Ngon Mềm Mại Kia",
        "tac_gia": "Kỳ Lộc Bát Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Đường Lâm\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Độc chiếm du͙ƈ vọиɠ siêu cường bá đạo công × tiểu đáng thương nhuyễn ngọt ngào thụ, ngụy huynh đệ niên hạ ABO cẩu huyết văn, đoản văn, sinh tử, hiện đại\n <br/>\n <br/>\n Dung Tễ trong lúc vô tình phát hiện, ở tại nhà hắn tồn tại một beta không khác gì ký sinh trùng, lại là một Omega hàng thật giá thật.\n <br/>\n <br/>\n Loại sinh vật vừa thơm vừa mềm, giống như chiếc tủ lạnh đựng đầy đồ ngọt mê người.+\n <br/>\n <br/>\n Beta yếu đuối mơ hồ giải thích.\n <br/>\n <br/>\n Hắn hoang mang, tin tức tố mờ nhạt, lập tức ở trước mặt hắn trở nên nồng đậm hơn.\n <br/>\n <br/>\n Hắn quyết định phá nát cái tủ lạnh này.\n</div>\n",
        "rating_value": 6.4
    },
    "24-tang-noi-doi-24-lgen": {
        "ten_truyen": "24-tang-noi-doi-24-lgen",
        "link_truyen": "https://truyenfull.io/24-tang-noi-doi-24-lgen/",
        "ten_truyen_full": "24 “Tầng” Nói Dối (24 Lügen)",
        "tac_gia": "Số Eins Đường Tĩnh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  24 “Tầng” Nói Dối (24 Lügen)\n </b>\n của tác giả\n <b>\n  Số Eins Đường Tĩnh An\n </b>\n . Để có những chuyển động mượt mà, chân thật nhất, cần tối thiểu 24 khung hình cho mỗi một giây\n <br/>\n <br/>\n Chính vì thế, điện ảnh, là tầng tần lớp lớp nói dối chồng lên...\n <br/>\n <br/>\n Nó chân thật, nhưng nó lại là diễn mà thành...\n <br/>\n <br/>\n Một cái là nhất kiến chung tình\n <br/>\n <br/>\n Một cái là dần dần nhập vai.\n <br/>\n <br/>\n Minh Tranh on top, văn này phi công trẻ.\n <br/>\n <br/>\n Anh cong sẵn, em sau này mới cong, sau khi tỏ rõ lòng nhau hai con tim sẽ được kết nối. Văn không có nội dung giới giải trí!\n <br/>\n <br/>\n Tên sách có liên quan đến câu giới thiệu:\n <br/>\n <br/>\n The cinema is “true at 24 frames per second.” – Jean Luc Godard. (24 khung hình/s là con số tối thiểu để đảm bảo hình ảnh chuyển động như thật.)\n</div>\n",
        "rating_value": 4.7
    },
    "te-quy-te-ma": {
        "ten_truyen": "te-quy-te-ma",
        "link_truyen": "https://truyenfull.io/te-quy-te-ma/",
        "ten_truyen_full": "Tế Quỷ (Tế Ma)",
        "tac_gia": "Tiểu Diệp Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tế Quỷ (Tế Ma)\n </b>\n của tác giả\n <b>\n  Tiểu Diệp Hoàn\n </b>\n . Sau hôm Văn Vũ tròn mười tám tuổi, cậu có một giấc mộng lạ kì\n <br/>\n <br/>\n Cậu thấy mình bị trói chặt tứ chi, cả người nằm trên một đàn tế bằng đá, chung quanh tăm tối, u ám, ghê rợn.\n <br/>\n <br/>\n Cậu mơ hồ cảm giác đang có gì đó tiến lại gần, một bóng đen, không rõ hình dạng...\n <br/>\n <br/>\n Cậu tỉnh lại.\n <br/>\n <br/>\n Sau đó, liên tục xuất hiện những sự việc kì quái. Đầu tiên là trong tài khoản của cậu có thêm một khoản tiền lớn, số tiền nhiều đến mức khiến cậu hoài nghi năng lực đếm của mình.\n <br/>\n <br/>\n Sau đó, tên côn đồ bắt nạt cậu bị ai đó đánh nhập viện, từ nay về sau thấy cậu giống như gặp quỷ liền bỏ chạy, thân thích nhận nuôi cậu đột nhiên bắt đầu nhiệt tình quan tâm.\n <br/>\n <br/>\n Sau đó, không biết từ khi nào cậu đã có một giấy chứng nhận bất động sản, danh nghĩa là của mình, địa chỉ là khu biệt thự giàu có nổi tiếng ở thành phố S.\n <br/>\n <br/>\n Đêm sau khi chuyển nhà, ở trong phòng lớn, cậu đột nhiên bị dây thừng vô hình trói tay chân, ngã xuống sàn nhà lạnh lẽo. Cậu thấy một bóng đen đi về phía cậu từng bước.\n</div>\n",
        "rating_value": 7.5
    },
    "hon-nhan-chop-nhoang-voi-ban-trai-cu-khong-the-ly-hon": {
        "ten_truyen": "hon-nhan-chop-nhoang-voi-ban-trai-cu-khong-the-ly-hon",
        "link_truyen": "https://truyenfull.io/hon-nhan-chop-nhoang-voi-ban-trai-cu-khong-the-ly-hon/",
        "ten_truyen_full": "Hôn Nhân Chớp Nhoáng Với Bạn Trai Cũ Không Thể Ly Hôn",
        "tac_gia": "Hoang Xuyên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôn Nhân Chớp Nhoáng Với Bạn Trai Cũ Không Thể Ly Hôn\n </b>\n của tác giả\n <b>\n  Hoang Xuyên Đại\n </b>\n . Cả đời của Chúc Xuyên đều thuận lợi vô cùng, thế mà bất hạnh lại đụng phải Bạc Hành Trạch\n <br/>\n <br/>\n Người này khiến hắn nếm mùi đau khổ, khiến hắn vấp ngã hai lần.\n <br/>\n <br/>\n Ai cũng nói cái tên Bạch Hành Trạch băng sơn kia thật là kiểu người lạnh lùng thanh cao, lại còn tiết chế, cấm dục\n <br/>\n <br/>\n Ha hả, hắn cười lạnh trong lòng, thế thì họ chưa biết khi mà Bạch Hành Trạch cuồng dã mất kiểm soát, trước mặt người khác có thể nghe theo hắn, nhưng sau đó lại có thể tàn nhẫn đè hắn lên tường sân thể dục, mọi cách giày vò hắn\n <br/>\n <br/>\n Hắn là một beta, thật sự chịu không nổi, chuồn thôi.\n</div>\n",
        "rating_value": 7.2
    },
    "ve-nha": {
        "ten_truyen": "ve-nha",
        "link_truyen": "https://truyenfull.io/ve-nha/",
        "ten_truyen_full": "Về Nhà",
        "tac_gia": "Ngài thỏ 888 (兔子先生888)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tần Anh cầm tờ kết quả kiểm tra của bệnh viện trong tay không khỏi đen mặt!\n <br/>\n <br/>\n Không ngờ ngay lúc này, người yêu bao nhiêu năm giờ chạy theo người khác.\n <br/>\n <br/>\n Chỉ trong một đêm, mọi thứ hoàn toàn thay đổi.\n <br/>\n <br/>\n Tần Anh thất vọng, chán nản nên xin nghỉ phép giải sầu, ai ngờ lại xui xẻo đúng lúc có giông bão. Đúng lúc này khách sạn mà anh đặt phòng từ trước lại bị người báo cáo vì bán rượu giả. Khiến cho anh chẳng có chỗ để ở.\n <br/>\n <br/>\n Có lẽ anh chính là tên Alpha xui xẻo nhất trên đời này.\n <br/>\n <br/>\n Có một ngọn đèn vàng ở đằng xa tản ra sự ấm cúng đang lấp ló trong màn mưa bụi, ẩn trong màn sương trong bóng đêm.\n <br/>\n <br/>\n Tần Anh ngơ ngẩn dạo theo ánh sáng chỉ dẫn mà bước vào một cánh cửa được chạm trổ hoa văn xưa cũ.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 6.5
    },
    "cai-duoi-thu-chin": {
        "ten_truyen": "cai-duoi-thu-chin",
        "link_truyen": "https://truyenfull.io/cai-duoi-thu-chin/",
        "ten_truyen_full": "Cái Đuôi Thứ Chín",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cái Đuôi Thứ Chín\n </b>\n của tác giả\n <b>\n  Vu Triết\n </b>\n . Khi nói tới việc mèo có chín cái đuôi, thông thường mọi người đều nghe qua và biết về truyền thuyết đó.\n <br/>\n <br/>\n Khi mèo mọc ra cái đuôi thứ tám, muốn mọc ra được cái đuôi nữa để thành tiên thì cần thiết phải tìm người có duyên\n <br/>\n <br/>\n Người có duyên là người có thể nhìn thấy mèo tám đuôi, và mèo phải thực hiện một nguyện vọng của người đó...\n <br/>\n <br/>\n Có điều, pháp lực tiêu hao sẽ khiến nó mất đi một đuôi.\n <br/>\n <br/>\n Cứ như vậy, mèo sẽ không bao giờ có được cái đuôi thứ chín,\n <br/>\n <br/>\n Vì thế có một con mèo \"chín đuôi\" xui xẻo, mỗi lần mọc được đủ tám cái đuôi,\n <br/>\n <br/>\n Sẽ đụng phải một người hữu duyên có thể nhìn thấy nó lại còn khổ đại cừu thâm cần nó thực hiện nguyện vọng.\n</div>\n",
        "rating_value": 8.4
    },
    "toan-tinh-te-deu-biet-toi-la-tra-nam-cua-hoang-de-be-ha": {
        "ten_truyen": "toan-tinh-te-deu-biet-toi-la-tra-nam-cua-hoang-de-be-ha",
        "link_truyen": "https://truyenfull.io/toan-tinh-te-deu-biet-toi-la-tra-nam-cua-hoang-de-be-ha/",
        "ten_truyen_full": "Toàn Tinh Tế Đều Biết Tôi Là Tra Nam Của Hoàng Đế Bệ Hạ",
        "tac_gia": "Dịch Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Toàn Tinh Tế Đều Biết Tôi Là Tra Nam Của Hoàng Đế Bệ Hạ\n </b>\n của tác giả\n <b>\n  Dịch Diệp Tử\n </b>\n kể về Cố Thâm là một cây nhân sâm, được dựng dục ra từ linh khí của thiên địa, nhưng vì chìm trong giấc ngủ say quá lâu, có chút không bắt kịp thời đại\n <br/>\n <br/>\n Vừa mới thanh tỉnh, Cố Thâm lại ngay lập tức tiến vào thời kỳ động dục, ngây thơ không hiểu chuyện, dựa vào một mùi hương mà mình thích, lại tuỳ tiện để người ta cắn cổ mình.\n <br/>\n <br/>\n Sau đó vì quá thoải mái, lại biến thành nguyên hình, lâm vào giấc ngủ.\n <br/>\n <br/>\n Thời điểm tỉnh dậy, bên cạnh đã không còn bóng dáng người kia. Cố Thâm cảm thấy cậu đã bị bỏ rơi, nhưng là một nhân sâm kiên cường, cậu cố gắng che giấu thân phận, hòa nhập với xã hội, kết quả lúc sắp nổi tiếng thì lại gặp được tra nam ngày ấy.\n <br/>\n <br/>\n Ngày hôm đó Hoàng đế bệ hạ tới trường quân đội thị sát, tất cả mọi người đều nhận ra trên người của Cố Thâm có mùi của hắn.\n <br/>\n <br/>\n Cố Thâm liền tỏ vẻ: \"Tôi không có, tôi không biết, tôi không quen.\"\n <br/>\n <br/>\n Kết quả đêm đó bị “mời” đến hoàng cung, đối phương vuốt ve cổ cậu, nguy hiểm nheo đôi mắt lại: \"Lặp lại lần nữa?\"\n <br/>\n <br/>\n Cố Thâm: \"......\"\n</div>\n",
        "rating_value": 7.8
    },
    "luong-hy-chap-niem-toi-muon-cau": {
        "ten_truyen": "luong-hy-chap-niem-toi-muon-cau",
        "link_truyen": "https://truyenfull.io/luong-hy-chap-niem-toi-muon-cau/",
        "ten_truyen_full": "[Lương Hy] Chấp Niệm: Tôi Muốn Cậu!",
        "tac_gia": "Khương Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Lương Hy] Chấp Niệm: Tôi Muốn Cậu!\n </b>\n của tác giả\n <b>\n  Khương Anh\n </b>\n . Một nghìn năm rồi, đã qua chừng đó thời gian rồi.\n <br/>\n <br/>\n Tại sao?\n <br/>\n <br/>\n Tại sao hiện giờ mới xuất hiện?\n <br/>\n <br/>\n Chừng ấy năm dằng dặc, chừng ấy năm khổ đau...\n <br/>\n <br/>\n Ngươi trốn tránh ta sao?\n <br/>\n <br/>\n \"Tiểu Hy ta nói cho ngươi biết, cho dù ngươi có trốn đi đâu thì ta vẫn sẽ tìm ra ngươi.\"\n</div>\n",
        "rating_value": 6.4
    },
    "huong-dan-sinh-ton-trong-vuong-mien": {
        "ten_truyen": "huong-dan-sinh-ton-trong-vuong-mien",
        "link_truyen": "https://truyenfull.io/huong-dan-sinh-ton-trong-vuong-mien/",
        "ten_truyen_full": "Hướng Dẫn Sinh Tồn Trong Vương Miện",
        "tac_gia": "Nhĩ Đích Vinh Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Vương Miện Gai, một thế giới vô định, những người bị kéo vào chỉ có thể sống sót bằng cách liên tục vượt cửa.\n <br/>\n <br/>\n Sau đây là các quy tắc sinh tồn Vương Miện cung cấp cho mọi người:\n <br/>\n <br/>\n 1. Học cách tin tưởng, học cách hợp tác.\n <br/>\n <br/>\n 2. Mỗi ngày rời giường, chuyện đầu tiên phải làm là rửa mặt chải đầu trang điểm lấy lòng Vương Miện.\n <br/>\n <br/>\n 3. Nịnh hót có thể tăng giá trị may mắn.\n <br/>\n <br/>\n 4. Vương miện là người đẹp nhất, không chấp nhận phản bác.\n <br/>\n <br/>\n Đối với các quy tắc trên, Vương Miện Gai có quyền giải thích cuối cùng.\n <br/>\n <br/>\n Khăn Quàng Đỏ, một trong những đội mạnh nhất trong Vương Miện, kể từ khi vượt cửa cho đến nay vẫn chưa từng thất bại. Sau đây là lời khuyên sinh tồn Đội trưởng Du Luân góp ý cho mọi người:\n <br/>\n <br/>\n 1. Mặt và mạng, chỉ có thể chọn một.\n <br/>\n <br/>\n 2. Khi cần thiết có thể lừa tình cảm của NPC.\n <br/>\n <br/>\n 3. Trong đội không được phép yêu đương, trừ phi đằng ấy là đội trưởng.\n <br/>\n <br/>\n 4. Chỉ cần đằng ấy chạy đủ nhanh, chiến trường Tu La sẽ không thể đuổi kịp đâu.\n <br/>\n <br/>\n Đối với những góp ý trên, các đội viên khác của Khăn Quàng Đỏ tỏ vẻ, hành vi của đội trưởng chả liên quan gì đến các đội viên cả, nếu xảy ra vấn đề gì mời liên hệ Du Luân, cảm ơn.\n</div>\n",
        "rating_value": 6.8
    },
    "trong-ngoai-khong-dong-nhat-tuy-thoi-lat-xe": {
        "ten_truyen": "trong-ngoai-khong-dong-nhat-tuy-thoi-lat-xe",
        "link_truyen": "https://truyenfull.io/trong-ngoai-khong-dong-nhat-tuy-thoi-lat-xe/",
        "ten_truyen_full": "Trong Ngoài Không Đồng Nhất Tùy Thời Lật Xe",
        "tac_gia": "Cung Thanh Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trong Ngoài Không Đồng Nhất Tùy Thời Lật Xe\n </b>\n của tác giả\n <b>\n  Cung Thanh Hãn\n </b>\n kể về Lê Khinh Chu thân thể ốm yếu, đã nhiều năm trời vẫn cứ nằm trên giường bệnh, tới lúc chết đi tưởng rằng mình được giải thoát nhưng lại gặp phải một hệ thống.\n <br/>\n <br/>\n Hệ thống trói định hắn, sau đó cho hắn xuyên qua một quyển tiểu thuyết ngôn tình, trở thành nhân vật phản diện trong đó.\n <br/>\n <br/>\n Nhân vật phản diện này có vẻ đẹp không ai sánh được, nhưng vì hai chân bị tật, nên tâm tính cũng vặn vẹo âm u, cả người tăm tối.\n <br/>\n <br/>\n Vừa thoát khỏi cơ thể bệnh tật lại tiến vào cơ thể khác bị liệt chân, Lệ Khinh Chu rơi lệ ngay tức thì, vừa nằm vừa gào khóc: \"Dẹp đi! Không làm gì hết!\".\n <br/>\n <br/>\n Hệ thống: \"Chỉ cần hoàn thành nhiệm vụ, chân của cậu sẽ khỏi\".\n <br/>\n <br/>\n Lê Khinh Chu bật dậy: \"Nhiệm vụ gì? Tôi nhận!\".\n <br/>\n <br/>\n <i>\n  Nhiệm vụ: Tìm bạn đời cho chú của nam chủ - Liễu Bạc Hoài, giúp hắn thoát khỏi kết cục cả đời cô độc.\n </i>\n <br/>\n <br/>\n Hệ thống nhả xong nhiệm vụ liền rời đi.\n <br/>\n <br/>\n Trước khi đi lạnh lùng ném cho Lê Khinh Chu một cái bàn tay vàng, à mà ném sai người rồi.\n <br/>\n <br/>\n Từ đó, Liễu Bạc Hoài có khả năng nghe thấu tiếng lòng Lê Khinh Chu, nhìn thấy luồng biểu tình cảm xúc bay trên đầu cậu...\n</div>\n",
        "rating_value": 8.8
    },
    "an-ca-ky-vi-tu": {
        "ten_truyen": "an-ca-ky-vi-tu",
        "link_truyen": "https://truyenfull.io/an-ca-ky-vi-tu/",
        "ten_truyen_full": "An Ca Ký Vi Từ",
        "tac_gia": "Mễ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Phòng họp khoa Ngoại thần kinh vang vang thanh âm đầy tiết tấu của Cố Bình Sinh. Với độ tuổi đã ngoài năm mươi được xem như rất khẳng khái, sôi sục mười phần tinh thần.\n <br/>\n <br/>\n Nhưng nói sao cũng lớn tuổi rồi, có lòng nhưng không đủ lực, không nhớ hết được mọi chi tiết, cứ ngẩng mặt nói được nửa câu lại phải nhìn vào văn bản cầm trên tay nói tiếp mười câu.\n <br/>\n <br/>\n Cố Bình Sinh đẩy gọng kính, cúi đầu nheo mắt nhìn văn bản, lúc ngẩng đầu liền tháo kính xuống, quét mắt nhìn bao quát phòng họp, lên giọng hỏi:\n <br/>\n <br/>\n “Những chính sách đổi mới này có ai có ý kiến gì không?”\n <br/>\n <br/>\n Bên dưới phòng họp, những cái đầu đang mơ màng ngủ chợt ngẩng lên, ánh mắt ngây thơ nhìn nhau đầy ẩn ý:\n <br/>\n <br/>\n “Ý kiến gì? Dù có ý kiến cũng sẽ không hỏi ngài a.”\n <br/>\n <br/>\n Cố Bình Sinh hài lòng nói: “Tốt, vậy chúng ta tiếp tục nói đến…”\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 5.3
    },
    "dao-lu-cua-ta-la-bach-lang": {
        "ten_truyen": "dao-lu-cua-ta-la-bach-lang",
        "link_truyen": "https://truyenfull.io/dao-lu-cua-ta-la-bach-lang/",
        "ten_truyen_full": "Đạo Lữ Của Ta Là Bạch Lang",
        "tac_gia": "Thiếu Địa Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đạo Lữ Của Ta Là Bạch Lang\n </b>\n của tác giả\n <b>\n  Thiếu Địa Qua\n </b>\n . Nghe đồn đạo trưởng Vân Hồng có pháp lực cao thâm, làm người lãnh đạm!\n <br/>\n <br/>\n Nhưng không ai biết được, thật ra đạo trưởng lại là người cuồng lông xù\n <br/>\n <br/>\n Đám yêu đang run rẩy, trong lòng thầm nghĩ\n <br/>\n <br/>\n \"Ánh mắt đạo trưởng đáng sợ quá!\"\n <br/>\n <br/>\n Vân Hồng lúc này nghĩ:\n <br/>\n <br/>\n \"Muốn sờ quá...\"\n <br/>\n <br/>\n Sau này, có người lại nói, đạo trưởng không phải tu luyện đạo pháp tầm thường, mà là tu tiên!\n</div>\n",
        "rating_value": 7.0
    },
    "ban-trai-thich-duong-nhan-cua-toi": {
        "ten_truyen": "ban-trai-thich-duong-nhan-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-thich-duong-nhan-cua-toi/",
        "ten_truyen_full": "Bạn Trai Thích Dưỡng Nhan Của Tôi",
        "tac_gia": "Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Trai Thích Dưỡng Nhan Của Tôi\n </b>\n của tác giả\n <b>\n  Lạc\n </b>\n . Chử Nhạn La cứ nghĩ rằng bạn trai nhỏ của mình là một nhóc con gợi cảm, quyến rũ, diễm lệ....\n <br/>\n <br/>\n Khổ cho anh còn mong rằng có thể uốn nắng cậu ấy lại hướng đúng đắn\n <br/>\n <br/>\n Cho đến khi anh vô tình nhìn cậu nhóc ở nhà đắp mặt nạ, yếu ớt đến mức bình thường vặn không ra nắp chai nước kia...\n <br/>\n <br/>\n Thế mà nhanh nhẹn, gọn gàng đánh cho đám lưu manh chạy tóe khói.\n <br/>\n <br/>\n Chử Nhạn La: \"...\" Hoài nghi nhân sinh.\n <br/>\n <br/>\n Thường Mạn:... Nhị thiếu, anh nghe tôi giải thích đã.\n <br/>\n <br/>\n Chủ Nhạn La: Đừng giải thích! Ngày mai đến làm vệ sĩ cho tôi!\n <br/>\n <br/>\n Thường Mạn:???\n</div>\n",
        "rating_value": 8.0
    },
    "anh-a-va-anh-b": {
        "ten_truyen": "anh-a-va-anh-b",
        "link_truyen": "https://truyenfull.io/anh-a-va-anh-b/",
        "ten_truyen_full": "Anh A Và Anh B",
        "tac_gia": "Trầm Tinh Nhập Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi mà anh A còn chưa phải là vị kia của anh B thì đã muốn làm vị kia của anh B rồi.\n <br/>\n <br/>\n Nói một cách dễ hiểu thì là vừa gặp đã yêu. Còn nói theo kiểu hơi hèn một tí thì chính là thấy sắc nên nảy lòng tham.\n <br/>\n <br/>\n Nguyên nhân cũng không quan trọng, quan trọng là A đối với B – một tên trai thẳng – đã rung rinh con tim rồi.\n</div>\n",
        "rating_value": 7.5
    },
    "dessaro-nhan-ngu": {
        "ten_truyen": "dessaro-nhan-ngu",
        "link_truyen": "https://truyenfull.io/dessaro-nhan-ngu/",
        "ten_truyen_full": "Dessaro Nhân Ngư",
        "tac_gia": "Thâm Hải Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Dessaro Nhân Ngư\n </b>\n của tác giả\n <b>\n  Thâm Hải Tiên Sinh\n </b>\n kể về Dessaro là sinh viên nghiên cứu Sinh vật, hắn cùng với giáo sư Phine hướng dẫn đi khảo sát, mục đích chính là hoàn thiện bài luận và nghiên cứu về nhân ngư của mình\n <br/>\n <br/>\n Tại Iceland, vô tình \"bắt được\" một nhân ngư vảy đen thần bí, hắn không ngờ được, thật ra, hắn mới là \"con mồi\" thật sự.\n <br/>\n <br/>\n Hắn không biết chính mình từ sớm đã bị nhắm đến, bị sinh vật dâm tà lại có chứa sức mạnh lạ kì bí ẩn kia xem thành đối tượng giao phối.\n <br/>\n <br/>\n Hắn bước vào phòng thí nghiệm dưới biển, cũng chân chính bước vào vực sâu, đem chính mình làm thành một bữa tiệc ngon miệng của nhân ngư\n <br/>\n <br/>\n Một thời gian sau khi họ đi lên hải đảo thần bí, họ vô tình ngược dòng về lại Thế chiến 2, phát hiện manh mối của một âm mưu động trời...\n <br/>\n <br/>\n Rốt cuộc dục vọng bản năng của nhân ngư có đạt được hay không, Dessaro dưới sự ngăn trở của thầy hướng dẫn có ý đồ gây rối liệu có thể thuận lợi tiến hành nghiên cứu hay không, mục đích thật sự của cuộc khảo sát và thế lực tồn tại trong quân đội đang cất giấu điều gì? Cùng với các sự kiện mạo hiểm phát sinh trên biển và quá trình nghiên cứu, đấu tranh tình cảm, ái dục bản năng, âm mưu địch ta, mọi chuyện như kéo tơ lột kén tầng tầng mở ra.....\n</div>\n",
        "rating_value": 8.8
    },
    "can-ngon": {
        "ten_truyen": "can-ngon",
        "link_truyen": "https://truyenfull.io/can-ngon/",
        "ten_truyen_full": "Cẩn Ngôn",
        "tac_gia": "Lai Tự Viễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lai Tự Viễn Phương.\n <br/>\n <br/>\n Thể loại: đam mỹ.\n <br/>\n <br/>\n Mô tả: xuyên không, mô phỏng Dân Quốc, hào môn thế gia, cường thủ hào đoạt, bá đạo kiệm lời công x trầm tĩnh hồ ly thụ.\n <br/>\n <br/>\n Nhân vật chính: Lâu Tiêu x Lý Cẩn Ngôn\n <br/>\n <br/>\n Nhân vật phụ: Tống Vũ, Liêu Kỳ Đình,…\n <br/>\n <br/>\n Thời kì: Dân Quốc, quân phiệt.\n <br/>\n <br/>\n Chương 1-14: Edit &amp; Beta: Admin Phong Kiều Dạ Bạc\n <br/>\n <br/>\n Chương 15+: Edit: Tiểu Trạch, Mimi, DLinh, Jin Jin, Kyn &amp; Beta: Ame, Chi\n <br/>\n <br/>\n —Văn án—\n <br/>\n <br/>\n Một ngày tỉnh lại, nhận thấy mình xuyên không trở thành thế gia công tử giàu sang phú quý, cao ráo, đẹp trai, Lý Cẩn Ngôn hai tay chống nạnh, ngửa mặt lên trời thét dài: anh đây rốt cuộc đổi đời rồi!\n <br/>\n <br/>\n Đáng tiếc bên trên công tử gia thế – tài mạo song toàn này lại có một Thiếu soái miệng ngậm chìa khóa vàng đè nặng, Lý gia tam thiếu vừa mới ra lò lại vì một lời bói toán vô căn cứ mà sắp trở thành “phu nhân” thứ tư của Lâu Thiếu soái. Ba “phu nhân” trước trước đã bị Thiếu soái tiếng tăm lừng lẫy “khắc” chết mất rồi.\n <br/>\n <br/>\n Lý tam thiếu trợn tròn mắt.\n <br/>\n <br/>\n ————–\n <br/>\n <br/>\n Biên tập viên nhận xét:\n <br/>\n <br/>\n Một giây trước, rõ ràng Lý Cẩn Ngôn còn ngồi trước máy tính tăng ca làm báo cáo, không ngờ một giây sau lại xuyên không tới một ngày Đông thuộc năm Dân Quốc thứ ba, trở thành tam thiếu trong gia đình thương buôn giàu có nhất nhì thành Quan Bắc.\n <br/>\n <br/>\n Từ tầng lớp làm công ăn lương biến thành thiếu gia công tử, Lý Cẩn Ngôn vốn phải cảm thấy phấn khích, thế nhưng không hiểu sao lại bởi vì một câu phán của thầy bói, rằng mệnh của Lý gia tam thiếu “Tứ trụ (*) chúc mộc, mệnh lý dật thủy” mà sắp sửa trở thành phu nhân thứ tư của Lâu thiếu soái nổi tiếng “khắc thê”…\n <br/>\n <br/>\n (*) Tứ trụ: ngày – tháng – năm – giờ sinh\n</div>\n",
        "rating_value": 7.3
    },
    "anh-de-thanh-song": {
        "ten_truyen": "anh-de-thanh-song",
        "link_truyen": "https://truyenfull.io/anh-de-thanh-song/",
        "ten_truyen_full": "Ảnh Đế Thành Song",
        "tac_gia": "Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án một câu duy nhất\n <br/>\n <br/>\n Đoạt danh hiệu Ảnh đế của tiền bối, chỉ có một kết cục —— dùng cái gì để phân ưu, chỉ có nhục thường.\n <br/>\n <br/>\n Văn án dễ xương trắng trợn\n <br/>\n <br/>\n N năm sau, trong một buổi phỏng vấn nào đó, Ảnh đế Tiểu Lục bị yêu cầu nhớ lại năm tháng mới vào nghề đầy máu và nước mắt.\n <br/>\n <br/>\n Sau 3 giây im lặng, Ảnh đế Tiểu Lục nói:\n <br/>\n <br/>\n “Lúc ấy á, người hợp tác của tôi, cũng là tiền bối Dung Đình, tiền bối đã vào nghề 7 năm. Tiền bối lấy được đủ các loại đề cử trong lĩnh vực điện ảnh, thế nhưng cái nào cũng chưa đoạt giải…. Tôi thì ngược lại.”\n <br/>\n <br/>\n Ảnh đế dừng một chút, nở nụ cười gợi đòn (muốn ăn đòn), “Đấy là phim đầu tay của tôi nha, được Ảnh đế Liên hoan phim Cannes.”\n <br/>\n <br/>\n MC hỏi: “Vậy tiền bối Dung Đình không giận anh sao?”\n <br/>\n <br/>\n Ảnh đế Tiểu Lục bình tĩnh mỉm cười: “Đương nhiên là không, tiền bối Dung Đình dạy tôi rất  nhiều  điều.\n <br/>\n <br/>\n Nhận xét của biên tập (Tóm tắt)\n <br/>\n <br/>\n Sinh viên khoa đạo diễn Lục Dĩ Quyến ngẫu nhiên lọt vào mắt xanh của đạo diễn, nửa đường đi làm diễn viên. Khiến cậu không nghĩ tới là, tác phẩm đầu tay của mình lại mang đề tài đồng tính luyến ái! Diễn viên hợp tác với cậu chính là thần tượng Dung Đình. Hai người qua quá trình quay chụp mà dần dần quen thuộc, Lục Dĩ Quyến từ trước đến nay đều không che giấu sự sùng bái với Dung Đình, Dung Đình lại vài lần vì phương pháp biểu diễn mà phát sinh tranh chấp với Lục Dĩ Quyến. Nhưng mà, nam thần nhìn như lạnh lùng không với tới nổi kì thật đã sớm lay động bởi Lục Dĩ Quyến…\n</div>\n",
        "rating_value": 3.9
    },
    "trong-sinh-chi-sung-nhi-nhat-the": {
        "ten_truyen": "trong-sinh-chi-sung-nhi-nhat-the",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-sung-nhi-nhat-the/",
        "ten_truyen_full": "Trọng Sinh Chi Sủng Nhĩ Nhất Thế",
        "tac_gia": "Diệp Mặc Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Đời này của Tiêu Quân Mặc đã có một quyết định sai lầm, chỉ vì sự uy hiếp của quân địch, đã lựa chọn buông tha Tô Lan Thanh.\n <br/>\n <br/>\n Mọi thứ đều trở lại như ban đầu, vẫn luôn hi vọng rằng người kia sẽ trở về, Tiêu Quân Mặc âm thầm thề, sẽ không bao giờ buông tay một lần nữa!\n <ol>\n  <li>\n   1 vs 1, công thụ song khiết, công sủng thụ, cả hai đều trọng sinh, thụ hai chân tàn tật (không bẩm sinh), trung khuyển hoàng đế công + ôn nhu tướng quân thụ.\n  </li>\n  <li>\n   Toàn văn hư cấu.\n  </li>\n </ol>\n Nội dung: gương vỡ lại lãnh, cung đình hầu tước\n <br/>\n <br/>\n Nhân vật chính: Tiêu Quân Mặc, Tô Lan Thanh\n <br/>\n <br/>\n Phối hợp diễn: tất cả mọi người từ giàu đến nghèo\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-xuyen-thanh-phao-hoi-toi-lai-noi-tieng-lan-nua": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-toi-lai-noi-tieng-lan-nua",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-toi-lai-noi-tieng-lan-nua/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi, Tôi Lại Nổi Tiếng Lần Nữa!",
        "tac_gia": "Vương Tử Ao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Pháo Hôi, Tôi Lại Nổi Tiếng Lần Nữa!\n </b>\n của tác giả\n <b>\n  Vương Tử Ao\n </b>\n . Tử Kiêu không ngờ mình chỉ đọc một tiểu thuyết mà thôi, thế mà lại có thể xuyên vào thế giới trong đó.\n <br/>\n <br/>\n Tiểu thuyết thể loại chính thụ, thuộc tính vạn nhân mê, anh lại xui xẻo xuyên vào bạn trai cũ của ảnh đế, vai công phản diện ác độc, pháo hôi.\n <br/>\n <br/>\n Thân phận hiện tại không được tốt cho lắm, là một minh tinh trong giới nhưng đã qua thời kì nổi tiếng, mà ấn tượng để lại trong lòng mọi người cũng không mấy tốt đẹp.\n</div>\n",
        "rating_value": 8.2
    },
    "mua-ha-chom-no": {
        "ten_truyen": "mua-ha-chom-no",
        "link_truyen": "https://truyenfull.io/mua-ha-chom-no/",
        "ten_truyen_full": "Mùa Hạ Chớm Nở",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Vũ\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ thành phố, Huy theo cha mẹ trở về miền quê học tập.\n <br/>\n <br/>\n Tại trường trung học này, cậu gặp Đăng, hàng xóm của mình, trùng hợp cũng chung lớp.\n</div>\n",
        "rating_value": 8.0
    },
    "nam-than-e-sports-lai-treo-toi-len-hot-search-roi": {
        "ten_truyen": "nam-than-e-sports-lai-treo-toi-len-hot-search-roi",
        "link_truyen": "https://truyenfull.io/nam-than-e-sports-lai-treo-toi-len-hot-search-roi/",
        "ten_truyen_full": "Nam Thần E-Sports Lại Treo Tôi Lên Hot Search Rồi",
        "tac_gia": "Ngạn Thanh - Renee Wei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nam Thần E-Sports Lại Treo Tôi Lên Hot Search Rồi\n </b>\n của tác giả\n <b>\n  Ngạn Thanh - Renee Wei\n </b>\n . Một người ở trong giới showbiz danh tiếng như cồn, là minh tinh tuyến 3, từ bao scandal mà nổi.\n <br/>\n <br/>\n Một người trong giới trò chơi thể thao Esports, là nam thần trong lòng vô số người.\n <br/>\n <br/>\n Hai người tưởng chừng không hề giao thoa với nhau, thế nhưng lại vô tình có liên hệ.\n <br/>\n <br/>\n Ưng Tiểu Ký không ngờ vì mình thích một bài đăng hồi đại học của nam thần Tống Thiết mà hai người lại có quan hệ với nhau\n <br/>\n <br/>\n Ưng Tiểu Ký - tác giả của nền văn học Tấn Giang, Tống Thiết - độc giả của tác phẩm mà Ưng Tiểu Ký viết.\n <br/>\n <br/>\n Hai thân phận, hai con người liệu có thể để với nhau? Liệu antifan, fan có chấp thuận?!\n</div>\n",
        "rating_value": 4.7
    },
    "ngay-ngay-dem-dem-tim-kiem-ma-ton": {
        "ten_truyen": "ngay-ngay-dem-dem-tim-kiem-ma-ton",
        "link_truyen": "https://truyenfull.io/ngay-ngay-dem-dem-tim-kiem-ma-ton/",
        "ten_truyen_full": "Ngày Ngày Đêm Đêm Tìm Kiếm Ma Tôn",
        "tac_gia": "Thiếp Tại Sơn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Đam Mỹ, Trọng Sinh, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Ngày Ngày Đêm Đêm Tìm Kiếm Ma Tôn của tác giả Thiếp Tại Sơn Dương. Vốn là một Ma Tôn thực lực cường đại, người người e sợ, thế mà trọng sinh, hóa thành một tên không làm được tích sự gì, linh căn phế thải, đầu óc trì độn, lại còn là một kẻ phá phách, ăn hại, thích nam nhân.\n <br/>\n <br/>\n Tên nhị thế tổ làm đủ chuyện khiến người chán ghét, lại còn dám đi lừa gạt tình cảm của đệ tử một môn phái lớn bị mất trí nhớ và thu nhỏ.\n <br/>\n <br/>\n Thế rồi, Tạ Kha nhận lấy quả đắng, bắt đầu hành trình trốn trốn chạy chạy, luôn phải tìm cách thoát khỏi người khác truy sát, mỗi ngày mỗi đêm đều lo lắng, đề phòng. Thể xác và tinh thần đều mệt mỏi!\n <br/>\n <br/>\n - --Help, ta làm sao mới thoát khỏi tên bệnh thần kinh một lòng muốn giết ta này??\n <br/>\n <br/>\n Tạ Kha: Người hãm hại ngươi không phải ta, thiên tài ngươi rửa mắt nhìn kĩ lại xem!\n</div>\n",
        "rating_value": 7.9
    },
    "canh-hong-nam-ay": {
        "ten_truyen": "canh-hong-nam-ay",
        "link_truyen": "https://truyenfull.io/canh-hong-nam-ay/",
        "ten_truyen_full": "Cành Hồng Năm Ấy",
        "tac_gia": "Linh Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Yến\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lãnh Tâm hận chính mình.\n <br/>\n <br/>\n Hận mình đã quá tốt bụng, nhân từ\n <br/>\n <br/>\n Hận mình đã cứu một con sói vong ân phụ nghĩa.\n <br/>\n <br/>\n Cậu cứu hắn thoát khỏi nguy hiểm, hết quan tâm chăm sóc, muốn tên kia vui vẻ mà đôi khi còn tặng một cành hồng\n <br/>\n <br/>\n Nhưng Lãnh Tâm làm sao ngờ được con sói hoang ấy sẽ cưỡng ép, giam cầm cậu?\n <br/>\n <br/>\n Hắn ta cắt đứt mọi con đường chạy trốn của cậu, cậu càng chống cự, càng phản kháng, đổi lại chính là sự mạnh mẽ ép buộc từ đối phương\n <br/>\n <br/>\n Hắn thậm chí còn làm chuyện đáng xấu hổ đó với cậu.\n <br/>\n <br/>\n Cậu hận hắn, hận chết đi được!\n <br/>\n <br/>\n Nhưng Lãnh Tâm dần nhận ra rằng, bản thân mình không chỉ hận mà còn... yêu hắn?!\n <br/>\n <br/>\n Đứng giữa ranh giới yêu và hận, Lãnh Tâm nên làm thế nào mới đúng đây?\n</div>\n",
        "rating_value": 10.0
    }
}