{
    "kuroko-no-basket-dong-nhan-dang-phong-dich-nhat-tu": {
        "ten_truyen": "kuroko-no-basket-dong-nhan-dang-phong-dich-nhat-tu",
        "link_truyen": "https://truyenfull.io/kuroko-no-basket-dong-nhan-dang-phong-dich-nhat-tu/",
        "ten_truyen_full": "[Kuroko No Basket Đồng Nhân] Đẳng Phong Đích Nhật Tử",
        "tac_gia": "Tiểu Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kuroko no Basket đồng nhân, hiện đại đô thị, học đường, bóng rổ, bề ngoài quỷ súc nội tâm ôn nhu công, cường dụ thụ, ấm áp, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Hồi Mộng Tùy\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Akashi Seijuurou, Kuroko Tetsuya, Generation of Miracles\n <br/>\n <br/>\n Câu chuyện lấy bối cảnh thời đại học của các nhân vật.\n <br/>\n <br/>\n Tình yêu và cuộc sống của họ là những ngày hạnh phúc đan xen những nỗi buồn.\n <br/>\n <br/>\n <strong>\n  Lời tác giả:\n </strong>\n Tỷ muội thiên của 《\n <a href=\"http://truyenfull.vn/thiet-tan-quang-am/\" rel=\"nofollow\" target=\"_blank\">\n  Thiết Tẫn Quang Âm\n </a>\n 》, bối cảnh đại học, hướng ấm ấp yên bình, HE. Bất quá này cùng 《 Thiết Tẫn 》 liên hệ không nhiều, có thể coi là câu chuyện độc lập XD Cẩu huyết có, R18 có, OOC có… Thiên văn này chính là chúng ta muốn cẩu huyết một phen…\n</div>\n",
        "rating_value": 8.7
    },
    "uyen-vien-luu-truong": {
        "ten_truyen": "uyen-vien-luu-truong",
        "link_truyen": "https://truyenfull.io/uyen-vien-luu-truong/",
        "ten_truyen_full": "Uyên Viễn Lưu Trường",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, hiện đại, ấm áp, phúc hắc niên hạ công vặn vẹo thụ,\n <em>\n  ngụy\n </em>\n huynh đệ, công sủng thụ, kết thúc viên mãn.\n <br/>\n <strong>\n  Nội dung:\n </strong>\n niên hạ – bất luân chi luyến – thanh mai trúc mã [5]\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n Lưu Uyên, Thường Viễn\n <br/>\n <strong>\n  Phối hợp diễn:\n </strong>\n Tề Duyệt, Lâm Hạ, Từ Tiểu Huy, Tề Minh, Thường Phong\n <br/>\n <strong>\n  Giải thích tựa:\n </strong>\n Bắt nguồn từ thành ngữ “Nguyên viễn lưu trường” [4] trong từ điển Hán ngữ, câu chuyện này tên “Uyên Viễn lưu trường” vì nhân vật tên Uyên, Viễn\n <br/>\n <br/>\n Một người anh bên ngoài tuy cáu kỉnh nhưng lại có tâm hồn mỏng manh yếu đuối.\n <br/>\n <br/>\n Một đứa em trước dịu dàng nhưng sau đó lại kiêu ngạo.\n <br/>\n <br/>\n Một người anh lúc nào cũng bắt nạt nhưng lại là người yêu em vô hạn.\n <br/>\n <br/>\n Một đứa em thích giày vò nhưng lại vô cùng thương anh.\n <br/>\n <br/>\n Cặp đôi kỳ lạ nhưng lại vô cùng ăn ý. [1]\n <br/>\n <br/>\n Uyên Viễn lưu trường, thì ra duyên phận đã sớm định trước.\n <br/>\n <br/>\n Câu chuyện này là tập ghi chép quá trình tiêu hóa chậm rãi của đứa em xấu xa [3] sau khi chén sạch anh trai ngốc nghếch của mình\n <br/>\n <br/>\n – –\n <br/>\n <br/>\n [1] nguyên văn là “biệt nữu thụ” = thụ kỳ quái, không được tự nhiên\n <br/>\n <br/>\n [2] Văn tiểu bạch là kiểu văn không có chiều sâu gì, nội dung khôi hài, đọc thoải mái dễ hiểu, phù hợp khẩu vị các bạn trẻ =))\n <br/>\n <br/>\n [3] nguyên văn là phúc hắc\n <br/>\n <br/>\n [4] nguyên viễn lưu trường = đầu nguồn rất xa, dòng nước chảy dài, có khi dùng ví von thời gian/lịch sử lâu dài\n <br/>\n <br/>\n [5] niên hạ = công nhỏ tuổi hơn thụ, bất luân chi luyến = tình yêu không hợp với đạo đức luân thường\n</div>\n",
        "rating_value": 7.8
    },
    "khi-hang-rong-gap-quan-li-do-thi": {
        "ten_truyen": "khi-hang-rong-gap-quan-li-do-thi",
        "link_truyen": "https://truyenfull.io/khi-hang-rong-gap-quan-li-do-thi/",
        "ten_truyen_full": "Khi Hàng Rong Gặp Quản Lí Đô Thị",
        "tac_gia": "Kinh Thành Nam Sủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  ヽ(`Д´)ﾉKhi hàng rong gặp quản lí đô thịヽ(`Д´)ﾉ\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hài, thật thà thụ x phúc hắc công, HE, tình yêu chốn đô thành + oan gia ngõ hẹp\n <br/>\n <b>\n  Edit:\n </b>\n Nhimkishu\n <br/>\n <b>\n  Beta:\n </b>\n Nhimkishu\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Hà Sơ Lục, Đặng Thiệu\n <br/>\n <br/>\n Hà Sơ Lụ vì kiếm ăn mà đến thành phố ấy, nhưng ngày nào cũng gặp Đặng Thiệu truy đuổi.\n <br/>\n <br/>\n Anh tới thì tôi chạy, anh đuổi thì tôi trốn, sau một hồi đuổi bắt lại đến tận giường!\n <br/>\n <br/>\n Hai người tính cách đối lập nhau, một kẻ là tiểu thụ lôi thôi một người là tiểu công mắc bệnh sạch sẽ. Nhưng không hiểu sao vẫn cứ ở cạnh nhau.\n <br/>\n Hà Sơ Lục giữ chặt quần áo: ” Quản lí lưu manh dám đùa giỡn dân lành!”\n <br/>\n <br/>\n Đặng Thiệu đen mặt: “Cậu là thể loại đàn ông gì thế?”\n <br/>\n <br/>\n Khiến cho mọi người xung đều không dám nhìn.\n <br/>\n <br/>\n Thế nhưng cuối cùng hai người vón là oan gia nay lại trở thành mộ cặp đôi chẳng ai ngờ tới.\n</div>\n",
        "rating_value": 9.3
    },
    "cuc-lac-tien-su": {
        "ten_truyen": "cuc-lac-tien-su",
        "link_truyen": "https://truyenfull.io/cuc-lac-tien-su/",
        "ten_truyen_full": "Cực Lạc Tiên Sư",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cực Lạc Tiên Sư\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Biên tập:\n </b>\n Phiêu Linh\n <br/>\n <b>\n  Sửa lỗi:\n </b>\n Vy Nguyễn\n <br/>\n <br/>\n Hắn đang ở Boston học nhưng lại giữa chừng quay về nước muốn làm giáo viên cho trường của anh trai\n <br/>\n <br/>\n Không hiểu nguyên do là gì nhưng càng lúc hắn càng không kiểm soát được mình\n <br/>\n <br/>\n Vừa đấu tranh tư tưởng lại vừa không thể kiềm chế những rung động của con tim\n <br/>\n <br/>\n Hắn cảm thấy hắn đã bị cám dỗ rồi\n <br/>\n <br/>\n Bị người ta trêu chọc, đặt dưới thân mà hưởng thụ, hắn có cảm giác hưng phấn khó tả, nhưng lời nói ra lại chống chế, phủ nhận\n <br/>\n <br/>\n Cuối cùng hắn cũng hiểu được bản thân mình yêu thích gì rồi...\n</div>\n",
        "rating_value": 8.4
    },
    "dan-linh-su": {
        "ten_truyen": "dan-linh-su",
        "link_truyen": "https://truyenfull.io/dan-linh-su/",
        "ten_truyen_full": "Dẫn Linh Sư",
        "tac_gia": "Mục Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Đô thị, linh dị, tiên ma, gương vỡ lại lành, hào môn thế gia. Cường thế bá đạo công x Trầm ổn bình tĩnh thoải mái thụ. 1×1 HE.\n <br/>\n <b>\n  Editor:\n </b>\n PMH\n <br/>\n <b>\n  Credit:\n </b>\n Tenshikinryoku\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Diệc Trạch x Sở Mặc\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Bạch Tiểu Cửu, Lục Hàm\n <br/>\n <br/>\n Năm Bạch Diệc Trạch mười tám tuổi đã xuất hiện ấn ký của dẫn linh sư, đồng thời trở thành vị linh sư duy nhất tại nơi này. Chính vì thế mà hắn phải chia tay với Sở Mặc vì không thể rời khỏi thành phố này.\n <br/>\n <br/>\n Hắn tiếp tục ở lại thành phố, ngày đi làm còn đêm dẫn linh độ linh hồn.\n <br/>\n <br/>\n bảy năm sau, khi công ty của  Bạch Diệc Trạch bị thu mua, liền phát hiện người lãnh đạo trực tiếp là Sở Mặc.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Bạch Diệc Trạch: \"Họ Sở, chúng ta đã chia tay nhau từ bảy năm trước rồi\"\n <br/>\n <br/>\n Sở Mặc:\" bằng vào tin nhắn kia? tôi không chấp nhận\"\n</div>\n",
        "rating_value": 7.8
    },
    "tu-bat-ngu-quai-luc-loan-than": {
        "ten_truyen": "tu-bat-ngu-quai-luc-loan-than",
        "link_truyen": "https://truyenfull.io/tu-bat-ngu-quai-luc-loan-than/",
        "ten_truyen_full": "Tử Bất Ngữ Quái Lực Loạn Thần",
        "tac_gia": "Miêu Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Linh dị tứ bộ khúc hệ liệt\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, linh dị thần quái, hồi hộp, hoan hỉ oan gia, HE.\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Lam Thương Y\n <br/>\n <br/>\n Từ trước tới nay Tần Tử Giác chính là người ngoan cố nhất mà Từ Nhàn Tuyền từng gặp.\n <br/>\n <br/>\n Hai người bọn họ đã dính phải vô vàn chuyện kỳ quái: đường hầm vùng giải phóng cũ, ngôi chùa nhỏ hoang vắng, núi hoang thôn quỷ...\n <br/>\n <br/>\n Nhưng dù có trải qua bao nhiêu chuyện thì Tân Tử Giác vẫn có biện pháp khiến bản thân không tin quỷ thần.Muốn biết một người đến tột cùng có thể kiên cường đến mức nào sao?\n <br/>\n <br/>\n Hãy xem “Tử” bất ngữ quái, lực, loạn, thần.\n <br/>\n <br/>\n <strong>\n  ♫ Lời của tác giả ♫\n </strong>\n (new update)\n <br/>\n <br/>\n Dưới đây là một vài điểm cần nói rõ ràng:\n <br/>\n <br/>\n 1. Linh cảm đến từ Pet Shop of Horrors (Tiệm thú kiểng)\n <br/>\n <br/>\n 2. Bộ này chủ đạo là chuyện linh dị thần quái, ở giữa có xen kẽ vài chuyện ái muội, nếu như không thích, ta rất xin lỗi.\n</div>\n",
        "rating_value": 8.4
    },
    "hoc-de-cai-gi-chan-ghet-nhat": {
        "ten_truyen": "hoc-de-cai-gi-chan-ghet-nhat",
        "link_truyen": "https://truyenfull.io/hoc-de-cai-gi-chan-ghet-nhat/",
        "ten_truyen_full": "Học Đệ Cái Gì, Chán Ghét Nhất!",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Học Đệ Thần Mã Chán Ghét Nhất! 学弟神马的最讨厌了！\n </strong>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, hoan hỷ oan gia, võng văn, thầm mến, niên hạ, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Tiểu Lâm\n <br/>\n <br/>\n Trong cuộc sống ngoài đời là bình tĩnh mặt than dâm gia đệ học x phong tao có chút tiện phế sài học trưởng.\n <br/>\n <br/>\n Ở trên internet lại là lãnh diễm cao quý đại thần tác giả x hậu cung ngựa đực tiểu hoàng thư tác giả.\n <br/>\n <br/>\n ***\n <br/>\n <b>\n  Nhân sinh dâm gia\n </b>\n (人生淫家): bạn thật sự không biết từ này, ai biết chỉ giáo với QAQ\n <br/>\n <br/>\n Nhân sinh dâm gia là từ đọc đồng âm với cụm từ “Nhân sinh doanh gia” có nghĩa là nhân sinh người thắng… Chỉ những người giỏi giang và thường đạt được những thành tựu trong cuộc sống mà người khác chỉ có nước ngưỡng mộ nhìn lên. (Cảm ơn bạn Alice Swood đã giúp đỡ x”D)\n <br/>\n <br/>\n <b>\n  Phong tao:\n </b>\n có cử chỉ phóng đãng\n <br/>\n <br/>\n <b>\n  Phế sài:\n </b>\n củi mục, ý là vô dụng\n <br/>\n <br/>\n <b>\n  Ngựa đực văn:\n </b>\n <br/>\n <br/>\n Ngựa đực văn, tức chủng mã văn, là thể loại Tom Tsu (tương tự Mari Sue) nhất phu đa thê mà con trai cực kỳ thích.\n <br/>\n <br/>\n Những truyện loại này có nhân vật chính là nam, thường có một xuất thân thấp kém với quá khứ bị kẻ khác diệt môn, khinh thường, chà đạp, cướp vợ, đánh đập, ức hiếp… Sau lại được cao nhân chỉ bảo, nhặt được bí kiếp, tìm được đan dược…, sau đó với bàn tay vàng và vận may thần thánh được tác giả (cũng là nam) ban cho, nhân vật chính thống nhất giang hồ, diệt boss, thu tiểu đệ làm thủ hạ, thu muội tử vào hậu cung (ít thì vài chục người, trung bình thì 100, nhiều thì 3000), hốt hết đồ tốt trên thế giới, thu phục ma giới, giết thiên đế đoạt ngôi… cuối cùng làm chủ tam giới và sở hữu hậu cung với đủ loại nữ nhân từ loli đến ngực bự, từ dịu dàng cho tới cá tính, từ bạch liên hoa đến lan hoa đến hoa hồng có gai, từ thỏ đến hồ ly đến rắn độc, từ người đến ma đến yêu đến tiên đến thánh đến thú, từ thôn nữ đến tỳ nữ đến thánh nữ đến chiến nữ đến vương nữ…\n <br/>\n <br/>\n Ngoài nam chính và muội tử, các nhân vật phụ đều từ tầm thường đến não tàn. Nam chính trong truyện chỉ biết lấy kinh nghiệm lên Lv, tinh trùng thượng não, gặp gái là nhào vô XXOO, nhưng lại có vận mệnh nghịch thiên đáng ăn hành. Nữ trong truyện gặp nam chính là đổ, tự hiến thân, câu dẫn, sẵn sàng chia sẻ chàng với mấy chục cô khác. Một đặc điểm nữa chính là: nữ trong truyện chính là tình báo, tài trợ, bệ phóng, bảo kê, tăng máu, tăng sức, cứu mạng, dâng bảo, chỉ đường, giải độc, hiến kế, bla bla bla cho ngựa đực nam. Có thể nói một câu xanh rờn: Không có gái è cổ ra giúp, bây làm quái gì còn mạng mà luyện Lv, thu bảo, thắng boss, lên làm thánh Tom Tsu ở cái thế giới não tàn đó chứ! (Trên đây là khái niệm chủ quan mang tính kỳ thị của chủ blog). Nguồn:\n <a href=\"https://alicesland.wordpress.com/alices-box/phu/\" rel=\"nofollow\" target=\"_blank\">\n  Alice’s Land\n </a>\n <br/>\n <br/>\n <b>\n  Hoàng thư:\n </b>\n truyện xxx\n</div>\n",
        "rating_value": 8.6
    },
    "ke-hoach-nuoi-duong-hac-ma-vuong": {
        "ten_truyen": "ke-hoach-nuoi-duong-hac-ma-vuong",
        "link_truyen": "https://truyenfull.io/ke-hoach-nuoi-duong-hac-ma-vuong/",
        "ten_truyen_full": "[Harry Potter Đồng Nhân][TomSev] Kế Hoạch Nuôi Dưỡng Hắc Ma Vương",
        "tac_gia": "ABS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhẹ nhàng, ấm áp, hài hước, thanh thủy văn\n <br/>\n <br/>\n Có một sự cố xảy ra khiến cho Giáo sư sau khi chết trở lại năm 1993, nuôi dưỡng Tom. Đây có lẽ chính là duyên phận mà người ta vẫn hay nói.\n <br/>\n <br/>\n Tom là cậu nhóc hư, nhưng từ khi được Giáo sư nuôi dưỡng cậu trở nên hiền lành và ngoan ngoãn\n <br/>\n <br/>\n Điểm hài hước của truyện là tư duy của Tom rất lạ, dù bị GS mắng vẫn…cho rằng GS nghĩ tốt cho mình, còn khen GS là người tốt. ^^\n</div>\n",
        "rating_value": 7.8
    },
    "toi-sap-chet-roi": {
        "ten_truyen": "toi-sap-chet-roi",
        "link_truyen": "https://truyenfull.io/toi-sap-chet-roi/",
        "ten_truyen_full": "Tôi Sắp Chết Rồi",
        "tac_gia": "Chu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, đoản văn, NP, OE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Hồ Ly Rùa\n <br/>\n <br/>\n \"Ngày tôi biết mình sắp chết, thế giới xung quanh tôi dường như chỉ còn một màu u tối, chuyện gì cũng nhạt nhẽo giống như uống nước lã.\n <br/>\n <br/>\n Bản thân tôi hoài nghi rằng trái tim đã chết trước cơ thể ngay khoảnh khắc bác sĩ công bố bệnh của tôi. Tôi chẳng còn là tôi nữa.\n <br/>\n <br/>\n Lúc này đây, tôi chỉ là một cái xác không hồn tên Du Hảo\"\n</div>\n",
        "rating_value": 8.0
    },
    "tong-tai-a-a-a-a-a": {
        "ten_truyen": "tong-tai-a-a-a-a-a",
        "link_truyen": "https://truyenfull.io/tong-tai-a-a-a-a-a/",
        "ten_truyen_full": "Tổng Tài A A A A A",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, ngốc nghếch cuồng mèo công x ngốc ngốc tổng tài thụ, có cp phụ, thoải mái, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Vũ\n <br/>\n <strong>\n  Beta:\n </strong>\n Mika\n <br/>\n <br/>\n Vị Lâm tổng tài của Lâm thị là một người sợ quỷ tính cách lạnh lùng nhưng lại có một chứng bệnh cuồng em trai của mình. Đặc biệt nội tâm phát điên khi mỗi lần nhìn thấy em trai của mình nhưng lại thường xuyên giả vờ đứng đắn.\n <br/>\n <br/>\n Ngay cả em trai ruột của Lâm tổng cũng không hề biết gì về nội tâm đầy màu sắc của anh trai mình.\n <br/>\n Vì vậy, đây là câu chuyện về một tổng tài ngốc ngốc bị bạn học của em trai mình đè.....\n <br/>\n <br/>\n Được rồi, vị bạn học này của em trai tổng tài cũng rất ngốc.....\n</div>\n",
        "rating_value": 8.9
    },
    "ba-chu-di-dau-roi": {
        "ten_truyen": "ba-chu-di-dau-roi",
        "link_truyen": "https://truyenfull.io/ba-chu-di-dau-roi/",
        "ten_truyen_full": "Bà Chủ Đi Đâu Rồi?!",
        "tac_gia": "Hồ Lô Lý Hữu Hoa Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n <strong>\n  Lão bản nương khứ na nhi\n  <br/>\n </strong>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, điềm văn, giới giải trí, nhị hóa lão bản công x ôn nhuận minh tinh thụ, công sủng thụ, HE.\n <br/>\n <strong>\n  Editor:\n </strong>\n Du Bình (Zubi Rinnie aka Huang ZuTao)\n <br/>\n <br/>\n Vị tổng tài đứng đầu giới giải trí không ngờ có một ngày mình gặp được gương mặt khiến hắn hợp khẩu vị.\n <br/>\n <br/>\n Hắn nghiến răng cố gắng mang cậu từ vũng bùn trở thành minh tinh trên trời, cũng vì cậu mà cam nguyện gánh vác mọi thứ vất vả, miễn sao cho cậu được bình an, yên ổn nhiều năm...\n <br/>\n <br/>\n Triệu tổng tài bị ghi hận vì tính cách quá trớn của mình đối với tiểu minh tinh.\n <br/>\n <br/>\n Tiểu mỹ nhân vừa mới bước vào showbiz liền bị vị tổng tài tâm tư đen tối đùa bỡn vòng vòng. Ong bu vào bông hoa chứ? Quá vớ vẩn.\n <br/>\n <br/>\n Đàm anh hùng xin đừng đi!! Triệu đại boss sủng thụ xin cam tâm tình nguyện cúi đầu!\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Điềm văn.\n <br/>\n <b>\n  Mấu chốt: Vai Chính:\n </b>\n Triệu Tiềm x Đàm Lâm Kha |\n <b>\n  Vai phụ:\n </b>\n Chu Hạo, Lục Thăng, Cảnh Nguyệt, cùng các cameo lâu râu khác.\n <br/>\n <br/>\n <strong>\n  Spoil:\n </strong>\n <br/>\n <br/>\n Nhị hóa ôn nhu công cùng với trò đùa trẻ con hảo hảo yêu thương, sủng nịch người yêu.\n <br/>\n <br/>\n Tiểu thụ là một minh tinh nhỏ bé, bị đạo diễn đầu hói à ơi cò cưa. Thấy y lắm chuyện, tiện thể vung một quyền đập luôn!\n <br/>\n <br/>\n Tiểu công đại boss trong giới showbiz, ở nhà là lão ngốc ngốc, cho nên đặc biệt ngốc!\n <br/>\n <br/>\n Tiểu công rất sảng khoái a~ Bởi vì tên chết tiệt kia trước đó dám nẫng tay trên hai người bạn gái của hắn! Tiểu thụ đánh quá tốt! Con rồng lớn của giới showbiz cho dù có nhiều tiền, nhiều quyền đến đâu cũng chưa từng tùy tiện làm gì, đột nhiên đưa tay ra giúp đỡ một người xa lạ bồi thường phí vi phạm hợp đồng.\n <br/>\n <br/>\n Lại mấy ngày sau đó, tiểu công đón tiểu thụ về dưới cây cổ thụ của mình sủng a sủng~\n <br/>\n <br/>\n Tiểu công thực ngốc, thực manh, thực đàn ông!\n <br/>\n <br/>\n Đám người ái mộ cũng manh lắm!\n <br/>\n <br/>\n Mấy tên bạn tốt vai phụ cũng manh chả kém đâu!\n <br/>\n <br/>\n Tiểu thụ không thanh cao, cũng không tự ti lại có thể khiến một vị có lòng tự trọng cao ngất ngưởng, có cuộc sống thường ngày vô vị rơi vào lưới yêu.\n <br/>\n <br/>\n Đây là một áng manh văn yêu thương đong đầy! Mời cả nhà đón đọc!\n <br/>\n <br/>\n Công: Triệu Tiềm\n <br/>\n <br/>\n Thụ: Đàm Lâm Kha\n</div>\n",
        "rating_value": 8.6
    },
    "tu-chui-dau-vao-luoi": {
        "ten_truyen": "tu-chui-dau-vao-luoi",
        "link_truyen": "https://truyenfull.io/tu-chui-dau-vao-luoi/",
        "ten_truyen_full": "Tự Chui Đầu Vào Lưới",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tự Đầu Quang Võng\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 1x1\n <br/>\n <b>\n  Edit:\n </b>\n Nấm Rơm\n <br/>\n <b>\n  Số chương:\n </b>\n 7 chương + 2p\n <br/>\n <br/>\n Rốt cuộc vẫn là tự chui đầu vào núi. Tình yêu cũng chính là cạm bẫy lớn nhất của đời người.\n</div>\n",
        "rating_value": 7.8
    },
    "khi-bf-yeu-dau-thi-sat-weibo-cua-minh": {
        "ten_truyen": "khi-bf-yeu-dau-thi-sat-weibo-cua-minh",
        "link_truyen": "https://truyenfull.io/khi-bf-yeu-dau-thi-sat-weibo-cua-minh/",
        "ten_truyen_full": "Khi Bf Yêu Dấu Thị Sát Weibo Của Mình!",
        "tac_gia": "Hạ Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hài, nghiêm cẩn đần độn công x thoát tuyến thụ\n <br/>\n <br/>\n Mộ Thần chính là một otaku chính hiệu, chẳng làm chuyện gì chỉ thích lướt weibo.\n <br/>\n <br/>\n Bạn trai của cậu cũng chính là thanh mai trúc mã, đặc biệt tên này cũng chẳng mấy khi vào internet.\n <br/>\n <br/>\n Tất cả nguyên nhân đều chính là bắt nguồn từ lần đầu tiên bị honey thị sát weibo...\n <br/>\n Vì sao?\n <br/>\n <br/>\n Chỉ vì một câu: “Như Ngân đại đại, em muốn gả cho anh!!!” khiến ai đó ăn dấm chua.\n</div>\n",
        "rating_value": 7.5
    },
    "tuyet-luyen": {
        "ten_truyen": "tuyet-luyen",
        "link_truyen": "https://truyenfull.io/tuyet-luyen/",
        "ten_truyen_full": "[Tuyệt Luyến] Ti Vi Đích Ái Nhân",
        "tac_gia": "Hạo Hoa Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Hiện đại, ngược luyến, mỹ công sửu thụ, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Ta yêu ngươi thực sự là tối tuyệt vọng.\n <br/>\n <br/>\n Tình yêu của hai người chúng ta là tuyệt vọng nhất.\n <br/>\n <br/>\n Ta chỉ muốn khẩn cầu rằng nếu có kiếp sau thì ta không nên yêu ngươi nữa.\n</div>\n",
        "rating_value": 7.5
    },
    "dieu-valse-cua-nhung-ke-can-ba": {
        "ten_truyen": "dieu-valse-cua-nhung-ke-can-ba",
        "link_truyen": "https://truyenfull.io/dieu-valse-cua-nhung-ke-can-ba/",
        "ten_truyen_full": "Điệu Valse Của Những Kẻ Cặn Bã",
        "tac_gia": "Vương Bình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, thanh mai trúc mã, ngược tâm, hiện thực hướng, HE.\n <br/>\n <b>\n  Edit\n </b>\n <b>\n  :\n </b>\n Muối\n <br/>\n <br/>\n Khi cậu trai nhà giàu gặp phải một tiểu công tử\n <br/>\n <br/>\n Khi mà một người bạc tình lại gặp một kẻ đa tình.\n <br/>\n <br/>\n Vốn đi lừa gạt người nay lại bị người lừa gạt, đã mặt than lại chạm phải phúc hắc, kẻ cặn bã rồi lại đụng một tên còn cặn bã hơn.\n</div>\n",
        "rating_value": 9.4
    },
    "tuu-ngoan-tieu-hao-dich-menh-kiep-tieu-hao": {
        "ten_truyen": "tuu-ngoan-tieu-hao-dich-menh-kiep-tieu-hao",
        "link_truyen": "https://truyenfull.io/tuu-ngoan-tieu-hao-dich-menh-kiep-tieu-hao/",
        "ten_truyen_full": "Tựu Ngoạn Tiểu Hào Đích Mệnh (Kiếp Tiểu Hào)",
        "tac_gia": "Tô Biệt Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Võng du, 1×1, chút ngược, hài, HE\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Đông Thiên\n <br/>\n <br/>\n Triệu Ngang đã học chơi Thiên Long bởi vì biết rằng Nhạc Doanh Phong đã chơi trò chơi này.\n <br/>\n <br/>\n Vốn định phá bỏ kỷ lục chỉ chơi tiểu hào thời trung học, luyện thành một đại hào tiêu sái.\n <br/>\n <br/>\n Cái gì? Lại có người có hài âm tên giống như Nhạc Doanh Phong?\n <br/>\n <br/>\n Biết rằng đem Nguyệt Ảnh Phong trong game lại như người ta là không đúng.\n <br/>\n <br/>\n Nhưng vẫn không thể tự chủ được mà lưu luyến muốn ở cạnh cậu ta.\n <br/>\n <br/>\n Cái gì? Sao cậu ta lại chính là Nhạc Doanh Phong?\n <br/>\n <br/>\n Này, chẳng lẽ cậu ấy đối với ai cũng ôn nhu như thế?\n <br/>\n Ngờ đâu đột nhiên xuất hiện một “Ex-Wife” vừa âm hiểm vừa bại não.\n <br/>\n <br/>\n Chơi cái game vớ vẩn này có cần đến mức khiến cho tâm lực kiệt quệ không?\n <br/>\n <br/>\n Cậu không thể trêu vào, còn trốn không nổi sao?\n <br/>\n <br/>\n Cùng lắm là cam chịu số phận, tiểu hào thì tiểu hào.\n <br/>\n <br/>\n Ông đây không chơi nữa!\n <br/>\n <br/>\n <strong>\n  Nội dung:\n </strong>\n <br/>\n <br/>\n Vai chính: Triệu Ngang ( Ngang Ngang Ngao Ngao) x Nhạc Doanh Phong ( Nguyệt Ảnh Phong) [bình phàm ngây ngô thụ x phúc hắc lưu manh mỹ công]\n <br/>\n <br/>\n Phối hợp diễn: bang phái Thiên Lôi Hoành Hành, bang hội Thiên Hạ Đại Đồng (động hủ nữ), bang hội Ngạo Thị Thiên Hạ (bang bại não) đương nhiên không thể thiếu các gamer quởn đời, kích động, ….\n <br/>\n <br/>\n Khác: game online bàn phím, Thiên Long Bát Bộ\n <br/>\n <br/>\n <strong>\n  Lưu ý:\n </strong>\n <br/>\n <br/>\n Tiểu hào = acc cấp thấp &lt; 90\n <br/>\n <br/>\n Đại hào = acc cấp cao &gt; 90\n <br/>\n <br/>\n Truyện có chút ngược, chủ yếu là do hai bạn ngốc chút thôi. Mình rất thích cái cách khi Ngang Ngang luyện acc mới luôn ‘tình cờ’ đụng trúng Doanh Phong, có thật là ‘tình cờ’ không ^_^~\n</div>\n",
        "rating_value": 7.0
    },
    "tinh-san-gia-tong-tai": {
        "ten_truyen": "tinh-san-gia-tong-tai",
        "link_truyen": "https://truyenfull.io/tinh-san-gia-tong-tai/",
        "ten_truyen_full": "Tình Săn Giả Tổng Tài",
        "tac_gia": "Mễ Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nguyên danh:\n </strong>\n Tình Liệt Mạo Bài Tổng Tài &lt;情猎冒牌总裁&gt;\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Lâm Hàn Nghị x Trần Trác Minh\n <br/>\n <strong>\n  Editor:\n </strong>\n Tiểu Tà\n <br/>\n <strong>\n  Số chương:\n </strong>\n 11 chương\n <br/>\n <br/>\n Trần Trác Minh chính là một tay hacker nhỏ, đối với hắn mà nói thì tất cả những thứ liên quan đến xã hội thượng lưu, xa hoa hào trạch đều là một thế giới khác nhưng trong một lần thất thủ, hắn lại bị yêu cầu giả mạo thành tổng tài khách sạn, tiếp đãi một vị khách quý đến từ Châu Âu.\n <br/>\n <br/>\n Điều kiện quá hấp dẫn, nhưng hắn cũng hiểu rằng ông trời không tự nhiên tặng ai một chiếc bánh thơm.\n <br/>\n <br/>\n \"Cậu ra điều kiện mời tôi đến Long Thịnh, chỉ cần có kết quả như vậy sao?\"\n <br/>\n “ Hả, điều kiện?” Trần Trác Minh ngơ ngác trừng mắt nhìn,” Điều kiện gì?”\n <br/>\n <br/>\n Từ trong túi tây trang lấy ra một cái bút ghi âm đen thuần, Lâm Hàn Nghị không chút hoang mang ấn chốt truyền phát tin–\n <br/>\n <br/>\n “…… Chỉ cần ngài nguyện ý tới nơi này, cơ thể của tôi, tùy ngài sử dụng.”\n <br/>\n <br/>\n Không ngờ tên biến thái này sau khi ăn sạch hắn còn coi hắn làm của riếng.\n <br/>\n <br/>\n Được rồi, hắn thừa nhận trùm giới truyền thông Lâm Hàn Nghị này suất thật, bất quá có tiền thì làm sao? Là có thể tài trí hơn người, trở mặt so với lật sách còn nhanh hơn?\n <br/>\n <br/>\n Trần Trác Minh ảm đạm bi thương, tuy hắn là tổng tài giả, nhưng cũng không phải là tâm sẽ không bị thương nha....\n</div>\n",
        "rating_value": 7.6
    },
    "toi-nhan-lac-ly": {
        "ten_truyen": "toi-nhan-lac-ly",
        "link_truyen": "https://truyenfull.io/toi-nhan-lac-ly/",
        "ten_truyen_full": "Tội Nhân - Lạc Lý",
        "tac_gia": "Lạc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, bẻ thẳng thành cong, hắc bang cường công x bác sỹ không nhược thụ, ngược tâm ngược thân, trước ngược thụ, sau ngược công, 1 x 1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Luna Tan\n <br/>\n <br/>\n \"Hai mắt đã bịt kín khiến cho giác quan càng thêm nhạy bén. Chiếc khóa sắt lạnh làm hai cổ tay ửng đỏ, máu đỏ tươi từ từ lăn xuống, đầu gối do quỳ quá lâu mà trở nên tê dại..\n <br/>\n <br/>\n Đối phương từ sau lưng hung hăng tiến vào, cảm giác bị xé rách đau đớn tận tim gan...\n <br/>\n <br/>\n Đôi tay ai đó bóp chặt lấy vòng eo y, dục vọng thô to nóng bỏng không ngừng đỉnh tiến vào cơ thể đã sớm lạnh ngắt, nơi tư mật nhờ máu bôi trơn mà phát ra những âm thanh dâm loạn…”\n</div>\n",
        "rating_value": 7.7
    },
    "tuong-than-khai-thuy-dich-quan-he": {
        "ten_truyen": "tuong-than-khai-thuy-dich-quan-he",
        "link_truyen": "https://truyenfull.io/tuong-than-khai-thuy-dich-quan-he/",
        "ten_truyen_full": "Tương Thân Khai Thủy Đích Quan Hệ",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị – Chữa lành vết thương – Ấm áp – HE\n <br/>\n <br/>\n Lần đầu tiên gặp gỡ, Lý Cảnh Mộ trông giống như một ngọc quân tử khiến cho Tiêu Vũ Triết không hề kháng cự.\n <br/>\n <br/>\n Mà trong mắt Lý Cảnh Mộ thì với điều kiện của Tiêu Vũ Triết cũng không cần phải tới những cuộc xem mắt như thế này.\n <br/>\n <br/>\n Hai người vốn chẳng quen biết nhưng vì lo lắng của những bậc bề trên mà gặp gỡ.\n <br/>\n <br/>\n Hai trái tim tổn thương lại giống như hiểu được những mệt mỏi bất kham sâu trong lòng đối phương.\n <br/>\n <br/>\n Trái tim đau đớn, dường như cũng dần dần bình yên lại.\n <br/>\n <br/>\n “Về sau chúng ta từ từ ở chung, được không?”\n <br/>\n <br/>\n Cầm lấy cái tay vươn ra của Tiêu Vũ Triết, Lý Cảnh Mộ nghiêm túc mà đón nhận mối quan hệ bắt đầu từ xem mắt này.\n <br/>\n <br/>\n Đây là một bắt đầu hoàn hảo, có lẽ, hẳn sẽ có một kết thúc toàn vẹn, phải không?\n</div>\n",
        "rating_value": 9.0
    },
    "toi-nhan-dat-danh": {
        "ten_truyen": "toi-nhan-dat-danh",
        "link_truyen": "https://truyenfull.io/toi-nhan-dat-danh/",
        "ten_truyen_full": "Tội Nhân (Dật Danh) - Bạch Vân",
        "tac_gia": "Bạch Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, 1×1, HE, cuồng ngạo mỹ cường công, ôn nhu si tình thụ.\n <br/>\n <strong>\n  Edit - Beta:\n </strong>\n Tiêu Dao Tử\n <br/>\n <br/>\n Vốn nghĩ rằng rời khỏi người kia là trời yên biển lặng nhưng hóa ra bầu trời lại càng âm u, kéo dài đến tận cùng...\n <br/>\n <br/>\n Cậu cười khổ, nét u buồn càng hiện sâu vào trong mắt...\n <br/>\n <br/>\n ...Trời mưa sẽ tạnh sao?\n <br/>\n <br/>\n Chỉ mong...tất cả sẽ ý nguyện.\n</div>\n",
        "rating_value": 7.2
    },
    "lam-mot-phao-yeu-nguoi-luon": {
        "ten_truyen": "lam-mot-phao-yeu-nguoi-luon",
        "link_truyen": "https://truyenfull.io/lam-mot-phao-yeu-nguoi-luon/",
        "ten_truyen_full": "Làm Một Pháo, Yêu Ngươi Luôn!",
        "tac_gia": "Mày Rậm Lông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Làm Một Pháo, Yêu Ngươi Luôn!\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <strong>\n   <br/>\n   <br/>\n   Tên gốc:\n  </strong>\n </strong>\n Làm một pháo, yêu ngươi luôn  (干一炮, 爱上你)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, chính kịch, vườn trường, cao H, 1vs1, nên hạ công, công sủng thụ, có tình yêu, có hài hước, HE\n <br/>\n <b>\n  Edit &amp; beta:\n </b>\n Thiên Mã\n <br/>\n <br/>\n Từ một lần hẹn, Từ Chính Dương đã dính chặt lấy Kiều Văn, từ một lãng tử lại trở thành trung khuyển.\n <br/>\n <br/>\n Muốn ôm mỹ nam về con đường ngắn nhất là lấy: Sắc dụ..\n <br/>\n <br/>\n Tràn đầy cơ tình cùng xúc cảm mãnh liệt, làm tình đến sảng khoái...\n <br/>\n <br/>\n <strong>\n  <strong>\n   <i>\n    CP chính:\n   </i>\n  </strong>\n </strong>\n <i>\n  Lãng tử cao thủ tình trường công Từ Chính Dương vs Xử nam dâm đãng thụ Kiều Văn.\n </i>\n <br/>\n <b>\n  <i>\n   CP phụ:\n  </i>\n </b>\n <em>\n  Băng sơn công vs Tráng thụ, Lưu manh công vs Phóng đãng thụ\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "khong-muon-lam-hoang-tu": {
        "ten_truyen": "khong-muon-lam-hoang-tu",
        "link_truyen": "https://truyenfull.io/khong-muon-lam-hoang-tu/",
        "ten_truyen_full": "[Đồng Nhân Hoàng Tử Tennis] Không Muốn Làm Hoàng Tử",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Bất yếu tố vương tử\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, đồng nhân Hoàng tử tennis, nhất thụ đa công, huyền huyễn, thanh thủy văn, BE( quyển 1 thôi, sang quyển 2 OK ngay, đừng ai lo gì nhé)\n <br/>\n <b>\n  Edit &amp; beta:\n </b>\n Lan Hoa Chi\n <br/>\n <br/>\n Backy bởi vì muốn sống một cuộc sống như người bình thường nên đã quyết định sang Nhật học. Và ở đây cậu đã gặp vô số chuyện khiến cuộc đời của cậu thay đổi...\n</div>\n",
        "rating_value": 8.9
    },
    "trung-tam-nghien-cuu-nhung-nguoi-khong-binh-thuong": {
        "ten_truyen": "trung-tam-nghien-cuu-nhung-nguoi-khong-binh-thuong",
        "link_truyen": "https://truyenfull.io/trung-tam-nghien-cuu-nhung-nguoi-khong-binh-thuong/",
        "ten_truyen_full": "Trung Tâm Nghiên Cứu Những Người Không Bình Thường",
        "tac_gia": "Tam Thập Tái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Nói hoa mỹ thế thôi chứ nó là cái bệnh viện tâm thần ý mà\n </i>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hoàn, hiện đại, 1x1, trung khuyển bệnh nhân công x giả bộ thánh mẫu bác sĩ thụ, vui vẻ oan gia, HE\n <br/>\n <strong>\n  Nguồn raw + cover\n </strong>\n : Gekkabijin\n <br/>\n <strong>\n  Editor\n </strong>\n : Team Sở thú\n <br/>\n <strong>\n  Bìa\n </strong>\n : Zoo\n <br/>\n <strong>\n  Số chương\n </strong>\n : 41 chương\n <br/>\n <br/>\n Bác sĩ Vu trong lúc cởi chiếc áo blouse trắng liền cảm thấy có người đang nhìn trộm. Nhưng khi quay đầu lại đến lần thứ ba vẫn không thấy ai.\n <br/>\n <br/>\n Vì thế mà tiếp tục cởi.\n <br/>\n <br/>\n Tân Độ nấp trong tủ quần áo nín thở nắm chặt tay của mình, lẩm nhẩm: \"Đêm qua là thịt hấp, hôm nay đã có thịt kho tàu!\"\n <br/>\n <br/>\n *\n <em>\n  <strong>\n   Note\n  </strong>\n </em>\n :\n <br/>\n <br/>\n – Cách xưng hô trong chuyện có thể sẽ bị thay đổi tùy theo tình huống truyện và tâm trạng của nhân vật.\n</div>\n",
        "rating_value": 7.7
    },
    "lang-he": {
        "ten_truyen": "lang-he",
        "link_truyen": "https://truyenfull.io/lang-he/",
        "ten_truyen_full": "Lăng Hề",
        "tac_gia": "Hiên Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đoản thiên, hiện đại, xuyên việt giá không, cổ xuyên kim, 1×1, cường cường, bá đạo ôn nhu công x thanh cao đạm nhiên thụ, bẻ cong, công sủng thụ, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Nagy Nguyễn.\n <br/>\n <b>\n  Vai chính:\n </b>\n Lăng Hề – Lạc Gia.\n <br/>\n <br/>\n Lăng Hề là một thiếu niên tuấn mỹ, lại vốn cho rằng bản thân chỉ ở mức nhìn được.\n <br/>\n <br/>\n Lạc Gia lần đầu gặp Lăng Hề đã hoàn toàn chấn động, lúc đó Lăng Hề giống như một bức tranh thủy mặc khiến người khác không thể so sánh cậu với bất kỳ vật gì trên thế gian này.\n</div>\n",
        "rating_value": 8.9
    },
    "tuyet-doi-tap-trung": {
        "ten_truyen": "tuyet-doi-tap-trung",
        "link_truyen": "https://truyenfull.io/tuyet-doi-tap-trung/",
        "ten_truyen_full": "Tuyệt Đối Tập Trung",
        "tac_gia": "Quang Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Tuyệt đối toả định\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại / cảnh tham hắc đạo/ HE\n <br/>\n <br/>\n \"Ta chưa bao giờ thuộc về ai cả, ngay cả chính mình cũng không. Nhưng gặp ngươi, ta lần đầu có cảm giác bản thân thuộc về ngươi\"\n <br/>\n <br/>\n Cho tới tận giờ ta chưa từng đối xử với bản thân như vậy, sự lạnh lùng của ngươi khiến ta tràn ngập hứng thú.\n <br/>\n <br/>\n Trong lúc bản thân không hề hay biết ta đã muốn tiếp cận ngươi, bảo hộ ngươi, muốn có được ngươi.\n <br/>\n <br/>\n Ta thích ngươi, cũng vĩnh viễn muốn thuộc về ngươi.\n <br/>\n <br/>\n Cho tới tận giờ ta chưa từng gặp ai kỳ quái như vậy, ngay cả chính mình cũng không tha.Chính là tâm phòng lại luôn phòng bị không được, ngược lại bị ngươi đánh chiếm đi vào.\n <br/>\n <br/>\n Ta thích ngươi, cũng hy vọng ta có thể bảo hộ ngươi, càng muốn cho ngươi vĩnh viễn ở bên ta, vĩnh viễn không rời đi được.\n</div>\n",
        "rating_value": 8.1
    },
    "tong-tai-yeu-cong-tu": {
        "ten_truyen": "tong-tai-yeu-cong-tu",
        "link_truyen": "https://truyenfull.io/tong-tai-yeu-cong-tu/",
        "ten_truyen_full": "Tổng Tài Yêu Công Tử",
        "tac_gia": "Cô Lỗ Đô Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, trung văn, 1×1, phúc hắc tổng tài công x tiểu bạch công tử thụ, nhẹ nhàng, ấm áp, HE~\n <br/>\n <b>\n  EditΒ:\n </b>\n Tư Không Diệc Lam &amp;Yến Phi Ly\n <br/>\n <b>\n  Nhân vật:\n </b>\n Cao Diễm, Lương Tư Lạc,…\n <br/>\n <br/>\n Khi Tự Lạc bước chân đến cánh cửa G vào \"Hồng Trần\" lớn nhất thành phố thì cậu đã biết được rằng bản thân cậu chính là người song tính.\n <br/>\n <br/>\n Nhưng nơi này lại khiến cậu cảm nhận được sự sợ hãi, những ánh mắt hau háu giống như đang muốn nuốt sống cậu.\n <br/>\n <br/>\n Tự Lạc thầm nghĩ bắt đầu từ giờ sẽ không bao giờ mượn Lưu Đào đáng ghét kia bất kỳ thứ gì nữa.\n <br/>\n <br/>\n Một lần cuối cùng, bất chấp khó khăn mà bước về phía trước.\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-yeu-la-ky": {
        "ten_truyen": "tinh-yeu-la-ky",
        "link_truyen": "https://truyenfull.io/tinh-yeu-la-ky/",
        "ten_truyen_full": "Tình Yêu Lạ Kỳ",
        "tac_gia": "Khốc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 莫名其妙的爱情 (Mạc danh kỳ diệu đích ái tình)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, mặt dày công x tạc mao thụ, hài, sinh tử văn, 1×1, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Sukinahito\n <br/>\n <br/>\n Đàn ông lại có thể mang thai? Chuyện lạ đời nhưng lại xảy ra trên người Du Duyên. Hơn nữa cái thai đã 3 tháng rồi!!!\n</div>\n",
        "rating_value": 6.4
    }
}