{
    "bac-si-giang-mang-thai-con-cua-doi-thu-mot-mat-mot-con": {
        "ten_truyen": "bac-si-giang-mang-thai-con-cua-doi-thu-mot-mat-mot-con",
        "link_truyen": "https://truyenfull.io/bac-si-giang-mang-thai-con-cua-doi-thu-mot-mat-mot-con/",
        "ten_truyen_full": "Bác Sĩ Giang Mang Thai Con Của Đối Thủ Một Mất Một Còn",
        "tac_gia": "Hồ Lô Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi người đều biết khoa phụ sản bệnh viện Tế Hoa trực thuộc đại học y A có hai vị bác sĩ phó trưởng khoa \"Vương bất kiến Vương\"\n <br/>\n <br/>\n Từ lúc vào đại học, đến lúc tốt nghiệp tiến sĩ, rồi đến khi bổ nhiệm chức vụ, Giang Tự và Thẩm Phương Dục ganh đua đến mức mày chết tao sống, đất trời u ám. Có thể nói nếu mày không ép chết tao thì tao ép chết mày. Mày thi 96 điểm thì tao thi 97 điểm.\n <br/>\n <br/>\n Ganh đến cuối cùng, vậy mà cả hai lại cùng thích một cô gái.\n <br/>\n <br/>\n Nhưng ai mà ngờ, còn chưa đợi hai người đấu đá ra kết quả thì người trong lòng đã thẳng thừng nắm tay bạn gái đồng tính, cười vui vẻ comeout trước mặt bọn họ.\n <br/>\n <br/>\n Hai tên trai thẳng đối chọi nhau gay gắt suốt ba tháng vỡ vụn tam quan. Vì cùng chung kẻ địch nên hai người cùng khổ lôi nhau đi uống rượu, rồi mơ màng lôi nhau lăn lên giường luôn.\n <br/>\n <br/>\n Lăn giường xong, Giang Tự đỡ cái eo sắp gãy khúc của mình bò dậy, nổi điên nửa phút rồi dứt khoát quyết định quên sạch chuyện này.\n <br/>\n <br/>\n Mãi đến ba tháng sau, anh đặt tay lên cơ bụng đã biến mất xem báo cáo kiểm tra nước tiểu, không thể tin nổi nhìn bản thân trong gương.\n <br/>\n <br/>\n \"Oẹ...\"\n</div>\n",
        "rating_value": 8.8
    },
    "alpha-vo-cam-va-omega-van-nhan-me": {
        "ten_truyen": "alpha-vo-cam-va-omega-van-nhan-me",
        "link_truyen": "https://truyenfull.io/alpha-vo-cam-va-omega-van-nhan-me/",
        "ten_truyen_full": "Alpha Vô Cảm Và Omega Vạn Nhân Mê",
        "tac_gia": "Bạch Bích Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Bích Tuyền\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n *Lưu ý: chủ công, sủng công, thụ theo đuổi công, tình yêu học đường nhẹ nhàng.\n <br/>\n <br/>\n Tử Đằng xuyên không vào một quyển tiểu thuyết ABO nổi tiếng trên mạng. Nhân vật cậu xuyên qua là vai qua đường học cùng trường với hai nhân vật chính.\n <br/>\n <br/>\n Vì một tương lai tốt đẹp, Tử Đằng quyết tránh xa mọi nhân vật trong sách. Nhưng người tính không bằng trời tính, sau một lần vô ý cứu giúp thụ chính vạn nhân mê, ngã rẽ cuộc đời của cậu đã thay đổi hoàn toàn.\n <br/>\n <br/>\n Thụ chính: Tại sao trên người cậu lại có tin tức tố của omega?\n <br/>\n <br/>\n Nữ phụ phản diện: Làm ơn để ý tôi một chút đi...\n <br/>\n <br/>\n Công chính: trả vợ cho tao!!!\n <br/>\n <br/>\n Nam phụ đào hoa: đồ bắt cá nhiều tay a!\n <br/>\n <br/>\n (Tử Đằng ngoài nhát gan, thờ ơ trong lạnh công × Ninh Lạc học bá, chiếm hữu, giàu có thụ)\n <br/>\n <br/>\n lời nói: \" \"\n <br/>\n suy nghĩ: \" \"\n</div>\n",
        "rating_value": 7.5
    },
    "dai-ca-uong-tra-sua-khong": {
        "ten_truyen": "dai-ca-uong-tra-sua-khong",
        "link_truyen": "https://truyenfull.io/dai-ca-uong-tra-sua-khong/",
        "ten_truyen_full": "Đại Ca Uống Trà Sữa Không",
        "tac_gia": "Thi.xz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thi.xz\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam Mỹ, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trường cấp ba Hoa Lan thuộc top 10 ngôi trường lớn nhất nước, không chỉ có chất lượng giảng dạy hàng đầu mà cơ sở vật chất cũng thuộc top đầu quốc gia. Tuy nhiên, trường nào thì cũng có mặt này mặt kia.\n <br/>\n <br/>\n Ngọc Cảnh Anh chính là mặt kia của trường Hoa Lan. Không chỉ học dốt nổi danh mà còn cầm đầu đám đầu gấu của trường, không ai dám động đến.\n <br/>\n <br/>\n Danh Hoài là học sinh có gia cảnh bình thường, trúng học bổng toàn phần vào trường Hoa Lan. Anh đã nghe rất nhiều về danh tiếng của thủ lĩnh đáng sợ Ngọc Cảnh Anh. Ấn tượng của anh về người đó rất xấu.\n <br/>\n <br/>\n Cho đến lần đầu tiên gặp nhau, một cậu con trai có gương mặt tròn bầu bĩnh trắng như trứng gà bóc, cánh tay ngắn ngắn như củ sen. Cậu hất mặt rồi ngửa cổ nhìn anh.\n <br/>\n <br/>\n “Học sinh giỏi kia, từ nay trở đi, tôi sẽ bảo kê cho cậu. Ai bắt nạt cậu cứ nói cho tôi.”\n <br/>\n <br/>\n Ngọc Cảnh Anh có một ước mơ. Chính là có thể trở thành thủ lĩnh của đám đầu gấu trong trường cấp ba của mình. Chỉ là ngoại hình và sức khỏe không cho phép cậu làm điều đó. Cho nên Ngọc gia đã lén lút bỏ tiền ra dàn xếp cho cậu. Tôn chỉ của đầu gấu trường Hoa Lan là gì. Mạnh mẽ, chính nghĩa, bảo vệ người yếu, dạy dỗ kẻ bắt nạt.\n <br/>\n <br/>\n Câu chuyện tình yêu thanh xuân vườn trường có ngọt ngào nhưng cũng có những giây phút dở khóc dở cười của cặp đôi khác biệt hoàn toàn với nhau.\n <br/>\n <br/>\n Cáo già đội lốt học sinh giỏi x “đầu gấu fake” học dốt.\n</div>\n",
        "rating_value": 6.1
    },
    "tra-xanh-pha-duong": {
        "ten_truyen": "tra-xanh-pha-duong",
        "link_truyen": "https://truyenfull.io/tra-xanh-pha-duong/",
        "ten_truyen_full": "Trà Xanh Pha Đường",
        "tac_gia": "Cửu Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Đường tí trà xanh 糖渍绿茶\n <br/>\n <br/>\n Tác giả: Cửu Yên\n <br/>\n <br/>\n Edit: Win\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vì muốn cua được nam thần nên cậu đã tặng anh một cái máy trợ thính.\n <br/>\n <br/>\n Thân là một Omega cao thủ, kỹ năng trà xanh dụ người của Lộ Chi Chi được trang bị chả thiếu ngón nào.\n <br/>\n <br/>\n Thế mà cậu không thích ai, lại cố tình vừa mắt ông chủ tiệm trà sữa cách vách.\n <br/>\n <br/>\n Ông chủ tiệm trà sữa đẹp trai nhiều tiền chẳng sợ việc gì, chỉ có mỗi việc thích Lộ Chi Chi là ông chủ không dám làm.\n <br/>\n <br/>\n Lỗ tai ông chủ không nghe thấy, nhưng mà trong lòng lại biết rõ ràng lắm.\n <br/>\n <br/>\n Mặt trời nhỏ tốt như vậy, anh làm sao mà dám vươn tay.\n <br/>\n <br/>\n Cp: Nghiêm Lãng x Lộ Chi Chi.\n <br/>\n <br/>\n A vị trà đẹp trai lai láng nhưng lại bị câm x bé O trà xanh đáng yêu thơm mùi hoa sơn chi.\n <br/>\n <br/>\n Công không phải là người câm nhưng mà ảnh điếc thật, thụ cũng không phải trà xanh chỉ là tính ẻm hay nịnh người khác thôi.\n <br/>\n <br/>\n Câu chuyện ngọt ngào, chỉ nói chuyện yêu đương.\n <br/>\n <br/>\n Hai bên thầm mến, HE.\n</div>\n",
        "rating_value": 7.8
    },
    "khong-can-cau-bao-on": {
        "ten_truyen": "khong-can-cau-bao-on",
        "link_truyen": "https://truyenfull.io/khong-can-cau-bao-on/",
        "ten_truyen_full": "Không Cần Cậu Báo Ơn",
        "tac_gia": "Hushus",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n « Không cần cậu báo ân »\n <br/>\n <br/>\n Tác giả: Hushus.\n <br/>\n <br/>\n Editor: Vỏ Ốc Nhỏ.\n <br/>\n <br/>\n Nội dung giới thiệu vắn tắt:\n <br/>\n <br/>\n Hồ ly tinh tìm tới cửa báo ân, kết quả lại nói chuyện yêu đương với tôi.\n <br/>\n <br/>\n Hồ Ninh x Lâm Hồ, HE.\n <br/>\n <br/>\n Phần lớn thời điểm đều ngốc, ngẫu nhiên tinh tế công X nhả rãnh thụ.\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-vai-ac-mat-tri-nho": {
        "ten_truyen": "sau-khi-vai-ac-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/sau-khi-vai-ac-mat-tri-nho/",
        "ten_truyen_full": "Sau Khi Vai Ác Mất Trí Nhớ",
        "tac_gia": "Tam Thiên Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tam Thiên Phong Tuyết\n <br/>\n <br/>\n Thể loại: Dị Năng, Cổ Đại, Trinh Thám, Hài Hước, Điền Văn, Linh Dị, Trọng Sinh, Ngôn Tình, Dị Giới, Đam Mỹ, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Truyện Sủng, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhàn Đăng sống lại, hắn một nghèo hai trắng, không có một xu dính túi, hắn định mở quan tài, lấy một chút tiền tài bất nghĩa.\n <br/>\n <br/>\n Nhưng hắn lại không ngờ mỹ nhân trong quan tài lại vùng dậy, bóp lấy cổ của hắn nói: Vì sao huynh lại nhìn ta một cách dâm đãng như vậy!\n <br/>\n <br/>\n Hắn hết đường chối cãi, đúng là tháng sáu rơi tuyết, hắn thật oan uổng mà.\n <br/>\n <br/>\n Văn án chân chính:\n <br/>\n <br/>\n Đại ma đầu đứng đầu Tu Tiên giới, tội ác tày trời, không chuyện ác nào không làm, rốt cuộc khối u ác tính cũng đã chết.\n <br/>\n <br/>\n Trong một cuộc tử chiến, đại ma đầu đã ngã xuống vách núi của Vô Vọng Sơn, thần hồn đều vỡ nát.\n <br/>\n <br/>\n Ma đầu đã chết, thiên hạ đều biết.\n <br/>\n <br/>\n Ma đầu sống lại, không có người nào biết.\n <br/>\n <br/>\n Không ngờ sau khi sống lại, ma đầu bị té ngã hư luôn cả đầu óc, chuyện cũ năm xưa, quên đến không còn một miếng.\n <br/>\n <br/>\n Từ đây thay đổi tam quan, lòng mang thiên hạ, vì nước vì dân, tiếp nối người trước, mở lối cho người sau, trừng gian diệt ác, quang minh lỗi lạc, là một quân tử chân chính, nhân nghĩa vô song, mỹ danh truyền xa!\n <br/>\n <br/>\n Ở Tu Tiên giới lăn lộn đến hô mưa gọi gió, thậm chí còn kết nghĩa kim lan với Tiên Tôn đứng đầu Tu Tiên giới, ít ngày nữa sẽ suất lĩnh trăm vạn tu sĩ, thề phải san bằng Ma giới, cho thiên hạ thương sinh một công đạo.\n <br/>\n <br/>\n Trăm vạn tu sĩ vượt qua sông lớn, bước lên Vô Vọng Sơn.\n <br/>\n <br/>\n Ma đầu nói: Chịu chết đi! Tà ma ngoại đạo!\n <br/>\n <br/>\n Tà ma ngoại đạo: Ma Tôn!! Ngài đã về rồi!! Cứu mạng! Tiên giới đánh lên đây! Khoan đã, sao ngài lại đi chung với đám tu tiên??\n <br/>\n <br/>\n Ma đầu:??? Ai là Ma Tôn! Ngươi ngậm máu phun người!\n</div>\n",
        "rating_value": 6.8
    },
    "nam-chinh-sao-ngai-khong-lam-theo-hop-dong": {
        "ten_truyen": "nam-chinh-sao-ngai-khong-lam-theo-hop-dong",
        "link_truyen": "https://truyenfull.io/nam-chinh-sao-ngai-khong-lam-theo-hop-dong/",
        "ten_truyen_full": "Nam Chính Sao Ngài Không Làm Theo Hợp Đồng",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dạ Bạch Vô Nha\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phan Vũ một tác giả truyện tranh cực kỳ lười biếng, có ước mơ được bao nuôi ngày ngày sống một cuộc sống thần tiên bỗng một ngày ước mơ trở thành hiện thực.\n <br/>\n <br/>\n Cậu xuyên vào một quyển sách ngôn tình máu chó cực kỳ khó tả, mà chủ nhân của thân thể mà cậu xuyên vào bởi vì từng trải qua một đời bi kịch mà chẳng muốn sống nữa trực tiếp kéo cậu vào cơ thể của bản thân trở thành Phan Miêu Vũ như hiện tại.\n <br/>\n <br/>\n Ký ức mà cậu nhận được cực kỳ rõ ràng cùng đầy đủ đến cả cái chết đầy bi thương của bản thân nhưng mà... Ai thèm quan tâm đến lúc đó.\n <br/>\n <br/>\n Hiện tại cậu cực kỳ sung sướng khi được bao nuôi, ăn ngon mặt đẹp không cần ngày ngày suy nghĩ chuyện kiếm tiền, vậy thì quan tâm làm gì cốt truyện nó như thế nào.\n <br/>\n <br/>\n Phan Miêu Vũ quyết đinh sau khi nam nữ chính yêu nhau thì cậu liền gôm đồ rồi lập tức ly hôn mà cao chạy xa bay...\n <br/>\n <br/>\n Nhưng ai nói cho cậu biết nam chính sao lại không làm theo hợp đồng, thậm chí anh ta còn quăng luôn kịch bản mất rồi.\n</div>\n",
        "rating_value": 8.2
    },
    "trong-bong-toi": {
        "ten_truyen": "trong-bong-toi",
        "link_truyen": "https://truyenfull.io/trong-bong-toi/",
        "ten_truyen_full": "Trong Bóng Tối",
        "tac_gia": "Kim Thập Tứ Thoa (Vi Nặc Lạp)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kim Thập Tứ Thoa (Vi Nặc Lạp)\n <br/>\n <br/>\n Chuyển ngữ: Zen\n <br/>\n <br/>\n Thể loại: Trinh thám hồi hộp, cường cường, điều tra phá án, hai nam chính.\n <br/>\n <br/>\n Độ dài: 168 chương chính truyện + 4 chương ngoại truyện (truyện được viết năm 2017)\n <br/>\n <br/>\n Nhân vật chính: Thẩm Lưu Phi (Chuyên gia mô phỏng chân dung hướng nội lạnh lùng – Công), Tạ Lam Sơn (Cảnh sát điều tra tội phạm về ma túy tàn nhẫn lưu manh – Thụ)\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trong bóng tối, có một đôi mắt vẫn luôn dõi theo anh khi anh chẳng hề hay biết.\n <br/>\n <br/>\n Bộ truyện này đề cập tới một nghịch lý triết học từ xa xưa mang tên Con tàu của Theseus.\n <br/>\n <br/>\n Trong thần thoại Hy Lạp, người dân Athens vẫn luôn gìn giữ bảo tồn con tàu mang tên Theseus. Nhưng năm tháng trôi qua, những tấm gỗ mục nát trên con tàu dần được thay thế, cho đến khi toàn bộ những mảnh gỗ đều đã bị thay mới, liệu con tàu này có còn là con tàu của ngày xưa không?\n <br/>\n Zen:\n <br/>\n <br/>\n <em>\n  1. Truyện không màu hồng. Đọc chậm nếu có thể.\n </em>\n <br/>\n <br/>\n <em>\n  2. Ảo tung chảo plot twist rối rắm cua rất gắt, cua bể đầu =)\n </em>\n ))))\n <br/>\n <br/>\n <em>\n  3. Hai nhân vật chính đều là người tốt không hoàn chỉnh.\n </em>\n <br/>\n <br/>\n <em>\n  4. Nên đọc khi đã đủ hoặc trên 18 tuổi, không phải chỉ vì truyện có miêu tả cảnh quan hệ.\n </em>\n</div>\n",
        "rating_value": 8.3
    },
    "phan-dien-trung-sinh-ket-hon-cung-thuong-tuong-tho-bao": {
        "ten_truyen": "phan-dien-trung-sinh-ket-hon-cung-thuong-tuong-tho-bao",
        "link_truyen": "https://truyenfull.io/phan-dien-trung-sinh-ket-hon-cung-thuong-tuong-tho-bao/",
        "ten_truyen_full": "Phản Diện Trùng Sinh Kết Hôn Cùng Thượng Tướng Thô Bạo",
        "tac_gia": "Euphoria",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: BL, song trùng sinh, quân hôn, báo thù, ngọt sủng.\n <br/>\n <br/>\n Nhân vật chính: Thẩm Thịnh Quân x Hoàng Thiệu Huy\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thiệu Huy vốn dĩ nên là một thiếu gia đi đâu cũng được mọi người hoan nghênh chào đón, nhưng rồi không biết từ đầu lại xuất hiện một kẻ được cho là con cưng của trời làm xáo trộn cuộc sống vốn có của cậu, khiến cậu từ một thiếu gia ăn sung mặc sướng bỗng chốc trở thành kẻ không nơi nương tựa, làm gì cũng bị người đời chán ghét.\n <br/>\n <br/>\n Sống lại một đời, Thiệu Huy quyết tâm cướp lại những thứ thuộc về mình, bày ra kế hoạch trả thù khiến cho kẻ ngoại lai kia niếm trải đủ những bất hạnh sỉ nhục mà bản thân đã từng chịu đựng ở kiếp trước.\n <br/>\n <br/>\n Một lần sống lại này, Thiệu Huy may mắn gặp được định mệnh của đời mình. Hắn mạnh bạo xâm nhập vào cuộc sống cậu, lại dịu dàng chữa lành đi những vết thương sâu trong tâm hồn cậu, giúp cậu cảm nhận được sự yêu thương mà kiếp trước không thể có được.\n</div>\n",
        "rating_value": 7.2
    },
    "chang-dau-nuoi-tu-be-cua-tham-minh-huc": {
        "ten_truyen": "chang-dau-nuoi-tu-be-cua-tham-minh-huc",
        "link_truyen": "https://truyenfull.io/chang-dau-nuoi-tu-be-cua-tham-minh-huc/",
        "ten_truyen_full": "Chàng Dâu Nuôi Từ Bé Của Thẩm Minh Húc",
        "tac_gia": "Cao Sổ Chân Đích Hảo Nan Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên tác phẩm: Chàng dâu nuôi từ bé của Thẩm Minh Húc\n <br/>\n <br/>\n Tác giả: Cao Sổ Chân Đích Hảo Nan Học (Tạm dịch: Toán cao cấp thật là khó học)\n <br/>\n <br/>\n Edit + Beta: Chan + Yan\n <br/>\n <br/>\n Số lượng: 41 chương + 1 PN\n <br/>\n <br/>\n Thể loại: Đam mỹ, ABO, hiện đại, tình cảm, cưới trước yêu sau, 1×1, HE\n <br/>\n <br/>\n Nhân vật chính: Thẩm Minh Húc x Bạch Sướng\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Thẩm Minh Húc bất thình lình được cho hay rằng anh có một chàng dâu nuôi từ bé nên rất giận, cảm giác mình không có tự do yêu đương.\n <br/>\n <br/>\n Vậy nên khi lần đầu tiên Omega đến anh đã biểu hiện vô cùng kháng cự và ghét bỏ.\n <br/>\n <br/>\n Chẳng bao lâu sau: Thơm quá à, vợ mình đáng yêu quá đi à.\n <br/>\n <br/>\n Bạch Sướng vốn tưởng rằng anh trai lớn hồi nhỏ kia sau khi trưởng thành vẫn sẽ rất dịu dàng quan tâm, nhưng nào ngờ 15 năm sau lại biến Alpha này thành một tên ngốc.\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-sinh-bat-sach": {
        "ten_truyen": "nhan-sinh-bat-sach",
        "link_truyen": "https://truyenfull.io/nhan-sinh-bat-sach/",
        "ten_truyen_full": "Nhân Sinh Bất Sách",
        "tac_gia": "Khắc Khắc Khắc Chế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Nhân Sinh Bất Sách\n <br/>\n <br/>\n Tác Giả: Khắc Khắc Khắc Chế\n <br/>\n <br/>\n Thể loại: Đam Mỹ, ABO, Đổi công, Tra công (chồng cũ), Sinh tử văn, Sản nhũ, Ôn nhu công\n <br/>\n <br/>\n Số chương: 18 chương + 2 phiên ngoại\n <br/>\n <br/>\n Edit: Bò\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Liễu Hà là một omega đã kết hôn, ngày thất tịch có chuẩn bị cho chồng một món quà bất ngờ nhưng khi đó chồng cậu nói với cậu rằng mình phải tăng ca.\n <br/>\n <br/>\n Cậu đến công ty tìm chồng, nào ngờ phát hiện chồng mình đang ngoại tình với một người con gái làm việc ở quầy lễ tân...\n <br/>\n <br/>\n Công : Tiêu Cảnh\n <br/>\n <br/>\n Thụ : Liễu Hà\n <br/>\n <br/>\n Chồng cũ: Khương Hạo\n <br/>\n <br/>\n <i>\n  - Đổi công -\n </i>\n <br/>\n <br/>\n Công quỷ kế đa đoan, có hơi \"Trà Xanh\".\n <br/>\n <br/>\n Thụ rất \"nóng nảy\" nhưng khi mất bình tĩnh liền hóa \"kẻ ngốc\".\n <br/>\n <br/>\n Chồng cũ là một tên \"đại tra nam\".\n <br/>\n <br/>\n <i>\n  Lời editor:\n </i>\n <br/>\n <br/>\n <i>\n  Tác giả viết còn non tay, thích hợp cho những bạn muốn giết thời gian.\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "tra-gung-coca": {
        "ten_truyen": "tra-gung-coca",
        "link_truyen": "https://truyenfull.io/tra-gung-coca/",
        "ten_truyen_full": "Trà Gừng Coca",
        "tac_gia": "Yến Vĩ Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Canh gừng Coca, Khương thang khả nhạc.\n <br/>\n <br/>\n Tác giả: Yến Vĩ Giáp\n <br/>\n <br/>\n Thể loại: Hiện đại, ABO, sinh tử, niên hạ, ngọt, song khiết, 1v1, HE, công ngốc to như con gấu x thụ tổng tài sức yếu xinh đẹp\n <br/>\n <br/>\n Edit+beta: Vubinbin1305 – Woanz (yiixiaoo)\n <br/>\n <br/>\n Nguồn: DuFengYu\n <br/>\n <br/>\n Độ dài: 18c + 12nt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sức khỏe của tổng tài không tốt, bệnh viện tìm cho anh một Bé Gấu Ngốc đến đánh dấu để giảm bớt tác dụng phụ của pheromone.\n <br/>\n <br/>\n Bé Gấu Ngốc được tiên sinh mang về nhà, nhưng Bé Gấu Ngốc không biết làm gì khác ngoài việc làm một chiếc máy làm mát không khí di động bằng cách phóng thích pheromone.\n <br/>\n <br/>\n Không.\n <br/>\n <br/>\n Cậu ấy còn biết sưởi ấm trái tim của tiên sinh nữa.\n <br/>\n <br/>\n Đây hẳn là một truyện về những món ngon.\n <br/>\n <br/>\n GỠ MÌN:\n <br/>\n <br/>\n Có cảnh thụ sờ mông công, gọi công là anh.\n <br/>\n <br/>\n Có cp8.\n <br/>\n <br/>\n Editor dùng từ “tiên sinh”.\n <br/>\n <br/>\n Mìn của ai thì tự né he.\n <br/>\n <br/>\n Đào Bách Chi x Kinh Thời Mẫn\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-vao-sach-toan-hoc-phai-lam-sao-day": {
        "ten_truyen": "xuyen-vao-sach-toan-hoc-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/xuyen-vao-sach-toan-hoc-phai-lam-sao-day/",
        "ten_truyen_full": "Xuyên Vào Sách Toán Học Phải Làm Sao Đây?",
        "tac_gia": "Mộc Thông Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Thông Thông.\n <br/>\n <br/>\n Thể loại: Xuyên thư, vô hạn lưu, vượt ải giải đố, sảng văn, ngọt sủng, bá đạo lưu manh ôn nhu tà mị công x Thông minh lương thiện chính nghĩa thụ.\n <br/>\n <br/>\n Nhân vật chính: Tô Cách Trì  x Đồ Hóa.\n <br/>\n <br/>\n Edit: Wu Mei Zhuang\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bạn cùng bàn của Đồ Hóa cho cậu mượn một cuốn sách có tiêu đề “Vượt ải toán đại học”, nghe nói làm xong cuốn này là có thể vào được đại học A!\n <br/>\n <br/>\n Người biên soạn cuốn sách là giáo sư Tô Cách Trì không chỉ trẻ tuổi đẹp trai, mà trí thông minh còn siêu cao, có thể coi là Vương Hậu Hùng phiên bản idol!\n <br/>\n <br/>\n Đồ Hóa thành kính mở một đề bài ra, suy nghĩ nửa ngày mới viết vài chữ: Giải: Đặt x…\n <br/>\n <br/>\n Sau đó, Đồ Hóa lập tức bị một vị tiên sinh X bá đạo lưu manh tà mị điên cuồng kéo vào trong sách: Nghe nói cậu muốn đặt tôi hả?\n <br/>\n <br/>\n * Vương Hậu Hùng: Là một giáo viên đặc biệt ở tỉnh Hồ Bắc, thành viên của Ủy ban chuyên môn giảng dạy hóa học Trung Quốc, phó chủ tịch ủy ban giảng dạy hóa học thành phố Hồ Bắc, và là đại diện của Đại hội nhân dân lần thứ 9 của tỉnh Hồ Bắc. Ông hiện là giáo sư và trợ giảng tiến sĩ của Đại học Sư phạm Hoa Trung, tham gia giảng dạy đại học và nghiên cứu kiểm tra, giám đốc Trung tâm nghiên cứu khoa học của Viện kiểm tra của Đại học Hoa Trung,  giám đốc của Viện Giáo dục Hóa học, và là tổng biên tập của Tạp chí Sinh lý học. Các hướng nghiên cứu chính là lý thuyết giảng dạy hóa học, chẩn đoán giảng dạy hóa học, phương pháp hóa học, nghiên cứu cạnh tranh Olympic, giảng dạy giáo dục và nghiên cứu đánh giá… Trong mắt học sinh cấp ba, ông được coi là một trong ba vị thần vĩ đại được tôn thờ trước kỳ thi.\n <em>\n  (Theo Baidu)\n </em>\n <br/>\n <br/>\n Hướng dẫn lọt hố:\n <br/>\n <br/>\n Thụ là học sinh cấp ba, thuộc dạng trên thông thiên văn dưới tường địa lý, đúng chuẩn con nhà người ta, mỗi tội môn Toán thì hơi nát. Thằng bạn cùng bàn đưa cho thụ cuốn sách “Vượt ải toán đại học”, vốn là dùng để đăng ký tài khoản game giải đố Toán học mà công tạo ra. Nhưng thụ không theo dõi tin tức nên không biết, tưởng đó là cuốn sách bình thường, đêm về lấy ra làm bài tập thì bị cuốn vào trò chơi.\n <br/>\n <br/>\n Giải thưởng cho người thắng cuộc là 1 suất tuyển thẳng vào đại học A danh giá. Hình thức chơi là phải vượt ải, trả lời câu đố – tất cả đều liên quan đến toán học. Kiến thức của những câu đố này đều xoay quanh kiến thức Toán cấp 3, chẳng qua là mở rộng và có chút đố mẹo.\n <br/>\n <br/>\n Có lẽ vì thế mà cái game này rất hợp với thụ – một người có lối suy nghĩ logic toán học hơi vượt ra ngoài sách vở. Hồi bé, bạn giải cái đề toán như thế này:\n <br/>\n <br/>\n Đề: Tiểu Minh năm nay 7 tuổi, tuổi ba Tiểu Minh gấp ba lần tuổi Tiểu Minh, tuổi ông nội gấp đôi tuổi ba Tiểu Minh. Hỏi, ba Tiểu Minh và ông nội bao nhiêu tuổi?\n <br/>\n <br/>\n Đáp: Ba Tiểu Minh 21 tuổi, ông nội 42 tuổi.\n <br/>\n <br/>\n Bonus: Ba Tiểu Minh sinh Tiểu Minh vào năm 14 tuổi, qua đó có thể thấy rằng nhà trường cần tăng mạnh giáo dục về s1nh lý cho học sinh.\n <br/>\n <br/>\n —- Sau đó đáp án này của Đồ Hóa bị  cả lớp cười nhạo đến tận khi tốt nghiệp tiểu học. Cho đến giờ, cậu cũng không hiểu nổi đáp án tràn ngập ý thức trách nhiệm và bao hàm tha thiết kỳ vọng đến nhà trường kia sai ở đâu.\n <br/>\n <br/>\n Nửa đầu truyện, các ải chơi khá bình thường, nhưng sau đó, do game bị virus xâm nhập nên mọi thứ rối loạn, người chơi bị loại không thể quay về thế giới thật mà bị nhốt trong game. Một game giải đố ban đầu trở thành game sống còn. Các ải chơi không phải tính số đơn thuần, mà là đo đếm lòng người, đo đếm nhân tính. Điều thú vị là vai chính không phải người cân team, thụ thông minh, nhưng những người bạn của thụ cũng thông minh không kém, ai cũng có đất diễn xêm xêm nhau.\n <br/>\n <br/>\n Nội dung và kết cấu ngắn gọn, không rườm rà, đọc rất vừa đủ.\n <em>\n  (Theo Bi Eo Ciu Ti)\n </em>\n</div>\n",
        "rating_value": 9.4
    },
    "doi-tuong-xem-mat-la-ban-cung-phong-thoi-dai-hoc-cua-toi": {
        "ten_truyen": "doi-tuong-xem-mat-la-ban-cung-phong-thoi-dai-hoc-cua-toi",
        "link_truyen": "https://truyenfull.io/doi-tuong-xem-mat-la-ban-cung-phong-thoi-dai-hoc-cua-toi/",
        "ten_truyen_full": "Đối Tượng Xem Mắt Là Bạn Cùng Phòng Thời Đại Học Của Tôi",
        "tac_gia": "Đậu Diện Quyển Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đối tượng xem mắt là bạn cùng phòng thời đại học của tôi\n <br/>\n <br/>\n Tác giả: Đậu diện Quyển Nhi\n <br/>\n <br/>\n Editor: Cà Pháo\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, ABO, Nhẹ nhàng, 1v1\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bên ngoài lạnh lùng am hiểu đe dọa nhưng nội tâm cộc lốc công X vui vẻ hoạt bát vừa thấy công liền run bần bật thụ\n <br/>\n <br/>\n Hứa Hạ Châu × Lâm Lâm (AxO) 1v1\n <br/>\n <br/>\n Hứa Hạ Châu vẫn luôn nghĩ Lâm Lâm là một Alpha, nên khi y phát hiện mình phản ứng với pheromone của Lâm Lâm, y đã dùng hai tuần để nhận thức lại bản thân.\n <br/>\n <br/>\n Sau khi nghe tin này, ba Hứa im lặng, mẹ Hứa rơi lệ.\n <br/>\n <br/>\n Trùng hợp thay, Hứa Hạ Châu gặp Lâm Lâm đang trong chu kỳ nhiệt, lúc này mới biết được Lâm Lâm vẫn luôn dấu giới tính thật sự của mình.\n <br/>\n <br/>\n Hứa Hạ Châu: Thẳng thắn sẽ được khoan hồng!\n <br/>\n <br/>\n Lâm Lâm: Hiểu lầm! Hiểu lầm cả thôi!\n <br/>\n <br/>\n Mẹ Hứa: Con trai, con xem, đây là đối tượng xem mắt Alpha mà mẹ đã dày công tìm kiếm cho con này!\n <br/>\n <br/>\n Hứa Hạ Châu: Hình như con thích Omega hơn mẹ ạ….\n <br/>\n <br/>\n Sau đó y bị mẹ mình đuổi ra khỏi nhà.\n <br/>\n <br/>\n ——————————\n <br/>\n <br/>\n <em>\n  Hướng dẫn đọc truyện:\n </em>\n <br/>\n <br/>\n 1. Thiết lập ABO đơn giản xưa cũ, thiên về cuộc sống hằng ngày, có thiết lập riêng nhưng không nhiều.\n <br/>\n <br/>\n 2. A thật × O thật, thụ chỉ nhìn giống A, thụ không giả vờ mình là A, mà tự cho mình là A.\n <br/>\n <br/>\n 3. Góc nhìn công thụ luân phiên, góc nhìn của công trước, góc nhìn của thụ sau, đừng pick sai CP!\n <br/>\n <br/>\n 4. Hướng thoải mái, ngọt sủng, cốt truyện đơn giản, không ngược, không xoắn xuýt;\n <br/>\n <br/>\n 5. Vì là thể loại ABO, nên thiết lập sẽ phụ thuộc vào người viết, vui lòng không so sánh.\n</div>\n",
        "rating_value": 8.2
    },
    "than-lam-doi-truong-can-phai-lanh-lung": {
        "ten_truyen": "than-lam-doi-truong-can-phai-lanh-lung",
        "link_truyen": "https://truyenfull.io/than-lam-doi-truong-can-phai-lanh-lung/",
        "ten_truyen_full": "Thân Làm Đội Trưởng, Cần Phải Lạnh Lùng",
        "tac_gia": "Chi Chi Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thân vi đội trường, tất tu cao lãnh\n <br/>\n <br/>\n 身为队长，必须高冷\n <br/>\n <br/>\n Tác giả: Chi Chi Miêu Miêu 芝芝猫猫\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Ngọt sủng, Chủ thụ, Nhẹ nhàng, Phát sóng trực tiếp, Trò chơi, 1v1\n <br/>\n <br/>\n Độ dài: 104 chương + 1 phiên ngoại\n <br/>\n <br/>\n Edit: Tiểu Linh Dương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Bản thân là đội trưởng nhỏ tuổi nhất của một chiến đội trong liên minh, Ngu Chiếu Hàn biết rõ bản thân mình cần xây dựng uy tín, thiết lập tính cách nhất định phải trầm ổn. Ánh mắt anh lãnh đạm, trưng một gương mặt nam thần lạnh lùng, từ xưa đến nay chỉ dùng dấu chấm tròn để gửi tin nhắn.\n <br/>\n Đặc biệt là trước mặt đồng đội mới chuyển đến là Thời Độ, ngay cả cho dấu chấm tròn anh cũng ngại nhiều.\n <br/>\n Tất cả mọi người cảm thấy Ngu Chiếu Hàn là đóa hoa cao quý lạnh lùng nhất trong các loài hoa, Thời Độ cũng cho là như vậy. Từ trước đến giờ cậu không có cảm giác gì với B-King, cũng lười tiếp xúc nhiều với Ngu Chiếu Hàn.\n <br/>\n Mãi cho đến một ngày, Thời Độ kết thúc kỳ nghỉ trước thời hạn, trở lại căn cứ.\n <br/>\n Cậu thấy Ngu Chiếu Hàn mặc một bộ quần áo ngủ khủng long lông xù nhỏ, hai chân khoanh lên ghế ngồi xem ( Ultramant), đang cố gắng chiến đấu mở hộp hoa quả đóng lon, thậm chí còn dùng cả hàm răng.\n <br/>\n Hai người bốn mắt nhìn nhau, tỉnh cảnh vô cùng lúng túng.\n <br/>\n Ngu Chiếu Hàn vẫn lạnh mặt như trước, lỗ tai đỏ lên:: “Hiểu lầm, tôi không phải là người ngu ngốc.”\n <br/>\n “Vậy sao.” Thời Độ nở nụ cười, đến gần Ngu Chiếu Hàn, bộ dáng tràn đầy tính xâm lược “Vậy, đội trưởng cần giúp một tay không.”\n <br/>\n …\n <br/>\n Sau khi hai người hẹn hò.\n <br/>\n Thời Độ: “Bảo bối biết không, trước mặt bạn trai, không cần phải giả bộ.”\n <br/>\n Ngu Chiếu Hàn im lặng hồi lâu, chậm rãi ngẩng đầu: “Ồ… Vậy bạn trai có thể xoa đầu anh không?”\n <br/>\n 【 Game bắn súng, không chơi cũng không ảnh hưởng gì 】\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-xuyen-thanh-vat-hi-sinh-ta-khien-nam-chinh-tro-nen-noi-tieng": {
        "ten_truyen": "sau-khi-xuyen-thanh-vat-hi-sinh-ta-khien-nam-chinh-tro-nen-noi-tieng",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-vat-hi-sinh-ta-khien-nam-chinh-tro-nen-noi-tieng/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Vật Hi Sinh Ta Khiến Nam Chính Trở Nên Nổi Tiếng",
        "tac_gia": "Vãn Khinh Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vãn Khinh Thường\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Đam Mỹ, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Tê Tĩnh, một người quản lý nghệ sĩ, đã xuyên không vào thế giới tiểu thuyết showbiz và trở thành vai nam phụ pháo hôi thích nữ chính. Sau khi xuyên qua, cậu lâm vào tình huống khó xử khi bị nam chính đối đầu. Nhờ kinh nghiệm trong nghề, Tê Tĩnh đã đoán được tương lai của hai người tuấn nam mỹ nữ này và trở thành người đại diện đẳng cấp vàng trong giới giải trí với hai đại tướng là ảnh đế Hạ Xán và ảnh hậu Sở Điềm.\n</div>\n",
        "rating_value": 8.2
    },
    "thien-kim-ta-la-nguoi-te-bac": {
        "ten_truyen": "thien-kim-ta-la-nguoi-te-bac",
        "link_truyen": "https://truyenfull.io/thien-kim-ta-la-nguoi-te-bac/",
        "ten_truyen_full": "Thiên Kim Ta Là Người Tệ Bạc",
        "tac_gia": "KĐT Diệu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: KĐT Diệu Kỳ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Đam Mỹ, Xuyên Không, Bách Hợp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hồ Yên Chi, một cô sinh viên đầy hứng khởi, sắp tốt nghiệp đại học để theo đuổi ước mơ của mình. Nhưng định mệnh lại đẩy cô khỏi cầu thang, khiến cô đời trong sự uất hận.\n <br/>\n <br/>\n Tuy nhiên, ông trời ban cho cô một cơ hội mới, khi cô được xuyên không vào thế giới manga mà cô đang đọc và trở thành nữ chính Hồ Tiểu Điệp trong một bộ truyện tranh harem. Thế giới đó lại còn là chế độ đa phu, đa thê nữa chứ! Số phận của cô đưa đẩy cô đến với những mỹ nam trong đó đều muốn trở thành thiếp của cô. Hồ Yên Chi phải làm sao để xử lí tình huống này?\n <br/>\n <br/>\n Với một người kiếp trước chẳng biết gì về tình yêu, cô bất ngờ được nguyên dàn harem theo đuổi. Liệu cô sẽ làm gì trong tình huống này?\n</div>\n",
        "rating_value": 2.3
    },
    "toan-cau-xam-nhap": {
        "ten_truyen": "toan-cau-xam-nhap",
        "link_truyen": "https://truyenfull.io/toan-cau-xam-nhap/",
        "ten_truyen_full": "Toàn Cầu Xâm Nhập",
        "tac_gia": "Thương Hải Do Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thương Hải Do Lam\n <br/>\n <br/>\n Thể loại: Dị Năng, Điền Văn, Trọng Sinh, Đam Mỹ, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:Trong lúc dân mạng đang hồ hởi, náo nhiệt thảo luận về việc mưa sao băng quá mức dày đặc, họ không hề hay biết rằng môi trường của họ đang lặng lẽ biến hóa.\n <br/>\n <br/>\n Có vô số người bị trận mưa sao băng này ảnh hưởng, hóa thân thành quái vật khát máu, rõ ràng bề ngoài là người, nhưng lại tiếp cận và ăn thịt người.\n <br/>\n <br/>\n Toàn bộ internet đều khủng hoảng, những lời đồn đãi về tận thế lan tràn, một đầu đề thật bình thường bị người đào móc đi ra.\n <br/>\n <br/>\n Những yếu điểm cần ghi nhớ để sống sót trong cuối thời:\n <br/>\n <br/>\n 1. Nhất định phải giữ lại lòng hoài nghi đối với bất luận kẻ nào, cho dù là người nhà cùng bạn bè thân thích.\n <br/>\n <br/>\n 2. Đừng cho bất luận kẻ nào tới gần mình, trừ phi anh có thể trăm phần trăm xác định an toàn.\n <br/>\n <br/>\n 3. Chuẩn bị sẵn thức ăn nước uống, tìm địa phương an toàn lẩn trốn, bởi vì cửa chống trộm trong nhà không ngăn cản được quái vật kháu máu mạnh mẽ xông vào.\n <br/>\n <br/>\n 4. Đừng sợ hãi, đừng tuyệt vọng, nếu không muốn biến thành món ăn của quái vật.\n <br/>\n <br/>\n 5. Chỉ có chính bản thân mình mạnh mẽ, mình mới có thể sống sót.\n <br/>\n <br/>\n Quý Hủ thuận lợi vượt qua nguy hiểm của thời kỳ dị hóa, đạt được năng lực dị hóa đặc thù, vì muốn có một nơi ở lại an toàn, hắn tạo ra căn cứ thành luỹ, tiếp thu thật nhiều người sống sót, căn cứ càng xây càng lớn, nhưng cuối cùng hắn lại bị người nhà phản bội, bạn bè phản chiến, bị giam trong những cơn ác mộng tuần hoàn, bị người hoàn toàn lợi dụng rơi vào kết cục thê thảm..\n <br/>\n <br/>\n Mang theo năng lực dị hóa sống lại trước cuối thời, hết thảy lại bắt đầu một lần nữa.\n <br/>\n <br/>\n Hắn quyết tâm xin nghỉ việc, trước tiên làm chuẩn bị, nhưng chợt phát hiện người cháu trai vĩ đại chỉ sống trong hồi ức của Tần bà bà đã trở lại!\n</div>\n",
        "rating_value": 7.4
    },
    "cho-mot-mai-nang-den": {
        "ten_truyen": "cho-mot-mai-nang-den",
        "link_truyen": "https://truyenfull.io/cho-mot-mai-nang-den/",
        "ten_truyen_full": "Chờ Một Mai Nắng Đến",
        "tac_gia": "Hoàng Kim (Aiko)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoàng Kim (Aiko)\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công: Phạm Thụy Nghi, từ nhỏ mồ côi, cha mẹ bị sát hại, đến năm 7 tuổi được Dương Quyền Triết đưa về nhà chăm sóc. Sau này lớn lên làm vệ sĩ chủ chốt chịu trách nhiệm bảo vệ cho Dương thiếu gia.\n <br/>\n Tính cách lạnh lùng, nghiêm túc, tàn nhẫn. Làm việc theo lý trí không bao giờ có khái niệm để tình cảm xen vào.\n <br/>\n <br/>\n Thụ: Dương Thần, thiếu gia nhà họ Dương, tính tình nhìn vào thì lạc quan, tốt bụng nhưng thực chất là một người đa sầu đa cảm. Cậu luôn giữ trong lòng những chuyện phiền muộn, ít tiếp xúc với gia đình. Từ nhỏ đến lớn người cậu thân thiết nhất chỉ có mình hắn.\n <br/>\n <br/>\n Cả hai gặp nhau khi còn là những đứa trẻ. Thuở hồn nhiên ấy, họ cứ ngỡ cả đời sẽ luôn ngập tràn hạnh phúc. Nhưng số phận con người luôn là thứ không ai đoán trước được. Tình cảm vốn dĩ là đơn thuần nhưng những bất trắc cuộc đời lại khiến cả hai rơi vào hố sâu vô lối.\n <br/>\n <br/>\n Liệu đến cuối cùng, họ vẫn sẽ giữ được cho mình những hạnh phúc như ban đầu hay sẽ lướt qua nhau như hai con người xa lạ chưa từng quen biết, gặp gỡ..\n</div>\n",
        "rating_value": 7.4
    },
    "tai-nho": {
        "ten_truyen": "tai-nho",
        "link_truyen": "https://truyenfull.io/tai-nho/",
        "ten_truyen_full": "Tai Nhỏ",
        "tac_gia": "Cật Điểm Thủ Cốt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cật Điểm Thủ Cốt (weibo@吃點手骨)\n <br/>\n <br/>\n Nguồn: Trường Bội (长佩）\n <br/>\n <br/>\n Tình trạng: 15 chương\n <br/>\n <br/>\n Edit: Cháo\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nhà họ Tề chỉ đích danh muốn kết thông gia với nhà họ Nhạc, địa vị hai nhà chênh lệch quá lớn, Nhạc Nhị vì không muốn bị bắt nạt ở nhà họ Tề mà giả vờ mình bị điếc.\n <br/>\n <br/>\n Trước khi cưới, Nhạc Nhị: Tề Dục Đình quyền thế ngập trời sẽ không buồn chán tới nỗi bắt nạt một người điếc nhỉ.\n <br/>\n <br/>\n Sau khi cưới, Nhạc Nhị: Tính sai rồi, không nên giả vờ bị điếc.\n <br/>\n <br/>\n Ai có thể nói cho cậu biết tại sao Tề Dục Đình lạnh lùng cấm dục lại trưng cái mặt đứng đắn kia nói ra những lời tà dâm khó nghe với cậu không!\n <br/>\n <br/>\n Cuối cùng vẫn bị bắt nạt đến khóc (´•̥ ̯ •̥`)\n <br/>\n <br/>\n tag: truyện ngắn, nhẹ nhàng, cưới trước yêu sau\n</div>\n",
        "rating_value": 8.0
    },
    "trom-gio-chang-trom-trang": {
        "ten_truyen": "trom-gio-chang-trom-trang",
        "link_truyen": "https://truyenfull.io/trom-gio-chang-trom-trang/",
        "ten_truyen_full": "Trộm Gió Chẳng Trộm Trăng",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mùa xuân năm 1945, Thẩm Nhược Trăn bí mật tẩu tán xong mớ tiền kháng chiến (*) cuối cùng, đóng cửa ngân hàng Phục Hoa, thế nhưng trên đường di chuyển đến nơi an toàn lại gặp phải bão lớn trên biển.\n <br/>\n <br/>\n Trước khi triệt để mất đi ý thức, cậu cho rằng mình chắc chắn phải chết.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau đó cậu nghe được có người đứng bên cạnh mình, có vẻ như đang đọc một câu điếu văn.\n <br/>\n <br/>\n Thẩm Nhược Trăn mở mắt nằm trên giường bệnh cao cấp ở thế kỷ 21, bên cạnh giường là một người đàn ông lạ mặt anh tuấn nhưng lạnh lùng.\n <br/>\n <br/>\n Thẩm Nhược Trăn: “Anh là ai?”\n <br/>\n <br/>\n Hạng Minh Chương: “Không nhớ ra tôi nữa rồi?”\n <br/>\n <br/>\n Thẩm Nhược Trăn: “Tôi không quen anh.”\n <br/>\n <br/>\n Hạng Minh Chương: “Sở Thức Sâm, gây ra chuyện lớn như thế, giả vờ mất trí nhớ e rằng không có tác dụng đâu.”\n <br/>\n <br/>\n Thuộc tính: Hạng Minh Chương (công) x Sở Thức Sâm (Thẩm Nhược Trăn) (thụ)\n <br/>\n <br/>\n Vừa gặp đã đọc điếu văn cho người ta, không có thiện chí, sói đuôi lớn (*), tổng tài công\n <br/>\n <br/>\n Xuyên đến thời hiện đại, kỳ phùng địch thủ, đại thiếu gia dân quốc mĩ mạo thụ\n <br/>\n <br/>\n (*) tiền kháng chiến: loại tiền được ĐCS TQ phát hành trong thời kỳ kháng chiến chống Nhật\n <br/>\n <br/>\n (*) sói đuôi lớn: chỉ những người kiêu căng, tự phụ hoặc đạo đức giả\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Một câu giới thiệu văn tắt: Thư ký Sở, lại đây một lát. (Không rảnh)\n</div>\n",
        "rating_value": 9.1
    },
    "thanh-xuan-ma-toi-bo-lo": {
        "ten_truyen": "thanh-xuan-ma-toi-bo-lo",
        "link_truyen": "https://truyenfull.io/thanh-xuan-ma-toi-bo-lo/",
        "ten_truyen_full": "Thanh Xuân Mà Tôi Bỏ Lỡ",
        "tac_gia": "Liên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Liên Tuyết\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Truyện Teen, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh xuân mà tôi bỏ lỡ chính là em.\n <br/>\n <br/>\n Sau khi thành công điều tôi hối tiếc nhất chính là em \"mối tình đầu của tôi\".\n <br/>\n <br/>\n Mối tình đầu chính là kí ức khó quên của mỗi người chúng ta, có người sẽ đến được với nhau sau mối tình đầu ấy.\n <br/>\n <br/>\n Nhưng có vài người lại bỏ lỡ nhau sau bao nhiêu cố gắng lại không thể vượt qua trở ngại để bước đến.\n <br/>\n <br/>\n Vậy nên truyện \"Thanh Xuân Mà Tôi Bỏ Lỡ\" nói lên những tiếc nuối của nhân vật Giai Thụy.\n <br/>\n <br/>\n Những bão tố do cha cậu ta đem đến khiến cho cậu không thể nào bên cạnh người mình yêu.\n <br/>\n <br/>\n Còn Hạ Vũ một người luôn hạnh phúc với chính gia đình của mình, có một tuổi thơ tràn đầy tiếng cười cùng sự yêu thương từ cha mẹ.\n <br/>\n <br/>\n Nhưng sóng gió bất ngờ ập đến khi cậu tròn mười tám tuổi, cái tuổi thanh xuân bao người được hạnh phúc.\n <br/>\n <br/>\n Chỉ mỗi cậu phải đưa ra quyết định chọn gia đình hay là tình yêu.\n <br/>\n <br/>\n Hãy theo dõi truyện để xem quá trình trưởng thành của Hạ Vũ.\n <br/>\n <br/>\n Khi mà ta trưởng thành nhìn lại thời bồng bột tuổi trẻ, những tiếc nuối không thể vãn hồi.\n <br/>\n <br/>\n \"Giá như.\"\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-bi-cam-sung-toi-lien-bi-quy-deo-bam": {
        "ten_truyen": "sau-khi-bi-cam-sung-toi-lien-bi-quy-deo-bam",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-cam-sung-toi-lien-bi-quy-deo-bam/",
        "ten_truyen_full": "Sau Khi Bị Cắm Sừng Tôi Liền Bị Quỷ Đeo Bám",
        "tac_gia": "BạcPhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BạcPhận\n <br/>\n <br/>\n Thể loại: Linh Dị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Thành rất vui mừng khi nhận được thư tình của Hạ Hàn. Anh hy vọng rằng từ nay về sau, tình yêu của hai người sẽ được công khai. Tuy nhiên, ngay khi anh đến Hạ Hàn, cô đã quan hệ với một người đàn ông khác trước mặt anh. Tạ Thành cảm thấy thất vọng và suy sụp.\n <br/>\n <br/>\n Sau khi thốt ra câu nói \"Con người thật đáng ghét\", Tạ Thành bất tỉnh và khi tỉnh dậy, anh nhận ra mình đang ở trong một thế giới không có con người. Anh phải đấu tranh để sống sót và tìm thấy tình yêu mới.\n</div>\n",
        "rating_value": 6.6
    },
    "sau-khi-toi-chet-anh-ay-moi-yeu-toi": {
        "ten_truyen": "sau-khi-toi-chet-anh-ay-moi-yeu-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-chet-anh-ay-moi-yeu-toi/",
        "ten_truyen_full": "Sau Khi Tôi Chết Anh Ấy Mới Yêu Tôi",
        "tac_gia": "Tống Anh Thư (Viên Viên)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Sau Khi Tôi Chết, Anh Ấy Mới Yêu Tôi\n <br/>\n Tác Giả: Tống Anh Thư (Viên Viên)\n <br/>\n Thể loại: Boylove, Đam mỹ, Kinh dị, Ngược tâm, Ngược thân, hôn nhân ép buộc, tâm linh, duyên kiếp trước, Bất hạnh thụ, Giả tưởng, Nhẹ nhàng trước giông bão.\n <br/>\n Số Chương: 43 chương + 6 phiên ngoại\n <br/>\n <br/>\n • Lưu ý: Truyện 20 chương đầu rất nhẹ nhàng trôi qua nhưng phía sau lại là những tình tiết ngược, ai không đọc được cuộc sống đời thường nên cân nhắc\n <br/>\n <br/>\n • Tôi mong ai đó đi đến vực thẫm để cứu vớt mình, nhưng đã mấy giờ rồi? Là 1 giờ 53 phút sáng, chẳng có một ai cả. Không một ai cứu vớt được tôi cả, tôi nhận ra rằng, ngay khoảnh khắc tôi bước chân vào vực thẫm này. Tôi đã không thể quay đầu rồi.\n <br/>\n <br/>\n _Lâm Dung Thành_\n</div>\n",
        "rating_value": 6.9
    },
    "khi-nhan-vat-phan-dien-khong-thich-lam-phan-dien": {
        "ten_truyen": "khi-nhan-vat-phan-dien-khong-thich-lam-phan-dien",
        "link_truyen": "https://truyenfull.io/khi-nhan-vat-phan-dien-khong-thich-lam-phan-dien/",
        "ten_truyen_full": "Khi Nhân Vật Phản Diện Không Thích Làm Phản Diện",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Song Bích\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, Xuyên thư, Sinh tử.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đường Gia Huy xuyên vào một cuốn tiểu thuyết đam mỹ trọng sinh, trở thành mục tiêu trả thù xếp vị trí thứ hai từ trên xuống của nhân vật chính sau khi trọng sinh.\n <br/>\n <br/>\n Không có hứng thú làm mục tiêu cho thú vui trả thù của nhân vật chính, nhưng sớm hay muộn không xuyên, lại xuyên ngay lúc phản diện vừa bỏ thuốc trèo lên giường của một trong hai vị công của nhân vật chính.\n <br/>\n <br/>\n Đường Gia Huy tính kế chạy càng xa càng tốt, ai biết được vị công nào đó lại không giống trong tiểu thuyết tỏ ra chán ghét, trái lại ăn được một lần lại sinh ra nghiện, sống chết không chịu buông tha cậu.\n</div>\n",
        "rating_value": 8.1
    },
    "thoi-khac-phong-soi": {
        "ten_truyen": "thoi-khac-phong-soi",
        "link_truyen": "https://truyenfull.io/thoi-khac-phong-soi/",
        "ten_truyen_full": "Thời Khắc Phòng Sói",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thời Khắc Gặp Sói\n <br/>\n <br/>\n Tác Giả: Lữ Thiên Dật.\n <br/>\n <br/>\n Thể Loại: Đam mỹ, vườn trường, hiện đại, 1×1, HE.\n <br/>\n <br/>\n Editor: huyenthu\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Cường công nhược thụ vườn trường.\n <br/>\n <br/>\n Có một con thỏ trắng tu luyện thành tinh, làm thầy giáo ở một trường trung học.\n <br/>\n <br/>\n Bởi vì tu luyện chăm chỉ nên thỏ trắng có thể che dấu yêu khí rất tốt.\n <br/>\n <br/>\n Có một ngày, thầy giáo thỏ phụ trách một học sinh vừa mới chuyển vào trong lớp. Học sinh chuyển trường là một con sói thành tinh, là một học sinh chuyên thể thao, cao lớn đẹp trai, gia cảnh giàu có, nhưng chưa bỏ được tính sói, cực kỳ kiêu ngạo, suốt ngày gây chuyện khắp nơi, không chịu chăm lo học tập, cũng không chịu chăm chỉ tu luyện, cha mẹ sói rầu tới trắng cả lông.\n <br/>\n <br/>\n Bởi vì lười tu luyện, sói xám nhỏ không thể che dấu yêu khí, lần đầu tiên gặp mặt đã bị thầy giáo thỏ nhìn ra thân phận.\n <br/>\n <br/>\n Thỏ trắng gặp phải sói xám, cảm giác sợ hãi và khuất phục không thể che dấu được, cho nên thầy giáo thỏ rất sợ hãi, vừa nhìn thấy sói xám nhỏ liền sợ run chân…\n <br/>\n <br/>\n [Tiểu kịch trường]\n <br/>\n <br/>\n Sói nhỏ rất hư hỏng, đánh nhau trốn học, không chịu nộp bài tập, thầy giáo thỏ vì trách nhiệm với học sinh nên phải kiên trì gọi sói nhỏ vào văn phòng dạy bảo, nói một lúc bản thân lại bị doạ khóc, vừa sợ vừa uất ức.\n <br/>\n <br/>\n Thiếu niên sói: “%(#*(#¥@ …. Thầy à thầy đừng khóc, em sai rồi, sau này em sẽ không trốn học, nộp bài tập đầy đủ, như vậy được chưa, đừng khóc, đừng khóc…”\n</div>\n",
        "rating_value": 8.5
    },
    "thu-lai-lan-nua": {
        "ten_truyen": "thu-lai-lan-nua",
        "link_truyen": "https://truyenfull.io/thu-lai-lan-nua/",
        "ten_truyen_full": "Thử Lại Lần Nữa",
        "tac_gia": "Lâm Quang Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Thanh mai trúc mã, 1v1, Thụ truy công, Tự bẻ cong mình, Song hướng thầm mến, Chua chua ngọt ngọt\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đêm trước ngày tốt nghiệp, Giang Lẫm nhận được lời tỏ tình của trúc mã mình – Quý Minh Luân. Lúc ấy mọi người đều đã uống say nằm lăn lóc trên ghế sofa, chỉ có cậu và Quý Minh Luân còn một chút tỉnh táo, cậu tưởng lời tỏ tình của Quý Minh Luân chỉ là trò đùa, nhưng không ngờ khi hai người quay về khách sạn, Quý Minh Luân đè cậu lên tường, trao cho cậu một nụ hôn đầy ướt át, khơi dạy dục vọng mãnh liệt.\n <br/>\n <br/>\n Tình bạn mười sáu năm hoàn toàn sụp đổ, đêm đó cậu chật vật chạy trốn, xách hành lý bay tới Los Angeles du học.\n <br/>\n <br/>\n Trong năm đó, cậu gần như là biến mất không một dấu vết, không để cho Quý Minh Luân tìm được. Mãi đến mùa hè năm sau, cậu không thể kiềm chế được sự nhớ thương người ta, quyết định về nước xem thử xem Quý Minh Luân có còn thích mình hay không, lại phát hiện Quý Minh Luân đang ôm ấp người khác, làm như không quen biết cậu, dùng ánh mắt lạnh lùng nhìn cậu.\n <br/>\n <br/>\n Trúc Mã/ Truy công có chút vụng về, bên ngoài kiêu ngạo lạnh lùng thụ (Giang Lẫm) x Miệng thì từ chối nhưng thân thể lại rất thành thật công (Quý Minh Luân)\n <br/>\n <br/>\n Có chút niên thượng, thụ nhỏ hơn công vài tháng\n <br/>\n <br/>\n – Công không có thay lòng đổi dạ, cũng không có mập mờ với người ngoài.\n <br/>\n <br/>\n – Lúc đầu thụ ghét đồng tính, sau đó tự bẻ cong mình, trở về truy công.\n <br/>\n <br/>\n – Không ngược, không ngược, không ngược, tổng thể chua ngọt.\n</div>\n",
        "rating_value": 8.3
    }
}