{
    "hom-nay-cung-muon-cung-su-ton-linh-tu": {
        "ten_truyen": "hom-nay-cung-muon-cung-su-ton-linh-tu",
        "link_truyen": "https://truyenfull.io/hom-nay-cung-muon-cung-su-ton-linh-tu/",
        "ten_truyen_full": "Hôm Nay Cũng Muốn Cùng Sư Tôn Linh Tu",
        "tac_gia": "Trì Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đại sư huynh Kỳ Thù của Côn Luân kiếm phái thiên phú cực cao, phong thái tuấn dật, là người tình trong mộng của tất cả nam thanh nữ tú trong giới tu chân.\n <br/>\n <br/>\n Cậu có một bí mật.\n <br/>\n <br/>\n Cậu yêu thầm sư tôn của mình.\n <br/>\n <br/>\n Cố Hàn Giang – người đứng đầu Côn Luân kiếm phái, cả đời thanh lãnh, nghiêm khắc, chỉ yêu thương duy nhất đại đệ tử thân truyền của mình.\n <br/>\n <br/>\n Kỳ Thù tôn sư trọng đạo, cũng vì vậy mà cậu đã che giấu tình cảm với sư tôn của mình rất nhiều năm.\n <br/>\n <br/>\n Cho đến một ngày nọ, cậu phát hiện ra một bí mật.\n <br/>\n <br/>\n Sư tôn của cậu mang thể chất lô đỉnh vô cùng hiếm gặp, khi độ kiếp phi thăng cần phải song tu cùng người khác, nếu không sẽ bị phản phệ, tẩu hỏa nhập ma.\n <br/>\n <br/>\n Lúc Kỳ Thù trở lại sư môn, cậu phát hiện tu vi của sư tôn quả thực đang gặp bình cảnh, ảnh hưởng rất lớn đến tu vi của người.\n <br/>\n <br/>\n Nhìn thần sắc tái nhợt bệnh trạng của sư tôn nhà mình, Kỳ Thù thương tiếc vô cùng: Sư tôn, đệ tử có thể giúp người.\n <br/>\n <br/>\n Cố Hàn Giang: …….Thật sao?\n <br/>\n <br/>\n Kỳ Thù: Đệ tử nói được thì làm được.\n <br/>\n <br/>\n Mãi về sau, Kỳ Thù mới biết, thì ra thể chất lô đỉnh cũng không phải chỉ có thể nằm dưới.\n <br/>\n <br/>\n Gì cơ, trong thoại bản có nói vậy đâu!!!!!\n <br/>\n <br/>\n Couple: tưởng mình là 1 đệ tử thụ x thanh lãnh ẩn nhẫn mỹ nhân công.\n <br/>\n <br/>\n Đoản văn ngốc bạch ngọt.\n <br/>\n <br/>\n Tag: tiên hiệp, tu chân, ngọt văn, NIÊN THƯỢNG.\n <br/>\n <br/>\n Tóm tắt: Sư đồ luyến, song hướng yêu thầm.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.7
    },
    "khoi-phu-lac-duong": {
        "ten_truyen": "khoi-phu-lac-duong",
        "link_truyen": "https://truyenfull.io/khoi-phu-lac-duong/",
        "ten_truyen_full": "Khói Phủ Lạc Dương",
        "tac_gia": "Giai Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giai Vũ\n <br/>\n <br/>\n Thể loại: đam mỹ, cổ đại, huấn văn, ngược...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiến An năm thứ nhất, Lạc Dương đổ nát, còn đâu cố đô huy hoàng. Hứa Xương in dấu năm tháng tuổi trẻ ngông cuồng, kiêu ngạo. Chỉ mong huynh đệ thuận hoà, phụ tử yêu thương, chờ ngày phò tá đế vương làm lên nghiệp lớn, nguyện vì Đông Hán thái bình thịnh thế.\n <br/>\n <br/>\n Mùa đông, Kiến An năm thứ mười ba, Xích Bích máu lửa ngập trời, ai oán khóc thán. Trách ta tuổi nhỏ không thể góp sức mình vào thiên thu đại nghiệp. Ta chẳng muốn làm mặt trời đỏ, ôm hết mộng này. Ta chẳng muốn làm ánh trăng bạc, thâu hết đêm say.\n <br/>\n <br/>\n Hoàng Sơ năm thứ nhất, ôm một nỗi trăn trở Đông Chinh phú, Chinh Thục luận, uất không thể dùng chí khí lập công, như hoàng tước bay ngoài đồng vắng.\n <br/>\n <br/>\n Hoàng Sơ năm thứ nhất, nhớ Đồng Tước Đài phú, ôm mộng cũ Lạc Dương.\n <br/>\n <br/>\n 天地無窮極，Thiên địa vô cùng cực,\n <br/>\n 陰陽轉相因. Âm dương chuyển tương nhân.\n <br/>\n 人居一世間，Nhân cư nhất thế gian,\n <br/>\n 忽若風吹塵. Hốt nhược phong xuy trần.\n <br/>\n <br/>\n Trời đất vô cùng cực,\n <br/>\n Âm dương mãi đổi thay.\n <br/>\n Người sống trong trời đất,\n <br/>\n Gấp như bụi gió bay.\n <br/>\n <br/>\n [Trích \"Giới Lộ Hành\" - Tào Thực]\n <br/>\n <br/>\n [Truyện do mình dựa trên các nguồn sử liệu để viết (Tam Quốc Chí, Nguỵ Thư), cũng chọn lọc dựa trên nội dung của một nguồn chưa hoàn toàn chính xác (Tam Quốc diễn nghĩa, Nguỵ mạt truyện.)]\n</div>\n",
        "rating_value": 7.8
    },
    "mat-the-chi-thuan-theo-kich-tinh": {
        "ten_truyen": "mat-the-chi-thuan-theo-kich-tinh",
        "link_truyen": "https://truyenfull.io/mat-the-chi-thuan-theo-kich-tinh/",
        "ten_truyen_full": "Mạt Thế Chi Thuận Theo Kịch Tình",
        "tac_gia": "Nhất Chẩm Xuân Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Mạt thế chi thuận theo cốt truyện\n <br/>\n <br/>\n Tác Giả: Nhất Chẩm Xuân Thu\n <br/>\n <br/>\n Thể loại: 1x1, Cường Cường, Dị Năng, Đam Mỹ, Hệ Thống, Mạt Thế, Tu Chân, Tùy Thân Không Gian, Xuyên Không, Xuyên Sách\n <br/>\n <br/>\n Couple:Muộn tao ôn nhu công x Cợt nhả lưu manh thụ\n <br/>\n <br/>\n Editor: Bánh Bao\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mang theo hệ thống tu tiên xuyên thư, còn xuyên vào công nhị một quyển tiểu thuyết đam mỹ mạt thế. Diệp Tử Tân tính toán đốt một nén hương lại điểm thêm một ngọn nến cho mình.ㅠ.ㅠ\n <br/>\n <br/>\n Kịch tình là sao thế lầy O.O?___công nhị yêu tiểu thụ...tiểu thụ yêu tiểu công, vì thế công nhị lập chí cùng tiểu công cướp tiểu thụ. Tóm lại mà nói chính là công nhị luôn tìm chết nhưng chưa bao giờ được thành công, cuối cùng lại bị tiểu công một chiêu kết liễu.4\n <br/>\n <br/>\n Đã mạt thế rồi mà còn cùng nam nhân tranh giành nam nhân -_-||...Diệp Tử Tân quyết đoán đem kịch tình ném tới một bên, hắn chỉ sống vì chính mình.1\n <br/>\n <br/>\n Hệ thống quân: Nếu không thuận theo kịch tình (mình thấy kịch tình hay hơn cốt truyện mấy hũ cho ý kiến nha) nhân vật chính công cùng nvc thụ không cẩn thận chết đi, thế giới sẽ tan vỡ. Ngươi cũng sẽ biến mất luôn nha thân!\n <br/>\n <br/>\n Nếu thuận theo kịch tình, ta liền sẽ bị tiểu công một chiêu đập chết nha thân ái!!!!! Diệp Tử Tân lật bàn (╯°□°）╯︵ ┻━┻\n <br/>\n <br/>\n Hệ thống quân: khụ... Cái gọi là thuận theo kịch tình chính là không thay đổi lịch sử hướng đi, chi tiết nhỏ kỳ thật có thể sửa lại cũng không vấn đề... ┬──┬◡ﾉ(° -°ﾉ)2\n <br/>\n <br/>\n Diệp Tử Tân: ta đây là có thể không cần chết?\n <br/>\n <br/>\n Hệ thống quân: *giơ ngón tay*... Cũng không nhất định... Khụ, ta là nói, chỉ cần nhân vật chính công cùng nhân vật chính thụ dựa theo kịch tình phát triển, hơn nữa thuận lợi sống đến kịch tình chấm dứt... Là ngươi có thể không cần chết.\n <br/>\n <br/>\n Diệp Tử Tân: Ngươi muốn gì?\n <br/>\n <br/>\n Hệ thống quân: dạy vai chính tu tiên...\n <br/>\n <br/>\n Diệp Tử Tân:.....\n <br/>\n <br/>\n Hệ thống quân: dạy ngươi tu tiên...+\n <br/>\n <br/>\n Này kì thật chình là cố sự của một tiểu thụ bị xuyên, dựa theo kịch tình câu đáp tiểu thụ trong sách, kết quả không cẩn thận đem tiểu công sách câu dẫn luôn... ¯_(ツ)_/¯\n <br/>\n <br/>\n Tìm tòi mấu chốt truyện: nhân vật chính: Diệp Tử Tân, Đường Thù ┃ phối hợp diễn: Cố Quân Ngôn, Mục Chi Hằng, Chu Kỳ\n</div>\n",
        "rating_value": 7.0
    },
    "o-ky-tuc-xa-coi-trai-dau-kiem-bi-ban-cung-phong-phat-hien": {
        "ten_truyen": "o-ky-tuc-xa-coi-trai-dau-kiem-bi-ban-cung-phong-phat-hien",
        "link_truyen": "https://truyenfull.io/o-ky-tuc-xa-coi-trai-dau-kiem-bi-ban-cung-phong-phat-hien/",
        "ten_truyen_full": "Ở Ký Túc Xá Coi Trai Đấu Kiếm Bị Bạn Cùng Phòng Phát Hiện",
        "tac_gia": "Tiểu Tề Thái Hoa/Bông Cải Tiểu Tề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ở Ký Túc Xá Coi Trai Đấu Kiếm Bị Bạn Cùng Phòng Phát Hiện\n </b>\n của tác giả\n <b>\n  Tiểu Tề Thái Hoa/Bông Cải Tiểu Tề\n </b>\n . Hôm ấy đẹp trời, nhân lúc các bạn khác đều không ở trong ký túc xá, cậu lại nhanh chóng mở ra trang web đen, bắt đầu gọi ra ngũ chỉ cô nương, chuẩn bị làm một trận thích ý.\n <br/>\n <br/>\n Đột nhiên, rèm trên giường kia lại lay động.\n <br/>\n <br/>\n Tim cậu xém chút muốn nằm liệt luôn rồi!\n <br/>\n <br/>\n Thiệt là đáng sợ! Còn gì éo le hơn việc bị bạn trúc mã kì thị đồng tính phát hiện ra mình lại là gay chứ?\n <br/>\n <br/>\n Còn có... còn có, sao ánh mắt bạn cùng phòng quan hệ không gần không xa kia nhìn tôi có chút vi diệu?\n <br/>\n <br/>\n Trời giáng or trúc mã, hai chọn một.\n</div>\n",
        "rating_value": 9.1
    },
    "thu-tinh-cua-dong-vat": {
        "ten_truyen": "thu-tinh-cua-dong-vat",
        "link_truyen": "https://truyenfull.io/thu-tinh-cua-dong-vat/",
        "ten_truyen_full": "Thư Tình Của Động Vật",
        "tac_gia": "Lê Lam Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Diệp Tân có hai bí mật.\n <br/>\n <br/>\n Thứ nhất là từ lúc bảy tuổi cậu đã bắt đầu yêu thầm anh giai cách vách, thứ hai là cũng từ lúc bảy tuổi cậu bắt đầu có khả năng trò chuyện được với các con vật.\n <br/>\n <br/>\n Một ngày nọ, anh giai kia không nói một lời đã dọn đi mất. Để rồi xa cách mười ba năm, anh cũng lại âm thầm lặng lẽ dọn về.\n <br/>\n <br/>\n Có điều anh giai lắc mình một cái đã biến thành ảnh đế, được biết bao người vây quanh, mà Diệp Tân chẳng qua chỉ là ông chủ của một tiệm thú cưng nho nhỏ. Bó tay rồi, cậu đành phải nhờ đến các bé động vật giúp mình nghĩ cách.\n <br/>\n <br/>\n Vì vậy, từ khi dọn về nhà cũ, mỗi ngày Nam thần quốc dân Lăng Phong đều nhận được một bức thư tình do đủ loại động vật đem tới…\n</div>\n",
        "rating_value": 7.7
    },
    "lanh-dia": {
        "ten_truyen": "lanh-dia",
        "link_truyen": "https://truyenfull.io/lanh-dia/",
        "ten_truyen_full": "Lãnh Địa",
        "tac_gia": "Tiếu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiếu Thanh\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì không thể đánh dấu nên Phục Việt rất chán ghét và căm hận việc Trần Cảnh An là Beta.\n <br/>\n <br/>\n Beta không thể đánh dấu, cũng không thể cảm nhận được tin tức tố...\n <br/>\n <br/>\n Phục Việt không dùng pheromone cường hãn của mình để khiến Trần Cảnh An thuần phục, hắn cũng không thể cắn tuyến thể của người kia, đưa hương vị của mình vào cơ thể, đánh dấu người thuộc sở hữu của mình\n <br/>\n <br/>\n Không đánh dấu được nghĩa là Trần Cảnh An sẽ vĩnh viễn không thuộc về Phục Việt, nghĩa là người nọ có thể quan hệ thể xác với bất cứ ai. Mỗi ngày Phục Việt đều như thú hoang tuần tra lãnh địa, hít hít ngửi ngửi khắp người Trần Cảnh An.\n <br/>\n <br/>\n Vậy mà, hắn thực sự ngửi thấy mùi của một Alpha khác.\n <br/>\n <br/>\n Phục Việt bóp cổ Trần Cảnh An, gằn từng tiếng ép hỏi: \"Có phải em nuôi chó đực ở bên ngoài không?\".\n</div>\n",
        "rating_value": 9.1
    },
    "ngoc-bam-sinh": {
        "ten_truyen": "ngoc-bam-sinh",
        "link_truyen": "https://truyenfull.io/ngoc-bam-sinh/",
        "ten_truyen_full": "Ngốc Bẩm Sinh",
        "tac_gia": "Bánh Quy Mua Tháng Chín",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bánh Quy Mua Tháng Chín\n <br/>\n <br/>\n Thể loại: Đam Mỹ...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Rầm rầm - - -\"\n <br/>\n <br/>\n \"Rầm rầm rầm!\"\n <br/>\n <br/>\n Khi Phó Gia mở mắt ra, phía trước mắt là bóng tối mù mịt làm cậu thấy tức ngực.\n <br/>\n <br/>\n Cậu cố gắng biệt một lúc mới nhận ra âm thanh đó là từ cửa phòng của cậu, mà người gõ cửa chỉ có thể là thím Trần: \"Mày muốn ngủ bao lâu nữa? Sắp trễ học rồi kìa.\"\n</div>\n",
        "rating_value": 8.8
    },
    "tui-doi-nao-thich-cau-ta": {
        "ten_truyen": "tui-doi-nao-thich-cau-ta",
        "link_truyen": "https://truyenfull.io/tui-doi-nao-thich-cau-ta/",
        "ten_truyen_full": "Tui Đời Nào Thích Cậu Ta",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tui Đời Nào Thích Cậu Ta\n </b>\n của tác giả\n <b>\n  Trần Ấn\n </b>\n .\n <br/>\n <br/>\n Hạ Kỳ Niên: Anh, anh có biết niên hạ công nghĩa là gì không?\n <br/>\n <br/>\n Thịnh Tinh Hà: Nghĩa là...Khoan đã, cậu trước tiên tránh xa tôi ra một chút!…Công thụ đều là vận động viên nhảy cao T đại, từ trường học đến đội tuyển quốc gia, đàn anh dẫn theo đàn em.\n</div>\n",
        "rating_value": 9.2
    },
    "toi-cung-sau-alpha-trung-khop-100": {
        "ten_truyen": "toi-cung-sau-alpha-trung-khop-100",
        "link_truyen": "https://truyenfull.io/toi-cung-sau-alpha-trung-khop-100/",
        "ten_truyen_full": "Tôi Cùng Sáu Alpha Trùng Khớp 100%",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Cùng Sáu Alpha Trùng Khớp 100%\n </b>\n của tác giả\n <b>\n  Cố Tranh\n </b>\n kể về Tần Ý vốn là một Omega nhưng tin tức tố của cậu lại vô dụng với Alpha, không có Alpha nào cảm giác xao động hay có biểu hiện khác lạ.\n <br/>\n <br/>\n Mọi người biết được đều cười cợt, chế nhạo cậu cả đời này đều sẽ không có được bạn đời.\n <br/>\n <br/>\n Cậu lại chăng mấy để ý điều đó, ngược lại cậu càng thích, trước giờ cậu còn không có ý nghĩ sẽ kết hôn, chỉ muốn tới khi đủ tuổi trưởng thành sẽ thuận lợi kế thừa gia sản hàng tỷ của mẹ, cũng có thể hoàn thành mộng tưởng đi vào giới giải trí.\n <br/>\n <br/>\n Cho đến năm mười tám tuổi, cậu đi kiểm tra độ phù hợp pheromone.\n <br/>\n <br/>\n Sau ba phút tra quét, hệ thống phát hiện: \"Chỉ số pheromone của ngài là AI6650, có độ khớp 100% với Alpha Thượng tướng Chu Dịch Kình.\"\n <br/>\n <br/>\n Cả phòng liền shock tập thể.\n <br/>\n <br/>\n Làm sao có thể như thế được!\n <br/>\n <br/>\n Tần Ý: \"Hệ thống này bị hỏng rồi à?\"\n</div>\n",
        "rating_value": 8.1
    },
    "trom-long-trao-phuong": {
        "ten_truyen": "trom-long-trao-phuong",
        "link_truyen": "https://truyenfull.io/trom-long-trao-phuong/",
        "ten_truyen_full": "Trộm Long Tráo Phượng",
        "tac_gia": "Tư Hương Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trộm Long Tráo Phượng\n </b>\n của tác giả\n <b>\n  Tư Hương Minh Nguyệt\n </b>\n . Hạ Hầu Tuyên nói rằng, mình phạm đại tội khi quân, bị phát hiện thì chết chắc, hỏi người kia có đồng ý làm tòng phạm với hắn hay không.\n <br/>\n <br/>\n Người kia cũng thản nhiên trả lời, bảo hắn chỉ cần gả cho mình, nguyện ý giúp hắn tranh ngôi cửu ngũ, Hạ Hầu Tuyên thành \"Quân\", tòng phạm cũng thuận lợi làm Hoàng hậu, đẹp cả đôi đàng.\n <br/>\n <br/>\n Thế là một vị \"công chúa\" cùng với phò mã của mình tụm vào nhau bàn mưu tính kế, cùng nhau đánh được giang sơn, bên nhau vượt qua gian khổ, hạnh phúc mĩ mãn.\n <br/>\n <br/>\n Bởi vì thuyết pháp \"Thiên vô nhị nhật, dân vô nhị chủ\"*, mà việc sinh đôi hai bé trai bị hoàng gia coi là điềm xấu.\n <br/>\n <br/>\n *Một bầu trời không thể có hai mặt trời, một nước ko thể có hai vua\n <br/>\n <br/>\n Hạ Hầu Tuyên, một chàng trai ưu tú đến từ thế giới hiện đại, đã xuyên qua thời gian về một triều đại không có trong lịch sử, trở thành một trong hai vị hoàng tử song sinh, vậy nên hắn không thể không nam phẫn nữ trang, gánh trên lưng \"Tội lớn khi quân\", gian nan bảo vệ tính mạng của mình - Đây chính là một câu chuyện \"Trộm long tráo phượng\" đúng nghĩa, đối với \"Công chúa điện hạ\" mà nói, cuộc sống mỗi ngày đều có một thanh lợi kiếm treo trên đỉnh đầu thật sự không dễ chịu chút nào...\n <br/>\n <br/>\n Cũng may, hắn có một phò mã cực kỳ ngon miệng, rất hợp với khẩu vị của hắn.\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-thu-nam-phu-thoi-mat-the": {
        "ten_truyen": "xuyen-thu-nam-phu-thoi-mat-the",
        "link_truyen": "https://truyenfull.io/xuyen-thu-nam-phu-thoi-mat-the/",
        "ten_truyen_full": "Xuyên Thư Nam Phụ Thời Mạt Thế",
        "tac_gia": "TauLaHuNam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tác giả\n </strong>\n : TauLaHuNam\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : NP, mạt thế, tu chân, dị năng, chủ thụ, tùy thân không gian, có cảnh h nhưng hơi nghiệp dư\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n :\n <br/>\n <br/>\n Chu Lộc là một tên trạch nam, sở thích thường ngày của hắn là đọc tiểu thuyết ăn rồi ngủ, bỗng một ngày hắn đọc được một cuốn tiểu thuyết có nam phụ cùng tên với hắn, nam phụ có số phận rất bất hạnh, vì thế với tư cách là một người cùng tên với nhân vật, hắn đã mắng tác giả 1800 chữ, sau đó à không còn sau đó nữa, bởi vì hắn xuyên rồi, xuyên vào nam phụ trong cuốn tiểu thuyết hắn vừa đọc.\n</div>\n",
        "rating_value": 7.1
    },
    "chi-can-duoc-o-phia-sau-anh": {
        "ten_truyen": "chi-can-duoc-o-phia-sau-anh",
        "link_truyen": "https://truyenfull.io/chi-can-duoc-o-phia-sau-anh/",
        "ten_truyen_full": "Chỉ Cần Được Ở Phía Sau Anh",
        "tac_gia": "Gió Nghịch Mùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gió Nghịch Mùa\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu yêu chính Anh trai của mình\n <br/>\n <br/>\n Mạt thế đến Cậu bị tang thi cắn xé vì không muốn trở thành quái vật Cậu tự kết đời mình. Nằm trong vòng tay Anh Cậu đã thổ lộ lòng mình với Anh. Trước khi nhắm mắt Cậu thấy được vẻ hoảng sợ trong mắt Anh. Cậu chết nên không còn lo lắng nữa.\n <br/>\n <br/>\n Sống lại lần nữa Cậu nguyện sẽ đứng phía sau bảo hộ Anh, yêu Anh, Cậu không dám thổ lộ lần nữa, Cậu sợ phải đối diện với ánh mắt của Anh.\n <br/>\n <br/>\n Với Cậu Sống lại chỉ cần ở sau Anh là được.\n</div>\n",
        "rating_value": 7.4
    },
    "thu-tinh-mai-thai": {
        "ten_truyen": "thu-tinh-mai-thai",
        "link_truyen": "https://truyenfull.io/thu-tinh-mai-thai/",
        "ten_truyen_full": "Thư Tình - Mại Thái",
        "tac_gia": "Mại Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n “Cậu có biết vì sao trước kia tôi làm bài tập về nhà cho người ta mà chưa bao giờ bị phát hiện không?”\n <br/>\n <br/>\n “Vì tôi sẽ mô phỏng chữ viết người đó.”\n <br/>\n <br/>\n Mô phỏng chữ viết của cậu, viết cho bản thân một bức thư tình.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Lần đầu tiên hắn biết, hóa ra sặc khói lại là cảm giác động lòng.\n <br/>\n <br/>\n Yêu tiền như mạng thụ x Yêu từ cái nhìn đầu tiên công.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.9
    },
    "em-khong-duoc-de-toi": {
        "ten_truyen": "em-khong-duoc-de-toi",
        "link_truyen": "https://truyenfull.io/em-khong-duoc-de-toi/",
        "ten_truyen_full": "Em Không Được, Để Tôi",
        "tac_gia": "Bạch Đình Quan Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <em>\n   Văn án\n   <br/>\n  </em>\n </strong>\n <br/>\n Cậu là bé tùy tùng, phải nghe lời tôi! Tôi mới là công!\n <br/>\n <br/>\n Em không được, để tôi! Từ nay về sau đều là tôi!\n <br/>\n <br/>\n Hồi còn bé, Lâm Phi là ác bá có tiếng trong tiểu khu, duy chỉ có tùy tùng nhỏ của nhóc ấy là được đối đãi đặc biệt, mặc quần áo của nhau, tắm cùng nhau, đến lúc ngủ cũng phải dính lấy.\n <br/>\n <br/>\n Mỗi ngày Lâm Phi đều sẽ đưa cho nhóc kia một viên kẹo, bá khí khoác vai nói: “Ăn kẹo của tôi thì chính là người của tôi! Ác bá đây sẽ bảo vệ cho bé tuỳ tùng, cả đời này luôn!”\n <br/>\n <br/>\n Vào năm lớp 12, vì hiểu lầm mà đường ai nấy đi, tùy tùng nhỏ nhẫn nhịn được hai năm, cuối cùng vẫn về nước tìm cậu, bắt đầu kế hoạch mặt dày cưa chồng.\n <br/>\n <br/>\n Vài ngày sau Lâm Phi giơ tay đầu hàng, song hướng yêu thầm cuối cũng cũng nở hoa rồi! Từ đây chỉ có ngọt ngọt ngọt!\n <br/>\n <br/>\n Tuỳ tùng nhỏ: Tớ muốn hôn một cái!\n <br/>\n <br/>\n Lâm Phi: Được bé cưng, hôn hôn x2 luôn nè!\n <br/>\n <br/>\n Tuỳ tùng nhỏ: Tớ muốn có bạn trai!\n <br/>\n <br/>\n Lâm Phi: Được hết bé cưng, tôi làm bạn trai của cậu!\n <br/>\n <br/>\n Tuỳ tùng nhỏ: Tớ muốn làm công!\n <br/>\n <br/>\n Lâm Phi: Ố kề bé…… Không đúng, tôi mới là công!\n <br/>\n <br/>\n Tuỳ tùng nhỏ khí phách ôm người: Em không được, để tôi! Bé yêu, từ nay về sau đều là tôi!!\n <br/>\n <br/>\n 【 Màn nhỏ】\n <br/>\n <br/>\n Lâm Phi: Tôi là công! (vênh mặt)\n <br/>\n <br/>\n Tuỳ tùng nhỏ: Rồi rồi rồi, trong mơ em luôn là công! (mặt sủng nịch)\n <br/>\n <br/>\n ————————————————–\n</div>\n",
        "rating_value": 7.7
    },
    "nhieu-giuong-lam-truc-ma": {
        "ten_truyen": "nhieu-giuong-lam-truc-ma",
        "link_truyen": "https://truyenfull.io/nhieu-giuong-lam-truc-ma/",
        "ten_truyen_full": "Nhiễu Giường Làm Trúc Mã",
        "tac_gia": "Mộc Dung Nhị Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhiễu Giường Làm Trúc Mã\n </b>\n của tác giả\n <b>\n  Mộc Dung Nhị Cẩu\n </b>\n . Tên trúc mã không đội trời chung nhất quyết bắt ta kết hôn với hắn.\n <br/>\n <br/>\n Thẩm Trúc, vị tướng quân dưới trướng tiên đế, nhằm tránh việc dính líu tới hôn nhân chính trị liền công bố mình là đoạn tụ, thậm chí vì chứng thực tuyến bố kia, hắn ở Giang Nam một đêm bao năm tiểu sinh bạch mỹ.\n <br/>\n <br/>\n Lý Giác - bạn từ thuở nhỏ và cũng là đối thủ không đợi trời chung của Thâm Trúc, cũng vì lý do trên mà công bố mình là đoạn tụ, nhưng cách chứng thực của hắn chính ầm ầm hướng Thẩm Trúc mà cầu hôn!\n <br/>\n <br/>\n Thẩm Trúc: Ta, ta là giả đoạn tụ.\n <br/>\n <br/>\n Lý Giác: Không có chuyện gì, ta là thật.\n <br/>\n <br/>\n Từ hai đứa nhỏ vô tư đến nhìn thấy nhau liền ghét, cuối cùng duyên phận lại là cùng chung chăn gối,cùng nhau hợp táng.\n</div>\n",
        "rating_value": 9.7
    },
    "cao-lanh-su-huynh-chiu-kho-ky": {
        "ten_truyen": "cao-lanh-su-huynh-chiu-kho-ky",
        "link_truyen": "https://truyenfull.io/cao-lanh-su-huynh-chiu-kho-ky/",
        "ten_truyen_full": "Cao Lãnh Sư Huynh Chịu Khổ Ký",
        "tac_gia": "Lililicat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lililicat\n <br/>\n <br/>\n Thể loại: Tiên hiệp tu chân, tiểu thuyết, tàn tật gãy chân sư huynh công, trọng sinh, chủ công\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Văn trọng sinh. Cổ đại tu tiên. Cũng có thể gọi là đùa giỡn bên trong nhị sư huynh kỳ huyễn phiêu lưu.\n <br/>\n <br/>\n Cao lãnh mà muốn ăn đòn gãy chân tiên tử công manh ngược lữ trình.\n <br/>\n <br/>\n Sư huynh trọng sinh từng tới đi xoay chuyển càn khôn, ngăn cản bi kịch.\n <br/>\n <br/>\n Sư huynh cùng sư đệ cp.\n <br/>\n <br/>\n Sư huynh là công.\n <br/>\n <br/>\n Chính là như vậy.\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Lý Hạc Thần, Lăng Hàn ┃ cái khác: Tàn tật gãy chân công, chi giả, ghế lăn, trọng sinh\n</div>\n",
        "rating_value": 7.4
    },
    "trom-mot-mua-xuan": {
        "ten_truyen": "trom-mot-mua-xuan",
        "link_truyen": "https://truyenfull.io/trom-mot-mua-xuan/",
        "ten_truyen_full": "Trộm Một Mùa Xuân",
        "tac_gia": "Giác Giác Kim Thiên Dã Yếu Thùy Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ღ Giới thiệu ღ\n <br/>\n <br/>\n <em>\n  Anh đã không thích con trai nhỏ tuổi hiền lành dễ thương thì em cũng thôi giả vờ vậy.\n </em>\n <br/>\n <br/>\n Lâm Giác Hiểu nợ ân tình của bạn bè, vì vậy mà đồng ý chăm sóc em trai của bạn mình một thời gian. Những tưởng người em này sẽ là một cậu sói con kiêu căng khó thuần, ngờ đâu sói con lại vô cùng nghe lời anh: anh nói gì Chu Kính Dã cũng răm rắp làm theo.\n <br/>\n <br/>\n Nhưng có một chuyện Lâm Giác Hiểu có khuyên thế nào Chu Kính Dã cũng không thay đổi: anh muốn Chu Kính Dã ngừng thích anh, Chu Kính Dã tuyệt nhiên không chịu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lần đầu tiên Chu Kính Dã gặp Lâm Giác Hiểu, Chu Kính Dã đã thấy anh là một người đẹp, đẹp vô cùng đẹp.\n <br/>\n <br/>\n Lâm Giác Hiểu tới đón cậu đương lúc trời nổi cơn mưa bão.\n <br/>\n <br/>\n Áo sơ mi anh mặc đã bị nước mưa xối ướt một nửa, chiếc ô đang cầm trên tay cũng bị gió thổi ngả nghiêng, nhưng khi anh ngẩng đầu mỉm cười, trên gương mặt lại chẳng hề có ý khó chịu nào.\n <br/>\n <br/>\n Anh gọi cậu: “Kính Dã.”\n <br/>\n <br/>\n Thế rồi rất nhiều lần sau đó, lần nào cậu cũng mơ về Lâm Giác Hiểu với chiếc áo sơ mi đã thấm ướt một nửa, đôi tay anh choàng lên cổ cậu, chóp mũi dụi trên hõm vai cậu, ẩm ướt cùng ái muội mà ôm lấy cậu.\n <br/>\n <br/>\n Vì thế, cậu quyết định không giấu nữa, cậu để lộ đuôi sói và tai sói của mình, hé răng nanh hờ cắn lên phần cổ yếu ớt của Lâm Giác Hiểu, hết lần này đến lần khác lặp lại: “Em rất thích anh.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Em sẽ ngoan khi anh ở đây.”\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-song-lai-lien-hon-voi-chu-cua-nam-chinh": {
        "ten_truyen": "sau-khi-song-lai-lien-hon-voi-chu-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-lien-hon-voi-chu-cua-nam-chinh/",
        "ten_truyen_full": "Sau Khi Sống Lại Liên Hôn Với Chú Của Nam Chính",
        "tac_gia": "Đào Lý Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Sống Lại Liên Hôn Với Chú Của Nam Chính\n </b>\n của tác giả\n <b>\n  Đào Lý Sanh Ca\n </b>\n kể về An Nhu từng xuyên thư, sau đó lại xuyên tiếp lần nữa. Khó hiểu là hai lần xuyên qua đều ở cùng một quyển tiểu thuyết.\n <br/>\n <br/>\n Lần đầu, An Nhu xuyên thành đối tượng liên hôn với Mạc Thành Hoàn, nam chính của quyển sách này. Mang tiếng nam chính, giá trị con người cả trăm triệu, ai ai cũng ngợi khen có tiền có sắc, thế nhưng mà ki bo vô cùng, đối xử với An Nhu cực kì chi li, tính toán, ngay cả tiền mua \"ba con sâu\" cũng phải AA.\n <br/>\n <br/>\n Sau này kết hôn, nam chính còn không trợ cấp được một xu, An Nhu một thân một mình tự bỏ tiền sinh hoạt, tự nuôi con, cuộc sống kham khổ, luyến tiếc ăn dù một cái trứng gà.\n <br/>\n <br/>\n Sau đó, An Nhu vô tình thấy Mạc Thành Hoàn vung tiền như rác mua túi xách mấy trăm ngàn, cái đồng hồ hơn triệu tệ cho bạch nguyệt quang của mình mà không nháy mắt cái nào, còn cười ngoan như một thằng cháu trai.\n <br/>\n <br/>\n Cút con mẹ nam chính t*nh trùng xông não chó má đi nhé!\n <br/>\n <br/>\n Lần thứ hai xuyên sách, An Nhu đã mất đi lòng tin với hôn nhân, ngó mấy người đàn ông chưa lập gia đình nhà họ Mạc, trong ánh mắt không thể nào tin nổi của chồng trước, cậu lựa chọn ông chú đời trước chết trẻ của anh ta - Mạc Thịnh Hoan.\n <br/>\n <br/>\n An Nhu: *Chờ đợi góa (phát) chồng (tài). jpg*\n</div>\n",
        "rating_value": 8.7
    },
    "toi-bi-omega-van-nguoi-me-danh-dau": {
        "ten_truyen": "toi-bi-omega-van-nguoi-me-danh-dau",
        "link_truyen": "https://truyenfull.io/toi-bi-omega-van-nguoi-me-danh-dau/",
        "ten_truyen_full": "Tôi Bị Omega Vạn Người Mê Đánh Dấu",
        "tac_gia": "Đông Bắc Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vân Chức xuyên thành một Omega vô cùng xinh đẹp, thiếu chút nữa là bị người ta xâm phạm, may mắn là được một Omega có giá trị nhan sắc nghịch thiên cứu giúp.\n <br/>\n <br/>\n Bạn Omega tốt bụng này là nhân vật thụ chính trong bộ《Cực Hạn Thần Phục, Tình Yêu Hung Hăng Của Alpha Biếи ŧɦái》mỹ nhân thanh lãnh thụ.\n <br/>\n <br/>\n Tin tức tố của nhân vật thụ chính cực kì quyến rũ và dụ hoặc, lại cố tình có một khuôn mặt kiêu căng thanh lãnh, kíƈɦ ŧɦíƈɦ một đám lão đại biếи ŧɦái điên cuồng chiếm hữu.\n <br/>\n <br/>\n Tổng tài cố chấp, quý thiếu gia mắc bệnh chiếm hữu, ảnh đế đa tình, mỗi người đều muốn đem anh chiếm làm của riêng.\n <br/>\n <br/>\n Giẫm đạp tôn nghiêm, cầm tù tra tấn, nhân vật thụ chính đến chết cũng không chịu khuất phục, cuối cùng phải tự hủy tuyến thể, kết cục nhảy lầu tự sát.\n <br/>\n <br/>\n Sau khi biết rõ cốt truyện Vân Chức quyết định, nhất định phải giúp anh tránh khỏi cái đám biếи ŧɦái này!\n <br/>\n <br/>\n Vì thế, Vân Chức quyết định một bước cũng không rời khỏi anh, thề không cho bất kì tên Alpha nào có cơ hội thừa nước đục thả câu.\n <br/>\n <br/>\n Rất lâu sau đó, Vân Chức đột nhiên phát hiện, cái đám Alpha biếи ŧɦái thế quái nào cứ nhằm vào cậu?!\n <br/>\n <br/>\n Càng làm cho cậu khiếp sợ hơn là, chị em thân thiết aka mỹ nhân thanh lãnh này vốn là một Alpha!\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Ngày nọ, bé O ngọt ngào ở trong lòng ngực Phương Nhất Tỉnh, mặt thẹn thùng hỏi: “Chơi OO luyến hong anh? Tiền phạt em chịu hết cho.”\n <br/>\n <br/>\n Phương Nhất Tỉnh ôm người, môi mỏng cọ nhẹ cổ người nọ, hương gỗ mun trầm hương bá đạo tỏa ra, nháy mắt làm người trong lòng mặt đỏ tai hồng chân nhũn ra, “Em phân hóa thành thục như vậy, còn cảm thấy đây là mùi của Omega sao?”.\n</div>\n",
        "rating_value": 8.2
    },
    "sung-len-hot-search": {
        "ten_truyen": "sung-len-hot-search",
        "link_truyen": "https://truyenfull.io/sung-len-hot-search/",
        "ten_truyen_full": "Sủng Lên Hot Search",
        "tac_gia": "Tô Nhiễm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sủng Lên Hot Search\n </b>\n của tác giả\n <b>\n  Tô Nhiễm Thanh\n </b>\n . Ở trong giới giải trí, không ai không biết tiếng đệ nhất mỹ nhân Uông Bình.\n <br/>\n <br/>\n Người đẹp như thiên tiên là thật sự, nhưng chính vì nhan sắc mỹ miều này, Uông Bình toàn dựa vào nó mà ức hiếp hết thảy mọi người, dựa mặt mà tung hoàng, đi ngang trong giới, không ai dám làm gì.\n <br/>\n <br/>\n Một ngày đẹp trời nọ, không hiểu sao Uông Bình phát rồ, nói sẽ dựa vào tài năng của mình để kiếm tiền, quyết định dấn thân vào điện ảnh.\n <br/>\n <br/>\n Mọi người đều đang ngồi chờ một minh tinh chỉ có lưu lượng*, không có một tí ti kỹ thuật diễn, bao lâu sẽ bị vả mặt?\n <br/>\n <br/>\n <i>\n  *Lưu lượng: Ý chỉ những ngôi sao nổi tiếng trên mạng, có nhiều fans.\n </i>\n <br/>\n <br/>\n Nào ngờ, Uông Bình muốn nhan sắc có nhan sắc, muốn thực lực có thực lực, nhận được sự công nhận của nhiều tiền bối trong giới showbiz.\n <br/>\n <br/>\n Kim bài đạo diễn: Cậu ấy là diễn viên giỏi nhất tôi từng gặp.\n <br/>\n <br/>\n Diễn viên gạo cội trong giới: Cậu ấy là báu vật quý hiếm của giới điện ảnh.\n <br/>\n <br/>\n Ảnh đế hợp tác đóng phim: Anh ấy là của tôi.\n <br/>\n <br/>\n Fans của Uông Bình vội vàng gật đầu: Đúng đúng đúng, thấy chưa anh ấy là — Hả? Anh ấy là của ai cơ?????\n</div>\n",
        "rating_value": 7.4
    },
    "mai-giua": {
        "ten_truyen": "mai-giua",
        "link_truyen": "https://truyenfull.io/mai-giua/",
        "ten_truyen_full": "Mài Giũa",
        "tac_gia": "Kỷ Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tống Lãng Huy (công) x Trần Trác (thụ)\n <br/>\n <br/>\n Trần Trác và Tống Lãng Huy làm “người quen xa lạ” một thời gian rất dài, lâu đến mức người hâm mộ của hai người xem nhà bên như kình địch gai mắt, suốt ngày cấu xé chém giết nhau.\n <br/>\n <br/>\n Fan: Thật lòng thật dạ phí công phí sức chém giết nhau cuối cùng lại bị chính chủ vả mặt đau đớn.\n</div>\n",
        "rating_value": 8.7
    },
    "chon-tinh-nhan": {
        "ten_truyen": "chon-tinh-nhan",
        "link_truyen": "https://truyenfull.io/chon-tinh-nhan/",
        "ten_truyen_full": "Chốn Tình Nhân",
        "tac_gia": "Lâm Dữ San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Dữ San.Văn án Ba mươi lăm tuổi. Mười tám tuổi. Hai mươi bảy tuổi.\n <br/>\n <br/>\n Ngày sáu tháng sáu, tiết Mang chủng[1].\n <br/>\n <br/>\n Hứa Xuyên Hòa chăm một chậu Linh Lan[2].\n <br/>\n <br/>\n Nhắm mắt rồi lại mở mắt, anh nhìn khu rừng thăm thẳm ngoài sân. Và rồi, anh bước vào trong như kẻ si ngốc.\n <br/>\n <br/>\n Khi tỉnh dậy lần nữa, anh nghe thấy ai đó thốt ra cái tên độc nhất vô nhị kia.\n <br/>\n <br/>\n Hướng dẫn.\n <br/>\n <br/>\n Mặc dù cốt truyện nhiều đường quanh co, nhưng chắc chắn là HE.\n <br/>\n Linh Lan là dụ thụ.\n <br/>\n Một câu chuyện chữa lành tựa như truyện cổ tích.\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-giai-nghe-toi-tro-thanh-thieu-gia-nha-giau-dich-thuc": {
        "ten_truyen": "sau-khi-giai-nghe-toi-tro-thanh-thieu-gia-nha-giau-dich-thuc",
        "link_truyen": "https://truyenfull.io/sau-khi-giai-nghe-toi-tro-thanh-thieu-gia-nha-giau-dich-thuc/",
        "ten_truyen_full": "Sau Khi Giải Nghệ, Tôi Trở Thành Thiếu Gia Nhà Giàu Đích Thực",
        "tac_gia": "Phong Đoản Đoản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Giải Nghệ, Tôi Trở Thành Thiếu Gia Nhà Giàu Đích Thực\n </b>\n của tác giả\n <b>\n  Phong Đoản Đoản\n </b>\n kể về Lộ Văn Tinh cũng rõ ràng mình có vô số ưu điểm, chắc chắn ở trong giới giải trí có thể phấn đấu, có được tên tuổi, cậu vừa có vẻ đẹp nổi bật mà ai cũng ao ước, có tài ca hát, nhảy múa, đóng phim cũng không tệ, thế mà không hiểu sao vẫn không thể nào nổi tiếng được\n <br/>\n <br/>\n Cho đến khi...\n <br/>\n <br/>\n Cậu có một giấc mơ.\n <br/>\n <br/>\n Cậu mơ thấy mình chỉ là nhân vật trong tiểu thuyết, số phận của cậu là một vai phụ pháo hôi, dù có cố gắng dường nào cũng không thể vượt qua được nhân vật chính Văn Dụ.\n <br/>\n <br/>\n Bởi vì, cậu chỉ là kẻ làm nền cho nhân vật chính.\n <br/>\n <br/>\n Cậu muốn nghỉ, thế là đưa giấy hủy hợp đồng cho đại diện. Nào ngờ, vài ngày sau đó, cậu đã gặp may mắn vì một chuyện không ngờ tới.\n <br/>\n <br/>\n - Ôi trời ơi, em trai vừa đáng yêu vừa mạnh mẽ, tui là fan của em nè!\n <br/>\n <br/>\n - Bọn em đợi anh ra mắt!!!\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-thanh-nam-the-phao-hoi-cua-nhan-vat-phan-dien": {
        "ten_truyen": "xuyen-thanh-nam-the-phao-hoi-cua-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-the-phao-hoi-cua-nhan-vat-phan-dien/",
        "ten_truyen_full": "Xuyên Thành Nam Thê Pháo Hôi Của Nhân Vật Phản Diện",
        "tac_gia": "La Bốc Hoa Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nam Thê Pháo Hôi Của Nhân Vật Phản Diện\n </b>\n của tác giả\n <b>\n  La Bốc Hoa Thố Tử\n </b>\n . Lâm Quỳnh ngơ ngác mà trở thành vai pháo hôi trong tiểu thuyết đam mỹ, còn lại là vợ của nhân vật phản diện độ đẹp và điên tỉ lệ thuận với nhau.\n <br/>\n <br/>\n Nhân vật nam thê của vai phản diện này vì tiền mới kết hôn với người ta, thế nhưng còn dám vô sỉ chê bôi đủ điều, mắng chồng mình vừa già vừa có bệnh, liên tục tự mình tìm đường chết, tới khi vai phản diện quật khởi, kết cục chính là: thê thảm\n <br/>\n <br/>\n Lâm Quỳnh vừa xuyên qua chính là khi nguyên chủ đang sỉ nhục vai ác, vừa thốt ra câu\n <br/>\n <br/>\n \"Vừa già vừa điên, chuyện kia cũng \"không được\", thật không phải là đànông\"\n <br/>\n <br/>\n Người đàn ông ngồi trên xe lăn, con ngươi u ám, cuộn trào sóng ngầm.\n <br/>\n <br/>\n Lâm Quỳnh nhanh chóng nghĩ ra đối sách, tiếp tục nói:\n <br/>\n <br/>\n \"Anh tưởng cứ như vậy thì tôi sẽ ghét anh sao?\"\n <br/>\n <br/>\n \"Không!\"\n <br/>\n <br/>\n \"Tôi chỉ càng thêm yêu anh thôi!\"\n</div>\n",
        "rating_value": 9.1
    },
    "sau-khi-xuyen-thanh-meo-ta-nuoi-nang-tieu-hoang-tu": {
        "ten_truyen": "sau-khi-xuyen-thanh-meo-ta-nuoi-nang-tieu-hoang-tu",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-meo-ta-nuoi-nang-tieu-hoang-tu/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Mèo Ta Nuôi Nấng Tiểu Hoàng Tử",
        "tac_gia": "Huyền Tam Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Xuyên Thành Mèo Ta Nuôi Nấng Tiểu Hoàng Tử\n </b>\n của tác giả\n <b>\n  Huyền Tam Thiên\n </b>\n kể về Vân Lạc Đình không hiểu ra sao mà xuyên vào một quyển tiểu thuyết tu chân, lại hóa thành một con mèo hoang gầy guộc ẩn thân trong Hoàng cung.\n <br/>\n <br/>\n Một con mèo có thể làm gì đây, chỉ có thể cẩn thận tồn tại, cố gắng tách mình ra ngoài cốt truyện, cầu cho yên ổn qua ngày.\n <br/>\n <br/>\n Một ngày nọ, Vân Lạc Đình đi tìm miếng ăn thì bắt gặp nhân vật chính đang sai người ức hiếp một nhóc đáng thương, thế nên tiện tay giúp nhóc ấy, cứ nghĩ nhóc ấy chỉ là một nhân vật râu ria trong truyện, ai ngờ...\n <br/>\n <br/>\n Cậu lại dưỡng ra vai ác lớn nhất trong truyện.\n</div>\n",
        "rating_value": 9.6
    },
    "ta-dua-vao-ban-manh-de-thang-cap": {
        "ten_truyen": "ta-dua-vao-ban-manh-de-thang-cap",
        "link_truyen": "https://truyenfull.io/ta-dua-vao-ban-manh-de-thang-cap/",
        "ten_truyen_full": "Ta Dựa Vào Bán Manh Để Thăng Cấp",
        "tac_gia": "Hữu Mậc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Dựa Vào Bán Manh Để Thăng Cấp\n </b>\n của tác giả\n <b>\n  Hữu Mậc\n </b>\n . Trọng sinh sao? Hắn không sợ.\n <br/>\n <br/>\n Dù là ở thế giới tràn đầy sâu biến dị, hắn cũng không thấy đáng sợ mấy.\n <br/>\n <br/>\n Nhưng điều khiến hắn canh cánh chính là….trọng sinh thành gấu trúc, đã vậy còn có một hệ thống tên “bán manh” (ra vẻ dễ thương, nũng nịu)\n <br/>\n <br/>\n Gấu trúc hiện tại chính là một trái tim nát.gif. Rõ ràng sức chiến đấu cao như vậy, manj mẽ, cường đại như vậy, thế mà chỉ có thể cố gắng bày ra vẻ dễ thương để đạt điểm thăng cấp!\n <br/>\n <br/>\n Người trên toàn thế giới rất kích động!\n <br/>\n <br/>\n Thú biến dị nhà nguyên soái sức chiến đấu trâu bò thiên hạ vô địch, một vuốt liền giết hết sâu biến dị mà dị năng giả nghe tới đã tái mặt!\n <br/>\n <br/>\n Càng quan trọng là.....Nó quả thực dễ thương muốn chết~\n <br/>\n <br/>\n Mà vị lão đại gấu trúc trong lời đồn kia lại chậm rãi ôm chân đại nguyên soái, đem miệng vết thương cơ hồ không nhìn thấy rõ trên móng vuốt cho nguyên soái xem, tràn ngập ủy khuất nói: \"Đau quá, ta bị thương.\"\n</div>\n",
        "rating_value": 8.9
    },
    "chao-lanh": {
        "ten_truyen": "chao-lanh",
        "link_truyen": "https://truyenfull.io/chao-lanh/",
        "ten_truyen_full": "Cháo Lạnh",
        "tac_gia": "Dịch Tạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Chu Mục Thâm thích con trai, bị ba mẹ ruột đánh đập, bắt thôi học, ép đưa vào bệnh viện tâm thần điều trị, kí ức và tâm lý dần hỗn loạn mơ hồ, dường như thật sự trở thành một bệnh nhân tâm thần.\n <br/>\n <br/>\n Cậu cho rằng ngoại trừ tự kết liễu, cả đời này của mình đều sẽ bị giam cầm ở nơi này.\n <br/>\n <br/>\n Cho đến một ngày, người đó xuất hiện.\n <br/>\n <br/>\n Hắn là ai.\n <br/>\n <br/>\n Là ác ma hay là thiên thần.\n <br/>\n <br/>\n Con trai duy nhất của ông trùm bất động sản nổi tiếng trong nước, đại ca tại trường cấp ba Tự Thành Lương Tiềm, có ba nhược điểm trí mạng: một là sợ độ cao, hai là sợ đau, ba là…\n <br/>\n <br/>\n Không thể nói không thể nói.\n <br/>\n <br/>\n Cùng xem ngốc bạch ngọt làm thế nào tiếp cận thuần phục rồng phun lửa ngạo kiều.\n <br/>\n <br/>\n Toàn văn chua chua ngọt ngọt, ấm áp, chữa lành.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.1
    }
}