{
    "phuong-phap-tra-thu-tinh-dich-tot-nhat": {
        "ten_truyen": "phuong-phap-tra-thu-tinh-dich-tot-nhat",
        "link_truyen": "https://truyenfull.io/phuong-phap-tra-thu-tinh-dich-tot-nhat/",
        "ten_truyen_full": "Phương Pháp Trả Thù Tình Địch Tốt Nhất",
        "tac_gia": "Quan Chỉ Ir",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Quan Chỉ Ir 观止lr\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cường cường, sinh tử, hiện đại không tưởng,  nghiệp giới tinh anh\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Trịnh Hằng x Lục Ninh Cảnh\n </i>\n <br/>\n <i>\n  Phần ngoại truyện tác giả viết về 2 cp phụ (suýt) không thành trong phần truyện chính, ai chỉ thích truyện có 1 cp thì không nên đọc ^^\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn edit:\n  </i>\n </b>\n <i>\n  ThoTK\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thỏ TK\n  <br/>\n </i>\n <br/>\n <br/>\n Lục Ninh Cảnh làm ở công ty tiêu thụ, bị bạn gái cắm sừng nên muốn ra ngoài mua say để tạo các mối quan hệ liền đụng phải Trịnh Hằng – lão đại của hạng mục mà cậu tiếp nhận, chả quen biết gì nhau mà lại vì 3 lần gặp gỡ mà quen thuộc thần tốc, nhưng mà cậu lại chưa từng có ngờ tới, người này thế mà giúp đỡ cậu rất nhiều, và thảm khốc nhất chính là bố của tình địch.\n</div>\n",
        "rating_value": 9.0
    },
    "gioi-giai-tri-yeu-ca-doi": {
        "ten_truyen": "gioi-giai-tri-yeu-ca-doi",
        "link_truyen": "https://truyenfull.io/gioi-giai-tri-yeu-ca-doi/",
        "ten_truyen_full": "Giới Giải Trí: Yêu Cả Đời",
        "tac_gia": "Hội Phún Mặc Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, trùng sinh, hiện đại, giới giải trí, ngọt sủng, xây dựng sự nghiệp, HE\n <br/>\n <b>\n  Tình trạng sáng tác\n </b>\n : hoàn 55 chương\n <br/>\n <b>\n  Convert:\n </b>\n Laniakea – wikidich.com\n <br/>\n <b>\n  Editor – beta\n </b>\n : đêmcôđơn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Sở Chiêu (công), Mạnh Vi Nghiên (thụ)\n <br/>\n <br/>\n Một câu chuyện xoay quanh giới giải trí gồm có một Sở Chiêu  chính là ông chủ lớn có gia thế không tầm thường.\n <br/>\n <br/>\n Còn có Mạnh Vi Nghiên là diễn viên có gia thế cũng không tầm thường.\n <br/>\n <br/>\n Sở Chiêu sống lại thề phải thay đổi cuộc sống, nhưng gặp phải người cùng là kẻ đáng thương đời trước mình không hề gặp nhau. Ông chủ Sở chủ động xuất kích kéo cậu vào trong lòng, bảo vệ cậu, thương cậu. Xem thử hai người làm sao yêu cả đời.\n</div>\n",
        "rating_value": 7.8
    },
    "tay-trang-ai-tinh": {
        "ten_truyen": "tay-trang-ai-tinh",
        "link_truyen": "https://truyenfull.io/tay-trang-ai-tinh/",
        "ten_truyen_full": "Tẩy Trắng Ái Tình",
        "tac_gia": "Vũ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Phiêu Bạch Đích Ái Tình\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hắc bang, âm mưu thủ đoạn, ngược luyến tàn tâm, H, HE\n <br/>\n <b>\n  Editor:\n </b>\n Lệ Cung Chủ\n <br/>\n <b>\n  Edit bản ver:\n </b>\n Ti\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lý Đông Hải x Lý Ngân Hách\n <br/>\n <br/>\n Vào năm mười bảy tuổi  thì Lý Ngân Hách đã  là cô nhi được Lý Đông Hải nhận nuôi, đồng thời cũng là tình nhân bí mật của hắn.\n <br/>\n <br/>\n Lúc ấy thì Lý Đông Hải còn là chủ tịch công ti hắc đạo Lý Thị.\n <br/>\n <br/>\n Ngân Hách tin tưởng vận mệnh của mình đã buộc vào Đông Hải.\n <br/>\n <br/>\n Không phải vì báo ân, mà là bởi vì tình yêu.\n <br/>\n <br/>\n Cho dù phải trả giá đắt cho ái tình này, cậu cũng sẽ không buông tay.\n <br/>\n <br/>\n Cho dù đối phương hoài nghi cậu phản bội, cậu cũng không cách nào đánh tan.\n <br/>\n <br/>\n Nhưng sau khi Đông Hải cùng cậu gặp lại nhau lần nữa, khi cậu muốn tìm về tình yêu…\n <br/>\n <br/>\n Mới biết được, kỳ thật, ái tình so với suy nghĩ của cậu quá mức tàn khốc…\n <br/>\n <br/>\n Đã để ái tình lây dính màu đen của âm mưu, huyết tinh, bọn họ còn có cơ hội tẩy trắng nó sao?\n</div>\n",
        "rating_value": 6.9
    },
    "tao-0-nhat-ky": {
        "ten_truyen": "tao-0-nhat-ky",
        "link_truyen": "https://truyenfull.io/tao-0-nhat-ky/",
        "ten_truyen_full": "Tao 0 Nhật Ký",
        "tac_gia": "Wy Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, H văn, Np, Tổng thụ, YD thụ.\n <br/>\n <b>\n  Editor:\n </b>\n MMB\n <br/>\n <br/>\n Câu chuyện về  cuộc sống của 1 YD thụ, sau khi lão công “mất”(?) không còn ở bên cạnh mình nữa, thân thể cơ khát nên đi câu dẫn những thằng đàn ông khác.\n <br/>\n <br/>\n Đây là nhật ký của thụ (ngôi thứ nhất) viết kể cho lão công, nên xưng hô sẽ thay đổi theo mạch.\n <br/>\n <br/>\n H cao, ngôn từ hơi thô, nhưng sẽ cố gắng chau chuốt nó tý. Có một số chỗ sẽ khác với bản gốc (quá khủng), vì t chọn những câu từ khác thích hợp hơn để thuần việt nó:v. Nội dung của truyện không có gì khác ngoài H, các bợn đã được cảnh báo, ai ngoan cố nhảy hố, có bất cứ tổn thương gì về tinh thần, editor quyết không chịu trách nhiệm:v:v\n</div>\n",
        "rating_value": 7.3
    },
    "tang-the-tinh-nhan": {
        "ten_truyen": "tang-the-tinh-nhan",
        "link_truyen": "https://truyenfull.io/tang-the-tinh-nhan/",
        "ten_truyen_full": "Tang Thế Tình Nhân",
        "tac_gia": "Liên Tích Ngưng Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : mạt thế, trọng sinh, phụ tử, niên thượng, nghịch thiên phúc hắc công X đơn luyến cường thụ, không gian tùy thân, sủng, ấm áp, thanh thủy văn, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 308 chương 5 quyển + 1 vài PN =v= dài vồn QAQ~\n <br/>\n <b>\n  Edit\n </b>\n : Carly+Tiểu Tôm+Lucifer\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Thiên+Carly\n <br/>\n <br/>\n Cậu thật sự rất vui mừng vì mình có thể được trọng sinh, nhưng trớ trêu thay lại rơi vào thời gian cậu 16 tuổi ở giai đoạn mà cậu không bao giờ muốn nhớ tới nó?\n <br/>\n <br/>\n Không những trở lại năm mười sáu tuổi vậy thì thôi đi, vì sao lại gặp phải tận thế?\n <br/>\n <br/>\n Coi như gặp phải tận thế đi, cớ sao lại đi yêu một người?\n <br/>\n <br/>\n Yêu một người vậy thì thôi đi, vì sao người nọ cũng là nam nhân?\n <br/>\n <br/>\n Yêu mến một nam nhân vậy thì thôi đi, vì sao con mẹ nó lại là đơn phương thầm mến ?\n <br/>\n <br/>\n Đơn phương thầm mến cũng được đi, vì sao lại là người nọ…\n</div>\n",
        "rating_value": 8.4
    },
    "tac-tu-tim-duong-chet": {
        "ten_truyen": "tac-tu-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/tac-tu-tim-duong-chet/",
        "ten_truyen_full": "Tác Tử (Tìm Đường Chết)",
        "tac_gia": "Thủy Phương Vưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chủ thụ, ôn nhu lạnh lùng công x tra (ngạo kiều) thụ biến trung khuyển, trước ngược công (ít thôi) sau ngược thụ, thụ truy công, thụ sủng công, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Superseme (Dyongchan, ~N.P.H.A~, Minorthing, Dương Vũ: edit phiên ngoại)\n <br/>\n <b>\n  Beta\n </b>\n : Superseme\n <br/>\n <b>\n  Couple\n </b>\n : Quý Quân Húc (công) x Thẩm Xán (thụ)\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Đường Tiêu Vân, Phú Phàm, Úc Vệ Hằng, Hồ Vân Bằng, Tuần Hữu\n <br/>\n <b>\n  Độ dài\n </b>\n : 35 chương chính văn + 13 phiên ngoại\n <br/>\n <br/>\n Truyện này kể về một bạn thụ muốn tìm đường chết.\n <br/>\n <br/>\n Đang tốt đẹp ngạo kiều nữ vương thụ thì không muốn làm, lại đem mình thay đổi.\n <br/>\n <br/>\n Rốt cục tự biến mình trở thành chuẩn trung khuyển thụ với đầy đủ phẩm chất si hán, phu nô, bị phu quản nghiêm.\n</div>\n",
        "rating_value": 8.3
    },
    "tac-nhan": {
        "ten_truyen": "tac-nhan",
        "link_truyen": "https://truyenfull.io/tac-nhan/",
        "ten_truyen_full": "Tặc Nhân",
        "tac_gia": "Phùng quán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n :Tieumanulk\n <br/>\n <br/>\n Chuyện này không phải uống vài chén trà định thần là có thể tiêu trừ tâm bệnh, ngủ thiếp đi ngược lại dễ dàng mơ thấy cảnh tượng kinh khủng kia.\n <br/>\n <br/>\n Nếu không phải sợ đại ca  lo lắng, hắn chấp nhận không cần ngủ.\n <br/>\n <br/>\n Tâm bệnh cần phải có thầy thuốc, nhưng chỉ sợ bệnh này không có thầy thuốc nào chữa được...... Hắn kinh ngạc nghĩ tới.\n <br/>\n <br/>\n Chuyện này không phải uống vài chén trà định thần là có thể tiêu trừ tâm bệnh, ngủ thiếp đi ngược lại dễ dàng mơ thấy cảnh tượng kinh khủng kia.Nếu không phải sợ đại ca lo lắng, hắn chấp nhận không cần ngủ.\n <br/>\n <br/>\n Tâm bệnh cần phải có thầy thuốc, nhưng chỉ sợ bệnh này không có thầy thuốc nào chữa được...... Hắn kinh ngạc nghĩ tới.\n</div>\n",
        "rating_value": 7.5
    },
    "ta-tran": {
        "ten_truyen": "ta-tran",
        "link_truyen": "https://truyenfull.io/ta-tran/",
        "ten_truyen_full": "Tà Trần",
        "tac_gia": "Tàng Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, giang hồ, phụ tử văn, cường công nhược thụ.\n <br/>\n <strong>\n  Pair:\n </strong>\n Phong Lãnh Tà x Phong Trần Nhi.\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Tiểu Mẫn.\n <br/>\n <strong>\n  Beta:\n </strong>\n Bối Ảnh tỷ (từ chương 6)\n <br/>\n <br/>\n Phong Trần Nhi không thể tin dược, hắn lẽ nào lại gặp được phụ thân mà nhũ mẫu muốn nói là vô tình vô nghĩa?\n <br/>\n <br/>\n Phụ thân?\n <br/>\n <br/>\n Con người xa lạ và làm cho kẻ khác đau thương biết nhường nào?\n <br/>\n <br/>\n Hắn đã từng ảo tưởng khi gặp mặt phụ thân mình như thế nào, về sau đương nghe theo lời Hà nhũ mẫu nói biết được về phụ thân, hắn liền không ảo tưởng gì nữa! Phụ thân, là một kẻ vô tình vô nghĩa!\n <br/>\n <br/>\n Nhưng hôm nay, do hắn nhất thời ham chơi, gặp mặt phụ thân vốn dĩ phải thân thiết nhưng lại lãnh đạm như người dưng!?\n <br/>\n <br/>\n Phong Lãnh Tà ôm hắn đi về phía đại sảnh. Bốn thanh y nam tử theo sát. Bốn người này là tứ đại hộ pháp của “Ngự phong sơn trang”, mệnh danh là “Phong, Hỏa, Lôi, Điện” để phân biết. Tuổi tác của bọn họ không nhiều lắm, đồi là khoảng đôi mươi nhưng võ công lại thâm hậu không lường được! Ngày thường bốn người rất đạm mạc, hiếm khi bộc lộ biểu tình, thế nhưng hôm nay cũng có thần sắc kinh ngạc.\n <br/>\n <br/>\n Nguyên lại, trang trử…còn có nhi tử?!\n <br/>\n <br/>\n Một hài tử thực xa lạ!\n</div>\n",
        "rating_value": 9.0
    },
    "ta-la-meo-con-khong-phai-ho": {
        "ten_truyen": "ta-la-meo-con-khong-phai-ho",
        "link_truyen": "https://truyenfull.io/ta-la-meo-con-khong-phai-ho/",
        "ten_truyen_full": "Ta Là Mèo Con Không Phải Hổ",
        "tac_gia": "Thanh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 我是猫咪不是虎\n <br/>\n <b>\n  Hán Việt:\n </b>\n Ngã Thị Miêu Mễ Bất Thị Hổ\n <br/>\n <b>\n  Thể loại:\n </b>\n Trung thiên (dài hơn đoản văn 1 chút), cổ trang, huyền huyễn, thần tiên yêu quái, hài, nhẹ nhàng, chủng điền, thú thú, bá đạo ôn nhu hổ ca công x ngây thơ đáng yêu tiểu miêu thụ, ngọt ngào ấm áp, công sủng thụ, HE\n <br/>\n <b>\n  Editor:\n </b>\n Soo Nhi aka Tần Hinh Sương\n <br/>\n <b>\n  CP Chính:\n </b>\n Đại Hổ (anh hổ) x Tiểu Hổ (bé mèo)\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n    </td>\n    <td>\n     <br/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n Bé là 1 em mèo đáng yêu được tiên nhân đem về thu dưỡng, đặt tên là Tiểu Hổ. Tuy là mèo lại lấy tên hổ có chút kỳ quái nhưng thấy ko ảnh hưởng gì nên bé cũng lười quan tâm.\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n    </td>\n    <td>\n     <br/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n Ai ngờ 1 hôm, chủ nhân hủng hồn nói sẽ đi kiếm “chồng” cho bé, dẫn về lại đúng là 1 anh hổ “chem phần chem cộp mác ai dồ”. Bé dựng lông sợ hãi quay sang cầu cứu chủ nhân, chủ nhân ngốc nghếch lại vẫn cứ khẳng định ảnh là mèo, làm bé chỉ muốn hộc máu mà ức chết.\n <br/>\n <br/>\n Cũng may hổ ca ca đối rất tốt với bé, ko những ko ăn bé, lại rất thương sủng bé, thậm chí còn dùng tính mạng bảo vệ cho bé khỏi đàn chó săn hung dữ. Sụt sịt hỏi anh “vì cái gì?”, lại dc hổ ca ca thâm tình thổ lộ: Ta sao có thể để bé-hổ ta thích bị người khác khi dễ được?\n <br/>\n <br/>\n @@ Cái gì hả? Người ta rõ ràng là mèo, là mèo nha! &gt;0&lt;\n</div>\n",
        "rating_value": 7.9
    },
    "ta-la-mot-bat-thit-kho-tau": {
        "ten_truyen": "ta-la-mot-bat-thit-kho-tau",
        "link_truyen": "https://truyenfull.io/ta-la-mot-bat-thit-kho-tau/",
        "ten_truyen_full": "Ta Là Một Bát Thịt Kho Tàu",
        "tac_gia": "Mị Sủng Tiểu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Ngã thị nhất oản hồng thiêu nhục\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ấm áp, khôi hài, trường học văn, ba cường công đặc sắc, tiểu bạch đáng yêu nhược thụ\n <br/>\n <strong>\n  Edit + Beta:\n </strong>\n Quét\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 51 chương + Phiên ngoại (Hoàn)\n <br/>\n <strong>\n  Tên:\n </strong>\n Kỷ Tiếu Nhan\n <br/>\n <b>\n  Thân phận\n </b>\n : Sinh viên mới Đại học HB\n <br/>\n <b>\n  Đặc điểm:\n </b>\n thích anh đẹp trai, thích thịt kho tàu, chỉ số IQ trôi nổi bập bềnh ở một không gian khác …\n <br/>\n <b>\n  Tính cách\n </b>\n : xấu, cái gì cũng không để ý\n <br/>\n <b>\n  Mặt khác\n </b>\n : thích động vật họ miêu, ghét động vật họ cẩu …\n <br/>\n <b>\n  Danh ngôn:\n </b>\n Tôi sao lại giống tiểu thụ chứ!\n <br/>\n <br/>\n Kỷ Tiếu Nhan mơ mơ màng màng vào ngày đầu tiên nhập học đã gặp phải một chuyện mang tính lịch sử nhất nhất từ trước đến nay khiến cậu sụp đổ, cái gì cái gì? Lão đại Hắc Bang trong trường? Có phải là người lộ ra một thân “Đạo Minh Tự” bị cậu ói lên không? Còn có Hội trưởng Hội học sinh kia ngày thường nho nhã lịch thiệp nhưng trong bụng lại đen tối đến tận cùng, không hiểu sao cứ hay quay sang nhìn cậu cười tủm tỉm a, lại thêm một tên “Do Quý Anh Lý” đạo sĩ trời đánh bề ngoại lạnh lùng nhưng đẹp trai, cậu không muốn sống nữa!\n <br/>\n <br/>\n Không muốn đâu! Cuộc sống đại học của tôi!\n</div>\n",
        "rating_value": 8.1
    },
    "ta-la-mot-anh-ve": {
        "ten_truyen": "ta-la-mot-anh-ve",
        "link_truyen": "https://truyenfull.io/ta-la-mot-anh-ve/",
        "ten_truyen_full": "Ta Là Một Ảnh vệ",
        "tac_gia": "Tiểu Vũ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, cổ đại, cung đình, ân oán tình cừu, ấm áp, cường công x cường thụ, thô bỉ thổ tào* mặt than thụ x âm hiểm lãnh diễm thần kinh công, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chiến Huyền + Tấn Vương\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n nhóm ảnh vệ cần cù vất vả, cùng các diễn viên khác\n <br/>\n <b>\n  Khác:\n </b>\n bên trong có quỷ súc xin thận trọng ~\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (85 chương chính văn, 1 ngoại truyện)\n <br/>\n <b>\n  Biên tập\n </b>\n : Lam Ying\n <br/>\n <br/>\n Không ngờ rằng ta lại có ngày phải trải qua những tháng ngày khá là khổ bức sau khi xuyên qua về thời cổ đại. Ở trong cái Tấn vương phủ lòng dạ hiểm độc này, ta phải dậy sớm hơn gà, ngủ muộn hơn cẩu, ăn tồi hơn lợn, làm nhiều hơn lừa, ưu điểm duy nhất chính là không cần lo lắng vấn đề dưỡng lão −− bởi vì theo như kinh nghiệm của các tiền bối, làm cái nghề này của chúng ta căn bản không sống đến tuổi kia.\n <br/>\n <br/>\n Đúng vậy, ta chính là một ảnh vệ, được bồi dưỡng từ nhỏ, chắn đao chắn thương, ngẫu nhiên sẽ bị phái đi tìm hiểu tin tình báo các loại, a, bây giờ còn thêm một công việc nữa – bồi ngủ.\n <br/>\n <br/>\n Quả thực không được tốt cho lắm.\n <br/>\n <br/>\n Tấn Giang ngân bài đề cử:\n <br/>\n <br/>\n “Nhân vật chính ù ù cạc cạc xuyên đến cổ đại, trở thành một ảnh vệ, vì thế đành đến đâu hay đến đó, trưng ra cái mặt than sinh tồn dưới áp bức của cấp trên thần kinh và đồng nghiệp vô cớ gây sự. Tân tân khổ khổ mà làm việc, tận tận tụy tụy mà thổ tào, an an phận phận mà kiếm lương hưu căn bản không dùng đến, ai biết không cẩn thận một cái liền gặp phải chuyện lớn – bị cấp trên âm hiểm có bệnh nhìn trúng! Chiến Huyền bày tỏ, yêu đương với cấp trên không cùng đường sóng não, áp lực thật sự lớn không cần nói … Tác giả hành văn rất có phong cách, kĩ năng gây cười có thừa. Chỉ vài nét bút đã có một loạt manh vật (đáng yêu) bừng bừng trên giấy, câu chuyện của một người, rất nhiều người cùng diễn, gà bay chó sủa, nhẹ nhàng vui vẻ. Phong cách hệ thổ tào độc đáo khiến người đọc cười liên tục, đây cũng là một điểm sáng lớn của bộ này. Theo tiến triển của nội dung truyện, mọi chuyện giữa công thụ và vận mệnh của nhân vật chính càng đánh vào lòng người, khiến người ta muốn ngừng mà không được.”\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Đôi lời của editor: Vì thụ quân vốn là xuyên từ hiện đại đến cổ đại nên ngôn ngữ sẽ rất xì-tin, xin chớ quá ngạc nhiên (￣▿￣). Qua truyện này mọi người sẽ biết đến một khía cạnh rất mới của “mặt than” hay nói chính khác hơn là “năng lực nói chuyện bị cản trở”, “nhào vô miệng cướp lời iem”….(‾-ƪ‾)\n</div>\n",
        "rating_value": 8.9
    },
    "suu-thu-ngu-phu": {
        "ten_truyen": "suu-thu-ngu-phu",
        "link_truyen": "https://truyenfull.io/suu-thu-ngu-phu/",
        "ten_truyen_full": "Sửu Thụ Ngự Phu",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, nhất thụ nhất công, sửu thụ, ngọt văn.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 40 chương, hoàn.\n <br/>\n <b>\n  Pairing:\n </b>\n Đông Phương Ngọc x An Trữ.\n <br/>\n <b>\n  Edit:\n </b>\n Lạc phong cô vân.\n <br/>\n <br/>\n Trong mắt nhiều người thì hắn là một kẻ có diện mạo xấu xí,đã vậy thanh âm khó nghe, tính cách quỷ dị, trí óc bị hao tổn, không có gì là nổi bật.\n <br/>\n <br/>\n Thật sự là đúng như vậy bởi vẻ bề ngoài của hắn là thế.\n <br/>\n <br/>\n Nhưng y biết.\n <br/>\n <br/>\n Trên thực tế hắn chỉ là một thằng nhóc đáng yêu, thiện lương lại lắm mưu kế.\n <br/>\n <br/>\n Coi như mình có thêm cái đệ đệ để cưng chiều đi.\n <br/>\n <br/>\n Thế nhưng.\n <br/>\n <br/>\n Trái tim vừa động lại là vì sao?\n <br/>\n <br/>\n Rốt cục cũng có được a.\n <br/>\n <br/>\n Nhưng sáng ngày thứ hai lại để hắn bỏ trốn mất dạng.\n <br/>\n <br/>\n Nói nhảm, xem có thể chạy ra khỏi lòng bàn tay của y không.\n <br/>\n <br/>\n Chỉ mong hắn ngoan ngoãn nghe lời.\n <br/>\n <br/>\n Kêu một tiếng Ngọc phu tới nghe một chút…\n</div>\n",
        "rating_value": 8.8
    },
    "sung-vat-tu-duong-phap": {
        "ten_truyen": "sung-vat-tu-duong-phap",
        "link_truyen": "https://truyenfull.io/sung-vat-tu-duong-phap/",
        "ten_truyen_full": "Sủng Vật Tự Dưỡng Pháp",
        "tac_gia": "Hậu Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Sủng Vật Tự Dưỡng Pháp\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Thể loại:\n </strong>\n Hiện đại, sủng vật, ngược, cao H, SM\n <br/>\n <strong>\n  Editor:\n </strong>\n Nguyệt Mẫn, Bạch Hoa\n <br/>\n <br/>\n Cả thế giới trông cậu giống như đều bị bóp méo đi kể từ ngày cậu bị bán đứng. Trong mắt của cậu chỉ thấy còn lại một ác ma mang khuôn mặt thiên sứ, dù là yêu hay hận cũng chỉ xoay quanh một người.\n <br/>\n <br/>\n Mọi chuyện chỉ là trò đùa dai dẳng của thiên sức hay là bỡn cợt của ma quỷ?\n <br/>\n <br/>\n Nhưng dù có như vậy thì mãi mãi vẫn không thể sửa lại được sự mỉa mai của vận mệnh được nữa rồi…\n</div>\n",
        "rating_value": 7.3
    },
    "sorry-girl-im-gay": {
        "ten_truyen": "sorry-girl-im-gay",
        "link_truyen": "https://truyenfull.io/sorry-girl-im-gay/",
        "ten_truyen_full": "Sorry Girl! I’m Gay!",
        "tac_gia": "Nhật Mộ Bạch Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Du Bình (Zubi Rinnie aka Huang ZuTao)\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, lưu manh chuyên tình công X ngạo kiều khả ái thụ, hoan hỉ oan gia, HE\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n hoàn – 24 chương\n <br/>\n <br/>\n Tôi từ  trước đến nay không phải là một kẻ an phận! Cho nên thừa dịp Dật Thần không chú ý, cánh tay tôi thoáng dùng sức đem em đặt lên giường, thân thể đè sát lên người em.\n <br/>\n <br/>\n “Anh muốn làm gì?”\n <br/>\n <br/>\n Tôi không có hảo ý, cười cười: “Cái này còn không biết sao? Anh muốn làm!”\n <br/>\n <br/>\n “Đi chết đi!” Dật Thần đẩy tay tôi ra, né qua một bên, kêu to: “Ngay từ đầu anh đã có ý đồ này sao?”\n <br/>\n <br/>\n “Có một vị danh nhân đã từng nói thế này!” Tôi rung đùi đắc ý:” Đối với đàn ông mà không xác nhận tình yêu trên thân thể thì đang quá kiêu ngạo vào tình cảm đôi bên rồi!”\n <br/>\n <br/>\n Lời còn chưa dứt, tôi liền bị một cái gối bay tới chuẩn xác đập trúng vào mặt!\n</div>\n",
        "rating_value": 8.9
    },
    "son-huu-mo-he-mo-huu-long": {
        "ten_truyen": "son-huu-mo-he-mo-huu-long",
        "link_truyen": "https://truyenfull.io/son-huu-mo-he-mo-huu-long/",
        "ten_truyen_full": "Sơn Hữu Mộ Hề Mộ Hữu Long",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, nhất công nhất thụ, trộm mộ, thần quái, hài, chủng điền, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Âu Dương Tình\n <br/>\n <b>\n  Hiệu đính\n </b>\n : Tiểu Hạt\n <br/>\n <br/>\n Nơi đây là một lăng mộ mấy trăm năm hiu quạnh, bên trong có lũ quái vật giữ mộ nhàn rỗi chỉ ngồi ngắm nhau đến mất sạch tiêu chuẩn thẩm mỹ. Ngày ngày bọn chúng hết buôn dưa lê lại đếm của cải, đếm của cải xong lại buôn dưa lê, cứ thế mà trải qua những ngày tháng đơn điệu buồn tẻ lại vô cùng quy luật.\n <br/>\n <br/>\n Tiểu Long nhớ lại lúc vừa gia nhập vào đội ngũ, lão đại trong đội – Phi Cương – thi thoảng lại trồi lên ngồi cùng bọn họ, tiện thể giảng dạy quy tắc giữ mộ. Đó là ba quy tắc nó vẫn nhớ như in đến tận hôm nay:\n <br/>\n <br/>\n <em>\n  Điều thứ nhất, thề chết bảo vệ lăng mộ.\n </em>\n <br/>\n <br/>\n <em>\n  Điều thứ hai, không hoàn thành điều một, mời tuân thủ điều ba.\n </em>\n <br/>\n <br/>\n <em>\n  Điều thứ ba, chết!\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "soi-con-ngoan-ngoan-mo-chan-ra": {
        "ten_truyen": "soi-con-ngoan-ngoan-mo-chan-ra",
        "link_truyen": "https://truyenfull.io/soi-con-ngoan-ngoan-mo-chan-ra/",
        "ten_truyen_full": "Sói Con Ngoan Ngoãn Mở Chân Ra",
        "tac_gia": "Ngược Tu Câu Lạc Bộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, có được coi là H không nhờ =”= Mỹ công x anh tuấn thụ, HE\n <br/>\n <strong>\n  Tựa gốc:\n </strong>\n Tiểu lang quai quai bả chân trương\n <br/>\n <b>\n  Editor:\n </b>\n thu280196\n <br/>\n <br/>\n Trong trường học này, vô số học sinh đều lấy Cát Tường lão sư phòng y tế làm đối tượng mơ ước, Thẩm Kiếm Các cũng là một trong số đó, nhưng hắn tự thấy mình cùng những người khác không giống, hắn là chủ lực đội bóng rổ của trường, thân cao 180, trải qua hàng năm rèn luyện thân thể rắn chắc, làn da màu tiểu mạch, ngũ quan anh tuấn, hắn biết rõ mình rất được phái nữ hoan nghênh, cho nên, hắn tin tưởng, tuyệt đối có thể chiếm được lòng Cát Tường lão sư.\n <br/>\n <br/>\n Huống chi, trong tay hắn còn có vũ khí bí mật ── mị dược đặt hàng trên mạng, nghe nói ăn dược này, dù có là trinh nữ cũng………. Ha ha ha ha, Thẩm Kiếm Các bắt đầu ở trong đầu ảo tưởng lão sư Cát Tường bộ dáng quyến rũ.\n</div>\n",
        "rating_value": 7.3
    },
    "so-tu-tai-vien-dao": {
        "ten_truyen": "so-tu-tai-vien-dao",
        "link_truyen": "https://truyenfull.io/so-tu-tai-vien-dao/",
        "ten_truyen_full": "Sở Tư Tại Viễn Đạo",
        "tac_gia": "Đại Tùng Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Nỗi nhớ tại nơi xa\n <br/>\n <b>\n  Editor\n </b>\n : Mr.Downer\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ấm áp, ôn hoà si tình thụ x lãnh đạm ôn nhu trung khuyển công, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 31 chương\n <br/>\n <b>\n  Diễn viên chính\n </b>\n : Tề Viễn x Lục Tư\n <br/>\n <br/>\n Một câu chuyện tình thanh mai trúc mã của hai anh chàng ngồi cùng bàn với nhau thời còn đi học.\n <br/>\n <br/>\n Đây là câu chuyện về một bé mập cố gắng bày tỏ lòng tốt với bạn học mới chuyển đến, lại bị vị bạn học đẹp trai này để mắt tới.\n <br/>\n <br/>\n Đây cũng là câu chuyện về một thiếu niên sớm trưởng thành muốn ăn tươi bạn học nhỏ ngồi cùng bàn với mình.\n</div>\n",
        "rating_value": 8.6
    },
    "so-truong-chinh-la-phanh-gap": {
        "ten_truyen": "so-truong-chinh-la-phanh-gap",
        "link_truyen": "https://truyenfull.io/so-truong-chinh-la-phanh-gap/",
        "ten_truyen_full": "Sở Trường Chính Là Phanh Gấp",
        "tac_gia": "Hắc Ám Chi Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hài, hiện thực, ngạo kiều công x vô lại thụ\n <br/>\n <b>\n  Warning\n </b>\n : R-18 for language &amp; s*x\n <br/>\n <br/>\n Một câu chuyện tình duyên bắt nguồn từ một vụ quẹt xe vì thắng gấp,\n <br/>\n <br/>\n Đắng lòng thanh niên bị chủ nợ đòi tiền nhưng không thể trả, đành đem thân ra thế.\n</div>\n",
        "rating_value": 9.3
    },
    "so-tay-chan-nuoi-hung-thu": {
        "ten_truyen": "so-tay-chan-nuoi-hung-thu",
        "link_truyen": "https://truyenfull.io/so-tay-chan-nuoi-hung-thu/",
        "ten_truyen_full": "Sổ Tay Chăn Nuôi Hung Thú",
        "tac_gia": "Trạch Nữ Nhất Chi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh phấn đấu, không gian mỹ thực, chư thần bát quái, mạt thế đào sinh, ấm áp điềm văn\n <br/>\n <b>\n  CP:\n </b>\n Hỗn Độn x Tiêu Đồ (giả)\n <br/>\n <br/>\n Văn án một:\n <br/>\n <br/>\n Thần giới rung chuyển, núi lửa, đại hạn, hồng thủy, động đất … Thần dân dưới ách thống trị của các cao giai thần đồng loạt khởi nghĩa vũ trang, tuyên ngôn ăn tươi cao giai thần có thể tích lũy tu vi.\n <br/>\n <br/>\n Tiêu Tiểu Bát chính là con gà rù được tất cả cao giai thần trong thần giới công nhận, không có tu vi cũng không có thực lực, bởi vậy rất nhanh liền trở thành đối tượng bị toàn dân săn bắt.\n <br/>\n <br/>\n Đây là một hồi đại đào vong tại thần giới, không cố gắng nâng cao thực lực thì chỉ có một kết cục, chết, không, toàn, thây.!\n <br/>\n <br/>\n Văn án hai:\n <br/>\n <br/>\n Ngay giữa lúc nguy cấp, bị một người nuốt sống hay là bị một đám phân thây, đây là một lựa chọn khó khăn…\n <br/>\n <br/>\n Gà rù phấn đấu sử, nhật ký chăn nuôi hung thú, chút chuyện xưa tại thần giới ~\n</div>\n",
        "rating_value": 8.8
    },
    "so-so": {
        "ten_truyen": "so-so",
        "link_truyen": "https://truyenfull.io/so-so/",
        "ten_truyen_full": "Sở Sở",
        "tac_gia": "Hiên Viên Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang giang hồ, mỹ cường công, bình phàm thụ, nhược thụ, công sủng thụ.\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Ru &amp; Fei\n <br/>\n <b>\n  Beta:\n </b>\n Lam Phi\n <br/>\n <br/>\n Ngay từ khi còn nhỏ từ Tiêu Liễu đã là tiểu quan trên thuyền thật sự là cảm thương cho số phận của y.\n <br/>\n <br/>\n Nhưng vào một  lần hoa thuyền bị đạo tặc cướp bóc, tàn sát. Y vì may mắn được ân nhân cứu nên thoát nạn.\n <br/>\n <br/>\n Được cùng ân nhân ẩn cư tại nơi thâm sơn bình lặng ngày qua ngày, cứ ngỡ từ đó không còn phải sống trong cảnh cực khổ nữa. Ai ngờ từ lúc Sở Lam xuất hiện, hết thảy mọi việc đều đổi thay…\n <br/>\n <br/>\n Lần đầu bị Sở Lam bắt gặp, Tiểu Liễu đang nằm co quắp trong mã xa, bất quá chỉ là một tiểu quan ốm yếu không phần tư sắc.\n <br/>\n <br/>\n Sở Lam nghĩ tiểu quan đã bị nghìn người cưỡi, vạn người đè kia hẳn có ý muốn trêu đùa với sư huynh chất phác thật thà của hắn.\n <br/>\n <br/>\n Hắn muốn thay sư huynh giải quyết phiền toái, muốn bức tiểu quan nọ phải ly khai. Có điều hắn cảm thấy dường như mình suy nghĩ có phần không đúng.\n <br/>\n <br/>\n Rốt cuộc, y là một tiểu quan âm hiểm, hay là một người vô tội lâm nạn đây?\n <br/>\n <br/>\n Để biết được sự thật, hắn chỉ còn cách đứng sang một bên mà theo dõi …\n <br/>\n <br/>\n ———————————\n <br/>\n <br/>\n <em>\n  * Hoa thuyền:  đại loại là kỹ viện trên sông:”) bt thì tiếp khách ở nhà, nhưng đây thì tiếp khách trên thuyền ấy:”D\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "mat-the-chi-o-ben-canh-em": {
        "ten_truyen": "mat-the-chi-o-ben-canh-em",
        "link_truyen": "https://truyenfull.io/mat-the-chi-o-ben-canh-em/",
        "ten_truyen_full": "Mạt Thế Chi Ở Bên Cạnh Em",
        "tac_gia": "Tương Chí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Đậu\n <br/>\n <br/>\n Ngoài ý muốn mà nhị thiếu gia nhà họ Diệp lại có cơ hội trùng sinh lại trước lúc mạt thế xảy ra, không chỉ vậy còn được một cái không gian, đạt được nhiều nhiều kinh ngạc tâm tình vô cùng vui vẻ  không khỏi đắc ý dào dạt, tính toán mang theo anh trai mặt than nhà mình ở tận thế điền viên sinh hoạt.\n <br/>\n <br/>\n Nhưng mà, đời này Diệp đại thiếu gia sao có chút không thích hợp…\n <br/>\n <br/>\n Nhị thiếu: anh, anh xem đồ ăn này thế nào?\n <br/>\n <br/>\n Ánh mắt đại thiếu đảo qua cần cổ cậu, ý vị thâm trường: tốt.\n <br/>\n <br/>\n Nhị thiếu: …\n <br/>\n <br/>\n Bọn họ đang thảo luận về vấn đề đồ ăn đi?\n <br/>\n <br/>\n Chiều hôm sau.\n <br/>\n <br/>\n Diệp Tây: Hai vị thiếu gia còn ở trong phòng không?\n <br/>\n <br/>\n Diệp Đông: Vẫn còn.\n <br/>\n <br/>\n … Đại thiếu gia uy vũ!\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-dich": {
        "ten_truyen": "tinh-dich",
        "link_truyen": "https://truyenfull.io/tinh-dich/",
        "ten_truyen_full": "Tình Địch",
        "tac_gia": "Duyên Hà Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Hoan hỉ oan gia, giới giải trí, hiện đại, 1×1, HE, tương thân tương ái.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạng Khả, Trình Chinh Yến ┃ Nhân vật phụ: Vương béo, Quách Giai Kỳ, Lão Lưu…\n <br/>\n <br/>\n Hạng Khả  là tiểu thịt tươi vạn người mê đã vậy nổi tiếng như cồn, quá hai mươi tuổi rốt cuộc gặp phải đối thủ.\n <br/>\n <br/>\n Trình Chinh Yến cao hơn cậu, tài nguyên tốt hơn cậu, ngay cả cô nàng cậu để ý cũng coi tên đó là nam thần\n <br/>\n <br/>\n Quan hệ đôi bên căng thẳng đến độ người hâm mộ cứ gặp là cắn xé nhau.\n <br/>\n <br/>\n Ngày nọ, cậu nhận được một kịch bản điện ảnh\n <br/>\n <br/>\n Đề tài đồng tính\n <br/>\n <br/>\n Có cảnh hôn… Có cảnh lên giường\n <br/>\n <br/>\n Nam chính thứ hai là Trình Chinh Yến\n <br/>\n <br/>\n Nữ thần thích sữa kẹo nha! Mua luôn ~\n <br/>\n <br/>\n Nữ thần thích tiểu chó săn* chín chắn ưa sạch sẽ? Tẩy sạch lông chân thoa kem dưỡng thể!\n <br/>\n <br/>\n Trình Chinh Yến [ cảnh hôn ]: Sao miệng cậu có vị kẹo sữa vầy?\n <br/>\n <br/>\n Trình Chinh Yến [cảnh xx]: Vì cùng tôi... nên cậu tẩy cả lông chân rồi hử?\n <br/>\n <br/>\n Trình Chinh Yến [ phỏng đoán ]: Có phải cậu yêu thầm tôi không?\n <br/>\n <br/>\n Hạng Khả: *Tức phát khóc*\n <br/>\n <br/>\n Tình địch thành tình nhân, ngọt ngọt ngọt, HE\n <br/>\n <br/>\n Quà mừng năm mới, rất nhỏ rất ngắn.\n</div>\n",
        "rating_value": 8.9
    },
    "co-le-ta-la-mot-con-quy-gia": {
        "ten_truyen": "co-le-ta-la-mot-con-quy-gia",
        "link_truyen": "https://truyenfull.io/co-le-ta-la-mot-con-quy-gia/",
        "ten_truyen_full": "Có Lẽ Ta Là Một Con Quỷ Giả",
        "tac_gia": "Hề Nghiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 我大概是只假鬼\n <br/>\n <b>\n  Hán Việt\n </b>\n : Ngã đại khái thị chích giả quỷ\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang, ngọt sủng, 1×1, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương và 7 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Kogi\n <br/>\n <br/>\n Cuối cùng Tô Bạch vẫn bị ánh mặt trời làm tỉnh giấc, cậu nâng tay dụi dụi đôi mắt ngái ngủ, ngẩn ngơ nhìn cây huệ dạ hương màu tím nhạt trong núi bị gió thổi bay phiêu tán, sau đó lười biếng ngáp một cái.\n <br/>\n <br/>\n Lúc ngẩng đầu lên bỗng nhìn thấy cây hợp hoan ra hoa, Tô Bạch lấy làm lạ, liền dụi mắt lần nữa, mới chắc chắn rằng mình không nhìn nhầm, nhưng mà, trước đây chẳng phải cây hợp hoan này đến cuối hạ mới ra hoa ư, tại sao năm nay lại nở sớm vậy?\n <br/>\n <br/>\n Nhưng đây cũng không phải là lúc nghĩ chuyện này, Tô Bạch hơi dời tầm mắt, cách lá cây nhìn vị trí mặt trời, tủi thân ôm chính mình cuộn lại, làu bàu: “Có lẽ mình không đi ra được rồi”.\n <br/>\n <br/>\n Tô Bạch không thể ra nắng, mặc dù cậu cũng rất thích ánh sáng ấm áp, nhưng vừa bị ánh nắng chiếu tới, cả người liền bỏng rát, tựa như có vô số cây kim sắc nhọn cùng lúc đâm vào, thực sự là rất đau đớn.\n <br/>\n <br/>\n Vì vậy bây giờ Tô Bạch không đi ra ngoài trời được.\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-da-tinh-hau-sau-tinh-mot-dem": {
        "ten_truyen": "nhat-da-tinh-hau-sau-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/nhat-da-tinh-hau-sau-tinh-mot-dem/",
        "ten_truyen_full": "Nhất Dạ Tình Hậu (Sau Tình Một Đêm)",
        "tac_gia": "Họa Trần Ai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Cao H, song tính, sinh tử\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (49c không có phiên ngoại)\n <br/>\n <br/>\n Tiết Hoàn tỉnh lại, nhìn chằm chằm gương mặt ngủ say của người bên gối một lúc lâu\n <br/>\n <br/>\n Đây quả là một nam nhân tương đối dễ nhìn, đường nét rõ ràng, đôi môi gợi cẳm, mi dài mắt phượng, dưới mắt trái còn có một nốt rồi son nho nhỏ, điểm lên làn da trắng như men sứ thực thiêu mắt người nhìn.\n <br/>\n <br/>\n Nhìn bao nhiêu cũng không thấy đủ. Tiết Hoàn yên lặng suy nghĩ, nam nhân dễ nhìn như vậy lẽ nào cùng bí mật thân thể của hắn có liên quan?\n <br/>\n <br/>\n Một người có thể có cùng lúc có cả bộ phận sinh dục của cả nam và nữ, song tính nhân? Nguyên lai thật sự có người như vậy tồn tại, thật khó mà tin nổi.\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-mot-ten-ma-vuong-chinh-phuc-the-gioi": {
        "ten_truyen": "sau-khi-mot-ten-ma-vuong-chinh-phuc-the-gioi",
        "link_truyen": "https://truyenfull.io/sau-khi-mot-ten-ma-vuong-chinh-phuc-the-gioi/",
        "ten_truyen_full": "Sau Khi Một Tên Ma Vương Chinh Phục Thế Giới",
        "tac_gia": "Thì Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Dahlia\n <br/>\n <b>\n  Công:\n </b>\n Dũng sĩ -\n <b>\n  Thụ:\n </b>\n Ma vương\n <br/>\n <b>\n  Thể loại:\n </b>\n Thoải mái, HE.\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Ảo tưởng không gian kỳ huyễn ma huyễn dị thế đại lục cải trang giả dạng.\n <br/>\n <b>\n  Vai chính:\n </b>\n Soái Ma vương, Dũng sĩ Claude │ vai phụ: │ cái khác:\n <br/>\n <br/>\n Một đoản văn vô cùng nhẹ nhàng hại não.\n <br/>\n <br/>\n Sau khi một tên Ma vương chinh phục thế giới\n <br/>\n <br/>\n Phát hiện mình đặc biệt hoài niệm cuộc sống trước kia\n <br/>\n <br/>\n Đặc biệt là lúc trước khi Dũng sĩ đến đẩy Ma vương.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n CP: Dũng sĩ X Ma vương.\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-mac-benh-nan-y": {
        "ten_truyen": "sau-khi-mac-benh-nan-y",
        "link_truyen": "https://truyenfull.io/sau-khi-mac-benh-nan-y/",
        "ten_truyen_full": "Sau Khi Mắc Bệnh Nan Y",
        "tac_gia": "Tia Chớp S",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Vũ Linh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ngược luyến.\n <br/>\n <br/>\n Nụ cười dịu dàng quen thuộc như một cây châm nhọn đâm thật sâu vào trong lòng anh, mà nụ cười đó là từ bức ảnh tươi tắn được gắn trên bia mộ.\n <br/>\n <br/>\n Anh vốn định sau khi xử lý xong chuyện ở Kyoto sẽ đi tìm cậu ngay lập tức.\n <br/>\n <br/>\n Anh cũng chẳng tha thiết gì với quyền thế cho lắm, trở về cũng chỉ là vì gia đình thật sự đang cần mình.\n <br/>\n <br/>\n Nhưng anh không ngờ vận mệnh lại thay đổi vô thường đến vậy. Cũng chỉ là một tháng vội vã, thế mà đã sinh tử cách biệt.\n <br/>\n <br/>\n Trịnh Khải Anh nhẹ đặt một chùm hoa cát cánh (*) ở trước bia mộ, ánh mắt bi thương, miễn cưỡng nhếch môi lên, “Em đã lừa tôi lâu như vậy, nếu muốn có được sự tha thứ của tôi, em phải chính miệng nói ra lời xin lỗi đối với tôi.”\n <br/>\n <br/>\n Xung quanh mộ vẫn yên tĩnh, không có ai đáp lại lời của anh, chỉ có gió mát khẽ lướt qua tóc cùng má anh.\n <br/>\n <br/>\n Ý cười trên môi Trịnh Khải Anh nhạt dần, hóa thành nỗi chua xót.\n <br/>\n <br/>\n “Tôi còn chưa kịp nói lời ‘yêu em’ mà…”\n <br/>\n <br/>\n (*) Hoa cát cánh:\n <br/>\n <br/>\n Ý nghĩa của hoa cát cánh: tình yêu thầm lặng và tuyệt vọng\n</div>\n",
        "rating_value": 9.2
    },
    "sac-vi-vuong-tu": {
        "ten_truyen": "sac-vi-vuong-tu",
        "link_truyen": "https://truyenfull.io/sac-vi-vuong-tu/",
        "ten_truyen_full": "Sắc Vi Vương Tử",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Phiêu Linh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ tiểu thuyết, hiện đại, trường học\n <br/>\n <br/>\n “Tường vy Vương tử” của Vùng đất linh hồn* rốt cuộc hiện thân!\n <br/>\n <br/>\n Toàn thể thầy trò Cao trung Hữu Thượng lập tức sa vào cuồng phong!\n <br/>\n <br/>\n Dòng máu cao quý, ngoại hình hoàn mỹ, lực chi phối hơn người.\n <br/>\n <br/>\n Phí Tử Ngang chính là “Vương tử” duy nhất trong cảm nhận của thầy trò Cao trung Hữu Thượng.\n <br/>\n <br/>\n Sự tồn tại tôn quý như thế đối với Mạnh Niệm Kỳ mà nói lại là ma quỷ trốn tránh e sợ còn không kịp.\n <br/>\n <br/>\n Kẻ bản thân tránh né nhiều năm như vậy, hiện giờ liền gần ngay trước mắt.\n <br/>\n <br/>\n Cậu phải che giấu như nào… Câu chuyện cũ không thể cho ai biết ấy?\n <br/>\n <br/>\n *Vùng đất linh hồn- 神隐- Spirited Away trong tiếng Anh- 千と千尋の Sen to Chihiro no Kamikakushi trong tiếng Nhật\n</div>\n",
        "rating_value": 8.8
    }
}