{
    "thien-nguyet-chi-mi": {
        "ten_truyen": "thien-nguyet-chi-mi",
        "link_truyen": "https://truyenfull.io/thien-nguyet-chi-mi/",
        "ten_truyen_full": "Thiên Nguyệt Chi Mị",
        "tac_gia": "Tử Sắc Mộc Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ma pháp + quỷ hút máu , Phụ tử, , cường cường, ấm áp,1v1.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Mai Lạc + Giai Nhiên + Hàn Y + Nhân Dạ + Kimochi\n  </i>\n  <br/>\n </span>\n <i>\n  <b>\n   Beta:\n  </b>\n  Mai Lạc\n  <br/>\n  <br/>\n </i>\n Thiên Nguyệt Thần nắm bàn tay Thiên Nguyệt Triệt hướng về phía khố gian của mình:\n <i>\n  \"Dứt bỏ thân phận đế vương, ta chỉ là một nam nhân rất bình thường, là nam nhân cũng sẽ có những lúc nhẫn không được, nếu như nơi này có thể vì ngươi mà nhẫn được mười năm, vẫn không thể chứng minh ta yêu ngươi sao? \"\n </i>\n <br/>\n <br/>\n <span>\n  <i>\n   \"Nếu như sau khi Triệt nhi trở về, thấy bên người phụ hoàng có nữ nhân khác, ta sẽ giết nàng.\"\n  </i>\n  Hắn muốn chính  mình là duy nhất, bất luận là duy nhất trong lòng, hay là duy nhất trong mắt.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "thoi-thuong-tien-sinh": {
        "ten_truyen": "thoi-thuong-tien-sinh",
        "link_truyen": "https://truyenfull.io/thoi-thuong-tien-sinh/",
        "ten_truyen_full": "Thời Thượng Tiên Sinh",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thoải mái ấm áp ngọt văn, hài hước, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nấm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Nana\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   98 Chương 13 PN\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Là một người mẫu nam thời thượng, Tô Nặc sợ nhất người khác nói mình giống con gái.\n <br/>\n <br/>\n Nhưng bộ dạng của hắn lại cố tình giống con gái.\n <br/>\n <br/>\n Chuyện này thật sự rất bi thảm!\n <br/>\n <br/>\n Một ngày nọ, Tô Nặc rốt cuộc không thể nhịn được nữa, hắn xù lông, “Thật ra tôi là đàn ông chuẩn đấy!”\n <br/>\n <br/>\n “Vậy sao, vậy lại đây kiểm tra xem có cơ bụng không nào.” Giám đốc phúc hắc đặt hắn vào trong chăn, hưng trí bừng bừng cởi bỏ áo ngủ.\n <br/>\n <br/>\n Hai phút sau.\n <br/>\n <br/>\n “Em gái anh! Cơ bụng nhà anh mọc ở chỗ đó hả!” Người mẫu Tô khóc lóc giãy dụa.\n <br/>\n <br/>\n Thời buổi này thật là khó sống mà. . . . .\n <br/>\n <br/>\n Truyện này là truyện hài xoay quanh cuộc sống của 3 CP tửng không kém, thích hợp cho ai đang chìm trong đống ngược muốn giải tỏa tinh thần.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "trung-sinh-chi-to-than-dich-hanh-phuc-sinh-hoat": {
        "ten_truyen": "trung-sinh-chi-to-than-dich-hanh-phuc-sinh-hoat",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-to-than-dich-hanh-phuc-sinh-hoat/",
        "ten_truyen_full": "Trùng Sinh Chi Tô Thần Đích Hạnh Phúc Sinh Hoạt",
        "tac_gia": "Lai Tự Viễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Cuộc sống hạnh phúc của Tô Thần khi sống lại\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, điền văn, mỹ thực, HE\n </i>\n <br/>\n <b>\n  <i>\n   Thuộc:\n  </i>\n </b>\n <i>\n  Tái thế trọng sinh hệ liệt (再世重生系列)\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Lai Tự Viễn Phương (来自远方)\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Mog\n  <br/>\n  <br/>\n </i>\n Tô Thần – một đời trước nhận đủ đau thương, do mình cũng có, do người cũng có. Khi mất đi tất cả, trời lại cho cậu một cơ hội. Quay về năm 17 tuổi, khi tất cả những hối tiếc, những sai lầm chưa tới, cậu phải nắm chặt lấy vận may này.\n <br/>\n <br/>\n Dùng bàn tay vàng của mình chăm lo cho cha già tàn tật.\n <br/>\n <br/>\n Dùng kí ức một đời trước kiếm tiền xây dựng sự nghiệp cho mình.\n <br/>\n <br/>\n Lại vì thiện lương và tài năng mà có được tình yêu thực sự\n <br/>\n <br/>\n Đây quả thực là món quà trời cao tặng cho niềm lạc quan của cậu.\n <br/>\n <br/>\n Vậy thì, vui vẻ mà sống, mà hiếu thuận, mà nấu ăn kiếm tiền và yêu đương đi …\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "thiep-cu-noan-cac": {
        "ten_truyen": "thiep-cu-noan-cac",
        "link_truyen": "https://truyenfull.io/thiep-cu-noan-cac/",
        "ten_truyen_full": "Thiếp Cư Noãn Các",
        "tac_gia": "Võng Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, cổ trang, cường công cường thụ,  trung khuyển thụ, ngược tâm ngược thân, HE\n </i>\n <br/>\n <b>\n  <i>\n   Trans\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   QT\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Elios\n  </i>\n </span>\n <br/>\n <br/>\n Phong lưu tiêu sái, ôn nhu bá đạo, trọng tình trọng nghĩa, một Vương gia tay nắm trọng binh Tây quận. Trong vương phủ tồn tại một biệt uyển tao nhã tên gọi Noãn Các. Đó  là chốn cư ngụ của chúng nam thiếp mà hắn bảo hộ, trân ái, những kẻ tận tâm quên mình phục vụ hắn .\n <br/>\n <br/>\n Khắp thiên hạ, nam nhân rồi lại nam nhân, tình rồi lại tình đều đến ở ‘ Noãn các ‘, tự xưng một tiếng  “Thiếp thân”. Bọn họ phản kháng, bọn họ bất đắc dĩ, bọn họ đều có ý chí nam nhân cùng chân tình. Nhưng dù không nghĩ tranh đấu, cũng tránh không khỏi vận mệnh quay vòng, phản bội thương tổn, ân oán tình cừu, . . . tận cuối cùng đều được chân ái tài tình hóa giải. . . .\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "thuong-hai-thuong-hai": {
        "ten_truyen": "thuong-hai-thuong-hai",
        "link_truyen": "https://truyenfull.io/thuong-hai-thuong-hai/",
        "ten_truyen_full": "Thượng Hải Thượng Hải",
        "tac_gia": "Giả Nghiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Thù Nhi\n  </i>\n  <br/>\n </span>\n <br/>\n Tiểu thụ trời sinh là gay, mơ ước một tình yêu chân thành, người ta nói cậu thật ngốc. 18 tuổi ở trên mạng mờ mịt muốn tìm một tình yêu, muốn đến phát rồ. Sau đó chat với anh công, anh ấy nói đến Thượng Hải đi, có anh ở đó. Thế là tiểu thụ chạy tới, lần đầu tiên làm tình, tình cảm đầu tiên. Nhưng anh công không hoàn toàn là gay, ảnh quen bạn gái với mục tiêu kết hôn, sinh con. Thụ tuyệt vọng yêu, anh công cũng tuyệt vọng, thống khổ hỏi tại sao cậu không là nữ? Để anh có thể quang minh chính đại kết hôn cậu chứ?\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "sac-lang-thuong-sai-giuong": {
        "ten_truyen": "sac-lang-thuong-sai-giuong",
        "link_truyen": "https://truyenfull.io/sac-lang-thuong-sai-giuong/",
        "ten_truyen_full": "Sắc Lang Thượng Sai Giường",
        "tac_gia": "Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   色狼上错床 – Sắc lang thượng sai giường\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, nhất thụ nhất công, mỹ công bình phàm thụ, công sủng thụ, hài hước, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  QT thúc thúc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   Lạc Hy, Katherine Kim\n   <br/>\n  </i>\n </span>\n <br/>\n Hông có văn án.\n</div>\n",
        "rating_value": 8.8
    },
    "phat-ngoan-tien-sinh": {
        "ten_truyen": "phat-ngoan-tien-sinh",
        "link_truyen": "https://truyenfull.io/phat-ngoan-tien-sinh/",
        "ten_truyen_full": "Phát Ngoan Tiên Sinh",
        "tac_gia": "Trường Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    发狠先生\n   </i>\n  </b>\n  <i>\n   – Phát ngoan tiên sinh\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, 1×1, khốn nạn công, phúc hắc thụ, oan gia hoan hỉ, hài hước, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Qt caca\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Leeminhae\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Kim Linh\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Bảo Chiếu x Tô Lạc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật phụ:\n   </i>\n  </b>\n  <i>\n   Lưu Nghiên, Phỉ Vũ, Erkin…\n   <br/>\n  </i>\n </span>\n <br/>\n Đây là câu chuyện về một đôi quản lí nóng nảy – công cùng phúc hắc trợ lí – thụ.\n <br/>\n <br/>\n Bảo Chiếu tiên sinh tính tình rất nóng nảy, luôn thích nổi cáu, động một chút lại tức giận, biệt danh gọi là “Phát ngoan tiên sinh”.\n <br/>\n <br/>\n Hắn hiếm lắm mới có ý tốt an ủi trợ lí một lần, kết quả lại bị trợ lí gây ra sự kiện Ô Long khiếm nhã. Lúc này hắn mới phát hiện, trợ lí mới kia thật ra là một chàng trai trẻ xấu tính.\n <br/>\n <br/>\n Vì thế, hắn quyết định trả thù. Một đôi oan gia cứ như vậy dây dưa với nhau…\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "quan-gia-ki-su-luc": {
        "ten_truyen": "quan-gia-ki-su-luc",
        "link_truyen": "https://truyenfull.io/quan-gia-ki-su-luc/",
        "ten_truyen_full": "Quản Gia Kí Sự Lục",
        "tac_gia": "Tiểu Trư Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài, nhất công nhất thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  51 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Mai Lạc\n   <br/>\n   <br/>\n  </i>\n </span>\n Quản gia kí sự lục là một truyện được viết theo phong cách hài về một thế giới mà ở đó nam nam có thể kết hôn, truyện xoay quanh hai nhân vật chính là Thần giữ của Lý Hiểu Nhạc và lão bà của hắn – ôn thần Ôn Lương Ngọc. Truyện là tập hợp những câu chuyện nhỏ về những nhân vật có liên quan tới đôi phu thê phối xứng này, từ những nhân vật bình thường nhất đến cao quý nhất, truyện có bi, có hài, có viên mãn hạnh phúc, qua từng câu chuyện, chúng ta cảm nhận được, hãy biết trân trọng những gì trước mắt, có những thứ mất đi không thể vãn hồi, tình yêu là truy cầu mới có hạnh phúc.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "niet-ban-chi-khuynh-phuc": {
        "ten_truyen": "niet-ban-chi-khuynh-phuc",
        "link_truyen": "https://truyenfull.io/niet-ban-chi-khuynh-phuc/",
        "ten_truyen_full": "Niết Bàn Chi Khuynh Phúc",
        "tac_gia": "Tiểu Trư Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  phụ tử, cung đình, nhất thụ nhất công, cường bá đạo công – cường mỹ thụ, công sủng thụ, trọng sinh, HE\n </i>\n <br/>\n <b>\n  <i>\n   Paring:\n  </i>\n </b>\n <i>\n  Đoan Mộc Thanh Lam x Đoan Mộc Dĩnh\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Hoàn (94 chương +  ngoại truyện)\n </i>\n <br/>\n <b>\n  <i>\n   Trans\n  </i>\n </b>\n <i>\n  : QT ca ca\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  mai lạc\n </i>\n <br/>\n <span>\n  <br/>\n  <b>\n  </b>\n </span>\n Đây là chiến trường Tu La, mỗi người đều điên cuồng chém giết nhau, quan trọng nhất là tính mạng. Dù chảy máu, thụ thương cũng không cảm thấy đau đớn, để có thể sống, họ phải giết chết đối thủ. Ở nơi này, sinh mệnh không còn ý nghĩa, kẻ sống sót cuối cùng là kẻ chiến thắng.\n <br/>\n <br/>\n Chém giết đã bao lâu Trình Thu Bình cũng không biết, trên áo giáp của  hắn tất cả đều là máu, không rõ của địch hay của chính mình. Trình Thu Bình quay đầu nhìn lại, cửa thành vẫn đóng chặt,  trên thành lâu là con người lạnh lùng kia. Hắn đang nhìn ta bị kẻ khác giết chết như thế nào, nhìn một cách tỉ mỉ, tựa như những lần ta cùng hắn hôn môi, muốn biết trong mắt hắn có ta hay không, ta cũng quan sát phi thường tỉ mỉ, nhưng lại không nhìn thấu thâm tâm hắn. Một kẻ vô tình, tình cảm mãnh liệt, những lời nói ngọt ngào, tất cả chỉ như giọt nước, tùy lúc mà bốc hơi.\n <br/>\n <br/>\n Trình Thu Bình giết chết một người đang tấn công mình, hắn cảm thấy sức lực đều tiêu hao, chiến hữu bên cạnh từng người từng người ngã xuống chiến trường. Trình Thu Bình liếc mắt nhìn người đang đứng trên thành lâu kia, tất cả đều minh bạch, hắn không mở cửa thành là muốn mình chết. Có bao nhiêu người muốn tính mạng của mình ni, đại ca, tiên tri, còn có hoàng thượng. Vì cái gì, vì lợi ích trước mắt mà vứt bỏ hắn sao, ha hả ha hả. Chết thì chết, dù sao cũng chết, chính là lúc này, ở bên cạnh chiến hữu!\n <br/>\n <br/>\n Đường kiếm xuyên thấu qua ngực, Trình Thu Bình cũng không cảm thấy đau đớn, người trên thành lâu, ngươi đã thấy chưa, ta đã chết, các ngươi sẽ vừa lòng đẹp ý.\n <br/>\n <br/>\n Trình Thu Bình thấy máu chính mình phun tung tóe trên người kẻ thù. Hắn lảo đảo ngã về sau, ngẩng đầu yên lặng nhìn bầu trời, lại thấy một đàn chim xinh đẹp bay qua, sau đó ngã trên người chiến hữu, cùng họ làm bạn dưới hoàng tuyền. Người đã chết sẽ đi đâu, thiên đường hay địa ngục? Lúc trước giết rất nhiều người, có thể đi đâu a. Trình Thu Bình nghĩ, ta bị người khác hại chết, thù hận này ta nhất định phải báo, nếu không ta chết không nhắm mắt. Cho dù ta rơi vào địa ngục, ta cũng kéo các ngươi theo cùng.\n <br/>\n <br/>\n ——— —————— ——————–\n <br/>\n <br/>\n Tại nơi cao nhất của Hoàng cung, tiên tri Lưu Đình nhắm mắt ngồi thiền, hoàng đế Âu Tuấn Trình ngồi trước mặt hắn. Khói xanh thoang thoảng, tỏa ra mùi thơm khiến người khác cảm thấy an bình. Bỗng nhiên tiên tri mở mắt, đôi mắt phượng dài nhỏ toát ra một tia vui mừng, trên mặt hiện lên tiếu ý.\n <br/>\n <br/>\n “Tiên tri, vì sao cười.” Âu Tuấn Trình hỏi.\n <br/>\n <br/>\n “Chúc mừng bệ hạ, trở ngại lớn nhất của người đã bị loại bỏ, hắn đã chết trên chiến trường.” Tiên tri Lưu Đình nói.\n <br/>\n <br/>\n “Thật tốt quá, chúng ta bày ra kế này để loại bỏ hắn, cho dù hắn luôn hành sự cẩn thận khiến trẫm không tìm ra nhược điểm, thì lần này cũng chết trong tay trẫm.” Âu Tuấn Trình mỉm cười, liếc mắt nhìn Trình Thu Vũ bên cạnh, nói: “Nếu không phải là diệu kế của ái khanh, có thể nào trừ bỏ được trở ngại lớn của trẫm, ái khanh quân pháp bất vị thân, trẫm cả đời cũng không quên.”\n <br/>\n <br/>\n Trình Thu Vũ cúi đầu cười khổ, giết chết chính đệ đệ của mình, tội danh này sẽ theo hắn suốt đời, nhưng vì hoàng thượng của hắn, hắn cảm thấy như thế cũng không sai, Trình Thu Vũ thoải mái biện minh.\n <br/>\n <br/>\n ——— —————— —————————\n <br/>\n <br/>\n Tề quốc, Cẩm Vân thành, lúc này trong hoàng cung cung nữ thái giám ra vào, bước đi vô cùng cẩn thận, lúc này Hoàng Thượng đang rất tức giận, từ lúc lục hoàng tử Đoan Mộc Dĩnh hôn mê bất tỉnh, sống chết chưa biết, nếu ai chọc Hoàng thượng tức giận đều lập tức mất đầu.\n <br/>\n <br/>\n Hai ngày trước, hoàng đế Đoan Mộc Thanh Lam đi săn, gặp phải thích khách, lục hoàng tử Đoan Mộc Dĩnh liều mạng ra cứu, cứu phụ hoàng mình một mạng, thế nhưng bản thân lại trúng một kiếm của  thích khách, vẫn hôn mê bất tỉnh cho tới nay.\n <br/>\n <br/>\n Hoàng đế Tề quốc Đoan Mộc Thanh Lam từ lúc Đoan Mộc Dĩnh bị thương đều không giữ nổi bình tĩnh. Lúc thích khách xông tới, kẻ hầu bên cạnh gần như chạy gần hết, chỉ có hài tử dũng cảm này đỡ cho hắn một kiếm, hài tử nho nhỏ này, thân thể đơn bạc gió cũng có thể thổi ngã, không nghĩ tới lại dũng cảm như thế, đúng là nhi tử của ta.\n <br/>\n <br/>\n ——— —————— —————————-\n <br/>\n <br/>\n Trình Thu Bình mơ màng nghe thấy bên tai mình có âm thanh trầm trầm, hình như là người Tề quốc nói. Trình Thu Bình liền nghĩ, ta không chết ở chiến trường sao, hiện tại bên cạnh lại có người Tề quốc đang nói. Thân thể đau quá a, Trình Thu Bình cố phát ra thanh âm.\n <br/>\n <br/>\n “Đông…”\n <br/>\n <br/>\n “Thật tốt quá, điện hạ đã tỉnh.” Các ngự y nghe thanh âm của Đoan Mộc Dĩnh, may mà hoàng tử đã thanh tỉnh, nếu không đầu cũng không giữ được, thật tốt quá.\n <br/>\n <br/>\n Đại thái giám Lý Phúc thấy Đoan Mộc Dĩnh tỉnh táo lại, lập tức đi hồi báo cho Đoan Mộc Thanh Lam. Quý chiêu nghi ngồi ở bên cạnh Đoan Mộc Dĩnh lau đi nước mắt, hài tử của ta đã tỉnh.\n <br/>\n <br/>\n Tiếng chim hót vang lên, một đàn chim cát tường mĩ lệ bay qua bầu trời hoàng cung, Đoan Mộc Thanh Lam cùng cung nhân ngẩng đầu nhìn, chiêm ngưỡng vẻ đẹp chỉ trong phút chốc, mọi người sợ hãi cảm thán:\n <br/>\n <br/>\n “Lục hoàng tử là phúc tinh của bệ hạ, hắn sẽ mang đến hưng thịnh cho Tề quốc.”\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "lost-temple-that-lac-than-mieu": {
        "ten_truyen": "lost-temple-that-lac-than-mieu",
        "link_truyen": "https://truyenfull.io/lost-temple-that-lac-than-mieu/",
        "ten_truyen_full": "Lost Temple (Thất Lạc Thần Miếu)",
        "tac_gia": "Nguyệt Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  失落神庙\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam Mỹ, toàn tức võng du, 1×1, lãnh khốc cường công, thông minh xinh đẹp thụ, công sủng thụ, HE.\n  <br/>\n </i>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Ma pháp, ảo tưởng không gian, kỵ sĩ cùng kiếm tình.\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Khuynh Nguyệt (36 chương đầu), Tiểu Hân (còn lại)\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh sửa:\n  </i>\n </b>\n <i>\n  Tiểu Hân, Ishuca topA\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   84\n   <br/>\n   <br/>\n  </i>\n </span>\n Lost Temple (Thất lạc thần miếu), đại hình não song trong tuyến võng du, nhân vật chính của chúng ta cũng bắt đầu hành trình kì huyễn vào võng du, gặp gỡ thích khách của Thiên Sứ tộc luôn kiệm lời mà trong thế giới hiện thực là thợ săn tiền thưởng hạng nhất? Một đường đi chung, cậu vì y cam tâm rửa tay làm cơm canh, y vì cậu không màng tự chặt cánh đọa thiên, từ khi nào thì hữu tình đã biến thành ái tình? Mà tình yêu trong thế giới hư cấu có khả năng trong thế giới hiện thực không.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "lanh-cung": {
        "ten_truyen": "lanh-cung",
        "link_truyen": "https://truyenfull.io/lanh-cung/",
        "ten_truyen_full": "Lãnh Cung",
        "tac_gia": "Wawa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, ôn nhu hoàng đế công, thụ là hoàng hậu vì một số nguyên nhân mà bị biếm vào lãnh cung, công sủng thụ, hài nhẹ nhàng.\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Lightraito\n  <br/>\n </i>\n <br/>\n Không có văn án, mà đọc thể loại là hiểu rồi ha.\n</div>\n",
        "rating_value": 7.9
    },
    "khong-the-buong-tha": {
        "ten_truyen": "khong-the-buong-tha",
        "link_truyen": "https://truyenfull.io/khong-the-buong-tha/",
        "ten_truyen_full": "Không Thể Buông Tha",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tâm Thủy\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Bàng Sách/Thử Miêu\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Phá án, hài hước, lãng mạn.\n   <br/>\n   <br/>\n  </i>\n </span>\n Bao Chửng sau khi nhảy xuống vách núi, được Công Tôn Sách và Triển Chiêu cứu được, hẹn chia tay cùng Ti Ngôn quận chúa ở biên thành. Không ngờ Ti Ngôn quận chúa lại là do Bàng Thống đưa tới, lại càng không ngờ họ sẽ bị cuốn vào một âm mưu địch nhân xâm nhập biên giới. Rốt cuộc mục đích của Bàng Thống là gì? Và hung thủ thực sự của vụ án giết người là ai?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "bao-boi": {
        "ten_truyen": "bao-boi",
        "link_truyen": "https://truyenfull.io/bao-boi/",
        "ten_truyen_full": "Bảo Bối",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Giang hồ, NP (1bé và … 4 thằng công  = =|||), khả ái thụ + tứ suất công.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  VNSharing &lt;thank Yên Hà +Jo0ngjae +tina1712 đã share&gt;\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   [Su]\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhi tử của Võ Lâm tôn giả sao có thể là phế vật?\n <br/>\n <br/>\n Thế nhưng cố tình lại là vậy.\n <br/>\n <br/>\n Thê tử của Võ Lâm tôn giả sao có thể cùng người bỏ trốn?\n <br/>\n <br/>\n Thế nhưng nàng lại cố tình bỏ trốn.\n <br/>\n <br/>\n Nếu sinh ra tàn tật mang đến lạnh lùng từ phụ thân cùng nước mắt của mẫu thân;\n <br/>\n <br/>\n Vậy việc mẫu thân bỏ trốn lại đổi lấy tình cảnh càng thêm không chịu nổi .\n <br/>\n <br/>\n Không thể bộc lộ ra nụ cười đối với phụ thân cùng các huynh đệ mà bản thân tối khát vọng,\n <br/>\n <br/>\n Chẳng sợ có thể được tới ánh mắt yêu mến của một người đều có thể xem như trân bảo tiến vào nơi sâu kín,\n <br/>\n <br/>\n Thế nhưng, tất cả mọi người chán ghét tiểu Bảo a.\n <br/>\n <br/>\n Tại sao tiểu Bảo sẽ không nói? Tại sao tiểu Bảo từ nhỏ đã bị hủy một chân? Tại sao tiểu Bảo luôn sẽ đau a?\n <br/>\n <br/>\n Cái này tiểu Bảo cũng không biết.\n <br/>\n <br/>\n Tiểu Bảo muốn đi tìm mụ mụ, hỏi mụ mụ tại sao bỏ lại tiểu Bảo cùng người khác “Bỏ trốn” ?\n <br/>\n <br/>\n Còn có còn có, “Bỏ trốn” đến tột cùng cái gì a? Tại sao phụ thân sẽ bởi vì vậy mà đem cậu để tại nơi không có bóng người?\n <br/>\n <br/>\n Nơi này thật đáng sợ a, thường thường sẽ có “Quỷ” kêu, kêu đến không dám ngủ.\n <br/>\n <br/>\n Sợ a sợ a, hù dọa hư tiểu Bảo không thể nhịn được nữa mà đi tìm “Quỷ” lý luận, không cần kêu.\n <br/>\n <br/>\n Tìm được “Quỷ” rồi, cũng nhìn thấy “Quỷ” .\n <br/>\n <br/>\n A! !\n <br/>\n <br/>\n Dã hỏa thiêu bất tẫn, xuân phong xuy hựu sinh;\n <br/>\n <br/>\n Khoảnh khắc đạo cửa ngầm kia bị mở ra,\n <br/>\n <br/>\n Sự yên lặng vùi lấp suốt bảy năm bị đánh phá.\n <br/>\n <br/>\n Tinh phong huyết vũ, nhất tiếu mẫn ân cừu, ai cũng không làm chủ được, ai cũng không làm chủ được.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n <i>\n  NP xuất hiện trong những tác phẩm của Ni tỉ luôn có lí do, mà trong Dụ Đồng và Bảo Bối đều là cùng 1 nguyên nhân: Thụ chịu quá nhiều thống khổ, và em luôn cần tình yêu che chở của nhiều người, ta không biết ai ghét NP hay thất vọng sao thì tùy, nhưng NP của Ni tỉ không bao giờ là hời hợt. Và cũng vì tin tưởng yêu mến tỉ nên ta mới làm bộ này mặc dù nó Ongoing, và ta biết Ni tỉ sẽ là 1 tác giả trách nhiệm, tích cực để khiến bộ này đi trọn vẹn con đường. Yêu tỉ ♥!\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "vuong-gia-chay-tron": {
        "ten_truyen": "vuong-gia-chay-tron",
        "link_truyen": "https://truyenfull.io/vuong-gia-chay-tron/",
        "ten_truyen_full": "Vương Gia Chạy Trốn",
        "tac_gia": "Âu Dương Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại truyện:\n  </i>\n </b>\n <i>\n  nam x nam\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Chu Cẩm Quân, một cô gái bình thường không may bị câu nhầm hồn phách.\n <br/>\n Cô được diêm vương cho một cơ hội được hoàn dương, nhưng lại không thể quay trở lại được thân xác cũ!\n <br/>\n <br/>\n Cô được diêm vương cho lựa chọn: chọn gì nhỉ, thôi thì xuyên không vậy!\n <br/>\n <br/>\n Nhưng điều kiện, phải là một mĩ nhân xinh đẹp đến luôn gây tai họa!\n <br/>\n <br/>\n Thân phận thì quyền chỉ dưới một người mà trên vạn người!\n <br/>\n <br/>\n Lúc nào cũng có mĩ nam vờn quanh đến mức phải sợ hãi.\n <br/>\n <br/>\n Thế là trong phát sáng tích tắc\n <br/>\n <br/>\n Chu Cẩm Quân được diêm vương phất tay và thế là đến\n <br/>\n <br/>\n Khi mở mắt ra Chu Cẩm Quân đã ở trong thân thể của Thất vương gia Mộ Dung Ngọc!\n <br/>\n <br/>\n Được đúng như ý nguyện là một mĩ nhân khuynh quốc tiêu chuẩn thì ai gặp đều cũng chết mê chết mệt bất luận là nam nữ, thân phận là Thất vương gia bảo bối của Xuất Vân Quốc!\n <br/>\n <br/>\n Nhưng Chu Cẩm Quân không hài lòng vì cái giới tính, cô cư nhiên lại là một cái nam nhân.\n <br/>\n <br/>\n Nhưng nam nhân này rất là phiền toái, tất cả các mĩ nam như Tiêu Vân ca, ôi sao ca thường xuyên nhảy lên giường ta, Sát Mạc Tuyết ngươi bắt cóc ta lại luôn sờ soạng thân ta nói là kiểm tra gì đó,\n <br/>\n <br/>\n Hàn Ly ngươi đưa ta đi đâu, Hoàng đế ca ca còn muốn cường hôn ta!\n <br/>\n <br/>\n Ôi ta phải chạy, chỉ vì trước kia ta không nói rõ với diêm vương.\n <br/>\n Ta không muốn bị vây quanh như thế này a.\n <br/>\n <br/>\n [ Tớ không giỏi miêu tả nhân vật mấy, nên đi kiếm một vài nhân vật chính để úp hình lên\n <br/>\n vậy ]\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "cuoc-song-nhan-nha-cua-nhac-tu-tra": {
        "ten_truyen": "cuoc-song-nhan-nha-cua-nhac-tu-tra",
        "link_truyen": "https://truyenfull.io/cuoc-song-nhan-nha-cua-nhac-tu-tra/",
        "ten_truyen_full": "Cuộc Sống Nhàn Nhã Của Nhạc Tư Trà",
        "tac_gia": "Từ Từ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, hiện đại, tùy thân không gian, ấm áp.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   94c + 1 ngoại truyện.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhạc Tư Trà – một sinh viên năm nhất bình thường, hiền lành, thể chất yếu đuối, dễ sinh bệnh. Cha mẹ cậu đã mất vào ngày giáng sinh của một năm trước, thế nhưng, xung quanh cậu vẫn có nhà để ở, có quê để về, có bạn bè, người thân yêu thương, chở che. Một ngày, trong khi câu cá, cậu bất ngờ “câu” được một miếng ngọc bội. Vết máu do vô tình bị thương được ngọc bội hấp thu, thế là ngọc ta nhận chủ ^^. Thế là, Nhạc Tư Trà không phải chỉ “câu” được ngọc bội, mà còn trở thành chủ nhân của một vùng đất kì lạ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-qua-mi-nam-toc-trang-cong-tu-huyen-tuyet-y": {
        "ten_truyen": "xuyen-qua-mi-nam-toc-trang-cong-tu-huyen-tuyet-y",
        "link_truyen": "https://truyenfull.io/xuyen-qua-mi-nam-toc-trang-cong-tu-huyen-tuyet-y/",
        "ten_truyen_full": "Xuyên Qua Mĩ Nam Tóc Trắng: Công tử Huyền Tuyết Y",
        "tac_gia": "Bùi Thị Thúy Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại truyện:\n  </i>\n </b>\n <i>\n  18 +\n </i>\n <br/>\n <b>\n  <i>\n   Tổng số chương:\n  </i>\n </b>\n <i>\n  15 chương...\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Chu Vũ Linh\n </i>\n <br/>\n <b>\n  <i>\n   Sau xuyên không nam chính:\n  </i>\n </b>\n <i>\n  Huyền Tuyết Y\n </i>\n <br/>\n <b>\n  <i>\n   Cha của Huyền Tuyết Y là Vương gia\n  </i>\n </b>\n <i>\n  Huyền Vân Y\n </i>\n <br/>\n <b>\n  <i>\n   Mẹ, ở thời đại này được gọi là mẫu phụ, và cũng là nam nhân sinh đẹp tên:\n  </i>\n </b>\n <i>\n  Phương Thái Sinh vương phi\n </i>\n <br/>\n <br/>\n Mới thoạt đầu thì Huyền Tuyết Y ở cùng với mẫu phụ ở trong một khu rừng vốn không có người qua lại, đó chính là tại Biệt Uyển Sơn Cốc.\n <br/>\n <br/>\n Nhân vật phụ: Hoàng đế: Chu Vân Long, Tướng quân Ngạo Kỳ, Giang nam công tử Ứng Thiên Hồng, tiểu Quế tử, Lan Anh nha hoàn, Tô quý phi, Hoàng hậu Sở Vân cơ, Thái tử: Nam Long  ...Và nhiều nhân vật phát sinh phụ khác..\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Chu vũ linh ở thế kỷ 21 hiện đại do nghịch một cỗ máy thời gian đang ở trong qúa trình thử nghiệm của ba mẹ cô vốn là những nhà khoa học nổi danh. Nên cỗ máy đưa cô Xuyên qua tới một cái thời đại không lịch sử nào nghi chép cả đó là ở tại quốc gia mà chỉ có duy nhất mỗi nam nhân.\n <br/>\n <br/>\n Địa danh tên: Nam Tình Tuyệt Quốc.\n <br/>\n <br/>\n Bất qúa ở nơi này vốn là không có nữ nhân nên truyện chăn chiếu và sinh cái hài tử thì có một dòng sông đặc biệt tên là: Sông mẫu tử !\n <br/>\n <br/>\n Nam nhân bất kỳ đến tuổi mới lớn là theo lễ nghi cũng phải trải qua cái việc là uống nước của dòng sông mẫu tử để được kích tình, và cần có một người đàn ông mạnh khỏe hơn để giao hoan...\n <br/>\n <br/>\n Nơi này tất cả nam nhân ở Nam Tình Tuyệt Quốc đều có dáng dấp sinh đẹp của mĩ nhân khuynh thành.\n <br/>\n <br/>\n Và dòng máu đang chảy trong khuyết thống của họ đều là rất đặc biệt và hoàn toàn tuy là những cái nam nhân nhưng vẫn có thể sinh con.\n <br/>\n <br/>\n Đúng lúc mà Hoàng Đế Chu Vân Long  (y vốn là vua của quốc gia khác là Nam Hải Thần Triều, nơi này thì khác lại có rất nhiều nữ nhân xinh đẹp) vi hành qua Nam Tình  Tuyệt Quốc phát hiện thấy một tiểu mĩ nam mới 14 tuổi, tóc trắng đặc biệt và dung mạo đẹp tựa thiên tiên, nên y có dã tâm đem tiểu  mĩ nam tóc trắng kia về để hành lạc.\n <br/>\n <br/>\n Làm cho cuộc đời của em sầu thảm và thống khổ hơn hết.\n <br/>\n <br/>\n Hơn những thế, nam nhân vốn là hoàng đế của một nước kia vốn là một tên dã thú nhân đại biến thái cực điểm, đã thế hắn lại đem Tuyết Y đi để làm đồ chơi tình dục.\n <br/>\n Tuyết Y sợ hãi cầu xin bọn chúng buông tha cho mình, nhưng những điều cầu xin đầy thảm thiết kia chỉ tạo thêm hứng thú cho những kẻ biến thái kia thêm tăng cường vũ nhục Tuyết Y.\n <br/>\n <br/>\n Tức Chu Vũ Linh xuyên qua sau này.\n <br/>\n <br/>\n Tuyết Y không chịu được những trận hành lạc đầy dã man, bỉ ổi của những kẻ biến thái. Nên em quyết tâm phải chạy trốn, nhưng tên hoàng đế bắt cóc Tuyết Y về hắn cư nhiên lại rất đẹp trai !.\n <br/>\n <br/>\n Và sau khi đã bao nhiêu lần trốn thoát đều không thể trốn được, qua sự giúp đỡ của Tô Qúy phi và lan Anh nha hoàn thì em mới trốn được ra ngoài xong  em vẫn bị hắn và những kẻ biến thái khác để ý tới, liền là bị bắt lại.\n <br/>\n <br/>\n Sau đó thì cuộc tình mây mưa, hoan ái sẽ hành hạ Tuyết Y đến khóc khổ sở mệnh số a.\n <br/>\n</div>\n",
        "rating_value": 5.3
    },
    "tuyet-the-bach-mu-suong": {
        "ten_truyen": "tuyet-the-bach-mu-suong",
        "link_truyen": "https://truyenfull.io/tuyet-the-bach-mu-suong/",
        "ten_truyen_full": "Tuyệt Thế Bạch Mù Sương",
        "tac_gia": "Từ Hoán Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <i>\n   Linh Huyễn, Tái sinh, Xuyên không - Dị giới, Đam mỹ, ...\n  </i>\n  <br/>\n  <br/>\n </span>\n Kiếp trước làm người dường như uổng phí, đã không cha không mẹ, năm bốn tuổi còn bị tổ chức sát thủ bí mật đem đi đào tạo.\n <br/>\n <br/>\n Tưởng chừng cuộc đời này sẽ mãi mãi không có ánh sáng, thế mà có một người đến bên nàng, làm bạn với nàng.\n <br/>\n <br/>\n Lúc đầu đúng thật đó chỉ là tình bạn nhưng dần về sau nàng mới nhận ra rằng mình yêu cô ấy - người bạn thân nhất của mình.\n <br/>\n <br/>\n Tỏ tình, đương nhiên được chấp nhận, nàng đẹp thế mà.\n <br/>\n <br/>\n Nhưng tình yêu này có thật đi đúng hướng, trong một lần đi ám sát, người nàng yêu nhất phản bội nàng, dùng dao đâm qua tim nàng, cô ta nói rằng: “Tôi khinh miệt tình yêu của cô”.\n <br/>\n <br/>\n May quá, ông trời cho nàng lần nữa được sống, còn được làm con trai, không phải loạn giới tính nữa. Thật sẽ không loạn nữa sao?\n <br/>\n <br/>\n Có một tên nam nhân nói với nàng một câu khiến nàng phải suy nghĩ: “Tình yêu là một sợi dây kết nối, không có cái thứ hai, giống như ta và ngươi, không phải ngươi và nàng ta. Đó không phải là tình yêu mà là sự mù quáng. Dù ngươi như thế nào ta vẫn yêu ngươi.”\n <br/>\n <br/>\n Cái gì mà sợi dây kết nối, chẳng phải kiếp trước nàng còn ước mình là một đấng nam nhi để tình yêu của mình không bị khinh miệt sao? Chẳng lẽ lại một lần nữa loạn giới tính, không, ta không chấp nhận, ngươi đừng hòng lừa gạt bản đại gia.\n <br/>\n <br/>\n <b>\n  Cấp bậc:\n </b>\n <br/>\n <br/>\n Nhân cấp - Binh cấp - Hoàng cấp - Địa cấp - Thiên cấp - Tiên cấp - Ma cấp - Thần cấp\n <br/>\n <br/>\n Giai Thoại cấp &lt;- thằng này không phải là tên cấp, mà là những cấp chưa ai đạt được, chưa biết tên gọi chung là Giai Thoại\n <br/>\n <br/>\n Mỗi cấp chia làm mười trọng, mỗi trọng gồm ba giai đoạn: sơ cấp - trung cấp - cao cấp.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "am-da-tram-luan": {
        "ten_truyen": "am-da-tram-luan",
        "link_truyen": "https://truyenfull.io/am-da-tram-luan/",
        "ten_truyen_full": "Ám Dạ Trầm Luân",
        "tac_gia": "Triều Thanh Tiệm Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ám Dạ Trầm Luân\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, kỳ huyễn, nhất thụ lưỡng công, cường cường, kiêu ngạo lãnh khốc thụ, mỹ công, anh tuấn trung khuyển công, sinh tử, nhân thú, H cao, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Alice\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ween &amp; Todori\n  <br/>\n  <br/>\n </i>\n Lãnh Tử Diễm, người thừa kế Lãnh gia, lãnh khốc anh tuấn. Đương nhiên, trong mắt ngoại nhân chính là thế gia công tử cao quý, nhưng hắn lại có một mặt không ai biết đến. Khát khao bị nam nhân đè áp, khát khao bàn tay lửa nóng an ủi thân thể chính mình, Lãnh Tử Diễm phỉ nhổ bản thân dâm loạn, rồi lại không thể không khuất phục dưới dục vọng. Sau khi ầm ĩ một trận với phụ thân, hắn đến Hắc phố tìm kiếm khoái cảm sa đọa, bị một nam tử đầu bù xù như gà rừng áp lên góc tường, lại không biết một màn này đã bị một hảo bằng hữu đi ngang qua tình cờ trông thấy…\n <br/>\n <br/>\n Kỳ thật, đây chỉ là cố sự về một cường thụ dâm đãng, kiêu ngạo, ương ngạnh, cuối cùng bị các công quân quản giáo đến quy củ, dễ bảo.\n</div>\n",
        "rating_value": 7.7
    },
    "10-tuoi-vs-17-tuoi": {
        "ten_truyen": "10-tuoi-vs-17-tuoi",
        "link_truyen": "https://truyenfull.io/10-tuoi-vs-17-tuoi/",
        "ten_truyen_full": "10 Tuổi VS 17 Tuổi",
        "tac_gia": "Tử Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, huynh đệ danh nghĩa, shota (thụ có 10 tuổi thui ah XD), 1x1, BL, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tử Hàn (紫寒)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Shjn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   sagittarius09 (Sag)\n   <br/>\n   <br/>\n  </i>\n </span>\n Ngồi trong phòng khách của một tòa nhà cao cấp, hai cha con ngồi trên sô pha.\n <br/>\n \"Cha muốn kết hôn!\"\n <br/>\n <br/>\n Đang nói chính là Doãn Tường, bốn mươi tuổi, mặc dù đã là tới tuổi tứ tuần, nhưng vẻ ngoài tuấn tú của y một chút cũng không có giảm, khí chất trưởng thành càng tăng, cả người toát lên vẻ sức quyến rũ cương nghị. Vợ y vào mười năm trước vì bệnh mà qua đời. Gần đây, y quen biết một người phụ nữ tên là Lam Vận, hai người nhất kiến như cố (mới gặp đã quen thân), hơn nữa còn là đồng nghiệp, cảm tình rất nhanh tới rồi đi đến bàn chuyện kết hôn.\n <br/>\n <br/>\n \"A? Cha, cha cuối cùng đã bị lừa rồi? \" Doãn Húc nằm trên ghế sô pha trào phúng nói. Doãn Húc, mười bảy tuổi, hoàn toàn kế thừa huyết thống tốt đẹp của cha hắn: khuôn mặt tuấn tú, vóc người cao gầy, tuyệt đối là loại hình khiến nữ giới phải điên cuồng.\n <br/>\n <br/>\n \"Tiểu tử thối!\" Doãn Tường một quyền đánh tới Doãn Húc. \"Mày một ngày không móc cha mày mày sẽ chết có đúng hay không?\"\n <br/>\n <br/>\n \"Chết thì chưa chắc, nhưng mà sống sẽ thấy vui! Ha ha...\"\n <br/>\n <br/>\n \"Không thèm nói nhiều với con.\" Doãn Tường vừa định lên lầu, bỗng nhiên nhớ tới sự kiện quan trọng quên chưa nói.\n <br/>\n <br/>\n \"A! Thiếu chút nữa đã quên nói cho con, Vận cùng con trai cô ấy sẽ tới ở cùng chúng ta.\"\n <br/>\n <br/>\n \"Ồ! Tốt! Có lúc thấy căn nhà to như vậy chúng ta ở có cảm thấy buồn chán, nhiều người sẽ náo nhiệt hơn.\" Hắn cũng không phản đối, chỉ cần cha thích là được.\n <br/>\n <br/>\n \"Con có thể nghĩ được như vậy thật là tốt!\" Doãn Tường âm hiểm cười cười, Doãn Húc trực giác cảm thấy mùi âm mưu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "tu-phi": {
        "ten_truyen": "tu-phi",
        "link_truyen": "https://truyenfull.io/tu-phi/",
        "ten_truyen_full": "Tù Phi",
        "tac_gia": "Đoạn Tàn Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn khi tiến vào lãnh cung rõ ràng là phi tử a. Nhưng mà từ lúc nào, lại biến thành hình dạng nam tử thanh tú này?\n <br/>\n <br/>\n Thiên Chiêu Tễ, để tác thành cho tỷ tỷ của mình cùng tình nhân của nàng, cam nguyện thay tỷ tỷ ở lại trong lãnh cung này, dù sao tại Thiên gia cũng không được coi trọng, tới lãnh cung này trái lại thanh tĩnh.\n <br/>\n <br/>\n Chỉ là, sau khi gặp phải nam nhân bá đạo ấy, tất cả đều thoát khỏi quỹ đạo, biết rõ hắn là lãnh huyết quân vương, vẫn cứ một lòng như vậy —\n <br/>\n <br/>\n Quân vương sáu nước thống trị thiên hạ, câu chuyện tình yêu của quân vương vẫn luôn tồn tại, mỗi lần lại có trở ngại khác nhau, nhưng con đường tình yêu của họ đáng để quan tâm\n</div>\n",
        "rating_value": 7.7
    },
    "thien-hang-yeu-nghiet": {
        "ten_truyen": "thien-hang-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/thien-hang-yeu-nghiet/",
        "ten_truyen_full": "Thiên Hàng Yêu Nghiệt",
        "tac_gia": "Hàn Thủy Mặc Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, hiện đại đô thị, nhất công nhất thụ, công sủng thụ, ngọt ngào, ấm áp, HE…….\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Lãnh Lăng Duệ  &amp;  Lãnh Kỉ Kỉ\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Đông Tà &amp; Tiểu Tà\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tổng cộng:\n   </i>\n  </b>\n  <i>\n   58 Chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Cuộc sống luôn có những điều bất ngờ, hãy luôn tin tưởng, có 1 ngày, hạnh phúc của bạn sẽ từ trên trời rơi xuống,\n <br/>\n <br/>\n Lãnh Lăng Duệ, 1 anh tổng giám đốc lạnh lùng, khô khan với cuộc sống bận bịu và nhàm chán. Một ngày đã được thiên thượng ban xuống một tiểu yêu tinh hồn nhiên và tinh nghịch.hãy xem bé con sẽ làm thay đổi anh chàng tổng giám đốc lạnh lùng như thế nào nhé!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "tinh-phi-dac-di": {
        "ten_truyen": "tinh-phi-dac-di",
        "link_truyen": "https://truyenfull.io/tinh-phi-dac-di/",
        "ten_truyen_full": "Tình Phi Đắc Dĩ",
        "tac_gia": "Băng Lương Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  1×1, biệt nữu cường công phúc hắc dụ thụ, ngọt văn, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  KittykittyCat/VnSharing\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <i>\n  – Cáo [SắcHồ]\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta\n   </i>\n  </b>\n  <i>\n   – Rồng [LongPhiVân]\n   <br/>\n   <br/>\n  </i>\n </span>\n Giáo sư và Harry chán ghét lẫn nhau, bọn họ yêu nhau chính là một chuyện ngoài ý muốn.\n <br/>\n <br/>\n Giới thiệu: Sau cuộc thi đấu Tam Pháp Thuật, Voldemort sống lại.\n <br/>\n <br/>\n Chính là hầu như không có ai tin tưởng lời nói của Harry.\n <br/>\n <br/>\n Học kì mới bắt đầu, Harry bị mọi người xa lánh bị nghị luận, trong mắt mọi người cậu trở thành một Cứu Thế Chủ nói dối.\n <br/>\n <br/>\n Kì nghỉ lễ Giáng Sinh đến rất nhanh, dưới lời đề nghị và sự trợ giúp từ Hermione, Harry thay đổi hình dáng đi xung quanh cho khuây khỏa.\n <br/>\n <br/>\n Ở một nơi trong giới muggle, Harry đang ngụy trang gặp phải một đứa nhỏ tóc đen bị mất trí nhớ.\n <br/>\n <br/>\n Ba tuần, hai mươi mốt ngày nghỉ.\n <br/>\n <br/>\n Quen biết, hiểu nhau, yêu nhau?\n <br/>\n <br/>\n Đây là tình yêu của hai người xa lạ, cũng chính là tình yêu của Harry Potter và Severus Snape.\n <br/>\n <br/>\n Ngày nghỉ chấm dứt, hai người trở lại quỹ đạo cuộc sống ban đầu.\n <br/>\n <br/>\n Harry Potter không biết người cậu yêu chính là giáo sư mình oán hận nhất.\n <br/>\n <br/>\n Severus Snape cũng không biết người mình thích là Cậu Bé Vàng y chán ghét nhất.\n <br/>\n <br/>\n Sự thật từng chút một bị vạch trần, bọn họ sẽ dùng thái độ nào để đối mặt người mình yêu thương?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "thau-tam-tieu-xa-tien": {
        "ten_truyen": "thau-tam-tieu-xa-tien",
        "link_truyen": "https://truyenfull.io/thau-tam-tieu-xa-tien/",
        "ten_truyen_full": "Thâu Tâm Tiểu Xà Tiên",
        "tac_gia": "Vũ Thần Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, tiểu bổn xà tinh cùng chủ nhân\n  </i>\n  <br/>\n  <br/>\n </span>\n Trải qua ngàn năm khổ tu, tiểu xà tiên cuối cùng cũng đắc đạo thành tiên\n <br/>\n <br/>\n Nguyên tưởng rằng, có thể đến thế gian thám hiểm, kết giao\n <br/>\n <br/>\n Không nghĩ tới sau khi mọi người nhìn thấy diện mạo đích thực của nó\n <br/>\n <br/>\n Tất cả mọi người đều bị nó làm cho sợ đến miệng xùi bọt mép té xỉu trên đất\n <br/>\n <br/>\n Tiểu xà tiên không thể làm gì khác hơn là lẻ loi một mình trải qua cuộc sống cô quạnh\n <br/>\n <br/>\n Một lần nào đó ngủ đông tỉnh lại nhưng lại phát hiện mình ở hoàn cảnh lạ lẫm\n <br/>\n <br/>\n Còn kém chút nữa bị đem đi đôn xà canh\n <br/>\n <br/>\n May là có ân nhân cứu mạng thật đúng lúc đưa tay ra cứu giúp\n <br/>\n <br/>\n Vì báo ân, con rắn nhỏ quyết định lấy thân báo đáp…….\n <br/>\n <br/>\n Làm sủng vật đi!\n <br/>\n <br/>\n Tửu lượng của Hoàng Lãng trước nay không tệ\n <br/>\n <br/>\n Như thế nào cũng không nghĩ đến khó được lần say rượu kết quả đúng là——\n <br/>\n <br/>\n Bị buộc thu dưỡng một rắn màu vàng tu luyện thành tiên có thể hóa thành hình người\n <br/>\n <br/>\n Nó mặc dù là xà tiên cao quý, sinh hoạt cũng là cái ngu ngốc\n <br/>\n <br/>\n Hoàng Lãng đành phải bắt đầu đảm đương cuộc sống bảo mẫu chiếu cố cuộc sống hàng ngày của nó\n <br/>\n <br/>\n Quả thực mỗi ngày chính là khiêu chiến thần kinh não của mình đến cực hạn\n <br/>\n <br/>\n Nhưng lại không kìm lòng nổi chiếu cố đến trên gường đi…….\n <br/>\n <br/>\n Tình yêu của hai người phải như thế nào mới có thể vượt qua tiên phàm ngăn cách, nở hoa kết quả đâu?\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-linh-tren-vai-da-thu": {
        "ten_truyen": "tinh-linh-tren-vai-da-thu",
        "link_truyen": "https://truyenfull.io/tinh-linh-tren-vai-da-thu/",
        "ten_truyen_full": "Tinh Linh Trên Vai Dã Thú",
        "tac_gia": "Du Du Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tựa gốc:\n  </i>\n </b>\n <i>\n  Dã thú kiên thượng đích tinh linh\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  HE, công sủng thụ, ấm áp ngọt ngào văn, 1×1, thú nhân, huyền huyễn, xuyên tới tương lai.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  lynzmix\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Shoorin Yumi\n   <br/>\n   <br/>\n  </i>\n </span>\n Tiểu tinh linh đáng yêu Estes là người chuyển phát thư của thế giới tinh linh “Vương Quốc đồng thoại”.\n <br/>\n <br/>\n Trên đường đưa tin cậu không cẩn thận bị cuốn vào một khe hẹp không gian.\n <br/>\n <br/>\n Đi tới một tinh cầu từng bị tang thi tàn sát, phá hủy làm cho nhân loại bị diệt vong.\n <br/>\n <br/>\n Chỉ còn lại một số ít đang kiến tạo nên Thú nhân thế giới\n <br/>\n <br/>\n <i>\n  <b>\n   Tóm lại:\n  </b>\n  Đây là một câu chuyện xưa về một tiểu tinh linh Estes khả ái cao 5cm và một đầu dã thú Carlos 3m ^^\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "tu-tieu-tam-bien-tieu-thu": {
        "ten_truyen": "tu-tieu-tam-bien-tieu-thu",
        "link_truyen": "https://truyenfull.io/tu-tieu-tam-bien-tieu-thu/",
        "ten_truyen_full": "Từ Tiểu Tam Biến Tiểu Thụ",
        "tac_gia": "Hàn Tiểu Diệp Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, hiện đại đô thị, 1×1, ấm áp, thanh mai trúc mã, nhẹ nhàng, ôn nhu công, đơn giản thụ, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Cặp đôi chính:\n  </i>\n </b>\n <i>\n  Mộ Hàn x Diệp Vĩ Gia\n </i>\n <br/>\n <b>\n  <i>\n   Cặp đôi phụ:\n  </i>\n </b>\n <i>\n  Mộ Phi x Cao Nam\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Quick Translator\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Zeno\n  </i>\n  <br/>\n </span>\n <br/>\n Diệp Vĩ Gia hôm đó thật không may mắn, cậu tới mấy công ty để phỏng vấn nhưng đều không được nhận, trên đường cư nhiên bị một nam nhân cường hôn, mà bạn gái cậu lại chạy theo người khác, cậu còn không nghĩ tới, tên đáng ghét cường hôn cậu lại là kẻ cướp bạn gái cậu.\n <br/>\n <br/>\n Đây là một câu chuyện về một thẳng nam vì đòi lại bạn gái, cùng tình địch chiến đấu hăng hái, cuối cùng từ tiểu tam bị áp thành tiểu thụ.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "vong-du-chi-gia-huu-quai-sung": {
        "ten_truyen": "vong-du-chi-gia-huu-quai-sung",
        "link_truyen": "https://truyenfull.io/vong-du-chi-gia-huu-quai-sung/",
        "ten_truyen_full": "Võng Du Chi Gia Hữu Quai Sủng",
        "tac_gia": "Nhu Thiên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng du, thần tiên ma quái, kỵ sĩ không gian ảo, bá đạo lạnh lùng công, thông minh đáng yêu sủng vật thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nấm &amp;Vũ, Yu Ming\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Nấm &amp;Vũ\n  <br/>\n  <br/>\n </i>\n Tử La Lan là một trong những sáng lập giả của Dã Vọng Online, ở trò chơi đẩy dời đi tư liệu phiến lý tưởng đại lục về sau, tìm được một cái hệ thống BUG, do đó tiến vào trò chơi trở thành sủng vật của người nào đó, võng du khách được sinh ra  bắt đầu ~~\n <br/>\n <br/>\n “Chờ một chút, có thể chọn hay không? Ta muốn chọn thiên sứ!”\n <br/>\n <br/>\n “Ta không muốn làm con thỏ a!! Chẳng những thoạt nhìn vô dụng, hơn nữa quả thật vô dụng…”\n <br/>\n <br/>\n “Ta nói! Sủng vật cũng có nhân quyền  —— ngươi rốt cuộc có nghe hay không!”\n <br/>\n <br/>\n Dã Vọng Online:trò chơi internet đứng đầu bản toàn thế giới,  trình độ hấp dẫn đã vượt qua từ trước những trò chơi internet trước đó. Các loại chức nghiệp  thời Trung cổ, bản sao bản đồ phiền phức cùng với đủ loại hệ thống nhiệm vụ, làm cho rất nhiều ngoạn gia lưu luyến không đi. Phong cảnh xinh đẹp  thời Trung cổ  cùng hệ thống cường đại  PK lại hấp dẫn đa số người chơi\n <br/>\n <br/>\n Nơi này có được cảm giác chân thật giết chóc, vô luận là giết người vẫn bị giết, cũng có thể ở trong này thể nghiệm cảm giác.\n <br/>\n <br/>\n Hấp dẫn người ta nhất chính là, Thương Chi Lan môn còn hứa hẹn, chỉ cần một cái ngoạn gia thông quan toàn bộ trò chơi, tức giết chết cuối cùng BOSS, có thể hướng công ty đưa ra một cái yêu cầu.\n <br/>\n <br/>\n Thương Chi Lan môn hiện tại là tập đoàn đứng đầu trên thế giới, cho dù sáng tạo một cái tiểu quốc gia cũng không phải việc khó. Chỉ cần không phạm pháp luật,không xâm phạm đến lợi ích người khác, Thương Chi Lan môn đáp ứng cuối cùng thông quan giả một yêu cầu.\n <br/>\n <br/>\n Quảng cáo từ: tái hiện yêu cùng dũng khí, vinh dự cùng trung thành, ở thời Trung cổ đích đại lục, ở Dã Vọng Online, tìm kiếm   số mệnh cuối cùng cùng mất mác khờ dại.\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-viet-thanh-than-dieu": {
        "ten_truyen": "xuyen-viet-thanh-than-dieu",
        "link_truyen": "https://truyenfull.io/xuyen-viet-thanh-than-dieu/",
        "ten_truyen_full": "Xuyên Việt Thành Thần Điêu",
        "tac_gia": "Tuyết Lý Hồng Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên việt, Thần Điêu Đại Hiệp đồng nhân, chủ thụ, cp Độc Cô Cầu Bại, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bạch Quỷ Si Dương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   An Kỳ\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới thiệu một câu:\n </b>\n <br/>\n <br/>\n Nhân vật chính xuyên việt thành thần điêu, trở thành trúc mã cùng nhau lớn lên với Độc Cô Cầu Bại, cuối cùng bẻ cong luôn chủ nhân.\n <br/>\n <br/>\n <b>\n  Giới thiệu chính thức:\n </b>\n <br/>\n <br/>\n Chu Mộ Phỉ có nằm mơ cũng chưa bao giờ nghĩ đến bản thân lại xuyên thành một con chim.\n <br/>\n <br/>\n [Chu Mộ Phỉ giận: Là điêu!]…… Được rồi, là điêu, hơn nữa còn là thần điêu nổi tiếng trong tiểu thuyết võ hiệp Kim Dung nữa cơ. Nhưng y một chút cũng không muốn làm thần điêu cái quỷ gì đó a, ai tới nói cho y biết làm sao để có thể biến lại thành anh đẹp trai đi nha!\n <br/>\n <br/>\n Độc Cô Cầu Bại [ chân thành thâm tình nói]: Cục Lông Nhỏ ngươi yên tâm, cho dù sau này ngươi thật sự chỉ là một con điêu, ta cũng sẽ không vứt bỏ ngươi.\n <br/>\n <br/>\n Chu Mộ Phỉ: Cứu mạng a, ai tới nói cho tôi biết đây không phải là sự thật đi! Cái tên nam nhân muộn tao tính tình quái gở mắc bệnh thích lông xù khoái sờ sờ vuốt vuốt lông điêu này thật sự là Kiếm Ma Độc Cô Cầu Bại trong truyền thuyết sao?!\n <br/>\n <br/>\n Cp đã định, Độc Cô Cầu Bại kiên trì cùng Thần Điêu không lung lay. 1 vs 1 không đổi công~~~ Thần Điêu sau này sẽ biến thành người nha~~~\n <br/>\n <br/>\n <i>\n  Hữu tình kêu gọi: Truyện chỉ mang tính giải trí, sai lầm rất nhiều, cũng có không ít chỗ khác biệt so với nguyên tác, các nhóm thích khảo chứng đừng có tích cực quá. Đương nhiên, các ý kiến hợp lý và các đề nghị luôn được hoan nghênh, tác giả sẽ khiêm tốn lắng nghe.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.5
    }
}