{
    "doi-lap": {
        "ten_truyen": "doi-lap",
        "link_truyen": "https://truyenfull.io/doi-lap/",
        "ten_truyen_full": "Đối Lập",
        "tac_gia": "-oceanweed38-",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đối Lập là một câu chuyện huyền bí được lấy ý tưởng trong lúc.... chơi game. Gam màu ban đầu khá u uất nhưng dần chuyển sang kịch tính hơn, nên đừng nghĩ tác giả đen tối nha.\n <br/>\n Lưu ý: - Đây là truyện BOY LOVE, không thích thì mời rời đi!\n</div>\n",
        "rating_value": 8.5
    },
    "vet-seo-cu": {
        "ten_truyen": "vet-seo-cu",
        "link_truyen": "https://truyenfull.io/vet-seo-cu/",
        "ten_truyen_full": "Vết sẹo cũ",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n Trên bụng tôi có một vết sẹo, một vết sẹo không thể xóa mờ.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, HE, sinh tử, hào môn thế gia, ngược luyến, ABO, song hướng yêu thầm, cưới trước yêu sau, chủ thụ, ngôi thứ nhất.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tống Bách Lao x Ninh Úc.\n <br/>\n <b>\n  Edit:\n </b>\n OhHarry\n <br/>\n <b>\n  Beta:\n </b>\n Ling\n</div>\n",
        "rating_value": 9.0
    },
    "moi-ngay-sau-khi-ket-hon-deu-that-la-thom": {
        "ten_truyen": "moi-ngay-sau-khi-ket-hon-deu-that-la-thom",
        "link_truyen": "https://truyenfull.io/moi-ngay-sau-khi-ket-hon-deu-that-la-thom/",
        "ten_truyen_full": "Mỗi Ngày Sau Khi Kết Hôn Đều Thật Là Thơm",
        "tac_gia": "Đông Phong Kỷ Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu 1\n <br/>\n <br/>\n Du An Đồng bị bệnh tim bẩm sinh nên sinh hoạt thường ngày đều rất cẩn thận và chăm chút. Không nghĩ đến vẫn chết ngoài ý muốn do tai nạn giao thông. Vào giây phút cuối cùng, cậu chỉ cảm thấy tiếc nuối vì đã lãng phí tuổi trẻ ngắn ngủi của mình.\n <br/>\n <br/>\n Lần nữa sống lại, cậu ngỡ ngàng phát hiện, mình đã xuyên vào một cuốn tiểu thuyết, hơn nữa còn may mắn có được một thân thể khỏe mạnh không bệnh tật.\n <br/>\n <br/>\n Tuy nhiên mở mắt ra, không những thấy mình đang kết hôn mà đối tượng còn là ông chồng quốc dân Hình Lệ Hiên, tình nhân trong mộng của biết bao người tại thành phố.\n <br/>\n <br/>\n Đậu má, mua bán kiểu này cậu cũng lời quá rồi!\n <br/>\n <br/>\n Du An Đồng cuối cùng cũng có thể tự do chạy nhảy, mỗi ngày trải qua cuộc sống sung sướиɠ và hạnh phúc.\n <br/>\n <br/>\n Ban đầu, Hình Lệ Hiên: Không giống với kết quả điều tra, gia đình nào có thể nuôi ra thứ yêu nghiệt này cơ chứ?\n <br/>\n <br/>\n Vẫn là Hình Lệ Hiên: Cái bộ dạng không đúng đắn lúc gọi ông xã của tiểu yêu tinh này thật khiến hắn khó chịu mà! Cảm giác bị gọi như vậy cũng không tệ, hắn làm sao thế này?\n <br/>\n <br/>\n Cuối cùng bạn bè của Hình đại thiếu đều tỏ vẻ, bà xã nhà hắn nấu ăn ngon ra sao, kiếm tiền nhiều thế nào, lớn lên còn xinh đẹp hiểu chuyện, bọn họ đều biết hết. Do đó tất cả đồng loạt quỳ xuống cầu Hình đại thiếu sau này nói chuyện phiếm hãy tha cho cẩu độc thân bọn họ.\n <br/>\n <br/>\n Hình Lệ Hiên: Tụi bây không biết bà xã nhà tao có bao nhiêu nhõng nhẽo đáng yêu đâu!\n <br/>\n <br/>\n Mỗi ngày khung cảnh đều thật là thơm.\n <br/>\n <br/>\n Nửa năm sau, Du An Đồng kinh ngạc vuốt bụng mình: Tôi mang thai? Hình Lệ Hiên, bà mẹ nó cả nhà anh! Chúng ta ly hôn đi!\n <br/>\n <br/>\n Hình Lệ Hiên: Bà xã ngoan nào, trong bụng đang có đứa nhỏ, đừng quậy.\n <br/>\n <br/>\n Người trong cuộc Du An Đồng: Hối hận, thực sự hối hận chết đi được! Ai nghĩ tới ngoài mỹ thực văn còn có cả sinh tử văn cơ chứ!\n <br/>\n <br/>\n Giới thiệu 2\n <br/>\n <br/>\n Nếu nói về hào môn thế gia ở Giang Thành thì không thể không kể đến đại thiếu gia nhà họ Hình, Hình Lệ Hiên. Chẳng những tương lai sự nghiệp rộng mở mà hắn còn sở hữu vẻ ngoài anh tuấn, cuốn hút. Tuy có vô số người thầm mến nhưng chẳng có ai dám vọng tưởng xa vời, đơn giản là do khí chất cao ngạo, lạnh lùng của hắn luôn khiến người ta rét run.\n <br/>\n <br/>\n Một ngày kia Hình Lệ Hiên và Du An Đồng bỗng nhiên cùng kết hôn.\n <br/>\n <br/>\n Người thầm mến A: “Ở chỗ đám cưới, Hình đại thiếu mặt mày đen thui. Vừa nhìn là biết do Du An Đồng giở thủ đoạn sau lưng âm thầm bức hôn, tôi cá chắc chưa tới nửa năm hai người đó sẽ ly hôn!”\n <br/>\n <br/>\n Nửa năm sau, trong một buổi đấu giá.\n <br/>\n <br/>\n Người thầm mến B nhìn Du An Đồng chỉ tay vào món đồ, ôm cánh tay Hình Lệ Hiên làm nũng: “Ông xã, em muốn cái đó! Mua nha! Mua nha!”\n <br/>\n <br/>\n Người đàn ông kế bên vẫn giữ nguyên vẻ mặt lạnh lùng, không nói chuyện.\n <br/>\n <br/>\n Người thầm mến B lén cười nhạo chờ Du An Đồng xấu mặt.\n <br/>\n <br/>\n Kết quả chỉ thấy Hình Lệ Hiên chỉ tay vào má mình, chờ Du An Đồng hôn lên mới hài lòng giơ bảng đấu giá.\n <br/>\n <br/>\n Người thầm mến bị dọa đến trợn mắt: Đây có đúng là Hình đại thiếu vô tâm trong lời đồn không vậy? Với lại kẻ nào tung tin tình cảm không hòa hợp, nửa năm sau là ly hôn hả?\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Du An Đồng bị bệnh tim bẩm sinh nên rất cẩn thận trong cuộc sống hằng ngày nhưng không ngờ bản thân vẫn chết vì tai nạn giao thông. Trước khi chết, cậu chỉ nuối tiếc vì đã sống một cuộc đời quá vô vị và tẻ nhạt. Lần nữa mở mắt liền phát hiện cậu đã xuyên vào tiểu thuyết, may mắn nhập vào một thân thể khỏe mạnh có thể tự do chạy nhảy. Từ đó Du An Đồng quyết định sẽ trải qua những ngày tháng vui vẻ và hạnh phúc. Chẳng qua sau khi xuyên thư, ma xui quỷ khiến thế nào cậu lại gả cho nam chính Hình Lệ Hiên. Ban đầu người kia đối với hành động làm nũng của Du An Đồng cảm thấy vô cùng chán ghét nhưng về sau lại bị Du An Đồng quyến rũ thành công vì thế mỗi ngày đều thật là thơm.❤️❤️\n</div>\n",
        "rating_value": 9.0
    },
    "chim-hoang-yen-tu-chui-dau-vao-luoi": {
        "ten_truyen": "chim-hoang-yen-tu-chui-dau-vao-luoi",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen-tu-chui-dau-vao-luoi/",
        "ten_truyen_full": "Chim Hoàng Yến Tự Chui Đầu Vào Lưới",
        "tac_gia": "Đô Nhất Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chim Hoàng Yến Tự Chui Đầu Vào Lưới\n </b>\n của tác giả\n <b>\n  Đô Nhất Dạng\n </b>\n kể về Hoắc gia ở trong cơn mưa rào kiếm về được một vị chim hoàng yến, không quản cậu làm xằng làm bậy thế nào, đều sủng đến mức coi trời bằng vung, nâng niu ở trong lòng bàn tay cũng sợ cậu ngã nát.\n <br/>\n <br/>\n Mọi người đều biết, mặt ngoài Hoắc gia ôn nhu nhưng thực ra nham hiểm, thủ đoạn tàn nhẫn. Cho nên vị chim hoàng yến này tại Hoắc trạch tuyệt đối không sống quá ba ngày, bởi vì tất cả người tới gần Hoắc gia đều chết.\n <br/>\n <br/>\n Sau đó mọi người chờ a chờ, không nghĩ tới chim hoàng yến không chết. Hoắc gia lại vì cậu mà chết, hơn nữa Hoắc gia còn đem toàn bộ tài sản trên danh nghĩa đưa cho cậu.\n <br/>\n <br/>\n Hoắc gia chết rồi, tại đêm bão táp, chim hoàng yến trọng sinh bị người đánh gãy chân.\n <br/>\n <br/>\n Lúc này, Hoắc gia còn chưa nhặt được cậu.\n <br/>\n <br/>\n Cậu muốn chủ động đi bảo vệ Hoắc gia, đời trước nợ hắn, đời này hoàn trả gấp đôi cho Hoắc gia.\n <br/>\n <br/>\n Lần này chim hoàng yến không chết, Hoắc gia cũng không chết, nhưng hắc thủ sau màn lại chết.\n <br/>\n <br/>\n Đào Thất: “Hoắc Hoắc ôm, ôm một cái.”\n <br/>\n <br/>\n Ngươi là người thống trị thế giới của ta, chỉ dẫn ta đến với thần linh.\n <br/>\n <br/>\n Nếu như anh là ma quỷ, em cùng anh trầm luân.\n</div>\n",
        "rating_value": 8.4
    },
    "thuong-tien-tuu": {
        "ten_truyen": "thuong-tien-tuu",
        "link_truyen": "https://truyenfull.io/thuong-tien-tuu/",
        "ten_truyen_full": "Thương Tiến Tửu",
        "tac_gia": "Đường Tửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phóng đãng bại hoại ăn chơi công  x  Có thù tất báo mĩ nhân thụ\n <br/>\n <br/>\n Chó dữ gặp chó điên.\n <br/>\n <br/>\n Sáu châu Trung Bác bị chắp tay dâng cho ngoại địch. Thẩm Trạch Xuyên chịu áp giải vào kinh thành, sa cơ lỡ vận bị người người đánh đập. Tiêu Trì Dã nghe mùi mò tới, không cần người khác động thủ, tự mình đạp cho Thẩm Trạch Xuyên thành ma ốm luôn. Ai biết được con ma ốm này quay đầu một cái, cắn hắn đầm đìa máu tươi. Từ lúc này hai người đã kết thù sâu, cứ gặp nhau là phải cắn.\n <br/>\n <br/>\n <em>\n  “Vận mệnh muốn ta cố thủ tại nơi này cả đời, nhưng đây không phải con đường ta lựa chọn. Cát vàng vùi mất huynh đệ ta rồi, ta không muốn tiếp tục thần phục mệnh hư vô. Thánh chỉ không cứu nổi lính của ta, triều đình không nuôinổi ngựa của ta, ta không nguyện liều mạng vì nó nữa. Ta muốn vượt qua ngọn núi kia, ta phải chiến một trận vì chính mình!”\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Cảnh báo:\n  </b>\n </em>\n <ol>\n  <li>\n   Cặp đôi chính: Tiêu Trì Dã x Thẩm Trạch Xuyên.\n  </li>\n  <li>\n   Có tuyến bách hợp, cũng là nhân vật quan trọng.\n  </li>\n  <li>\n   Công khốn nạn hơn mấy ca ca của các quyển trước.\n  </li>\n  <li>\n   Tác giả là đại ma vương không có phong cách văn chương, luyện tiết tấu.\n  </li>\n  <li>\n   Ta dập đầu lạy các vị đại gia đó, đọc văn án, đọc văn án (đọc kỹ văn án).\n  </li>\n </ol>\n <b>\n  Tag:\n </b>\n Cường cường, Cung đình hầu tước, Thuỷ chung duy nhất, Duyên trời tác hợp\n <b>\n  Biên tập:\n </b>\n Mộc, Chu, Tessa\n <br/>\n <br/>\n <b>\n  Cặp đôi chính:\n </b>\n Tiêu Trì Dã - Thẩm Trạch Xuyên\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Báo thù, Ngọt sủng, Cung đấu, Cường cường, Niên thượng, Chủ thụ, Cung đình hầu tước, Nhiều Cp, Duyên trời tác hợp, Kim bài đề cử, Tương ái tương sát, 1v1, Giả heo ăn hổ, Quan trường.\n</div>\n",
        "rating_value": 9.2
    },
    "toi-bi-anh-trang-cua-nam-chinh-coi-trong": {
        "ten_truyen": "toi-bi-anh-trang-cua-nam-chinh-coi-trong",
        "link_truyen": "https://truyenfull.io/toi-bi-anh-trang-cua-nam-chinh-coi-trong/",
        "ten_truyen_full": "Tôi Bị Ánh Trăng Của Nam Chính Coi Trọng",
        "tac_gia": "Nhất Tiết Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Bị Ánh Trăng Của Nam Chính Coi Trọng\n </b>\n của tác giả\n <b>\n  Nhất Tiết Ngẫu\n </b>\n có nội dung kể về Cố Vọng xuyên sách, nhân vật cậu xuyên vào luôn cố gắng cướp “ánh trăng sáng*” của nam chính, kết cục thê thảm.\n <br/>\n <br/>\n Sau khi xuyên vào, Cố Vọng cố gắng tác hợp cho nam chính với “ánh trăng sáng”.\n <br/>\n <br/>\n Thề sẽ không dính dáng gì đến hai người nữa.\n <br/>\n <br/>\n Mọi người dần phát hiện, cái tên Cố Vọng lúc nào cũng theo sau đít thiên tài** giờ lại không thấy bóng dáng nữa.\n <br/>\n <br/>\n Không mang bữa sáng cho Hạ Thanh Hoàn nữa.\n <br/>\n <br/>\n Thư tình cũng không có.\n <br/>\n <br/>\n Cũng không còn đi đánh mấy người theo đuổi Hạ Thanh Hoàn.\n <br/>\n <br/>\n Vài ngày sau, có người truyền ra một bức chụp màn hình đoạn chat.\n <br/>\n <br/>\n Bạn học A: “Cố Vọng, cậu không thích Hạ Thanh Hoàn nữa à?”\n <br/>\n <br/>\n Cố Vọng: “Học bài không tốt hơn à? Sao phải thích cậu ta?”\n <br/>\n <br/>\n Mọi người đều vui mừng vì cuối cùng Hạ Thanh Hoàn cũng thoát khỏi Cố Vọng.\n <br/>\n <br/>\n Chỉ có Hạ Thanh Hoàn ngồi ở góc phòng học, ánh mắt u ám nặng nề khiến người ta sợ hãi.\n <br/>\n <br/>\n Không bao lâu sau, trên diễn đàn xuất hiện một cái video HD được quay trộm.\n <br/>\n <br/>\n Đóa hoa trên núi cao – Hạ Thanh Hoàn kéo đầu gấu của trường** Cố Vọng vào trong hẻm nhỏ, ôm vào trong ngực hôn say đắm, ánh mắt cuồng nhiệt mà tàn nhẫn. Vị đầu gấu cả ngày kêu đánh gọi giết một câu không hợp sẽ đấm người giờ lại không có sức để đánh trả, mặc cho Hạ Thanh Hoàn muốn làm gì thì làm.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.1
    },
    "vai-ac-su-ton-xinh-dep-nhu-hoa": {
        "ten_truyen": "vai-ac-su-ton-xinh-dep-nhu-hoa",
        "link_truyen": "https://truyenfull.io/vai-ac-su-ton-xinh-dep-nhu-hoa/",
        "ten_truyen_full": "Vai Ác Sư Tôn Xinh Đẹp Như Hoa",
        "tac_gia": "Phong Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Lưu Hưởng thức đêm đọc hết một quyển sảng văn, vai chính thụ là tiểu bạch liên, y tức đến đấm ngực dậm chân.\n <br/>\n <br/>\n Vai ác sư tôn trong nguyên tác trùng tên trùng họ với y:\n <br/>\n <br/>\n Xinh đẹp như hoa lại muốn hủy mặt bắt chước người khác hơn?\n <br/>\n <br/>\n Lưu luyến si mê chỉ vì động tâm với vai chính Kiếm Tôn băng sơn mà không cần mặt mũi, làm mọi cách dây dưa theo đuổi?\n <br/>\n <br/>\n Quyết liệt với cha Đế Tôn. Ân đoạn nghĩa tuyệt với chưởng môn sư huynh. Ngươi chết ta sống, mất mạng với nghĩa huynh Ma Tôn. Còn phải vì người thương giúp diệt trừ tình địch số một của hắn...... nhân vật đệ nhất Tu Chân giới đồ đệ tương lai nhà mình?\n <br/>\n <br/>\n Ngủ một giấc, Thẩm Lưu Hưởng xuyên thành vai ác sư tôn trong sách.\n <br/>\n <br/>\n \"Bộ dáng lấy vai chính làm chuẩn? Tỉnh tỉnh. Mỹ mạo của bổn tiên quân là đệ nhất thiên hạ!\"\n <br/>\n <br/>\n \"Kiếm Tôn là ai? Đánh thắng được cha Đế Tôn của ta không?! Soái bằng chưởng môn sư huynh của ta không?! Hung bằng Ma Tôn nghĩa huynh của ta không?!\"\n <br/>\n <br/>\n Đối mặt với chỗ dựa tương lai lớn nhất của vai chính...... Chu Huyền Lan. Thẩm Lưu Hưởng quyết định đoạt cơ duyên này, đoạt tạo hóa này, đem nguy hiểm bóp chết ở trong nôi.\n <br/>\n <br/>\n Bất đắc dĩ đồ nhi ngoan ngoãn quá mức, \"Thiên địa linh bảo là của sư tôn. Thần vật muôn đời là của sư tôn. Đệ tử cũng là của sư tôn.\"\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n <br/>\n <br/>\n Thẩm Lưu Hưởng: \"······ Được rồi. Chừa cho ngươi chút cơ duyên QAQ\"!!!!!!\n</div>\n",
        "rating_value": 9.3
    },
    "boss-vo-ngai-lai-giet-nguoi-roi": {
        "ten_truyen": "boss-vo-ngai-lai-giet-nguoi-roi",
        "link_truyen": "https://truyenfull.io/boss-vo-ngai-lai-giet-nguoi-roi/",
        "ten_truyen_full": "Boss, Vợ Ngài Lại Giết Người Rồi!",
        "tac_gia": "Hạc lệ diễn phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Boss, Vợ Ngài Lại Giết Người Rồi!\n </b>\n của tác giả\n <b>\n  Hạc lệ diễn phong\n </b>\n . Khoảng 15 năm trước Lam gia vô tình cứu được gia chủ Cố gia một đại gia tộc lớn Cố Minh bị hãm hại tai nạn xe, về sau 2 gia tộc ước định 2 đứa cháu là Lam Hi và Cố Thừa Trạch liên hôn cảm tạ ơn cứu mạng. Đột nhiên 5 năm sau Lam gia có biến, chú hai của Lam Hi là Lam Tĩnh làm phản ngồi len vị trí gia chủ họ Lam, từ đấy phụ mẫu Lam Hi mất tích làm cậu bị đối sử tàn ác từ 2 anh chị con chú.\n <br/>\n <br/>\n 10 năm sau, Cố Thừa Trạch về nước sau khi ra nước ngoài học tập làm ăn để thực hiện mối liên hôn ngày trước phát hiện sự việc liền cùng Lam Hi báo thù và từ đó tình cảm 2 người dần phát triển....\n <br/>\n Cùng đọc truyện nhé!!!!!!!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "chi-nhat-vo-nhi": {
        "ten_truyen": "chi-nhat-vo-nhi",
        "link_truyen": "https://truyenfull.io/chi-nhat-vo-nhi/",
        "ten_truyen_full": "Chi Nhất Vô Nhị",
        "tac_gia": "Sơn Thanh Nguyệt Bất Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi gặp ngươi, ta một mình kiên cường cố chấp, cảm thấy cuộc sống này quá đỗi khổ ải. Sau khi gặp ngươi, ta thường thấy như bỏ phí thời gian, lại thi thoảng hi vọng đời này có thể trải qua thật lâu, thật lâu.\n <br/>\n <br/>\n — Văn Chi Nhất\n <br/>\n <br/>\n Văn Chi Nhất là chủ tử của Văn Dư, là trời của Văn Dư, cũng là mệnh của Văn Dư.\n <br/>\n <br/>\n Văn Chi Nhất mạnh miệng nhưng lòng mềm, Văn Dư hiểu điều này hơn ai hết, vì hắn chính là người được Văn Chi Nhất cứu.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Editor:\n <br/>\n <br/>\n Giải thích ý nghĩa “Chi Nhất Vô Nhị”: Chi Nhất có nghĩa “là một trong số”, ám chỉ nhân vật chính chỉ là một người trong N người. Chi Nhất Vô Nhị = Nhân vật chính là Chi Nhất duy nhất, số 1, độc nhất vô nhị trong lòng Văn Dư.\n <br/>\n <br/>\n Edit truyện này vì sự chấp nhất Văn Dư dành cho Văn Chi Nhất. Một thứ tình cảm quá lý tưởng, khó có thể nhận được trong đời thật, nhưng một người sứt sẹo, thủng lỗ chỗ – rất ‘người’ – như Văn Chi Nhất lại có\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!!!!!!\n</div>\n",
        "rating_value": 8.7
    },
    "hoan-nghenh-den-voi-tro-choi-ac-mong": {
        "ten_truyen": "hoan-nghenh-den-voi-tro-choi-ac-mong",
        "link_truyen": "https://truyenfull.io/hoan-nghenh-den-voi-tro-choi-ac-mong/",
        "ten_truyen_full": "Hoan Nghênh Đến Với Trò Chơi Ác Mộng",
        "tac_gia": "Bạc Mộ Băng Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, thuần ái, cận đại, hiện đại, kinh dị.\n <br/>\n <br/>\n Tác giả: Bạc Mộ Băng Luân\n <br/>\n <br/>\n Số chương bản gốc: 138c\n <br/>\n <br/>\n Editor: Ngọc Hằng\n <br/>\n <br/>\n Lúc Tề Nhạc Nhân chơi được cái kết BE đầu tiên của game “Trò Chơi Ác Mộng” thì bất hạnh bị đen màn hình. Trên đường ngồi xe buýt sửa máy tính, xe buýt va vào xe tải, những hành khách bị thương được đưa vào bệnh viện. Lúc tỉnh lại, Tề Nhạc Nhân phát hiện, mình nằm ở sảnh truyền dịch vắng vẻ, bệnh viện lớn như thế lại không có một ai…\n <br/>\n <br/>\n Từ khóa: vai chính: Tề Nhạc Nhân┃ vai phụ: Ninh Chu | khác: xuyên nhanh, trò chơi khủng bố\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "trang-phu-lang-nha-tu-tai": {
        "ten_truyen": "trang-phu-lang-nha-tu-tai",
        "link_truyen": "https://truyenfull.io/trang-phu-lang-nha-tu-tai/",
        "ten_truyen_full": "Tráng Phu Lang Nhà Tú Tài",
        "tac_gia": "Nhật Lệ Phong Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vừa mới comeout đã bị cha mình đập bể đầu @@\n <br/>\n <br/>\n Làng nước ơi, Thẩm Nghiên Bắc trong lòng chỉ kịp hô như thế thì đã không biết trời trăng gì nữa.\n <br/>\n <br/>\n Tới khi mở mắt ra phát hiện bản thân mình lại ở một thế giới khác.\n <br/>\n <br/>\n Hả??? Thế giới kia hắn vừa mới từ chối liên hôn, giờ mở mắt ra ở thế giới mới lại phải kết hôn???\n <br/>\n <br/>\n Nhưng mà cưới một nam nhân á?\n <br/>\n <br/>\n Thẩm Nghiên Bắc đánh giá tức phụ mới cưới vào cửa, ngũ quan sắc bén, hơi tục tằng nhưng lại không mất đi vẻ anh tuấn! Vai rộng eo thon mông vểnh, cường tráng gợi cảm!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hắn đúng là vớ được \"vợ\" tốt!\n <br/>\n <br/>\n Thẩm Nghiên Bắc liếm môi, xem ra ông trời vẫn đứng về phía hắn, thoát khỏi ông cha đểu còn kiếm cho hắn một nam tức phụ. Vậy hắn không khách khí nữa!\n <br/>\n <br/>\n - -----------------------\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n <br/>\n <br/>\n Chỉ ngọt ngào với tiểu thụ, người không phạm ta, ta không phạm người xuyên việt công VS miệng tiện độc chiếm dục siêu cường dễ thẹn thùng cơ bắp cao thủ thụ.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu đậm; Xuyên qua thời không; Chủng điền văn; Ngọt văn\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Thẩm Nghiên Bắc, Cố Trường Phong\n <br/>\n <br/>\n <b>\n  Tên gốc\n </b>\n : 秀才家的壮夫郎\n <br/>\n <b>\n  Hán Việt:\n </b>\n Tú tài gia đích tráng phu lang\n <br/>\n <b>\n  Edit:\n </b>\n Yuuki, Rú (Đào Hố Team), Mũm, Lợn, Thanh Yến\n <br/>\n <b>\n  Beta:\n </b>\n Yuuki, Rú\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Dị thế, Xuyên việt, Ngọt sủng, Song khiết, Làm ruộng, Sinh con, Chủ công, Nhẹ nhàng\n</div>\n",
        "rating_value": 9.1
    },
    "tam-doc": {
        "ten_truyen": "tam-doc",
        "link_truyen": "https://truyenfull.io/tam-doc/",
        "ten_truyen_full": "Tâm Độc",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bảy năm trước, cảnh sát đặc nhiệm Hoa Sùng của cục cảnh sát Lạc Thành đến biên giới phiá tây bắc để trợ giúp chống khủng bố. Hai năm sau, nhiệm vụ hoàn thành, Hoa Sùng trở về Lạc Thành, nhưng anh không quay về đội đặc nhiệm, lại tự nguyện xin chuyển vị trí đến đội cảnh sát hình sự.\n <br/>\n <br/>\n Mấy năm sau, Hoa Sùng trở thành tổ trưởng đội trọng án hình sự.\n <br/>\n <br/>\n Không lâu sau đó, Bộ Công an cử xuống đội một cảnh sát mạng trẻ tuổi giỏi giang. Chẳng ai biết rằng, nhiệm vụ chống khủng bố ở biên giới năm năm trước kia, tưởng như đã kết thúc tốt đẹp, lại bẻ ngoặc số mạng của hai con người.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoa Sùng, Liễu Chí Tần.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, phá án, hồi hộp, ôn nhu ẩn nhẫn công x chính trực bình tĩnh tổ trọng án đội trưởng thụ, cường cường, đơn nguyên kịch, hai bên thầm mến.\n <br/>\n <br/>\n Chuyển ngữ: Andrew Pastel, Hồng Trà, Kẹo, Tứ diệp thảo, Herb, Feng, Thảo Anh, Minh thư, ToruD, Bluer, Yi\n <br/>\n Beta: Andrew Pastel, Yu Yu Morat\n <br/>\n checking: Hoàng, Ooctopus\n <br/>\n Support cực mạnh: team vừa độc vừa khùng\n</div>\n",
        "rating_value": 8.9
    },
    "bao-quan-gap-go-co-chap-cuong": {
        "ten_truyen": "bao-quan-gap-go-co-chap-cuong",
        "link_truyen": "https://truyenfull.io/bao-quan-gap-go-co-chap-cuong/",
        "ten_truyen_full": "Bạo Quân Gặp Gỡ Cố Chấp Cuồng",
        "tac_gia": "Mặc Thuỷ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi người đều nói Mộc Cẩn chỉ yêu rượu\n <br/>\n <br/>\n Sau này mới biết, cậu yêu nhất Cùng Kỳ\n <br/>\n <br/>\n Mặc dù Cùng Kỳ là sự tàn bạo, là hủy diệt, là sự tồn tại làm tất cả mọi người sợ hãi\n <br/>\n <br/>\n Mộc Cẩm lại vẫn uống rượu, đỏ mặt, nhớ Cùng Kỳ\n <br/>\n <br/>\n Trên khuôn mặt non nớt là sự bướng bỉnh\n <br/>\n <br/>\n Sau này, Cùng Kỳ bị nhốt trong muôn nghìn thế giới nhỏ, tất cả mọi người nói hắn nhất định sẽ tan thành mây khói\n <br/>\n <br/>\n Mộc Cẩm lại không nói một câu, lặng lẽ đi theo\n <br/>\n <br/>\n Vô số thế giới, cậu vì người kia không quay đầu lại\n <br/>\n <br/>\n Vô số thế giới, người kia điên cuồng độc chiếm cậu\n <br/>\n <br/>\n *Mộc Cẩm cho rằng con đường yêu đương của mình là:\n <br/>\n <br/>\n Mộc Cẩm: Cún lớn, duỗi tay ~\n <br/>\n <br/>\n Cùng Kỳ: Cút!\n <br/>\n <br/>\n *Con đường yêu đường của Mộc Cẩm trên thực tế:\n <br/>\n <br/>\n Mộc Cẩm: Cún lớn, duỗi tay ~\n <br/>\n <br/>\n Cùng Kỳ: Gâu! (đẩy ngã)\n <br/>\n <br/>\n Cùng Kỳ: Mộc Cẩm, ta có thể làm cún của em, nhưng em phải vĩnh viễn thuộc về ta, chỉ thuộc về ta\n <br/>\n <br/>\n - --------------------------\n <br/>\n <br/>\n CP: Thụ đáng yêu cố chấp diễn tinh VS Công chó điên chiếm hữu dục cường\n <br/>\n <br/>\n 1VS1, song khiết song yêu thầm, hoa thức lẫn nhau sủng ngọt sảng văn\n <br/>\n <br/>\n Công đã sớm thích thụ, trong thế giới nhỏ công bị mất trí nhớ, nhưng vẫn bị thụ hấp dẫn\n <br/>\n <br/>\n Thụ là diễn tinh nhân mè đen, u mê cố chấp đối với công\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-chi-nhan-ai": {
        "ten_truyen": "trong-sinh-chi-nhan-ai",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nhan-ai/",
        "ten_truyen_full": "Trọng Sinh Chi Nhân Ái",
        "tac_gia": "Mộc Thải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi Tần Mậu kết hôn với Khương Ngôn Mặc, mới biết hóa ra trong lòng Khương Ngôn Mặc đã thích một người khác, tiếp cận cậu, chỉ là muốn lợi dụng cậu đánh bại Đường gia.\n <br/>\n <br/>\n Kiếp trước cậu bị người trong lòng Khương Ngôn Mặc hại chết, kiếp này gặp lại nhau, Khương Ngôn Mặc lại nói hắn chỉ yêu một mình cậu…\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh, ngược luyến tình thâm, 1×1, HE.\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Khương Ngôn Mặc X Tần Mậu.\n <br/>\n <br/>\n <b>\n  Edit + Beta: 雲英-wu.\n </b>\n</div>\n",
        "rating_value": 6.9
    },
    "bau-troi-dem": {
        "ten_truyen": "bau-troi-dem",
        "link_truyen": "https://truyenfull.io/bau-troi-dem/",
        "ten_truyen_full": "Bầu Trời Đêm",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lịch Gregory mới năm 5711, văn phòng số 5 của Toà nhà An ninh nhận được ba đoạn tin tức xâm nhập từ nhà tù ngoài vũ trụ:\n <br/>\n <br/>\n “Thân ái, tôi đang theo dõi anh.”\n <br/>\n <br/>\n “Đừng lo lắng, chỉ là phát sóng trên màn hình lớn của nhà tù.”\n <br/>\n <br/>\n “Đột nhiên thật chờ mong lúc chúng ta gặp lại, anh sẽ cười chào đón tôi, hay vẫn muốn bắn súng vào đầu tôi đây?”\n <br/>\n <br/>\n Sở Tư ngồi sau bàn làm việc lớn, xem xong tin nhắn sắc mặt không chút thay đổi, trả lời lại: “Nếu nhớ không lầm thì thời gian ngồi tù của anh dài bằng sinh mệnh của hành tinh, đáng tiếc không có ngày nào như vậy.“\n <br/>\n <br/>\n Trừ phi ngày tận thế, hành tinh này nổ tung.\n <br/>\n <br/>\n Nhưng hai năm sau…… Hành tinh này thật sự nổ.\n <br/>\n <br/>\n Sở Tư:……\n <br/>\n <br/>\n Khung cảnh tuyệt vời này thật khoa trương, vô nghĩa không căn cứ tựa như quan tài của Einstein không thể chứa những thứ nhảm nhí.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Tương lai , HE , Tình cảm, Tinh tế , Cường cường , Chủ thụ, Vũ trụ ma huyễn\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Tát Ách · Dương x Sở Tư\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Tưởng Kỳ, Esther, Kim,…v.v\n <br/>\n <br/>\n <b>\n  Giới thiệu văn tắt:\n </b>\n Không cần mạng công x nhã nhặn bại hại thụ\n</div>\n",
        "rating_value": 8.5
    },
    "nguy-trang-hoc-tra": {
        "ten_truyen": "nguy-trang-hoc-tra",
        "link_truyen": "https://truyenfull.io/nguy-trang-hoc-tra/",
        "ten_truyen_full": "Ngụy Trang Học Tra",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tạ Du cùng Hạ Triều vốn là đại ca hai lầu Đông và Tây, đáng lẽ theo lệ thường nước giếng không phạm nước sông, nhưng lên đến lớp mười một, hai vị “thiếu niên phản nghịch” thuộc dạng phong vân trong trường không chỉ được xếp vào cùng một lớp mà còn trở thành bạn cùng bàn.\n <br/>\n <br/>\n Hai tên này rõ ràng là học bá mà lại giả vờ làm học tra, diễn ngược diễn xuôi, cứ đến kì thi là tranh nhau hạng nhất đếm ngược, ngoài mặt thì ngày nào lên lớp cũng giả vờ chơi game, tỏ vẻ không tranh sự đời, sau lưng lại vụng trộm học tập. Sau đó… hai đầu gấu trường nói chuyện yêu đương.\n <br/>\n <br/>\n Cùng nhau cảm ơn bạn editor tốt bụng đã bỏ thời gian và công sức edit truyện nha (๑•̀ㅂ•́)و\n <br/>\n <br/>\n Thể loại: đam mỹ, hoan hỉ oan gia, cường cường, vườn trường, HE.\n <br/>\n Nhân vật chính: Hạ Triều x Tạ Du\n <br/>\n Nhân vật phụ: Thầy cô và các bạn học.v.v.\n</div>\n",
        "rating_value": 9.4
    },
    "sau-khi-ga-cho-bao-quan-ta-moi-ngay-deu-nghi-minh-dang-thu-tiet": {
        "ten_truyen": "sau-khi-ga-cho-bao-quan-ta-moi-ngay-deu-nghi-minh-dang-thu-tiet",
        "link_truyen": "https://truyenfull.io/sau-khi-ga-cho-bao-quan-ta-moi-ngay-deu-nghi-minh-dang-thu-tiet/",
        "ten_truyen_full": "Sau Khi Gả Cho Bạo Quân Ta Mỗi Ngày Đều Nghĩ Mình Đang Thủ Tiết",
        "tac_gia": "Phù Bạch Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần vương Cơ Việt là bạo quân mà bảy nước nghe tên đã sợ mất mật, thế mà có một người, phong thái gầy yếu, gương mặt sạch sẽ, lại dám làm trời làm đất trước mặt hắn.\n <br/>\n <br/>\n Đế vương trẻ tuổi trầm ánh mắt nhìn thanh niên đẹp đẽ đến động lòng người, tặng kèm một con dao găm lạnh ngắt đang kề trên cổ mình, lời nói lạnh như muốn đóng băng.\n <br/>\n <br/>\n “Vệ Liễm, ngươi muốn tạo phản?”\n <br/>\n <br/>\n Vệ Liễm mỉm cười, thân mật cọ cọ môi hắn, “Ngươi đối xử tốt với ta, ta liền hầu hạ quân, ngươi làm không tốt, ta liền hành thích quân.”1. Công: đối ngoại tàn nhẫn, đối với thụ bó tay\n <br/>\n Thụ: mỹ nhân phúc hắc bình tĩnhNgọt văn HE, không phải thể loại chính kịch\n <br/>\n 2. Ngọt văn HE, không phải thể loại chính kịch\n <br/>\n 3. Văn không tưởng không tưởng không tưởng, triều đại do tác giả tự xây, không cần mò đi kiểm chứngHastag 1:  #Giả heo ăn hổ   #Cường cường   #Đánh cờ nhân tâm   #Kề vai chiến đấu đến chết không thay lòng\n <br/>\n <br/>\n Nói chung tác giả muốn viết một câu chuyện tình yêu thần tiên của hai tên Ma vương\n <br/>\n <br/>\n Hastag 2:  #Cung đình hầu tước   #Yêu nhau lắm cắn nhau đau\n</div>\n",
        "rating_value": 9.0
    },
    "phu-gia-di-san": {
        "ten_truyen": "phu-gia-di-san",
        "link_truyen": "https://truyenfull.io/phu-gia-di-san/",
        "ten_truyen_full": "Phụ Gia Di Sản",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện tiếp theo mà tác giả Thủy Thiên Thừa sẽ giới thiệu đến các bạn độc giả là một tác phẩm đam mỹ vô cùng đặc sắc. Phụ Gia Di Sản là câu chuyện niên hạ, hào môn thế gia, ân oán tình thù, thương trường giữa yêu nghiệt độc miệng nương thụ và âm hiểm thâm độc công.\n <br/>\n <br/>\n Nhã Nhã đi rồi, tự sát.\n <br/>\n <br/>\n Người này với hắn tuy không có quan hệ huyết thống, nhưng là người hắn đã gọi chị hơn mười năm, lại cứ thế mà ra đi, còn để lại một di sản xa xỉ – cùng với một đứa nhỏ.\n <br/>\n <br/>\n Năm ấy hắn mười chín tuổi, bản thân vẫn là trẻ con, lại ngu ngơ mà chăm sóc một thiếu niên mười năm tuổi. Đứa nhỏ này không phiền phức, thời kỳ trưởng thành lại khó nhìn ra vui buồn trên mặt, chỉ số thông minh cực cao, lại có sự ổn trọng chín chắn vượt quá tuổi, dù là sinh hoạt hay học tập đều không khiến hắn bận tâm, ngược lại có thể trông coi nhà cửa gọn gàng ngăn nắp.\n <br/>\n <br/>\n Chỉ là, càng ở chung càng phát hiện ra, nội tâm thằng nhóc này có nhiều điểm khiến người sợ hãi nha.\n <br/>\n <br/>\n Hắn hối hận rồi, chỉ lấy tiền, không lấy người được không?\n</div>\n",
        "rating_value": 8.6
    },
    "ngoi-sao-bay-canh": {
        "ten_truyen": "ngoi-sao-bay-canh",
        "link_truyen": "https://truyenfull.io/ngoi-sao-bay-canh/",
        "ten_truyen_full": "Ngôi Sao Bảy Cánh",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dưới ánh sáng Hạ Thành, Lục Duyên nổi danh về kỹ thuật ghi-ta rock kỳ lạ, vai trò hát chính trong một ban nhạc, âm nhạc thiên tài, dáng vẻ “Giáo chủ X giáo”.\n <br/>\n <br/>\n Hàng xóm mới Tiêu Hành chỉ cảm thấy hắn là đồ chó chơi không nổi đàn ghi-ta mà còn siêu cấp mẹ nó nát … giống HKT.\n <br/>\n <br/>\n * HKT  (sát mã đạt = Smart = 杀马特) ở đây là xu hướng theo đuổi phong cách lai Nhật lai Hàn khoảng những năm 2008. Người ta còn dùng từ này khi muốn mắng đối phương là đồ não tàn, phần tử nổi loạn, không chính thống.\n <br/>\n <br/>\n Văn này còn có tên: Người anh em phá sản.\n <br/>\n <br/>\n Theo hướng hiện thực đời thường.\n <br/>\n <br/>\n CP: Con ông cháu cha công x hát chính trong ban nhạc rock thụ\n <br/>\n <br/>\n <b>\n  Tác phẩm đẩy mạnh:\n </b>\n <br/>\n <br/>\n Hắn, tay ghi-ta Lục Duyên kỹ thuật ly kỳ nổi danh trong thế giới ngầm, hát chính trong ban nhạc rock. Mà anh, phú nhị đại Tiêu Hành nổi danh không học vấn, không nghề nghiệp, là yêu tinh trong hộp đêm, trong mắt cha mẹ là ác ma.\n <br/>\n Văn này kể ban nhạc Lục Duyên đối mặt nguy cơ giải tán, hắn tại thời điểm đen tối nhất của cuộc đời cùng lúc gặp được phú nhị đại bị đá ra khỏi nhà, Tiêu Hành. Hai người bất ngờ trở thành hàng xóm… Trong quá trình hiểu nhau yêu nhau, Tiêu Hành lại tiếp tục giấc mơ, mà Lục Duyên bước ra từ nội tâm mù mịt, hai người dắt tay hướng về cuộc sống mới.\n</div>\n",
        "rating_value": 8.8
    },
    "thuong-tuong-phu-nhan-khong-co-ho-khau-trong-vu-tru": {
        "ten_truyen": "thuong-tuong-phu-nhan-khong-co-ho-khau-trong-vu-tru",
        "link_truyen": "https://truyenfull.io/thuong-tuong-phu-nhan-khong-co-ho-khau-trong-vu-tru/",
        "ten_truyen_full": "Thượng Tướng Phu Nhân Không Có Hộ Khẩu Trong Vũ Trụ",
        "tac_gia": "Doãn Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Cả thế giới có thể chết duy nhất bà xã không thể có chuyện VS muốn tương ái tương sát nhưng vẫn không cơ hội 】\n <br/>\n Ngủ dậy một giấc đã biến thành người có chồng, lại còn không có hộ khẩu, không có thân phận, Lộ Lê rất vất vả mới chấp nhận được sự đùa cợt của vận mệnh với mình.\n <br/>\n Nhưng khi đã chấp nhận chuyện mình có người chồng chưa bao giờ nói lời âu yếm, chỉ biết dùng hành động để chứng minh, thì ký ức khôi phục.\n <br/>\n <br/>\n Thượng tướng: Về sau gặp phải bất cứ nguy hiểm gì thì em đều phải trốn thật xa cho anh, trốn không xong thì cứ đẩy người bên cạnh ra làm lá chắn, hiểu chưa?\n <br/>\n <br/>\n Lộ Lê:......Cho dù là em gái ruột của anh sao?\n <br/>\n <br/>\n Thượng tướng: Phải.\n <br/>\n <br/>\n _________________________________________\n <br/>\n Doãn Gia thì khỏi cần giới thiệu, quá nổi tiếng với Truyền Thuyết Chi Chủ Đích Phu Nhân rồi.\n</div>\n",
        "rating_value": 8.8
    },
    "thien-su-khong-lam-huyen-hoc": {
        "ten_truyen": "thien-su-khong-lam-huyen-hoc",
        "link_truyen": "https://truyenfull.io/thien-su-khong-lam-huyen-hoc/",
        "ten_truyen_full": "Thiên Sư Không Làm Huyền Học",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi sư phụ của Phượng Tiêu chết đã bảo hắn xuống núi tìm một công việc, ông nghiêm túc dặn dò Phượng Tiêu, sau khi xuống núi phải tuân thủ luật pháp, người dưới núi đều tin tưởng khoa học, không mê tín. Phạm vi của mê tín bao quát nhưng không giới hạn trong xem bói, vẽ bùa, bắt quỷ, trừ yêu, luyện đan, sử dụng thuật pháp súc địa thành thốn, v.v…\n <br/>\n <br/>\n Phượng Tiêu an táng cho sư phụ xong rồi xuống núi, hắn đứng dưới núi có phần chán nản, bởi vì những thứ hắn biết đều thuộc về mê tín.\n <br/>\n <br/>\n Cố Lâm Tĩnh trời sinh linh thể, vốn là hạt giống tốt để tu luyện nhưng kinh mạch tắc nghẽn, lục khiếu không thông, không có cách nào tu thành, linh thể trở thành cơ thể đại bổ quỷ yêu muốn ăn, ngặt nỗi trong xương cốt y có hung thần, quỷ yêu lại không dám đến gần. Cố Lâm Tĩnh đã lớn từng này, gặp qua vô số Thiên Sư, y cảm thấy trâu bò nhất là Phượng Tiêu. Người này có thể vừa rải bùa đầy trời trói yêu vừa nắm Thiên Lôi quyết chém quỷ, vừa dáng vẻ trang nghiêm giáo dục chúng sinh đừng mê tín, mê tín không có tương lai.\n <br/>\n <br/>\n Vai chính: Phượng Tiêu x Cố Lâm Tĩnh | Vai phụ: Cố Quân Dịch, Liễu Tiếu Thiên\n <br/>\n <br/>\n Hiện đại, linh dị thần quái, ngoài ngơ ngơ trong super mỹ thiên sư công x với người khác lạnh nhạt với công siêu nồng nhiệt anh tuấn tổng tài thụ\n <br/>\n <br/>\n <em>\n  huyền học: trào lưu triết học duy tâm do Hà Yên, Vương Bật thời Ngụy Tấn sáng lập bằng cách nhào nặn tư tưởng Lão Trang và tư tưởng Nho gia..............\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "tiem-banh-bao-am-duong": {
        "ten_truyen": "tiem-banh-bao-am-duong",
        "link_truyen": "https://truyenfull.io/tiem-banh-bao-am-duong/",
        "ten_truyen_full": "Tiệm Bánh Bao Âm Dương",
        "tac_gia": "Thanh ngõa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ sau khi hot streamer Mộc Tử Dịch tiếp nhận cửa hàng bánh bao nhà mình, thì nội dung liên quan đến “Tiệm bánh bao âm dương” dăm ba bữa lại được lên hotsearch.\n <br/>\n Bạn mạng A: Ôi chao, tiệm bánh bao âm dương lại gặp quỷ à?\n <br/>\n Bạn mạng B: Có chủ bá ở đây thì sao không gặp quỷ được chứ!\n <br/>\n Bạn mạng C: Không sao không sao, ôm chặt chủ bá là được mà, chủ bá vững chắc nhất~\n <br/>\n Vai chính: Mộc Tử Dịch (Thụ) x Cố Cảnh (Công)\n <br/>\n Vai phụ: 500 anh em nhà quỷ và đồng bọn\n <br/>\n P/s: Do thích truyện này quá mà bạn trước có vẻ drop rồi nên bọn mình quyết định ôm luôn, tuần cố 1-2c nhé vì truyện này nó dài xỉu.\n <br/>\n ............................................................................................................................................................................................\n</div>\n",
        "rating_value": 8.5
    },
    "toi-co-the-o-chung-voi-anh-khong": {
        "ten_truyen": "toi-co-the-o-chung-voi-anh-khong",
        "link_truyen": "https://truyenfull.io/toi-co-the-o-chung-voi-anh-khong/",
        "ten_truyen_full": "TÔI CÓ THỂ Ở CHUNG VỚI ANH KHÔNG",
        "tac_gia": "Ngũ Nhân Thang Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Có Thể Ở Chung Với Anh Không\n </b>\n của tác giả\n <b>\n  Ngũ Nhân Thang Viên\n </b>\n . Từ lúc debut tới giờ người mới Trình Hề luôn bị scandal bủa vây, có người nói tài nguyên ngon nghẻ của cậu đều là nhờ khuôn mặt của cậu kéo về.\n <br/>\n <br/>\n Ảnh đế Đào Thời Diên lạnh lùng kiêu căng, lúc nào cũng bày ra dáng vẻ không thèm để ý đối với tất cả mọi chuyện, là kiểu người mà Trình Hề không ưa nhất.\n <br/>\n <br/>\n Lần đầu tiên gặp nhau hai người suýt chút nữa đánh nhau, Trình Hề nói xằng nói bậy ở hiện trường quay chụp:\n <br/>\n <br/>\n “Gặp anh ta mà còn phải mặc đồ may đo cao cấp ấy hả?”\n <br/>\n <br/>\n “Tôi và anh ta không có một chút quan hệ nào, hôm nay không, ngày mai không, sau này sẽ càng không!”\n <br/>\n <br/>\n Kết quả đêm đó, cậu vốn có chứng mất ngủ nguyên phát chợt nhận ra, mình có thể lập tức ngủ ngon ở bên cạnh Đào Thời Diên!\n <br/>\n <br/>\n (Mất ngủ nguyên phát là chứng mất ngủ không do các bệnh, các loại thuốc hoặc các chất khác. Nó là một rối loạn riêng biệt và nguyên nhân của nó không được hiểu rõ. Một số thay đổi lối sống có thể kích phát mất ngủ nguyên phát, như căng thẳng kéo dài và rối loạn cảm xúc.)\n <br/>\n <br/>\n Còn không mơ thấy ác mộng, cách càng gần thì ngủ sẽ càng ngon!\n <br/>\n <br/>\n Mất ngủ nguyên phát, không rõ nguyên nhân bị bệnh....\n <br/>\n <br/>\n Rất khó đi vào giấc ngủ, cho dù ngủ thiếp đi vẫn luôn gặp ác mộng, cho đến giờ vẫn chưa tìm ra phương pháp điều trị hiệu quả.\n <br/>\n <br/>\n Thế là cậu ăn mặc chỉnh tề, rồi ôm gối gõ cửa phòng Đào Thời Diên: “Hôm nay anh giai trông ngon nghẻ quá, cho em vô ở cùng tiện thể ngắm nhìn dung nhan của anh được không?”.\n</div>\n",
        "rating_value": 8.7
    },
    "vien-bao-tang-son-hai": {
        "ten_truyen": "vien-bao-tang-son-hai",
        "link_truyen": "https://truyenfull.io/vien-bao-tang-son-hai/",
        "ten_truyen_full": "Viện Bảo Tàng Sơn Hải",
        "tac_gia": "Kinh Niên Vị Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Viện bảo tàng trưng bày Thao Thiết, Kì Lân, Phượng Hoàng, Cùng Kỳ, Tất Phương*, Cửu Vĩ Hồ,… thông bảo tuyển dụng tìm một nhân viên quản lí là nhân loại.\n <br/>\n <br/>\n <em>\n  * Tất Phương: một loại thần thú hiện ra mỗi khi có hỏa hoạn trong truyền thuyết Trung Hoa. Có hình tượng là con hạc, màu xanh có pha chấm đỏ, chân trần, mỏ trắng, có một chân (hoặc chỉ có một cánh), thường ngậm một ngọn lửa.\n </em>\n <br/>\n <br/>\n Nhân viên quản lí này phải phụ trách mọi việc trong viện bảo tàng, bao gồm cả việc trưng bày, bảo quản, bảo vệ, bán vé, tuyên truyền, kế toán, đầu bếp,… tất cả các loại công việc.\n <br/>\n <br/>\n Mà cả viện bảo tàng này chỉ có duy nhất một mình cậu, MỘT MÌNH CẬU mà thôi!\n <br/>\n <br/>\n Nhưng nhìn đến số tiền lương cao chót vót kia, cậu nhịn, dù sao cậu cũng là một con người đầy nghị lực.\n <br/>\n <br/>\n Mặc dù viện trưởng chỉ phụ trách công việc giám sát, quản lí nhân sự thì chỉ phụ trách việc xuất quỷ nhập thần, còn nhóm trưng bày thì chỉ biết ăn uống rồi gây sự.\n <br/>\n <br/>\n Nhưng ai bảo cậu đã kí hợp đồng  làm chi, nên cậu quyết định tiếp tục nhịn.\n <br/>\n <br/>\n Mãi cho đến khi tháng lương đầu tiên được phát, cậu không thể nhịn được nữa mà nổi nóng.\n <br/>\n <br/>\n Đờ mờ! Có ai mà phát tiền lương là một bó hẹ như vậy không chứ!!\n <br/>\n <br/>\n Vì nuôi sống bản thân và đám ăn hàng trong viện bảo tàng kia, Lăng Mục Du sờ cằm, lần lượt nhìn Thao Thiết, Kì Lân, Phượng Hoàng, Cùng Kì, Tất Phương, Cửu Vĩ Hồ… rồi nở nụ cười Vô. Cùng. Tươi. Rói.\n <br/>\n <br/>\n Nhóm yêu quái lạnh run: Viện trưởng, nhân loại thực đáng sợ! QAQ\n <br/>\n <br/>\n Viện trưởng: Đây không phải là hẹ, mà là Chúc Dư, có màu xanh sáng và hình dáng như hẹ, ăn vào sẽ không thấy đói nữa.\n <br/>\n <br/>\n Tiểu Ngư (1): Vậy nó có thể dùng để mua nhà hay mua xe không?\n <br/>\n <br/>\n Viện trưởng: Đồ phàm nhân ngu xuẩn không biết nhìn hàng!\n <br/>\n <br/>\n Tiểu Ngư: Haha…\n <br/>\n <br/>\n Dò mìn:\n <ol>\n  <li>\n   Truyện này có bối cảnh là hiện đại giả tưởng, có thiết lập của cá nhân, xin đừng khảo chứng.\n  </li>\n  <li>\n   Phác thảo nội dung tác phẩm: kinh doanh viện bảo tàng, thuận tiện đánh quái, nói chuyện yêu đương.\n  </li>\n  <li>\n   Tác phẩm này giọng văn hài hước, làm người đọc cười đau cả bụng, miêu tả nhóm thượng cổ thần thú đáng yêu đơn thuần. Tình cảm của nhân vật chính tự nhiên, nước chảy thành sông. Đây là một câu truyện sảng văn đầy thú vị và vui vẻ.\n   <br/>\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.9
    },
    "xuan-phong-do-kiem": {
        "ten_truyen": "xuan-phong-do-kiem",
        "link_truyen": "https://truyenfull.io/xuan-phong-do-kiem/",
        "ten_truyen_full": "Xuân Phong Độ Kiếm",
        "tac_gia": "Thương Ngô Tân Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thiếu niên tứ ý mộ hào hiệp, nhất sinh phụ kiếm hướng thiên nhai\n <br/>\n <br/>\n Sương vũ hành biến kim thủy giải, bất thị xuân phong suy lạc hoa.\n <br/>\n <br/>\n <em>\n  (Thiếu niên làm liều yêu thích hào hiệp, cả đời đeo kiếm hướng về chân trời\n </em>\n <br/>\n <br/>\n <em>\n  Mưa sương đi khắp nơi trước khi giải thoát, không phải gió xuân thổi hoa rơi)\n </em>\n <br/>\n <br/>\n Dòng dõi quý tộc tôn thất một khi nhà thay đổi, từ nay về sau lưu lạc giang hồ, học tập bí tịch võ công, nhậm chức trưởng lão môn phái, cuối cùng cưới chân ái, đi lên câu chuyện đỉnh cao của đời người.\n <br/>\n <br/>\n CP: Văn Hành (công) x Tiết Thanh Lan (thụ), công hơn thụ năm tuổi\n <br/>\n <br/>\n Sinh đương phục lai quy, tử đương trường tương tư\n <br/>\n <br/>\n <em>\n  (Còn sống hứa trở về, chết rồi sẽ nhớ mãi)\n </em>\n <br/>\n <br/>\n Khi đối mặt với ngã ba đường trong cuộc đời, vừa không đi theo con đường cũ khép kín cứng nhắc, cũng không đi theo con đường tà đạo thay cờ đổi màu cờ, mà phải đi con đường ngay cúi đầu ngẩng đầu không hổ thẹn.\n <br/>\n <br/>\n Một cái bánh ngọt nhỏ mùi vị võ hiệp, tên người, địa danh, v.v đều vô căn cứ, không cần nghiên cứu.....\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-bach-nguyet-quang-tro-ve-the-than-roi-vao-nguy-co-that-nghiep": {
        "ten_truyen": "sau-khi-bach-nguyet-quang-tro-ve-the-than-roi-vao-nguy-co-that-nghiep",
        "link_truyen": "https://truyenfull.io/sau-khi-bach-nguyet-quang-tro-ve-the-than-roi-vao-nguy-co-that-nghiep/",
        "ten_truyen_full": "Sau Khi Bạch Nguyệt Quang Trở Về, Thế Thân Rơi Vào Nguy Cơ Thất Nghiệp",
        "tac_gia": "Hạng Lục Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bạch Nguyệt Quang Trở Về, Thế Thân Rơi Vào Nguy Cơ Thất Nghiệp\n </b>\n của tác giả\n <b>\n  Hạng Lục Qua\n </b>\n . Sau khi thế thân được bao dưỡng một năm, bạch nguyệt quang của tổng tài đã trở về, thế thân sắp rơi vào nguy cơ thất nghiệp!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Khi mà con nhà người ta nuôi chí phải làm nhà khoa học, làm phi hành gia, thế thân cũng đã lập được chí hướng cho tương lai.\n <br/>\n <br/>\n Cậu muốn tìm một công việc \"việc nhẹ lương cao\" lại gần nhà.\n <br/>\n <br/>\n Ai ngờ đâu công việc này còn thật là tìm tới cửa, cậu ở trên đường gặp được một người vẻ mặt \"Tui là bá đạo tổng tài\", người nọ vừa nhìn thấy cậu liền lộ ra vẻ mặt hoảng hốt, không đến mười phút sau đó lại có vệ sĩ áo đen đến mời cậu đi gặp mặt cùng ông chủ của mình.\n <br/>\n <br/>\n Sau khi gặp mặt, đối phương cũng rất thẳng thắn, nói thẳng rõ ràng ra mục đích.\n <br/>\n <br/>\n Là muốn bao dưỡng cậu.\n <br/>\n <br/>\n Cậu suy nghĩ coi đây là xảy ra chuyện gì vậy chời ơi.\n <br/>\n <br/>\n Cậu lớn lên đẹp không? Cậu lớn lên cũng không tệ, nhưng cũng không đến nước quá là \"nghiêng thùng đổ nước\", đâu đến nỗi để cho một bá đạo tổng tài nhất kiến chung tình với cậu.\n <br/>\n <br/>\n Hoặc là nói cậu có năng lực gì? Khiến cho bá đạo tổng tài khao khát tài năng? Nói vậy cũng không phải, lúc bá đạo tổng tài gặp được cậu là cậu đang đứng ở ven đường ăn kem, mặt ngu vcl.\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.1
    },
    "xung-hi": {
        "ten_truyen": "xung-hi",
        "link_truyen": "https://truyenfull.io/xung-hi/",
        "ten_truyen_full": "XUNG HỈ",
        "tac_gia": "LỘ QUY ĐỒ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người thừa kế duy nhất hào môn Quý gia Quý Lâm Uyên bỗng nhiên mắc bệnh lạ, không sống được mấy ngày nữa.\n <br/>\n <br/>\n Chỉ khi tìm được người có vận mệnh sung túc, bát tự thịnh vượng kết hôn xung hỉ mới có thể bảo vệ tính mạng.\n <br/>\n <br/>\n Từ Trường Mệnh từ nhỏ bị cá chép phụ thể, vận mệnh cực kì may mắn.\n <br/>\n <br/>\n Gia nhập ngành giải trí chưa được nửa năm, vui vẻ thuận lợi.\n <br/>\n <br/>\n Ngày nào đó.\n <br/>\n <br/>\n Quý Lâm Uyên quen biết chỉ mới một ngày tìm đến cửa.\n <br/>\n <br/>\n Hỏi: Cậu Từ, kết hôn chưa?\n <br/>\n <br/>\n Thụ tiểu minh tinh Từ Trường Mệnh vận mệnh tốt thích tìm đường chết trêu chọc công x Công tổng giám đốc Quý Lâm Uyên bên ngoài mỹ nhân ốm yếu quân tử cưng chiều vợ bên trong phúc hắc chòm sao bò cạp.\n <br/>\n <br/>\n Nhất định phải biết khi đọc truyện:\n <ol>\n  <li>\n   Chủ thụ, kết hôn trước yêu sau, sinh tử văn.\n  </li>\n  <li>\n   Thế giới không có thực, đồng tính kết hôn.\n  </li>\n  <li>\n   Chủng điền, hằng ngày ấm áp.\n  </li>\n  <li>\n   Thật sự ngọt, phải tin tưởng tui.\n  </li>\n </ol>\n Nội dung chính: sinh tử văn, linh dị thần quái, hào môn thế gia, ngành giải trí.\n <br/>\n <br/>\n Từ khoá: Nhân vật chính: Từ Trường Mệnh, Quý Lâm Uyên| Phối hợp diễn: Vương Mạnh Mạnh, đại lão ảnh đế Vương Manh Mạnh| Cái khác: Ngành giải trí đùa giỡn tiểu bánh ngọt.\n</div>\n",
        "rating_value": 8.3
    }
}