{
    "mi-ngon": {
        "ten_truyen": "mi-ngon",
        "link_truyen": "https://truyenfull.io/mi-ngon/",
        "ten_truyen_full": "Mi Ngôn",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bách Dận có gia cảnh tốt, ngoại hình ưa nhìn, từ trước đến nay chỉ làm việc khiến mình vui vẻ. Từ góc nhìn của hắn, trên thế gian này không có việc gì quan trọng hơn chính mình, cũng không có gì cần phải lấy lòng hơn chính mình.\n <br/>\n <br/>\n Cho đến khi hắn gặp Ma Xuyên, ngôn quan tiếp theo của tộc Tằng Lộc.\n <br/>\n <br/>\n Bách Dận: \"Cái tên Ma Xuyên này có ý nghĩa sâu xa gì tại tộc Tằng Lộc của các anh không?\"\n <br/>\n <br/>\n Ma Xuyên: \"Ma Xuyên, âm Phạn là mamaka^ra, nghĩa là \"thuộc về tôi\", nghĩa là tất cả mọi thứ ngoài thân thể tôi ra. Tôi và những gì thuộc về tôi là cả thế giới.\"\n <br/>\n <br/>\n Ban đầu, Bách Dận cảm thấy cái tên này khá ngầu, sau đó mới biết đó chẳng qua là một cái gông xiềng mà người Tằng Lộc dành cho vị thánh tử núi tuyết này.\n <br/>\n <br/>\n Tôi và những gì thuộc về tôi, nếu đã có được rồi thì không nên tham nhiều hơn, tận tâm tận lực phụng dưỡng thần linh, truyền đạt thỉnh cầu của tộc nhân, vô dục vô cầu.\n <br/>\n <br/>\n Họ gọi anh là \"Tần Già\", kính anh yêu anh, tôn anh làm bề trên, nhưng họ cũng buộc lên chân con chim truyền âm này những xiềng xích nặng nề, làm anh có cánh nhưng khó mà bay liệng.\n <br/>\n <br/>\n Ngôn quan cấm dục trên núi tuyết x nhà thiết kế trang sức trong thành phố.\n <br/>\n <br/>\n Ma Xuyên (Tần Già) x Bách Dận\n <br/>\n <br/>\n [Dân tộc giả tưởng, bối cảnh giả tưởng]\n <br/>\n <br/>\n =================\n <br/>\n <br/>\n <i>\n  *Chú thích tên truyện:\n </i>\n cũng phức tạp mà bọn mình chưa đọc hết truyện nên cũng chưa chắc hiểu đúng ý tác giả nên để tên Hán Việt nha:D\n <br/>\n <br/>\n <i>\n  Bộ này là sequel của \"Không hợp\", nói về cậu của Hạ Nam Diên. Khi nào xong bộ kia bọn mình sẽ update bộ này nhé\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-lien-hon-cung-dai-lao": {
        "ten_truyen": "sau-khi-lien-hon-cung-dai-lao",
        "link_truyen": "https://truyenfull.io/sau-khi-lien-hon-cung-dai-lao/",
        "ten_truyen_full": "Sau Khi Liên Hôn Cùng Đại Lão",
        "tac_gia": "La Bặc Hoa Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai nhà Hoắc, An truyền ra tin tức liên hôn khiến dư luận được một phen dậy sóng. Có nơi đồn Hoắc Bắc Hoành là tâm tình bất định có khuynh hướng biến thái cùng đam mê đặc thù.\n <br/>\n <br/>\n Có người nói nếu An Nhất kết hôn thì liền chờ bị chơi đùa chết, cũng có người cảm thán rằng An Nhất thật can đảm cái gì cũng không sợ.\n <br/>\n <br/>\n An Nhất: Ông đây đang sợ chết đi được có hiểu không??.\n <br/>\n <br/>\n Được nhận về nhà lớn sau một năm thì bị buộc phải liên hôn, An Nhất đành phải đồng ý xách theo hành lí bước vào cửa lớn nhà họ Hoắc, trong đầu não bổ cùng ông chồng bi3n thái này này nọ nọ với toàn hình ảnh cấm 18+\n <br/>\n <br/>\n Đáng chết, thế mà cậu cư nhiên còn có chút hưng phấn.\n <br/>\n <br/>\n Mãi đến khi nhìn đến anh chồng 1m8 bị trúng độc đến ngốc ở sau\n <br/>\n <br/>\n An Nhất:......\n <br/>\n <br/>\n Kênh 18+ biến thành kênh dành cho trẻ em????\n <br/>\n <br/>\n Trong hiệp nghị 2 năm kết hôn, An Nhất đối với anh chồng ngốc chăm sóc cẩn thận tỉ mỉ, lúc gần đi cũng không quên dạy kiến thức bảo vệ bản thân.\n <br/>\n <br/>\n An Nhất biểu tình nghiêm túc: \"Nếu anh ra ngoài chơi hoặc ở nhà gặp phải ăn cướp, trước tiên là phải báo nguy sau đó là vừa chạy la làng. Hiểu chưa??\n <br/>\n <br/>\n Hoắc Bắc Hành: \"Hiểu!\"\n <br/>\n <br/>\n \" Vậy chúng ta làm mẫu một lần.\" An Nhất một cước đá văng cửa: \" Cướp đây, đem tất cả tiền giao ra đây nhanh\"\n <br/>\n <br/>\n Ngay sau đó trong tay liền nhiều thêm một tấm thẻ ngân hàng, Hoắc Bắc Hành ngượng ngùng, \"Cho cậu.\"\n <br/>\n <br/>\n An Nhất:......\n <br/>\n <br/>\n An Nhất đau đầu nhưng vẫn kiên trì giảng giải lại:  \"Làm lại, không phải đã nói là không được đưa tiền sao?\n <br/>\n <br/>\n Hoắc Bắc Hành gật gật đầu.\n <br/>\n <br/>\n An Nhất bộ dạng hung ác, \"Cướp đây! Cướp sắc, chổng mông lên cho ông!\"\n <br/>\n <br/>\n Hoắc Bắc Hành sửng sốt, An Nhất cho rằng đối phương muốn lấy ra vũ khí phòng thân nào đó.\n <br/>\n <br/>\n Ai ngờ Hoắc Bắc Hành lại nói: \"Vậy cậu làm nhẹ một chút nha?\"\n <br/>\n <br/>\n An Nhất:......\n <br/>\n <br/>\n Đến hạn, An Nhất vẫn là ôm của chạy lấy người, lúc đi còn lừa người ta thêm một tấm thẻ nói là muốn tiền để ra ngoài chơi.\n <br/>\n <br/>\n Bạn bè hỏi: \"Cậu không chịu quay về là bởi vì chê hắn ngốc sao?\"\n <br/>\n <br/>\n An Nhất: \"Cứ xem là như vậy đi.\"\n <br/>\n <br/>\n Bạn bè: \"Nhưng nếu hắn không ngốc nữa thì sao?\n <br/>\n <br/>\n An Nhất: \"Vậy càng không thể trở về\"\n <br/>\n <br/>\n Ngay sau đó trên vai trầm xuống, An Nhất quay đầu cứng đờ, Hoắc Bắc Hành đen mặt: \"Luôn miệng nói yêu tôi nhưng lại gạt tiền tiêu vặt của tôi?\"\n <br/>\n <br/>\n Hướng dẫn đọc: Song tình đầu, công khiết, có chút tình tiết ở giới giải trí, sa điêu văn đọc không cần dùng não, tác giả cộc tính cực kỳ tự luyến không thích có thể đi ra không cần thông báo.\n <br/>\n <br/>\n Một câu tóm tắt: Người ngốc có phúc của kẻ ngốc.\n <br/>\n <br/>\n Yêu là bao dung, là dũng cảm về tiến phía trước\n</div>\n",
        "rating_value": 8.1
    },
    "gio-lon-co-chon-ve": {
        "ten_truyen": "gio-lon-co-chon-ve",
        "link_truyen": "https://truyenfull.io/gio-lon-co-chon-ve/",
        "ten_truyen_full": "Gió Lớn Có Chốn Về",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【Tóm tắt】\n <br/>\n Lương Thú phái thân tín đến Bạch Hạc sơn trang muốn thăm dò cho rõ ràng, thứ Liễu Huyền An ghét nhất là gì.Mấy ngày sau, thân tín gửi tin về bẩm, Liễu nhị công tử ghét nhất là chép sách, ghét nhì là Vương gia ngài.\n <br/>\n 【Tóm tắt trong một câu】: Mau đứng dậy vận động đi.\n <br/>\n - ------------------\n <br/>\n Đại từ nhân xưng đặt theo tổ tiên mách bảo, xưng hô 100% cảm tính, truyện cổ trang nhưng vibe tùy hỉ do editor bất tài, lỡ thấy cấn chỗ nào xin góp ý nhẹ nhàng để từ từ sửa chữa.\n</div>\n",
        "rating_value": 8.8
    },
    "hu-muoi-toi-thich-an-nhat": {
        "ten_truyen": "hu-muoi-toi-thich-an-nhat",
        "link_truyen": "https://truyenfull.io/hu-muoi-toi-thich-an-nhat/",
        "ten_truyen_full": "Hũ Muối Tôi Thích Ăn Nhạt",
        "tac_gia": "Noodles_DOU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Noodles_DOU\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ Phong là một chàng trai đứng tuổi, đã hơn ba mươi mà vẫn chưa có người yêu. Mặc dù điều kiện của anh không hề kém, vừa đẹp trai, vừa trẻ tuổi, tính tình điềm đạm, chín chắn, hơn hết còn có sự nghiệp thành công, là người đứng đầu cả một công ty lớn. Nhưng có lẽ vì kỹ tính, nên vẫn chưa tìm được một nửa kia phù hợp, cho đến khi xảy ra một cuộc chạm mặt tình cờ với một nam nhân tại nhà vệ sinh của quán bar, sau đó lại là trong tiệm Hoa Sách, đã khiến một người thích yên tĩnh, nhẹ nhàng, có chút nhạt nhẽo như anh, giờ lại dần dần thay đổi.\n</div>\n",
        "rating_value": 7.6
    },
    "cau-va-ban-trai-deu-la-vai-ac": {
        "ten_truyen": "cau-va-ban-trai-deu-la-vai-ac",
        "link_truyen": "https://truyenfull.io/cau-va-ban-trai-deu-la-vai-ac/",
        "ten_truyen_full": "Cậu Và Bạn Trai Đều Là Vai Ác",
        "tac_gia": "Nguyệt Kiến Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Kiến Trà.\n <br/>\n <br/>\n Nhân vật chính: Tập Uyên (Đại ma đầu điên cuồng) X Nguyễn Thu (Bé đậu ngọt ngoan mềm).\n <br/>\n <br/>\n Tag: Đam mỹ, Tương lai, Ngọt sủng, HE.\n <br/>\n <br/>\n ☞ ♥•♥•♥ ☜\n <br/>\n <br/>\n ❛ Sau khi Nguyễn Thu chết vì bệnh nan y, cậu xuyên đến một thế giới khác, trở thành một đứa trẻ mồ côi không cha không mẹ.\n <br/>\n <br/>\n Cậu sống trên khu xóm ổ chuột của một hành tinh, miễn cưỡng sống qua ngày, cũng kết bạn được với một cậu bạn.\n <br/>\n <br/>\n Cậu bạn ấy rất nghèo nhưng được cái vẻ đẹp trai, cũng đối xử rất tốt với Nguyễn Thu, Nguyễn Thu cảm thấy cuộc sống như vậy đã đủ lắm rồi.\n <br/>\n <br/>\n Mãi cho đến một ngày kia, một chiếc phi thuyền khổng lồ đáp xuống khu ổ chuột, và một nhóm quân đội Liên Minh mặc áo giáp đã cưỡng chế bắt Nguyễn Thu đi, đưa cậu đến trước mặt một người đàn ông.\n <br/>\n <br/>\n Ngồi trên chiếc ghế được trang trí xa hoa là một người đàn ông sở hữu khuôn mặt anh tuấn, nhìn Nguyễn Thu bằng ánh mắt cực kỳ ghét bỏ: \"Đây là cục rác nhỏ do em gái tôi và tên rác rưởi đó sinh ra sao?\"\n <br/>\n <br/>\n Nguyễn Thu: \"...\"\n <br/>\n <br/>\n Lúc này Nguyễn Thu mới biết rằng thế giới mà cậu đang sống là một quyển sách, trước mặt cậu là vai ác thứ hai trong sách.\n <br/>\n <br/>\n —— Y là người giàu nhất tinh tế với tổng tài sản lên đến hàng chục tỷ, được mệnh danh là tai họa của tương lai, và là chủ tịch cấp cao của Liên Minh.\n <br/>\n <br/>\n Mà cậu là con của em gái chủ tịch liên minh đó.\n <br/>\n <br/>\n Xuyên thành cháu trai đoản mệnh của vai ác là cảm giác như thế nào?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Nguyễn Thu bị ép ở bên cạnh cậu mình, sau khi ở chung một khoảng thời gian, cậu ruột cuối cùng cũng gọi cậu từ \"Cục rác nhỏ\" và \"Cậu\" đổi thành \"Bé đáng thương\" và \"Tiểu Thu\".\n <br/>\n <br/>\n Cậu không hề đối xử tệ bạc với Nguyễn Thu về vật chất, nhưng Nguyễn Thu vẫn rất nhớ cậu bạn của mình và muốn tìm đối phương.\n <br/>\n <br/>\n Có điều chưa kịp đợi Nguyễn Thu thuyết phục cậu của mình thì hành tinh họ sống đã bất ngờ bị một đoàn tinh tặc đột kích.\n <br/>\n <br/>\n —— Đó là đoàn tinh tặc nghe tên thôi đã khiến người ta sợ vỡ mật, những nơi đi qua không có một cọng cỏ nào sống nổi, mà thủ lĩnh của họ chính là vai ác số một trong sách, ma đầu hung ác nham hiểm giết người không chớp mắt.\n <br/>\n <br/>\n Đại ma đầu là một người đàn ông trẻ tuổi, hắn đứng phía trên phi thuyền nhìn xuống, đáy mắt tràn đầy khát máu và điên cuồng: \"Trả Nguyễn Thu lại cho tôi, tôi có thể cân nhắc cho ông chết toàn thây.\"\n <br/>\n <br/>\n Khi Nguyễn Thu ở xa xa nhìn thấy khuôn mặt quen thuộc đó, đại não cậu đình chỉ.\n <br/>\n <br/>\n ... Đây không phải là cậu bạn tuy nghèo nhưng rất đẹp, trầm mặt ít lời nhưng nuông chiều cậu hết mực sao?\n <br/>\n <br/>\n #Cậu tui là vai ác lớn thứ hai trong vũ trụ, và bạn tui là vai ác lớn nhất trong vũ trụ, mà bây giờ họ bem nhau rồi, tui nên làm gì đây?# ❜\n <br/>\n <br/>\n ♥♥♥\n <br/>\n <br/>\n Lời editor (Lưu ý và cảnh báo trước):\n <br/>\n <br/>\n 1. Giải thích tên truyện: Cậu ở đây là vai vế cậu (anh của mẹ thụ). Thật ra cái cách gọi anh trai của mẹ này mình thấy cũng tùy nơi, có người gọi bác có người gọi cậu, bản thân tên truyện thì tác giả đã gọi là cậu rùi, mà vùng mình mình cũng gọi là cậu luôn nên mình sẽ giữ luôn nha:3\n <br/>\n <br/>\n Thật ra cái cách gọi anh trai của mẹ này mình thấy cũng tùy nơi, có người gọi bác có người gọi cậu, bản thân tên truyện thì tác giả đã gọi là cậu rùi, mà vùng mình mình cũng gọi là cậu luôn nên mình sẽ giữ luôn nha:3\n <br/>\n <br/>\n 2. Em Thu rất dựa dẫm người nhà, mà tính tình cũng mềm, dễ bị sợ, không cường, em suy nghĩ cũng rất đơn giản và CỰC KỲ ngây thơ, dễ dụ. Ở với cậu và anh Uyên không phải lo nghĩ gì cả, bưng cơm rót nước, lo cho em từ A-Z. Mỗi lần gặp chuyện gì nguy hiểm cũng sẽ giấu em hết, nên em không biết gì cả.\n <br/>\n <br/>\n 3. Truyện nhạt, không có cao trào gì nhiều đâu, yêu đương là chính, rải cẩu lương là chính, cốt truyện là phụ của phụ, ai đọc được thì quăng não đi dùm, vì đây chỉ là hành trình một ông chú 28 tuổi gặm một bé 18, giống mẩu truyện vụn vặt của đôi yêu nhau thôi, mỗi tội đang phơi phới thì bị cậu mình hốt về nhà thôi ಥ‿ಥ\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-den-tuong-lai-lam-vo-thieu-tuong": {
        "ten_truyen": "xuyen-den-tuong-lai-lam-vo-thieu-tuong",
        "link_truyen": "https://truyenfull.io/xuyen-den-tuong-lai-lam-vo-thieu-tuong/",
        "ten_truyen_full": "Xuyên Đến Tương Lai Làm Vợ Thiếu Tướng",
        "tac_gia": "Diễm Quỷ Nhất Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diễm Quỷ Nhất Nương\n <br/>\n <br/>\n Thể loại: xuyên ngang, tương lai, cường cường, điền văn, 1×1, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n Sinh ra vào hai mươi năm sau ngày tận thế, năm bốn mươi lăm tuổi từ dân chạy nạn thành phố trở thành cao thủ bậc nhất Hoa Hạ.\n <br/>\n <br/>\n Trong trận chiến cuối cùng giữa nhân loại cùng tang thi, cùng tang thi vương đồng quy vô tận, bóng tối bao trùm nhân loại gần bảy mươi năm chấm dứt, nghênh đón một tương lai mới.\n <br/>\n <br/>\n Lúc một lần nữa mở to mắt, thời gian đã qua ba nghìn năm.\n <br/>\n <br/>\n Lúc còn chưa rõ tình cảnh của chính mình thì đã bị đóng gói tặng cho người ta.\n <br/>\n <br/>\n Cảnh một: Trên chiến trường. Một bóng đen chợt lóe, đi kèm là hàn quang sắc bén, một thể biến dị cao ba mét nháy mắt bị chẻ đôi.\n <br/>\n <br/>\n \"Em tới làm gì?\" Boss xụ mặt.\n <br/>\n <br/>\n Bạn Quang nào đó bình tĩnh thu đao vào vỏ.\n <br/>\n <br/>\n \"Trong nhà không có gì chơi, ra ngoài dạo, đi ngang qua a.\"\n <br/>\n <br/>\n Cảnh hai: Nhìn mặt Boss, bạn Quang nào đó trầm mặc hồi lâu, rồi vươn tay chọt chọt cái mặt than của mình, nghiêm túc nói: \"Tôi xấu hổ a.\"\n <br/>\n <br/>\n Cảnh ba: \"Làm thiếu tướng phu nhân, hẳn có chút tinh thông nhạc khí đi?\" Bạch Liên Hoa. (Trong sáng ngây thơ như thánh nữ).\n <br/>\n <br/>\n \"Không biết.\" Bạn Quang nào đó.\n <br/>\n <br/>\n \"Kia trà đạo?\" Bạch Liên Hoa cười.\n <br/>\n <br/>\n \"Không biết.\" Bạn Quang nào đó.\n <br/>\n <br/>\n \"Vậy cậu biết cái gì hả?\" Bạch Liên Hoa đắc ý.\n <br/>\n <br/>\n Bạn Quang nào đó cúi đầu suy tư.\n <br/>\n <br/>\n Một lát sau hàn quang chợt lóe, một thanh trường đao dừng trước mặt Bạch Liên Hoa hai cm.\n <br/>\n <br/>\n \"Chém người có tính không?\"\n <br/>\n <br/>\n Tiếng nói vừa dứt, \"lạch cạch\" một tiếng, cái bàn bị chẻ làm đôi.\n <br/>\n <br/>\n Nội dung: cường cường, xuyên tới tương lai, bản tình ca ngọt ngào.\n <br/>\n <br/>\n Tấn Giang đề cử: Sinh ra vào hai mươi năm sau ngày tận thế, vì một lời hứa mà phụ tá tiểu thái tử, trở thành binh khí mạnh nhất trong tay đối phương. Đối với cậu mà nói, sống hay chết cũng như thức và ngủ vậy, không hề có ý nghĩa. Cậu còn không biết rốt cuộc mình sống vì cái gì? Có lẽ, chỉ vì còn sống nên sống thôi. Sau tận thế bảy mươi năm, cậu lựa chọn cùng đông quy vô tận với tang thi vương. Một lần nữa mở mắt đã là ba ngàn năm sau. Vừa mới tỉnh lại cậu đã đụng phải một bi kịch, bị đóng gói tặng cho người ta. Đối tượng hôn ước cũng chính là thiếu tướng đại nhân trẻ tuổi nhất hiện giờ.\n <br/>\n <br/>\n Lời mở đầu:\n <br/>\n <br/>\n Một tiếng nổ dữ dội, mưa mấu rơi khắp đại địa, nhuộm thành một dòng sông máu đỏ.\n <br/>\n <br/>\n Thời kì tận thế kéo dài bảy mươi năm cuối cùng cũng chấm dứt. Số nhân loại không còn một phần trăm. Bóng tối tản đi, ánh sáng đã lâu không thấy một lần nữa nhen nhóm trong ánh mắt đã chết lặng của nhân loại. Chính là đối mặt với tương lai đầy hi vọng nhưng không ai hoan hô, không ai vui sướng, trải rộng khắp ngõ ngách là những tiếng than khóc bi ai.\n <br/>\n <br/>\n Ngày hôm nay, tận thế chấm dứt thế giới mới mở ra, những người anh hùng của họ cũng ngã xuống. Vì thế giới này, vì một lần nữa mang lại ánh sáng hi vọng đã biến mất, anh hùng của bọn họ đã hiến dâng sinh mạng của mình.\n <br/>\n <br/>\n Nhìn ánh hoàng hôn ấm áp, đám nhân loại may mắn sống sót chui ra khỏi hầm ẩn núp, chống đỡ cơ thể mệt mỏi không chịu nổi khàn khàn gào khóc gọi tên người anh hùng của mình, Ám Quang, sinh ra vào năm thứ hai mươi sau ngày tận thế ở khu chạy nạn, khi ấy tang thi đã vây đầy nghẹt xung quanh, trận chiến đó kéo dài suốt ba tháng. Lúc người anh hùng chào đời cũng là lúc trận chiến kia vừa giành được thắng lợi, những nhân loại còn sống sót lại nghênh đón tia hi vọng mỏng manh, vì mẫu thân đã đặt cho cậu cái tên Ám Quang, ý là ánh sáng trong màn đêm.\n <br/>\n <br/>\n Lúc năm tuổi, mẫu thân nằm trên tấm ván chết đói, sau đó bị đội tuần tra đem đi xử lý.\n <br/>\n <br/>\n Sáu tuổi kích phát dị năng, theo tổ đội ra khỏi thành.\n <br/>\n <br/>\n Bảy tuổi đã đứng đầu khu tị nạn một.\n <br/>\n <br/>\n Mười tuổi trở thành dân chạy nạn, lăn lộn liều mạng tiến vào thế lực cấp ba.\n <br/>\n <br/>\n Mười hai tuổi tham gia vào nhóm dị năng giả cấp hai.\n <br/>\n <br/>\n Mười lăm tuổi tiến vào quân đội.\n <br/>\n <br/>\n Mười bảy tuổi đạt được quân hàm thượng tá.\n <br/>\n <br/>\n Hai mươi tuổi tang thi tràn vào thành tấn công các vật thể sống, thành bị phá. Sau đó được tiểu thái tử của căn cứ Ngọa Long cứu sống.\n <br/>\n <br/>\n Hai mươi ba tuổi phụ trợ tiểu thái tử thượng vị.\n <br/>\n <br/>\n Hai mươi lăm tuổi phụ trợ tiểu thái tử thống nhất mười bảy căn cứ. Ngọa Long trở thành thành chính của Hoa Hạ.\n <br/>\n <br/>\n Ba mươi tuổi bắt đầu vây quét tang thi, giành lại những thành trấn bị chiếm.\n <br/>\n <br/>\n Ba mươi lăm tuổi đại nạn đột nhiên rơi xuống, núi lửa phun trào, lũ lụt, động đất, tuyết lớn xuốt hai mươi năm không ngừng. Nhân loại tổn thất nặng nề tang thi cũng vậy.\n <br/>\n <br/>\n Bốn mươi tuổi trận chiến cuối cùng giữa nhân loại với tang thi bùng nổ.\n <br/>\n <br/>\n Bốn mươi lăm tuổi, thành trấn thất thủ đã giành lại được tám phần, trong trận chiến cuối cùng với tang thi vương, đồng quy vu tận. Vạn vật quy nhất, nhân loại một lần nữa bắt đầu.\n <br/>\n <br/>\n Năm đó Ám Quang bốn mươi sáu tuổi.\n</div>\n",
        "rating_value": 6.9
    },
    "dan-duong-so-mot-vu-tru": {
        "ten_truyen": "dan-duong-so-mot-vu-tru",
        "link_truyen": "https://truyenfull.io/dan-duong-so-mot-vu-tru/",
        "ten_truyen_full": "Dẫn Đường Số Một Vũ Trụ",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Thụ vai chính; Lính gác x Dẫn đường; Sảng văn.\n <br/>\n <br/>\n Tag: Tương lai; Khoa học viễn tưởng; Du hành giữa các vì sao; Thế giới hoang tàn; Mạnh mẽ cùng phối hợp; Chỉ yêu đối phương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Căn cứ con người số hiệu B-73 bị thú vũ trụ biến chủng tập kích, thương vong nghiêm trọng. Đội đặc chiến Liệp Ưng nhận lệnh tới cứu viện, Lục Tắc Hiên bắt gặp một thiếu niên lạ mặt giữa tầng hầm ngổn ngang đồ đạc.\n <br/>\n <br/>\n Thiếu niên nọ gầy gò, ốm yếu. Đôi mắt hai màu một đen, một đỏ đẹp đẽ không có bất kỳ phản ứng nào. Thực thể tinh thần hình cáo trắng to cỡ một bàn tay đang hấp hối bên chân cậu.\n <br/>\n <br/>\n … Là một Dẫn đường bị thương nặng.\n <br/>\n <br/>\n Lục Tắc Hiên lập tức đưa cậu về khu an toàn cứu chữa.\n <br/>\n <br/>\n Thiếu niên đó nói cậu tên Dụ Nhiên, mới thức tỉnh thành Dẫn đường tháng trước, sức mạnh tinh thần rất yếu, chỉ đạt cấp C.\n <br/>\n <br/>\n Chỉ trong ít hôm, vài cán bộ lần lượt chết một cách kỳ lạ trong khu an toàn.\n <br/>\n <br/>\n Phòng Điều tra Liên bang cử người tới làm rõ vụ việc, lại phát hiện những nạn nhân này ít nhiều đều từng xuất hiện cùng địa điểm với thiếu niên mang đôi mắt hai màu.\n <br/>\n <br/>\n Thế nhưng lần nào cũng vậy, khi những người đó tử vong, cậu luôn có chứng cứ ngoại phạm hoàn hảo.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lục Tắc Hiên nghi ngờ lai lịch của Dụ Nhiên. Vì điều tra rõ chân tướng, hắn đệ trình đề nghị ghép đôi với Hiệp hội, trói Dụ Nhiên vào với mình.\n <br/>\n <br/>\n Chẳng bao lâu sau, lời đồn bắt đầu truyền khắp nới: “Nghe nói Lính gác cấp S Lục Tắc Hiên nhìn trúng một Dẫn đường cấp C trẻ măng?” “Dẫn đường kia mới 18 tuổi?” “Gu của Tướng quân Lục đặc biệt ghê.”\n <br/>\n <br/>\n Trong bữa tiệc của quan chức Liên bang, một Dẫn đường vừa thành niên đi theo vị Tướng quân thân hình cao to, trông cậu vừa ngây ngô, vừa tội nghiệp, vừa bé nhỏ yếu ớt. Theo bản năng, Lục Tắc Hiên để cậu đứng phía sau mình, bảo vệ cậu không rời nửa bước.\n <br/>\n <br/>\n Cho đến một ngày nọ, đội đặc chiến Liệp Ưng bị sinh vật vũ trụ biến chủng bao vây, Lục Tắc Hiên trọng thương, cận kề ranh giới mất lý trí.\n <br/>\n <br/>\n Trước lúc ngất đi, hắn trông thấy cậu Dẫn đường nhỏ bé bên cạnh bất chợt vươn vô số tua ý thức ra, hung hãn tấn công thẳng về phía đàn thú.\n <br/>\n <br/>\n Đàn thú khổng lồ như bị bao phủ bởi thủy triều đỏ.\n <br/>\n <br/>\n Ngay khoảnh khắc đó, ánh mắt ngày thường vốn trông ngây ngô, vô tội của Dụ Nhiên lập tức trở nên quyết tuyệt, sắc bén. Sức mạnh tinh thần dũng mãnh khiến toàn bộ quái vật khuất phụ dưới chân cậu ngay tắp lự.\n <br/>\n <br/>\n Cậu bước qua núi thây biển máu của đàn thú, đi đến trước mặt Lục Tắc Hiên, vươn tay ra với Lính gác, thản nhiên hỏi: “Tướng quân Lục, cần tôi bảo vệ anh không?”\n <br/>\n <br/>\n Lục Tắc Hiên: “…”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Thiếu niên tưởng chừng vô tội, đáng thương, thực chất lại có sức mạnh tinh thần to lớn đến hãi hùng.\n <br/>\n <br/>\n Cậu là Dẫn đường đầu tiên thức tỉnh hai thực thể tinh thần trong lịch sử Liên bang.\n</div>\n",
        "rating_value": 9.3
    },
    "ngoanh-mat-nhin-trang-tan": {
        "ten_truyen": "ngoanh-mat-nhin-trang-tan",
        "link_truyen": "https://truyenfull.io/ngoanh-mat-nhin-trang-tan/",
        "ten_truyen_full": "Ngoảnh Mặt Nhìn Trăng Tan",
        "tac_gia": "An Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong tác phẩm của An Dương - Ngoảnh Mặt Nhìn Trăng, khán giả sẽ được trải nghiệm một câu chuyện tình tuổi học trò đẹp đẽ, trong sáng và rực rỡ như những đóa hoa mười giờ.\n <br/>\n <br/>\n Năm đó, tại trường cấp ba An Nam, Dạ Tư Nhiên - một học mới chuyển đến với vẻ ngoài tuấn tú và tính cách lạc quan đã gặp gỡ Thẩm Gia Minh - học bá với nhan sắc đẹp tựa tượng tạc nhưng lại lạnh lùng như hồ băng. Ban đầu chỉ là bạn cùng bàn, sau đó hai người bắt đầu trở nên gần gũi hơn và từ đó tình cảm đã nảy sinh.\n <br/>\n <br/>\n Dù có khó khăn và áp lực, hai người vẫn bên nhau, chữa lành những vết thương của nhau. \"Dù sau này chúng ta không còn gặp lại thì vẫn thật hạnh phúc vì cậu đã xuất hiện trong thanh xuân của tớ!\" - đó là lời nói của Dạ Tư Nhiên dành cho Thẩm Gia Minh. Tình yêu có khi là duyên nợ, có khi là bi thương, nhưng trong truyện này, nó thật sự là một điều đẹp đẽ, đáng trân trọng. Hãy đọc và cảm nhận.\n <br/>\n <br/>\n Ngoài ra, nếu bạn thích thể loại đam mỹ, còn có thể đọc thêm Xuyên Thành Nhân Vật Quần Chúng hoặc Dị Thế Thần Cấp Giám Thưởng Đại Sư.\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-thu-o-hoang-da": {
        "ten_truyen": "tieu-thu-o-hoang-da",
        "link_truyen": "https://truyenfull.io/tieu-thu-o-hoang-da/",
        "ten_truyen_full": "Tiểu Thụ Ở Hoang Dã",
        "tac_gia": "Xuân Quang Vô Hạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bởi vì mắng chửi tác giả tam quan bất chính, Bách Nhĩ xuyên vào một quyển tiểu thuyết hoang dã. Sau khi tỉnh lại liền vứt bỏ tra nam, tay xé gà...à không, tay xé bạch liên hoa, sau đó cùng với tam cấp chiến sĩ mà mình ái mộ ở bên nhau.Ở trong tiểu thuyết, đây là một vùng đất hoang vu chưa ai khai phá, ăn tươi nuốt sống, ăn không đủ no, mùa đông tới chỉ có thể bị lạnh run lẩy bẩy.Nhưng đối với Bách Nhĩ mà nói đều không phải chuyện lớn.Hắn tay trái dắt đại cường công, tay phải nắm hệ thống giám định đồ ăn, càn quét mảnh đất hoang dã này.\n</div>\n",
        "rating_value": 7.6
    },
    "trang-tan": {
        "ten_truyen": "trang-tan",
        "link_truyen": "https://truyenfull.io/trang-tan/",
        "ten_truyen_full": "Trăng Tàn",
        "tac_gia": "Mộng Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộng Hồi\n <br/>\n <br/>\n Thể loại: Đam mỹ cổ trang, ngược luyến tình thâm, SE.\n <br/>\n <br/>\n Nhân vật chính: Mộ Dung Hoa, Tiểu Thất, Bạch Thái Thiên.\n <br/>\n <br/>\n Văn án:\n <br/>\n Thời cổ đại xa xưa, nam bắc phân tranh người nào mạnh kẻ ấy làm vua, lúc bấy giờ đất nước được chia làm 2 miền Nam Bắc, mỗi miền là một người cầm quyền tự xưng đế và mang quốc hiệu của riêng mình.\n <br/>\n <br/>\n Người ta hay nói Bắc Bạch-Nam Tề chính là vì nguyên nhân này. Hai miền giao chiến triền miên thề không đội trời chung, luôn dùng mọi cách áp bức đối phương phải nhượng bộ đem cống vật giao nộp.\n <br/>\n <br/>\n Mà ở giữa 2 miền Nam Bắc là một dải núi không thuộc Bắc cũng chẳng thuộc Nam. Ở đó khí hậu ôn hoà cây cỏ tươi tốt và đặc biệt dược liệu rất nhiều, núi này gọi theo tên của một thần y ở đó, gọi là núi Trường An.\n <br/>\n <br/>\n Liễu Trường An cùng với 7 đệ tử sống ở đây nghiên cứu y thuật cứu người còn trồng rất nhiều dược liệu quý hiếm.\n <br/>\n <br/>\n Có người đồn rằng Liễu thần y đã điều chế ra thuốc cải tử hoàn sinh làm lòng tham của người trong thiên hạ nổi lên. Từ người trong giang hồ cho tới người trong triều đình hay kể cả những bách tính bình thường đều tới ngỏ lời muốn mua lại. Liễu Trường An bất lực nói đi nói lại:\" Không có gì gọi là cải tử hoàn sinh hết, lão phu chỉ là một đại phu bình thường cũng không phải tiên nhân làm sao có thể giúp người chết sống lại chứ.\"\n <br/>\n <br/>\n Những người này căn bản nghe không vào còn cho rằng ông cố tình giấu diếm, bọn họ thương lượng không được đe doạ cũng không xong nên dùng vũ lực chèn ép Liễu thần y. Bọn chúng dùng tính mạng đệ tử đe doạ ông, nếu không giao thuốc sẽ hạ đao giết người. Đệ tử trong núi đều là những đứa trẻ còn nhỏ tuổi, đứa lớn nhất mới chỉ có 22 còn nhỏ nhất thì mới 16 ông sao có thể lấy tính mạng của các đệ tử ra đánh cược, không thể đánh ông bất đắc dĩ đành thỏa hiệp. Hẹn bọn họ sáng ngày mai sẽ giao thuốc ra, đám người giang hồ gian xảo bắt ông giao ra ngay bây giờ nếu không thì đừng trách. Tên đại ca vung cây đao trên tay một đường xoẹt ngang một đệ tử ngã xuống đất, máu từ cổ chảy ra không ngừng nhuốm đỏ một vùng xung quanh. Mọi người vừa kinh hãi vừa căm phẫn hét lên:\"Tiểu Ngũ, Tiểu Ngũ,\"\n <br/>\n <br/>\n Đại đệ tử điên cuồng vừa hét vừa lao tới tên lão đại:\" Ngươi dám giết Tiểu Ngũ, ta liều chết với ngươi, aaaaa...\"\n <br/>\n <br/>\n Còn chưa chạy tới đã bị gã một đao chém chết ngay tại chỗ.\n <br/>\n <br/>\n \"Đại ca....huhu...đại ca...\"\n <br/>\n <br/>\n Núi Trường An trước đây không khí trong lành cây cỏ xanh tươi giờ bao trùm một màn u tối sặc mùi máu tanh. Liễu Trường An liều mình với đám đạo tặc giang hồ đem đệ tử thứ 7 tên Tiểu Thất trốn ra ngoài.\n <br/>\n <br/>\n Tiểu Thất là đứa trẻ ông nuôi từ khi còn bé xíu, nó ngoan ngoãn lương thiện lại rất có tố chất của một đại phu, chỉ là đứa trẻ này có gương mặt quá đẹp. Một nam tử lại thanh mảnh và nhẹ nhàng, làn da trắng như sứ, đường nét khuôn mặt hoàn hảo như bước ra từ trong tranh. Ánh mắt to tròn lại trong sáng và đơn thuần tựa như một trang giấy trắng chưa nhiễm bụi trần, Liễu Trường An sợ khuôn mặt của Tiểu Thất nếu ra ngoài sẽ gặp phiền phức nên luôn giữ y ở trong núi. Ông yêu quý tiểu đệ tử này nhất nên cái gì biết đều sẽ chỉ cho Tiểu Thất, luôn đặt y trong tầm mắt, cật lực bảo vệ và che chở.\n <br/>\n <br/>\n Hai thầy trò dọc theo hướng phía Nam chạy trốn khắp nơi, vừa phải tìm đường vừa tránh sự truy sát của đám giang hồ khiến cả hai người dần kiệt sức.\n <br/>\n <br/>\n Liễu Trường An đưa tay nải cho Tiểu Thất dặn dò:\n <br/>\n <br/>\n \"Những gì ta dặn con trước đây hãy nhớ kĩ, đừng quá tin tưởng vào một ai người ta cho con một sẽ lấy của con mười thậm chí là trăm. Không được nói cho bất kì ai con là đệ tử của Liễu Trường An ta nghe rõ chưa. Thuốc chỉ được dùng trong trường hợp không còn cách nào khác, bảo quản nó cho tốt. Mau chạy đi sư phụ sẽ đánh lạc hướng bọn chúng.\"\n <br/>\n <br/>\n Tiểu Thất lắc đầu liên tục nước mắt lã chã rơi:\n <br/>\n <br/>\n \"Sư phụ đưa nó cho bọn chúng là được mà, chúng chỉ cần thuốc không cần mạng người.\"\n <br/>\n <br/>\n \"Không được yếu đuối như thế, con có phải là nam tử hán không, con như vậy sao ta có thể yên tâm chứ. Đám giang hồ kia con nghĩ chúng đơn giản chỉ vì thuốc cải tử hoàn sinh này thôi sao, dù đưa hay không thì chúng ta đều sẽ phải chết thôi, con đừng lưỡng lự nữa mau chạy đi \".\n <br/>\n <br/>\n Xa xa đã nghe tiếng hét vang trời:\" Đừng có trốn nữa, giao thuốc ra lão tử sẽ cho các ngươi một con đường sống còn không thì đừng có trách. Liễu Trường An nếu muốn giữ lại một mạng cho đệ tử của ngươi thì nên biết điều một chút \".\n <br/>\n <br/>\n Liễu Trường An đẩy mạnh Tiểu Thất:\n <br/>\n <br/>\n \"Mau đi đi\"\n <br/>\n <br/>\n Tiểu Thất quệt ngang giọt nước trên mặt nhìn sư phụ lần cuối rồi cầm tay nải chạy vào sâu trong rừng.\n</div>\n",
        "rating_value": 5.9
    },
    "neu-con-khong-chiu-thua-thi-cau-cong-that-day": {
        "ten_truyen": "neu-con-khong-chiu-thua-thi-cau-cong-that-day",
        "link_truyen": "https://truyenfull.io/neu-con-khong-chiu-thua-thi-cau-cong-that-day/",
        "ten_truyen_full": "Nếu Còn Không Chịu Thua Thì Cậu Cong Thật Đấy",
        "tac_gia": "Cật Nguyện Lượng Đích Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cật Nguyện Lượng Đích Cẩu\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi chơi trò Truth or Dare, Thu Diệc Diệu bị thua, phải thực hiện thử thách, cậu và một bạn học chung phải thành người yêu của nhau trong 6 tháng, ai muốn chấm dứt quan hệ trước thì người đó thua.\n <br/>\n <br/>\n Đáng nói ở dây là bạn học chung mà cậu cần phải “yêu đương” lại không phải ai khác ngoài Khương Nặc, là đối thủ một mất một còn của cậu. Ai mà không biết, hai người không hợp nhau, chỉ cần có một mâu thuẫn nhỏ cũng có thể vung tay đánh nhau!\n <br/>\n <br/>\n \"Có phải cậu chơi không nổi không?\"\n <br/>\n <br/>\n Sau khi khiêu khích nhau, không hiểu vì sao mà trò chơi đã bắt đầu rồi.\n <br/>\n <br/>\n Các bạn học khác: \"Không thì chúng ta bỏ qua chuyện này đi?\"\n <br/>\n <br/>\n Nhưng mà đã muộn rồi, không còn ngăn cản được nữa!\n <br/>\n <br/>\n Thu Diệc Diệu đi học trễ bị bắt được.\n <br/>\n <br/>\n Khương Nặc lạnh nhạt, \"Đến trễ hai giây thì cũng xem như là đến trễ, trừ điểm.\"\n <br/>\n <br/>\n Thu Diệc Diệu nở một nụ cười rạng rỡ, \"Bạn trai à, cậu không thể du di cho tớ được hay sao?\"\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-xuyen-sach-toi-cung-ba-tong-tuong-lai-he-roi": {
        "ten_truyen": "sau-khi-xuyen-sach-toi-cung-ba-tong-tuong-lai-he-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-toi-cung-ba-tong-tuong-lai-he-roi/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tôi Cùng Bá Tổng Tương Lai HE Rồi",
        "tac_gia": "Tùng Tước Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Tùng Tước Chiếu\n <br/>\n <br/>\n Tên Khác: Xuyên thư hậu hoà vị lai bá tổng HE liễu\n <br/>\n <br/>\n Thể Loại: Đam Mỹ, Đô Thị, Xuyên Không, Xuyên Sách, Thanh Xuân Vườn Trường, Chủ Thụ, HE, 1x1...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vô tình xuyên đến thế giới tiểu thuyết, Chử Diên biết được mình trở thành vai pháo hôi, thành người đeo bám vai chính thụ, nên sau này bị người xử lý, kết cục thê thảm\n <br/>\n <br/>\n Vừa mới xuyên qua, ngày đầu tiên đi học, Chử Diên đυ.ng phải Hoắc Kiệu, chính là học sinh mới chuyển tới, tương lai chính là tổng giám đốc bá đạo sẽ “phát cơm hộp” cho mình, Chử Diên hoảng sợ, vì người đó còn thành bạn ngồi chung bàn với mình.\n <br/>\n <br/>\n Chử Diên đành phải thể hiện quyết tâm của bản thân bằng mọi hình thức, giơ cao khẩu hiệu.\n <br/>\n <br/>\n “Yêu đương sao quan trọng bằng học tập được!”\n <br/>\n <br/>\n Cậu quyết tâm không day dưa với thụ chính, cố gắng học tập nỗ lực kiếm tiền, nếu được thì giúp Hoắc Kiệu theo đuổi thụ chính một chút, coi như là đầu tư.\n <br/>\n <br/>\n Nhưng dần dần, cậu phát hiện hình như tên Hoắc Kiệu này lấy kịch bản sai rồi thì phải.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Hoắc Kiệu lúc mười bảy tuổi không thành thục ổn trọng được như mai sau, dường như khí thế lạnh lùng đều hiện hết trên mặt.\n <br/>\n <br/>\n Thường xuyên đánh lộn, không thiết tha việc học.\n <br/>\n <br/>\n Nhưng đột nhiên hắn phát hiện, bạn cùng bàn mới của hắn rất thú vị.\n <br/>\n <br/>\n Bạn cùng bàn mới rất nghèo, nghèo đến mức ngoại trừ đồng phục ra thì không còn bộ đồ nào khác, siêu thị giảm giá ly nhựa xấu muốn chết cũng coi như bảo bối mà dùng, một chiếc xe cũ cứ vang kẽo kẹt còn sợ nó sẽ bị trộm mất.\n <br/>\n <br/>\n Hoắc Kiệu có xuất thân cao quý chưa từng gặp qua người nào nghèo như vậy, làm hắn khó được mà dành ra chút thiện tâm.\n <br/>\n <br/>\n Bạn cùng bàn mới cũng thật đần, đần đến mức làm cho hắn bực bội, cứ luôn đẩy hắn cho những người khác.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Vì thế, có người thấy vị nam sinh có tiếng vừa đẹp trai vừa tàn khốc ở trường Trung học số 7 kia đè bạn cùng bàn của hắn lên tường.\n <br/>\n <br/>\n Nam sinh anh tuấn hơi rũ mí mắt, âm thanh có chút lười nhác, \"Lại tác hợp tôi với người khác nữa thì tôi có thể hôn cậu được rồi.\"\n <br/>\n <br/>\n - -Không ai biết, trong ánh mắt của Hoắc Kiệu đã giấu đi đầy sự khắc chế.\n <br/>\n <br/>\n Bá đạo lại ngây thơ vừa đẹp trai vừa tàn khốc công x nhà rất nghèo ngoan ngoãn đáng yêu thụ\n <br/>\n <br/>\n Văn nhẹ nhàng lại có chút ngọt ngào ~\n <br/>\n <br/>\n Một câu tóm tắt: Sao hắn lại lấy kịch bản sai rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-xuyen-thanh-yeu-tinh-to-no-toan-the-gioi": {
        "ten_truyen": "sau-khi-xuyen-thanh-yeu-tinh-to-no-toan-the-gioi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-yeu-tinh-to-no-toan-the-gioi/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Yêu Tinh Tô Nổ Toàn Thế Giới",
        "tac_gia": "Lão Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nhanh xuyên, Hệ thống, Điềm văn, Xuyên qua thời gian, Cường nam mê người đẹp phượng hoàng thụ &amp; Tình yêu đầy sâu sắc của công tử hắc hóa\n <br/>\n <br/>\n Số chương: 168 chương + 1 PN\n <br/>\n <br/>\n Biên tập:\n <br/>\n <br/>\n - TG1+TG2: Màn Thầu\n <br/>\n <br/>\n - TG3 trở đi: TsurugiHisui - Hisuimetruyen\n <br/>\n <br/>\n Tổng quan:\n <br/>\n <br/>\n Thẩm Đồng đã bị thần trừng phạt và phải xuyên qua các thế giới để làm việc với các loài yêu tinh. May mắn là dù tới thế giới nào, hắn đều là một yêu tinh với phép thuật quỷ dị, có thể chữa trị bệnh tật, tiên đoán, thông linh và cả các điều kỳ ảo khác.\n <br/>\n <br/>\n Vì thế, hắn đã có quân phiệt và cái gương nhỏ, hoàng tử đế quốc và tiểu hồ ly, thủ lĩnh liên minh và tiểu hoa đào, tổng tài và con mèo nhỏ… Tất cả đều trải qua cuộc sống đầy hạnh phúc, tình yêu và hài hước.\n <br/>\n <br/>\n Tuy nhiên, \"Bảo bối, khi nào ngươi mới biến thành người?\" Nam nhân tiếc nuối hỏi: \"Chỉ có khi nào tôi biến thành người mới có thể ba ba ba a...\"\n <br/>\n <br/>\n Tên khác (bị cưỡng ép sủng ái và ép buộc nuôi nhốt hằng ngày):\n <br/>\n <br/>\n (người người đều yêu tiểu yêu tinh) (phép thuật trong tay, ta có thiên hạ)\n <br/>\n <br/>\n Cường nam mê người đẹp phượng hoàng thụ và Tình yêu đầy sâu sắc của công tử hắc hóa.\n <br/>\n <br/>\n Chủ thụ, khoái xuyên, bàn tay vàng, ngọt sủng và tinh nghịch.\n <br/>\n <br/>\n Ngược tâm (công) và ngược thân (thụ)\n</div>\n",
        "rating_value": 8.0
    },
    "sau-khi-gia-lam-tan-nuong-ta-bi-phu-quan-giam-long": {
        "ten_truyen": "sau-khi-gia-lam-tan-nuong-ta-bi-phu-quan-giam-long",
        "link_truyen": "https://truyenfull.io/sau-khi-gia-lam-tan-nuong-ta-bi-phu-quan-giam-long/",
        "ten_truyen_full": "Sau Khi Giả Làm Tân Nương Ta Bị Phu Quân Giam Lỏng",
        "tac_gia": "Sakura Nganle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sakura Nganle\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n La Tứ Thiếu xuất thân là sơn tặc, cả ngày chỉ ở trong xó núi cùng huynh đệ cướp bóc. Một lần bất đắc dĩ xuống núi tìm huynh đệ lại bị người ta dụ dỗ lên kiệu hoa giả làm tân nương, từ đây bị người giữ chặt, bước lên con đường đoạn tụ không thể quay đầu.\n <br/>\n <br/>\n CP: Bá đạo phúc hắc tà mị cường công x thờ ơ lạnh nhạt xinh đẹp cường thụ\n</div>\n",
        "rating_value": 8.6
    },
    "be-thu-khiem-thinh-quyet-dinh-buong-xuoi-bong-duoc-yeu-thuong": {
        "ten_truyen": "be-thu-khiem-thinh-quyet-dinh-buong-xuoi-bong-duoc-yeu-thuong",
        "link_truyen": "https://truyenfull.io/be-thu-khiem-thinh-quyet-dinh-buong-xuoi-bong-duoc-yeu-thuong/",
        "ten_truyen_full": "Bé Thụ Khiếm Thính Quyết Định Buông Xuôi Bỗng Được Yêu Thương",
        "tac_gia": "Nghiêm Tụng Tụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 小聋子受决定摆烂任宠.\n <br/>\n <br/>\n Hán Việt: Tiểu lung tử thụ quyết định bãi lạn nhậm sủng\n <br/>\n <br/>\n Tác giả: Nghiêm Tụng Tụng\n <br/>\n <br/>\n Số chương: 73 chương + 5 ngoại truyện\n <br/>\n <br/>\n Editor: hoameei\n <br/>\n <br/>\n Tag công thụ: Bằng thực lực của mình biến truyện cẩu huyết thành Mary Sue ngọt sủng bá đạo công X Không nghe thấy thì coi như không biết sống ngày nào biết ngày đó bé thụ khiếm thính. Niên thượng, công thụ cách nhau khoảng 12 tuổi.\n <br/>\n <br/>\n Có nhắc nhở bên dưới, hãy đọc hết để tránh dẫm lôi.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kỷ Nguyễn xuyên vào một quyển truyện máu chó ngược thân ngược tâm, trở thành một bé thụ đáng thương cùng công chính ký hợp đồng hôn nhân.\n <br/>\n <br/>\n Cậu kiểm tra thân thể mới này —— bị khiếm thính, bệnh tật ốm yếu, còn không có nhà để về.\n <br/>\n <br/>\n Được rồi, Kỷ Nguyễn ngồi tựa trên giường bệnh, không thoải mái lắm, nằm một lát rồi lại nói.\n <br/>\n <br/>\n Ngay từ lúc bắt đầu, Cố Tu Nghĩa thản nhiên tuyên bố: \"Ba năm, sau khi hợp đồng kết thúc hy vọng cậu sẽ ngoan ngoãn rời đi.\"\n <br/>\n <br/>\n Kỷ Nguyễn ấn mở ốc tai điện tử, mặt mày mệt mỏi: \"Xin lỗi, tôi không nghe rõ, anh có thể nói lại lần nữa được không?\"\n <br/>\n <br/>\n Cố Tu Nghĩa: \"...... Hay là cậu đi nghỉ ngơi đi.\"\n <br/>\n <br/>\n Sau lại có bạch nguyệt quang của công chính đem theo tư liệu điều tra được, tức giận nói: \"Cậu cho rằng anh ấy cưới cậu là vì yêu cậu sao? Chẳng qua do cậu có gương mặt giống tôi, người anh ấy yêu chỉ có tôi mà thôi!\"\n <br/>\n <br/>\n Kỷ Nguyễn sờ sờ bên tai lẩm bẩm: \"Tai nghe của tôi đâu rồi......\"\n <br/>\n <br/>\n Còn không cẩn thận ngã từ trên giường bệnh xuống, hộ sĩ lập tức nhấn chuông gọi bác sĩ.\n <br/>\n <br/>\n Giây tiếp theo, Cố Tu Nghĩa mang theo bác sĩ và vệ sĩ vọt vào phòng bệnh, vừa bế cậu lên vừa tức giận nói: \"Không phải đã nói đừng xuống giường sao!?\"\n <br/>\n <br/>\n Kỷ Nguyễn mở to mắt mờ mịt mà nhìn chằm chằm môi hắn.\n <br/>\n <br/>\n Hô hấp của Cố Tu Nghĩa ngừng lại một chút, tức giận biến mất hầu như không còn.\n <br/>\n <br/>\n Hắn cúi người hôn xuống vành tai Kỷ Nguyễn, trong lòng còn sợ hãi: \"Không có việc gì, đừng sợ, tôi nhất định sẽ chữa khỏi cho em.\"\n <br/>\n <br/>\n Kỷ Nguyễn: Bọn họ rốt cuộc đang nói cái gì? Ngược xong rồi sao? Khi nào tôi có thể đi ngủ tiếp?\n <br/>\n <br/>\n Trước khi kết hôn, Cố Tu Nghĩa cho rằng bản thân cưới phải một cái phiền toái.\n <br/>\n <br/>\n Sau khi kết hôn mới biết, cái gì gọi là bảo bối trời ban.\n <br/>\n <br/>\n 【 Gỡ mìn 】\n <br/>\n <br/>\n 1. Thụ có khiếm khuyết về thính giác, một bên tai không nghe không thấy nên phải cấy ốc tai điện tử, một bên khác nghe được một chút, không phải điếc hoàn toàn, nhưng cũng không khôi phục thính lực như bình thường được.\n <br/>\n <br/>\n 2. Ốm yếu thụ, công sủng thụ, hỗ sủng và hỗ sủng thiên công nên cân nhắc.\n <br/>\n <br/>\n 3. Bạch nguyệt quang không phải là thật, công không thích cậu ta, sẽ không ngược tâm.\n <br/>\n <br/>\n 4. Tác giả bịa rất nhiều về vấn đề khiếm thính và phương pháp chữa bệnh, chỉ để phục vụ cốt truyện, thụ sẽ không bị bệnh nan y.\n <br/>\n <br/>\n 5. Bối cảnh kết hôn đồng tính được hợp pháp hóa.\n <br/>\n <br/>\n Một câu tóm tắt: Là anh ta cứ nhất quyết yêu tôi!\n <br/>\n <br/>\n Lập ý: Mỗi người đều xứng đáng được yêu.\n <br/>\n <br/>\n =========Còn phần này là của Editor==========\n <br/>\n <br/>\n 1. Đây là lần đầu tiên mình edit truyện, câu cú chưa được mượt lắm và hay mắc nhiều lỗi typo do mình lười beta lại. Mình không phải dịch giả, vốn từ cũng hạn hẹp, chỗ nào không hiểu mình sẽ chú thích bằng raw, mọi người có thể góp ý cho mình.\n <br/>\n <br/>\n 2. Truyện không quá đặc sắc nhưng cũng không quá tệ, những tình tiết trong truyện khá phổ biến, không có ngược, chỉ có từ sủng ngọt cho đến ngọt sến rện, điểm nổi bật nhất có lẽ là motip thụ ốm yếu, thụ xinh đẹp, công chăm thụ như con, team sủng thụ nhảy liền thuiii.\n <br/>\n <br/>\n 3. Cảnh báo mà mình nghĩ có thể là lôi của một số bạn:\n <br/>\n <br/>\n - Tác giả thường nhấn mạnh vẻ ngoài xinh đẹp của thụ, đôi lúc dùng từ miêu tả hơi nữ tính.\n <br/>\n <br/>\n - Thể chất của thụ rất yếu, bệnh vặt nhiều, dăm ba bữa lại bị ho, bị sốt, bị đau dạ dày, bản thân bạn thụ cũng thấy rất bất lực, nhưng thiết lập nhân vật là như vậy.\n <br/>\n <br/>\n - Tuy bối cảnh trong truyện hôn nhân đồng tính đã được pháp hóa, nhưng vẫn sẽ dùng những từ mà thường để nói về một cặp nam - nữ như \"vợ chồng\", \"phu nhân\", \"chị dâu\".... Bản thân mình không thấy sao cả vì mình chỉ coi nó như một danh xưng, một cách gọi để phân biệt giữa hai người, nhưng có thể có một số bạn cảm thấy khó chịu về điểm này thì hãy cân nhắc trước khi nhảy hố nhé.\n</div>\n",
        "rating_value": 9.2
    },
    "omega-cua-thieu-tuong-lai-om-con-bo-tron-roi": {
        "ten_truyen": "omega-cua-thieu-tuong-lai-om-con-bo-tron-roi",
        "link_truyen": "https://truyenfull.io/omega-cua-thieu-tuong-lai-om-con-bo-tron-roi/",
        "ten_truyen_full": "Omega Của Thiếu Tướng Lại Ôm Con Bỏ Trốn Rồi!",
        "tac_gia": "Gừng càng già càng cay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [OMEGA CỦA THIẾU TƯỚNG LẠI ÔM CON BỎ TRỐN RỒI!]\n <br/>\n <br/>\n Thể loại: BL, gương vỡ lại lành, hiểu lầm, ngược ngọt có đủ, công thụ sạch, có bé bi, mặt liệt thiếu hụt cảm xúc công, cố chấp dịu dàng chu đáo thụ, công thụ yêu nhau từ cái nhìn đầu tiên.\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Anh là thiếu tướng Alpha của đế quốc lại kết hôn với một Omega gia đình trung lưu tâm thường như cậu chỉ vì trả ơn.\n <br/>\n <br/>\n Kết hôn một năm, mặc kệ anh lạnh nhạt vô tình đến mức nào cậu vẫn làm tròn trách nhiệm vợ hiền nhường nhịn vâng lời anh hết mực, chỉ hy vọng một ngày nào đó anh có thể quay đầu nhìn cậu một cái.\n <br/>\n <br/>\n Mãi cho đến khi một cơn ác mộng đánh thức người đang lạc lối, anh mang người tình cũ về nhà, dung mạo của người nọ giống cậu đến bảy phần. Tới nước này cậu mới biết sở dĩ anh đồng ý cưới cậu cũng chỉ vì muốn cậu làm thế thân để thỏa lòng thương nhớ tình cũ.\n <br/>\n <br/>\n Một lần bất hạnh bị bắt cóc khi vừa khám ra bản thân đang mang thai mà anh lại thấy chết không cứu, cậu nản lòng thoái chí lựa chọn ôm con tha hương suốt ba năm.\n</div>\n",
        "rating_value": 5.1
    },
    "sau-khi-ket-hon-voi-tui-khoc-a": {
        "ten_truyen": "sau-khi-ket-hon-voi-tui-khoc-a",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-voi-tui-khoc-a/",
        "ten_truyen_full": "Sau Khi Kết Hôn Với Túi Khóc A",
        "tac_gia": "Xuân Hiệp Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Sau Khi Kết Hôn Với Túi Khóc A\n <br/>\n <br/>\n Tác giả: Xuân Hiệp Hiệp\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam Mỹ, ABO, Cưới trước yêu sau, 1v1, HE\n <br/>\n <br/>\n Số chương: 7 chương + 1 phiên ngoại\n <br/>\n <br/>\n Edit: Bò\n <br/>\n <br/>\n Beta: Lãm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lúc đầu vì bị tai nạn nên Alpha có hơi ngốc, đầu óc như một đứa trẻ mười tuổi nhưng sau đó sẽ bình thường trở lại.\n <br/>\n <br/>\n Omega từng bị một tên cặn bả bỏ rơi.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n \"Vợ ơi, anh đến để tìm thuốc ức chế.\"\n <br/>\n <br/>\n \"Bé ơi, theo anh về nhà được không?\"\n <br/>\n <br/>\n \"Cục cưng à, đây là tất cả thẻ ngân hàng của anh, anh cho em mọi thứ của anh.\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n \"Có lẽ anh đã mất đi một ít kí ức, nhưng anh chắc em là người quan trọng của anh.\"\n <br/>\n <br/>\n \"Nếu như trước đây chúng ta là người yêu, vậy bây giờ chúng ta bắt đầu lại đi, bắt đầu bằng một nụ hôn đi.\"\n <br/>\n <br/>\n <i>\n  Dưới đây là hồ sơ nhân vật\n </i>\n <br/>\n <br/>\n Mạc Thương: Alpha, dịu dàng + si tình\n <br/>\n <br/>\n Pheromone: lạnh như băng?\n <br/>\n <br/>\n Tô Ung Thần: Omega, vì thể chất nên khó kiềm chế được nước mắt.\n <br/>\n <br/>\n Pheromone: Hương hoa tử đằng\n <br/>\n <br/>\n <i>\n  Cưới trước yêu sau, không sinh con.\n </i>\n <br/>\n <br/>\n <i>\n  <i>\n   Gỡ mìn của editor:\n  </i>\n </i>\n <br/>\n <br/>\n <i>\n  <i>\n   Thụ từng có chồng rồi bị người ta đánh dấu, nhưng tên đó bỏ thụ đi ngoại tình.\n  </i>\n </i>\n <br/>\n <br/>\n <i>\n  <i>\n   Công lúc đầu có hơi ngốc vì bị tai nạn nhưng lúc sau sẽ lấy lại đầu óc bình thường.\n  </i>\n </i>\n <br/>\n <br/>\n <i>\n  Truyện ngắn, đọc để giải trí.\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "dai-tien-ca-koi-muon-ra-mat": {
        "ten_truyen": "dai-tien-ca-koi-muon-ra-mat",
        "link_truyen": "https://truyenfull.io/dai-tien-ca-koi-muon-ra-mat/",
        "ten_truyen_full": "Đại Tiên Cá Koi Muốn Ra Mắt",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: 锦鲤大仙要出道/Cẩm Lí Đại Tiên Yếu Xuất Đạo.\n <br/>\n <br/>\n Tác giả: Mặc Tây Kha\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Giới giải trí, Chủ thụ, Nhẹ nhàng, Nhiều CP, Kim bài đề cử, Linh dị thần quái, Giả tưởng không gian, Sảng văn\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một chương trình tìm kiếm tài năng không có triển vọng lạc quan, đã sản sinh ra một thần tượng có lượng truy cập cao bất chấp, mỗi Weibo đều có hàng chục triệu lượt chia sẻ, nhưng ….toàn mẹ nó là điều ước.\n <br/>\n <br/>\n Mọi người đều nói Tô Cẩm Lê ra mắt bằng cách ôm đùi.\n <br/>\n <br/>\n Kỳ thật bọn họ không biết rằng, những ảnh hậu kia, ông trùm xã hội, nhà đầu tư, người cầm đầu gia tộc tài phiệt, trước khi gặp được cậu đều là trứng xui xẻo.\n <br/>\n <br/>\n Mà cậu, lại là con cá chép gấm thành tinh, có thể đổi vận cho mọi người.\n <br/>\n <br/>\n Anh trai diệt thiên diệt địa: “Đừng làm mình mệt mỏi, anh cho em cọ nhiệt độ tùy ý, em lập tức nổi tiếng.”\n <br/>\n <br/>\n Người cầm đầu gia tộc tài phiệt: “Đừng làm minh tinh, làm con ta đi, gia sản hàng tỷ sau này là của con.”\n <br/>\n <br/>\n Tô Cẩm Lê: “Con vẫn muốn cố gắng....”\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Lúc trước Tô Cẩm Lê muốn rời núi rèn luyện, gia gia đã nói với cậu vài câu thấm thía: “Thể chất con thuần âm, không chỉ mang đến vận may cho người thiện lương, còn sẽ hấp dẫn người dương khí nặng, dương khí càng nặng càng thích con.”\n <br/>\n <br/>\n Tô Cẩm Lê tỏ vẻ cực kì đáng tin: “Không có việc gì, con là đàn ông mà!”\n <br/>\n <br/>\n 【 sau đó không lâu, Tô Cẩm Lê tiến vào giới giải trí, đột nhiên bạo hồng. 】\n <br/>\n <br/>\n Tô Cẩm Lê khóc nức nở nói với gia gia: “Gia gia, đàn ông loài người thật là đáng sợ!”\n <br/>\n <br/>\n Gia gia thâm trầm trả lời: “Không sao, con có thể hút dương khí anh ta.”\n <br/>\n <br/>\n Tô Cẩm Lê: “QAQ!!!”\n <br/>\n <br/>\n Gia gia con là đàn ông mà a a a!!!\n <br/>\n <br/>\n Tiểu thần tượng ngốc ngếch cực xinh đẹp thụ × Ảnh đế đại lão lưu manh nhân khí siêu cao công\n <br/>\n <br/>\n Lập ý: Đơn giản không muốn thành tinh, làm vậy là sẽ bị tên đàn ông nhân loại kia theo dõi!\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-tu-mang-thuoc-cho-minh": {
        "ten_truyen": "trong-sinh-tu-mang-thuoc-cho-minh",
        "link_truyen": "https://truyenfull.io/trong-sinh-tu-mang-thuoc-cho-minh/",
        "ten_truyen_full": "Trọng Sinh Tự Mang Thuốc Cho Mình",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạc Như Quy\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lưu Trưng một đời thật sự là não úng nước, ngu ngốc vô cùng, chính bản thân cũng không thể chịu được mình.\n <br/>\n <br/>\n Vậy nên khi trọng sinh, Lưu Trưng quyết định phải khiến mình tỉnh táo lên, tìm lại bản thân trước kia, ép cậu ta đi uống thuốc.\n <br/>\n <br/>\n \"Lưu Trưng, em không thích cô ấy, em yêu anh.\"\n <br/>\n <br/>\n Đờ mờ!\n <br/>\n <br/>\n Lưu Trưng buông lọ thuốc xuống, đi mở cửa: Tôi xuống lầu đổ rác.\n</div>\n",
        "rating_value": 9.3
    },
    "ban-ve-chien-luoc-tien-cong-cua-thien-tai": {
        "ten_truyen": "ban-ve-chien-luoc-tien-cong-cua-thien-tai",
        "link_truyen": "https://truyenfull.io/ban-ve-chien-luoc-tien-cong-cua-thien-tai/",
        "ten_truyen_full": "Bàn Về Chiến Lược Tiến Công Của Thiên Tài",
        "tac_gia": "Lý Ôn Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bàn Về Chiến Lược Tiến Công Của Thiên Tài\n <br/>\n <br/>\n Tác giả: Lý Ôn Tửu\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, tương lai, nhẹ nhàng, game online thực tế ảo\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Túc Mạc được xem là một thiên tài, sở hữu nhiều ca ngợi, giải thưởng, vinh dự, nhưng thể chất cấp F, cơ thể luôn suy nhược, vậy nên khó mà tiến vào Tinh Võng, thế giới ảo chủ chốt để liên kết mọi người, mọi thứ trên tinh cầu, vậy nên có chút lạc hậu so với thời đại.\n <br/>\n <br/>\n Túc Mạc cảm thấy chắc mình sẽ trải qua cuộc đời yên bình, đạm bạc này cho đến điểm cuối của sinh mệnh.\n <br/>\n <br/>\n Cho đến một ngày, cậu biết đến game online khám phá thế giới ảo \"Thiên Hoàn\".\n <br/>\n <br/>\n Một thứ phá vỡ hoàn toàn hạn chế về thể chất, có thể tự do đăng nhập vào thế giới ảo mới theo dạng thức game online.\n <br/>\n <br/>\n Thiên Hoàn ra mắt chưa được ba tháng, nhiệm vụ Túng Thiên Khải hoàn thành, phong ấn yêu ma toàn server được kích hoạt, vô số người chơi một trận thành danh, bảng xếp hạng Thiên Hoàn thay đổi liên tục.\n <br/>\n <br/>\n Nhưng mà, phong cách chơi của Đại Ma Vương Momo hơi lạc loài.\n</div>\n",
        "rating_value": 9.4
    },
    "chim-hoang-yen-bi-chieu-hu": {
        "ten_truyen": "chim-hoang-yen-bi-chieu-hu",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen-bi-chieu-hu/",
        "ten_truyen_full": "Chim Hoàng Yến Bị Chiều Hư",
        "tac_gia": "Cây Dù Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Chim Hoàng Yến Bị Chiều Hư.\n <br/>\n <br/>\n Thể loại: Đam mỹ, 1x1, tổng tài, mafia, âm mưu tranh quyền, trả thù, vả mặt, đường trộn thủy tinh, hổ sủng, sảng văn, HE.\n <br/>\n <br/>\n Văn án: Cố Mộng Điệp một tiểu thiếu gia được người nhà cưng chiều mà hống hách, coi trời bằng vung, vì không muốn đi xin lỗi chuyện mình đã làm ra mà trốn ra khỏi nhà, vì thế mà bị xe tông khiến linh hồn thoát khỏi cơ thể, nhập vào người có cùng khuôn mặt giống mình nhưng tính cách thì trái ngược - Cố Mộng Diệp người bị kết án tù chung thân, nhưng vì bản tính thích đánh người mà rơi vào mắt xanh của ông trùm Mafia - Trịnh Tạ Thiên, mọi người sẽ nghĩ một tiểu thiếu gia hư hỏng như vậy rơi vào tay một ông trùm Mafia thì sẽ bị chỉnh trở thành bé ngoan sao?\n <br/>\n <br/>\n Chú ý: Đừng để bị thể loại + văn án lừa!!!\n <br/>\n <br/>\n Nhân vật: Thẩm Nhạc Thần x Cố Mộng Diệp, Trịnh Tạ Thiên x Cố Mộng Điệp.\n <br/>\n <br/>\n Phần 2 của bộ \"\n <a href=\"https://truyenfull.vn/tong-tai-bao-nuoi-chim-hoang-yen-gay-canh/\" rel=\"nofollow\" target=\"_blank\">\n  Tổng Tài Bao Nuôi Chim Hoàng Yến Gãy Cánh\n </a>\n \".\n</div>\n",
        "rating_value": 6.3
    },
    "trong-sinh-cung-chieu-em-trai-ngoc": {
        "ten_truyen": "trong-sinh-cung-chieu-em-trai-ngoc",
        "link_truyen": "https://truyenfull.io/trong-sinh-cung-chieu-em-trai-ngoc/",
        "ten_truyen_full": "Trọng Sinh Cưng Chiều Em Trai Ngốc",
        "tac_gia": "Yurin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Trọng Sinh Cưng Chiều Em Trai Ngốc của tác giả Yurin. Quân Thiên Hàn cả một đời này chấp niệm duy nhất là em trai thanh mai trúc mã ngốc manh của hắn. Mãi đến tận khi chết đi, hắn mới hiểu rõ điều đó\n <br/>\n <br/>\n Sống lại một chỉ cần được nhìn thấy bảo bối của hắn thôi, che chở cậu suốt đờ.\n <br/>\n <br/>\n Dẫu có cả thế giới này có quay lưng lại với em, anh cũng nguyện là ánh trăng sáng duy nhất soi sáng con đường ấy, tiếp bước cho em từng bước từng bước trưởng thành...\n <br/>\n <br/>\n Nếu yêu thích truyện đam mỹ, bạn có thể đọc thêm Đừng Khóc Nữa, Làm Vợ Của Anh Đi hoặc Cùng Phản Diện Trong Văn Cẩu Huyết Kết Hôn.\n</div>\n",
        "rating_value": 7.5
    },
    "dai-luc-lien-hoa": {
        "ten_truyen": "dai-luc-lien-hoa",
        "link_truyen": "https://truyenfull.io/dai-luc-lien-hoa/",
        "ten_truyen_full": "Đại Lục Liên Hoa",
        "tac_gia": "Leotam5",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thực thể vô cùng mạnh mẽ từ thế giới khác đã nhập đến đại lục hoang sơ cách đây 9 triệu năm.\n <br/>\n <br/>\n Sự xuất hiện của nó đã góp phần tạo ra hai cuộc chiến tranh cửu giới và hiện tại, cuộc chiến đó vẫn tiếp diễn. Liệu ai sẽ là người chấm dứt cuộc chiến này?\n</div>\n",
        "rating_value": 5.2
    },
    "de-y-toi-di-ma": {
        "ten_truyen": "de-y-toi-di-ma",
        "link_truyen": "https://truyenfull.io/de-y-toi-di-ma/",
        "ten_truyen_full": "Để Ý Tôi Đi Mà",
        "tac_gia": "Cục Nước Đá (冰块儿 - Băng Khối Nhi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Để ý tôi đi mà.\n <br/>\n <br/>\n Tác giả: Cục Nước Đá (冰块儿 - Băng Khối Nhi)\n <br/>\n <br/>\n Số chương: 113 chương + 3 ngoại truyện (Đã dịch xong)\n <br/>\n <br/>\n Tag: Ngọt (đừng tin, tác giả lừa đấy), hài hước, học đường, HE, ABO, có H\n <br/>\n <br/>\n Người dịch: Liang\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ở thành phố nọ có hai trùm trường:\n <br/>\n <br/>\n Một người: Không giao du không yêu sớm, say mê học hành ngày càng quái gở, alpha và chó chớ có làm phiền xin cảm ơn.\n <br/>\n <br/>\n Người còn lại: Omega của tôi nhất định phải yêu kiều mềm mại ngoan ngoãn vâng lời có thể sinh cho tôi một đội bóng... Beta hả? Không có cửa xin cảm ơn.\n <br/>\n <br/>\n Một ngày kia, hai trùm trường gặp nhau.\n <br/>\n <br/>\n Tưởng Nghiêu: Thỏ con cậu đừng có không biết tốt xấu.\n <br/>\n <br/>\n Tưởng Nghiêu: Thỏ con cũng đáng yêu phết.\n <br/>\n <br/>\n Tưởng Nghiêu: Thỏ con... sinh em bé cho tôi nhé?\n <br/>\n <br/>\n Doãn Triệt: Cút.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sói lớn xán lạn x Bé thỏ lầm lì;\n <br/>\n <br/>\n Tưởng Nghiêu x Doãn Triệt;\n <br/>\n <br/>\n Ngoài thiết lập thuộc tính của ABO thì còn lại đều là tác giả tự đặt;\n <br/>\n <br/>\n Tỉ lệ ngọt ngược là 10:1, mong các bạn kiên nhẫn theo dõi tình tiết~ Cảm ơn rất nhiều!\n</div>\n",
        "rating_value": 8.9
    },
    "gio-trong-som-binh-minh": {
        "ten_truyen": "gio-trong-som-binh-minh",
        "link_truyen": "https://truyenfull.io/gio-trong-som-binh-minh/",
        "ten_truyen_full": "Gió Trong Sớm Bình Minh",
        "tac_gia": "Xuân Nhật Hạ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Bạn đang đọc truyện Gió Trong Sớm Bình Minh của tác giả Xuân Nhật Hạ Hòa. Qua bao nhiêu năm rồi, hai người mới gặp lại nhau.\n <br/>\n <br/>\n Một người ở trên núi, phía Nam bán cầu, người kia lại ở phía Bắc của chí tuyến.\n <br/>\n <br/>\n Ngày ngày nhớ về đối da diết, lâu dài.\n <br/>\n <br/>\n Nếu yêu thích những truyện cùng thể loại, bạn có thể đọc thêm Mang Theo Đào Bảo Hỗn Dị Thế hoặc Nam Phụ Ác Độc Thì Phải Muốn Làm Gì.\n</div>\n",
        "rating_value": 7.9
    },
    "co-dao-than-ky": {
        "ten_truyen": "co-dao-than-ky",
        "link_truyen": "https://truyenfull.io/co-dao-than-ky/",
        "ten_truyen_full": "Cổ Đạo Thần Ký",
        "tac_gia": "ALEJr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cổ Đạo Thần Ký của ALEJr kể về Lạc Tư Thần, một nhà thám hiểm khảo cổ vừa mới kết hôn với một người đàn ông bí ẩn khi anh ta chết trong một tai nạn khảo cổ. Tuy nhiên, anh ta đã được xuyên không đến một thế giới lạ, nơi con người có thể trở thành tiên nhờ tu luyện.\n <br/>\n <br/>\n Lạc Tư Thần xuyên vào một thân thể bị xem là phế vật, và để sống sót, anh ta phải cố gắng tu luyện và tìm cách trở về thế giới của mình. Nhưng một ngày, anh phát hiện rằng linh hồn của mình là Ma Tôn - một nhân vật đã gây rất nhiều rắc rối trên đại lục cách đây 20 vạn năm.\n <br/>\n <br/>\n Khi Lạc Tư Thần đạt tới tiên giới, anh ta gặp lại vị thần đã đánh bại Ma Tôn và phát hiện ra người đó chính là chồng của anh. Từ đó, câu chuyện gây cấn và hấp dẫn bắt đầu.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, hãy đọc thêm Lam Khải Vu Mặc hoặc Đại Ca, Uống Trà Sữa Không.\n</div>\n",
        "rating_value": 7.4
    },
    "thu-linh-am-ve-xuat-dao-o-c-vi": {
        "ten_truyen": "thu-linh-am-ve-xuat-dao-o-c-vi",
        "link_truyen": "https://truyenfull.io/thu-linh-am-ve-xuat-dao-o-c-vi/",
        "ten_truyen_full": "Thủ Lĩnh Ám Vệ Xuất Đạo Ở C Vị",
        "tac_gia": "Xuân Vũ Hạnh Hoa Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thủ lĩnh ám vệ Tạ Bình Qua đem nguyên cái cơ thể 19 tuổi xuyên không đến hiện đại, lần đầu tiên đi trên phố đã bị cố vấn của công ty giải trí nhìn trúng, tuyển vào công ty, được đưa vào chương trình tạp kỹ tuyển chọn tài năng, chuẩn bị xuất đạo.\n <br/>\n <br/>\n Người đại diện: Da em rất trắng, ưa nhìn, khí chất tuyệt vời, là loại hình tiểu ca ca thần tiên được hoan nghênh nhất, em phải nhớ kỹ, tiểu ca ca thần tiên đều uống sương sớm, em không được OOC.\n <br/>\n <br/>\n Tạ Bình Qua: Dạ.\n <br/>\n <br/>\n Tạ Bình Qua muốn kiếm tiền nên phải cẩn trọng trong tạp kỹ, nhưng cuối cùng cậu vẫn bất cẩn bại lộ, bại lộ bản thân có cơ bụng tám múi.\n <br/>\n <br/>\n Tạ • ủ rũ cụp đuôi • Bình Qua:… Em xin lỗi, lần sau em sẽ mặc kín hơn.\n <br/>\n <br/>\n Người đại diện (nhìn số fans tăng lên đột ngột): Em để anh hít thở tí, anh muốn suy nghĩ từ từ.\n <br/>\n <br/>\n Sau đó, người đại diện quyết định để cậu tự do phát triển, Tạ Bình Qua không hiểu gì hết, Tạ Bình Qua nhận ra điều gì đó, Tạ Bình Qua tiên khí lượn lờ một chưởng bổ nát phiến đá, sau đó, nhân khí của cậu đạt đỉnh điểm.\n <br/>\n <br/>\n Người đại diện:???\n <br/>\n <br/>\n Các tuyển thủ khác:????\n <br/>\n <br/>\n Công ty đối diện:?????\n <br/>\n <br/>\n Sau khi nhân khí lên đến đỉnh điểm, Tạ Bình Qua thu hút vô số phóng viên đổ xô đến muốn tìm kiếm thông tin riêng tư của cậu.\n <br/>\n <br/>\n Phóng viên: Công ty giải trí lớn nhất trong nước cũng có họ Tạ, xin hỏi họ Tạ của cậu cũng là họ Tạ đó sao?\n <br/>\n <br/>\n Tạ Bình Qua: Không phải, họ Tạ của tôi là… Để Tạ* người tôi thích.\n <br/>\n <br/>\n <i>\n  *Ý bé ở đây là họ của bé là để cảm ơn người mà bé thích, là hoàng đế đó.\n </i>\n <br/>\n <br/>\n Phóng viên: Vậy vì sao Tạ tổng lại nói đây là họ Tạ của hắn?\n <br/>\n <br/>\n Tạ Minh Duệ: Bởi vì em ấy không biết, tôi chính là người em ấy thích.\n <br/>\n <br/>\n Ghi chú:\n <br/>\n <br/>\n 1. Song cổ xuyên kim, hai bên yêu thầm, (hoàng đế) phúc hắc bá tổng công x (thủ lĩnh ám vệ) tương phản manh minh tinh thụ.\n <br/>\n <br/>\n 2. 1v1, HE\n <br/>\n <br/>\n 3. Chuyện đời thường.\n <br/>\n <br/>\n Tag: Giới giải trí, cổ xuyên kim, sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: vai chính: Tạ Bình Qua, Tạ Minh Duệ | vai phụ: | cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Em là định mệnh đời anh\n <br/>\n <br/>\n Lập ý: không có đường tắt nào dẫn đến thành công, đằng sau mỗi người tỏa sáng là sự miệt mài ngày đêm.\n</div>\n",
        "rating_value": 8.3
    }
}