{
    "khong-phai-cai-jj-nao-cung-giong-nhu-may-dong-coc": {
        "ten_truyen": "khong-phai-cai-jj-nao-cung-giong-nhu-may-dong-coc",
        "link_truyen": "https://truyenfull.io/khong-phai-cai-jj-nao-cung-giong-nhu-may-dong-coc/",
        "ten_truyen_full": "Không Phải Cái JJ Nào Cũng Giống Như Máy Đóng Cọc",
        "tac_gia": "Thô Dài Thẳng V5",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch, edit kiêm beta\n </b>\n : An Vi + Rin\n <br/>\n <b>\n  Tiến độ:\n </b>\n 25 chương + 2 ngoại truyện. Xong!\n <br/>\n <b>\n  Thể loại\n </b>\n : 1x1, Dịu dàng, chậm tiêu công x ngạo kiều, dụ thụ\n <br/>\n <br/>\n Mọi người thường hay nói trạch nam làm tốn phí giấy, trạch nữ tốn điện, nhưng bản thân lại là gay, có thể suy ra rằng y  ừa phí giấy lại vừa tốn điện.\n <br/>\n <br/>\n Những ví dụ thực tế cho chúng ta thấy, mấy thứ viết trong tiểu thuyết đều là lừa người, không phải cái JJ nào cũng giống như máy đóng cọc...rn=.= Trong lúc rảnh lên Tấn Giang gõ chữ, mong được cổ vũ _(:3\" ∠)_\n</div>\n",
        "rating_value": 8.2
    },
    "gian-diep-ma-giao-moi-ngay-deu-so-ho": {
        "ten_truyen": "gian-diep-ma-giao-moi-ngay-deu-so-ho",
        "link_truyen": "https://truyenfull.io/gian-diep-ma-giao-moi-ngay-deu-so-ho/",
        "ten_truyen_full": "Gián Điệp Ma Giáo Mỗi Ngày Đều Sơ Hở",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tiểu Mạch\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, xuyên không, moe văn, hoán đổi thân thể, cưới trước yêu sau, 1×1, HE\n <br/>\n <b>\n  CP:\n </b>\n Cơ Vô Tà x Lâm Nhiễm\n <br/>\n <br/>\n Không gì có thể tưởng tượng nỗi khi một ngày bỗng mở mắt ra thì Lâm Nhiễm  thấy mình đã xuyên qua về cổ đại làm tiểu thiếp thứ mười tám của ma giáo giáo chủ.\n <br/>\n <br/>\n Đáng buồn hơn nữa là thân phận thật sự của hắn là danh bổ (1), gả cho hắn chỉ với mục đích thăm dò tình báo.\n <br/>\n <br/>\n Nhân vật chính ngốc nghếch đành phải kiên trì làm gián điệp, đủ thứ xui xẻo, đủ thứ sơ hở, nhưng mà làm làm một thời gian hắn lại phát hiện, Ma giáo giáo chủ này, họa phong2 rất rất thanh kỳ3…\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cơ Vô Tà, Lâm Nhiễm\n <br/>\n <br/>\n <em>\n  *Chú thích:\n </em>\n <br/>\n <br/>\n [1] danh bộ: còn gọi là danh bổ, bộ khoái, bộ đầu, chức quan làm nhiệm vụ giữ gìn an ninh trật tự trong xã hội phong kiến (cụ thể thỉnh xem mấy cái phim Tứ đại danh bổ:v)\n <br/>\n <br/>\n [2] họa phong: phong cách\n <br/>\n <br/>\n [3] thanh kỳ: lạ lùng, bình thường sẽ được dùng với nghĩa tốt, ở đây thì có ý là bạn giáo chủ phong cách có hơi sai sai:v\n</div>\n",
        "rating_value": 8.5
    },
    "oan-gia-lan-len-giuong": {
        "ten_truyen": "oan-gia-lan-len-giuong",
        "link_truyen": "https://truyenfull.io/oan-gia-lan-len-giuong/",
        "ten_truyen_full": "Oan Gia Lăn Lên Giường",
        "tac_gia": "Nãi Du Băng Kỳ Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1, oan gia, lên giường trước yêu sau, bác sĩ công x cảnh sát thụ, HE\n <br/>\n <b>\n  Edit:\n </b>\n Cửu Nguyệt\n <br/>\n <br/>\n Lời của tác giả:\n <br/>\n <br/>\n Nản Du: Thân mến, vào ngày mai cậu có thể sẽ gặp được người yêu trăm năm của cậu, nào có thể hôn người mẹ này chút coi nào.\n <br/>\n <br/>\n Trẫn Hãn: oh, cảm ơn nhiều nhưng tôi đã có bạn trai.\n <br/>\n <br/>\n Nãi Du: Hố hố, ngày mai cậu ~~~~~\n <br/>\n <br/>\n Ngày hôm sau\n <br/>\n <br/>\n Sáng sớm bị đá, lái xe đụng cảnh sát còn trở thành kẻ bị tình nghi, Trần Hãn thật vất vả mới giải thích được rõ ràng rồi suýt nữa bị oan uổng biến thành kẻ trộm –####\n <br/>\n <br/>\n Nãi Du: Gặp thế nào rồi? Rất soái đi!\n <br/>\n <br/>\n Trần Hãn: Gặp em gái cô.\n <br/>\n <br/>\n Người nào đó: Tôi cũng không phải là em gái của y [xoè tay]\n <br/>\n <br/>\n Trần Hãn: Ngậm miệng!!!\n <br/>\n <br/>\n Không phải oan gia không gặp gỡ, khà khà, nhìn Trần Hãn làm sao ăn tươi người nào đó đi!\n</div>\n",
        "rating_value": 8.1
    },
    "lac-nguyet-dang-hoa-chi": {
        "ten_truyen": "lac-nguyet-dang-hoa-chi",
        "link_truyen": "https://truyenfull.io/lac-nguyet-dang-hoa-chi/",
        "ten_truyen_full": "Lạc Nguyệt Đãng Hoa Chi",
        "tac_gia": "Chính Trực Đích Tiểu Hoàng Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Huang Fang\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, đoản văn (5 chương), khách trọ x khách điếm lão bản\n <br/>\n <br/>\n Ở Giang Nam vào một ngày mưa không thể bình thường hơn, gió đêm thổi qua hành lang, xen lẫn vào mùi tanh của bùn đất và cỏ xanh.\n <br/>\n <br/>\n Dưới hành lang tất cả đèn đuốc đều đã tắt hết, một mình Từ Nguyên cầm theo cây nến và chiếc dù đi qua hành lang, bỗng nhiên một cơn gió thổi qua, ánh nến bị dập tắt, một chút khói bay lên.\n <br/>\n <br/>\n Tiếng mưa rơi xuống đất ngày càng rõ ràng, lộp độp lộp độp chạm vào tảng đá xanh, xa xa truyền đến tiếng người và tiếng đánh nhau mơ hồ.\n <br/>\n <br/>\n Trong gió mang theo một ít mùi vị tanh ngọt, rất nhạt, nhưng lại khiến cho lòng người xao động bất an.\n <br/>\n <br/>\n Từ Nguyên tăng nhanh cước bộ, cánh cửa ở tiền viện đã bị gió thổi mở tung, loạch xoạch kẽo kẹt vang vọng.\n <br/>\n <br/>\n Y vươn tay đóng cửa, bỗng nhiên lại bị một luồng lực gắt gao chặn lại.\n <br/>\n <br/>\n Một thanh kiếm chặn ngang giữa hai cánh cửa, nam nhân một thân hắc y nằm dưới đất, nước mưa quanh thân còn mang theo một màu hồng chói mắt.\n <br/>\n <br/>\n “Lão bản, tá túc”.\n</div>\n",
        "rating_value": 7.3
    },
    "chuyen-hoang-duong": {
        "ten_truyen": "chuyen-hoang-duong",
        "link_truyen": "https://truyenfull.io/chuyen-hoang-duong/",
        "ten_truyen_full": "Chuyện Hoang Đường",
        "tac_gia": "Bán Nguyệt Thần Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thanh Thảo\n <br/>\n <b>\n  Thể loại:\n </b>\n Chủ công, cường cường, thụ sủng công, tình hữu độc chung, đô thị tình duyên, thế giới giải trí.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 19 chương\n <br/>\n <br/>\n Cậu chuyện kể về mối tình của Vưu Diệp Thành và Diệp Tuấn, điểm nổi bật ở đây là Diệp Tuận là công nha mọi người.\n <br/>\n <br/>\n Vưu Diệc Thanh ôm chặt người trong ngực, không cho cậu giãy dụa thoát khỏi vòng tay của anh.\n <br/>\n <br/>\n Người trong ngực nhíu mày, đưa tay chống lên lồng ngực Vưu Diệc Thanh, có chút không vui: “Ngày hôm nay tôi có lịch biểu diễn”.\n <br/>\n <br/>\n Vưu Diệc Thanh cười cười, hôn nhẹ lên trán người trong ngực, mềm nhẹ xoa đầu cậu, nói: “Ngoan, ngã bệnh đừng chạy khắp nơi.”\n <br/>\n <br/>\n Diệp Tuấn có chút buồn ngủ, thế là dưới sự vỗ nhẹ của Vưu Diệc Thanh mà từ từ lại tiến vào mộng đẹp.\n <br/>\n <br/>\n Vưu Diệc Thanh nhìn vẻ mặt an tĩnh ngủ của trong lồng ngực, cuối cùng mỉm cười. Người người đều nói đây là một chuyện hoang đường, không hợp đạo lý. Nhưng ai lại biết, kỳ thực đây là chuyện may mắn nhất trong đời anh?\n</div>\n",
        "rating_value": 8.6
    },
    "tra-gap-doi-thu": {
        "ten_truyen": "tra-gap-doi-thu",
        "link_truyen": "https://truyenfull.io/tra-gap-doi-thu/",
        "ten_truyen_full": "Tra Gặp Đối Thủ",
        "tac_gia": "Đạn Xác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên qua, H, khôi hài, mỹ công cường thụ, thoải mái\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thư Nhi/ Aki\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 52 CV + 2 PN – hoàn.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một ngày đăng trên weibo định viết một truyện: tra gặp đối thủ, thuốc thể loại H văn và hài hước.\n <br/>\n <br/>\n Câu chuyện bắt đầu bằng việc tra công có cơ hội xuyên qua rất nhiều quyển sách,  khiến “thể xác lẫn tinh thần” bị tra tấn, cuối cùng bị công “làm” đến ngoan ngoãn dễ bảo. 1V1\n <br/>\n <br/>\n Thuộc tính: Khi thì quỷ súc khi thì phúc hắc khi thì thanh lãnh (nhiều mặt) công X cuồng soái khốc bá duệ đùa bức thụ (trước kia là tra công).\n <br/>\n <br/>\n Có nhiều loại kiểu công xuất hiện (đều là một người). Văn này còn có tên [Khoái xuyên chi tôi cùng nhân vật chính giành đàn ông].\n</div>\n",
        "rating_value": 9.0
    },
    "nhi-the-to-va-tinh-dich": {
        "ten_truyen": "nhi-the-to-va-tinh-dich",
        "link_truyen": "https://truyenfull.io/nhi-the-to-va-tinh-dich/",
        "ten_truyen_full": "Nhị Thế Tổ Và Tình Địch",
        "tac_gia": "Lâm Dực Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đô thị sinh hoạt, Mỹ cường, Chính kịch, Mỹ nhân công, thiếu gia nhà giàu thụ, Tình địch biến tình nhân\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lục Thành, Trương Ngọc Văn\n <br/>\n <b>\n  Edit:\n </b>\n Sam\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn ( 28 chương + n phiên ngoại)\n <br/>\n <b>\n  Tên gốc\n </b>\n : Nhị thế tổ dữ tha đích tình địch 《 二世祖与他的情敌 》\n <br/>\n <br/>\n Bọn họ là bạn học thời trung học, thế nhưng cho tới bây giờ, hai người tổng lại cũng chưa nói chuyện với nhau vượt quá mười câu.\n <br/>\n <br/>\n Lục Thành cuộc đời này không có chán ghét ai nhưng anh cũng chưa từng có điểm thiện cảm với Trương Ngọc Văn. Tất cả cũng chỉ là xã giao bình thường mà thôi. Đương nhiên, đối phương cũng là như vậy.\n <br/>\n <br/>\n Bọn họ học với nhau ba năm, trong ba năm đó Lục Thành cũng không nghĩ đến việc có một ngày nào đó, mình sẽ chú ý tới người này.....\n</div>\n",
        "rating_value": 9.4
    },
    "trong-mon-phai-cua-ta-khong-co-kha-nang-deu-la-nghiet-do": {
        "ten_truyen": "trong-mon-phai-cua-ta-khong-co-kha-nang-deu-la-nghiet-do",
        "link_truyen": "https://truyenfull.io/trong-mon-phai-cua-ta-khong-co-kha-nang-deu-la-nghiet-do/",
        "ten_truyen_full": "Trong Môn Phái Của Ta Không Có Khả Năng Đều Là Nghiệt Đồ",
        "tac_gia": "Thiểu Niên Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, Np, thầy trò, nhất thụ đa công, niên hạ\n <br/>\n <b>\n  Độ dài\n </b>\n : 27 chương + 1 phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Hắc Trư\n <br/>\n <br/>\n Chưởng môn phái Linh Vân phái là Lãnh Vô Sương nổi danh là thanh niên nghiêm túc, lại có tu vi vô cùng cao thâm sâu không lường,ngày thường trảm yêu trừ ma, giúp đỡ chính nghĩa, có phong độ tiên nhân.\n <br/>\n <br/>\n Nhưng hắn có một nổi buồn khổ chính là ba đệ tử  dưới tay của hắn được hắn nuôi dạy tự nhỏ,  mỗi người lại có tâm không xưng với hắn, mỗi người đều muốn cùng hắn đối nghịch, tức giận đến hắn mỗi ngày đau lòng.\n <br/>\n <br/>\n Cuối cùng sẽ có một ngày, bởi vì một lần bất ngờ, hắn cùng với ba đồ đệ quan hệ đã xảy ra biến hóa long trời lở đất.\n <br/>\n <br/>\n Lãnh Vô Sương (hỏng mất mặt): Ta không nên cùng bọn họ lâu ngày sinh tình rồi!!!\n <br/>\n <br/>\n Huyền Thiên: Mỉm cười\n <br/>\n <br/>\n Hàn Sở Nhượng: Khiêu khích cười\n <br/>\n <br/>\n Bạch Sơ: Si hán cười\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-chi-so-chung": {
        "ten_truyen": "tinh-chi-so-chung",
        "link_truyen": "https://truyenfull.io/tinh-chi-so-chung/",
        "ten_truyen_full": "Tình Chi Sở Chung",
        "tac_gia": "Bán Trản Minh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, điềm văn, trọng sinh, lề sách tình ca, chủ công, hiện đại, sinh tử\n <br/>\n <b>\n  Số chương\n </b>\n :  67  + 2 phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Lee\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chu Kính Niên × Phương Tranh\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Phương Hạo Nhiên, Ưng Thành….\n <br/>\n <br/>\n Chu Kính Niên sống như cái xác không hồn kể từ ngày Phương Tranh mất đi.\n <br/>\n <br/>\n Càng không thể nghĩ có ngày mình chết đi lại được trọng sinh về lúc mười bảy tuổi, năm ấy cũng là năm anh quen biết Phương Tranh.\n <br/>\n <br/>\n Kiếp này, Chu Kính Niên sẽ không giẫm lên vết xe đổ!\n <br/>\n <br/>\n Ngọt văn không ngược, công trùng sinh trở về, đối với người xưa yêu thương gấp bội, sủng sủng sủng!\n <br/>\n <br/>\n Thực ra đây là câu chuyện kể về toàn bộ hành trình hai nhân vật chính show ân ái thuận tiện phát bánh gato cho những cún FA đứng coi xung quanh.\n <br/>\n <br/>\n Cún FA đang xem: Y! Mỗi ngày đều là một loại bánh gato này, có thể đổi loại thức ăn khác hay không.\n <br/>\n <br/>\n _ _ o0o_ _ _ _\n <br/>\n <br/>\n Tấn Giang kim bài đề cử\n <br/>\n <br/>\n Đời trước, người yêu của Chu Kính Niên là Phương Tranh vì anh mà chết, vì thế Chu Kính Niên rơi vào tuyệt vọng. Trải qua mười năm mỗi ngày anh đều sống như cái xác không hồn. Có lẽ là ông trời thấy anh đáng thương, ban cho anh một cơ hội trùng sinh. Nhân sinh có thể đến lần nữa, tất nhiên Chu Kính Niên sẽ không để mình và người yêu lặp lại bi thảm của đời trước.\n <br/>\n <br/>\n Chu Kính Niên năm 17 tuổi về nhà bà ngoại gặp lại người yêu vẫn còn non nớt, dùng chân tình, tình yêu, tình tri kỷ che chở để một lần nữa theo đuổi người yêu, ở cùng một chỗ với người yêu, cuộc sống hoàn toàn khác với kiếp trước, mỗi ngày trôi qua đều hạnh phúc.\n <br/>\n <br/>\n Truyện này lấy góc nhìn của công mà thong thả triển khai, lấy hành văn xen kẽ hồi ức kiếp trước và kiếp này làm đối lập, đem từng việc thay đổi của công khắc họa, hơn nữa từng bước cởi bỏ các chuyện hiểu lầm dẫn đến kiếp trước hai người bỏ qua nhau. Thụ tuy rằng thân thế tương đối nhấp nhô, nhưng tự lập tự cường, rất là có năng lượng. Truyện này nói về tình yêu thời đi học, miêu tả tình yêu thời niên thiếu ngây ngô, có thể dễ dàng làm người đọc nhớ lại thời còn là học sinh. Văn chương kéo dài nhưng viết về trùng sinh chỉ là nhạc dạo. Không ngược, hoàn toàn ngọt sủng, toàn bộ ấm áp. Tác giả hành văn đơn giản lưu loát, đáng xem.\n</div>\n",
        "rating_value": 8.9
    },
    "dai-gia-huynh-truong": {
        "ten_truyen": "dai-gia-huynh-truong",
        "link_truyen": "https://truyenfull.io/dai-gia-huynh-truong/",
        "ten_truyen_full": "Đại Giá Huynh Trưởng",
        "tac_gia": "Thiên Vạn Biệt Quải Khoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ phong, H văn, cưới trước yêu sau. 1×1. HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Quý Cẩn, Cù Diệc.\n <br/>\n Phúc hắc công × Tiểu bạch thụ\n <br/>\n <b>\n  Số chương\n </b>\n : 11 chương + 3 Phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Lee\n <br/>\n <br/>\n Truyện không có văn án, nên Lee tự giới thiệu khái quát cho mọi người đọc.\n <br/>\n <br/>\n Người đọc xem tên truyện có thể đoán được những tình tiết trong truyện rồi nhỉ nhưng lại không đơn giản như vậy đâu ạ.\n <br/>\n <br/>\n Sở dĩ Lee chọn truyện này làm vì nội dung khá lạ so với những bộ H văn thông thường. Tác giả từ đầu đã gài những tình tiết tưởng chừng như vô lý xen lẫn những màn H vô cùng tình sắc. Câu chuyện như một mạch ngầm cứ dẫn dắt người đọc làm người đọc cứ nghĩ đây chỉ là một truyện H đơn thuần vô lý. Nút thắt của câu chuyện kéo dài tới chương cuối cùng mới dần được lý giải, thậm chí tới phiên ngoại mới giải quyết hoàn toàn. Lúc này tình cảm của thụ với công mới rõ ràng triệt để. Nội dung câu chuyện không dài nhưng kết cấu chặt chẽ làm người đọc không thể ngưng lại.\n <br/>\n <br/>\n H của bộ này không nóng như những bộ khác, nhẹ nhàng nhưng không nhàm chán, hoàn cảnh diễn ra H cũng không kiên cưỡng, đọc không ngán.\n <br/>\n <br/>\n Tóm lại khi bạn vừa bơi trong bể ngược chui ra thì bộ này thích hợp để cân bằng tâm trạng, còn nếu bạn dự định bơi vào những bộ ngược thì truyện này càng thích hợp xúc miệng trước khi lao vào.\n</div>\n",
        "rating_value": 7.8
    },
    "vang-sang-bach-hoa-cua-nhan-vat-phan-dien": {
        "ten_truyen": "vang-sang-bach-hoa-cua-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/vang-sang-bach-hoa-cua-nhan-vat-phan-dien/",
        "ten_truyen_full": "Vầng Sáng Bạch Hóa Của Nhân Vật Phản Diện",
        "tac_gia": "Hảo Đại Nhất Quyển Vệ Sinh Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cường cường, tiên hiệp, tu chân, 1×1, HE.\n <br/>\n <b>\n  Editor\n </b>\n :  Belle\n <br/>\n <b>\n  Độ dài\n </b>\n : 114 chương\n <br/>\n <br/>\n Xung quanh chỉ có tuyết lạnh, cùng về nơi nao?\n <br/>\n <br/>\n Chỉ có những  tháng năm? người nào đi cùng ta?\n</div>\n",
        "rating_value": 9.3
    },
    "anh-dung-co-quyen-ru-toi": {
        "ten_truyen": "anh-dung-co-quyen-ru-toi",
        "link_truyen": "https://truyenfull.io/anh-dung-co-quyen-ru-toi/",
        "ten_truyen_full": "Anh Đừng Có Quyến Rũ Tôi",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trùng sinh, cường cường, tình hữu độc chung, thiên chi kiêu tử, F1, HE\n <br/>\n <b>\n  Dịch:\n </b>\n Liêu Dương Ca\n <br/>\n <b>\n  Biên tập\n </b>\n : Liêu Dương Ca, Linh Lys\n <br/>\n <br/>\n Cao thủ đua xe F1 Winston trở thành một đế vương cô độc, bởi vì đối thủ duy nhất và quan trọng nhất của mình là Hunt nhưng Hunt đã mất. Mặc cho có bao nhiêu kẻ ưu tú nối nhau xuất hiện đi chăng.\n <br/>\n <br/>\n Nhưng một ngày nọ tỉnh dậy, Winston đột nhiên phát hiện mình đã quay lại cái năm Hunt vừa tròn mười tám.\n <br/>\n <br/>\n Hunt mười tám tuổi nhận ra Winston – kẻ được tín đồ F1 tôn sùng là nam thần rất thích nhìn mình chằm chằm; quần áo trên người sắp cháy ra tro dưới ánh nhìn của hắn ta rồi! Đã thế cứ khi không người, nam thần sẽ giống y một loại hormone trí mạng nhất quyết tìm cách bẻ cong mình! Đến khi có người, nam thần lại mang bộ mặt quý tộc cấm dục!\n <br/>\n <br/>\n Hunt vô cùng sầu não hỏi người bạn Thẩm Xuyên: Anh có tin Winston đang quyến rũ tôi không?\n <br/>\n <br/>\n Bạn tốt Thẩm Xuyên tỏ ý: Làm gì có chuyện đó? Ai mà chẳng biết Winston là quý tộc cấm dục đạt tiêu chuẩn đàn ông Anh Quốc lịch lãm, não cậu có vấn đề rồi!\n <br/>\n <br/>\n Hunt: Phiền quá! Chẳng có ai tin mình cả. Đằng kia… đừng có quyến rũ tôi nữa đi!\n <br/>\n <br/>\n Winston: Em có muốn cùng tôi thống trị vương quốc tốc độ, làm vị vua duy nhất của tôi?\n</div>\n",
        "rating_value": 9.4
    },
    "tam-anh-cu": {
        "ten_truyen": "tam-anh-cu",
        "link_truyen": "https://truyenfull.io/tam-anh-cu/",
        "ten_truyen_full": "Tấm Ảnh Cũ",
        "tac_gia": "Nhị Bức Nham Tế Bào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Quỷ công người thụ, độc chiếm dục cường bệnh thần kinh thâm tình xinh đẹp bệnh kiều công X Tốt tính ôn nhu thâm tình cường thụ, linh dị thần bí, bố y sinh hoạt (cuộc sống giản dị mộc mạc, bình đạm), mỹ cường, HE =))))\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 7 chương.\n <br/>\n <b>\n  Editor\n </b>\n : ♪ Đậu ♪\n <br/>\n <br/>\n Triệu Mộ hiện tại đang gõ cửa sổ,\n <br/>\n <br/>\n Lệ Vũ mở mắt ra thì vừa đúng lúc vào giờ linh.\n <br/>\n <br/>\n Một hồi rồi lại một hồi, chàng trai Triệu Mộ học thanh nhạc chỉ gõ cửa thôi cũng có thể gõ đến mức có nhịp điệu như vậy. Một hồi dài, một hồi ngắn, như đang truyền đạt thông tin gì đấy.\n <br/>\n <br/>\n Lê Vũ ngẩn ngơ, trầm mặc nhắm hai mắt lại, nước mắt lặng yên theo khóe mắt chảy xuống gối, lưu lại vệt nước ảm đạm.\n <br/>\n <br/>\n “Em cũng yêu anh.” Cậu nói thì thào, “Em cũng yêu anh.”\n</div>\n",
        "rating_value": 9.5
    },
    "nghi-ngo": {
        "ten_truyen": "nghi-ngo",
        "link_truyen": "https://truyenfull.io/nghi-ngo/",
        "ten_truyen_full": "Nghi Ngờ",
        "tac_gia": "Lương Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Minh tinh công × kim chủ thụ.Hiện đại. Yêu thầm. Giới giải trí. Cẩu huyết văn, HE. Xôi thịt một bàn lớn.\n <br/>\n <b>\n  Số chương:\n </b>\n 15 Chương + 3PN\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Lee\n <br/>\n <br/>\n Khi còn đi học thì công và thụ đã quen nhau, cậu lại rất thích công nhưng luôn mặc cảm về ngoại hình của mình nên chỉ dám yêu thầm công mà thôi.\n <br/>\n <br/>\n Sau này thụ trở thành giám đốc của công ty giải trí và cũng trở thành  kim chủ của công nhưng vẫn không dám nói ra tình cảm của mình.\n <br/>\n <br/>\n Công thật ra cũng yêu thụ nhưng trong lòng cũng có nhiều vướng mắc không thể nói ra được.\n <br/>\n <br/>\n Trong quá trình show ân ái của hai nhân vật chính tác giả lại tạt vô vài xô máu cún rồi kết thúc viên mãn.\n <br/>\n <br/>\n Truyện này H văn + cẩu huyết văn không thích hợp với thiếu nữ hường phấn. Nhưng một tình yêu đơn phương thời học sinh mà thụ vẫn luôn giữ cho đến lúc trưởng thành xứng đáng để lọt hố.\n</div>\n",
        "rating_value": 7.9
    },
    "co-phai-cau-thich-toi-khong": {
        "ten_truyen": "co-phai-cau-thich-toi-khong",
        "link_truyen": "https://truyenfull.io/co-phai-cau-thich-toi-khong/",
        "ten_truyen_full": "Có Phải Cậu Thích Tôi Không",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Hiện đại, thanh xuân vườn trường, điềm văn, ngốc – bạch – ngọt, linh dị thần quái, trong nóng ngoài lạnh cong bẩm sinh nam thần công X ngạo kiều lòng dạ hẹp hòi mỹ thiếu niên thụ, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cố Khải Phong x Lâm Phi Nhiên\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Vương Trác, Trương Húc, MC chặt đầu, mọt sách treo cổ, thầy hiệu trưởng nửa cái đầu, bé gái thất khiếu chảy máu…\n <br/>\n <b>\n  Edit:\n </b>\n Mimi, Ôn Khách Hành, DLinh\n <br/>\n <b>\n  Beta:\n </b>\n Chi, Ame\n <br/>\n <br/>\n Lâm Phi Niên vốn là một thiếu gia của gia tộc giàu có, lại đẹp trai nhưng đáng tiếc là hơi lùn, đi tới đâu cũng được mọi người chú ý tới đó. Tuy nhiên vào học kỳ đầu năm lớp 11, cậu phải chuyển trường thì lại phát hiện ra mọi sự nổi trội của mình đều bị thằng bạn nam thần cùng lớp cướp hết đó là Cố Khải Phong.\n <br/>\n <br/>\n Chính vì thế mà Lâm Phi Nhiên vô cùng ấm ức, (đơn phương) coi Cố Khải Phong là đối thủ một mất một còn. Đó cũng là lý do cho việc mặc dù bọn họ ở cùng phòng ký túc, song quan hệ vẫn chẳng khác gì hai người xa lạ.\n <br/>\n <br/>\n Nhưng…\n <br/>\n <br/>\n Một lần, Lâm Phi Nhiên về quê tham dự lễ tang của ông nội, không cẩn thận tiếp nhận con mắt âm dương tổ truyền, biến thành một người có thể chất đi đâu cũng gặp quỷ. Và thế là, kẻ nhát gan nào đó nhanh chóng phát hiện gian phòng ký túc hai người mình đang ở, kỳ thực là gian phòng của mười sáu người (quỷ), để rồi mỗi ngày bị dọa đến phát điên.\n <br/>\n <br/>\n Vào lúc đang giãy chết, Lâm Phi Nhiên bỗng phát hiện Cố Khải Phong có ngày sinh tháng đẻ tràn đầy dương khí, cho nên mỗi lần cậu tiếp xúc với hắn, con mắt âm dương đều tạm thời mất đi hiệu lực. Chạm một chút mất hiệu lực năm phút đồng hồ, hôn một cái liền mất hiệu lực một tiếng, cứ thế này mà suy ra… (dùng lại kịch bản của Phúc thần Suy thần trong 《 Tiểu Thần Tiên 》_(:з” ∠)_)\n <br/>\n <br/>\n Lâm Phi Nhiên bất đắc dĩ nhào vào ôm ôm ấp ấp đối thủ một mất một còn, dùng một thái độ cực kì khác thường mà bám lấy Cố Khải Phong từ sáng đến khuya…\n <br/>\n <br/>\n Lúc đi ngủ, kiểu gì cậu cũng phải chen chúc trên một cái giường với hắn, đi WC thì nhất quyết phải kéo hắn theo, làm bài tập cũng đòi đối phương nắm tay cho bằng được. Thậm chí cậu còn năn nỉ giáo viên cho mình ngồi cạnh Cố Khải Phong, mỗi ngày lên lớp đều dùng chân cọ cọ bắp đùi của hắn…\n <br/>\n <br/>\n Tên nhóc xấu xa dở ông dở thằng nào đó đột nhiên đổi tính, ban đầu Cố Khải Phong vô cùng khiếp sợ, nhưng sau đó lại bị đối phương trêu như trêu chó. Kết quả, mỗi ngày hắn đều đuổi theo Lâm Phi Nhiên để chọc lại người ta, điên cuồng tỏ tình, mạnh mẽ phơi bày tình cảm, dùng đủ loại phương thức tấn công trực tiếp từ chặn vách tường cho đến cưỡng hôn…\n <br/>\n <br/>\n Cố Khải Phong: “Có phải cậu thích tôi không? Tôi thích cậu, hẹn hò đi.”\n <br/>\n <br/>\n Lâm Phi Nhiên: “Tôi không thích ông! Đừng có tới đây!”\n <br/>\n <br/>\n Cố Khải Phong: “…”\n <br/>\n <br/>\n Năm phút đồng hồ sau, vì không muốn thấy quỷ, Lâm Phi Nhiên lại dán vào người Cố Khải Phong, lén lút sờ soạng một phen.\n <br/>\n <br/>\n Cố Khải Phong nắm chặt tay người nọ: “Cậu vừa từ chối tôi xong lại quay ra chọc tôi hả!?”\n <br/>\n <br/>\n Lâm Phi Nhiên: “Ai chọc cậu, tôi bất cẩn đụng vào cậu thôi, đừng có lạc vào rừng mơ bắt con tưởng bở.”\n <br/>\n <br/>\n Sau đó, à thì…\n <br/>\n <br/>\n <strong>\n  <strong>\n   — Tóm tắt đơn giản —\n  </strong>\n </strong>\n <br/>\n <br/>\n Lâm Phi Nhiên ngẫu nhiên nhận được con mắt âm dương tổ truyền từ người ông đã mất, lại có bản chất vô cùng sợ quỷ cho nên cậu nhanh chóng rơi vào trạng thái hoảng loạn. Nhưng ngay sau đó cậu phát hiện, thằng bạn cùng phòng mà mình vẫn luôn coi là đối thủ một mất một còn – Cố Khải Phong – trời sinh dương khí rất mạnh, có thể áp chế thể chất thấy quỷ của mình. Vì thế, Lâm Phi Nhiên cao ngạo bị buộc phải bám dính lấy đối phương. Mà Cố Khải Phong, bởi vì không rõ nguyên nhân cho nên đã coi cái sự “yêu thương nhung nhớ” bất thình lình của Lâm Phi Nhiên là hành vi theo đuổi. Cứ thế, một loạt hiểu lầm cẩu huyết liên tiếp diễn ra trong ngọt ngào.\n <br/>\n <br/>\n Văn phong câu chuyện nhẹ nhàng vui vẻ, phần ma quái lấy không khí ấm áp và yếu tố chữa lành làm chủ đạo. Nói chung, đây là một áng văn ghi chép lại những ngày tháng thanh xuân nơi vườn trường kỳ bí nhưng rất đỗi ngọt ngào của hai cậu thiếu niên dễ mến.\n</div>\n",
        "rating_value": 9.3
    },
    "su-co-ngoai-y-muon": {
        "ten_truyen": "su-co-ngoai-y-muon",
        "link_truyen": "https://truyenfull.io/su-co-ngoai-y-muon/",
        "ten_truyen_full": "Sự Cố Ngoài Ý Muốn",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Cố sự ngoài ý muốn\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, mặt dày công x nữ vương thụ, niên hạ\n <br/>\n <b>\n  Tình trạng bản raw\n </b>\n : Full 12 chương + 2 ngoại truyện\n <br/>\n <b>\n  Couple:\n </b>\n Dung Lục x Tiếu Đằng\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Xeko, Mandy\n <br/>\n <b>\n  Beta:\n </b>\n Xeko\n <br/>\n <br/>\n Tiểu Đằng không ngờ rằng có ngày mình gặp tình trạng vô cùng khó khăn như vậy, vợ thì bỏ trốn, em trai thì phản nghịch hắn lại còn bị bốn đứa con không thèm đói hoài hắn.\n <br/>\n <br/>\n Vào khoảng thời gian hắn đen tối nhất lại gặp phải một  thằng ranh suốt ngày bám riết không tha như âm hồn bất tán, hơn nữa mình lại không thể giết nó, ai bảo nó là thiếu gia của Dung gia.\n <br/>\n <br/>\n Chẳng thể nào nghĩ tới, cuộc sống của Tiếu Đằng lại thay đổi nghiêng trời lệch đất chỉ vì sự xuất hiện của Dung Lục…\n</div>\n",
        "rating_value": 8.1
    },
    "uc-nhiem-tran": {
        "ten_truyen": "uc-nhiem-tran",
        "link_truyen": "https://truyenfull.io/uc-nhiem-tran/",
        "ten_truyen_full": "Úc Nhiễm Trần",
        "tac_gia": "Tần Tử Độc Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, ngược luyến tàn tâm, có ngược thân, cường công, nhược thụ, thế thân, HE\n <br/>\n <b>\n  Editor:\n </b>\n Nagi Maria\n <br/>\n <br/>\n Trong nhà ta có một đệ đệ song sinh, nhưng cũng vì đệ đệ mà ta chấp nhận đi làm một tiểu quan (1), của Câu Lan Viện,tuy nhiên vô tình ta lại gặp được Dương Phi Long là người đem lòng yêu đệ đệ của ta mua ta đem về nhà. Nhận bao nhiêu ngược đãi, ta lại tiếp tục bị đưa đi làm thế thân cho đệ đệ mình, trở thành “Tiểu Chiêu” của Ngưng Vương. Ngưng Vương biết được sự thật, hung hăng mà tra tấn ta. Lúc ta hấp hối đã được một vị Quỷ y tên Úc Tường Văn cứu chữa… Thế là về sau ta thay danh đổi họ thành Úc Nhiễm Trần……(1) Tiểu quan: Giống nam kỹ ý. (Thanks nàng Lyn đã nhắc nhở ta nha ^^)\n</div>\n",
        "rating_value": 6.8
    },
    "than-huu-ngo-vuong": {
        "ten_truyen": "than-huu-ngo-vuong",
        "link_truyen": "https://truyenfull.io/than-huu-ngo-vuong/",
        "ten_truyen_full": "Thần Hữu Ngô Vương",
        "tac_gia": "Thân Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Lặng, Mi Mi, Vũ Yên\n <br/>\n <b>\n  Beta\n </b>\n : Ame, Vũ Yên\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương (Nghe đồn là đang viết phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Tác phẩm nam – nam hư cấu mới không xây dựng thành chính kịch, mỹ công – cường thụ – cao H.\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Tác phẩm này liệt vào hạng mục hạn chế, chưa đủ 18 tuổi không được xem.\n <br/>\n <b>\n  Tóm tắt:\n </b>\n thịt thịt thịt thịt thịt thịt thịt.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Thần phù hộ Ngô Vương, vương quyền vĩnh viễn cố; thần phù hộ ta quân, an khang vĩnh viễn thuận; thần phù hộ ta yêu, dắt tay vĩnh viễn.\n <br/>\n <br/>\n (Thần linh phù hộ vương ta, vương quyền vĩnh viễn vững bền;\n <br/>\n <br/>\n Thần linh phù hộ quân ta, bình an mãi mãi dài lâu;\n <br/>\n <br/>\n Thần  linh phù hộ tình yêu của ta, nắm tay suốt kiếp trọn đời.)\n</div>\n",
        "rating_value": 7.9
    },
    "am-ve-cong-luoc": {
        "ten_truyen": "am-ve-cong-luoc",
        "link_truyen": "https://truyenfull.io/am-ve-cong-luoc/",
        "ten_truyen_full": "Ám Vệ Công Lược",
        "tac_gia": "Minh Linh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Fangsui Fan\n <br/>\n <b>\n  Giới thiệu sơ lược:\n </b>\n Cường cường, hợp đồng tình nhân, ân oán giang hồ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tư Đồ Nhã, Thường Đới Đao – Phụ: Tư Đồ Phong, Tư Đồ Tung, Đường Thiết Dung\n <br/>\n <b>\n  Thể loại:\n </b>\n Ám vệ, chủ tớ, võ hiệp, cường công cường thụ (Niên hạ, chủ công tớ thụ ahjhj ~)\n <br/>\n <br/>\n Ai cũng nói ám vệ có 3 đức tính tốt đó là: Ngu trung, cam chịu, dễ bắt nạt.\n <br/>\n <br/>\n Chủ nhân chỉ cần hươ hươ roi da, ngoắc ngoắc ngón tay, là có thể bình minh ướt át*, đêm xuân hoang đàng. (*Nguyên văn: Hiểu khán hồng thấp xử – Trích từ bài thơ “Xuân dạ hỉ vũ” của Đỗ Phủ, ý chỉ đóa hoa đỏ thắm ướt át sau cơn mưa lúc bình minh~)\n <br/>\n <br/>\n Nhưng mà nha, ngược lại cũng có. Nhìn ám vệ chắn đao chắn giáo bèn đem lòng yêu.\n <br/>\n <br/>\n Cơ mà nhị nhi tử của Võ Lâm Minh chủ phát hiện, đây chỉ là dùng thử miễn phí mà thôi!\n <br/>\n <br/>\n Vất vả cướp được ám vệ mạnh nhất từ tay ca ca và đệ đệ,\n <br/>\n <br/>\n Chưa kịp chơi đủ thì bị cho hay giá trị của người này là ngàn lượng một tháng, thanh toán lần đầu tối thiểu hai mươi vạn, mà lượng vàng chứ không phải lượng bạc đâu nha…\n <br/>\n <br/>\n Đừng hỏi có yêu hay không!\n <br/>\n <br/>\n Đây là câu chuyện đẫm máu và nước mắt về Tư Đồ công tử, bán thân, bán thận, khuynh gia bại sản để nuôi ám vệ…\n</div>\n",
        "rating_value": 7.9
    },
    "pha-hieu-dao-cong-tu": {
        "ten_truyen": "pha-hieu-dao-cong-tu",
        "link_truyen": "https://truyenfull.io/pha-hieu-dao-cong-tu/",
        "ten_truyen_full": "Phá Hiểu - Đào Công Tử",
        "tac_gia": "Đào Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, bạo táo cấm dục biệt nữu công X nhu nhược ôn hòa nghịch lai thuận thụ, tính nô thụ, ngược tâm, HE\n <br/>\n <b>\n  Editor\n </b>\n : Lucee, Tiểu Thiên, Khả Tịch Nguyệt\n <br/>\n <b>\n  Beta\n </b>\n : Lucee\n <br/>\n <br/>\n Nghiêm Quân là lão đại  giới hắc đạo của thành phố H. Còn Hiểu Hiểu là người đã quy phục thành nô lệ của hắn suốt 6 năm qua.\n <br/>\n <br/>\n Nhưng Hiểu Hiểu lại một lần nữa bị chủ nhân bỏ rơi, Điều chờ đợi cậu ở phía trước là gì, thế giới mà cậu sẽ sống sau đó đến tột cùng sẽ là gì.\n <br/>\n <br/>\n Đây…..đây chính là chủ nhân thứ ba của cậu.\n</div>\n",
        "rating_value": 7.0
    },
    "hai-minh-tinh": {
        "ten_truyen": "hai-minh-tinh",
        "link_truyen": "https://truyenfull.io/hai-minh-tinh/",
        "ten_truyen_full": "Hai Minh Tinh",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mr.Downer\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đoản văn, vòng giải trí, song hướng ám luyến, muộn tao công x thoát tuyến thụ.\n <br/>\n <br/>\n Đây là một câu chuyện ngắn gọn về cuộc sống của hai anh chàng đẹp trai nhìn nhau vừa mắc, suy nghĩ vô cùng nông cạn, không có gì hay ho để viết. (Trích lời tác giả)\n</div>\n",
        "rating_value": 8.6
    },
    "ngoi-sao-vien-dong": {
        "ten_truyen": "ngoi-sao-vien-dong",
        "link_truyen": "https://truyenfull.io/ngoi-sao-vien-dong/",
        "ten_truyen_full": "Ngôi Sao Viễn Đông",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Mộc Phi Tuyết\n <br/>\n <b>\n  Chỉnh sửa\n </b>\n : Vũ Yên, Cuồng Thất\n <br/>\n <b>\n  Thể loại:\n </b>\n Ấm áp, cấm dục cường công x thiếu gia thụ, thiên chi kiêu tử.\n <br/>\n <br/>\n Truyện kể về con đường tình yêu của vị thiếu gia Lưu Vân Thần của tập đoàn tài chính đế quốc Viễn Đông vì muốn cứu vớt ra gia tộc thoát khỏi khủng hoảng tài chính đã đồng ý giao dịch thành công với tướng quân Kha Lôi cường thế, băng sơn cấm dục bắt đầu một cuộc hành trình cùng đồng hành ra biển khơi.\n <br/>\n <br/>\n Từ quan hệ thuần tuý trao đổi theo khế ước, cuối cùng lại cam tâm tình nguyện vứt bỏ hào quang gia tộc sau lưng, nguyện ước cả đời bên nhau….\n <br/>\n <br/>\n <b>\n  Giới thiệu ngắn gọn về tác giả:\n </b>\n Ngữ Tiếu Lan San là ‘Đại Thần văn học’ trên internet. Văn phong thoải mái, ngọt ngào, từ ngữ hài hước, thú vị, chữ nhiều, văn chương lai láng, tình huống truyện bất ngờ, khiến bạn bật cười. Truyện ấm áp, luôn có thể mang lại cho độc giả những tình tiết đặc sắc không ngờ được.\n <br/>\n <br/>\n <b>\n  Tác phẩm tiêu biểu:\n </b>\n Sổ ghi chép siêu sao, Thời thượng tiên sinh, Khắp chốn giang hồ đều là thổ hào, Ngôi Sao Viễn Đông…\n</div>\n",
        "rating_value": 7.2
    },
    "thoi-gian-cung-toi-yeu-em": {
        "ten_truyen": "thoi-gian-cung-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/thoi-gian-cung-toi-yeu-em/",
        "ten_truyen_full": "Thời Gian Cùng Tôi Yêu Em",
        "tac_gia": "Thất Qua Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n điền văn không ngược\n <br/>\n <br/>\n Đã từ rất lâu yêu em sâu sắc vào những lúc mà em còn chưa biết được.\n <br/>\n <br/>\n Bốn năm Thư Hạo bị lưu đày ra nước ngoài. cũng tới ngày cậu được lệnh đặc xá trở về nước nhưng về đến nơi mới phát hiện, tất cả, đều không giống như trước đây nữa: cha mẹ ly hôn, trong nhà phá sản, đối tượng thanh mai trúc mã vài chục năm ở cùng người khác.\n <br/>\n <br/>\n Thư Hạ: Tôi đúng là thương thay cho thân mình!\n <br/>\n <br/>\n Đúng lúc này, Thư Hạ gặp kẻ thù từ cấp ba của mình – Thích Phỉ Nhiên.\n <br/>\n <br/>\n Cậu phiền người này, phiền ra mặt, nhưng cha cậu lại nói: Tiểu Thích là ân nhân của nhà chúng ta.\n <br/>\n <br/>\n Thư Hạ: Hả hả hả?\n <br/>\n <br/>\n Cha cậu nói tiếp: Chúng ta nợ Tiểu Thích rất nhiều tiền.\n <br/>\n <br/>\n Thư Hạ: Hả hả hả?\n <br/>\n <br/>\n Thư Hạ chán nản: Thích Phỉ Nhiên, bên cạnh anh còn thiếu người không?\n <br/>\n <br/>\n Thích Phỉ Nhiên: Gì cũng không thiếu, chỉ thiếu một người yêu.\n <br/>\n <br/>\n Thư Hạ cho tới giờ cũng chưa từng để người mà cậu cho là “kẻ thù” này trong lòng, cũng chưa từng biết, mình vẫn luôn tồn tại trong lòng của kẻ thù.\n <br/>\n <br/>\n Thư Hạ nhào lên người anh “Em có đầu óc hay không có đầu óc?”\n <br/>\n <br/>\n Thích Phỉ Nhiên gật đầu “Có đầu óc.”\n <br/>\n <br/>\n “Em giỏi hay không giỏi?”\n <br/>\n <br/>\n “Giỏi.”\n <br/>\n <br/>\n “Ngoại hình của em lại còn đẹp trai như vậy, xong rồi, Thích Phỉ Nhiên, có phải anh yêu chết em rồi không?”\n <br/>\n <br/>\n Tên nhóc không biết xấu hổ này, qua nhiều năm như vậy vẫn không thay đổi.\n <br/>\n <br/>\n Thích Phỉ Nhiên gật đầu “Vô cùng yêu em.”\n <br/>\n <br/>\n Thụ có chút dễ thương, công là một khối băng có chút trong ngoài bất nhất.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình duyên, hoan hỉ oan gia\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Thư Hạ, Thích Phỉ Nhiên /\n <b>\n  Phối hợp diễn:\n </b>\n Lạc Thụy, Tiêu Dĩ Quyết, Tần Tiêu / Cái khác:…\n</div>\n",
        "rating_value": 8.9
    },
    "tham-do-chi-tinh": {
        "ten_truyen": "tham-do-chi-tinh",
        "link_truyen": "https://truyenfull.io/tham-do-chi-tinh/",
        "ten_truyen_full": "Thâm Độ Chí Tình",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Cố gia hệ liệt\n <br/>\n <b>\n  Tác phẩm liên quan\n </b>\n : Tuyệt Đối Phù Hợp\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Diễm x Trang Duy, Ứng Tín Viễn x Quý Sâm, Tả Uẩn x Lâm Tân\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, giới giải trí, ấm áp, thanh thủy văn, 1×1, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 66 chương + 3 phiên ngoại\n <br/>\n <b>\n  Edit kiêm beta:\n </b>\n Triệu Hàn Yên\n <br/>\n <br/>\n Trang Duy nổi tiếng kiêu ngạo lại gặp được Cố Duy trong một lúc ý loạn tình mê.\n <br/>\n <br/>\n Trang Duy về nước sau một năm. Cố Diễm từng bước xâm nhập vào sinh hoạt của cậu, làm cho cậu hiểu được rõ ràng yêu một người đáng giá để yêu, không chỉ gặt hái được tình yêu mà còn là thành tựu của chính mình.\n</div>\n",
        "rating_value": 8.6
    },
    "loan-luan-thi-da-sao": {
        "ten_truyen": "loan-luan-thi-da-sao",
        "link_truyen": "https://truyenfull.io/loan-luan-thi-da-sao/",
        "ten_truyen_full": "Loạn Luân Thì Đã Sao?",
        "tac_gia": "Edo Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Tự Dương được coi là Đế vương kế tiếp của nhà Đường. Anh là người thông minh tài trí hơn người nhưng tính tình đôi lúc vẫn rất trẻ con.\n <br/>\n <br/>\n Có một lần anh đã phá hủy đi 4 cung phòng và đốt khu vườn anh đào mà Cha anh thích. Người luôn dọn dẹp những rắc rối mà anh gây ra chính là mẹ của anh.\n <br/>\n <br/>\n Còn Đường Vân Hy là con trai của Vương thúc, tính cahs khá nhút nhát.\n <br/>\n <br/>\n Truyện cũng kể về mối tình của hai anh.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.7
    },
    "loa-the": {
        "ten_truyen": "loa-the",
        "link_truyen": "https://truyenfull.io/loa-the/",
        "ten_truyen_full": "Lõa Thế",
        "tac_gia": "Superpanda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu thụ nhận được giải nam phụ xuất sắc nhất nhưng đáng buồn là cùng lúc nhà anh xảy ra chuyện khiến anh phải rút lui khỏi ngành giải trí. Tuy nhiên vì thiếu nợ nên anh phải quay lại nhậm chức, cũng bắt đầu phát hiện ra giới giải trí nay đã thay đổi rất nhiều.\n <br/>\n <br/>\n Bạn bè vất vả lắm mới nhét được anh vào một đoàn làm phim. Anh chạy đến studio rồi mới biết mình phải lõa thế thay cho một tên nhóc người mới. Mà diễn cùng với anh chính là ảnh đế cao ngạo lạnh lùng. Thế nhưng, anh cũng phát hiện, trong cảnh quay tình cảm mãnh liệt, ảnh đế thế mà lại cương………\n <br/>\n <br/>\n (*) Lõa thế: Diễn cảnh nóng, hở hang thay diễn viên chính.\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-te-de-nhat-duc-nhi-su": {
        "ten_truyen": "tinh-te-de-nhat-duc-nhi-su",
        "link_truyen": "https://truyenfull.io/tinh-te-de-nhat-duc-nhi-su/",
        "ten_truyen_full": "Tinh Tế Đệ Nhất Dục Nhi Sư",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Điềm văn, vị lai giá không, tinh tế, hào môn thế gia, xuyên không, thú nhân, có sinh tử.\n <br/>\n <b>\n  Editor:\n </b>\n Vân Tích + June + Cháo Quẩy\n <br/>\n <b>\n  Beta:\n </b>\n Dạ Nguyệt Lam + Bổn cung muốn cắt JJ của ngươi\n <br/>\n <b>\n  Couple:\n </b>\n Ôn hòa mỹ nhân thụ x ngạo kiều ẩn nhẫn đế vương công\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn – 72 chương + Phiên ngoại\n <br/>\n <br/>\n Sở Du Nhiên là một giáo viên mầm non nhưng trong chốt lát lại xuyên tới Thú Nhân thế giới. Hắn trọng sinh ở thú giới lại được quay lại làm nghề cũ nhưng là dạy đám trẻ quý tộc. Hằng ngày đối mặt với một đám mao tử đáng yêu, nội tâm Sở Du Nhiên nhanh chóng tan vỡ.\n <br/>\n <br/>\n Nhưng làm cho hắn tan vỡ hơn vẫn là quốc vương bệ hạ ngậm cháu trai đến trêu chọc.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Sở Du Nhiên ┃\n <b>\n  vai phụ\n </b>\n : Wales; Dillow ┃\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Bản văn hành văn trôi chảy, miêu tả nhẵn nhụi, hai vị vai chính tình cảm phát triển ấm áp tự nhiên, ngọt ngào hỗ động thường thường làm người hiểu ý nở nụ cười. Văn bên trong thú nhân ấu tế là một điểm sáng lớn, tác giả dùng lão sư góc độ, miêu tả giáo dục vật chủng bất đồng, không đồng tính cách mao nhung ấu tể thú vị hằng ngày, đem ấu tể ngây thơ khôi hài miêu tả vô cùng nhuần nhuyễn, yêu thích điềm văn đọc giả đáng giá một đọc.\n <br/>\n <br/>\n P/s: Đánh giá ta để nguyên QT =w= manh văn không cần hỏi!!\n</div>\n",
        "rating_value": 9.2
    }
}