{
    "he-thong-dien-cuong-tim-cach-sinh-ton-trong-truyen-be": {
        "ten_truyen": "he-thong-dien-cuong-tim-cach-sinh-ton-trong-truyen-be",
        "link_truyen": "https://truyenfull.io/he-thong-dien-cuong-tim-cach-sinh-ton-trong-truyen-be/",
        "ten_truyen_full": "Hệ Thống Điên Cuồng Tìm Cách Sinh Tồn Trong Truyện BE",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trĩ Sở\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hứa Kỳ Sâm là tác giả đam mĩ đam mê viết kết BE.\n <br/>\n <br/>\n Cậu đột ngột tử vong ngoài ý muốn, bước vào một hệ thống tìm kế sinh tồn kì lạ, nếu muốn sống sót quay về hiện thực thì phải xuyên vào tiểu thuyết do chính mình viết nên, yêu đương cùng nhân vật chính, thay đổi kết cục ban đầu. Tình cảm càng ngọt ngào, tỉ lệ sống sót lại càng cao.\n <br/>\n <br/>\n Hứa Kỳ Sâm: “Tại sao những đối tượng này đều giống crush của tôi vậy nhỉ?”.\n <br/>\n <br/>\n Hệ thống nhắc nhở: Đối phương từ chối trả lời, đồng thời đáp lại bằng một nụ hôn. ~\n <br/>\n <br/>\n Hứa Kỳ Sâm: “Đau!” (Che miệng bị cắn)\n</div>\n",
        "rating_value": 8.9
    },
    "diep-trinh": {
        "ten_truyen": "diep-trinh",
        "link_truyen": "https://truyenfull.io/diep-trinh/",
        "ten_truyen_full": "Diệp Trình",
        "tac_gia": "Báo Chỉ Hồ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Diệp Trình\n </b>\n của tác giả\n <b>\n  Báo Chỉ Hồ Tường\n </b>\n . Một đời người, thật ra cũng không phải đắn đo trước nhiều lựa chọn đến vậy\n <br/>\n <br/>\n Cứ hướng về phía trước mà đi, thế nào cũng sẽ có đường để tiếp tục hành trình\n <br/>\n <br/>\n Không cần thiết cân nhắc quá nhiều chọn con đường nào sẽ tốt hơn, con đường này có phải không được tốt hay không...\n <br/>\n <br/>\n Bởi vì mỗi người đều chỉ có thể đi được một hồi mà thôi, quang cảnh dọc con đường nào mà chẳng độc đáo.\n <br/>\n <br/>\n Bối cảnh thời đại: Câu chuyện bắt đầu khi Diệp Trình lên sáu tuổi, lấy bối cảnh thập niên 90.\n <br/>\n <br/>\n Truyện kể về cuộc đời hai người từ lúc nhỏ cho tới khi trưởng thành, quá trình cố gắng sinh tồn cùng những chuyện xảy ra sau khi lớn lên, hẳn không tính là ngược.\n</div>\n",
        "rating_value": 9.6
    },
    "sua-kiep": {
        "ten_truyen": "sua-kiep",
        "link_truyen": "https://truyenfull.io/sua-kiep/",
        "ten_truyen_full": "Sửa Kiếp",
        "tac_gia": "Hi Dao Truân Lương Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sửa Kiếp\n </b>\n của tác giả\n <b>\n  Hi Dao Truân Lương Hào\n </b>\n . Giả thiết, nếu Kim Quang Dao có thể quay về quá khứ, thay đổi cuộc đời, vận mệnh của mình, thế thì kết cục sẽ ra sao?\n <br/>\n <br/>\n Ai cũng mong mỏi có thể trở lại trước kia, sửa chữa sai lầm, sống tốt hơn, nhưng cái giả phải trả của việc htay đổi số mệnh này là gì?\n <br/>\n <br/>\n Sau khi mọi thứ như mong muốn thì nó có thật sự sẽ lâu bền? Cuộc đời sẽ viên mãn? Sai lầm sẽ không bao giờ xuất hiện lần nữa?\n</div>\n",
        "rating_value": 6.5
    },
    "ten-yeu-quai-la-luong-thuc-du-tru-lai-thanh-chong-toi": {
        "ten_truyen": "ten-yeu-quai-la-luong-thuc-du-tru-lai-thanh-chong-toi",
        "link_truyen": "https://truyenfull.io/ten-yeu-quai-la-luong-thuc-du-tru-lai-thanh-chong-toi/",
        "ten_truyen_full": "Tên Yêu Quái Là Lương Thực Dự Trữ Lại Thành Chồng Tôi",
        "tac_gia": "Diệp Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hung thú thượng cổ Tiêu Chước hung ác ngang ngược, những tên yêu quái khác vừa nghe đến tên thôi đã sợ vỡ mật.\n <br/>\n <br/>\n Ai ngờ ngủ một giấc dậy, động phủ bị mất, những tên yêu quái thuộc hạ cũng không còn, đỉnh núi bị san bằng thành khu du lịch, rồng là món yêu cũng chẳng còn con nào.\n <br/>\n <br/>\n Vác cái bụng đói cồn cào, Tiêu Chước chỉ đành xuống núi tìm vài con yêu quái bỏ bụng.\n <br/>\n <br/>\n Còn chưa ăn được miếng nào cậu đã bị Cục quản yêu túm gáy.\n <br/>\n <br/>\n Bắt cậu là một con rồng trông rất ngon lành. Tiêu Chước vừa nhìn đã muốn ăn.\n <br/>\n <br/>\n Trịnh Kình bỗng dưng bị buộc làm người giám hộ cho một tên đại yêu quái nọ, anh cũng nghi ngờ rằng tên đại yêu quái này đang yêu thầm mình.\n <br/>\n <br/>\n Khi không lại cưới với mình, sờ mó mình, vuốt ve mình.\n <br/>\n <br/>\n Là con rồng cuối cùng trên thế giới, Trịnh Kình khịt mũi: Cho dù tất cả yêu quái trên thế gian này đều chết sạch, tôi tuyệt đối cũng không thích một hung thú vừa khiếm nhã vô lễ, vừa thích ăn thịt rồng này.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Trịnh Kình: Siêu đáng yêu luôn á á á á á á á á.\n</div>\n",
        "rating_value": 8.5
    },
    "uu-ai": {
        "ten_truyen": "uu-ai",
        "link_truyen": "https://truyenfull.io/uu-ai/",
        "ten_truyen_full": "Ưu Ái",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ưu Ái\n </b>\n của tác giả\n <b>\n  Tần Tam Kiến\n </b>\n . Hai người Diêu Tự và Nghê Tinh Kiều cùng chào đời một ngày tại cùng một bệnh viện.\n <br/>\n <br/>\n Có điều Diêu Tự ra sớm hơn một chút.\n <br/>\n <br/>\n Mà trước đó nữa, cha mẹ của họ chưa biết hai bé giới tính ra sao, còn đùa lẫn nhau rằng có thể chơi trò đính hôn từ trong bụng mẹ cho hai bé.\n <br/>\n <br/>\n Thật ra chỉ là một câu đùa mà thôi, người lớn chắc cũng chỉ kể lại cho vui chứ chưa bao giờ thật sự nghiêm túc, nhưng hau đứa nhỏ biết được thì lại cứ tin chắc là thật.\n <br/>\n <br/>\n Từ thời để chỏm Diêu Tự đã lẽo đẽo theo Nghê Tinh Kiều gọi người ta là vợ yêu, Nghê Tinh Kiều bất bình:\n <br/>\n <br/>\n – Mắc mớ gì mình lại là vợ?\n <br/>\n <br/>\n Diêu Tự nói:\n <br/>\n <br/>\n – Vậy mình làm vợ của cậu cũng được.\n <br/>\n <br/>\n Hai người lớn lên bên nhau, từ lúc khép đôi mi ở phòng sinh sát vách cho đến khi dỗ giấc chung một giường.\n</div>\n",
        "rating_value": 8.8
    },
    "ben-duoi-doa-hong": {
        "ten_truyen": "ben-duoi-doa-hong",
        "link_truyen": "https://truyenfull.io/ben-duoi-doa-hong/",
        "ten_truyen_full": "Bên Dưới Đóa Hồng",
        "tac_gia": "Xuân Nhật Phụ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bên Dưới Đóa Hồng\n </b>\n của tác giả\n <b>\n  Xuân Nhật Phụ Huyên\n </b>\n . Hoa hồng có muôn vàn ý nghĩa, nhưng mà nó vẫn không thể nào sánh được một phần vạn của chúng ta.\n <br/>\n <br/>\n Văn Thệ Xuyên nói rằng, cậu là người sinh ra thuộc về màn ảnh, là người nổi bật vô cùng, không ai có thể đoạt đi hào quang của cậu, nhưng đồng thời, cậu cũng là của anh, là người thuộc về anh.\n</div>\n",
        "rating_value": 8.8
    },
    "vong-tien-bac-thuyen-khach": {
        "ten_truyen": "vong-tien-bac-thuyen-khach",
        "link_truyen": "https://truyenfull.io/vong-tien-bac-thuyen-khach/",
        "ten_truyen_full": "Vong Tiện Bạc Thuyền Khách",
        "tac_gia": "7triplet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 7triplet\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngụy Vô Tiện và Giang Trừng sau cuộc tàn sát ở Liên Hoa Ổ đã được cứu sống, đưa về Vân Thâm Bất Tri Xứ.\n <br/>\n <br/>\n Hai người cùng nhau chiến đấu, cùng nhau giao phía cho đối phương, một cuộc Xạ Nhật Chi Chinh, một kết thúc viên mãn.\n <br/>\n <br/>\n Kim đan Tiện và Thanh niên Cơ.\n</div>\n",
        "rating_value": 7.2
    },
    "nam-xung-lai-bi-cuong-doat": {
        "ten_truyen": "nam-xung-lai-bi-cuong-doat",
        "link_truyen": "https://truyenfull.io/nam-xung-lai-bi-cuong-doat/",
        "ten_truyen_full": "Nam Xứng Lại Bị Cưỡng Đoạt",
        "tac_gia": "Giang Tây Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Tây Tây\n <br/>\n <br/>\n Thể loại: Đô thị, Hệ thống, Đam Mỹ, Xuyên Nhanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Hoài Cẩm bị trói định cùng với hệ thống tên là Trợ giúp chính đi lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Chính vì thế, hắn nếu không phải là bạch nguyệt quang, hắc nguyệt quang của nam chính thì cũng là ở hướng đối nghịch với nam chính, từ đó làm động lực, bức nam chính phải phấn đấu đạt được thành tựu cao.\n <br/>\n <br/>\n Tận tụy với nhiệm vụ là thế, kết quả, tất cả nam chính đều đen thành than, luôn cố chấp muốn cường thủ hào đoạt hắn.\n <br/>\n <br/>\n Thế giới thứ nhất: Giúp đỡ tiểu hoàng tử đáng thương nhỏ bé bước lên đỉnh cao nhân sinh, y nhất quyết phải lấy hắn.\n <br/>\n <br/>\n Thế giới thứ hai: Xuyên thành sư phụ bạch nguyệt quang của nam chính, tận tụy đưa nam chính trở thành đệ nhất cao thủ giang hồ, y muốn hắn từ sư phụ thành vợ mình.\n <br/>\n <br/>\n Thế giới thứ ba: Bị ép tham gia \"Biến hình ký\", ở trong khe núi, vì trốn tránh lao động, ăn ngon mặc đẹp, giả đối xử tốt với nam chính, đến lúc rời đi, tôi vứt bỏ nam chính, mấy năm sau, nam chính rạng danh trở về, trở thành chủ nợ của tôi, ngày nào cũng ép tôi trả nợ.\n <br/>\n <br/>\n Thế giới thứ tư:.........\n <br/>\n <br/>\n Công ở mỗi thế giới đều là một người.\n</div>\n",
        "rating_value": 8.7
    },
    "tu-scandal-tro-thanh-su-that": {
        "ten_truyen": "tu-scandal-tro-thanh-su-that",
        "link_truyen": "https://truyenfull.io/tu-scandal-tro-thanh-su-that/",
        "ten_truyen_full": "Từ Scandal Trở Thành Sự Thật",
        "tac_gia": "Tứ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tứ Xuyên\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Du Sâm nổi tiếng là một ảnh đế có năng lực cao, trình độ chuyên nghiệp không thể chê, chỉ là làm người hơi lãnh đạm, bù lại khí chất cấm d.ục cùng hấp dẫn\n <br/>\n <br/>\n Ở trong showbiz thay đổi thất thường này, Giang Du Sâm vẫn vững vàng duy trì mức độ nổi tiếng của mình suốt mười năm, vị trí ảnh đế không hề bị lay chuyển\n <br/>\n <br/>\n Nhưng Lâm Giác có tình cảm với Giang Du Sâm còn hơn khoảng thời gian đó nữa.\n <br/>\n <br/>\n Cậu vì người kia, một mình tiến vào giới giải trí, không cầu mong xa vời rằng tình cảm này sẽ được hồi báo.\n <br/>\n <br/>\n Cho đến một ngày, bỗng nhiên rộ lên tin đồn về mối quan hệ của cậu và Giang Du Sâm\n <br/>\n <br/>\n Antifan: Đây là ai? Muốn cọ nhiệt* ảnh đế đến phát điên rồi phải không?\n <br/>\n <br/>\n [*: ké fame, lợi dụng sự nổi tiếng của người khác để tăng độ nổi tiếng cho mình]\n <br/>\n <br/>\n Trong lòng Lâm Giác chua chát, vội vàng lên Weibo đính chính lại: Là giả đó!\n <br/>\n <br/>\n Một phút sau, Giang Du Sâm đăng: Là giả. Trước mắt là tôi đơn phương theo đuổi em ấy, sau này sẽ tiếp tục cố gắng.\n</div>\n",
        "rating_value": 8.8
    },
    "mot-nua-anh-em": {
        "ten_truyen": "mot-nua-anh-em",
        "link_truyen": "https://truyenfull.io/mot-nua-anh-em/",
        "ten_truyen_full": "Một Nửa Anh Em",
        "tac_gia": "Yun Le",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yun Le\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn là cậu trai quý tử được yêu thương cưng chiều từ nhỏ, bỗng một ngày, ba từ đâu không biết đem về một thằng nhóc vóc người nhỏ nhắn, nước da trắng như nàng Bạch Tuyết trong truyện cổ tích mà mẹ hay kể, đôi mắt to long lanh lúc cũng ngân ngấn nước như chựt khóc, hai má bụ bẫm như có độn hai viên chè mà mỗi lần nhìn là cứ muốn nhéo cho chảy nước ra.\n <br/>\n Ba ba nói “Đây là Xuyên – em trai của con, từ nay sẽ ở chung nhà với chúng ta!”.\n <br/>\n Cậu nhóc Hiệp lờ mờ không hiểu – bộ óc của một thằng bé 8 tuổi chưa biết hết sự đời lúc ấy chỉ nảy ra một thắc mắc: tại sao là anh em mà tới giờ mới ở chung nhà? Thằng bé này chỉ mới 4 tuổi, vậy 4 năm trước nó ở đâu? Được sinh ra như thế nào?\n <br/>\n ***\n <br/>\n Đọc truyện Một Nửa Anh Em nói về tình yêu cùng những mối quan hệ tay ba, tay tư vốn không có gì xa lạ, mình cũng đã viết kha khá chuyện tình cảm bình thường rồi. Cái khó ở đây là làm sao khắc họa được sự tinh tế trong những mối tình mà vẫn còn chịu sự kỳ thị từ nhân loại, cũng như cảm xúc của người trong cuộc sẽ như thế nào.\n <br/>\n Câu chuyện lấy bối cảnh hiện đại, xoay quanh mối quan hệ của hai cậu con trai sống chung một nhà. Người anh tính tình thô lỗ, cộc cằn. Người em lại hiền lành, ngoan ngoãn. Mang danh phận có chung một nửa huyết thống, nhưng ở họ dường như luôn tồn tại rào cản vô hình.\n</div>\n",
        "rating_value": 7.7
    },
    "bach-nguyet-quang-tro-ve-the-than-roi-di": {
        "ten_truyen": "bach-nguyet-quang-tro-ve-the-than-roi-di",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-tro-ve-the-than-roi-di/",
        "ten_truyen_full": "Bạch Nguyệt Quang Trở Về Thế Thân Rời Đi",
        "tac_gia": "Tiết Hỏa Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiết Hỏa Hỏa\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ, Đô Thị...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Du không thể tưởng tượng nổi, hóa ra bản thân chỉ là kẻ thế thân cho người khác. Cậu làm cả bàn đồ ăn ngon lại không bằng một cuộc điện thoại. Lúc Phó Thời Văn nghe được điện thoại của bạch nguyệt quang, hắn đã rời đi luôn.\n <br/>\n <br/>\n Phó Thời Văn nói: “Cơ thể của An Trừng không tốt, tôi đi xem em ấy, em ở nhà ngoan ngoãn một chút, đừng nổi nóng.”\n <br/>\n <br/>\n Lâm Du gật đầu, cậu nghĩ là, chỉ cần bản thân ngoan ngoãn một chút, thì có thể ở mãi bên cạnh Phó Thời Văn.\n <br/>\n <br/>\n Ở trước mặt bạn bè của Phó Thời Văn, anh bảo mọi người gọi bạch nguyệt quang là chị dâu, Lâm Du coi như bản thân không nghe thấy gì.\n <br/>\n <br/>\n Lúc họp mặt đại gia đình, Phó Thời Văn cũng đưa bạch nguyệt quang trở về, Lâm Du lại tiếp tục giả vờ là không biết.\n <br/>\n <br/>\n Sau này, Lâm Du mang thai.\n <br/>\n <br/>\n Bạch nguyệt quang ép cậu phải uống thuốc phá thai, cậu phản kháng, đẩy bạch nguyệt quang ra.\n <br/>\n <br/>\n Theo đà đó, bạch nguyệt quang giả vờ ngã xuống, nhìn ra phía sau lưng cậu, rơm rớm nước mắt: “Anh Thời Văn, em xin lỗi, em không nên động vào Lâm Du làm cậu ấy tức giận.”\n <br/>\n <br/>\n Phó Thời Văn bế bạch nguyệt quang dậy, khuôn mặt đau lòng, hỏi bạch nguyệt quang có đau không.\n <br/>\n <br/>\n “Chỉ hơi đau tay một chút, không sao đâu.”\n <br/>\n <br/>\n “Đi bệnh viện.”\n <br/>\n <br/>\n Lâm Du ôm bụng, cố nhịn đau đớn xuống, nói với Phó Thời Văn: “Phó Thời Văn, em không thoải mái.”\n <br/>\n <br/>\n Phó Thời Văn quay đầu lại, lạnh nhạt nói: “Lâm Du, em giả vờ cái gì? “\n <br/>\n <br/>\n Cuối cùng, Lâm Du cũng không thể tự lừa bản thân được nữa, nhìn bóng dáng hai người đang dần biến mất ở cửa, cậu nói thầm: “Chúc hai người hạnh phúc.”\n <br/>\n <br/>\n Sau ngày hôm đó, Lâm Du biến mất. Mới đầu, Phó Thời Văn chỉ cho là, Lâm Du đang đùa giỡn với anh mà thôi.\n <br/>\n <br/>\n Sau này, Phó Thời Văn đã tìm toàn bộ thành phố A, nhưng mà…anh không tìm thấy cậu.\n <br/>\n <br/>\n ***Bạch nguyệt quang: ám chỉ người mình ái mộ nhưng lại không được ở bên, giống như mặt trăng, dù rất sáng, ta có thể nhìn thấy ngay trước mắt nhưng lại rất xa, không thể với tới được.\n</div>\n",
        "rating_value": 5.3
    },
    "dua-nho-nha-ben-lai-nam-tren-cua-so-nhin-toi": {
        "ten_truyen": "dua-nho-nha-ben-lai-nam-tren-cua-so-nhin-toi",
        "link_truyen": "https://truyenfull.io/dua-nho-nha-ben-lai-nam-tren-cua-so-nhin-toi/",
        "ten_truyen_full": "Đứa Nhỏ Nhà Bên Lại Nằm Trên Cửa Sổ Nhìn Tôi",
        "tac_gia": "Thất Hiệu Đích Chỉ Đông Được",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bên nhà sát vách có một anh trai lớn hơn Sầm Nhạc hai tuổi, đẹp trai tốt bụng lại học giỏi. Cửa sổ phòng Sầm Nhạc đối diện với sân nhỏ nhà bên, mỗi ngày cậu đều nằm trên bệ cửa sổ đợi được nhìn thấy anh.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-thu-nha-ta-trong-sinh": {
        "ten_truyen": "tieu-thu-nha-ta-trong-sinh",
        "link_truyen": "https://truyenfull.io/tieu-thu-nha-ta-trong-sinh/",
        "ten_truyen_full": "Tiểu Thư Nhà Ta Trọng Sinh",
        "tac_gia": "Tuyết Hồ Dã Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Tuyết Hồ Dã Miêu\n <br/>\n <br/>\n Thể loại: Bách hợp, Đam mỹ, Hiện đại, mạt thế, trọng sinh, tang thi, dị năng, 1v1, ngụy Incest, sủng, chủ thụ, HE.\n <br/>\n <br/>\n Cp chính: Trịnh Tố Nhã ( Tạ Tử Diệp) x Trịnh Tuyết Như.\n <br/>\n <br/>\n Xuẩn manh nhu thuận tạc mao thụ x băng sơn cường thế trung khuyển công.\n <br/>\n <br/>\n Cp phụ: Tào Văn Hoan x Đường Văn Triết.\n <br/>\n <br/>\n Phúc hắc baby thụ x Nghiêm túc dục cầu bất mãn công\n <br/>\n <br/>\n Những nhân vật khác: Trịnh Hạo Lâm, Đàm Hải, Trần Nguyên, Trần Đán, Sở Dực, Kim Hâm, Chúc Kha, Trương Tuyết Yến, Vương Phú Quý, Trịnh gia....\n</div>\n",
        "rating_value": 2.6
    },
    "cach-trong-ghep-hoa-danh-danh": {
        "ten_truyen": "cach-trong-ghep-hoa-danh-danh",
        "link_truyen": "https://truyenfull.io/cach-trong-ghep-hoa-danh-danh/",
        "ten_truyen_full": "Cách Trồng Ghép Hoa Dành Dành",
        "tac_gia": "Nước Ở Trong Gương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Câu chuyện về con người trên phố cổ Đông Bắc.\n <br/>\n <br/>\n Gã đàn ông thô lỗ bán màn thầu nhặt được kẻ lang thang vô cùng đáng thương. Không ngờ kẻ lang thang biến thành một bông hoa tươi, sinh trưởng vững vàng trong lòng gã đàn ông.\n <br/>\n <br/>\n Trước kia bất lương thô lỗ mở quán màn thầu công x nhóc đáng thương hướng nội người đẹp thụ.\n</div>\n",
        "rating_value": 6.6
    },
    "tu-voi-bien-sau": {
        "ten_truyen": "tu-voi-bien-sau",
        "link_truyen": "https://truyenfull.io/tu-voi-bien-sau/",
        "ten_truyen_full": "Tù Với Biển Sâu",
        "tac_gia": "Thập Hải Bối Đích Vãn Hà.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu:\n </i>\n <br/>\n <br/>\n Tôi muốn kéo em vào biển sâu, đặt em lên vỏ sò, nằm trên hải tảo cùng trân châu quý giá…\n <br/>\n <br/>\n Đây là câu chuyện về một người cá phúc hắc tương tư tiểu ngư dân nhiều năm, tỏ tình không thành công thì cố ý tạo phong ba bão táp đe dọa cả thôn làng, khiến thôn dân phải cúng tế ngư dân nhỏ cho hắn…\n <br/>\n <br/>\n Người cá trong truyền thuyết vốn xinh đẹp, dịu dàng tốt bụng. Nhưng người cá ở đây xinh đẹp là thật, dịu dàng tốt bụng là giả. Bọn họ nham hiểm tà ác, không chút nương tay với con mồi. Quan trọng nhất là, không được đồng ý lời tỏ tình của bọn họ, nếu không sẽ bị nhốt dưới biển sâu, rơi vào sào huyệt…\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-thanh-nam-phi-phao-phoi-cua-ngoc-vuong-gia": {
        "ten_truyen": "xuyen-thanh-nam-phi-phao-phoi-cua-ngoc-vuong-gia",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phi-phao-phoi-cua-ngoc-vuong-gia/",
        "ten_truyen_full": "Xuyên Thành Nam Phi Pháo Phôi Của Ngốc Vương Gia",
        "tac_gia": "Ngư Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Nam Phi Pháo Phôi Của Ngốc Vương Gia\n </b>\n của tác giả\n <b>\n  Ngư Hỏa\n </b>\n kể về Tô Mạch xuyên vào thế giới tiểu thuyết, may mắn là trở thành một vị hoàng tử, xui xẻo là nhân vật này chỉ là một vai pháo hôi, lộ mặt còn chưa tới nửa chương.\n <br/>\n <br/>\n Trong cốt truyện, nhân vật này ngoài một cái bề ngoài bắt mắt ra, còn lại không có gì cả, lại còn thêm cái tật lâu lâu lên cơn điên, đụng phải nam chính đơn thuần, thiện lương, dám cưỡng bức nam chính, còn đánh chủi, nhục nhã người ta.\n <br/>\n <br/>\n Dĩ nhiên, nhân vật chính đâu có dễ chọc như vậy.\n <br/>\n <br/>\n Tất nhiên kết cục của vai pháo hôi chính là, chết.không.toàn.thây.\n <br/>\n <br/>\n Lúc Tô Mạch xuyên qua là thời điểm động phòng hoa chúc của pháo hôi và nam chính.\n <br/>\n <br/>\n Vì không muốn người khác nghi ngờ, anh đã dựa vào thiết lập của nguyên chủ mà xốc khăn voan lên tại chỗ, rồi múa kiếm trước mặt mọi người.\n <br/>\n <br/>\n Tô Mạch giả điên thành nghiện, anh thừa nhận anh thèm khát thân thể của nam chính, ban ngày kêu nam chính giúp anh mặc quần áo, ban đêm còn bắt nam chính đấm lưng cho mình, lúc ngủ còn muốn đối phương làm ấm giường.\n</div>\n",
        "rating_value": 8.7
    },
    "alpha-nay-cuc-ki-thom": {
        "ten_truyen": "alpha-nay-cuc-ki-thom",
        "link_truyen": "https://truyenfull.io/alpha-nay-cuc-ki-thom/",
        "ten_truyen_full": "Alpha Này Cực Kì Thơm",
        "tac_gia": "Chước Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cừu Cẩn lại xuyên sách.\n <br/>\n <br/>\n Đời trước cậu xuyên thành Omega có mùi tin tức tố khiến người khác điên cuồng.\n <br/>\n <br/>\n Đời này ông trời có mắt, rốt cuộc cũng cho cậu xuyên thành Alpha, lại là Alpha gợi cảm nhất trong giới giải trí.\n <br/>\n <br/>\n Đáng tiếc lại là một tên pháo hôi.\n <br/>\n <br/>\n Nam chính công Quý Thẩm Tiêu, bá đạo tổng tài, A đến mức muốn bùng nổ.\n <br/>\n <br/>\n Cố tình lại là một người có tính tự chủ rất mạnh, bất luận là Omega nào đến quyến rũ, anh vẫn bất động như núi.\n <br/>\n <br/>\n Thẳng đến khi anh ta gặp vai chính thụ Omega, sau đó hai mạch Nhâm Đốc của anh ta như được đả thông, trở thành chó điên Alpha công.\n <br/>\n <br/>\n Mà cậu, chính pháo hôi Alpha cạnh tranh với Quý Thẩm Tiêu.\n <br/>\n <br/>\n Kiêu ngạo ương ngạnh, cường thủ hào đoạt, nhiều lần khiêu khích nam chính ở thời điểm quan trọng. Cuối cùng rơi vào kết cục tuyến thể bị hủy, nhà tan cửa nát.\n <br/>\n <br/>\n Đối với việc này, Cừu Cẩn tỏ vẻ, không làm thẳng nam Alpha, nam chính cút mẹ anh đi.\n <br/>\n <br/>\n Nhưng mà người tính không bằng trời tính, ở thời điểm Cừu Cẩn đang nổ lực làm một Alpha chất lượng tốt, cái thứ tin tức tố khiến mọi Alpha trở nên điên cuồng đã trở lại.\n <br/>\n <br/>\n Mắt thấy nam chính công cấm dục ở trước mắt cậu hai mắt đỏ bừng, tin tức tố mất khống chế.\n <br/>\n <br/>\n Cừu Cẩn nuốt nuốt nước miếng: \"Người anh em, có chuyện gì từ từ nói......\"\n <br/>\n <br/>\n Alpha nhéo gáy cậu, thanh âm khàn khàn: \"Nhưng tôi lại thích trực tiếp làm hơn.\"\n <br/>\n <br/>\n Tình địch biến tình nhân, A biến O.\n</div>\n",
        "rating_value": 9.0
    },
    "about-rose-about-you": {
        "ten_truyen": "about-rose-about-you",
        "link_truyen": "https://truyenfull.io/about-rose-about-you/",
        "ten_truyen_full": "About Rose About You",
        "tac_gia": "Đạt Nhĩ Bành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  About Rose About You\n </b>\n của tác giả\n <b>\n  Đạt Nhĩ Bành\n </b>\n . Tôi và anh chỉ gặp nhau hai lần, sau đó đã xảy ra quan hệ\n <br/>\n <br/>\n Gặp anh ấy, dây dưa cùng anh ấy, cứ thế hợp rồi tan, tan rồi hợp, kéo dài mười năm\n <br/>\n <br/>\n Còn nhớ lần đầu gặp mặt, anh nói với tôi rằng, có nghĩ tới anh thì hãy gọi điện\n <br/>\n <br/>\n Tôi luôn nhớ, nhưng không gọi. Tôi tin cái gọi là duyên phận, tin vào sự ngẫu nhiên.\n <br/>\n <br/>\n Nhưng lần cuối cùng anh nói với tôi, nếu nhớ anh hãy gọi điện cho anh. Tôi cũng không gọi, vì tôi biết rằng sẽ không bao giờ gọi được nữa.\n</div>\n",
        "rating_value": 6.7
    },
    "ma-ton-chi-muon-lam-hoang-hau": {
        "ten_truyen": "ma-ton-chi-muon-lam-hoang-hau",
        "link_truyen": "https://truyenfull.io/ma-ton-chi-muon-lam-hoang-hau/",
        "ten_truyen_full": "Ma Tôn Chỉ Muốn Làm Hoàng Hậu",
        "tac_gia": "mtmt1311",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: mtmt1311\n <br/>\n <br/>\n Thể loại: Đam Mỹ, cường cường, 1×1, cổ đại, cung đình, xuyên không, tiên hiệp, HE.\n <br/>\n <br/>\n Mục Thư chán làm tiên quân, đi tu ma thì chỉ có thuộc hạ bại não.\n <br/>\n <br/>\n Y chỉ muốn một chút kíƈɦ ŧɦíƈɦ!\n <br/>\n <br/>\n Bỗng nhiên hắn thức dậy, bên cạnh là một cô gái lạnh băng\n <br/>\n <br/>\n Hệ thống:\"Chúc mừng ký chủ đã xuyên thành công\n <br/>\n <br/>\n Nhiệm vụ thứ nhất: Cứu nam chính ra khỏi ngục.\n <br/>\n <br/>\n Nhiệm vụ thứ hai: Cùng nam chính yêu đương.\n <br/>\n <br/>\n Nhiệm vụ thứ ba: Lấy lần đầu nam chính\"\n <br/>\n <br/>\n Khoan khoan, nữ chính ngủm mất tiêu, ta không muốn làm nhiệm vụ buồn nôn này.\n <br/>\n <br/>\n Hệ thống:Nếu ngài không thực hiện nhiệm vụ thì sẽ mãi mãi ở đây.\n <br/>\n <br/>\n Mục Thư thế là vát kiếm tính chém chết tên nam chính kia.\n <br/>\n <br/>\n Không ngờ vừa thấy y bị trói, hắn lại rơi lệ, phần bên dưới bụng lại có cảm giác khó nói.\n <br/>\n <br/>\n Hệ thống kia, ta gϊếŧ ngươi.\n <br/>\n <br/>\n Ghi chú:\n <br/>\n Cả thụ và công đều cường và mỹ nhân vạn người mê. Và bàn tay vàng cực kỳ mạnh.\n <br/>\n Ai không thích vạn nhân mê hay bàn tay vàng thì mình xin lỗi nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "vi-hoa-binh-tien-gioi": {
        "ten_truyen": "vi-hoa-binh-tien-gioi",
        "link_truyen": "https://truyenfull.io/vi-hoa-binh-tien-gioi/",
        "ten_truyen_full": "Vì Hoà Bình Tiên Giới",
        "tac_gia": "Anecdotes",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Văn án 】\n <br/>\n <br/>\n Sau khi Phương Hoài bị tai nạn giao thông, cậu xuyên vào một quyển tiểu thuyết tu chân cậu vừa mới xem. Vì giữ mạng nhỏ của chính mình và người nhà, tránh cho vai chính trong tương lai hắc hoá hủy diệt thế giới, cậu quyết định dùng tình yêu cảm hóa vai chính, giúp y biến thành một thanh niên tốt bụng chính trực hướng về phía trước. Lại không nghĩ rằng, vai chính cư nhiên thế mà lại trọng sinh!\n</div>\n",
        "rating_value": 8.7
    },
    "abo-khong-hoan-my": {
        "ten_truyen": "abo-khong-hoan-my",
        "link_truyen": "https://truyenfull.io/abo-khong-hoan-my/",
        "ten_truyen_full": "[Abo] Không Hoàn Mỹ",
        "tac_gia": "Pseven",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Abo] Không Hoàn Mỹ\n </b>\n của tác giả\n <b>\n  Pseven\n </b>\n .\n <br/>\n <br/>\n Mọi người cho rằng là mình động lòng tước, nhưng thật ra đây lại là câu chuyện về việc người ấy nhớ thương mình bao lâu nay.\n <br/>\n <br/>\n Rất thích cậu, muốn bảo vệ cậu, đem cậu thiên nga nhỏ nhắn về, chăm sóc, khiến cậu tỏa sáng, khiến người khác cũng nhìn thấy được sự xinh đẹp của cậu.\n</div>\n",
        "rating_value": 8.6
    },
    "volhar-sinh-tu-chap-cung-tay-lam-ban-di-cung-nhau": {
        "ten_truyen": "volhar-sinh-tu-chap-cung-tay-lam-ban-di-cung-nhau",
        "link_truyen": "https://truyenfull.io/volhar-sinh-tu-chap-cung-tay-lam-ban-di-cung-nhau/",
        "ten_truyen_full": "Volhar Sinh Tử Chấp Cùng Tay Làm Bạn Đi Cùng Nhau",
        "tac_gia": "Phong Hỏa Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Hỏa Yên\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai thần chú đoạt mạng cùng chỉ vào nhau, máu của cả hai dính vào không phân biệt là à máu của ai. Mười năm Harry trở về ngàn năm trước, sống chết trải qua mười năm vất vả lại lần nữa bị đánh trúng về gặp lại kẻ thù kiếp trước, ai ngờ đâu hắn không phải là đứa trẻ mà là Voldemort trọng sinh. Kẻ thù gặp nhau không dánh thì giết nhưng lại không thể được, cuối cùng chấp nhận đi cùng nhau trên một con đường…..\n <br/>\n <br/>\n CP chính: Voldemort x Harry Potter\n <br/>\n <br/>\n CP phụ:\n <br/>\n <br/>\n Salazar Slytherin (King Lazarsa) x Godric Gryffindor (Royal Rogdic)\n <br/>\n <br/>\n Arrows Croders x Rowena Ravenclaw (Selena Row)\n <br/>\n <br/>\n Sword Dean x Hellga Hufflepuff (Alyssa Ocean)\n <br/>\n <br/>\n Gellert Grindelwald x Albus Dumbledore\n <br/>\n <br/>\n Steptimus Weasley x Luna Longbottom\n <br/>\n <br/>\n Abraxas Malfoy x  Elikris Dorhly\n <br/>\n <br/>\n Charlus Potter x Dorea Black\n <br/>\n <br/>\n Darryl Lupin x Leddy Minory\n <br/>\n <br/>\n Topitas Snape x Elieen Prince\n <br/>\n <br/>\n James Potter x Lily Evans\n <br/>\n <br/>\n Sirius Black x Regulus Black\n <br/>\n <br/>\n Severus Snape x Remus Lupin\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thanh-vai-ac-toi-gia-ngoc-de-song": {
        "ten_truyen": "xuyen-thanh-vai-ac-toi-gia-ngoc-de-song",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vai-ac-toi-gia-ngoc-de-song/",
        "ten_truyen_full": "Xuyên Thành Vai Ác Tôi Giả Ngốc Để Sống",
        "tac_gia": "Mã Hộ Tử Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Vai Ác Tôi Giả Ngốc Để Sống\n </b>\n của tác giả\n <b>\n  Mã Hộ Tử Quân\n </b>\n . Tô Hồi Ý xuyên vào một nhân vật phản diện ác độc cùng tên trong tiểu thuyết đấu đá chốn hào môn.\n <br/>\n <br/>\n Nhân vật này được nhà họ Tô nhận nuôi từ lúc còn bé, bề ngoài xinh đẹp, nhưng bên trong lại nham hiểm, âm ngoan, luôn có ý đồ hãm hại anh mình, muốn độc chiếm sản nghiệp.\n <br/>\n <br/>\n Tô Hồi Ý xuyên tới lại ngay lúc nhân vật ban đầu đang bày mưu tính kế lên giường của anh mình.\n <br/>\n <br/>\n Thế là Tô Hồi Ý lặng lẽ bò ra từ gầm giường, vừa ngẩng đầu lên liền cùng anh cả hai mặt nhìn nhau.\n <br/>\n <br/>\n Hai mắt Tô Trì nặng nề: “Cậu đang làm gì ở đây?”\n <br/>\n <br/>\n Tô Hồi Ý xấu hổ cúi đầu: “… Em muốn cho anh một bất ngờ.”\n</div>\n",
        "rating_value": 8.7
    },
    "cuoc-song-hang-ngay-cua-mot-ten-luoi-khong-thiet-song": {
        "ten_truyen": "cuoc-song-hang-ngay-cua-mot-ten-luoi-khong-thiet-song",
        "link_truyen": "https://truyenfull.io/cuoc-song-hang-ngay-cua-mot-ten-luoi-khong-thiet-song/",
        "ten_truyen_full": "Cuộc Sống Hàng Ngày Của Một Tên Lười Không Thiết Sống",
        "tac_gia": "Kiều Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cuộc Sống Hàng Ngày Của Một Tên Lười Không Thiết Sống\n </b>\n của tác giả\n <b>\n  Kiều Dữu\n </b>\n kể về Khương Ngộ đã sống ngàn năm, không, nói đúng hơn là du đãng ngàn năm, vì y thực chất là một vong hồn.\n <br/>\n <br/>\n Một ngày nọ, y vô tình có được thân thể, mà người này chính là một hôn quân trong lịch sử sẽ bị người soán vị, chém đầu.\n <br/>\n <br/>\n Khương Ngộ: Ồ...\n <br/>\n <br/>\n Vốn là một chúa lười, ngôi vị Hoàng Đế này đối với y thật sự là ác mộng.\n <br/>\n <br/>\n Hiện giờ y chỉ muốn hai tay dâng lên thiên hạ, tốt nhất là chết sớm sớm chút, để hắn mau chóng trở về làm du hồn của hắn\n <br/>\n <br/>\n Để ép nhà họ Ân nhanh chóng mưu phản, y gọi trưởng tử nhà ấy vào cung hầu hạ. Ngay tức khắc cả triều đình mắng chửi, nhà họ Ân suýt xông vào lột da rút gân y.\n <br/>\n <br/>\n Đêm xuống, Khương Ngộ chậm rì rì đưa ra những yêu cầu hạ nhục Ân Vô Chấp đang nhìn mình bằng ánh mắt tàn nhẫn: Muốn ôm, muốn tắm, muốn mát xa, muốn dỗ ngủ.\n <br/>\n <br/>\n Sau đó Ân Vô Chấp bị xua đi phê tấu chương.\n <br/>\n <br/>\n Ngày thứ hai y tiếp tục hạ nhục: Muốn ôm, muốn đút cơm, muốn đẩy xích đu, muốn cưỡi ngựa.\n</div>\n",
        "rating_value": 8.7
    },
    "cam": {
        "ten_truyen": "cam",
        "link_truyen": "https://truyenfull.io/cam/",
        "ten_truyen_full": "Câm",
        "tac_gia": "Mute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Có nhóc câm điếc nọ, được đại thiếu gia nhặt về nhà.\n <br/>\n <br/>\n Đại thiếu gia kì thật cũng chẳng có suy nghĩ tốt đẹp gì, chỉ là cảm thấy nhóc câm xinh đẹp lại an tĩnh, có làm đau cũng sẽ không kêu la. Thiếu gia ném nhóc câm vào bồn nước ấm tắm rửa sạch sẽ, cho mặc váy và bít tất có viền ren xung quanh bắp chân, là đồ của bạn gái cũ để lại, “Xoay một vòng coi nào.”\n <br/>\n <br/>\n Nhóc câm điếc từ nhỏ bị bọn buôn người bắt cóc mang theo, lang thang mà lớn. Một lần trên đường sốt cao, không cứu kịp, đầu tiên bị điếc, sau đó câm luôn. Từ khi có ký ức đến giờ, cậu chưa bao giờ được hầu hạ mặc thứ quần áo đẹp đến vậy, cũng chưa từng trải sự đời, không phân biệt được trang phục nam nữ, chỉ thấy hoa văn sao mà đẹp mắt, vải vóc sao mà mềm mại, nhìn mà choáng váng cả người. Vì vậy cậu không để ý thấy người trước mặt mấp máy môi ra lệnh.\n <br/>\n <br/>\n Thiếu gia chẳng hay biết, tưởng là cậu không nghe thấy, bèn chụm hai ngón tay lại, xòe bàn tay trái đặt lên, giả làm người tí hon mô phỏng động tác xoay người.\n <br/>\n <br/>\n Nhóc câm cuối cùng cũng để ý thấy, cậu níu mép váy há hốc miệng, mặt nghệt ra. Thiếu gia phát cáu, xốc nách ôm cậu như ôm em bé đứng trên giường, bản thân mình cũng tháo giày đứng lên, xoay hai vòng cho cậu học theo. Không ngờ nhóc câm điếc lại làm như thể đang xem diễn kịch mà cười rộ lên, miệng ngoác đến mang tai nhưng lại không phát ra bất cứ âm thanh nào.\n <br/>\n <br/>\n Vì không nghe thấy cũng không nói được, thị giác nhạy cảm vô cùng, nhóc câm lập tức nhận thấy thiếu gia đang nhìn mình với ánh mắt kì quái. Cậu bụm miệng ngồi thụp xuống, vùi đầu vào cánh tay.\n <br/>\n <br/>\n Thiếu gia cũng ngồi xổm xuống, nâng đầu cậu lên, hai ngón tay làm hình người tí hon lúc nãy đặt lên khóe môi nhóc câm, nhéo nhéo ra một nụ cười, “Sau này phải cười nhiều hơn nữa, ta thích nhìn.”\n <br/>\n <br/>\n Nhóc câm không nghe được, nhưng có thể hiểu.\n <br/>\n <br/>\n Đệm giường mềm thật mềm, cả hai không thể ngồi vững, tựa vào nhau cười mãi không ngừng.\n <br/>\n <br/>\n Người câm không nghe thấy tiếng cười của thiếu gia, thiếu gia lấy mu bàn tay che mắt, không nhìn thấy nụ cười của người câm.\n <br/>\n <br/>\n Thế giới của mỗi người đều chìm vào im lặng, chỉ cần cười mà thôi.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nhóc câm rất an tĩnh, không hẳn vì chứng câm của cậu.\n <br/>\n <br/>\n Người làm trong phủ rỉ tai nhau, gần đây phòng thiếu gia có quỷ ám. Nó bận chiếc váy trắng toát, chân trần lắc lư lang thang trên lầu hai, miệng hét lên không thành tiếng, không biết là loại ma quỷ gì?\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.4
    },
    "mat-the-chi-anh-dao-cua-ta-se-no-tung": {
        "ten_truyen": "mat-the-chi-anh-dao-cua-ta-se-no-tung",
        "link_truyen": "https://truyenfull.io/mat-the-chi-anh-dao-cua-ta-se-no-tung/",
        "ten_truyen_full": "Mạt Thế Chi Anh Đào Của Ta Sẽ Nổ Tung",
        "tac_gia": "Túy Nhiễm Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạt Thế Chi Anh Đào Của Ta Sẽ Nổ Tung\n </b>\n của tác giả\n <b>\n  Túy Nhiễm Khinh Ca\n </b>\n . Có cơ hội sống lại, lại còn trước khi mạt thế diễn ra, điều quan trọng nhất cần làm chính là gì?\n <br/>\n <br/>\n Tích trữ vật tư sinh hoạt?\n <br/>\n <br/>\n Không không!\n <br/>\n <br/>\n Chính là phải tìm được người quan trọng nhất của thời mạt thế kia!\n <br/>\n <br/>\n Thẳng thừng cự tuyệt \"người thân\" nhờ vả, có dị năng từ kiếp trước, bàn tay vàng của mình cũng trở nên to-cực-kì.\n <br/>\n <br/>\n Nắm trong tay thực vật biến dị, không gian gieo trồng, thì nuôi sống bản thân cùng người đó là việc hết sức dư dả!\n <br/>\n <br/>\n Tô Duệ Triết lấy ra 1 nắm anh đào cùng ớt cay, tươi tươi tắn tắn nói: \"Thân ái, đừng nhìn chúng như nguyên liệu nấu ăn mà nhầm nha! Anh cầm đi, hễ gặp tang thi thì cứ thoải mái nhắm chúng ném!! Ngàn vạn lần đừng ăn đó!\"\n <br/>\n <br/>\n Triển Vân: \"...\" Tức phụ ta thứ gì cũng giỏi, chỉ là có chút điểm ngốc mà thôi...\n</div>\n",
        "rating_value": 7.6
    },
    "allmikey-tinh": {
        "ten_truyen": "allmikey-tinh",
        "link_truyen": "https://truyenfull.io/allmikey-tinh/",
        "ten_truyen_full": "[AllMikey] Tĩnh",
        "tac_gia": "JiManNM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: JiManNM\n <br/>\n <br/>\n Thể loại: đam mỹ, ngược...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n AllMikey!!!!!!\n <br/>\n <br/>\n Em- sano manjirou\n <br/>\n <br/>\n Sau khi bắn Takemichi 3 phát đạn em đã bước đi từng bước trên cầu thang. Đặt chân lên sân thượng, em liếc nhìn cảnh tượng dưới chân mình.\n <br/>\n <br/>\n Người người qua lại rất đông, em thầm giễu\" khi bản thân chạm đất không biết khung cảnh sẽ mĩ lệ thế nào đây?!\"\n <br/>\n <br/>\n Ngã xuống nền đất, mọi đau đớn ập đến em nhưng em không đau mà lại cảm thấy nhẹ lòng. Cuối cùng thì em cũng đã thoát khỏi chốn cô đơn này rồi!\n <br/>\n <br/>\n Nhưng ai ngờ đâu em lại bị xuyên đến một thế giới khác mất rồi?!\n</div>\n",
        "rating_value": 5.0
    }
}