{
    "sa-lau": {
        "ten_truyen": "sa-lau",
        "link_truyen": "https://truyenfull.io/sa-lau/",
        "ten_truyen_full": "Sa lậu",
        "tac_gia": "Bùi Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Phong My\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ (nam x nam), cổ trang, giang hồ, mỹ công sửu thụ, HE.\n <br/>\n <br/>\n Truyện là phần tiếp theo của Sa Lạp cùng tác giả, nói về cuộc sống của Tây Môn Dục Tú và Dung Phi Dương sau sáu năm hai người chung sống bên nhau và cùng nhau về Trung Nguyên. Nhưng liệu con đường phía trước có dễ đi hay không mời các bạn đón đọc.\n</div>\n",
        "rating_value": 8.4
    },
    "sa-lap": {
        "ten_truyen": "sa-lap",
        "link_truyen": "https://truyenfull.io/sa-lap/",
        "ten_truyen_full": "Sa Lạp",
        "tac_gia": "Bùi Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong My\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ (nam x nam), cổ trang, giang hồ, mỹ công sửu thụ, HE\n <br/>\n <br/>\n Giữa mênh mông sa mạc, chứa đựng vô số hạt cát. Mỗi một người đều ở trong đó mà kiếm tìm, nếu như người may mắn thì có thể đến cuối cùng tìm được hạt cát thuộc về mình.\n <br/>\n Nếu như ngươi là người hành tẩu giang hồ, như vậy ngươi nhất định phải biết những chuyện liên quan đến “Huyền tiêu cung”; còn nếu như ngươi đến “Huyền tiêu cung” cũng không biết, như vậy ngươi căn bản không có tư cách hành tẩu giang hồ.\n <br/>\n <br/>\n Bốn năm trước Tây Môn Dục Tú nhược quán chi linh bước lên chủ vị Huyền tiêu cung nhậm chức cung chủ thành đương đại đệ nhất cao thủ, nội công thâm sâu khó dò, kiếm pháp xuất thần nhập hóa, bằng một thân “Ngọc cơ công” cùng “Cô thiên thập thất thức” hoành hành trên giang hồ, không ai địch nổi, có danh xưng “Cô thiên tuyệt kiếm” là bởi vì như vậy.\n <br/>\n <br/>\n Huyền Tiêu cung ở trong sa mạc, trong cung có rất ít người Trung Nguyên từng đặt chân tới, cho dù tới cũng đi vội vàng, rất có thế thần long kiến thủ bất kiến vĩ. Bởi vậy, những câu chuyện kể về nó càng ngày càng có xu hướng thần thoại hóa, thành đề tài bàn tán say sưa lúc trà dư tửu hậu của người trong võ lâm.\n <br/>\n <br/>\n *nhược quán chi linh là lúc 20 tuổi.\n <br/>\n <br/>\n *thần long kiến thủ bất kiến vĩ: rồng thần thấy đầu không thấy đuôi, ám chỉ sự bí ẩn.\n</div>\n",
        "rating_value": 9.0
    },
    "when-we-were-young": {
        "ten_truyen": "when-we-were-young",
        "link_truyen": "https://truyenfull.io/when-we-were-young/",
        "ten_truyen_full": "When We Were Young",
        "tac_gia": "Manh Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + Beta:\n </strong>\n Có\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đoản, nhiều phần, hiện đại đô thị, ngược, nhiều CP, HE.\n <br/>\n <br/>\n Truyện là những đoạn văn ngắn nhưng tình tiết gắn kết với nhau, xoay quanh qua hệ liệt vườn trường. Phần một nói về những tình tiết ngược thụ đến đoạn sau là ngược lại công.  Nhưng trên thực tế hình như chẳng ngược công chút nào thì phải.  Phần hai là ngược thụ mà bi kịch nhất chính là một người đồng tính yêu phải thẳng nam vốn là anh em tốt của mình.  Phần ba là một đoạn tình cảm thầm mến ― Nếu tôi nói ra, chúng ta liệu có bỏ lỡ hay không? Cho nên nói thầm mến cái gì đó, đều là cẩu huyết.\n</div>\n",
        "rating_value": 8.0
    },
    "y-nghi-ki-quai": {
        "ten_truyen": "y-nghi-ki-quai",
        "link_truyen": "https://truyenfull.io/y-nghi-ki-quai/",
        "ten_truyen_full": "Ý Nghĩ Kì Quái",
        "tac_gia": "Chẩm Thấp Cú Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Rừng thần thoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Võng du, ngắn, cường công cường thụ, 1×1, HE.\n <br/>\n <b>\n  Tên gốc\n </b>\n : Tưởng nhập phi phi.\n <br/>\n <br/>\n Nhà em thụ đăng ký cho người khác thuê và rồi anh thụ đã thuê ở. Nhưng cũng từ đây những cuộc cải vã thường xuyên xảy ra. một người là sáp hoạ gia, một người ta tay viết thủ, hưm ~, anh thụ rất thích đọc truyện của anh công ( 2 người không biết nhau ^.^). Ngắn\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-quai-ky-dam-chi-song-sinh-chung-khe": {
        "ten_truyen": "yeu-quai-ky-dam-chi-song-sinh-chung-khe",
        "link_truyen": "https://truyenfull.io/yeu-quai-ky-dam-chi-song-sinh-chung-khe/",
        "ten_truyen_full": "[Yêu Quái Kỳ Đàm] Chi Song Sinh Chung Khê",
        "tac_gia": "Quái Đạo Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cường cường, ma quái, chút ngược, 1×1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Rei\n <br/>\n <br/>\n Tuy là hai người nhưng họ lấy cùng chung một tên, đến nay, tùy hắn là hai nhưng cũng là một.Chung Khuê vẫn nhớ rõ lần đầu tiên nhìn thấy một cái ‘tôi’ khác, đối phương theo như lời nói “Ta chính là ngươi, ngươi chính là ta, chúng ta là một đôi chặt chẽ không thể phân.” Khi đó hắn, vẫn không thể hiểu được những lời này có bao nhiêu nặng nề, giống như gông xiềng vĩnh viễn không thể thoát khỏi.\n <br/>\n <br/>\n Tiểu Khuê đối hắn cố chấp vĩnh viễn không có khả năng nhượng bộ, cũng vĩnh viễn không muốn thỏa hiệp, hắn chỉ có thể trơ mắt nhìn huyết tinh sát lục đang trình diễn trước mắt, cho dù nhắm chặt hai mắt, bên tai vẫn là tiếng quạ kêu chói tai, ác mộng chưa từng dừng lại.\n <br/>\n <br/>\n Nhưng mà, thống khổ hơn nữa, kết quả là, hắn cũng phải thừa nhận, hắn suy nghĩ, muốn có được, cũng chỉ có Tiểu Khuê...\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-quai-ky-dam-chi-yeu-hoa-thuong-phi": {
        "ten_truyen": "yeu-quai-ky-dam-chi-yeu-hoa-thuong-phi",
        "link_truyen": "https://truyenfull.io/yeu-quai-ky-dam-chi-yeu-hoa-thuong-phi/",
        "ten_truyen_full": "[Yêu Quái Kỳ Đàm] Chi Yêu Hoa Thường Phi",
        "tac_gia": "Quái Đạo Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cường cường, ma quái, chút ngược, 1×1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Rei\n <br/>\n <br/>\n Cuộc gặp gỡ giữa hoa yêu và Hồ ly cùng  Ngôn Thâm vô cùng khác biệt.\n <br/>\n <br/>\n Chính mắt nhìn thấy sự lựa chọn của nhóm hoa yêu.\n <br/>\n Khi thời khắc chia ly tiến đến,\n <br/>\n <br/>\n Là lựa chọn cắn nuốt tình yêu,\n <br/>\n <br/>\n Hay là bản thân hủy diệt để mặc tâm gắn bó?\n</div>\n",
        "rating_value": 6.6
    },
    "yeu-quai-ky-dam-chi-ho-ly-don-dau": {
        "ten_truyen": "yeu-quai-ky-dam-chi-ho-ly-don-dau",
        "link_truyen": "https://truyenfull.io/yeu-quai-ky-dam-chi-ho-ly-don-dau/",
        "ten_truyen_full": "[Yêu Quái Kỳ Đàm] Chi Hồ Ly Đón Dâu",
        "tac_gia": "Quái Đạo Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cường cường, ma quái, chút ngược, 1×1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Rei\n <br/>\n <br/>\n Thượng bộ\n <br/>\n <br/>\n Tôi có nuôi một con tiểu hồ ly, nhưng tôi chưa bao giờ dám cưỡi lên nó. Nhưng bỗng một ngày tâm huyết tôi dâng trào quyết định cưỡi lên nó đi dạo phố đi xem trò vui.\n <br/>\n Thật sự là thật không lễ phép!\n <br/>\n <br/>\n Tuổi bản hồ tiên cho dù lấy căn bậc hai cũng lớn hơn tiểu quỷ Lục Ngôn Thâm.\n <br/>\n <br/>\n Thế nhưng lại luôn luôn bị cậu ăn gắt gao!\n <br/>\n <br/>\n Án mạng trong chợ, kỳ văn vườn trường, yêu quái xin giúp đỡ dính dáng y cái rắm!\n <br/>\n <br/>\n Y tuyệt đối, tuyệt đối sẽ không giúp cậu bất cứ chuyện gì!\n <br/>\n <br/>\n “Tiểu hồ ly, có muốn ăn đậu phụ chiên?”\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n À ~ khụ ừm! Nhìn phân lượng đậu phụ chiên, giúp một chút cũng không sao...\n <br/>\n <br/>\n Hạ bộ\n <br/>\n <br/>\n Người ta nói đi đêm nhiều sẽ gặp ma — tuy rằng Lục Ngôn Thâm đi tìm chính là quỷ.\n <br/>\n <br/>\n Thế nhưng! Y không có nghĩa vụ giúp cậu đuổi quỷ giải thích nghi hoặc a!\n <br/>\n <br/>\n Quản cậu tổ tiên gì, số mệnh có thế nào!\n <br/>\n <br/>\n Chỉ cần cậu lại làm loạn! Bản hồ tiên đại nhân tuyệt đối, tuyệt đối sẽ không sẽ giúp cậu!\n <br/>\n <br/>\n “Hồ ly, ta rất thích ngươi...”\n <br/>\n <br/>\n Ô... Ghê tởm, vì sao ta sẽ mặt đỏ a.\n</div>\n",
        "rating_value": 10.0
    },
    "yeu-nhau-yeu-ca-duong-di": {
        "ten_truyen": "yeu-nhau-yeu-ca-duong-di",
        "link_truyen": "https://truyenfull.io/yeu-nhau-yeu-ca-duong-di/",
        "ten_truyen_full": "Yêu Nhau Yêu Cả Đường Đi",
        "tac_gia": "Sumary",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Fic Hàn bối cảnh Hàn, Fic Trung bối cảnh Trung, Fic Việt bối cảnh Việt\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Truyện do chính tác giả Việt sáng tác bối cảnh cũng như các nhân vật đều thuần việt. Các nhân vật trong truyện gồm YunJae, YooSu và Changmin đều là người Việt.\n <br/>\n <br/>\n Fan Trung thường hay viết bối cảnh và xuất thân của DBSK trong FanFic đều là người Hoa. Thậm chí cả tên cũng được dịch ra Hán tự (Jung Yunho - Trịnh Duẩn/Doãn Hạo, Kim Jaejoong - Kim Tại Trung, Kim Junsu - Kim Tuấn Tú, Park Yoochun - Phúc/Phát Hữu Thiên, Shim Changmin - Thẫm Xương Mân/Minh). Một lần anh trai tôi biết được điều đó và hỏi rằng \"Tại sao người Việt mình lại không làm như vậy? Biến những thứ của thần tượng mình trở thành một cái gì đó gần gũi hơn.Ngồi tưởng tượng ra một xứ sở bản thân chưa bao giờ tới để kể một câu chuyện cũng hoàn toàn là hư cấu nốt, có xa vời quá không?\"\n <br/>\n <br/>\n Tôi đã đực ra vì câu nói đó mất một lúc. Sau cùng ôm quyết định sẽ viết một Fic thuần Việt. Không thể để thua kém với truyền thống văn hóa nước bạn được (sao giống như đang tìm cớ ngụy biện cho lý do điên khùng của bản thân).\n <br/>\n <br/>\n Thật ra tên của từng người phiên âm ra Hán Việt rất hay, nhưng khi sử sụng lại không có được cảm giác quen thuộc nên cuối cùng, tôi quyết định giữ nguyên tên gọi tiếng Hàn cho riêng năm zai. Vì vậy xin hãy tưởng tượng như Yunho/Jaejooong/Yoochun/Junsu/Changmin là tên tiếng Việt như bao cái tên khác.\n <br/>\n <br/>\n Thân~\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-khong-hoan-doi": {
        "ten_truyen": "yeu-khong-hoan-doi",
        "link_truyen": "https://truyenfull.io/yeu-khong-hoan-doi/",
        "ten_truyen_full": "Yêu Không Hoán Đối",
        "tac_gia": "Riiko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hỗn hợp – Humor, Romance\n <br/>\n <br/>\n <strong>\n  Disclaimer:\n </strong>\n DBSK is not mine\n <br/>\n <br/>\n <strong>\n  Pairing:\n </strong>\n YunJae\n <br/>\n <br/>\n Shim Yunho vốn là con nhà nghèo, cha làm công nhân hầm mỏ nhưng gặp tai nạn qua đời còn mẹ thì sinh em trai ra cũng mất. Anh hưởng được tiền bảo hiểm của cha nhưng đã đưa cho cậu mợ để lo cho em mình.Do trường đại học sửa chữa nên một nữa sinh viên phải qua trường cấp 3 bên cạnh để học.Anh là một sinh viên nhà quê lại khờ khạo,chưa bao giờ biết ai ngòai đứa em nhỏ.Cho đến khi anh bước vào trường cấp 3 thì tim anh đã lỡ nhịp khi bắt gặp nụ cười ấy.\n <br/>\n <br/>\n Nhưng cuộc đời anh cũng bắt đầu rẽ sáng một sang khác...\n</div>\n",
        "rating_value": 6.9
    },
    "te-phuong-hang-long": {
        "ten_truyen": "te-phuong-hang-long",
        "link_truyen": "https://truyenfull.io/te-phuong-hang-long/",
        "ten_truyen_full": "Tê Phượng Hàng Long",
        "tac_gia": "Phi Chuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nhất thụ nhất công, huyễn huyễn, tướng quân công – quân sư thụ, HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Ly bt\n <br/>\n <br/>\n Sầm Liệt Phong vốn là vương gia cũng như tướng quân của Ngọc Ảnh quốc, vào một ngày rãnh rối hắn đem quân đi đánh một nước yếu về mọi mặt. Hắn thành công chiếm lấy quốc gia đó. Nhưng khi hắn triệu kiến vị thái tử của Dịch quốc là Từ Đồ Vị Ương thì hắn lại thấy được ánh mắt trong suốt khiến hắn có nhiều suy nghĩ và đã đưa ra quyết định quan trọng.\n <br/>\n <br/>\n Từ Đồ Vị Ương cầu xin hắn tha cho thần dân của vương quốc và hắn đã đồng ý với điều kiện là  Vị Ương phải làm quân sư cho hắn.\n</div>\n",
        "rating_value": 5.8
    },
    "man-thien-phong-vu-ha-tay-lau": {
        "ten_truyen": "man-thien-phong-vu-ha-tay-lau",
        "link_truyen": "https://truyenfull.io/man-thien-phong-vu-ha-tay-lau/",
        "ten_truyen_full": "Mãn Thiên Phong Vũ Hạ Tây Lâu",
        "tac_gia": "Ngư hương nhục ti/ Tangstory (Đường tỷ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Yến Phi Ly, Phong Ly\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Yến Phi Ly\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ,cổ trang, quan trường – giang hồ, 1×1, nhẹ nhàng, thanh thủy văn, BE\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lục Diêu, Bùi Kiếm Văn, Phùng Phượng, Phùng Sanh.\n <br/>\n <br/>\n Truyện lấy bối cảnh vào những năm cuối của minh triều, xoay quanh hoàng cung, đông hán, cẩm y vệ và giang hồ.\n <br/>\n <br/>\n Tiếng gió lạnh rền vang, cảnh sắc giang sơn mịt mùng.\n <br/>\n <br/>\n Lục Diêu thúc ngựa tới Giang Nam,”Loạn thế người cũng muốn có một chốn quay về.”\n <br/>\n <br/>\n Bùi Kiếm Văn nhiễm huyết đơn độc,“Ngươi dựa vào cái gì theo ta đồng sinh cộng tử.”\n <br/>\n <br/>\n Phùng Phượng nâng chén say rượu, “Người sống cả đời, chung quy chỉ có một niệm tưởng.”\n <br/>\n <br/>\n Phùng Sanh tựa như khóc tựa như cười,”Chúc mừng Đốc chủ, muốn thiên hạ, được thiên hạ.”\n <br/>\n <br/>\n “Có lẽ núi cao sông dài cách xa ngàn dặm.\n <br/>\n <br/>\n Có lẽ giang hồ quan trường phân biệt rõ ràng.\n <br/>\n <br/>\n Có lẽ cuộc đời này không còn gặp gỡ.\n <br/>\n <br/>\n Nhưng chỉ cần trong lòng rõ ràng, có một thanh kiếm vẫn luôn bên cạnh y, mà một thanh kiếm khác vẫn luôn kề bên mình, tựa hồ cũng đủ rồi.”\n</div>\n",
        "rating_value": 9.0
    },
    "memento": {
        "ten_truyen": "memento",
        "link_truyen": "https://truyenfull.io/memento/",
        "ten_truyen_full": "Memento",
        "tac_gia": "Cẩm Sắt Mỹ Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Beverly\n <b>\n  <br/>\n  Thể loại:\n </b>\n đam mỹ, cổ đại\n <br/>\n <br/>\n Bạn có bao giờ nghĩ nếu một người không có trí nhớ thì sẽ như thế nào không?\n <br/>\n <br/>\n Một người nếu không có trí nhớ thì: “Nhân sinh, mỗi ngày đều là lần đầu tiên gặp”!Việc hủy hôn của Đinh Nguyệt Hoa khiến Bạch Ngọc Đường gặp gỡ Triển Chiêu, khiến Bạch Cẩm Đường gặp được Công Tôn Sách. Bánh răng nhân sinh ăn khớp, buồn vui hạnh phúc đều là kết quả của một câu nói.\n <br/>\n <br/>\n * Memento: Mặc niệm\n <br/>\n <br/>\n ** Có vài đoạn sẽ để là đại ca, nhị ca,… vì mình muốn phân biệt giữa anh ruột Cẩm Đường với những anh em kết nghĩa của Ngọc Đường.\n</div>\n",
        "rating_value": 6.4
    },
    "sa-truong-lo-ai": {
        "ten_truyen": "sa-truong-lo-ai",
        "link_truyen": "https://truyenfull.io/sa-truong-lo-ai/",
        "ten_truyen_full": "Sa Trường Lỗ Ái",
        "tac_gia": "Thiểm Ảnh Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hà Khả Tuyết\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang, chiến trường, cường công cường thụ, HE.\n <br/>\n <b>\n  Pairing\n </b>\n : Sách Lôi x Dịch Viễn Lưu\n <br/>\n <br/>\n Viễn Lưu điện hạ là hoàng tử cao quý của Dịch quốc, cũng trãi qua nhiều nỗi khổ nhục để giữ vững bí mật kia. Nhưng không ngờ một ngày lại bị chính Tứ đệ mình kê đơn hãm hại, khi đang lẩn trốn không ngờ lại rơi vào tay hắn – đối thủ một mất một còn—-\n <br/>\n <br/>\n Đan Mông quốc ”Chiến thần”, nhiếp chính vương Sách Lôi.\n <br/>\n <br/>\n Ai, nếu ông trời muốn vong hắn, sao không rõ ràng một chút......\n <br/>\n <br/>\n Sách Lôi nguyên là muốn thừa dịp bóng đêm đánh lén, đem Dịch quốc ”Chiến thần” Dịch Viễn Lưu kia đánh bại, không nghĩ rằng lại ngoài ý muốn giam giữ tuyệt sắc nam tử bị hạ xuân dược.\n <br/>\n <br/>\n Này khuôn mặt tuấn mỹ vô cùng, nữ nhân nhìn thấy cũng phải xấu hổ, nói sao cũng đều làm cho người ta không đành lòng xuống tay.\n <br/>\n <br/>\n Huống chi, người này có một đôi mắt thật quen thuộc…..\n</div>\n",
        "rating_value": 9.0
    },
    "sa-mac-phong-bao": {
        "ten_truyen": "sa-mac-phong-bao",
        "link_truyen": "https://truyenfull.io/sa-mac-phong-bao/",
        "ten_truyen_full": "Sa Mạc Phong Bạo",
        "tac_gia": "Chiến Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Leonemean\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên qua Assyria cổ đại/ Lãnh khốc đế vương công – Quật cường thụ/ Cường thủ hào đoạt/ HE.\n <br/>\n <br/>\n Thủ đô Irap bị liên quân Mỹ- Anh đánh vào,Kiều Tang đi làm nghiên cứu văn vật cổ, nên đi theo cha cùng đoàn khảo cổ gồm nhiều nhà khoa học nhiệt tâm tới thành phố Baghdad. Tại thời điểm họ rút lui, do ảnh hưởng của bomb đạn ── Lập tức, một lực lượng thần bí cổ quái đưa Kiều Tang về đế chế cổ đại Assyria. Trong thời cổ, cậu bị vua Ashurnasirpal II tàn bạo – nhanh nhẹn – dũng mãnh bắt được, và bị Đế vương độc chiếm. Cũng từ đó về sau, cậu đã bắt đầu những cuộc mạo hiểm kỳ lạ liên tiếp không thể tưởng tượng nổi!!\n</div>\n",
        "rating_value": 8.3
    },
    "mot-tay-che-troi": {
        "ten_truyen": "mot-tay-che-troi",
        "link_truyen": "https://truyenfull.io/mot-tay-che-troi/",
        "ten_truyen_full": "Một Tay Che Trời",
        "tac_gia": "Lạc Hoa Mãn Giá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Phỉ Thúy\n <br/>\n <strong>\n  Thể loại\n </strong>\n : đam mỹ cổ trang, triều đình, nhất thụ nhất công, diễn biến tình cảm siêu~ chậm, kết thúc tốt đẹp (HE).\n <br/>\n <br/>\n Mọi việc từ công việc, sự tin tưởng cùng tán thưởng.  Ngôn Ấp vốn là bậc cửu ngũ chí tôn, còn  Lý Tịch lại là quan trong triều. Trong chính sự, dần dần bồi đắp tin tưởng gắn bó, họ cùng yêu và cùng tôn kính theo thời gian, dẫu có ưu sầu cũng mang âm lăn tăn gợn sóng trong màu nhợt nhạt. Không có cưỡng cầu, chẳng có cả dây dưa. Cứ thế như nước chảy thành sông, êm đềm trôi và lặng lẽ cuốn. Là câu chuyện cổ tích triều đình bình dị mà mình rất tâm đắc.\n</div>\n",
        "rating_value": 7.5
    },
    "my-nhan-kiep": {
        "ten_truyen": "my-nhan-kiep",
        "link_truyen": "https://truyenfull.io/my-nhan-kiep/",
        "ten_truyen_full": "Mỹ Nhân Kiếp",
        "tac_gia": "half12",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, sửu thụ, nhất thụ nhất công, cường công cường thụ, công sủng thụ,HE.\n <br/>\n <br/>\n Vào một ngày mùa hạ, giờ ngọ tiếng đàn vấn vương từ phòng kiến trúc quý phái truyền từng đợt.\n <br/>\n <br/>\n Lần theo tiếng đàn du dương thì thấy được tiếng đàn vọng ra từ phòng luyện đàn nằm ở lầu hai,  một vị thanh niên khoảng mười tám tuổi đang thổi sao.Người thanh niên kia có một dung nhan cổ điển, mái tóc dài không trói buộc xõa tùy ý trên vai, theo gió bay bay.\n <br/>\n <br/>\n Mười ngón tay, tựa như bạch ngọc của tiên tử, có một loại trung tính xinh đẹp.\n <br/>\n <br/>\n Bên cạnh là chiếc đại dương cầm nằm ngạo mạn. Cách đó không xa trên chiếc bàn bóng loáng là một cây violon được đặt ngay ngắn.\n <br/>\n <br/>\n Mà ngồi ở giữa bàn, duy nhất một người nghe — ánh mắt nhắm lại, cái đầu mập mạp không ngừng gật gù!\n <br/>\n <br/>\n Tướng mạo thập phần bình thường, dáng người không công mập mạp mập mạp, cùng với phong tình hoàn toàn không biết thưởng thức đại sát phong cảnh!\n <br/>\n <br/>\n Ta — đúng rồi, chính là cái tên  mập mạp kia!\n</div>\n",
        "rating_value": 8.3
    },
    "ong-gia-noel-cuoi-mot-cai": {
        "ten_truyen": "ong-gia-noel-cuoi-mot-cai",
        "link_truyen": "https://truyenfull.io/ong-gia-noel-cuoi-mot-cai/",
        "ten_truyen_full": "Ông Già Noel Cười Một Cái",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n KanZe\n <strong>\n  <br/>\n  Thể loại:\n </strong>\n Hiện đại, nhất thụ nhất công, ấm áp\n <br/>\n <b>\n  Beta:\n </b>\n Vọng Nguyệt\n <br/>\n <b>\n  Tên khác:\n </b>\n Thánh Đãn Lão Nhân Gia Tiếu Nhất Cá\n <br/>\n <br/>\n Vị Phồn vốn là một họa sĩ nổi tiếng trong giới nghệ thuật nhưng kể từ ngày cậu bị người yêu đem tiền nhuận bút bỏ bốn thì cuộc đời cậu rơi vào vực thẳm. Cậu không còn linh cảm để vẽ tranh, cũng tự mình đóng cửa nhốt mình ở nhà. Bỗng một ngày chị cậu giới thiệu việc làm cho cậu là giữ trẻ và trông nhà liệu cậu có làm được hay không?\n</div>\n",
        "rating_value": 9.5
    },
    "chinh-phuc": {
        "ten_truyen": "chinh-phuc",
        "link_truyen": "https://truyenfull.io/chinh-phuc/",
        "ten_truyen_full": "Chinh Phục",
        "tac_gia": "Vân Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :LN\n <br/>\n <b>\n  Thể loại\n </b>\n : SM, ngắn, 1x1\n <br/>\n <br/>\n Hai người vốn là đối thủ cạnh tranh với nhau chức vụ xả trưởng. Nhưng đến cuối cùng thì Tiểu Điền giành được chức vụ dĩ nhiên cũng là cấp trên của anh. Hôm nay, Tiểu Điền muốn anh đến trong nhà giúp anh ta công tác, anh không muốn vứt bỏ bát cơm, đành phải làm theo, ai ngờ sau khi uống hết một ly trà, toàn thân đột nhiên không có sức lực, tiếp theo liền bị bày ra tư thế như vậy.Liệu chuyện gì đã xảy ra???\n</div>\n",
        "rating_value": 6.9
    },
    "mai-thai-lang": {
        "ten_truyen": "mai-thai-lang",
        "link_truyen": "https://truyenfull.io/mai-thai-lang/",
        "ten_truyen_full": "Mại Thái Lang",
        "tac_gia": "Băng Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Phong Hoa Tuyết Nguyệt\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n cổ trang, cường công nhược thụ.\n <br/>\n <br/>\n Truyện xoay quanh về Mại Thái Lang vốn mồ côi từ nhỏ, ngay cả một người để nượng tựa cũng không có, một người chỉ có thể dựa vào tài sản duy nhất song thân lưu cho, mẩu tiểu điền duy sinh. Tuổi nhỏ, hắn chỉ còn cách tự cấp tự túc, thu hoạch tốt thì cầm ra đường bán, đổi lấy đồ dùng hằng ngày, một mình thân cô thế trọi mà lớn lên.\n <br/>\n <br/>\n Khi đó một đứa nhỏ long đong, khiêng hai giỏ đồ ăn lung lay lảo đảo đến bán bên đường, nhóm người lớn thấy hắn tuổi nhỏ lại phải làm công việc buôn bán, phi thường bàn tán, dựa vào đồng tình cũng thực chiếu cố hắn, hỏi tên hắn là gì, hắn luôn lắc đầu nói không biết.\n <br/>\n <br/>\n Sau đó chẳng rõ ai là người trước gọi hắn Mại Thái Lang, cứ theo đó bắt đầu, mọi người liền Mại Thái Lang, Mại Thái Lang gọi hắn, trong nháy mắt đứa nhỏ long đong Mại Thái Lang trưởng thành, trở thành một thiếu niên.\n</div>\n",
        "rating_value": 7.3
    },
    "ac-ma-ac-nhan-ky": {
        "ten_truyen": "ac-ma-ac-nhan-ky",
        "link_truyen": "https://truyenfull.io/ac-ma-ac-nhan-ky/",
        "ten_truyen_full": "Ác Mã Ác Nhân Ky",
        "tac_gia": "Hắc Bạch Kiếm Yêu (黑白剑妖)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hoàng Ngọc Cầm\n <br/>\n <br/>\n <b>\n  Cố vấn\n </b>\n : M.K\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : giang hồ cổ trang, nhất công nhất thụ, vô sỉ công, lưu manh thụ, công sủng thụ, hài hước, HE\n <br/>\n <br/>\n Lý Tùng Tử  vốn là lão ngủ của Lý gia nhưng lại thường không có việc gì làm nên thường đi dạo phố nhưng lại là phá phách mọi người. gây náo loạn. Mọi người hay gọi hắn là tiểu lưu manh khi thiện phạ ác (1) chạm mặt Thắng Tuyết công tử Thẩm Lục Tửu. Như thể Thiên lôi giáng sét xuống trần gian, tiểu bá vương khẳng định đã gặp vận hạn.\n <br/>\n <br/>\n Mọi người ai nấy đều truyền tai nhau rằng Thắng Tuyết công tử bề ngoài dát vàng nạm ngọc nhưng bên trong lại vô cùng bại hoại. Đây là ý chỉ y là một kẻ nội ngoại bất nhất, mặt người dạ thú.\n <br/>\n <br/>\n Từ nay về sau, hai người là ngươi truy ta chạy, sau lưng như có dây leo quấn lấy, dính chặt không thể dứt ra. Lý tiểu đệ ngốc nghếch trốn đến đâu cũng không thoát, chỉ có thể ôm đầu kêu to rằng “Tại sao lại có thứ người dính như kẹo mạch nha và da mặt dày hơn da trâu thế chứ?”\n <br/>\n <br/>\n Mỗi ngày, chỉ sợ là không kịp chạy, hối hả đến mức bất cẩn tự đào giếng chôn mình.\n <br/>\n <br/>\n Lý tiểu đệ trúng phải xuân dược mà Thẩm đại hiệp lại thật biết thời thế, kiên trì “xả thân cứu giúp”, nhanh chóng bắt lấy cơ hội ngàn năm có một từ trên trời rơi xuống.\n <br/>\n <br/>\n Ác mã chung quy ác nhân kỵ(2), duyên phận lẫn vận mệnh đều là thiên tiền định.\n <br/>\n <br/>\n Gà bay chó sủa, tranh cãi dây dưa, lăn qua lăn lại, thế mà oan gia ngõ hẹp lại thành ra ngọt ngào đến não lòng.\n <br/>\n <br/>\n Thẩm đại công tử cười bảo, không sai, cho nên kiếp này ngươi phải ngoan ngoãn lấy thân báo đáp đi thôi.\n <br/>\n <br/>\n <em>\n  <em>\n   <b>\n    (1)\n   </b>\n   khi thiện phạ ác:\n  </em>\n </em>\n <em>\n  <strong>\n   欺善怕\n  </strong>\n </em>\n <em>\n  <strong>\n   恶\n  </strong>\n </em>\n <em>\n  , ăn hiếp người lương thiện nhưng lại sợ hãi người độc ác.\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   (2)\n  </b>\n  <em>\n   ác mã ác nhân kỵ:\n  </em>\n </em>\n <em>\n  <strong>\n   恶马恶人骑\n  </strong>\n </em>\n <em>\n  , ngựa chứng sẽ có người dữ tợn cưỡi.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "boi-duc-chi-kiem": {
        "ten_truyen": "boi-duc-chi-kiem",
        "link_truyen": "https://truyenfull.io/boi-duc-chi-kiem/",
        "ten_truyen_full": "Bội Đức Chi Kiếm",
        "tac_gia": "Killer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n huynh đệ văn, cổ trang, giang hồ, nhất thụ nhất công, cường công cường thụ, HE.\n <br/>\n <br/>\n Y vốn là đệ đệ của mình vậy mà vào một đêm kia lại dám cường bạo mình làm ra chuyện loạn luân này. vi phạm luân thường đạo lý.\n <br/>\n <br/>\n Hắn đã lặp ra lời thề độc, nhất định phải đuổi theo giết chết người kia, dù đuổi chết tận chân trời góc bể.\n <br/>\n Song, sau khi gặp phải một hồi ngoài ý muốn, Mộ Thiên Tường đệ đệ hắn từ đó rơi xuống mất tích, không rõ còn sống hay đã chết?\n <br/>\n <br/>\n Trải qua không ít khó khăn vất vả, cuối cùng cũng tìm được Thiên Tường, hắn lại phát hiện, người mình từng căm hận nhất cũng như yêu thương sâu đậm nhất, cư nhiên mất đi trí nhớ, đã hoàn toàn quên mất mình…\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-le-han": {
        "ten_truyen": "trong-sinh-chi-le-han",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-le-han/",
        "ten_truyen_full": "Trọng Sinh Chi Lê Hân",
        "tac_gia": "Hoa Sinh Đường Bất Súy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Nguyên Nhi + Thần Dục (từ chương 33 tới 39)\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Dang Ngusi (7 chương đầu) + Nguyên Nhi (tiếp theo)\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại – Trọng sinh – Cha con nuôi – Cuộc sống đô thị – Ấm áp – HE\n <br/>\n <br/>\n Uý Trì Hi là cậu cả của nhà  Uý Trì cư nhiên bị ám sát mà sát thủ còn bắn một phát ngay đầu, không chừa đường sống.\n <br/>\n <br/>\n Tin tức được lan truyền rộng rãi khiến dư luận xôn xao.\n <br/>\n <br/>\n Nhưng nghe mọi người nói Uý Trì Hi này là con nuôi của Uý Trì Diễm, bảy tuổi được nhận nuôi, hiện giờ đã hai mươi.\n <br/>\n <br/>\n Nghe nói Uý Trì Hi này được Uý Trì Diễm nuôi nấng trở thành người thừa kế, con trai ruột của Uý Trì Diễm, Uý Trì Giản liền không tránh khỏi liên quan.\n <br/>\n <br/>\n Nghe nói Uý Trì Hi này từ khi được chọn trở thành người thừa kế của Uý Trì, ám sát lớn lớn nhỏ nhỏ không biết đã trải qua bao nhiêu lần,\n <br/>\n <br/>\n Mỗi lần đều có thể\n <em>\n  hóa hiểm thành an\n </em>\n , lại không nghĩ tới lần này thật sự bị giết chết.\n <br/>\n <br/>\n Nghe nói Uý Trì Hi này khi trúng đạn, trên mặt lại đang nở nụ cười...\n <br/>\n <br/>\n Cha, nghe nói Tiểu Giản đã sắp hoàn thành đặc huấn của người thừa kế.\n <br/>\n <br/>\n Cha, không biết con chết như vậy có hợp tâm ý của ngài hay không?\n <br/>\n <br/>\n Cha, chính là con mệt rồi, không có hơi sức để tiếp tục nữa, cho nên dù không hợp tâm ý của ngài, cũng không còn cách nào.\n <br/>\n <br/>\n Cha, con chết, ngài có hay không vì con mà đau lòng một chút?\n <br/>\n <br/>\n Cha, Tiểu Giản, các người có hay không đã từng, chỉ một giây, thật sự đem con trở thành người thân...\n</div>\n",
        "rating_value": 8.3
    },
    "man-dinh-phuong-thu-vu-trung-tham": {
        "ten_truyen": "man-dinh-phuong-thu-vu-trung-tham",
        "link_truyen": "https://truyenfull.io/man-dinh-phuong-thu-vu-trung-tham/",
        "ten_truyen_full": "Mãn Đình Phương Thụ Vũ Trung Thâm",
        "tac_gia": "Nam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Kriez\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Suzaku + Zít Xu\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên qua thời không, cung đình hầu tước, tình hữu độc chung.\n <br/>\n <br/>\n Nhạc Thần trãi qua nhiều việc, tâm trạng tự khắc sẽ lắng xuống, hắn hồi tưởng lại những chuyện đã qua, cái thời điểm mà....\n <br/>\n <br/>\n Ngu Gia Tường nói: Bởi vì yêu nên càng muốn giữ lấy, Ta đã yêu, như thế nào cho ngươi chạy thoát.\n <br/>\n <br/>\n Thích Ngân nói: Trong lòng ta vẫn có ngươi, không xa xỉ cầu có thể gần nhau, duy nguyện ngươi bình an khoái hoạt.\n <br/>\n <br/>\n Nội dung: Xuyên qua thời không, cung đình hầu tước, tình hữu độc chung.\n <br/>\n <br/>\n Cường công, nhược thụ, thụ xuyên qua, sẽ có ngược, trước khổ sau ngọt.\n <br/>\n <br/>\n <strong>\n  Mãn đình phương\n </strong>\n <br/>\n <br/>\n Trời gián cỏ vàng,\n <br/>\n Núi viền mây nhạt,\n <br/>\n Tiếng còi vọng gác tan đi.\n <br/>\n Chèo xa tạm gác,\n <br/>\n Cùng nâng chén biệt ly.\n <br/>\n Lầu Bồng Lai bao chuyện cũ,\n <br/>\n Ngoảnh nhìn lại,\n <br/>\n Mây khói bốn bề.\n <br/>\n Chiều bóng xế,\n <br/>\n Quạ đen mấy chấm,\n <br/>\n Quanh xóm, nước chảy về.\n <br/>\n <br/>\n Hồn lìa!\n <br/>\n Giữa lúc đó,\n <br/>\n Túi hương thầm cởi,\n <br/>\n Giải là nhẹ chia,\n <br/>\n Luống mang tiếng bạc tình trong đám ca nhi.\n <br/>\n Mai sau bao giờ gặp lại?\n <br/>\n Trên tay áo, giọt lệ đầm đìa.\n <br/>\n Nơi tình hận,\n <br/>\n Thành cao khuất mắt,\n <br/>\n Hoàng hôn lửa lập loè.\n</div>\n",
        "rating_value": 8.7
    },
    "mat-na-hoan-my": {
        "ten_truyen": "mat-na-hoan-my",
        "link_truyen": "https://truyenfull.io/mat-na-hoan-my/",
        "ten_truyen_full": "Mặt Nạ Hoàn Mỹ",
        "tac_gia": "Thu Thủy Mặc Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Li nhi\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, phụ tử cường cường, huyền huyễn, 1×1, nam nam sinh tử.\n <br/>\n <br/>\n Lời tựa:\n <br/>\n <br/>\n Hỡi người đến từ thời xa xưa.\n <br/>\n <br/>\n Phải chăng người nghe thấy tiếng gọi của ta?\n <br/>\n <br/>\n Ta cô đơn mười mấy vạn năm,  và ngươi xuất hiện kèm theo thứ ánh sáng chói lòa, đã thay đổi tất cả,\n <br/>\n <br/>\n Khi ngươi xuất hiện trước mặt của ta, khi ngươi đứng trên ngai vàng cao cao kia mỉm cười với ta, ta biết — trò chơi đã bắt đầu….\n</div>\n",
        "rating_value": 8.2
    },
    "thu-mieu-mieu-dai-nhan-sinh-tu-ky": {
        "ten_truyen": "thu-mieu-mieu-dai-nhan-sinh-tu-ky",
        "link_truyen": "https://truyenfull.io/thu-mieu-mieu-dai-nhan-sinh-tu-ky/",
        "ten_truyen_full": "[Thử Miêu] Miêu Đại Nhân Sinh Tử Ký",
        "tac_gia": "Thiên Tằm Bảo giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, sinh tử văn, ngược miêurn\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Bạch Ngọc Đường x Triển Chiêu\n <br/>\n <br/>\n Truyện kể rằng vào một ngày mà gà chưa gáy thì đã thấy Trương Long vốn là một trong tứ đại hộ pháp ở phủ khai phong, hắn ôm đầu chạy thẳng ra phía sau của phủ.\n <br/>\n <br/>\n Hắn đi đâu ấy nhỉ khi trời còn chưa sáng, Chỉ thấy hắn vội vội vàng vàng vừa lẩm bẩm vừa bước năm bước ba một hơi vọt tới nơi kín đáo nhất – nhỏ nhất phủ Khai Phong —  Nhà xí—\n <br/>\n <br/>\n Đúng lúc hắn chuẩn bị vọt vào, đột nhiên —\n <br/>\n <br/>\n Bên đó có cái gì? Một thứ đen đen đang ngọ nguậy ở vách tường bên ngoài nhà xí!\n</div>\n",
        "rating_value": 8.7
    },
    "phi-gien-hoan-my": {
        "ten_truyen": "phi-gien-hoan-my",
        "link_truyen": "https://truyenfull.io/phi-gien-hoan-my/",
        "ten_truyen_full": "Phi Gien Hoàn Mỹ",
        "tac_gia": "Cố Trường Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, cường cường, 1×1, có cơ giáp.\n <br/>\n <b>\n  Editor:\n </b>\n meoconxuixeo\n <br/>\n <br/>\n Mọi chuyện đều dựa vào gien để định đoạt.\n <br/>\n <br/>\n Vinh Thanh cứ nghĩ mình đã chết rồi nhưng lại có cơ hội trùng sinh đến thế giới tương lai. Hắn mở mắt ra nhìn thấy hình dáng mình trong gương. mang thẻ thân phận ghi gien thiếu hụt, bán đi toàn bộ gia sản chỉ vì một tấm vé tàu tinh tế đi đến thủ đô tinh.Chỗ đó chính là khởi điểm khác của nhân sinh thứ hai.\n <br/>\n <br/>\n Nội dung chính: Khoa học viễn tưởng, cường cường, xuyên việt thời không, trùng sinh.\n</div>\n",
        "rating_value": 8.6
    },
    "cung-da-thu-hhh": {
        "ten_truyen": "cung-da-thu-hhh",
        "link_truyen": "https://truyenfull.io/cung-da-thu-hhh/",
        "ten_truyen_full": "Cùng Dã Thú HHH",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cùng Dã Thú HHH\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n LengkengYJs\n <br/>\n <b>\n  Thể loại\n </b>\n : cao H, nhân thú,biến thái công x tự luyến xinh đẹp thụ, 1×1, sinh tử văn …\n <br/>\n <br/>\n Ở An Lỗ Đặc vương quốc, có một quốc vương An Địch Mỹ Áo· Y Lợi Tu nắm quyền hành chí cao vô thượng, có nhan sắc khuynh thành không ai sánh bằng đến nổi quốc vương còn phải ganh tỵ với hắn. Hắn thích chưng diện vẻ bề ngoài của mình, tự xem mình là người xinh đẹp nhất trên đời.  chán ghét tất cả những thứ xấu xí! Hắn kiêu căng ngạo mạn mà xỉ nhục,mạo phạm thần hậu, làm thần hậu giận lôi đình, phái ra khủng bố tà ác nhất  Hắc Ám chi thần tới  trừng phạt  ngu xuẩn nhân loại dám to gan cùng thần tranh giành xinh đẹp!\n <br/>\n <br/>\n Vốn muốn đem quốc vương ngu xuẩn này  xé nát ném vào đáy Địa Ngục, vĩnh viễn bị ngọn lửa địa ngục đốt cháy, hành hạ. Nhưng đối với người này mỹ lệ thích tự luyến hoa thủy tiên vừa thấy đã yêu,từ  cái nhìn đầu tiên đã bị khuôn mặt nghiêng nước nghiêng thành của hắn bắt làm tù binh! xấu xí dữ tợn dã thú dâm ô nở nụ cười lộ ra sáng như tuyết sắc bén răng nanh.\n <br/>\n <br/>\n Cao quý kiêu ngạo cùng ngu xuẩn dốt nát quốc vương bệ hạ, dâng ra của ngươi thân thể  thuần khiết mê người, để chuộc tội đã mạo phạm mẫu hậu vĩ đại của ta hãy trở thành của ta Hắc Ám chi thần độc chiếm!\n <br/>\n <br/>\n Bá đạo háo sắc Hắc ám chi thú  cùng với hoàn mỹ siêu cấp tự luyến hoa thủy tiên, tà ác cười dâm đãng nhân thú văn bắt đầu rồi…\n</div>\n",
        "rating_value": 6.2
    }
}