{
    "quan-com-nho-o-tieu-khu-hoi-xuan": {
        "ten_truyen": "quan-com-nho-o-tieu-khu-hoi-xuan",
        "link_truyen": "https://truyenfull.io/quan-com-nho-o-tieu-khu-hoi-xuan/",
        "ten_truyen_full": "Quán Cơm Nhỏ Ở Tiểu Khu Hội Xuân",
        "tac_gia": "Lí Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quán Cơm Nhỏ Ở Tiểu Khu Hội Xuân\n </b>\n của tác giả\n <b>\n  Lí Tô\n </b>\n . Một người đàn ông cao lớn, ít nói, mở một tiệm cơm nhỏ ở khu Hội Xuân.\n <br/>\n <br/>\n Người sống trên đời, thuận lợi mấy cũng sẽ có lúc gặp trắc trở, nhân sinh chính là thăng trầm như vậy, mà cuộc sống của hắn cũng thay đổi từ khi học trung học.\n <br/>\n <br/>\n Hai mẹ con lâu nay sống nương tựa lẫn nhau, mẹ lại gặp bệnh nặng, chị gái lâu nay cũng không trở về nhà, một mình lo toan hết thảy, áp lực rất lớn, thế mà bạn trai của hắn trước giờ hứa hẹn sẽ cùng hắn đi tới cuối đời, đột ngột biết mất, không lời từ biệt, tương lai vẽ ra bao nhiêu cảnh đẹp cũng đã tan biến.\n <br/>\n <br/>\n Hắn đã hỏi rất nhiều người, nhưng cuối cùng vẫn không biết tung tích của người bạn trai kia.\n <br/>\n <br/>\n Chỉ biết, có lẽ người kia sẽ không bao giờ quay về nữa.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Một ngày nọ, chủ quán cơm mở cửa, phát hiện bạn học cấp hai kiêm bạn trai cũ đang đứng trước mặt mình.\n <br/>\n <br/>\n \"Ông chủ, tôi có thể ở lại đây không?\"\n <br/>\n <br/>\n \"... Ở lại đi.\"\n</div>\n",
        "rating_value": 8.5
    },
    "ca-muoi-an-danh": {
        "ten_truyen": "ca-muoi-an-danh",
        "link_truyen": "https://truyenfull.io/ca-muoi-an-danh/",
        "ten_truyen_full": "Gần Gũi Quá Mức",
        "tac_gia": "Cá Muối Ẩn Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gần Gũi Quá Mức\n </b>\n của tác giả\n <b>\n  Cá Muối Ẩn Danh\n </b>\n . Không thể khống chế được tình cảm của bản thân, tôi đã trộm giấu đi áo khoác của bạn cùng bạn.\n <br/>\n <br/>\n Mối quan hệ của chúng tôi cũng không rõ nên dùng từ gì để diễn tả, vốn đã làm hành động thân mật như hôn môi, thế nhưng lại không phải người yêu.\n</div>\n",
        "rating_value": 7.4
    },
    "ke-giet-nguoi": {
        "ten_truyen": "ke-giet-nguoi",
        "link_truyen": "https://truyenfull.io/ke-giet-nguoi/",
        "ten_truyen_full": "Kẻ Giết Người",
        "tac_gia": "Trường Tri Oán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Kẻ Giết Người\n </b>\n của tác giả\n <b>\n  Trường Tri Oán\n </b>\n kể về Doãn Tưu, một người tàn nhẫn, là thủ phạm sát hại cha và anh trai Lục Kính.\n <br/>\n <br/>\n Ba năm trốn chạy, cuối cùng cũng bị bắt lại, giam giữ trong tù. Nhà tù này còn là của Lục gia, Lục Kính nửa đêm tiến đến gặp hung thủ, lại không ngờ tới kì phát tình.\n <br/>\n <br/>\n Xích sắt của nhà tù cùng với còng tay trên giường của Lục Kính, khi được dùng trên người Doãn Tưu đều đem lại hiệu quả như nhau.\n <br/>\n <br/>\n ——— Trong nhà tù tối tăm u ám, xích sắt trên người phạm nhân Doãn Tưu phát ra âm thanh leng keng, chìm trong nhục dục.\n <br/>\n <br/>\n “Doãn Tưu, ở trong ngục giam hay là ở trên giường của tôi, em chọn đi.”\n</div>\n",
        "rating_value": 8.4
    },
    "cai-goi-la-khong-quen-khong-biet": {
        "ten_truyen": "cai-goi-la-khong-quen-khong-biet",
        "link_truyen": "https://truyenfull.io/cai-goi-la-khong-quen-khong-biet/",
        "ten_truyen_full": "Cái Gọi Là Không Quen Không Biết",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cái Gọi Là Không Quen Không Biết\n </b>\n của tác giả\n <b>\n  Tĩnh Thủy Biên\n </b>\n . Lâm Mậu từ nhỏ gặp chấn thương tâm lý, từ đó bị nói lắp.\n <br/>\n <br/>\n Nhưng bù lại Lâm Mậu thật sự rất xinh đẹp, còn ngây thơ, và rất đáng yêu.\n <br/>\n <br/>\n Một minh tinh nói lắp? Có ai tưởng được điều này?\n <br/>\n <br/>\n Chỉ là cậu yêu thích ca hát, thế nên vẫn cứ kiên trì cùng ông nội mình tới xin được làm người hát thay sau hậu trường, chỉ cần có thể thoả mãn yêu thích, đam mê của bản thân là được.\n</div>\n",
        "rating_value": 8.9
    },
    "phu-du": {
        "ten_truyen": "phu-du",
        "link_truyen": "https://truyenfull.io/phu-du/",
        "ten_truyen_full": "Phù Du",
        "tac_gia": "Dã Dữ Man",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phù Du\n </b>\n của tác giả\n <b>\n  Dã Dữ Man\n </b>\n . 003 là một quái vật, bởi vì đây là sản phẩm của phòng thí nghiệm, một nơi mà nhân tính, đạo đức không tồn tại, chỉ có nghiên cứu, chỉ có thử nghiệm, chỉ có vô cảm và lãnh đạm, tăm tối, âm u.\n <br/>\n <br/>\n Thù hận, căm ghét…đã cắm sâu trong lòng 003, vì suốt năm năm bị hành hạ, bị đem ra thí nghiệm, nhưng Kỷ Trạch lại vô cùng đáng yêu với một người, chỉ một mình Cố Nghi.\n <br/>\n <br/>\n Làm thế nào để Kỷ Trạch có thể khiến Cố Nghi chấp nhận tình cảm của mình, chấp nhận rằng hắn thật sự là quái vật!\n</div>\n",
        "rating_value": 9.3
    },
    "xuyen-qua-thanh-kim-phu-nhan": {
        "ten_truyen": "xuyen-qua-thanh-kim-phu-nhan",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-kim-phu-nhan/",
        "ten_truyen_full": "Xuyên Qua Thành Kim Phu Nhân",
        "tac_gia": "Li Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Qua Thành Kim Phu Nhân\n </b>\n của tác giả\n <b>\n  Li Hề\n </b>\n kể về Lâm Nhược Vân, một cô gái hiện đại, xui xẻo xuyên vào tiểu thuyết, còn trở thành phụ nữ trung niên, Kim phu nhân, vợ của Kim Quang Thiện, chủ nhân Kim lâu đài!\n <br/>\n <br/>\n Đại thần xuyên không à, người khác xuyên qua kiểu gì cũng là hoàng hoa khuê nữ, tôi còn chưa có người yêu, bắt tôi thành người có chồng có con thế này, ông trêu đùa tôi đấy ư?\n <br/>\n <br/>\n Tỉnh giấc vì bị tì nữ tới thông báo Kim Quang Thiện muốn Mạnh Dao nhận tổ quy tông, Lâm Nhược Vân lập tức cảm thấy đây là thời cơ mấu chốt, cần phải thay đổi chuyện xưa!\n <br/>\n <br/>\n Sau Xạ Nhật chi chinh, xem nàng như thế nào thay đổi càn khôn!\n</div>\n",
        "rating_value": 2.4
    },
    "esport-dong-doi-dien-het-ca-roi": {
        "ten_truyen": "esport-dong-doi-dien-het-ca-roi",
        "link_truyen": "https://truyenfull.io/esport-dong-doi-dien-het-ca-roi/",
        "ten_truyen_full": "[Esport] Đồng Đội Điên Hết Cả Rồi",
        "tac_gia": "Hồ Sinh Hữu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Sinh Hữu Mộng\n <br/>\n <br/>\n Dịch: Bánh (Wattpad @_Pieeeeee___, Wordpress peanutpiee3009, Inkit Thepieyouknow)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Game online, eSports, Cường cường, Chủ thụ, Phát sóng trực tiếp, 1v1\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Streamer Kinh Vũ nhất thời trượt chân, ngã vào một đội tuyển chuyên nghiệp bị bệnh điên:\n <br/>\n <br/>\n Top: Ông đây nhắm mắt ngủ mơ cũng có thể bẻ cổ hết bọn mày đó!\n <br/>\n <br/>\n Mid: Rút lui? Đếu. Bố mày còn một chấm máu thôi cũng phải giết mày cho bằng được!\n <br/>\n <br/>\n AD: Lợi thế tay dài là cái quần què gì? Ông đây cứ thích đánh áp sát đấy! Ngon thì đừng có chạy coi, coi ông có cho tụi mày lên bảng đếm số không!\n <br/>\n <br/>\n Support: Trợ thủ? Trợ thủ cái cc! Chờ bố mày lên full dame, giết sạch mấy thằng nhãi!\n <br/>\n <br/>\n Kinh Vũ:......\n <br/>\n <br/>\n Kinh Vũ: Lui hết về sau! Để tui giết nó cho!\n <br/>\n <br/>\n Đội trưởng đầu gấu vs cục cưng của cả đội.\n <br/>\n <br/>\n Thiết lập truyện được tham khảo từ các game MOBA hiện có. Thi đấu hài hước vui vẻ, tình cảm ngọt ngọt ngọt!\n <br/>\n <br/>\n - -----------------------------------\n <br/>\n <br/>\n Tag: Esport, Livestream\n</div>\n",
        "rating_value": 9.9
    },
    "chao-mung-den-voi-phong-livestream-ac-mong-415741": {
        "ten_truyen": "chao-mung-den-voi-phong-livestream-ac-mong-415741",
        "link_truyen": "https://truyenfull.io/chao-mung-den-voi-phong-livestream-ac-mong-415741/",
        "ten_truyen_full": "Chào Mừng Đến Với Phòng Livestream Ác Mộng",
        "tac_gia": "Tang Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tang Ốc\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ôn Giản Ngôn là một kẻ giỏi dùng ngôn từ lừa gạt người khác.\n <br/>\n <br/>\n Kĩ năng tuyệt đỉnh nhât chính là tùy vào thân phận đối phương mà biến đổi kiểu nói cách nói, khiến thấy anh ta thật giống mình, đồng cảm với mình.... Điển hình của việc gặp người nói tiếng người, gặp quỷ thì nói tiếng quỷ.\n <br/>\n <br/>\n Sau đó, hắn ta bỗng thành một người phát sóng trực tiếp, mà kênh phát sóng này là về ác mộng, là một trò chơi thật sự có thể chết luôn trong đó, không đùa đâu!\n <br/>\n <br/>\n Ôn Giản Ngôn: “…”\n <br/>\n <br/>\n Tao dumemay.\n <br/>\n <br/>\n Lý do để trở thành streamer được chú ý nhất chính là biết lừa người khác.\n <br/>\n <br/>\n Lừa đồng đội lừa người xem lừa NPC, lừa người lừa quỷ không gì là không lừa được.\n <br/>\n <br/>\n Sớm muộn gì cũng có ngày tên này lật xe!\n</div>\n",
        "rating_value": 8.7
    },
    "thang-ngay-gianh-anh-de-voi-thai-tu": {
        "ten_truyen": "thang-ngay-gianh-anh-de-voi-thai-tu",
        "link_truyen": "https://truyenfull.io/thang-ngay-gianh-anh-de-voi-thai-tu/",
        "ten_truyen_full": "Tháng Ngày Giành Ảnh Đế Với Thái Tử",
        "tac_gia": "Diệp Trần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tháng Ngày Giành Ảnh Đế Với Thái Tử\n </b>\n của tác giả\n <b>\n  Diệp Trần Niên\n </b>\n kể về Lý Tùng đời trước làm hạt nhân, là người bị đưa sang nước thắng trận làm con tin.\n <br/>\n <br/>\n Cậu vốn mang bệnh, người yếu ớt, càng là người nước khác nên bị coi thường, sỉ nhục.\n <br/>\n <br/>\n Cậu muốn sống, muốn tồn tại, phải dựa thế Bát vương gia, thành phụ tá của người đó.\n <br/>\n <br/>\n Nhưng xui thay, Bát vương giả tạo phản thất bại, Thái Tử đưa một chén rượu độc, Lý Tùng chết đi\n <br/>\n <br/>\n Kiếp này Lý Tùng tái sinh thành Lý Tùng Nhất, may thay cậu vẫn giữ ký ức. Kiếp trước cậu sống sau màn, chết trong cô độc. Kiếp này cậu muốn đứng trên sân khấu, nhận hết thảy sự chú ý của mọi người. Thế thì... trở thành diễn viên thôi.\n <br/>\n <br/>\n Nhưng, vì sao nam diễn viên được mọi người ca tụng là Ảnh đế hệt như vị Thái tử đã ban rượu độc cho cậu vậy?\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-niem-chi-tu": {
        "ten_truyen": "nhat-niem-chi-tu",
        "link_truyen": "https://truyenfull.io/nhat-niem-chi-tu/",
        "ten_truyen_full": "Nhất Niệm Chi Tư",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhất Niệm Chi Tư\n </b>\n của tác giả\n <b>\n  Hồi Nam Tước\n </b>\n . Tham lam không phải lỗi của tôi, tôi sinh ra đã như thế rồi!\n <br/>\n <br/>\n Tôi bá chiếm mọi thứ của Kỷ Thần Phong, từ địa vị, gia thế, kể cả thân nhân cùa người kia.\n <br/>\n <br/>\n Tôi biết mình là một kẻ mạo danh, nhưng tôi vẫn kiên trì làm một con tu hú, thản nhiên chiếm tổ kẻ khác, càng không thấy tội lỗi.\n <br/>\n <br/>\n Bản tính ích kỷ đã nuốt trọn tâm hồn tôi ngay từ thuở vừa chớm chào đời, tham lam, đê hèn, vô liêm sỉ, tôi khao khát mọi thứ, tôi muốn nắm giữ tất thảy trong lòng bàn tay, và tôi… không định thay đổi thứ bản chất đã ăn sâu vào tận xương tủy ấy.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một niệm thiện, một niệm ác, một niệm tham, một niệm sai.\n <br/>\n <br/>\n Khi một kẻ đốn mạt biết yêu, có lẽ, đó chính là sự trừng phạt lớn nhất mà trời cao dành cho gã.\n</div>\n",
        "rating_value": 8.4
    },
    "hoan-toan-mat-kiem-soat": {
        "ten_truyen": "hoan-toan-mat-kiem-soat",
        "link_truyen": "https://truyenfull.io/hoan-toan-mat-kiem-soat/",
        "ten_truyen_full": "Hoàn Toàn Mất Kiểm Soát",
        "tac_gia": "Dr. Solo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàn Toàn Mất Kiểm Soát\n </b>\n của tác giả\n <b>\n  Dr. Solo\n </b>\n . Muốn tắm nắng với người kia mà thôi, không ngờ lại khiến mọi người oanh động như vậy\n <br/>\n <br/>\n Làm sao lại không khiến người xôn xao, kinh ngạc, chấn động được?\n <br/>\n <br/>\n Một người là ảnh đế tiếng tăm lẫy lừng, một người lại là diễn viên xuất sắc vừa nổi tiếng.\n</div>\n",
        "rating_value": 7.1
    },
    "khat-vong-thanh-tuong": {
        "ten_truyen": "khat-vong-thanh-tuong",
        "link_truyen": "https://truyenfull.io/khat-vong-thanh-tuong/",
        "ten_truyen_full": "Khát Vọng Thành Tường",
        "tac_gia": "Hoa Điêu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Điêu Cửu [花貂九]\n <br/>\n Thể loại: AOB, SnK đồng nhân, Levi x Eren, cường thủ hào đoạt, sinh tử, mild SM, 1×1, HE\n <br/>\n Chuyển ngữ: Gà Ki\n <br/>\n Beta: Gà Xù\n <br/>\n <br/>\n Eren Yeager thân ở trong tường thành, bên ngoài tường thành là những titan đói khát chỉ biết ăn thịt con người.\n <br/>\n <br/>\n Eren Yeager tâm ở trong tường thành, bị giam cầm trong tường thành run rẩy khóc theo bản năng của omega.\n <br/>\n <br/>\n Cho đến một ngày, Levi phá tan nhà giam, khiến cậu phục tùng, chiếm lấy cậu...\n <br/>\n <br/>\n \"Eren Yeager, thứ em khao khát là gì?\"\n <br/>\n <br/>\n \"Là phục tùng, là hiến tế, là bị chiếm lấy, đó là...\"\n <br/>\n <br/>\n Eren quỳ một chân, nắm tay để trước ngực mình, \"Là anh, binh trưởng của em.\"\n</div>\n",
        "rating_value": 10.0
    },
    "mot-be-a-ngot-ngao-nhu-vay-co-ai-ma-khong-yeu": {
        "ten_truyen": "mot-be-a-ngot-ngao-nhu-vay-co-ai-ma-khong-yeu",
        "link_truyen": "https://truyenfull.io/mot-be-a-ngot-ngao-nhu-vay-co-ai-ma-khong-yeu/",
        "ten_truyen_full": "Một Bé A Ngọt Ngào Như Vậy Có Ai Mà Không Yêu",
        "tac_gia": "Yêu Rượu Mơ Nhất (Tối Ái Mai Tử Tửu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Một Bé A Ngọt Ngào Như Vậy Có Ai Mà Không Yêu\n </b>\n của tác giả\n <b>\n  Yêu Rượu Mơ Nhất (Tối Ái Mai Tử Tửu)\n </b>\n kể về Tô Dục Chu chuyển thế tới một thế giới khác, thế giới của ABO, sau đó nghiễm nhiên trở thành một Alpha ưu tú.\n <br/>\n <br/>\n Bởi vì Tô Dục Chu trước nay đều là một thanh niên tốt, tam quan đứng đắn, nghiêm chỉnh đúng mực, thế nên cậu cho cho rằng kì tình nhiệt sẽ không thể tạo ra ảnh hưởng lớn với mình.\n <br/>\n <br/>\n Một người đàng hoàng chính trực như cậu, sao có thể dễ dàng bị pheromone chi phối mà đi đẩy ngã các Omega yếu đuối kia được?\n <br/>\n <br/>\n Sau lại...\n <br/>\n <br/>\n Cậu trở thành người bị đẩy ngã\n</div>\n",
        "rating_value": 8.8
    },
    "phao-hoi-sau-ta-bi-sieu-hung-do-de-duoi-giet": {
        "ten_truyen": "phao-hoi-sau-ta-bi-sieu-hung-do-de-duoi-giet",
        "link_truyen": "https://truyenfull.io/phao-hoi-sau-ta-bi-sieu-hung-do-de-duoi-giet/",
        "ten_truyen_full": "Pháo Hôi Sau Ta Bị Siêu Hung Đồ Đệ Đuổi Giết",
        "tac_gia": "Nhị Bút Duyên Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Pháo Hôi Sau Ta Bị Siêu Hung Đồ Đệ Đuổi Giết\n </b>\n của tác giả\n <b>\n  Nhị Bút Duyên Bút\n </b>\n . Lạc Hằng xuyên qua sách, trở thành vai sư tôn độc ác, pháo hôi có kết cục thê thảm.\n <br/>\n <br/>\n Theo cốt truyện, nhân vật này sa đọa, hóa thành ma, sát hại cả nhà nhân vật chính, sau này dĩ nhiên nhân vật chính cường đại rồi liền đi tìm hắn báo thù, hắn bị quăng vào nghiệp hỏa, chịu tra tấn cho tới chết.\n <br/>\n <br/>\n Lạc Hằng làm theo nguyên tác, tiến hành toàn bộ theo cốt truyện, cũng bị nghiệp hỏa thiêu đốt cả năm trời, thần hồn của hắn cũng chỉ kém chút nữa là tan biến.\n <br/>\n <br/>\n Sau khi hoàn thành nhiệm vụ, Lạc Hằng trở về bộ dáng ban đầu của hắn, cũng tưởng rằng có thể cách xa những gì trong tiểu thuyết, yên bình sống phần đời còn lại.\n <br/>\n <br/>\n Ai ngờ, hắn vừa bước ra Đọa Lạc Chi Uyên, liền nhìn đến vai chính điên khoác thành ma, chỉ vì một quả nhẫn trữ vật liền hoài nghi chính mình là hắn sư tôn, lấy kiếm uy hiếp chính mình.\n <br/>\n <br/>\n Thật bản tôn sư tôn bị tình nghi Lạc Hằng, cúi đầu nhìn lướt qua chính mình rách nát quần áo, tự hỏi: Hảo thuyết hảo thuyết, muốn sát muốn xẻo đều có thể, nhưng trước khi giết bao ăn bao ở sao?\n <br/>\n <br/>\n Đồ đệ siêu hung uy hiếp mà nói: Bao, liền người đều cho ngươi bao, nhưng ngươi nếu là thật là ta sư tôn, ta tuyệt không tha cho ngươi!\n</div>\n",
        "rating_value": 9.4
    },
    "em-da-quen-khong-noi": {
        "ten_truyen": "em-da-quen-khong-noi",
        "link_truyen": "https://truyenfull.io/em-da-quen-khong-noi/",
        "ten_truyen_full": "Em Đã Quên Không Nói",
        "tac_gia": "Shi Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Đã Quên Không Nói\n </b>\n của tác giả\n <b>\n  Shi Yan\n </b>\n . Tùy tính đã quen, người ấy chính là theo tâm trạng mà hành xử, thường là sáng sớm tinh mơ, hắn sẽ rời đi\n <br/>\n <br/>\n Nếu đang cao hứng, hắn sẽ trở về sớm, ngược lại, có thể về rất trễ hoặc cả không quay về.\n <br/>\n <br/>\n Cậu cũng không nói gì, vốn cậu cũng không biết nên nói thế nào, những đau buồn chất chứa kia, cứ tích lũy qua từng ngày, lắm lúc mệt mỏi, cậu từng nghĩ sẽ buông tay, thế nhưng lại luyến tiếc vô cùng.\n <br/>\n <br/>\n William Levi là một người khó tính, với tính cách của mình, hắn không muốn để bất cứ thứ gì làm chủ bản thân mình ngoài hắn ngay cả tình yêu cũng tuyệt đối không. Cố ý không dám quá gần gũi với cậu để không chìm sâu vào đoạn tình cảm đó nhưng nhìn vào gương mặt kia lại không thể điều khiển mình cứ như vậy càng ngày càng yêu cậu, đáng tiếc chuyện đó hắn vẫn không nhận ra. Nhìn thấy cậu thân mật với người khác liền tức điên lên muốn giết chết tên kia, giết luôn cả cậu.\n <br/>\n <br/>\n William Levi, xuất chúng, tài giỏi thông minh, vẻ ngoài cực kỳ thuận mắt, ai nấy đều yêu thích, hâm mộ muốn cùng hắn hẹn hò nhưng mặt tối không phải ai cũng biết kia chính là hắn mắc một chứng bệnh kỳ lạ, cuồng yêu....\n <br/>\n <br/>\n Cũng không thể lý giải được vì sao họ có thể đến với nhau nhưng chuyện chia tay sớm muộn cũng phải xảy ra. Tô Thế Hoan không phải không đoán trước được nhưng vẫn cứ giả mù sa mưa tự dối gạt mình.\n</div>\n",
        "rating_value": 4.1
    },
    "ac-quy-ma-so": {
        "ten_truyen": "ac-quy-ma-so",
        "link_truyen": "https://truyenfull.io/ac-quy-ma-so/",
        "ten_truyen_full": "Ác Quỷ Ma Sơ",
        "tac_gia": "Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: The Nun\n <br/>\n <br/>\n Tác Giả: Giác\n <br/>\n <br/>\n Thể loại: 1x1, Cung Đình Hầu Tước, Cường Thủ Hào Đoạt, Đam Mỹ, Đồng Nhân, HE, Kinh Dị, Linh Dị...\n <br/>\n <br/>\n Dịch giả/Editor: [L.A]_Ám Tần\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 1952, tu viện St. Carta.\n <br/>\n <br/>\n Lời cầu nguyện kéo dài hàng thập kỉ đột ngột gián đoạn. Con ác quỷ thoát ra. Thánh giá xoay ngược. Khống giam từ Chúa bị phá vỡ.\n <br/>\n <br/>\n Nó đang tìm ai đó.\n <br/>\n <br/>\n Trong bóng đêm, nó đang gọi tên.\n <br/>\n <br/>\n Hoseok.\n <br/>\n ____\n <br/>\n Chú ý: Đồng nhân được viết dựa trên bộ phim kinh dị \"The Nun\" (Ác quỷ ma sơ) thuộc series \"The Conjuring\", cp là YoonSeok (Yoongi x Hoseok).\n <br/>\n Khuyến khích xem phim trước khi đọc truyện để hiểu rõ hơn nội dung.\n <br/>\n <br/>\n Truyện hoàn toàn là sản phẩm hư cấu, không cố ý đả kích bất kì một cá nhân/ tổ chức/ tôn giáo nào.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-khong-phai-duong-tang": {
        "ten_truyen": "ta-khong-phai-duong-tang",
        "link_truyen": "https://truyenfull.io/ta-khong-phai-duong-tang/",
        "ten_truyen_full": "Ta Không Phải Đường Tăng",
        "tac_gia": "Bạch Lộ Vị Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Lộ Vị Sương\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Đoản Văn, Đồng Nhân, HE, Huyền Huyễn, Linh Dị, Sủng, Thần Tiên Ma Quái, Xuyên KhôngEdit: MOE (Thiên Ngọc)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Làm một gay nhan khống thâm niên, một thân chết sớm vừa mở mắt phát hiện chính mình cư nhiên biến thành đại danh đỉnh đỉnh Đường Tam Tạng?!\n <br/>\n Đại soái trước mắt cư nhiên là Tề Thiên Đại Thánh Tôn Ngộ Không trong truyền thuyết, nói tốt mặt hầu miệng thiên lôi(lạnh lùng như sấm) đâu. Cái kia, nói, hình như hắn là hỏa nhãn kim tinh. Đường Quả yếu ớt lui về sau lui một bước, trêu vào, hay không trêu, đây là một vấn đề.\n <br/>\n Đường Tăng mang theo ba đồ đệ gà bay chó sủa lấy (liêu) Tây (hán) Kinh (tử) chuyện xưa.\n <br/>\n <br/>\n <strong>\n  CP:\n </strong>\n Trước cao lãnh sau quỷ súc(moe thấy phúc hắc nhiều hơn?!?) Ngộ Không công X tinh phân lảm nhảm nhan khống Đường Tăng thụ.\n <br/>\n <strong>\n  Vai chính:\n </strong>\n Đường Tăng (Đường Quả), Ngộ Không\n <br/>\n <strong>\n  Vai phụ:\n </strong>\n mọi người Tây Du Ký.\n <br/>\n <strong>\n  Editor – MOE:\n </strong>\n Truyện moe, hài, từ Bát Giới tới Bạch Cốt Tinh ai cũng manhhhhh\n</div>\n",
        "rating_value": 8.3
    },
    "duyen-hay-nghiet-cot-chi-mot-chu-ai": {
        "ten_truyen": "duyen-hay-nghiet-cot-chi-mot-chu-ai",
        "link_truyen": "https://truyenfull.io/duyen-hay-nghiet-cot-chi-mot-chu-ai/",
        "ten_truyen_full": "Duyên Hay Nghiệt, Cốt Chỉ Một Chữ Ái",
        "tac_gia": "Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tịch\n <br/>\n <br/>\n Thể loại: Đam Mỹ, cổ đại, cung đình, ôn nhu công x lãnh đạm ngạo kiều thụ, ngược tâm, ngược thân, sinh tử văn.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu chuyện tình chúng ta là một con đường dài vạn bước, chỉ cần ngươi tiến một, ta nguyện vì ngươi đi hết chín trăm chín mươi chín còn lại. Chỉ cần ngươi đưa tay ra, bất kể là duyên hay nghiệt, ta sẽ cùng ngươi đi trọn con đường\n</div>\n",
        "rating_value": 7.5
    },
    "thiet-tha": {
        "ten_truyen": "thiet-tha",
        "link_truyen": "https://truyenfull.io/thiet-tha/",
        "ten_truyen_full": "Thiết Tha",
        "tac_gia": "Assensia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Assensia\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện thanh xuyên vườn trường, từ thẳng bẻ cong\n <br/>\n <br/>\n Muốn chiếm được không dễ dàng, càng là như thế càng không muốn chia sẻ với ai.\n <br/>\n <br/>\n Mong rằng anh có khả năng khiến lòng em an bình lúc bóng em in lên đôi mắt anh, đáng lẽ khi ấy anh nên ôm lấy em mới phải.”\n</div>\n",
        "rating_value": 8.0
    },
    "canh-cua-vien-1-khai-nguyen": {
        "ten_truyen": "canh-cua-vien-1-khai-nguyen",
        "link_truyen": "https://truyenfull.io/canh-cua-vien-1-khai-nguyen/",
        "ten_truyen_full": "Canh Cua Viên 1 [Khải Nguyên]",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Khổ Đinh Trà\n <br/>\n <br/>\n Bộ: Canh Cua Viên Hệ Liệt\n <br/>\n <br/>\n Thể loại: ABO, Cổ Đại, Đam Mỹ, Đô Thị, Vườn Trường...\n <br/>\n <br/>\n Disclaimer: Hai bé không thuộc về tui.\n <br/>\n <br/>\n Warning: Truyện này chỉ lấy tên họ không lấy hình tượng thật của hai bé, trừ tên ra cũng không có gì liên quan đến hai bé, nhấn mạnh tất cả đều là hư cấu, không phải sự thật, xin các bạn đừng nên áp đặt vào sự thật.\n <br/>\n <br/>\n Có cao năng, không tiết tháo, không giới hạn, xin hãy cẩn thận.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bọn họ ngồi trên sofa chăm chú xem TV, Mã Tư Viễn có màng đến nữ diễn viên trong TV nói gì đâu. Cậu nằm trong lòng anh, ngẩng đầu nhìn anh: \"Đang nghĩ gì thế?\"\n <br/>\n <br/>\n \"Nghĩ đến em.\"\n <br/>\n <br/>\n \"Xạo.\" Mã Tư Viễn kéo Karry xuống hôn sâu, lúc buông ra liền ngạo kiều nói: \"Không cho phép nói dối.\"\n</div>\n",
        "rating_value": 9.4
    },
    "ke-tu-khi-toi-mac-benh-tam-than": {
        "ten_truyen": "ke-tu-khi-toi-mac-benh-tam-than",
        "link_truyen": "https://truyenfull.io/ke-tu-khi-toi-mac-benh-tam-than/",
        "ten_truyen_full": "Kể Từ Khi Tôi Mắc Bệnh Tâm Thần",
        "tac_gia": "Cao Biến Tiểu Vệ Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bác sĩ Khương đã từng nói bệnh nhân tâm thần phân liệt là một nhóm người bị xã hội đánh bại, bọn họ không hòa nhập vào xã hội mà là trốn ở bên cạnh bóng tối lặng lẽ quan sát.\n <br/>\n <br/>\n Tôi cũng không biết tại sao, dù gì bác sĩ Khương cũng nói với tôi như vậy.\n <br/>\n <br/>\n La Đông Nguyệt cũng là bệnh nhân tâm thần, nghe nói còn giết người.\n <br/>\n <br/>\n Cô ấy là chị gái tôi, đã chết vào một ngày nào đó trong quãng thời gian nằm viện dài đằng đẵng của tôi, cũng vào một ngày mùa đông không có một chút hơi ấm thế này.\n <br/>\n <br/>\n Vậy nhưng cái chết của cô ấy chỉ tạo ra vài dao động không đáng nhắc tới trong tâm trí tôi, thậm chí còn không sánh bằng không khí ẩm lạnh sáng nay, ít nhất chúng còn có thể làm tôi cảm thấy khó chịu.\n <br/>\n <br/>\n Tôi đã 27 tuổi nhưng chức năng xã hội chỉ dừng lại ở trình độ năm 17 tuổi. Thời điểm học lớp 11, tôi được chẩn đoán mắc bệnh tâm thần phân liệt hoang tưởng*, trước khi chẩn đoán đã phát bệnh nhiều lần, người trong nhà gần như không chống đỡ nổi đành đưa tôi vào bệnh viện tâm thần.\n <br/>\n <br/>\n Cứ như vậy đi vào một lần, tôi ở liền mười năm không đi ra nữa.1\n <br/>\n <br/>\n Tôi thực sự đã từng bị bệnh tật tra tấn đến không còn hình người, tôi nhiều lần có suy nghĩ tự sát ở trong đầu, cũng đã thử qua nhiều cách tự sát. Giờ đây, khi những hình ảnh điên điên khùng khùng hiện lên trong tâm trí, cảm giác nhục nhã đấy lại chà sát tới lui trên khắp người tôi.\n <br/>\n <br/>\n Y tá nói rằng khi thời tiết lạnh, tôi luôn ngồi trên giường quấn chăn nói chuyện một mình suốt cả ngày, thỉnh thoảng bật cười với không khí, hoặc nhìn vào cửa sổ ngẩn người. Cửa sổ với hàng rào sắt khắc ghi thật sâu vào ký ức của tôi, âm thanh của cả trai lẫn gái đều liên tục vang lên không ngừng trong lỗ tai, đôi khi là lời nguyền rủa chửi bới, đôi khi là mệnh lệnh phục tùng.\n <br/>\n <br/>\n Tôi đặc biệt sợ làm liệu pháp điện*, y tá sẽ nhét một miếng đệm răng vào miệng tôi, sau đó cơ thể tôi co giật, run rẩy; trong vô số những đêm lộn xộn mất trật tự, tôi bị trói trên giường mà vẫn còn ầm ĩ, ồn ào muốn tìm một cái máy nghe lén, giật lắc khung giường kim loại, làm cho toàn bộ hành lang đều là tiếng bang bang, quấy nhiễu làm mọi người không thể chịu được.\n</div>\n",
        "rating_value": 8.0
    },
    "thung-son-tinh-mau-luc-bao": {
        "ten_truyen": "thung-son-tinh-mau-luc-bao",
        "link_truyen": "https://truyenfull.io/thung-son-tinh-mau-luc-bao/",
        "ten_truyen_full": "Thùng Sơn Tinh Màu Lục Bảo",
        "tac_gia": "Mục Thang Phạn Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Vì để phản đối thẩm mỹ kỳ dị của bên A, Tân Nguyên sơn một mặt tường nền xanh chữ đỏ, muốn cho bên A nhìn xem hiệu ứng nền xanh chữ đỏ rốt cuộc xấu tới mức nào!\n <br/>\n <br/>\n Nhưng không ngờ sau khi sơn tường xong không bao lâu, Tân Nguyên liền đụng phải một bạn nhỏ dễ thương mặc đồ màu xanh biếc.\n <br/>\n <br/>\n Du Thất Đồng: Màu xanh biếc không đẹp hay sao? QAQ\n <br/>\n <br/>\n Tân Nguyên: Đẹp! Chữ đỏ nền xanh hoàn toàn không thành vấn đề! Nền xanh chữ xanh là đẹp nhất!\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.2
    },
    "nam-phi": {
        "ten_truyen": "nam-phi",
        "link_truyen": "https://truyenfull.io/nam-phi/",
        "ten_truyen_full": "Nam Phi",
        "tac_gia": "Ngũ Sắc Mạn Đà La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Ngộ Quân Diễm vốn muốn cưới thiên kim Binh Bộ Thượng Thư để củng cố thế lực của mình, lại bị Hoàng đế vì một câu nói đùa mà ép cưới đứa con trai ngốc của Viện phán Thái y viện – Tô Ngọc Hành. Hắn nằm gai nếm mật, nhẫn nhục chịu đựng, chỉ vì chờ đợi thời cơ. Vốn chỉ mong tên ngốc kia bớt gây chuyện thị phi, gây thêm phiền phức cho mình mà ăn chay niệm Phật, nào ngờ tiếp xúc lâu ngày mới phát hiện y không những không gây họa mà còn giúp hắn không ít chuyện, Ngộ Quân Diễm cảm thấy mình cần phải xuất gia quy y Phật Môn mới có thể biểu đạt hết lòng cảm kích đối với Phật tổ. Nhưng, một nghi hoặc càng ngày càng lớn trong lòng hắn: Tô Ngọc Hành thật sự là tên ngốc sao? Hắn còn lâu mới tin!\n <br/>\n <br/>\n Vì vậy, trong quá trình giải đáp nghi hoặc, Ngộ Quân Diễm thất thân, sinh tử… Aizz, không đề cập nữa…\n <br/>\n <br/>\n Nữ vương thụ và phúc hắc công…\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.8
    },
    "sap-thanh-lai-bai": {
        "ten_truyen": "sap-thanh-lai-bai",
        "link_truyen": "https://truyenfull.io/sap-thanh-lai-bai/",
        "ten_truyen_full": "Sắp Thành Lại Bại",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơ Hòa\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người là trúc mã, tình cảm có đó, nhưng cuối cùng liệu có thể đi cùng nhau?\n <br/>\n <br/>\n Một người bao dưỡng, một người phục vụ.\n <br/>\n <br/>\n Tình cảm có không?\n</div>\n",
        "rating_value": 7.2
    },
    "phuong-he-phuong-he-ho-so-y": {
        "ten_truyen": "phuong-he-phuong-he-ho-so-y",
        "link_truyen": "https://truyenfull.io/phuong-he-phuong-he-ho-so-y/",
        "ten_truyen_full": "Phượng Hề Phượng Hề, Hồ Sở Y",
        "tac_gia": "Tiểu Bạch Thỏ Cật La Bặc M",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phượng Hề Phượng Hề, Hồ Sở Y\n </b>\n của tác giả\n <b>\n  Tiểu Bạch Thỏ Cật La Bặc M\n </b>\n . Chuyện hằng ngày của lão phượng hoàng và tiểu hồ ly trên hòn đảo mười dặm xanh mướt.\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Siu ngọt, cẩn thận sâu răng.\n <br/>\n <br/>\n <b>\n  ➳➳➳Trích từ truyện\n </b>\n <br/>\n <br/>\n \"Rốt cuộc là vì Bạch Chân ta hay vì cha mẹ ta mà lão lại cưng chiều ta vô hạn như thế?\"\n <br/>\n <br/>\n \"Rừng đào này, trừ tứ ca ngươi, ai cũng không thể để lại tên hoặc bất cứ thứ gì khác không thuộc về rừng đào này!\"\n <br/>\n <br/>\n \"Ngươi có từng thấy ta thân mật với ai như với ngươi chưa?\"\n</div>\n",
        "rating_value": 9.1
    },
    "ngay-ha-co-tieng-ve-keu": {
        "ten_truyen": "ngay-ha-co-tieng-ve-keu",
        "link_truyen": "https://truyenfull.io/ngay-ha-co-tieng-ve-keu/",
        "ten_truyen_full": "Ngày Hạ Có Tiếng Ve Kêu",
        "tac_gia": "Cật Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Hạ Có Tiếng Ve Kêu\n </b>\n của tác giả\n <b>\n  Cật Tố\n </b>\n . Hai người Ngôn Hành Nhất và Tiêu Chi Viễn xa cách bảy năm, sau gặp lại nhau\n <br/>\n <br/>\n Một người tên là Hành Nhất nhưng lại là lời nói, việc làm không đồng nhất, ngược lại Chi Viễn lại cứ nói được thì làm được.\n</div>\n",
        "rating_value": 9.6
    },
    "bac-chien-ban-requiem-hoa-hong": {
        "ten_truyen": "bac-chien-ban-requiem-hoa-hong",
        "link_truyen": "https://truyenfull.io/bac-chien-ban-requiem-hoa-hong/",
        "ten_truyen_full": "[Bác Chiến] Bản Requiem Hoa Hồng",
        "tac_gia": "HeadsUp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: HeadsUp\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chỉ một lần gặp mặt, lại kéo dài trăm năm...\n <br/>\n <br/>\n Sau đó, xoài xanh hóa thành hoa sen.\n <br/>\n <br/>\n Hoa sen lại thành \"bất diệt\"\n</div>\n",
        "rating_value": 9.8
    }
}