{
    "truyen-sau-khi-tu-vong-thoi-gian-quay-tro-lai": {
        "ten_truyen": "truyen-sau-khi-tu-vong-thoi-gian-quay-tro-lai",
        "link_truyen": "https://truyenfull.io/truyen-sau-khi-tu-vong-thoi-gian-quay-tro-lai/",
        "ten_truyen_full": "Sau Khi Tử Vong Thời Gian Quay Trở Lại",
        "tac_gia": "Tứ Hỉ Thang Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Kurokochii C1-&gt;3.1, Nắng Diệp Ân C3.2-&gt;C44\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh – 1×1 – ngược luyến tình thâm – trước ngược thụ sau ngược công – HE\n <br/>\n <b>\n  Chính\n </b>\n : Tiêu Thịnh Vũ x Thư Lan ┃ Phụ: Trình Thạc, Tiêu Thịnh Tình, Chung Kình, Thư Cách.\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn – 40 chương + 4 phiên ngoại nhỏ\n <br/>\n <br/>\n Tiêu Thịnh Vũ là người cao ngạo lại ích kỷ, nhưng chính là có vốn để cao ngạo. Thái độ làm người cường thế, thủ đoạn tàn nhẫn, đã nói là làm. Mới 30 tuổi đã ngồi chắc trên cái ghế vua thế giới ngầm thành phố Z. Nhìn sao cũng thấy là một người có đường làm quan rộng mở, đẹp trai đa tình. Vậy mà lần đánh cược này… đã trở thành nỗi đau mãi mãi trong đời anh.\n <br/>\n <br/>\n Thư Lan là tình nhân của Tiêu Thịnh Vũ – mới 20 tuổi liền nổi tiếng một vùng là tình nhân của Tiêu thái tử, không ai không biết Tiêu thái tử cưng chiều cậu, có lời đồn rằng cậu muốn trăng được sao, đòi gì được nấy. Thế nhưng gần đây lại có tin đồn truyền ra là Thư Lan bán đứng Tiêu Thịnh Vũ nên anh đã đem cậu đem nhốt lại, nghe đâu là bị hành rất thảm đến mức phải nhập viện. Mấy ngày nay lại có người nghe đồn có kẻ liều chết bắt cóc Thư Lan đang trong bệnh viện dưỡng thương, người đó kể rằng Tiêu Thịnh Vũ sau khi nghe được tin Thư Lan bị bắt cóc vẫn thờ ơ mà ra ngoài làm loạn, khiến cho bọn bắt cóc hận không thể xé xác anh.\n <br/>\n <br/>\n Nhưng sự thật thì sao? Trong khoảnh khắc nhìn thấy Thu Lan nằm trên băng ca, Tiêu Thịnh Vũ cảm thấy mình sắp điên rồi…\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thu-chi-lieu-han-cong-luoc": {
        "ten_truyen": "xuyen-thu-chi-lieu-han-cong-luoc",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-lieu-han-cong-luoc/",
        "ten_truyen_full": "Xuyên Thư Chi Liêu Hán Công Lược",
        "tac_gia": "Công Tử Vu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, xuyên thư, ngọt sủng, hiện đại, “ưu điểm ngươi muốn hắn đều có” thật cao lãnh cấm dục công VS “miệng ngại thân thẳng” giả cao lãnh liêu hán* cuồng ma thụ, HE\n <br/>\n <em>\n  *Liêu hán: hiểu đơn giản là hấp dẫn nam nhân, bắt sống trái tim nam nhân.\n </em>\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 122 chương + 1 pn\n <br/>\n <b>\n  Editor:\n </b>\n Socola chấm nước mắm\n <br/>\n <br/>\n Phiên bản hiện đại của Phan Kim Liên có một loại phiền não đó chính là «xuyên thư chi tui không phải Phan Kim Liên», văn phong muộn tao.\n <br/>\n <br/>\n <em>\n  *Phan Kim Liên: nhân vật trong tiểu thuyết Thủy Hử của tác giả Thi Nại Am, là người đàn bà đa tình và hiểm độc, lấy chồng là Võ Đại Lang, từng quyến rũ em chồng là Võ Tòng nhưng không thành. Kết cục là bị Võ Tòng chém chết\n </em>\n <br/>\n <br/>\n Kỳ Lương không bao giờ nghĩ mình có thể xuyên không thế mà lại xuyên thư vào bộ đam mỹ, hiện! đại, trong xã hội hôn nhân đồng tính hợp pháp, cậu là thanh niên đã kết hôn eo nhỏ mông cong có thể nói là cực phẩm, tên là Kỳ Lương Tần.\n <br/>\n <br/>\n Nhưng Kỳ Lương Tần này lại là Phan Kim Liên phiên bản nam, quyến rũ anh chồng Nghiêm Bách Tông không thành, ngược lại rơi vào kết cục giống như Phan Kim Liên!\n <br/>\n <br/>\n Hiện giờ cậu xuyên thành Kỳ Lương Tần, ngàn vạn lần không thể giẫm lên vết xe đổ, cậu phải làm một chính nhân quân tử rụt rè đoan trang!\n <br/>\n <br/>\n Nhưng vấn đề là, làm fan trung thành của quyển sách này, sao cậu có thể cự tuyệt sức hấp dẫn của đại cường công có thể làm cho người ta chết đi sống lại mà cậu yêu nhất trong đam mỹ này chứ! Phải biết, lúc nửa đêm cậu xem đến xuân tâm nhộn nhạo lăn lộn khắp giường, đầu óc đều nghĩ tới câu danh ngôn kia, “chết dưới thân Bách Tông, thành quỷ cũng phong lưu”!\n <br/>\n <br/>\n Khắc chế, khắc chế, khắc chế, cậu phải làm trinh tiết cấm dục thẳng nam, nói cho toàn thế giới biết, cậu không phải Phan Kim Liên!\n <br/>\n <br/>\n Chỉ là…\n <br/>\n <br/>\n “Em… em chỉ muốn làm Phan Kim Liên của một mình anh, được không…”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Công là tương phản manh, mặc quần áo và cởi quần áo là hai người… Thụ cũng là tương phản manh, miệng là một kiểu thân thể lại là một kiểu. Thụ xuyên vào chính là truyện tập hợp cẩu huyết đầu voi đuôi chuột, nửa phần trước cần phải theo cốt truyện đã có mà hoàn thành nhiệm vụ ghẹo công, cho nên nếu có tình tiết cẩu huyết xin thông cảm!! Phần sau tiến vào tự do phát huy, tương đối chân thật bình dân!\n <br/>\n <br/>\n Thanh minh quan trọng!!!!!!!!\n <br/>\n <br/>\n Truyện này công thụ đều là độc thân!!!! Không có quan hệ nhân thân thực tế!!\n</div>\n",
        "rating_value": 8.6
    },
    "hon-nhan-khong-tinh-yeu-vi-vu": {
        "ten_truyen": "hon-nhan-khong-tinh-yeu-vi-vu",
        "link_truyen": "https://truyenfull.io/hon-nhan-khong-tinh-yeu-vi-vu/",
        "ten_truyen_full": "Hôn Nhân Không Tình Yêu - Vị Vũ",
        "tac_gia": "Vị Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Vô ái đích hôn nhân\n <br/>\n <b>\n  Diễn viên:\n </b>\n Tiếu Viễn Trình x Từ Trác Dư\n <br/>\n <b>\n  Thể loại:\n </b>\n thâm tình cường công x cam chịu tự ái thụ\n <br/>\n <b>\n  Editor:\n </b>\n Min\n <br/>\n <b>\n  Beta:\n </b>\n Bo, Min\n <br/>\n <b>\n  Độ dài:\n </b>\n 44 chương + 7 phiên ngoại\n <br/>\n <br/>\n Mong ước lớn nhất của Từ Trác Dư là có được một gia đình ấm áp.\n <br/>\n <br/>\n Nhưng đáng tiếc nguyện vọng bình thường như vậy lại bị một cuộc hôn nhân bất ngờ phá vỡ tất cả.\n <br/>\n <br/>\n Vốn tưởng rằng chính mình có thể cố gắng làm cho Tiếu Viễn Trình đối với gia sản này nảy sinh tình cảm.\n <br/>\n <br/>\n Lại không nghĩ rằng tình cảm vốn là thứ duy nhất Tiếu Viễn Trình không thể cho cậu.\n <br/>\n <br/>\n Giả vờ như bản thân mình không bị thương.\n <br/>\n <br/>\n Giả vờ chính mình đối với cuộc sống hiện tại thực hài lòng.\n <br/>\n <br/>\n Nhưng lai giật mình phát hiện ra chính mình thế nhưng lại dần đối với Tiếu Viễn Trình nảy sinh ra tình yêu.\n <br/>\n <br/>\n Không cách nào thẳng thắn bộc lộ khiến đôi bên càng đi càng xa.\n <br/>\n <br/>\n Hôn nhân không tình yêu, phải chăng rời đi là kết cục cuối cùng?\n</div>\n",
        "rating_value": 7.3
    },
    "giao-chu-han-la-my-nhan": {
        "ten_truyen": "giao-chu-han-la-my-nhan",
        "link_truyen": "https://truyenfull.io/giao-chu-han-la-my-nhan/",
        "ten_truyen_full": "Giáo Chủ Hắn Là Mỹ Nhân",
        "tac_gia": "Khán Bất Kiến Nhĩ Đích Hồi Thiếp Ngã Chẩm Yêu Thụy Đắc Trứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịnh + Huyễn Sinh\n <br/>\n <b>\n  CP\n </b>\n : Trịnh Ngạn – Tần Văn\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, đam mỹ, cổ trang, thiếu lâu chủ công x mỹ nhân giáo chủ thụ, HE.\n <br/>\n <br/>\n Giáo chủ Túc Thiên Giáo nổi danh là mỹ nhân. Hắn đẹp đến mức nào, chính là loại ngay cả hồ ly tinh ở nơi rừng sâu núi thẳm cũng sẽ tự ti mặc cảm, cơ bản là không có cách nào dùng lời nói để diễn tả được vẻ đẹp của hắn.\n <br/>\n <br/>\n Tại sao giáo chủ lại đẹp như vậy đây? Bởi vì Túc Thiên Giáo là ma giáo, giáo chủ ma giáo được thiết lập phải là mỹ nhân, cha của giáo chủ là mỹ nhân, mẹ của giáo chủ cũng là mỹ nhân, giáo chủ tự nhiên cũng là mỹ nhân.\n <br/>\n <br/>\n Ka ka, đây không phải là nói nhảm sao?\n</div>\n",
        "rating_value": 8.0
    },
    "ban-trai-tinh-lai-lien-quen-mat-toi": {
        "ten_truyen": "ban-trai-tinh-lai-lien-quen-mat-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-tinh-lai-lien-quen-mat-toi/",
        "ten_truyen_full": "Bạn Trai Tỉnh Lại Liền Quên Mất Tôi",
        "tac_gia": "Tam Ngôn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại – tình hữu độc chung – đô thị tình duyên – hỗ công – đoản văn – ngọt\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 12 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thương Khanh, Kỷ Bình Thường\n <br/>\n <b>\n  Tên gốc:\n </b>\n 男朋友醒来又把我忘了\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Thương Tiếu\n <br/>\n <b>\n  Editor\n </b>\n : Cici\n <br/>\n <b>\n  Beta:\n </b>\n Diệp Phong\n <br/>\n <br/>\n Đối với cậu thời gian được xem như một vòng tròn vô tận bởi nó chỉ quanh quẩn tuần hoàn lúc cậu mười chín tuổi.\n <br/>\n <br/>\n Cậu ở cùng một chỗ với người nọ, như đang lặp lại một câu chuyện tình yêu vĩnh cửu.\n <br/>\n <br/>\n Câu chuyện ngắn này tựa như một chiếc bánh đầy ngọt ngào.\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-ta-chi-la-phuong-nhan-khong": {
        "ten_truyen": "truyen-ta-chi-la-phuong-nhan-khong",
        "link_truyen": "https://truyenfull.io/truyen-ta-chi-la-phuong-nhan-khong/",
        "ten_truyen_full": "Ta Chỉ Là Phường Nhan Khống",
        "tac_gia": "Đào Hoa Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 《我只是看你颜好》(Ta chẳng qua thấy ngươi đẹp mã)\n <br/>\n <b>\n  Người dịch\n </b>\n : 酸梅汤\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên việt, trùng sinh, thanh mai trúc mã, 1-1, đế vương ngụy tra công x nhan khống vô tâm ngụy tra thụ, giả thế thân, HE.\n <br/>\n <br/>\n Câu chuyện là những trãi nghiệm mới mẻ của hắn khi được làm bạn cùng giường với tra hoàng thượng.\n <br/>\n <br/>\n Tên cũ: Chuyện thường ngày của tôi sau khi tự nguyện thay anh trai làm bạn giường với tra hoàng đế\n <ol>\n  <li>\n   Thiên đạo luân hồi, hôm nay tra bao nhiêu, ngày mai khóc bấy nhiêu.\n  </li>\n  <li>\n   Thụ nhan khống, hiến mặt hiến thận, nhưng muốn hiến tim phải đổi bằng tim.\n  </li>\n  <li>\n   HE, ngọt hậu, không phản công.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.7
    },
    "lang-tich": {
        "ten_truyen": "lang-tich",
        "link_truyen": "https://truyenfull.io/lang-tich/",
        "ten_truyen_full": "Lang Tịch",
        "tac_gia": "Hồng Lục Bố Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : bao dưỡng văn, 1 x1, đơn giản, gương vỡ lại lành, truy thê….\n <br/>\n <b>\n  Editor:\n </b>\n Duẫn Tại Cung.\n <br/>\n <b>\n  Beta:\n </b>\n Khiếu Nguyệt\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trịnh Tuân (công) x Dư Khác Bạch (thụ).\n <br/>\n <b>\n  Số chương\n </b>\n : 40.\n <br/>\n <br/>\n Y chỉ có chút xấu hổ, cảm giác mình không nên làm loại chuyện này trước mặt mẹ đối phương, tuy rằng y bị ép buộc.\n <br/>\n <br/>\n Thực ra Dư Khác Bạch cũng cảm thấy mình chỉ là loại rác rưởi, không da thịt không mặt mũi, không biết xấu hổ, vì ham muốn bản thân mà cam tâm tình nguyện bị một người đàn ông chơi đùa, đây không phải là rác rưởi thì là gì nữa?\n <br/>\n <br/>\n Cuộc sống đôi khi thực sự không còn cho người ta chút hy vọng.\n <br/>\n <br/>\n Nhưng sau đó y vẫn sống, bởi vì y gặp Trịnh Tuân.\n</div>\n",
        "rating_value": 7.6
    },
    "duong-tu-tu-nguoi-lau-dai": {
        "ten_truyen": "duong-tu-tu-nguoi-lau-dai",
        "link_truyen": "https://truyenfull.io/duong-tu-tu-nguoi-lau-dai/",
        "ten_truyen_full": "Đường Từ Từ, Người Lâu Dài",
        "tac_gia": "Bán Nguyệt Thần Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ahihi ＼（＠￣∇￣＠）／\n <br/>\n <b>\n  Convert\n </b>\n : Phạm Nhã Đoan\n <br/>\n <b>\n  Editor:\n </b>\n Nguyễn Anh\n <br/>\n <b>\n  Vai chính\n </b>\n : Tiêu Thanh, Giang Nghị ┃\n <b>\n  vai phụ\n </b>\n : Tần Thiên Vũ, cùng cùng một đám bánh bao ┃\n <b>\n  cái khác:\n </b>\n thầm mến trở thành sự thật, sinh hoạt hàng ngày\n <br/>\n <br/>\n Mười năm thương nhớ mười năm đau thương, ai từng đau thương, ai từng bẽ bàng.\n <br/>\n <br/>\n Em cố chấp đi theo con đường theo bước chân người, trông mong một lần người ngoảnh mặt lại nhìn em, vậy mà người vẫn cứ vô tâm dẫu biết em vì người mà buồn thê thảm.\n <br/>\n <br/>\n Đồ ngốc, quay lại nhìn em đi!\n <br/>\n <br/>\n Mười năm cố chấp cuối cùng cũng được hồi đáo, vì cái gì lại có kẻ nhảy vào phá ngang?\n <br/>\n <br/>\n Chỉ cần người ở bên, em có thể gồng gánh cả thế giới.\n <br/>\n <br/>\n Chuyện tình chúng ta đẹp nhất trên đời.\n</div>\n",
        "rating_value": 7.0
    },
    "mo-sac-tich-hoa": {
        "ten_truyen": "mo-sac-tich-hoa",
        "link_truyen": "https://truyenfull.io/mo-sac-tich-hoa/",
        "ten_truyen_full": "Mộ Sắc Tịch Hoa",
        "tac_gia": "Phượng Tại Giang Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phụ tử văn, 1x1, mỹ cường công, mỹ cường thụ, tiên hiệp, công cực kì chung tình, cực kì sủng thụ, HE.\n <br/>\n <br/>\n Người ta nói, thần là công chính vô tư, hắn hẳn là đã công bình, đem ân ái cho trời đất định đoạt.\n <br/>\n <br/>\n Làm thần, vốn không nên có tư tình, nhưng mà đó là Vô Hoa, là nhi tử duy nhất, yêu quý nhất của hắn, nguyên lai không biết từ lúc nào bản thân cũng đã nhiễm bụi trần thế − phong thái tài hoa, nguyên lai cũng có những khi thần cùng người thường là như nhau, không phải vứt bỏ tình ái, chỉ là đem tình ái chôn sâu xuống tận đáy lòng.\n <br/>\n <br/>\n Nhảy xuống từ chín tầng mây, gió lạnh ở bên tai không ngừng gào thét nhưng tâm lý của ta chưa bao giờ nhẹ nhõm đến thế. Cho dù phải tốn bao nhiêu đời truy đuổi, nhận hết nỗi khổ trần thế, thấm chí có vạn kiếp bất phục, ta cũng không hề hối hận, bởi vì ta biết, người ta ly ta ái… đang càng ngày càng gần, “Tịch, chờ ta, rất nhanh, chúng ta lại có thể gặp nhau!”\n</div>\n",
        "rating_value": 8.0
    },
    "luc-hao": {
        "ten_truyen": "luc-hao",
        "link_truyen": "https://truyenfull.io/luc-hao/",
        "ten_truyen_full": "Lục Hào",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Keikan (+ Ái Kỳ)\n <br/>\n CP đại sư huynh niên thượng ~  Hay gây chuyện công X cay nghiệt thụ\n <br/>\n <b>\n  Nội dung\n </b>\n : Tiên hiệp tu chân truyền kỳ\n <br/>\n <b>\n  Diễn viên\n </b>\n : Trình Tiềm, Nghiêm Tranh Minh, cùng các diễn viên phối hợp\n <br/>\n <br/>\n Trình gia có đứa con thứ trong số ba người con tên là Trình Tiềm, vốn cha mẹ không yêu thương đối xử lạnh nhạt nên dần dần hình thành trong hắn con người lạnh lùng.Hắn đã tính an phận làm Trình Nhị Lang sống qua ngày, nhưng vì cha mẹ coi trọng tiền tài  nên vừa bán vừa tặng cho một vân du đạo nhân, nhân vật chính từ đó bị ép vào con đường tu chân lắm dối lừa.\n <br/>\n <br/>\n Tuy nói từ xưa người tu chân đắc đạo phi thăng khó tính hết, nhưng môn phái suy tàn, sư phụ chẳng đáng tin, chúng đệ tử bất tài dốt đặc cán mai, đại sư huynh còn là chuyên gia gây chuyện, con đường tu tiên có thể nói tiền đồ mờ mịt. Cùng đón xem Trình Tiềm làm sao giấu tài, làm sao tu tiên, chấn chỉnh chúng đệ tử.\n <br/>\n <br/>\n Tu chân cố sự, kể về một môn phái đang đà xuống dốc làm sao chấn hưng bởi khỉ bảnh choẹ, trùm gây chuyện, quỷ cay nghiệt, đồ ngốc và tiểu tạp mao.\n</div>\n",
        "rating_value": 9.3
    },
    "hoang-huyet-khuc-chi-tieu-dao-nhac": {
        "ten_truyen": "hoang-huyet-khuc-chi-tieu-dao-nhac",
        "link_truyen": "https://truyenfull.io/hoang-huyet-khuc-chi-tieu-dao-nhac/",
        "ten_truyen_full": "Hoàng Huyết Khúc Chi Tiêu Dao Nhạc",
        "tac_gia": "Sắc Như Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Luna\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, cung đình, sinh tử, 1×1\n  <br/>\n  <br/>\n </i>\n Note: Bộ này cùng hệ liệt Hoàng Khuyết khúc chi, gồm 6 quyển.\n <br/>\n Sơ lược: Phần này nói chuyện của bạn Tiểu Tứ và Diệu Ngạn\n</div>\n",
        "rating_value": 6.6
    },
    "duong-nhu-di-da-noi-yeu-toi": {
        "ten_truyen": "duong-nhu-di-da-noi-yeu-toi",
        "link_truyen": "https://truyenfull.io/duong-nhu-di-da-noi-yeu-toi/",
        "ten_truyen_full": "Dường Như Dì Đã Nói Yêu Tôi",
        "tac_gia": "Thỏ Con Kể Chuyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đông Phương Tuyệt, Gassu No\n <br/>\n <br/>\n Tình yêu không thể đơm hoa, chỉ có thể ùa tàn nhưng không đành lòng tàn lụi. Tuổi tác chung quy cũng chỉ là chuyện thuộc thế giới vật chất. Dù có già đi, thanh xuân không còn nữa nhưng rốt cuộc Trương Mậu Uyên, cô của Trương Ái Linh, sau khi chờ đợi hơn nửa thế kỷ, cũng đã được làm vợ người mình yêu, đó là một chuyện tình bất hủ. Vậy nên có thể nói chờ đợi nghĩa là tình yêu không tàn lụi mà mãi bất diệt trong tâm hồn, như vậy, tôi không cần thời cơ, cũng không cần bất cứ ai đáp lại, kể cả người....\n</div>\n",
        "rating_value": 7.7
    },
    "nguyen-thuy-tai-lai": {
        "ten_truyen": "nguyen-thuy-tai-lai",
        "link_truyen": "https://truyenfull.io/nguyen-thuy-tai-lai/",
        "ten_truyen_full": "Nguyên Thủy Tái Lai",
        "tac_gia": "Nguyệt Hạ Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei,  không gian giả tưởng, kiếp trước kiếp này, điền văn, hài hước, 1×1, HE\n <br/>\n <b>\n  Tên khác:\n </b>\n Trở lại thời nguyên thủy\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Mạnh Cửu Chiêu\n <br/>\n <b>\n  Edit\n </b>\n : Gia Linh, Vi Vũ, Mimi, Ôn Khách Hành, DLinh\n <br/>\n <b>\n  Beta:\n </b>\n Mi Mi, Ame, Chi\n <br/>\n <br/>\n Truyện kể về cuộc sống chồng chồng Kantus giống đực đã cố gắng kiên trì thực hiện hành vi sinh trộm trứng thành công.\n <br/>\n <br/>\n “… Anh trộm được nó?” Black lập tức trở nên căng thẳng, thật cẩn thận hạ thấp cơ thể, thuận tiện dùng cánh che đậy cái tổ của mình kỹ càng hơn.\n <br/>\n <br/>\n “Không phải trộm ——” Nghe được câu hỏi của Black, White lại càng đắc ý, nhét quả trứng đang bị phơi bày ngoài ánh sáng trở về dưới mông mình một lần nữa, tràn đầy hưng phấn nói, “Anh sinh!”\n <br/>\n <br/>\n Pang —— một tiếng, dường như Black nghe thấy tiếng đứt phựt của sợi dây tên là ‘lý trí’ ở trong đầu.\n <br/>\n <br/>\n Cuối cùng hắn cũng biết, so với chuyện ông chồng ra ngoài nửa năm, về nhà phát hiện vợ mình mang thai ba tháng thì sự việc càng làm cho người ta phẫn nộ chính là ——\n <br/>\n <br/>\n Cô vợ mới ra ngoài vài ngày, về nhà liền phát hiện chồng mình đã sinh một quả trứng!\n <br/>\n <br/>\n Nhân vật chính của câu chuyện → Mạnh Cửu Chiêu *rơi lệ*: tôi chính là quả trứng kia.\n <br/>\n <br/>\n <strong>\n  ↓↓↓ Và đây là bản giới thiệu tổng quan xã hội nguyên thuỷ ↓↓↓\n </strong>\n <br/>\n <br/>\n Anh, đại boss của tập đoàn bất động sản lớn nhất vũ trụ.\n <br/>\n <br/>\n Cậu, người Địa Cầu cuối cùng không rời đi mà còn phản đối việc phá hủy Trái Đất để di dân sang chỗ khác.\n <br/>\n <br/>\n Ân oán của bọn họ, chấm dứt ngay trong nháy mắt Địa Cầu hủy diệt.\n <br/>\n <br/>\n Mà tình yêu giữa bọn họ, nảy sinh khi vạn vật bắt đầu…\n</div>\n",
        "rating_value": 9.2
    },
    "tinh-dau-co-doc": {
        "ten_truyen": "tinh-dau-co-doc",
        "link_truyen": "https://truyenfull.io/tinh-dau-co-doc/",
        "ten_truyen_full": "Tình Đầu Có Độc",
        "tac_gia": "Bất Hội Hạ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : OnlyU.\n <br/>\n <b>\n  Beta:\n </b>\n Haerie.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, gương vỡ lại lành, không ngược, cường công x cường thụ, 1×1, HE.\n <br/>\n <br/>\n Là một âm mưu thâm độc hay là hiểu lầm.\n <br/>\n <br/>\n Vào thời học sinh cấp ba thì học bá Đồng Dịch và học sinh hư Lưu Khoa lại yêu nhau, nhưng họ chỉ yêu nhau được ba tháng thì học bá quất ngựa truy phong, ra nước ngoài du học, để lại một mình Lưu Khoa mờ mịt đối mặt với những lời đồn đãi trong trường.\n <br/>\n <br/>\n Mười năm sau Lưu Khoa trở thành người khảo nghiệm game trên mạng, vui vẻ tham gia buổi ký tặng sách của thần tượng, sau đó phẫn nộ phát hiện tác giả mà mình yêu thích bấy lâu nay chính là mối tình đầu ăn xong bỏ chạy. Cậu tức giận lật bàn, sau đó bị mối tình đầu còn phẫn nộ hơn trói lại mang về nhà.\n</div>\n",
        "rating_value": 9.4
    },
    "100-loai-phuong-phap-nghien-ep-pham-nhan": {
        "ten_truyen": "100-loai-phuong-phap-nghien-ep-pham-nhan",
        "link_truyen": "https://truyenfull.io/100-loai-phuong-phap-nghien-ep-pham-nhan/",
        "ten_truyen_full": "100 Loại Phương Pháp Nghiền Ép Phàm Nhân",
        "tac_gia": "Ẩn Không Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, chủ thụ, 1×1 (công từ đầu đến cuối là 1 người), HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 85 chương.\n <br/>\n <b>\n  Edit:\n </b>\n Ryu\n <br/>\n <b>\n  Beta:\n </b>\n Tử Ngạn\n <br/>\n <br/>\n Chu đại ảnh vì muốn tự cứu mình nên đã dấn thân bôn ba vào khắp con đường xuyên không.\n <br/>\n <br/>\n Không phải là xuyên ở bên trong qua mà là trên đường xuyên qua khẩu,\n <br/>\n <br/>\n Khặc, đây là một cổ đam ẩn trốn…chậm xuyên thoải mái văn~\n <br/>\n <br/>\n Ngốc bạch ngọt, đừng chờ mong nhân vật có IQ cao bởi vì trí thông minh của tác giả quá thấp, theo không kịp giả thiết cao lớn hơn.\n</div>\n",
        "rating_value": 9.2
    },
    "am-hoang": {
        "ten_truyen": "am-hoang",
        "link_truyen": "https://truyenfull.io/am-hoang/",
        "ten_truyen_full": "Âm Hoàng",
        "tac_gia": "Hắc Sắc Cấm Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, đại thúc thụ, quá trình NP, kết thúc 1×1, bá đạo, lạnh lùng, trung khuyển, vặn vẹo mỹ cường công, cường thụ, giới giải trí, HE…\n <br/>\n <b>\n  Chính văn\n </b>\n : thanh thuỷ văn ; Phiên ngoại: H\n <br/>\n <b>\n  CP chính:\n </b>\n Bạch Thiên Nghiêm x Lăng Nhất Quyền, công phụ: Saisite, Tĩnh Trầm\n <br/>\n <b>\n  CP phụ:\n </b>\n Lăng Thiên Hằng x Diệp Thương, công phụ: Viêm Vô Cực, Sorgue – hoàng tử nước X (raw: 索格, ko biết đúng ko T.T)\n <br/>\n <b>\n  Cùng 1 số diễn viên khác:\n </b>\n Đoan Trang Nam, Thiển Hân…\n <br/>\n <b>\n  Độ dài\n </b>\n : 3 bộ + nhiều phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Đa Mộng\n <br/>\n <b>\n  Beta:\n </b>\n Trangki\n <br/>\n <br/>\n Bạch Thiên Nghiêm là một cô nhi. Bảy tuổi cha mẹ ngoài ý muốn cùng lúc qua đời, lưu lại một khoản di sản không nhỏ. Y bị vài mấy người thân thích giành giật, chờ khi tiền đến tay rồi lại không ai thực sự muốn đảm đương nghĩa vụ nuôi dưỡng y. Mọi người xem y như đồ bỏ đi đẩy tới đẩy lui, cực không tình nguyện miễn cưỡng nuôi y.\n <br/>\n <br/>\n Chính vì thế tuổi thơ của y là từ trong đói khát vượt qua. Vì y đã từng trải qua nhiều loại dối trá cùng thiện biến của thế giới người lớn nên điều đó khiến y trông thành thục hơn rất nhiều so với đám bạn cùng lứa tuổi y, cho nên y cũng trở nên rất thích trẻ con. Y thích những vật nhỏ phấn phấn tròn tròn không có tâm cơ, mỗi lần nhìn thấy đều khiến y bình tĩnh.\n <br/>\n <br/>\n Từ 15 tuổi y bắt đầu thích ngồi xổm trước cửa trường mầm non nhìn đám trẻ bầu bĩnh hay lui tới, yên lặng thưởng thức.Trong đám trẻ phấn phấn bụ bẫm kia có một bé trai bộ dạng đặc biệt xinh đẹp, đáng yêu đến quá phận đã lập tức hấp dẫn toàn bộ lực chú ý của y, Nhưng hấp dẫn Bạch Thiên Nghiêm nhất lại là thần thái của đứa bé này. Đứa bé này không có làm ầm ĩ ngây thơ, hồn nhiên như mấy đứa trẻ khác, thậm chí tìm không thấy hai chữ ngây thơ. Lời nói, cử chỉ toàn thân đều mang theo một dáng vẻ cẩn thận nhu thuận, bình tĩnh, thỉnh thoảng nhìn vào khiến cho mấy đứa bé ngây thơ chung quanh giống như một đám trẻ yếu đuối, kém cỏi.\n</div>\n",
        "rating_value": 8.5
    },
    "nam-than-nhay-quang-truong": {
        "ten_truyen": "nam-than-nhay-quang-truong",
        "link_truyen": "https://truyenfull.io/nam-than-nhay-quang-truong/",
        "ten_truyen_full": "Nam Thần Nhảy Quảng Trường",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại – ấm áp – thụ truy công – ôn nhu, mặt than, nam thần công x dương quang, si hán, thụ – 1 x 1 – HE.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Snail\n <br/>\n <br/>\n Cô Lưu là người múa dẫn đầu tiểu khu ở quãng trường nhưng lại có việc nên xin nghĩ một tuần. Lại nghe nói con gái cô Lưu sẽ thay cô nhảy múa mà đã nối tiếng có làn da đẹp cùng dáng dấp hoàn mỹ.\n <br/>\n <br/>\n Nghe đồn như thế nên bạn học Mạch Đương Đương nghe vậy vội vàng chạy tới hóng hớt, đến nơi mới phát hiện người nhảy dẫn đầu chính là nam thần vườn trường Trì Yến.#nam thần nhảy dẫn đầu ở quảng trường, tui cứng rồi, làm sao giờ! Gấp!#\n <br/>\n <br/>\n Vô tiết tháo si hán thụ (Mạch Đương) vs Bình tĩnh khắc chế nam thần công (Trì Yến)\n <br/>\n <br/>\n <strong>\n  Đoạn ngắn 1:\n </strong>\n <br/>\n <br/>\n <em>\n  “Kỳ thực vừa rồi tui nói đùa với anh thôi, không phải tui muốn số của anh, tui giúp em gái xin.” Mắt Mạch Đương không nháy một cái nói dối, kỳ thực em gái cậu ở đâu ra, chỉ có một em trai Mạch Ji Ji.\n </em>\n <br/>\n <br/>\n <em>\n  “Em gái?” Trì Yến nhìn cậu.\n </em>\n <br/>\n <br/>\n <em>\n  “Đúng đúng đúng, em gái tui Mạch Nha.” Vẻ mặt Mạch Đương thành thật đẩy Mạch Nha ra, còn giúp cậu nhóc sửa lại giới tính thành em gái.\n </em>\n <br/>\n <br/>\n <em>\n  Thấy Trì Yến không nói gì, Mạch Đương nói tiếp: “Em ấy ngưỡng mộ anh lâu rồi, cô gái nhỏ da mặt mỏng dễ ngượng ngùng, liền để tui tới giúp em ấy xin số, anh thấy thế nào.”\n </em>\n <br/>\n <br/>\n <em>\n  Trì Yến lẳng lặng nhìn cậu vài giây, mới chậm rãi nói: “Xin lỗi, tôi không thích em gái nhỏ.”\n </em>\n <br/>\n <br/>\n <em>\n  “Vậy anh thích em trai nhỏ sao?” Mạch Đương hỏi.\n </em>\n <br/>\n <br/>\n <em>\n  Trì Yến: “…”\n </em>\n <br/>\n <br/>\n <em>\n  (Em trai nhỏ = Tiểu đệ đệ, thường được dùng để chỉ Ji Ji í =]]]])\n </em>\n <br/>\n <br/>\n <strong>\n  Đoạn ngắn 2:\n </strong>\n <br/>\n <br/>\n <em>\n  “…  Năm ngàn chữ kiểm điểm nha, em nghe mà phát ớn.” Giọng Mạch Nha run một cái, “Bảo em viết nhiều lắm chỉ có thể viết năm nghìn chữ [Teacher, I am sorry].”\n </em>\n <br/>\n <br/>\n <em>\n  “Anh đây so với mày tốt hơn chút.” Mạch Đương nói.\n </em>\n <br/>\n <br/>\n <em>\n  “Tốt chỗ nào?” Mạch Nha hỏi.\n </em>\n <br/>\n <br/>\n <em>\n  “Teacher, I am so sorry.” Mạch Đương nghiêm trang nói.\n </em>\n <br/>\n <br/>\n <em>\n  “Thật đúng là so với em tốt hơn một chút.” Mạch Nha vui vẻ.\n </em>\n <br/>\n <br/>\n <strong>\n  Đoạn ngắn 3:\n </strong>\n <br/>\n <br/>\n <em>\n  Lần đầu tiên gặp mặt Mạch Đương nói: “Có thể cho tui số điện thoại của anh không?”\n </em>\n <br/>\n <br/>\n <em>\n  Lần thứ hai gặp mặt Mạch Đương nói: “Có thể cho tui số điện thoại của anh không?”\n </em>\n <br/>\n <br/>\n <em>\n  Lần thứ ba gặp mặt Mạch Đương nói: “Có thể cho tui số điện thoại của anh không?”\n </em>\n <br/>\n <br/>\n <em>\n  Lần này gặp mặt Mạch Đương nói: “Tui muốn sờ tay anh.”\n </em>\n <br/>\n <br/>\n <strong>\n  Đoạn ngắn 4:\n </strong>\n <br/>\n <br/>\n <em>\n  “Số điện thoại cho cậu, có điều tôi không thích em gái nhỏ.” Trì Yến nói.\n </em>\n <br/>\n <br/>\n <em>\n  Cho nên ý của anh là vẫn thích em trai nhỏ sao. Mắt Mạch Đương sáng lên, nhìn Trì Yến cười nói: “Hey! Tui biết tui biết!”\n </em>\n <br/>\n <br/>\n <em>\n  Trì Yến: “…” Luôn cảm giác hình như có cái gì đó sai sai.\n </em>\n <br/>\n <br/>\n <strong>\n  Đoạn ngắn 5:\n </strong>\n <br/>\n <br/>\n <em>\n  … Bộ dáng kia sẽ là cảm giác gì, có giống như đột nhiên có người ủ ấm bàn tay lạnh như băng của mình không?\n </em>\n <br/>\n <br/>\n <em>\n  Mạch Đương không biết. Bởi vì cậu một mình quá lâu, cuộc sống khiến cậu tự luyện mình thành tường đồng vách sắt không sợ giá lạnh không sợ cô độc, cho dù một mình cũng có thể sống rất tốt. Chỉ là hiện tại nhìn bóng dáng Trì Yến, cậu đột nhiên rất muốn cảm thụ một chút loại ấm áp thường xuất hiện trong văn của cậu này, có phải sẽ giống như vừa rồi khi ôm Trì Yến từ trên người anh truyền đến hơi ấm khiến người ta lưu luyến hay không.\n </em>\n <br/>\n <br/>\n <em>\n  Cậu cảm thấy nếu Trì Yến bằng lòng ở bên cậu, cậu nhất định mỗi ngày mang thức ăn khuya cho Trì Yến, mỗi ngày đón Trì Yến tan học, cùng anh ăn cơm, mùa đông sẽ đem tay anh ủ ấm trong lòng bàn tay mình, sẽ cùng anh chơi tuyết, cùng anh đón giao thừa, vào mùng một đầu năm mở mắt ra sẽ hôn nhẹ anh, cho anh một bao lì xì thật to. Đem chuyện những năm gần đây không ai làm với mình đều làm với anh một lần.\n </em>\n <br/>\n <br/>\n <em>\n  Nếu như Trì Yến bằng lòng, mình nhất định sẽ đối xử với anh siêu cấp tốt, nếu như Trì Yến bằng lòng thì tốt rồi. Mạch Đương nhìn mũi chân mình nghĩ.\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Ngân bài Tấn Giang đề cử\n  </strong>\n </em>\n : cô Lưu múa dẫn đầu tiểu khu quảng trường xin nghỉ một tuần, có người nói thay ca chính là con gái cô Lưu, dáng dấp mỹ mạo da trắng chân dài. Mạch Đương nghe vậy vội vàng chạy đến xem, phát hiện người tới là nam thần vườn trường Trì Yến. Nam thần thần bí nhảy quảng trường khiến Mạch Đương chú ý, lập tức muốn đến gần xin số điện thoại, thành công để lại ấn tượng là một người kỳ ba trong lòng nam thần. Lần thứ hai gặp mặt tư thế chơi bóng oai hùng của nam thần khiến Mạch Đương một lần nữa tiến lên muốn xin số điện thoại, tiếc rằng ra ngoài quá gấp nên không rửa mặt, hình tượng khóe mắt dính ghèn lần nữa khiến nam thần khắc sâu ấn tượng… Cùng với việc hai người ở chung càng ngày càng lâu, Trì Yến phát hiện Mạch Đương cũng không phải không tim không phổi như ngoài mặt, trên người cậu có rất nhiều bí mật mình không biết, từng chút từng chút hấp dẫn mình, mà anh cũng dần phát hiện thì ra hai người đã sớm sinh ra ám muội.\n <br/>\n <br/>\n Câu chuyện hành văn lưu loát, nhịp điệu nhẹ nhàng, nhân vật chính hấp dẫn lẫn nhau, giúp đỡ lẫn nhau, tình cảm phát triển như nước chảy thành sông.\n</div>\n",
        "rating_value": 9.4
    },
    "nhat-ky-san-thu-he-liet-chi-bao-ho-lot-da": {
        "ten_truyen": "nhat-ky-san-thu-he-liet-chi-bao-ho-lot-da",
        "link_truyen": "https://truyenfull.io/nhat-ky-san-thu-he-liet-chi-bao-ho-lot-da/",
        "ten_truyen_full": "Nhật Ký Săn Thú Hệ Liệt Chi Bảo Hổ Lột Da",
        "tac_gia": "Phong Dạ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Thú liệp nhật ký hệ liệt chi dữ hổ mưu bì\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, huyền huyễn, cường cường, 1x1, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (11 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Toffee\n <br/>\n <br/>\n Hồ sơ dã thú thứ 2\n <br/>\n <br/>\n Thú hóa: Hồ tiên một thân lông trắng\n <br/>\n <br/>\n Tính cách: Cà lơ phất phơ, đa tình đến vô tình!\n <br/>\n <br/>\n Bút ký săn bắn của hồ tiên ~\n <br/>\n <br/>\n Mục tiêu: 1 tên \"dựng phu\" thân cường thể tráng\n <br/>\n <br/>\n Công lược bước 1. Giả bộ \"ở chung\" trên danh nghĩa để tiếp cận mục tiêu!\n <br/>\n <br/>\n Công lược bước 2. Chế ngự tâm linh, ôn nhu và khiêu khích song song hành động!\n <br/>\n <br/>\n Công lược bước 3. Chế ngự thân thể, tích cực thực hiện nghĩa vụ bạn lữ!\n <br/>\n <br/>\n ( Công lược: Chiến lược tấn công)\n <br/>\n <br/>\n \"Cậu phải chịu trách nhiệm với tôi!\"\n <br/>\n <br/>\n Tại sao lại có người vừa gặp mặt đã dùng chiêu này, đã vậy còn là nam nhân?!\n <br/>\n <br/>\n Cố Ngôn tuy rằng nhớ rõ đã từng cùng Ngôn Diệp tắm ôn tuyền, nhưng......\n <br/>\n <br/>\n Đối với chuyện rượu say loạn tính cùng mỹ nam tử, hắn căn bản không nhớ chính mình đã làm a!\n <br/>\n <br/>\n Nhưng đối phương không đợi hắn hiểu rõ liền hào phóng đến ở nhà hắn,\n <br/>\n <br/>\n Nấu cơm giặt quần áo quét tước toàn bộ, nghiễm nhiên một bộ dáng hiền thê,\n <br/>\n <br/>\n Mãi đến khi hắn bắt đầu cảm thấy sinh hoạt của hai người đã hòa hợp, giường cũng ngủ chung rồi...\n <br/>\n <br/>\n Này! Không phải nói người nên chịu trách nhiệm là hắn a? Vậy sao quần hắn lại bị lột a!!\n</div>\n",
        "rating_value": 9.0
    },
    "lam-nhan-vat-phan-dien-cung-phai-noi-tieng-khap-tu-chan-gioi": {
        "ten_truyen": "lam-nhan-vat-phan-dien-cung-phai-noi-tieng-khap-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/lam-nhan-vat-phan-dien-cung-phai-noi-tieng-khap-tu-chan-gioi/",
        "ten_truyen_full": "Làm Nhân Vật Phản Diện Cũng Phải Nổi Tiếng Khắp Tu Chân Giới",
        "tac_gia": "Tử Dạ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Tiểu Vô Lại\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cường cường, tiên hiệp tu chân, song trọng sinh, ngụy huynh đệ, hệ thống, xuyên thư\n <br/>\n <b>\n  Tình trạng raw\n </b>\n : hoàn 108 chương\n <br/>\n <br/>\n Ở tu chân giới Thẩm Trì là một ma tôn có thể nói là ai gặp cũng phải sợ, nhưng cuối cùng lại bại trong tay đối thủ một mất một còn, đáng ra nên hồn phi phách tán nhưng khi mở mắt ra lại thấy mình trong diện mạo còn bé.\n <br/>\n <br/>\n Lập tức có một thứ tự xưng là hệ thống nhân vật phản diện nói cho hắn biết, hắn là nhân vật phản diện trong một cuốn sách, mà kẻ thù không đội trời chung với hắn chính là nhân vật nam chính.\n <br/>\n <br/>\n Lần thứ hai bước vào tu chân giới, Thẩm Trì phát hiện, không chỉ riêng nam chính, dường như tất cả mọi người đều điên rồi.\n <br/>\n <br/>\n Thẩm Trì: Vì sao đãi ngộ kiếp trước và kiếp này lại khác nhau?\n <br/>\n <br/>\n Hệ thống: Có thể vì kiếp trước khuôn mặt của ngươi bị hủy.\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n 1. Chủ thụ, song trọng sinh, ngụy huynh đệ\n <br/>\n <br/>\n 2. Trong nóng ngoài lạnh hắc hóa si hán nam chính x không hiểu sao biến thành nhân vật phản diện vạn người mê thụ, sue sue sue!\n <br/>\n <br/>\n 3. Truyện này cũng có tên 《Nhìn vào diện mạo của tu chân giới 》\n <br/>\n <br/>\n 4. Tui nói đây là chính kịch mấy người tin không?\n <br/>\n <br/>\n Nội dung tag: Cường cường tiên hiệp tu chân\n <br/>\n <br/>\n Tag tìm kiếm: Nhân vật chính: Thẩm Trì | Vai phụ: Thẩm Vô Hoặc | Cái khác: Hệ thống, nhân vật phản diện, nhân vật chính, tu tiên, cường cường, xuyên thư.\n <br/>\n <br/>\n <strong>\n  [Review tác phẩm]\n </strong>\n <br/>\n <br/>\n Thân làm Ma tôn, Thẩm Trì ở tu chân giới có thể nói người gặp người sợ, cuối cùng bại trong tay đối thủ một mất một còn, vốn nên hồn phi phách tán, mở mắt ra lại trở về lúc còn bé. Lập tức có một thứ tự xưng là hệ thống nhân vật phản diện nói cho hắn biết, hắn là nhân vật phản diện trong một cuốn sách, mà kẻ thù không đội trời chung của hắn chính là nhân vật nam chính. Lần thứ hai bước vào tu chân giới, Thẩm Trì phát hiện, không chỉ riêng nam chính, dường như tất cả mọi người đều điên rồi.\n <br/>\n Thẩm Trì: Vì sao đãi ngộ kiếp trước và kiếp này lại khác nhau?\n <br/>\n <br/>\n Hệ thống: Có thể vì kiếp trước khuôn mặt của ngươi bị hủy.\n <br/>\n <br/>\n Đây là một thế giới coi trọng nhan sắc. Truyện này là song trọng sinh thăng cấp lưu sảng văn, bắt đầu viết từ Ma Tôn trọng sinh, nam chính có nhan sắc nghịch thiên nhưng vẫn luôn khăng khăng chỉ coi trọng thực lực, thường xuyên tự làm mất mặt mà không biết, khiến người ta cười lăn lộn. Tác phẩm hành văn lưu loát, nội dung diễn biến thoải mái, có sức hấp dẫn, đáng để đọc.\n</div>\n",
        "rating_value": 9.2
    },
    "trung-sinh-chi-duoc-thien-nhan-sinh": {
        "ten_truyen": "trung-sinh-chi-duoc-thien-nhan-sinh",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-duoc-thien-nhan-sinh/",
        "ten_truyen_full": "Trùng Sinh Chi Dược Thiện Nhân Sinh",
        "tac_gia": "Lưu Thủy Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Bảo\n <br/>\n <b>\n  Beta:\n </b>\n Chipi\n <br/>\n <b>\n  Thể loại:\n </b>\n chủng điền văn, ấm áp, hiện đại, trùng sinh, trung y dược thiện, 1×1, liên quan đến cán bộ cao cấp và quân đội\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hàn Vũ, Tả Duy Đường| Phối hợp diễn: An Húc Dương, Quý Ly, Nhạc Song Bân, Tề Lâm, Nick\n <br/>\n <b>\n  Số chương:\n </b>\n 88 chương chính văn, 17 chương phiên ngoại\n <br/>\n <br/>\n Hàn Vũ chưa bao giờ có thể nghĩ rằng mình chết đi lại có thể trọng sinh lại, đã vậy sống lại năm mười chín tuổi, không nghĩ tới năm đó mình liền bị nuôi nhốt.\n <br/>\n <br/>\n Sống lại một lần không nói phong vân thiên hạ*, nhưng thế nào cũng phải phong hoa tuyết nguyệt** đi?\n <br/>\n <br/>\n (*gây xáo trộn thiên hạ ||  **chỉ tình yêu trai gái)\n <br/>\n <br/>\n “A! Không! Anh nghe lầm, em không nghĩ tới cái gì hết, cái gì phong a hoa a, không phải em nói, tới, chúng ta về nhà, nấu canh cho anh… Mùa đông nha, uống canh xương bò đương quy tốt nhất, không phải chân anh tham gia quân đội nên bị phong thấp sao? Uống rồi mùa đông sẽ không bị nha!??”\n <br/>\n <br/>\n (*đương quy là một vị thuốc đông y)\n <br/>\n <br/>\n Cừu thụ Hàn Vũ dắt quỷ súc dã thú công nhà mình từng bước giẫm ánh đèn đường trở về nhà.\n <br/>\n <br/>\n Hiện đại trung y dược thiện, chủng điền, ấm áp, liên quan đến cán bộ cao cấp và quân đội, thành phần không chủ yếu\n <br/>\n <br/>\n Nói ngắn gọn: Câu chuyện về vị cừu già an phận thụ, trùng sinh vào thể xác tiểu kim mao* mười chín tuổi tinh thần phấn chấn, gặp phải công tính tình thất thường quỷ súc, sau đó bị nuôi nhốt.\n <br/>\n <br/>\n (*từ tiếng trung của giống chó Golden Retriever, đặc điểm của giống này là hiền lành, cực thông minh và trung thành)\n</div>\n",
        "rating_value": 8.2
    },
    "quy-di-tap-dam-he-liet-de-nhi-thoai-long-quyet": {
        "ten_truyen": "quy-di-tap-dam-he-liet-de-nhi-thoai-long-quyet",
        "link_truyen": "https://truyenfull.io/quy-di-tap-dam-he-liet-de-nhi-thoai-long-quyet/",
        "ten_truyen_full": "[Quỷ Dị Tạp Đàm Hệ Liệt] - Đệ Nhị Thoại - Long Quyết",
        "tac_gia": "Thu Chí Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lợm\n <br/>\n <b>\n  Thể loại:\n </b>\n Mỹ cường, huyền huyễn, 1×1, H, sinh tử, đạo sĩ mỹ công x long vương cường thụ, ngược\n <br/>\n <b>\n  Độ dài:\n </b>\n 88 chương\n <br/>\n <br/>\n —oO Spoil và chú thích về một số nhân vật truyền thuyết Oo—\n <br/>\n <br/>\n Truyện lấy  đề tài từ « Tây Du Ký » trong “Ngụy Chinh mộng trảm Kính Hà Long(1)“, Nội dung căn bản tuy không sai bệt mấy nhưng kết thúc hoàn toàn khác nhau.\n <br/>\n <br/>\n (1) tạm dịch: Ngụy Chinh nằm mơ chém Rồng sông Kính (chả biết có đúng không nữa, phim này mình xem lâu lắm rồi, ai nhớ thì sửa giúp mình hen)\n <br/>\n <br/>\n Tại sao lại không giống ư bởi vì ở đây Long Vương kia gặp được Thu Chí Thủy (vâng, chính là tên của tác giả đấy ạ =v=), Thu Chí Thủy cho Phần Hà Long Vương(2) – Ngao Triệu một vài thứ, cũng làm cho Ngao Triệu đến núi Lôi Công lẩn trốn, hơn nữa còn để Quân Ngọc Hàm [chính là đạo sĩ đoán mệnh kia] rót tinh nguyên(3) vào bên trong Long Châu của Phần Hà Long Vương, như vậy mới có thể cứu được Ngao Triệu.\n <br/>\n <br/>\n (2) Long Vương của sông Phần\n <br/>\n <br/>\n (3) bạn nào không biết thì xem truyện sẽ hiểu (người ta ngại nói ở đây lắm) (◡‿◡✿)\n <br/>\n <br/>\n Thủy Long bản vô tính biệt(4), Long Châu trong cơ thể thật ra là trứng dựng tử, cho nên Ngao Triệu có vẻ rất không nguyện ý thư phục Quân Ngọc Hàm, mà Quân Ngọc Hàm cũng không biết chuyện này, chỉ nghĩ bản thân đem tinh nguyên cho y là được rồi.\n <br/>\n <br/>\n (4) nguyên bản là vô giới tính\n <br/>\n <br/>\n Trên Lôi Công Sơn bọn họ gặp được Xi Vưu bị Ứng Long giết chết, càng không ngờ rằng tính thích sinh sự của Ngao Triệu cũng được xóa bỏ, đó là sao vậy? Hãy tự tìm hiểu xem sao.\n <br/>\n <br/>\n Vốn cho là hai người đã nhục thể giao hợp, có thể từ từ bồi dưỡng tình cảm, không ngờ rằng trong khi đó đột nhiên lại nhảy ra một Trình Giảo Kim(5) – vị sư phụ Huyễn Trần Tử đã thành ma của Quân Ngọc Hàm. Huyễn Trần Tử lừa Quân Ngọc Hàm nói rằng Ngao Triệu không hề mang thai chỉ vì muốn hút tinh nguyên của hắn nên mới nói như vậy, hắn ta muốn chiếm lấy Long Châu cho mình.\n <br/>\n <br/>\n (5) chỉ chung những người nửa đường nhảy ra phá bĩnh người khác (ông này cũng là anh hùng tướng giỏi thời Đường đó chớ, cuối cùng lại được biết đến như chuyên gia phá rối, khổ thật)\n <br/>\n <br/>\n Mà Quân Ngọc Hàm không biết Long Châu phải ba tháng mới thành hình, cho nên khi nhìn thấy bên trong Long Châu không có bóng dáng của thai nhi thế nhưng tin lời sư phụ mình, dưới sự thương tâm liền không để ý đến Ngao Triệu, mà Ngao Triệu đang mang thai sao có thể là đối thủ của Huyễn Trần Tử, cuối cùng phải dựa vào hài tử trong bụng của mình mới có thể chạy trốn, nhưng cũng thảm hại bất kham.\n <br/>\n <br/>\n Thế nhưng càng không may, dưới tình huống như vậy, Ngao Triệu bị người của Thiên Đình tìm được.\n <br/>\n <br/>\n Thiên Đế khai hạ điều kiện, chỉ cần Ngao Triệu bỏ hài tử trong bụng đi, có thể không giết y, hơn nữa còn thăng y làm Thiên Long.\n <br/>\n <br/>\n Tại sao Thiên Đế luôn luôn hung ngoan sắc bén lại phá lệ lưu tình với Ngao Triệu, hay là có mưu đồ gì khác.\n <br/>\n <br/>\n Còn về phần Quân Ngọc Hàm biết mình hiểu lầm Ngao Triệu hối hận không kịp, muốn đi tìm Ngao Triệu, nhưng lại biết được Ngao Triệu đã bị bắt đi rồi.\n <br/>\n <br/>\n Thời khắc quan trọng thì Thu Chí Thủy đến, giải khai phong ấn của Quân Ngọc Hàm, tại sao một phàm nhân lại bị người Thiên Đình hạ phong ấn?\n <br/>\n <br/>\n Hơn nữa sức mạnh vô cùng cường đại của Quân Ngọc Hàm bất ngờ lại giống như người nào đó của Thiên Đình.\n <br/>\n <br/>\n Trong chuyện này đến tột cùng có bí mật gì không thể cho ai biết vậy?\n <br/>\n <br/>\n —oOo—\n <br/>\n <br/>\n Xi Vưu: người lãnh đạo các chư hầu phản bội Hoàng Đế (còn được biết dưới tên Hiên Viên), sau bị Hoàng Đế ra lệnh giết chết.\n <br/>\n <br/>\n Ứng Long: là vị tướng của Hoàng Đế đã giết Xi Vưu.\n <br/>\n <br/>\n Hoàng Đế (Hoàng ở đây là màu vàng nghen): Nhân vật này được truyền thuyết Trung Hoa xem là tổ tiên của người Hán, vô cùng tài giỏi. Khi Viêm Đế thời bấy giờ không còn đủ tài lực để bình định sự nổi loạn của những chư hầu, Hiên Viên đã lãnh đạo binh sĩ chinh phục các chư hầu không nộp triều cống, các chư hầu đều quy phục Hiên Viên, chỉ trừ Xi Vưu. Trong khi Hiên Viên chiến đấu với Viêm Đế thì Xi Vưu phát động bạo loạn và không tuân lệnh Hiên Viên, vì thế bị bắt sống và giết chết. Các chư hầu tôn Hiên Viên làm thiên tử thay cho Thần Nông.\n <br/>\n <br/>\n Viêm Đế (còn được biết như là Thần Nông): Đây là một ông vua huyền thoại của Trung Hoa và là anh hùng trong thần thoại Trung Quốc. Người ta tin rằng ông sống cách đây khoảng 5000 năm và đã dạy người Trung Quốc cổ cách làm ruộng. Tên của ông có nghĩa là “Vị Thần làm nghề nông”. Ông còn là người đã chế ra thuốc Đông Y khi nghiên cứu rất nhiều loại dược thảo khác nhau và đã cứu được rất nhiều người nhờ các loại dược thảo này. Để tưởng nhớ Viêm Đế, cuốn sách thảo dược đầu tiên ở Trung Quốc được đặt tên là “Thần Nông bản thảo kinh”. (Viêm Đế đánh nhau với Hoàng Đế là con cháu đời sau của vị Thần Nông này nhé)\n</div>\n",
        "rating_value": 8.4
    },
    "trung-sinh-khong-cung-chieu-em-thi-cung-chieu-ai": {
        "ten_truyen": "trung-sinh-khong-cung-chieu-em-thi-cung-chieu-ai",
        "link_truyen": "https://truyenfull.io/trung-sinh-khong-cung-chieu-em-thi-cung-chieu-ai/",
        "ten_truyen_full": "Trùng Sinh Không Cưng Chiều Em Thì Cưng Chiều Ai",
        "tac_gia": "Mộc Dục Dương Quang Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, dục vọng chiếm hữu cường công x dính người thụ, công sủng thụ, HE…\n <br/>\n <b>\n  Editor\n </b>\n : Camellia W. (aka Bạch Trà)\n <br/>\n <b>\n  Beta\n </b>\n : Xù (từ chương 17 – hết)\n <br/>\n <br/>\n Lúc Đường Nham còn sống thì ước vọng lớn nhất của Kiều Tuyên là có thể tư do ra nước ngoài, thoát khỏi sự giam cầm của Đường Nham. Nhưng khi Đường Nham chết đi thì cậu không biết muốn đến nơi nào, trước đây, mọi thứ của cậu đều do Đường Nham chuẩn bị, cậu giống như con búp bê của Đường Nham, thứ duy nhất cậu có thể làm là bị sắp đặt. Bây giờ Đường Nham chết, cậu cho là cậu đã tự do, cuối cùng mới phát hiện chỉ còn một mình trống rỗng, cuộc sống lập tức biến thành một mảnh mờ mịt.\n</div>\n",
        "rating_value": 9.2
    },
    "ai-nhu-xuan-phong": {
        "ten_truyen": "ai-nhu-xuan-phong",
        "link_truyen": "https://truyenfull.io/ai-nhu-xuan-phong/",
        "ten_truyen_full": "Ái Như Xuân Phong",
        "tac_gia": "Mưa Khinh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, núi băng phúc hắc trung khuyển ảnh vệ công x trong nóng ngoài lạnh ngạo kiều ốm yếu hoàng tử thụ, cung đấu vi ngược, HE (10 chương)\n <br/>\n <b>\n  Editor:\n </b>\n Sub\n <br/>\n <b>\n  Beta\n </b>\n : Đoạn Tà Huy(斷斜暉)\n <br/>\n <br/>\n Truyện kể về mối quan hệ giữa việc được tín nhiệm và bị tín nhiệm, hoàng từ cô đơn cùng với trầm mặc ảnh vệ, chỉ có tên bằng hữu duy nhất là hắn trong thâm cung cứu thục.\n <br/>\n <br/>\n Ngay từ khi còn nhỏ hắn đã bị chủ nhân mình chỉ đích danh mình làm thị vệ cho người, vì thế hắn liền mặc định mình chỉ có một người chủ nhân, Chủ nhân nói sống thì sống, nói chết thì phải chết, tuyệt đối không có câu thứ hai.Mắt thấy chủ nhân phải chịu khổ sở bởi xuân dược. Thân là thị vệ bên người, đương nhiên cứu người quan trọng, hiến thân cũng gọi là hiến một chữ “trung”. Không nghĩ tới chính mình tận tâm tận lực, kết cục đổ máu chảy mồ hôi.\n <br/>\n <br/>\n Càng không ngờ tới là chủ nhân đánh chết cũng không nhận, tốt xấu gì hắn không có công lao cũng có khổ lao.\n <br/>\n <br/>\n Hắn chờ mong, bất quá cũng chỉ là hôn nhẹ, chủ nhân cũng nên cấp cho người làm công phúc lợi nha!\n <br/>\n <br/>\n Có bình minh chứng giám, hắn tuyệt đối không phải người “công khí tư dùng”\n <br/>\n <br/>\n <i>\n  (công khí tư dùng: lấy việc công làm việc tư)\n </i>\n <br/>\n <br/>\n Thân là  thất hoàng tử   Sở Dung, bởi vì để lộ ra dung mạo khiến thiên địa đố kỵ, khiến cho dưới chân y âm mưu thâm độc là chuyện cơm bữa, chính là tên thị vệ này có điểm kỳ quái.\n <br/>\n <br/>\n Y hiện tại mới biết được thì ra “hoàng tộc an toàn” là bảo hộ như thế này.\n <br/>\n <br/>\n Không cẩn thận ăn phải xuân dược, cũng không chối từ lao khổ cố gắng giải dược.\n <br/>\n <br/>\n Bị nhiễm phong hàn, ốm đau trên giường có thể “nhờ” đến miệng đối phương mớm thuốc.\n <br/>\n <br/>\n Chẳng nhẽ lại bị người tri kỷ che chở này mê hoặc?\n <br/>\n <br/>\n Sở Dung thế nhưng lại sinh ra một ý niệm trong đầu, muốn để lại hắn một đời…\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-di-the-thu-nhan-chi-lap-ha": {
        "ten_truyen": "trong-sinh-di-the-thu-nhan-chi-lap-ha",
        "link_truyen": "https://truyenfull.io/trong-sinh-di-the-thu-nhan-chi-lap-ha/",
        "ten_truyen_full": "Trọng Sinh Dị Thế: Thú Nhân Chi Lập Hạ",
        "tac_gia": "Heaven Pool",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại\n </b>\n : Thú nhân dị thế, săn sóc người sói công &amp; ôn hòa thụ, trọng sinh, không gian, chủng điền, HE.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (54 chương)\n <br/>\n <b>\n  Edit:\n </b>\n Hoàn\n <br/>\n <br/>\n Mang theo bên mình tùy thân không gian Lập Hạ xuyên về dị giới mà những người dân nơi đây không phải là người mà là thú nhân.\n <br/>\n <br/>\n Ở thế giới này điều kiện ăn mặc ngủ nghỉ cũng không theo kịp  giá trị vũ lực không xong,  giá trị vũ lực không xong , như thế nào cùng những truyện thú nhân bình thường hay xem không giống đâu?\n <br/>\n <br/>\n Đây quả thực là thời đại man hoang khoác lên tấm da mang tên thú nhân mà\n <br/>\n <br/>\n Hóa ra mình xuyên tới không phải vì cái gì khác, mà chính là đến để đề cao trình độ sinh hoạt của cư dân địa phương a\n <br/>\n <br/>\n (Tác giả lười biếng, không có dàn ý, mỗi tuần bốn ngày cập nhật một lần. Hoan nghênh tróc trùng trảo BUG, đảng hà khắc soi lỗi mời xuất môn rẽ phải.)\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác\n </b>\n : văn chủng điền, xuyên qua thời không, tùy thân không gian\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lập Hạ |\n <b>\n  Phối hợp diễn:\n </b>\n Ân Tư Đặc, Tô Bỉ, Mạc Lâm Đạt, cùng các loại nhân vật trong bộ lạc | khác: chủng điền, thú nhân, không gian\n</div>\n",
        "rating_value": 8.8
    },
    "he-thong-dang-bao-hong": {
        "ten_truyen": "he-thong-dang-bao-hong",
        "link_truyen": "https://truyenfull.io/he-thong-dang-bao-hong/",
        "ten_truyen_full": "Hệ Thống Đang Báo Hỏng",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cường cường, duyên trời định, hệ thống, 1×1, HE.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 87 chương\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Hoàng Quý Nữ &amp; Cá Mèo\n <br/>\n <b>\n  Beta:\n </b>\n Thiên Hoàng Quý Nữ.\n <br/>\n <br/>\n Vào ngày 1 tháng 4 năm 20xx thì tôi đã cùng lúc có một chuyện xấu và một chuyện tốt. Chuyện tốt là tôi lại may mắn có được cổ máy xuyên việt, có được cơ hội du lịch xuyên việt,  chuyện xấu là đang xuyên được một nửa thì hệ thống báo hỏng.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Cường cường, duyên trời định, hệ thống.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Du ┃ Phối hợp diễn: Ân Triển ┃ Khác: thoải mái khôi hài, 1v1, HE.\n <br/>\n <br/>\n <b>\n  Bình luận ngắn về tác phẩm\n </b>\n <br/>\n <br/>\n Đường Du là một nhân viên chuyển phát nhanh bình thường, ngày cá tháng tư lần đầu tiên trong đời trúng giải thưởng lớn, chiếm được một cỗ máy thử nghiệm xuyên việt, cậu cao hứng ngồi vào thử, ngay khi xuyên việt được một nửa thì hệ thống sụp đổ, chỉ có thể mặc cho máy xuyên việt vứt cậu vào thế giới không rõ, may mắn là, cậu ở mỗi cái thế giới đều quen được một người bạn thân, không ngừng xuyên qua, một bộ phận ký ức khác vốn nên thuộc về cậu dần dần được nhớ lại… Câu chuyện lấy Minh giới mở màn, xây dựng thị giác chuyển đổi rõ nét, tác giả hành văn khôi hài dí dỏm, khắc họa nhân vật sinh động, nội dung vở kịch được thiết kế một cách tài tình, thể nghiệm sự thú vị khi xuyên việt khiến độc giả thỉnh thoảng ôm bụng cười to, không nhịn được tìm tòi đến cùng cái gì gọi là duyên trời định.\n</div>\n",
        "rating_value": 9.3
    },
    "du-nhien-mat-the": {
        "ten_truyen": "du-nhien-mat-the",
        "link_truyen": "https://truyenfull.io/du-nhien-mat-the/",
        "ten_truyen_full": "Du Nhiên Mạt Thế",
        "tac_gia": "Lão Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mạt thế, trọng sinh, NP (nhất thụ tam công), tùy thân không gian, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (77 chương + 3 PN)\n <br/>\n <b>\n  Edit:\n </b>\n Hoàn (Xôi thịt đầy đủ hê hê).\n <br/>\n <br/>\n Lâm Phàm sống giẫy giụa ở mạt thế 15 năm nhưng đến cuối cùng lại chết trên ốc ảo huyền bí. Nhưng hắn lại không cam lòng, trước lúc hắn nhắm mắt lại ăn được quả bạch thần kỳ, giúp hắn có cơ hội trọng sinh lại 1 lần nữa. Nhưng lần này cũng ở mạt thế, nhưng có được tùy thân không gian, Lâm Phàm càng trở nên tùy tính tùy tâm.\n <br/>\n <br/>\n “Bắc Cực” theo lời cha mẹ rốt cuộc là căn nguyên tai nạn mạt thế hay là chỗ ở an toàn? Ngẫu nhiên lại gặp được những người tu tiên đó là người tốt hay xấu?\n <br/>\n <br/>\n Không sao, tất cả đều không quan trọng, hắn thế nhưng tại trước mạt thế bùng nổ nửa năm gặp biến dị thể, nhiễm siêu vi trùng SR – Bán Thú nhân, là trong truyền thuyết binh khí hình người cường đại vô song Bán Thú nhân, thật là tên đang bán manh kia?!\n <br/>\n <br/>\n Còn bạn trẻ lạnh lùng kiêu ngạo họ Nghiêm này, là vị thành niên a, hắn ăn không tiêu!\n <br/>\n <br/>\n Thảm nhất là Lôi tiểu ca, ngươi thật là mẹ kế ta nhặt được…\n <br/>\n <br/>\n ~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Đặc điểm:\n </b>\n chủ thụ, NP, sảng văn, hậu cung ngon nghẻ, HE, tùy thân không gian, dị năng, BL, không sinh tử.\n <br/>\n <br/>\n Nội dung chính: Mạt thế\n <br/>\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Lâm Phàm; phối hợp diễn: Lôi Khê, Đại Hắc, Nghiêm Hàn; khác: tùy thân không gian, mạt thế, NP\n</div>\n",
        "rating_value": 9.1
    },
    "ngai-tu-va-nguoi-yeu-hoa-cat-canh-cua-anh-ay": {
        "ten_truyen": "ngai-tu-va-nguoi-yeu-hoa-cat-canh-cua-anh-ay",
        "link_truyen": "https://truyenfull.io/ngai-tu-va-nguoi-yeu-hoa-cat-canh-cua-anh-ay/",
        "ten_truyen_full": "Ngài Tư Và Người Yêu Hoa Cát Cánh Của Anh Ấy",
        "tac_gia": "Đào Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tư tiên sinh cùng người yêu hoa cát cánh của hắn _ 司先生和他的桔梗花爱人.\n <br/>\n (Tạm dịch: Ngài Tư và người yêu hoa cát cánh của anh ấy.)\n <br/>\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, hồi hộp suy luận, hiện đại + huyễn huyễn, thận trọng ôn nhu công x chấp nhất si tình thụ, yêu x nhân, hỗ sủng, 1×1, HE.\n <br/>\n <b>\n  CP chính\n </b>\n : Trang Vũ Phong x ngài Tư.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (3 phần – 27 chương)\n <br/>\n <b>\n  Biên tập:\n </b>\n Cua Bể.\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Seven Oxox.\n <br/>\n <br/>\n Ứơc nguyện lớn nhất của cuộc đời y là có thể ở bên cạnh người kia sống hạnh phúc suốt đời, cũng như lời hứa năm đó mà hắn hứa với y:\n <br/>\n <br/>\n “Thật dài, thật lâu, trường trường cửu cửu.”\n <br/>\n <br/>\n Nhưng đáng tiếc là giờ phút này, bên cạnh y chỉ còn lại những bông hoa cát cánh thuần khiết và ảm đạm, cũng là loài hoa mà người yêu y thích nhất….\n <br/>\n <br/>\n Còn về những người từng đi qua cuộc đời y, y đều không ngờ rằng – giữa mình và bọn họ lại tồn tại nhiều khúc mắc như vậy, cũng không ngờ rằng mình có thể mạnh mẽ đối diện họ như thế.\n <br/>\n <br/>\n Nhưng dù sao đi nữa, y cũng sẽ không bỏ cuộc. Chúng ta sẽ lại ngọt ngào bên nhau, cùng nhau ngắm cát cánh nở rộ…\n <br/>\n <br/>\n <em>\n  * Trong ngôn ngữ  của hoa, hoa cát cánh  nghĩa là  “yêu trong vô vọng, yêu không hối hận, yêu không thay đổi ”.\n </em>\n <br/>\n <br/>\n <em>\n  * ”hoa cát cánh nở rộ ”: hạnh phúc lần nữa tìm về.\n </em>\n</div>\n",
        "rating_value": 9.4
    }
}