{
    "xuyen-viet-chung-dien-chi-man-duong-xuan-duong-xuan-xuyen-qua-lam-ruong": {
        "ten_truyen": "xuyen-viet-chung-dien-chi-man-duong-xuan-duong-xuan-xuyen-qua-lam-ruong",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chung-dien-chi-man-duong-xuan-duong-xuan-xuyen-qua-lam-ruong/",
        "ten_truyen_full": "Xuyên Việt Chủng Điền Chi Mãn Đường Xuân (Đường Xuân Xuyên Qua Làm Ruộng)",
        "tac_gia": "Ôn Thôn Đích Nữ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Linh Dương\n <br/>\n <b>\n  Beta:\n </b>\n Tử Ngạn\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ,cổ đại,xuyên không\n <br/>\n <br/>\n Vào một ngày khi Đường Xuân Minh đi viếng mộ cha mình, thì lại vô tình té ngã xuống trước phần mộ, vèo cái liền xuyên đến cổ đại, còn là một thế giới chỉ có hán tử ca nhi không có nữ nhân, hắn trời sinh đã là cong tại thời điểm vốn cho rằng hạnh phúc đã tới, hiện thực lại làm cho hắn hối hận không thôi, bên người một đứa trẻ trong bụng lại còn một đứa là thế nào, lẽ nào bởi vì hắn không có thực hiện lời hứa mang đại tôn tử cùng đi viếng mộ cha nên gặp phải báo ứng?\n <br/>\n <br/>\n Này này, hán tử sát vách, nói ngươi đó, nếu như ngươi không chê ta có hai đứa con, bọn ta liền chung sống cùng nhau đi.\n <br/>\n <br/>\n Quét mìn:\n <br/>\n <br/>\n 1, Giả thiết thế giới chỉ có hán tử ca nhi không có nữ nhân, có đoạn sinh tử.\n <br/>\n <br/>\n 2, Nam chính xuyên qua là quả phu hán tử vừa mới chết mang theo hài tử, mìn cúc hoa không khiết cẩn thận.\n <br/>\n <br/>\n 3,  Nam chính xuyên qua mang theo bàn tay vàng tùy thân không gian, mìn cẩn thận đạp.\n <br/>\n <br/>\n 4, Tạm thời không nghĩ tới, còn chờ bổ sung.\n <br/>\n <br/>\n Nội dung nhãn mác: chủng điền văn tùy thân không gian hương thôn ái tình.\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-ky-tom-hum-duyen-gap-mot-lan": {
        "ten_truyen": "truyen-ky-tom-hum-duyen-gap-mot-lan",
        "link_truyen": "https://truyenfull.io/truyen-ky-tom-hum-duyen-gap-mot-lan/",
        "ten_truyen_full": "Truyền Kỳ Tôm Hùm – Duyên Gặp Một Lần",
        "tac_gia": "Silentcarol",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tiểu tôm hùm truyền kỳ chi duyên gặp 1 lần\n <br/>\n <b>\n  Số chương:\n </b>\n 45 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủ thụ, ngôi thứ nhất, công sủng thụ, ngọt văn\n <br/>\n <b>\n  Editor\n </b>\n : Mạc Lan, Vô Vi, Mò\n <br/>\n <b>\n  Betaer:\n </b>\n SS Tổng công, Có chút tò mò\n <br/>\n <br/>\n Nội dùng chính của câu chuyện là nói về cậu bạn của tôi khi bỗng một ngày cậu ấy lại rung động với anh chàng bán Tôm hùm.\n <br/>\n <br/>\n Tên khác: “Tôi có một cậu bạn gay”, “Tình yêu Tôm hùm”\n <br/>\n <strong>\n  <br/>\n  Đánh giá của biên tập\n  <br/>\n </strong>\n <br/>\n <em>\n  Đánh giá 1:\n </em>\n Chủ thụ, ngôi thứ nhất, công sủng thụ, ngọt văn, chữa lành. Ông chủ quán mỳ khóc chít chít công x Tiểu ca sửa xe nói lắp thụ. Có ngọt còn có chút ngược, tôi đọc mà khóc.\n <br/>\n <br/>\n <em>\n  Đánh giá 2:\n </em>\n Vốn tưởng là một câu chuyện chữa lành của những con người bình thường, không ngờ đến cuối còn có bước ngoặt. Câu chuyện của Tiểu Vệ và Mì Sợi Ca vẫn khiến tôi rơi nước mắt. May mắn đến cuối họ đã có thể gỡ bỏ khúc mắc. Hai người vượt qua những gập ghềnh của đời người để gặp nhau, nắm tay nhau đến trọn đời.\n <br/>\n <br/>\n <em>\n  Đánh giá 3:\n </em>\n Càng đọc càng cảm thấy dễ chịu. Truyện chủ thụ, ngôi kể thứ nhất. Thụ vốn là người thụ động đang lo lắng về tình yêu mới của bạn mình, thế rồi lại viết thành nhật ký cuộc sống của chính mình.\n</div>\n",
        "rating_value": 9.3
    },
    "so-kiem": {
        "ten_truyen": "so-kiem",
        "link_truyen": "https://truyenfull.io/so-kiem/",
        "ten_truyen_full": "So Kiếm",
        "tac_gia": "Thiên Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edior:\n </b>\n Phi Thiên\n <br/>\n <b>\n  Beta:\n </b>\n Phi Hoa Phi Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ,đoản văn,\n <br/>\n <br/>\n Thanh Mộng là một lưỡi kiếm rỉ sét loang lổ.\n <br/>\n <br/>\n Chủ nhân của kiếm là một gã quái nhân vô danh vô tính.\n <br/>\n <br/>\n Trong giang hồ, chẳng ai biết gã từ đâu mà đến, nhưng ai cũng biết gã vì sao mà đến.\n <br/>\n <br/>\n Để so kiếm.\n</div>\n",
        "rating_value": 7.6
    },
    "dong-nhan-kiem-vong-nhat-kiem-phu-sinh-mong": {
        "ten_truyen": "dong-nhan-kiem-vong-nhat-kiem-phu-sinh-mong",
        "link_truyen": "https://truyenfull.io/dong-nhan-kiem-vong-nhat-kiem-phu-sinh-mong/",
        "ten_truyen_full": "[Đồng Nhân Kiếm Võng] Nhất Kiếm Phù Sinh Mộng",
        "tac_gia": "Tạ Họa Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đồng nhân Kiếm Võng (võ lâm truyền kỳ 3)\n <br/>\n <b>\n  Thể loại\n </b>\n : nhẹ nhàng, hơi ngược, 1×1, HE\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Lý Thừa Ân – Diệp Anh (Thiên Sách Phủ – Tàng Kiếm Sơn Trang)\n <br/>\n <b>\n  Edit:\n </b>\n Hải Đường Tĩnh Nguyệt\n <br/>\n <br/>\n Gió thu chợt nổi, nhạn Bắc bay về phương Nam, đã trông khanh mấy độ, khanh có hiểu chăng?\n <br/>\n <br/>\n (Trích “Quân Tri Hiểu – Kết Kết”)\n</div>\n",
        "rating_value": 7.1
    },
    "van-tinh-tinh-muon": {
        "ten_truyen": "van-tinh-tinh-muon",
        "link_truyen": "https://truyenfull.io/van-tinh-tinh-muon/",
        "ten_truyen_full": "Vãn Tình (Tình Muộn)",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ,Nhất thụ nhất công, ngược luyến\n <br/>\n <b>\n  Edit:\n </b>\n Hải Đường Tĩnh Nguyệt\n <br/>\n <br/>\n Tương kiến tranh như bất kiến,\n <br/>\n <br/>\n Hữu tình hoàn tự vô tình.\n <br/>\n <br/>\n -:- Tây Giang Nguyệt- Giai Nhân -:-\n <br/>\n <br/>\n Gặp gỡ thà rằng chẳng gặp,\n <br/>\n <br/>\n Hữu tình rồi cũng vô tình.\n</div>\n",
        "rating_value": 7.7
    },
    "ma-da-truyen-thuyet": {
        "ten_truyen": "ma-da-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/ma-da-truyen-thuyet/",
        "ten_truyen_full": "Ma Da Truyền Thuyết",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịch\n <br/>\n <b>\n  Beta:\n </b>\n Thanh Ngân\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản văn, huyền huyễn, sinh tử, nhất công nhất thụ, mỹ công ôn nhu thụ, HE\n <br/>\n <br/>\n - MA DA HỆ LIỆT -\n <br/>\n <br/>\n 1. Ma Da truyền thuyết\n <br/>\n <br/>\n 2. Đoạn tình kết\n <br/>\n <br/>\n 3. Tỏa tình khiên\n <br/>\n <br/>\n 4. Vương phi của ta là nam nhân\n <br/>\n <br/>\n 5. Vọng tinh thần\n <br/>\n <br/>\n 6. Tiểu Bồ Đào truy phu ký\n <br/>\n <br/>\n 7. Cầu duyên\n <br/>\n <br/>\n 8. Tiểu Lâu Thính Vũ\n <br/>\n <br/>\n 9. Văn Tuyết Vô Song\n <br/>\n <br/>\n 10. Sát na phương hoa\n <br/>\n <br/>\n Phía trên đám mây, sương trắng mờ ảo, trăm hoa đua nở, trời xanh như ngọc bích, một mảng phong cảnh vô cùng tuyệt mĩ, thoáng như tiên cảnh.\n <br/>\n <br/>\n Nơi này quả thật là tiên cảnh, bao trùm phía trên nhân gian là chỗ thần tiên cư ngụ.\n <br/>\n <br/>\n Giữa vạn hoa, một nam tử hắc y đi qua đi lại, rồi lại dừng, thỉnh thoảng xoay người cẩn thận kiểm tra một vài bông hoa, sợ rằng dịch yêu thuật xấu sẽ phát sinh.\n <br/>\n <br/>\n Một tiên tử áo trắng phiêu phiêu, từ xa đi đến, miệng gọi: \"Phụ thân. Phụ thân.\"\n <br/>\n <br/>\n Nam tử hắc y kia ngồi xổm xuống trước một gốc hoa tiên, nghiên nghiêng mang ý cười như cùng nó nói chuyện, nghe vậy liền đứng lên, hướng bên này nhìn lại.\n <br/>\n <br/>\n Chỉ thấy nam tử kia ăn mặc hết sức mộc mạc, một thân hắc y hoa lệ mềm mại, ngoài ra trên người không có món đồ nào khác. Mà dung mạo của y, có lẽ theo phàm nhân mà nói sẽ là vẻ đẹp tuyệt sắc, nhưng ở thiên đình, nói thật không hơn dung mạo \" tiên nhân \" là mấy, chỉ có thể nói là ngũ quan đoan chính. Nhưng y có một đôi mắt cực kỳ xinh đẹp, đôi con ngươi ôn nhu đen bóng, phía sau còn có mái tóc dài óng mượt, tất cả tạo cho y m\n</div>\n",
        "rating_value": 8.0
    },
    "my-nhan-am-ap": {
        "ten_truyen": "my-nhan-am-ap",
        "link_truyen": "https://truyenfull.io/my-nhan-am-ap/",
        "ten_truyen_full": "Mỹ Nhân Ấm Áp",
        "tac_gia": "Ấu Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Riz ( Une Tasse de Riz)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Vương gia × Mỹ nhân\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 21 chương + 1 phiên ngoại.\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ,cổ đại\n <br/>\n <br/>\n Thập cửu hoàng tử là người được phụ hoàng sủng ái nhất.\n <br/>\n <br/>\n Hoàng đế nói: \" Nói cho ta biết, ngươi muốn làm cái gì?\"\n <br/>\n <br/>\n Thập cửu hoàng tử nói: Thứ ta muốn là, làm một Vương gia nhàn tản phong lưu dâm đãng, trừ bỏ hoàng đế không ai quản được ta, có thể uống rượu, có mỹ nhân, còn có thể ngủ.\n <br/>\n <br/>\n Mười năm sau, hoàng đế băng hà, bát hoàng huynh lên làm hoàng đế, thân là đệ đệ của hoàng đế, hắn lợi dụng thánh quyền thực hiện mong ước thời niên thiếu của mình, sống ở bên ngoài thành, làm một Vương gia nhàn tản dâm đãng, thanh danh phong lưu truyền khắp trên dưới triều dã.\n <br/>\n <br/>\n Vương gia mê muội mỹ nhân mới tới của Hinh Hương Uyển, nhìn đến ba ngàn tóc đen khuynh sái, da trắng chân dài, mị thái hồn nhiên thiên thành, ngẫu nhiên liếc nhìn bóng dáng màu đỏ mang sa mỏng che mặt treo chuông bạc đang đinh đinh đang đang, dẫm guốc gỗ lay động tâm tình trên tửu lâu, ngắm nhìn vẻ đẹp mông lung đó đều sẽ cảm nhận được xuân tình tràn đến như quất vào mặt.\n</div>\n",
        "rating_value": 9.0
    },
    "chuyen-cu-ve-hung-chu-dang-yeu-cua-nguyen-soai": {
        "ten_truyen": "chuyen-cu-ve-hung-chu-dang-yeu-cua-nguyen-soai",
        "link_truyen": "https://truyenfull.io/chuyen-cu-ve-hung-chu-dang-yeu-cua-nguyen-soai/",
        "ten_truyen_full": "Chuyện Cũ Về Hùng Chủ Đáng Yêu Của Nguyên Soái",
        "tac_gia": "Nhất Bôi Tửu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Liên quan đến hắn tiểu kiều thê\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng tộc, kiều thê mỹ công x si hán cường thụ, thụ sủng công, 1v1 HE\n <br/>\n <b>\n  Editor:\n </b>\n Sủi @Superseme\n <br/>\n <br/>\n Câu chuyện xoay quanh về tình cảm của nguyên soái Randall cùng hùng chủ của hắn vốn nổi danh  là đôi phu phu nồng thắm nổi danh khắp đế quốc, mỗi ngày đều phát đường như nước chảy.\n <br/>\n <br/>\n Bỗng nhiên  vào một ngày nào đó, bọn họ đột nhiên dừng việc phát đường đối với toàn bộ đế quốc, khiến dân chúng không ngừng suy đoán cùng lo lắng.\n <br/>\n <br/>\n Có chuyện lớn! Ngài Nguyên soái cùng hùng chủ Glace khả ái cãi nhau rồi!\n <br/>\n <br/>\n Trên thực tế tuy rằng nguyên soái mỗi ngày đều mang theo bộ mặt vững chãi như núi Thái Sơn dự hội nghị quân sự, nhưng bên trong lòng lại âm thầm ũ rũ, sợ hãi không ai bằng.\n <br/>\n <br/>\n #Rốt cuộc là cái tên không có mắt nào chọc vị hùng chủ khả ái của hắn (`Д´)ﾉ︵ ┻━┻#\n <br/>\n <br/>\n Lời tác giả: Đoản này coi như là mẩu bánh ngọt chúc mừng tết nguyên đán đi, toàn bộ hành trình đều là ngược cẩu cùng yêu đương.\n <br/>\n <br/>\n (Ôn nhu khả ái hùng trùng công X muộn tao si hán thư trùng thụ)\n <br/>\n <br/>\n Nội dung chính: Tình hữu độc chung ngọt văn\n <br/>\n Vai chính: Glace, Randall\n</div>\n",
        "rating_value": 8.7
    },
    "anh-re-nho": {
        "ten_truyen": "anh-re-nho",
        "link_truyen": "https://truyenfull.io/anh-re-nho/",
        "ten_truyen_full": "Anh Rể Nhỏ",
        "tac_gia": "Siro Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit – beta:\n </b>\n KAT SEINNA.\n <br/>\n <b>\n  Thể Loại\n </b>\n : Đam mỹ, hiện đại, nhất thụ nhất công, mỹ – niên hạ- em vợ công x cường đại thúc – anh rể thụ, hiện thực – hàng ngày, HE.\n <br/>\n <br/>\n Trước khi Lạc Tuấn Kiệt lên đường đi tới thành phố S, cậu đi một chuyến đến nghĩa trang trống trãi và yên tĩnh kia. Nơi mà chị hai của cậu đã được an táng.\n <br/>\n <br/>\n Ngày hôm này, khí trời có chút lạnh.\n <br/>\n <br/>\n Tuyết rơi xuống phủ kín cả mặt đất, trên bia mộ của chị hai cũng đã bị phủ lên một lớp tuyết mỏng, che lấp đi cả bức di ảnh của chị, cùng với bó hoa Uất Kim Hương màu trắng. Hoa với tuyết đều cùng một màu, vừa đẹp mắt lại vừa cô quạnh, lạnh lùng.\n <br/>\n <br/>\n Người kia, đúng là người luôn cực kì giữ lời. Cứ hằng năm, đến ngày này, anh ấy đều sẽ tới đây.\n <br/>\n <br/>\n Lạc Tuấn Kiệt vừa nghĩ vậy, liền thở dài, phà ra một vệt sương trắng xóa uốn lượn, bay lên ở trong không khí, giống như lại càng tôn thêm vẻ tiêu điều cho nghĩa trang này vậy.\n <br/>\n <br/>\n Chủ nhân của bó hoa này để ở trước mộ của chị cậu, chính là Trì Trụ.\n</div>\n",
        "rating_value": 7.7
    },
    "mong-duc-he-liet-bach-hoi-ai": {
        "ten_truyen": "mong-duc-he-liet-bach-hoi-ai",
        "link_truyen": "https://truyenfull.io/mong-duc-he-liet-bach-hoi-ai/",
        "ten_truyen_full": "[Mộng Dục Hệ Liệt] Bách Hồi Ái",
        "tac_gia": "Huyền Namida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, hiện đại, siêu H (21+, cấm trẻ nhỏ)\n <br/>\n <br/>\n Lúc trước Nhiên Thuần Hạo  luôn luôn nghĩ rằng thật sự mình là trai thẳng\n <br/>\n <br/>\n Điều đó là chuyện hiển nhiên cậu biết cậu chính là trai thẳng.\n <br/>\n <br/>\n Cũng bởi lẽ cậu đã từng thèm khát cơ thể phụ nữ, đã từng xem phim xxx với lũ bạn cùng phòng cơ mà.\n <br/>\n <br/>\n Không những thế cậu còn đã từng viết điều ước gửi cho ông già Noel về một người vợ xinh đẹp và thân hình bốc lửa nữa.\n <br/>\n <br/>\n Vậy thì tại sao...\n <br/>\n <br/>\n Tại sao người nằm bên cạnh cậu bây giờ lại là một người đàn ông?\n <br/>\n <br/>\n Lại còn là một kẻ khí chất vạn người mê, không ai dám đụng vào này?\n <br/>\n <br/>\n Thật ra thì, bởi vì tất cả những thứ cậu kể trên kia đều có hai chữ \"đã từng\".\n</div>\n",
        "rating_value": 8.2
    },
    "dua-hau-ngot-ngao-nhat": {
        "ten_truyen": "dua-hau-ngot-ngao-nhat",
        "link_truyen": "https://truyenfull.io/dua-hau-ngot-ngao-nhat/",
        "ten_truyen_full": "Dưa Hấu Ngọt Ngào Nhất",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 最甜蜜的西瓜\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ảnh đế x mê đệ, hài, ngọt, 1vs1\n <br/>\n <b>\n  Hoàn\n </b>\n 100 chương ngắn\n <br/>\n <b>\n  Editor\n </b>\n : Yikyo\n <br/>\n <b>\n  Beta\n </b>\n : Heying\n <br/>\n <br/>\n Nội dung chính nói về  ảnh đế và fan cuồng tiểu thịt tươi của hắn những gì họ phải vượt qua để có thể ở bên cạnh nhau suốt đời. Truyện gồm 100 chương ngắn, hài, ngọt, điềm điềm mật mật, không thịt không hôn:)))\n <br/>\n <br/>\n Tác phẩm này cùng với Vì sao lấp lánh nhất được coi là một câu chuyện có hai tập. Ảnh đế x fan boy, ảnh đế công x siêu cấp fan boy thụ. Thụ mê luyến công, điên cuồng theo đuổi công, lúc đầu công hiểu lầm thụ là biến thái, sau đó hai người tiếp xúc lâu dài, có điểm thiên về sủng lẫn nhau, tương đối ngọt.\n</div>\n",
        "rating_value": 9.3
    },
    "thieu-chu-xin-dung-nguoc-toi": {
        "ten_truyen": "thieu-chu-xin-dung-nguoc-toi",
        "link_truyen": "https://truyenfull.io/thieu-chu-xin-dung-nguoc-toi/",
        "ten_truyen_full": "Thiếu Chủ!! Xin Đừng Ngược Tôi!!",
        "tac_gia": "Mayumi Oono",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam Mỹ ( kì thị thì tiễn vong sớm!) Ngược có nhưng ít, ngọt có, HE.\n <br/>\n <b>\n  Nhân vật\n </b>\n : 2 cp\n <br/>\n + Cp 1: Hắc Lệ Thành ( thiếu chủ) - Trần Dạ Vũ ( người hầu) - Chính.\n <br/>\n + Cp 2: Hắc Lệ Phàm ( cha Lệ Thành) - Vương Tử Dịch ( quản gia) - Phụ.\n <br/>\n * Nhân vật phụ: +Hắc Lệ Tư Thanh ( chị gái Hắc Lệ Thành).\n <br/>\n + Huỳnh Sa ( gái bán hoa)\n <br/>\n + Trần Dạ Hoàng Phi ( con gái của Trần Dạ Vũ). Và nhiều nhân vật quần chúng khác.\n <br/>\n <br/>\n Cha của Dạ Vũ là một giáo viên ở một trường tiểu học nghèo nàn, còn mẹ y lại là một tiểu thư nhà khá giả, kén chọn. Hai người họ gặp nhau trong một lễ hội nhỏ,và yêu từ lúc đó. Nhưng gia đình của mẹ Dạ Vũ lại sốc tột độ khi biết được, họ chẳng muốn giao con gái quý giá của mình cho một giáo viên nghèo! Không có đủ khả năng để mà chăm sóc con gái họ. Vậy là chuyện tình của cha mẹ Dạ Vũ từ đẹp đẽ trở thành ngang trái và móc nhéo hoàn toàn. Cha y cũng đã nghĩ rất nhiều, mẹ thì lại ra sức cầu xin người thân mà không được. Cuối cùng,bà lén dọn đồ đạc từ sớm,công khai cắt đứt với dòng họ và theo cha. Vì bà rời đi khỏi gia tộc và tới với người mình yêu trong một đêm mưa tầm tã, nên khi đứa con đầu lòng được sinh ra họ đặt cho cái tên Dạ Vũ, mang theo họ Trần của người cha. Cứ coi như cuộc sống khó khăn của họ còn vương lại hạnh phúc một thời gian cho đến lúc thấy được đứa con này, họ vui được không lâu,.... vì sức khỏe của mẹ Dạ Vũ không ổn, nên bà chỉ kịp ôm con và ngắm nhìn con trong vài phút ngắn ngủi rồi ngừng thở....... hoàn cảnh lúc ấy thật sự chỉ có hai từ lạc lối. Tất cả những điều này y biết, đều nghe cha kể lại hồi nhỏ. Chưa dừng ở đó, những điều y thực sự chứng kiến mới đáng để nhớ mãi và ám ảnh từng hồi.\n <br/>\n <br/>\n Lúc mà biết được kết quả đỗ đại học, Dạ Vũ vui vẻ từ trường trở về, lúc bước vào nhà thì đã thấy cha y nằm trên sàn bếp, áo bị xé nát, nửa thân đều là vết ngón tay, vết cắn. Dạ Vũ chỉ biết lao vào, cố gọi cha, nhưng rồi y nhận ra rằng có gọi cũng vô ích - Cha y cắn lưỡi tự sát. Chắc chắn là vì bị làm nhục, nhưng lại chả biết tìm đâu ra kẻ gây chuyện. Cảnh sát vào cuộc, lâu rồi đi vào bế tắc, và án này lắng xuống hẳn. Kể từ lúc đó,Dạ Vũ bỏ thẳng cơ hội học đại học , cuộc sống dần bế tắc, xác suất đâm đầu vào ngõ cụt là 99%.\n <br/>\n <br/>\n Rồi như một câu chuyện hư cấu, Hắc Lệ Tư Thanh trong một lần tới nhà bạn thăm,cũng ở khu phố Dạ Vũ sống. Cô vô tình thấy y đi trên đường, tuy chỉ là lướt qua thôi nhưng cô cũng phải ngoái lại cả chục lần vì bộ dáng của Dạ Vũ, tàn tệ, ốm yếu,..... Người bạn của Tư Thanh cũng nhân đó kể câu chuyện của Dạ Vũ cho cô. Tuy có phần dài dòng, có phần lại vắn tắt quá mức nhưng ít nhất Hoắc Lệ Tư Thanh cũng hiểu. Như một vị thần, cô đem Dạ Vũ về nhà và cho đến tận hôm nay chỉ tiếc do đi vắng nhiều,cô chẳng biết Hắc Lệ Thành đã làm gì Dạ Vũ\n</div>\n",
        "rating_value": 6.8
    },
    "trong-sinh-chi-nhat-pham-phu-nhan": {
        "ten_truyen": "trong-sinh-chi-nhat-pham-phu-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nhat-pham-phu-nhan/",
        "ten_truyen_full": "Trọng Sinh Chi Nhất Phẩm Phu Nhân",
        "tac_gia": "Sương Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit+ Beta:\n </b>\n Minh Miu. Lạc, Emerald\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng sinh-Cổ trang-Báo thù-HE\n <br/>\n <br/>\n Tả Thiệu Khanh được ông trời thương xót cho cơ hội sống lại một lần nữa, hắn đẫ cả đời nghẹn khuất vì vậy đã lập chí có thù báo thù có oán báo oán.\n <br/>\n <br/>\n Do đó nếu cần đoạt liền đoạt, nên tranh liền tranh.\n <br/>\n <br/>\n Ai nói thứ tử thì không thể làm đương gia.\n <br/>\n <br/>\n Ai nói làm quan thì không thể tham tiền.\n <br/>\n <br/>\n Ai nói nam nhân thì không thể đoạn tụ?\n <br/>\n <br/>\n Ai nói trạng nguyên thì không thể gả ra ngoài?\n <br/>\n <br/>\n Chỉ cần ta thích, tất cả đều đoạt lấy!\n</div>\n",
        "rating_value": 9.1
    },
    "cong-tu-cuoi-voi-do-nhi-mot-cai-nao": {
        "ten_truyen": "cong-tu-cuoi-voi-do-nhi-mot-cai-nao",
        "link_truyen": "https://truyenfull.io/cong-tu-cuoi-voi-do-nhi-mot-cai-nao/",
        "ten_truyen_full": "Công Tử, Cười Với Đồ Nhi Một Cái Nào!",
        "tac_gia": "Phù Phong Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên việt, giang hồ, sư đồ luyến, niên thượng, băng sơn ôn nhu công x hoan thoát nhị manh thụ, 1×1, HE.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Phong Lưu.\n <br/>\n <b>\n  Beta:\n </b>\n Chibi\n <br/>\n <br/>\n Nội dung truyện nhẹ nhàng hài hước kể về về một thanh niên ngốc nghếch vui vẻ bẻ cong bản thân rồi lại bẻ cong sư phụ.\n <br/>\n <br/>\n – Câu chuyện ấm áp về một sư phụ lãnh khốc tuyết tan thành xuân thủy nhộn nhạo vô cùng chiều chuộng đồ nhi.\n <br/>\n <br/>\n – Câu chuyện về một đám tương du phối diễn đủ loại vui vẻ, ngụy võ hiệp chân giảo cơ náo nhiệt giang hồ.\n <br/>\n <br/>\n Trích lời sư phụ:\n <br/>\n <br/>\n “Hôm nay ngươi gia nhập môn hạ ta, sau này phải nghe ta sai bảo, ngươi có bằng lòng hay không?”\n <br/>\n <br/>\n “Quả nhiên một lòng ý tốt! Có thời gian không lo luyện công, cả ngày nghĩ đủ loại biện pháp lấy lòng sư phụ, đây là ta dạy cho ngươi à!\n <br/>\n <br/>\n “Ngu xuẩn, dạy ngươi nhiều như vậy, tất cả đều không dùng được!”\n <br/>\n <br/>\n “Một thân vết thương, hai tay nhuốm máu, sư phụ như vậy, ngươi còn cần không?”\n <br/>\n <br/>\n “Tứ nhi, ngươi rốt cục đến từ nơi xa xôi thế nào? Lại cho ta nhặt được.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Giang hồ ân oán, tình hữu độc chung, cận thủy lâu thai.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Đường (Vân Tứ), Liễu Quân (Lưu Vân) | Phối diễn: Thước Sơn (Vân Đại), Mặc Viễn (Vân Nhị), Đàm Yến (Vân Tam), Ly Vô Ngôn, Liên Mộ Phong, Tạ Lan Chỉ…\n</div>\n",
        "rating_value": 9.3
    },
    "bac-si-pho-em-tham-men-anh": {
        "ten_truyen": "bac-si-pho-em-tham-men-anh",
        "link_truyen": "https://truyenfull.io/bac-si-pho-em-tham-men-anh/",
        "ten_truyen_full": "Bác Sĩ Phó, Em Thầm Mến Anh!",
        "tac_gia": "Thụy Mang (Sleep Mango)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, bác sĩ công x manh thụ, ngọt ê răng, thụ thầm mến côn nhiều năm..\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Muối\n <br/>\n <br/>\n Một mối tình đơn phương của Lâm Thiên thầm thương trộm nhớ bác sĩ Phó chục năm ròng, đến cuối cùng thì Lâm Thiên mới biết nam thần của mình cong!\n <br/>\n <br/>\n CONG thiệt đó!!!\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-phan-dien-nhat-duoc-kich-ban": {
        "ten_truyen": "sau-khi-phan-dien-nhat-duoc-kich-ban",
        "link_truyen": "https://truyenfull.io/sau-khi-phan-dien-nhat-duoc-kich-ban/",
        "ten_truyen_full": "Sau Khi Phản Diện Nhặt Được Kịch Bản",
        "tac_gia": "U Linh Ái CP",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phản xuyên thư, đam mỹ, hệ thống, dị thế, tu chân, cường cường, sư đồ niên hạ, ngược công, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tiêu Cảnh x Ôn Thanh Lan.\n <br/>\n <b>\n  CP:\n </b>\n Tâm lý vặn vẹo · Hắc hóa · Thiếu nữ công x Tam quan bất chính · Lạnh bạc · Hung tàn thụ (Tóm tắt: Hắc hóa tiện công x Tìm chết tra thụ)\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Diệp Chiêu Nhi\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn thành (91 chương + 3 phiên ngoại)\n <br/>\n <br/>\n Câu chuyện bắt đầu vào một ngày nào đó không nhớ rõ mà Vô Vi Đạo Tông Thanh Lan chân nhân bế quan, cũng đọc được một quyển kỳ thư, trong sách chỉ rõ tên họ hắn nói hắn là đại nhân vật phản diện, nhưng mà khiến Ôn Thanh Lan không vui chính là, nhân vật chính trong sách là đồ đệ của hắn – Tiêu Cảnh, cuối cùng hắn còn chết trên tay tiểu đồ đệ?\n <br/>\n <br/>\n Nhưng vào ngay lúc Ôn Thanh Lan tính toán thanh lý môn hộ tiêu diệt nghiệt đồ, hệ thống 《Chí Thần Truyện》 xuất hiện…..\n <br/>\n <br/>\n Từ từ, cải tạo nhân vật phản diện nghịch tập thành thiên mệnh chi tử đâu, con đường nghịch tập có phải hay không không đúng? Nữ chủ đâu, nữ phụ đâu, thế nào lại có cảm giác mình nhặt sai kịch bản?\n <br/>\n <br/>\n Tiêu Cảnh ‘cười ngượng ngùng’: “Sư tôn lại đùa, đồ nhi khi nào từng có hậu cung ba ngàn, trời tối rồi, để đồ nhi hầu hạ sư tôn đi ngủ.”\n <br/>\n <br/>\n Ôn Thanh Lan “…”\n <br/>\n <br/>\n Tên nghiệt đồ khi sư diệt tổ bất kính sư trưởng này!\n <br/>\n <br/>\n ……………………….\n <br/>\n <br/>\n Thuộc tính truyện:\n <br/>\n <br/>\n 1. 1vs1, Cao lãnh cấm dục ngẫu nhiên S nhân vật phản diện sư tôn thụ X cô vợ nhỏ bị ức hiếp ngẫu nhiên cuồng hóa quỷ súc đồ đệ công\n <br/>\n <br/>\n 2. Cấp bậc tu luyện: Luyện Khí, Trúc Cơ, Ngưng Thần, Dung Hợp, Kim Đan, Linh Tịch, Nguyên Anh, Xuất Khiếu, Phân Thần, Hợp Thể, Đại Thừa, Độ Kiếp\n <br/>\n <br/>\n Nội dung: tiên hiệp tu chân trùng sinh hệ thống ngọt văn\n <br/>\n <br/>\n Từ ngữ mấu chốt: nhân vật chính: Ôn Thanh Lan ┃ phối hợp diễn: Tiêu Cảnh┃ cái khác: tu chân\n</div>\n",
        "rating_value": 9.0
    },
    "lao-tu-ac-ma": {
        "ten_truyen": "lao-tu-ac-ma",
        "link_truyen": "https://truyenfull.io/lao-tu-ac-ma/",
        "ten_truyen_full": "Lao Tù Ác Ma",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ác ma đích lao lung (恶魔的牢笼)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh, tàn bạo thị huyết bá đạo thâm tình công X ôn nhu mỹ hảo tri tính thụ, ngược thân ngược tâm, HE\n <br/>\n <b>\n  Editor:\n </b>\n Kwon Jian\n <br/>\n <br/>\n Người làm cậu bị thương chính là kẻ tàn ác máu lạnh luôn nói yêu cậu.\n <br/>\n <br/>\n Hắn cho người đánh gãy chân cậu, đã vậy sau đó còn cho người tiêm ma túy vào người cậu chỉ vì muốn trói cậu bên hắn cả đời.\n <br/>\n <br/>\n Cậu bị hắn ép đến bước đường tuyệt vọng,\n <br/>\n <br/>\n Không yêu nhưng cũng không trốn được trói buộc của hắn.\n <br/>\n <br/>\n Cuối cùng bị hắn hành hạ đến mức cả người như đã chết.\n <br/>\n <br/>\n Đàn em của hắn vô tình không để ý.\n <br/>\n <br/>\n Khiến hắn đột nhiên mất đi người của mình.\n <br/>\n <br/>\n Trong lòng hắn như bị lửa thiêu đốt.\n <br/>\n <br/>\n Thoáng như đã rơi vào bóng tối vô tận.\n <br/>\n <br/>\n Người hắn nhớ thương sống lại.\n <br/>\n <br/>\n Nhưng cậu trở thành vô tri.\n <br/>\n <br/>\n Đem tình yêu hóa thành tuyệt thương.\n <br/>\n <br/>\n Đem tình yêu biến thành tuyệt lộ.\n <br/>\n <br/>\n Hắn chỉ mới ôn nhu hôn cậu.\n <br/>\n <br/>\n “Mạc Mạc, để tôi yêu em lần nữa.”\n <br/>\n <br/>\n “Tiếu Tẫn Nghiêm, trừ khi tôi chết.”\n</div>\n",
        "rating_value": 8.9
    },
    "ban-doi-va-sung": {
        "ten_truyen": "ban-doi-va-sung",
        "link_truyen": "https://truyenfull.io/ban-doi-va-sung/",
        "ten_truyen_full": "Bạn Đời Và Súng",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : LEE\n <br/>\n <b>\n  Số chương:\n </b>\n 24\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang nam nam. Hiện đại. Có H. Chính kịch. Cường công, cường thụ. Quân nhân. Sinh tử văn. Gương vỡ lại lành. Niên hạ. Thụ lớn hơn công hai tuổi. HE\n <br/>\n <b>\n  Vai chính:\n </b>\n Mặt than thâm tình công (Tạ Chinh) × Cứng cỏi thiện lương thụ (Trình Cố).\n <br/>\n <br/>\n Đây là một câu chuyện ngắn nhưng nội dung đầy đủ, tình tiết hài hòa, không khó hiểu.Hai nhân vật công, thụ đều là người tốt, hai người ở chung cũng rất ngọt, hỗ sủng. Công thâm tình hơn nữa rất thông minh, từ vết sẹo trên bụng của thụ liền phát hiện có gì đó không đúng, do đó tránh khỏi tình huống cẩu huyết “Em bỏ anh đi sau đó lại cùng phụ nữ kết hôn sinh con”. Bánh bao trong truyện cũng rất đáng yêu, thông minh, rất là ông cụ non luôn.\n <br/>\n <br/>\n Motip gương vỡ lại lành, sinh tử, có H, có ngược, có ngọt rất hợp với sở thích của LEE. SƠ HÒA là một tác giả đang hot, sẽ có rất nhiều bạn edit tác phẩm của chị ấy nhưng LEE vẫn quyết định làm bộ này để tặng cho chính mình vì LEE thích truyện này quá đi. LEE không biết tiếng Hoa nên chỉ edit theo cảm nhận và hiểu biết của mình nhưng LEE sẽ cố gắng edit thật mượt mà giữ đúng nội dung chính tác giả muốn truyền tải. LEE muốn edit một truyện thật hay để giành làm kỷ niệm vì vậy có lẽ bộ truyện này LEE làm sẽ hơi lâu, mong các bạn thông cảm nhé.\n</div>\n",
        "rating_value": 9.3
    },
    "dai-duoc-bao-boi": {
        "ten_truyen": "dai-duoc-bao-boi",
        "link_truyen": "https://truyenfull.io/dai-duoc-bao-boi/",
        "ten_truyen_full": "Đãi Được Bảo Bối",
        "tac_gia": "Nhất Mai Xoa Cụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 6\n <br/>\n <b>\n  Thể loại:\n </b>\n hài hước, đam mỹ, nhẹ nhàng\n <br/>\n <b>\n  Editor:\n </b>\n Yu Yin\n <br/>\n <br/>\n Câu chuyện bắt đầu từ khi La Nham tốt nghiệp đại học còn đang phân vân không biết nên làm ở đâu thì có đàn anh nhượng lại một cửa hàng nhưng cửa hàng này chuyện bán hàng bao cao cu, dụng cụ kích dục..... trời xui đất khiến thế nào cậu lại đồng ý và rồi kinh doanh ngày càng phát triển nhưng đến một ngày có biến cố xảy ra.....\n</div>\n",
        "rating_value": 8.2
    },
    "anh-de": {
        "ten_truyen": "anh-de",
        "link_truyen": "https://truyenfull.io/anh-de/",
        "ten_truyen_full": "Ảnh Đế",
        "tac_gia": "Mạn Mạn Hà Kỳ Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, showbiz, chủ thụ, độ ngọt ⭐⭐⭐⭐⭐⭐\n <br/>\n <b>\n  Số chương\n </b>\n : 82 (dự kiến)\n <br/>\n <b>\n  Editor:\n </b>\n Yu Yin\n <br/>\n <br/>\n Câu chuyện bắt nguồn từ việc ban đầu Ngài ảnh đế và cậu thịt tươi được viết và post trên weibo của tác giả, được đón nhận rất nhiệt tình, có lẽ vì vậy mà Mạn Mạn Hà Kỳ Đa quyết định phát triển cốt truyện đó thành truyện dài, mô tả kĩ các tình tiết và đi sâu vào tâm lý nhân vật hơn. (Tớ thì nghiêng về giả thuyết thứ hai là Ngài ảnh đế và cậu thịt tươi là thả thính thô) Tuy có tuyến nhân vật và thể loại giống nhau, nhưng hai truyện hoàn toàn độc lập và nội dung không liên quan cũng như không ảnh hưởng gì nhau.\n <br/>\n <br/>\n Lấy ví dụ cuộc sống thì giống hai anh em sinh đôi cùng trứng cùng cha cùng mẹ cùng hoàn cảnh sống cùng môi trường phát triển nhưng tính cách khác nhau. Còn ví dụ bằng đam mỹ thì kiểu Quỷ hành thiên hạ và Long đồ án á. Bả cũng nói, những tình tiết có trong Ngài ảnh đế và cậu thịt tươi rất có thể sẽ không xuất hiện trong Ảnh đế, nên đọc ảnh đế thì phải quên hết Ngài ảnh đế và cậu thịt tươi đi nhé.\n <br/>\n <br/>\n Ảnh đế được post trên Tấn Giang, viết lại từ đầu, khai thác quá trình hai người đi từ quen biết đến yêu nhau, xem như một phiên bản dài hơn và chính thức hơn.\n <br/>\n <br/>\n Khác với Ngài ảnh đế và cậu thịt tươi viết từ góc nhìn của công, Ảnh đế được viết từ góc nhìn của thụ, nên không đậm chất ngạo kiều như phiên bản ngắn, mà êm dịu hơn một tí. Cá nhân Yu thấy Ngài ảnh đế và cậu thịt tươi giống phiên bản chibi cưu tòe ấy, còn Ảnh đế là phiên bản người bự đẹp lồng lộn.\n <br/>\n <br/>\n Lúc bả thả thính đớp lia lịa làm chi để giờ phải ăn cho hết\n</div>\n",
        "rating_value": 9.2
    },
    "anh-em-muon-ngu-voi-anh": {
        "ten_truyen": "anh-em-muon-ngu-voi-anh",
        "link_truyen": "https://truyenfull.io/anh-em-muon-ngu-voi-anh/",
        "ten_truyen_full": "Anh ~ Em Muốn Ngủ Với Anh!",
        "tac_gia": "Bảo Đường Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, trúc mã, Ôn nhu công x Nhu nhược thụ, HE\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Lý Văn Hiên x Bạch Tuấn Nam\n <br/>\n <b>\n  Diễn viên quần chúng:\n </b>\n Đường Vũ x Vương Linh, Chu Minh Kiệt x Tô Tiểu Văn, Thượng Quan Vân (hôn thê của công), Đường Hiên (em trai Đường Vũ)\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Hách\n <br/>\n <b>\n  Độ dài:\n </b>\n 29 chương\n <br/>\n <br/>\n Tình cảm giữa cặp đôi thanh mai trúc mã gồm công và thụ,bởi vì mẹ của công và thụ là bạn bè thân thiết, cho nên cả hai cùng nhau trãi qua tuổi thơ bên nhau từ nhỏ mặc chung một cái quần lớn lên. Từ nhà trẻ, tiểu học, cấp hai đến cấp ba, và sau nữa là đại học đều học chung một trường. Công từ nhỏ đến lớn đều sủng thụ, yêu thương chăm sóc thụ, thụ thì tính tình nhút nhát cho nên đến đại học cũng chỉ có mỗi mình công là bạn.\n <br/>\n <br/>\n Vào đại học không bao lâu, thụ lỡ miệng bày tỏ tình cảm với công, nhưng bị công từ chối, công nói chỉ xem thụ như em trai còn kiếm bánh bèo làm bạn gái của mình. Chuyện này làm thụ đau lòng, trong lúc cả hai chiến tranh lạnh (thụ tránh mặt công), lớp học đột nhiên có sinh viên mới chuyển trường, anh này từ lần đầu gặp cứ quấn lấy thụ, khiến cho anh công ghen tức đồng thời cũng nhận ra tình cảm của mình với thụ, tất nhiên là anh phải dùng mọi cách đoạt người trở về bên mình.\n <br/>\n <br/>\n Chuyện vốn dĩ cứ bình yên, ai ngờ ba công ép công đính hôn với bạn bánh bèo, cũng là thanh mai trúc mã với cả hai người. Nhà bánh bèo và nhà công là môn đăng hộ đối, đều là gia đình thượng lưu, từ nhỏ bạn bánh bèo rất ghét thụ, chê thụ nhà nghèo và chửi mắng thụ mỗi khi thấy công và thụ chơi chung với nhau. Còn ba công sau khi biết chuyện của hai người, ông tức giận cùng với bánh bèo đến tìm thụ, mắng nhiếc và ném cho thụ xấp tiền, bắt thụ phải rời xa công. Thụ vì lòng tự trọng, về nhà giải thích với mẹ của mình, sau đó hai mẹ con chuyển nhà rời khỏi nơi đau thương.\n <br/>\n <br/>\n Xa cách 7 năm, thụ trở thành con nợ của đám cho vay nặng lãi, do mẹ thụ bị ung thư cần tiền chạy chữa. Trong một đêm làm việc ở quán bar, thụ bị khách chuốc rượu say định đưa em đến khách sạn để XX thì đụng vào xe công. Công nhìn thấy thụ thì mừng như nắng hạn gặp mưa rào, sau đó thì rước thụ về nhà ân ân ái ái. Công lúc này đã có địa vị cho nên cũng không còn sợ ba mình ép hôn hay bạn bánh bèo đanh đá, 7 năm xa cách càng làm công yêu thương và khẳng định tình cảm của mình với thụ...\n <br/>\n <br/>\n Về phần ba công, vì ray rứt lương tâm chuyện ngày xưa khiến cho mẹ thụ phải chết tha hương ở xứ người, nên không ép công lấy bánh bèo, còn bù đắp cho thụ một cái đám cưới hoành tráng với con trai của mình.\n</div>\n",
        "rating_value": 7.4
    },
    "anh-hoa": {
        "ten_truyen": "anh-hoa",
        "link_truyen": "https://truyenfull.io/anh-hoa/",
        "ten_truyen_full": "Ánh Họa",
        "tac_gia": "Minh Nguyệt Nô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngọt ngào, hài hước, 1×1, HE\n <br/>\n <b>\n  CP\n </b>\n : Nhan Tử Khâm x Tần Dật\n <br/>\n <b>\n  Edit\n </b>\n : Quét\n <br/>\n <br/>\n Câu chuyện tình yêu giữa hai người sống ở hai thế giới khác nhau liệu những mảng màu rực rỡ của anh liệu có thể lấp đầy hai khoảng trắng đen của em.\n</div>\n",
        "rating_value": 8.0
    },
    "truc-ma-anh-rot-ngua-roi": {
        "ten_truyen": "truc-ma-anh-rot-ngua-roi",
        "link_truyen": "https://truyenfull.io/truc-ma-anh-rot-ngua-roi/",
        "ten_truyen_full": "Trúc Mã, Anh Rớt Ngựa Rồi",
        "tac_gia": "Đào Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng phối – điềm văn – thanh mai trúc mã – tình hữu độc chung\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trình Tư Nam (Huyền Ngư), Kiều Sâm (Nam Hữu Kiều Mộc)\n <br/>\n <b>\n  Phối hợp:\n </b>\n Chu Sa, Vệ Thiên Minh (Minh Nguyệt Dạ), Diệp Tịch (Diệp Tử), Lan Lăng (Tần Nhạc), Nguyệt Hạ (Lâm Hạ), Đại Sư, Mộc Ngư, Thang Viên….\n <br/>\n <br/>\n Nội dung truyện xoay quanh tình cảm của Kiều Sâm và Huyền Ngư khi hắn thầm thích Huyền Ngư từ lâu.  ở trên mạng vì đại thần của cậu mà chiến đấu\n <em>\n  (*)\n </em>\n bảo vệ chồng, vì anh học làm hậu kỳ, thề đem chính mình lưu lại trong tất cả các nhóm của anh.\n <br/>\n <br/>\n Còn Trình Tư Nam lại thích Kiều Sâm, nhưng anh vẫn phiền não có nên bẻ cong nhóc con nhà anh hay không. Gần đây lại buồn lo trúc mã của anh tựa hồ có người thầm mến.\n <br/>\n <br/>\n Kiều Sâm có một bí mật ngay cả Trình Tư Nam cũng không biết, đó là, cậu vẫn luôn biết đại thần trên mạng cùng trúc mã cách vách là một người.\n</div>\n",
        "rating_value": 8.5
    },
    "dai-xuc": {
        "ten_truyen": "dai-xuc",
        "link_truyen": "https://truyenfull.io/dai-xuc/",
        "ten_truyen_full": "Đại Xúc",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kỳ huyễn ma huyễn, điềm văn, hiện đại, ấm áp, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 76 chương + 5 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Socola chấm nước mắm\n <br/>\n <br/>\n Câu chuyện tình yêu giữa Kraken với thợ săn quái vật, nhiều tình tiết mới lạ, liều mạng giả làm người trước mặt bạn trai.\n <br/>\n <br/>\n Trong đầu óc chỉ toàn nghĩ tới những cảnh yêu đương họa sĩ kraken công × mềm moe ngọt giá trị vũ lực cao thợ săn quái vật thụ\n <br/>\n <br/>\n Có cảnh hồi ức~\n</div>\n",
        "rating_value": 9.1
    },
    "ket-toc-lam-phu-the": {
        "ten_truyen": "ket-toc-lam-phu-the",
        "link_truyen": "https://truyenfull.io/ket-toc-lam-phu-the/",
        "ten_truyen_full": "Kết Tóc Làm Phu Thê",
        "tac_gia": "Nhan Ly Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kết Tóc Làm Phu Thê\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Trọng sinh tra công chuyển biến tốt công x nhuyễn nhu nhân thê thụ, ngọt, cao H, chính kịch, mỹ nhân thụ, ấm áp, cổ đại, sinh tử.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 41 + 2 PN\n <br/>\n <b>\n  Edit:\n </b>\n HuynhJJ\n <br/>\n <br/>\n Trong lòng của ta chưa bao giờ nghĩ rằng mình còn cơ hội nhìn thấy vợ của mình.\n <br/>\n <br/>\n Vợ của ta rất hiền lành, kiếp trước ta chán ghét thân thể của y, chán ghét con người y.\n <br/>\n <br/>\n Nhưng sau khi y chết đi, từng hình ảnh, từng hành động của người ta chán ghét kia lại làm nhiều chuyện vì ta như vậy.\n <br/>\n <br/>\n Trước đây ta luôn cảm thấy yêu một người không cầu mong đáp lại là ngu xuẩn cỡ nào, trên thế giới này tại sao có thể có chuyện ngu ngốc như thế.\n <br/>\n <br/>\n Nhưng mà, thật sự có. Nếu có kiếp sau, xin được kết tóc làm vợ.\n <br/>\n <br/>\n Trọng sinh tra công sau chuyển biến thành công tốt, nhuyễn nhu nhân thê tự ti thụ, 1 x 1, song khiết, điềm văn.\n <br/>\n <br/>\n WARNING:\n <br/>\n <br/>\n 1. Ngôi thứ nhất, tiểu thụ có ngực. Tiểu thụ sau khi mang thai sinh con có sản nhũ\n <br/>\n <br/>\n 2. Không điều giáo, không SM.\n <br/>\n <br/>\n Không thích mời click back.\n</div>\n",
        "rating_value": 8.2
    },
    "mong-ma-khong-duoc-cung-dung-cau-xin": {
        "ten_truyen": "mong-ma-khong-duoc-cung-dung-cau-xin",
        "link_truyen": "https://truyenfull.io/mong-ma-khong-duoc-cung-dung-cau-xin/",
        "ten_truyen_full": "Mong Mà Không Được Cũng Đừng Cầu Xin",
        "tac_gia": "Hanh Hanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chủ công, 1x1, thoải mái, ấm áp, đạo diễn công x thổ hào phú nhị đại thụ.\n <br/>\n <b>\n  Couple:\n </b>\n Cao Vinh x Tôn Duệ\n <br/>\n <b>\n  Số chương:\n </b>\n 67.\n <br/>\n <b>\n  Editor\n </b>\n : Hal.\n <br/>\n <br/>\n Suốt mấy năm làm đạo diễn của Cao Vinh, lần đầu tiên nhìn thấy một vị kim chủ như Tôn Duệ. Nhét người vào thì cũng thôi đi, đằng này còn tự mình thò chân qua- mà trọng điểm là, kỹ năng diễn xuất của hàng này tệ lậu hiếm thấy.\n <br/>\n <br/>\n Hoạ vô đơn chí, chuyện xấu không mời mà đến, quay phim không thuận lợi, chuyện tình cảm cũng không được như ý. Bị đá còn trùng hợp \"được\" Tôn Duệ bắt gặp, siêu cấp mất mặt.\n <br/>\n <br/>\n Không ngờ tới, phong thuỷ lần lượt lưu chuyển, chưa đến mấy ngày, anh thấy Tôn Duệ được tiểu minh tinh mà hắn tự cho là chân ái phát cho thẻ người tốt.\n <br/>\n <br/>\n Như này, cũng coi như là một loại nghiệt duyên đi...\n <br/>\n <br/>\n Nói tóm lại, đây là cố sự về những ngày tháng cùng nhau của hai tên thất tình đau khổ.\n</div>\n",
        "rating_value": 9.1
    },
    "lang-nhuc-nguoi-yeu-cua-minh": {
        "ten_truyen": "lang-nhuc-nguoi-yeu-cua-minh",
        "link_truyen": "https://truyenfull.io/lang-nhuc-nguoi-yeu-cua-minh/",
        "ten_truyen_full": "Lăng Nhục Người Yêu Của Mình",
        "tac_gia": "Wy Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lăng Nhục Người Yêu Của Mình\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n LengkengYJs, Tiểu Mộng (Quyển 1), Helena (Quyển 2)\n <br/>\n <b>\n  Beta\n </b>\n : LengkengYJs\n <br/>\n <b>\n  Thể loại:\n </b>\n cao H, tổng thụ, công chính bị sinh lí yếu …. công thụ đều biến thái\n <br/>\n <br/>\n Câu chuyện tình yêu giữa hai con người mang tính cách hoàn toàn trái ngược nhau.Anh công bị sinh lý yếu, còn em thụ thì quá dâm. Thụ với công đều là loại biến thái. Công là người thích nhìn thụ bị người khác thao. Còn thụ là người thích bị anh công nhìn khi người khác thao mình. Mặc dù công bị yếu sinh lý ( đến cuối mới lòi đuôi ra ảnh chính là thụ) nhưng mỗi khi nhìn người yêu bị người khác thao là cương ……\n</div>\n",
        "rating_value": 6.8
    }
}