{
    "toi-pham-han-phi": {
        "ten_truyen": "toi-pham-han-phi",
        "link_truyen": "https://truyenfull.io/toi-pham-han-phi/",
        "ten_truyen_full": "Tội Phạm (Hãn Phỉ)",
        "tac_gia": "Hương Tiểu Mạch.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện về một đại ca xã hội đen sa cơ lỡ vận và một cậu ấm bề ngoài cợt nhả nhưng bên trong lại là một tâm hồn thuần khiết thiện lương.\n <br/>\n <br/>\n Giày vải của Anh hai, thuốc lá của Anh hai, máu của Anh hai, súng của Anh hai, nước mắt của Anh hai, cả La Thái Lang mà Anh hai thương yêu nhất.\n <br/>\n <br/>\n Còn có người tình nhỏ mà Anh hai giấu trên sân thượng đong đầy ánh trăng của ngôi nhà cách vách…\n <br/>\n <br/>\n Biến lao tù thành khách sạn, xem cảnh sát là người nhà, tội phạm La Cường ngủ yên trong nhà giam trọng hình, vừa động một chút gân cốt, đã khiến cho hắc bạch lưỡng đạo cả Bắc Kinh phải chao đảo…..\n <br/>\n <br/>\n <i>\n  <b>\n   Cp chính: La Cường (La lão nhị, Anh hai) x Thiệu Quân\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Cp phụ: La Chiến (La Thái Lang) x  Trình Vũ\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  Lời của tổng biên tập:\n </b>\n <br/>\n <br/>\n <em>\n  Thiệu Quân là một cậu ấm có tiếng tùy tiện ở Bắc Kinh, vì muốn thoát khỏi sự kiểm soát của bố mình, Thiệu Quốc Cương, Thiệu tam công tử vào nhà giam Thanh Hà làm quản giáo, năm ngoái được thăng lên làm đại đội trưởng.\n </em>\n <br/>\n <br/>\n <em>\n  La Cường là một tội phạm khét tiếng bị giam trong nhà tù Thanh Hà, là một ông trùm băng đảng bị sa cơ lỡ vận, là báu vật mà nhà giam số ba, đại đội một nuôi dưỡng.\n </em>\n <br/>\n <br/>\n <em>\n  Lúc Thiệu tam công tử nghỉ phép bị cha bắt nhốt, giam giữ tại nhà, chuẩn bị đăng ký giấy đăng ký kết hôn với con dâu tương lai, La lão nhị La Cường bị giam trong ngục rốt cuộc không kìm nén nổi lửa giận, gây náo loạn cả khu nhà giam số ba, chờ đợi Thiệu tam công tử trở về…..\n </em>\n <br/>\n <br/>\n <em>\n  Đây là một áng văn mạnh mẽ lấy bối cảnh Bắc Kinh. Với giọng văn hài hước, từ những câu chữ, tác giả vẽ nên những suy nghĩ và hành động, phức tạp có, đơn thuần cũng có của các nhân vật đầy cá tính.\n </em>\n <br/>\n <br/>\n <em>\n  Và câu chuyện tình về một gã tội phạm và một cậu ấm dần hé mở.\n </em>\n <br/>\n <br/>\n <em>\n  Xin giới thiệu với độc giả câu chuyện nhỏ của hai người đàn ông khí phách ở Bắc Kinh xưa này.\n </em>\n <br/>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ: Andrew Pastel\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Hiện đại, cường cường, tình hữu độc chung, hắc bang tình cừu, yêu nghiệt du côn con ông cháu cha thụ x quỷ súc, phúc hắc, “cuồng em trai” tội phạm tổng công, niên thượng đại thúc công, 1v1, HE.\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Số chương: 109 + 15 phiên ngoại\n  </i>\n </b>\n</div>\n",
        "rating_value": 8.9
    },
    "dien-vien-lan-san": {
        "ten_truyen": "dien-vien-lan-san",
        "link_truyen": "https://truyenfull.io/dien-vien-lan-san/",
        "ten_truyen_full": "Diễn Viên Lấn Sân",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Tôi yêu âm nhạc, nhưng lại thành một diễn viên, còn méo nổi tiếng nữa chứ.”\n <br/>\n <br/>\n Diễn viên nhỏ bé không tên tuổi – Lục Văn, mặt đẹp dáng ngon EQ thấp, kỹ năng diễn xuất trời cho nhưng không khéo hiểu ý người, ngày đầu tiên vào đoàn phim đã làm mích lòng biên kịch lừng danh trong giới – Cù Yến Đình. Lục Văn:\n <em>\n  Thật sự không phải cố ý mà.\n </em>\n <br/>\n <br/>\n Sau đó cho rằng Cù Yến Đình lấy việc công trả thù riêng, quy tắc ngầm tiểu thịt tươi, tham tiền cho kịch bản não tàn mượn tên. Lục Văn:\n <em>\n  Giới giải trí thật sự quá bẩn thỉu.\n </em>\n <br/>\n <br/>\n Lục Văn, giữa cuộc sống đầy khó khăn tìm cơ hội trở mình xen kẽ các màn flop sấp mặt và PK với các lưu lượng tiểu sinh, trong lúc quay chương trình truyền hình thực tế, dũng cảm quăng kịch bản, lên tiếng vả mặt tổ chương trình bằng một câu:\n <em>\n  Tôi thích thầy Cù lắm.\n </em>\n <br/>\n <br/>\n Từ diễn viên phụ vô danh tới hiện tượng sốt xình xịch tới cả cộng đồng mạng ném đá rồi đến một trận chiến trở mình thành thần, bé ngốc cuối cùng trở thành Ngôi sao sáng ra dáng. Lục Văn:\n <em>\n  Cảm ơn thầy Cù đã không ruồng rẫy không ghét bỏ!\n </em>\n <br/>\n <br/>\n Đồ ngốc yêu âm nhạc điên cuồng thẳng thắn minh tinh công vs bề ngoài lạnh nhạt thực ra mắc chứng sợ xã hội cấp độ 8 biên kịch thụ, anh giúp em nâng cao chỉ số thông minh, em giúp anh điều trị chứng sợ xã hội, đây có lẽ chính là tình yêu?\n <br/>\n <br/>\n <b>\n  <i>\n   Tên gốc: Khóa giới diễn viên\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Niên hạ, tình hữu độc chung, giới giải trí, đồ ngốc cuồng âm nhạc thẳng thắn minh tinh công x bề ngoài lạnh nhạt thực ra mắc hội chứng sợ xã hội cấp độ 8 [1] biên kịch thụ, 1×1, HE\n  </i>\n </b>\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [1] Một số tình huống người mắc hội chứng sợ xã hội thường né tránh:\n <ul>\n  <li>\n   <em>\n    Nói chuyện trước đám đông\n   </em>\n  </li>\n  <li>\n   <em>\n    Làm việc khi ai đó đang nhìn mình\n   </em>\n  </li>\n  <li>\n   <em>\n    Nói chuyện trên điện thoại\n   </em>\n  </li>\n  <li>\n   <em>\n    Gặp người lạ\n   </em>\n  </li>\n  <li>\n   <em>\n    Hẹn hò\n   </em>\n  </li>\n  <li>\n   <em>\n    Ăn ở nơi công cộng\n   </em>\n  </li>\n  <li>\n   <em>\n    Trả lời câu hỏi trong lớp học\n   </em>\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.8
    },
    "phan-quan": {
        "ten_truyen": "phan-quan",
        "link_truyen": "https://truyenfull.io/phan-quan/",
        "ten_truyen_full": "Phán Quan",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dòng họ của Phán quan từng có một ông tổ tiếng tăm lẫy lừng nhưng ngày nay chẳng ai dám nhắc tới, nhắc tới thường là ông ấy không được chết tử tế.\n <br/>\n <br/>\n Chỉ có Văn Thời vẫn tuân theo nếp cũ vái lạy bức tranh chân dung vị sư tổ mặt xanh nanh vàng cảnh xuân phơi phới hàng ngày, ai dè vái ra một vị khách trọ bệnh tật.\n <br/>\n <br/>\n Khách trọ đứng trước bức tranh hỏi: Ai vẽ đây?\n <br/>\n <br/>\n Văn Thời: Tôi…….\n <br/>\n <br/>\n Đừng hỏi nữa, càng hỏi càng xúc động.\n <br/>\n <b>\n  Dịch\n </b>\n : Erale (Phương Anh)\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Cúc kiên cường\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : “Gà mờ” bảnh chọe thích làm đỏm công x ở biệt thự nhưng nghèo rớt mùng tơi thụ. Linh dị thần quái\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Văn Thời, Trần Bất Đáo (Tạ Vấn)\n</div>\n",
        "rating_value": 9.3
    },
    "ban-ve-di-chung-cua-gia-chet": {
        "ten_truyen": "ban-ve-di-chung-cua-gia-chet",
        "link_truyen": "https://truyenfull.io/ban-ve-di-chung-cua-gia-chet/",
        "ten_truyen_full": "Bàn Về Di Chứng Của Giả Chết",
        "tac_gia": "Hoa Khúc Đạo Bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bàn Về Di Chứng Của Giả Chết\n </b>\n của tác giả\n <b>\n  Hoa Khúc Đạo Bán\n </b>\n kể về Tông Niệm từ lúc còn trẻ đã mang trên lưng mối thù gia tộc, vì tránh thoát tai mắt của kẻ thù, thuận lợi trưởng thành, y không thể không dùng chiêu \"kim thiền thoát xác\", giả chết lánh đi.\n <br/>\n <br/>\n Thiếu hiệp khổ công tu luyện, ở dưới vách núi kia một lần chính là ba năm, đến khi luyện võ hoàn thành, Tông Niệm cho rằng mình đã có thể tự tay giết chết kẻ thù, thì lại phát hiện một chuyện thật sự là......\n <br/>\n <br/>\n \"Cái gì? Người đều chết hết cả rồi?! \"\n <br/>\n <br/>\n \"Đúng, nếu không đem đám người đó nghiền xương thành tro, ta làm sao còn dám gặp ngươi dưới hoàng tuyền! \"\n <br/>\n <br/>\n #Giả chết, ẩn thân ba năm để giết kẻ thù, nay bọn họ đều chết hết rồi phải làm sao? Gấp, online chờ#\n</div>\n",
        "rating_value": 7.4
    },
    "ai-do-mo-mo": {
        "ten_truyen": "ai-do-mo-mo",
        "link_truyen": "https://truyenfull.io/ai-do-mo-mo/",
        "ten_truyen_full": "Ai Đó (Mỗ Mỗ)",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thịnh Vọng dọn vào căn nhà ông bà để lại ở trong ngõ Bạch Mã, cùng dọn vào với cậu còn có người phụ nữ bố cậu đang hẹn hò.\n <br/>\n <br/>\n Bố cậu chỉ vào con trai của người phụ nữ ấy rồi bảo với cậu rằng:\n <em>\n  Gọi anh đi.\n </em>\n <br/>\n <br/>\n Thịnh Vọng: Tôi thẳng tắp.\n <br/>\n <br/>\n Giang Thiêm: Tôi ghét đồng tính.\n <br/>\n <br/>\n <em>\n  [Trích chương 95 – ý nghĩa tên truyện] Giang Thiêm không còn là anh trai, cũng không còn là bạn trai, quanh đi quẩn lại bỗng thành một người mà Thịnh Vọng không biết nên xưng hô thế nào, thành một ai đókhông thể thốt ra khỏi miệng.\n </em>\n <br/>\n <br/>\n <em>\n  Thực ra “Ai đó” còn là cách gọi đầy mờ ám, một tín hiệu riêng của hai đứa trong thời kì dập dìu yêu thầm chưa thổ lộ, chứ không hoàn toàn đau khổ như trích đoạn chương 95. Đọc mới biết sự quắn quéo của cái từ “Ai đó”, xứng đáng làm tên truyện.\n </em>\n <br/>\n <br/>\n <b>\n  Biên tập\n </b>\n : Chuối\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, tình hữu độc chung, gương vỡ lại lành, tủ lạnh kiêu ngạo bất kham ăn mềm không ăn cứng (công) x tiểu thiếu gia\n <em>\n  trứng lười\n </em>\n [1] tự thấy mình rất quý giá (thụ)\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thịnh Vọng (thụ), Giang Thiêm (công).\n</div>\n",
        "rating_value": 9.3
    },
    "so-ghi-chep-sieu-sao": {
        "ten_truyen": "so-ghi-chep-sieu-sao",
        "link_truyen": "https://truyenfull.io/so-ghi-chep-sieu-sao/",
        "ten_truyen_full": "Sổ Ghi Chép Siêu Sao (Cự Tinh Thủ Ký)",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là sinh viên hàng đầu của hệ tài chính, Phương Nhạc Cảnh nằm mơ cũng sẽ không nghĩ đến, bản thân mình sau khi tốt nghiệp sẽ biến thành… diễn viên.\n <br/>\n <br/>\n Tuy nói làm việc khác ngành học cũng có lúc xảy ra, nhưng cái này cũng thật có chút hơi quá!\n <br/>\n <br/>\n Vì vậy cậu trịnh trọng xin phép ông chủ được từ chức.\n <br/>\n <br/>\n Nghiêm Khải bình tĩnh an ủi. “Diễn xong bộ này, tôi cho cậu trở về ngân hàng công tác.”\n <br/>\n <br/>\n “Thật sự?” Phương Nhạc Cảnh nửa tin nửa ngờ, sau khi tiếp nhận kịch bản, liền nổi giận gào thét. “Tôi không diễn bộ phim gì mà Vương Phi của Vương Gia phúc hắc này đâu, vừa nghe đã biết là phim cấp ba rồi!!”\n</div>\n",
        "rating_value": 7.7
    },
    "y-quan-khap-thanh": {
        "ten_truyen": "y-quan-khap-thanh",
        "link_truyen": "https://truyenfull.io/y-quan-khap-thanh/",
        "ten_truyen_full": "Y Quan Khắp Thành",
        "tac_gia": "Kim Thập Tứ Thoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai chữ “y quan” này rất thú vị, vừa chỉ quan chức danh gia vọng tộc, cũng để chỉ trí thức rởm.\n <br/>\n <br/>\n Ký ức của Hứa Tô về Phó Vân Hiến phải ngược về mười năm trước.\n <br/>\n <br/>\n Có lẽ vì thời gian dài trôi qua, trí nhớ trở nên sai lệch, Phó Vân Hiến khi ấy hoàn toàn không liên quan gì tới hai chữ này, không phải tầng nghĩa trước, cũng chẳng phải tầng nghĩa sau.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Liên quan đến nghề luật sư, hơi dưỡng thành, ngược luyến tình thâm, hiện thực, HE.\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Công: Luật sư lưu manh tàn nhẫn phong lưu x Thụ: Trai thẳng thanh tú ngây ngô\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phó Vân Hiến, Hứa Tô\n <br/>\n <br/>\n Zen:\n <br/>\n <br/>\n <em>\n  1. Đọc chậm nếu có thể.\n </em>\n <br/>\n <br/>\n <em>\n  2. Truyện không màu hồng.\n </em>\n <br/>\n <br/>\n <em>\n  3. Công và thụ đều không phải người tốt và hoàn hảo.\n </em>\n <br/>\n <br/>\n <em>\n  4. Nên đọc khi đã đủ hoặc trên 18 tuổi, không phải chỉ vì truyện có miêu tả cảnh quan hệ.\n </em>\n <br/>\n <br/>\n <em>\n  5. Cảm ơn em T – giảng viên đại học Luật Hà Nội, em M – sinh viên đại học Dược và em SMHG đã giúp đỡ mình trong quá trình hoàn thành bộ truyện này.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "anh-ay-khong-biet-toi-da-chet": {
        "ten_truyen": "anh-ay-khong-biet-toi-da-chet",
        "link_truyen": "https://truyenfull.io/anh-ay-khong-biet-toi-da-chet/",
        "ten_truyen_full": "Anh Ấy Không Biết Tôi Đã Chết",
        "tac_gia": "Thời Tể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tháng đầu tiên mà tôi bỏ đi, Lục Giang Minh vẫn ăn chơi sung sướng\n <br/>\n <br/>\n Tháng thứ hai mà tôi rời đi, Lục Giang Minh thỉnh thoảng sẽ bị mất ngủ\n <br/>\n <br/>\n Tháng thứ ba mà tôi rời đi, Lục Giang Minh bắt đầu đi tìm tôi\n <br/>\n <br/>\n Chỉ tiếc là tôi đã chết, hắn không biết\n <br/>\n <br/>\n [Còn một đoạn nhưng không biết phải edit sao hết]\n <br/>\n <br/>\n [Bệnh trầm cảm thụ x Lăng nhăng công]\n <br/>\n <br/>\n <b>\n  Cảnh báo của tác giả: Công không khiết, nhiều lần ngoại tình. Tra công tiện thụ, BE.\n </b>\n <br/>\n <br/>\n <b>\n  Cảnh báo của edit: Công rất lạm giao\n </b>\n <br/>\n <br/>\n [Truyện còn đang trong quá trình beta nên không mượt, mong thông cảm]\n</div>\n",
        "rating_value": 8.4
    },
    "cau-xin-cac-nguoi-cho-con-duong-song": {
        "ten_truyen": "cau-xin-cac-nguoi-cho-con-duong-song",
        "link_truyen": "https://truyenfull.io/cau-xin-cac-nguoi-cho-con-duong-song/",
        "ten_truyen_full": "Cầu Xin Các Người Cho Con Đường Sống",
        "tac_gia": "Tiểu Miêu Bất Ái Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiếc nuối lớn nhất ở đời trước của Mục Từ Túc không phải là gặp phải thằng đàn ông khốn nạn hại thân bại danh liệt lâm vào bước đường cùng, cũng không phải là sau khi khóa chặt với hệ thống nghịch tập vả mặt nhưng chưa kịp hưởng thụ thành quả thì đã bất ngờ bỏ mạng. Mà chính là anh không thể lấy lại công bằng cho cô bé sự sát vì bạo lực học đường.\n <br/>\n <br/>\n Sống lại ngoài ý muốn, Mục Từ Túc quay về bốn ngày trước khi cô bé đó tự sát. Mọi chuyện đều có cơ hội cứu vãn, lần này anh nhất định có thể bù đắp tất cả nuối tiếc.\n <br/>\n <br/>\n Văn án cụ thể hơn:\n <br/>\n <br/>\n Khi Mục Từ Túc sa vào bước đường cùng, anh đã từng nhận được lời mời từ hai hệ thống, một là dựa vào mặt để thăng cấp, hai là dựa vào vả mặt để thăng cấp. Mục Từ Túc không hề nghĩ ngợi mà chọn cái thứ hai. Nhưng không ngờ rằng, sau khi công thành danh toại, anh lại bất ngờ xuyên đến thế giới song song lựa chọn hệ thống dựa vào mặt để thăng cấp.\n <br/>\n <br/>\n Hệ thống: Nhiệm vụ của anh là công lược tra nam 1234 trước mặt, làm bọn hắn yêu thích anh, si mê anh, đồng thời mê luyến anh không rời.\n <br/>\n <br/>\n Mục Từ Túc: Yên tâm, tôi sẽ kiện bọn họ táng gia bại sản.\n</div>\n",
        "rating_value": 9.3
    },
    "sau-khi-hai-nam-than-ket-hon": {
        "ten_truyen": "sau-khi-hai-nam-than-ket-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-hai-nam-than-ket-hon/",
        "ten_truyen_full": "Sau Khi Hai Nam Thần Kết Hôn",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 111\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Hoàn\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt sủng, cưới trước yêu sau, đô thị tình duyên, chủ thụ, HE\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Alice\n <br/>\n <br/>\n Ảnh đế công x thần tượng thụ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Diệp Diễm Thanh là thần tượng đứng đầu trong giới, nổi tiếng cực kì, chủ đề liên quan về hắn luôn là nằm trong top 10 lượt tìm kiếm, antifan càng đông, càng tích cực bôi đen thì hắn càng nối.\n <br/>\n <br/>\n Văn Dữ là ảnh đế nổi tiếng trong giới, gương mặt đẹp không tì vết, thâm thúy như tạc tượng, nhưng hình tượng trên truyền hình và trong thực tế hoàn toàn khác xa nhau.\n <br/>\n <br/>\n Mỗi năm đều là một cuộc chạy đua cạnh tranh ngôi nam thần đầu bảng của hai người, chính vì cả hai đều có vẻ đối chọi nhau gay gắt nên fan của hai người cũng như lửa với nước, không ai nhường ai.\n <br/>\n <br/>\n Thế mà...\n <br/>\n <br/>\n Đùng một cái, bọn họ tuyên bố —- kết hôn.\n <br/>\n <br/>\n Diệp Diễm Thanh: Tôi kết hôn là vì muốn ở ẩn, không biết tại sao càng ngày càng nổi tiếng.\n <br/>\n <br/>\n Văn Dữ: Tôi kết hôn là vì muốn tài nguyên trong tay Diệp Diễm Thanh, không biết tại sao lại phim giả thành thật.\n</div>\n",
        "rating_value": 9.0
    },
    "tam-ly-pham-toi": {
        "ten_truyen": "tam-ly-pham-toi",
        "link_truyen": "https://truyenfull.io/tam-ly-pham-toi/",
        "ten_truyen_full": "TÂM LÝ PHẠM TỘI",
        "tac_gia": "Trường Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một ngày, khi Lâm Thần đang đọc sách, Hình Tòng Liên hỏi anh:\n <br/>\n <br/>\n Anh là nhà tâm lý học, vậy anh có thể giúp tôi xem thử, tôi kết hôn với người như thế nào là thích hợp?\n <br/>\n <br/>\n Lâm Thần còn nhớ, khi đó anh nói rằng, tình yêu là thứ hoàn toàn không thể đong đếm được trên thế giới này, dù là một nhà tâm lý học cũng không thể dự đoán trước được, vì quá trình yêu đương giữa người với người luôn tràn ngập các biến số.\n <br/>\n <br/>\n Hình Tòng Liên lại hỏi, biến số là gì?\n <br/>\n <br/>\n Khi đó Lâm Thần đã nghĩ,\n <em>\n  biến số chính là khi tôi tưởng anh chỉ là một cảnh sát bình thường, thích nhất là nhâm nhi tôm hùm đất với một chai bia ở quán ven đường, thế mà lại không ngờ anh là……;\n </em>\n <br/>\n <br/>\n <em>\n  Hoặc cũng có thể nói, biến số chính là em không biết em đã yêu anh, cũng không biết anh đã yêu em từ khi nào.\n </em>\n <br/>\n <br/>\n Tags: suy luận, trinh thám, hiện đại, giả tưởng, tâm lý học\n <br/>\n <br/>\n Nhân vật chính: Lâm Thần, Hình Tòng Liên\n</div>\n",
        "rating_value": 8.3
    },
    "phu-hop-nhat": {
        "ten_truyen": "phu-hop-nhat",
        "link_truyen": "https://truyenfull.io/phu-hop-nhat/",
        "ten_truyen_full": "Phù Hợp Nhất",
        "tac_gia": "Thập Cửu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phù Hợp Nhất\n </b>\n của tác giả\n <b>\n  Thập Cửu Dao\n </b>\n . Thế giới của ABO, lại là thế giới Alpha được trời ưu ái, và ở đây tìm kiếm Omega phù hợp cho Alpha bằng cách kiểm tra gene.\n <br/>\n <br/>\n Một Alpha xuất sắc và lóa mắt như Trịnh Phi Loan thật sự không thể chấp nhận được độ phù hợp gene của hắn lại chỉ xứng với một Omega cực kì, cực kì bình thường, không có xíu nào hấp dẫn, cũng không có điểm gì nổi bật.\n <br/>\n <br/>\n Đặc biệt là đối với một Alpha tài năng như hắn, luôn nhìn người bằng nửa con mắt thì Omega kia càng là kém cỏi không thể chịu được.\n <br/>\n <br/>\n Yêu —- kì diệu đến độ chỉ chút thoảng qua lại khiến nhau day dứt cả một đời.\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-chi-hon-quan": {
        "ten_truyen": "trung-sinh-chi-hon-quan",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-hon-quan/",
        "ten_truyen_full": "Trùng Sinh Chi Hôn Quân",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tề Quân Mộ biết mình không thông minh tính cách lại cố chấp, nhưng toàn tâm toàn ý muốn làm một quân chủ lưu danh thiên cổ, nhưng lại chết một cách uất ức, đầu tiên là phát hiện mình cho đội nón xanh, không đợi đến lúc hành động thì bị trúng gió, cuối cùng bị người ta làm cho chết ngạt.\n <br/>\n <br/>\n Cho nên đời này y không tính một lòng làm một quân chủ lưu danh thiên cổ ngu ngốc như kiếp trước nữa, đời này y muốn làm một hôn quân.\n <br/>\n <br/>\n Cái gọi là hôn quân, là bất phân thị phi, bất minh lý lẽ, tùy tâm sở dục.\n <br/>\n <br/>\n Vì thế y quyết định lôi kéo đồng bọn ở triều đình trong ngoài rung chuyển phong vân. À, cái tên tiểu tử tàn bạo khiếm khuyết lễ nghi kháng chỉ bất tuân kia không tệ, là hắn đi.\n <hr/>\n Sau khi kháng chỉ Thẩm Niệm hộ tống linh cữu hồi kinh, tất cả mọi người đều nghĩ hắn sẽ xui xẻo, ở biên quan kháng chỉ đắc tội với tân hoàng, Thẩm gia lại có công cao chấn chủ, tân hoàng mà không nhân cơ hội này xử lý hắn quả thật không có gì để nói, ngay cả Thẩm Niệm cũng nghĩ mình vài ngày sẽ bị đá ngã.\n <br/>\n <br/>\n Kết quả trở lại kinh thành, hắn không những còn sống mà đặc biệt sảng khoái, người nói xấu hắn, bị hoàng đế phạt trượng; người mẫu thuẫn với hắn, bị hoàng đế bãi quan; muốn gây phiền toái cho hắn, bị hoàng đế tìm phiền toái ném vào thiên lao.\n <br/>\n <br/>\n Người khác nói xấu làm sai chính là coi thường hoàng thương, là sẽ bị chém đầu cả nhà lưu vong, hắn kháng chỉ thì được hoàng đế nói thành tính tình thành thật, cần được ban thưởng.\n <br/>\n <br/>\n Văn võ bá quan trên triều đều muốn biết, Thẩm Niệm rốt cuộc làm cái gì mà được quân ân như thế, bọn họ cũng muốn lấy kinh nghiệm a.\n <br/>\n <br/>\n Thẩm Niệm: “…” Hắn cũng muốn biết rốt cuộc mình đã làm gì.\n <strong>\n  <br/>\n  Editor\n </strong>\n : Tử Hầu bà bà\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : trùng sinh, chủ công, cung đình hầu tước, điềm văn sảng văn.\n <br/>\n <br/>\n <strong>\n  CP: Tề Quân Mộ x Thẩm Niệm\n </strong>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-te-tu-yeu": {
        "ten_truyen": "tinh-te-tu-yeu",
        "link_truyen": "https://truyenfull.io/tinh-te-tu-yeu/",
        "ten_truyen_full": "Tinh Tế Tu Yêu",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Văn Án Tinh Tế Tu Yêu\n </b>\n của tác giả\n <b>\n  Thanh Sắc Vũ Dực\n </b>\n . Thanh Dương, Nguyên Anh kỳ người tu chân, nhân thân thể tẫn hủy cơ duyên xảo hợp dưới trọng sinh ở một con bẩm sinh dinh dưỡng bất lương Liệt Báo trên người, từ một người người tu chân biến thành yêu tu.\n <br/>\n <br/>\n Dịch Trạch, St.Terence đại học đặc ưu sinh, bối cảnh không rõ, ở cùng đi bạn tốt tìm kiếm Khế Ước Thú khi, mang về một con bẩm sinh bất lương Liệt Báo.\n <br/>\n <br/>\n Bổn văn là một cái người tu chân xuyên qua đến tương lai tinh tế thế giới chuyện xưa, khổ bức vai chính bởi vì không phải nhân thân chỉ có thể sửa vì tu yêu chuyện xưa. Kia chỉ báo hắn đương nhiên không có khả năng vẫn luôn là một con báo.\n <br/>\n <br/>\n Nếu là fan của Thanh Sắc Vũ Dực, bạn có thể đọc thêm Nữ Vương Dẫm Đạp Anh Đi, Thú Nhân Bộ Lạc Chi Ngã Thị Nam Nhân, Trọng Sinh Chi Bản Tính.\n</div>\n",
        "rating_value": 8.3
    },
    "lop-truong-my-nhan-co-benh": {
        "ten_truyen": "lop-truong-my-nhan-co-benh",
        "link_truyen": "https://truyenfull.io/lop-truong-my-nhan-co-benh/",
        "ten_truyen_full": "Lớp Trưởng Mỹ Nhân Có Bệnh",
        "tac_gia": "Cố Chi Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit+beta:\n </b>\n Diệp Hạ\n <br/>\n <b>\n  Hán Việt:\n </b>\n Bệnh mỹ nhân ban trưởng\n <br/>\n <b>\n  Số chương:\n </b>\n 61 chương (59CV + 2PN)\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n hoàn thành (09/04/2020 - 13/02/2021)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, HE, Ngọt sủng, Vườn trường, Song hướng thầm mến, 1x1...\n <br/>\n <b>\n  CP:\n </b>\n Thoát tuyến mạnh mẽ công X mỹ mạo ốm yếu\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Quý Trạch, Giang Hạo ┃\n <b>\n  phối hợp diễn:\n </b>\n Vu Hoa Canh, Lương Trác ┃\n <b>\n  cái khác:\n </b>\n song hướng thầm mến, tôi nghĩ rằng cậu là thẳng nam, đáng tiếc tôi cũng không thẳng.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Quý Trạch cho rằng không ai ưa thích khuôn mặt lạnh lùng tối tăm của cậu, vì thế không có bạn bè nào cả.\n <br/>\n <br/>\n Làm sao cậu biết là các bạn học đều cực kì yêu quý cậu, thầm gọi cậu là nam thần giảng đường.\n <br/>\n <br/>\n Thế nhưng lại có một nam sinh mới tới không biết điều, mỗi ngày đều làm đủ trò câu dẫn nam thần của các bạn học...\n <br/>\n <br/>\n Hai người thầm mến nhau, lại đều cho rằng đối phương là thẳng.\n <br/>\n <br/>\n Thẳng đến sau, Giang Hạo phát hiện bí mật của cậu.\n <br/>\n <br/>\n Giang Hạo kinh ngạc: \"Cậu thích nam?\"\n <br/>\n <br/>\n Quý Trạch bối rối: \"Thì sao chứ?! Không liên quan cậu!\"\n <br/>\n <br/>\n Giang Hạo: \"Đương nhiên là liên quan đến tôi, tự tin vào chính mình một chút, cậu không biết là tôi lớn lên lại soái còn thực có khả năng sao?\"\n <br/>\n <br/>\n Quý Trạch: \"...\"\n <br/>\n <br/>\n Giang Hạo cười: \"Đúng, tôi chính là thích cậu, cùng một chỗ đi.\"\n <br/>\n <br/>\n Thầm mến biến minh luyến, Giang Hạo càng ngày càng không biết xấu hổ trêu chọc.\n <br/>\n <br/>\n Quý Trạch đi cầu thang, hắn nói: \"Đừng, tôi không thể nghe cậu thở hổn hển.\"\n <br/>\n <br/>\n Quý Trạch nói lăn, hắn cười tủm tỉm: \"Lăn cái gì? Lăn giường sao?\"\n <br/>\n <br/>\n <b>\n  <i>\n   PS:\n  </i>\n </b>\n <i>\n  Thụ trời sinh tâm phế công năng không tốt lắm. Song hướng thầm mến, vườn trường siêu cấp ngọt.\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "anti-fan-so-mot": {
        "ten_truyen": "anti-fan-so-mot",
        "link_truyen": "https://truyenfull.io/anti-fan-so-mot/",
        "ten_truyen_full": "Anti-Fan Số Một",
        "tac_gia": "Họa Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Đầu hào hắc phấn, 头号黑粉\n <br/>\n <br/>\n Tác giả: Họa Ngữ (婳语)\n <br/>\n <br/>\n Editor: Đoan Mộc Du Thanh\n <br/>\n <br/>\n Thể loại: Thanh mai trúc mã, tình đầu, hỗ sủng, ngọt, tiểu trong suốt nhà văn phú nhị đại ngụy anti-fan thụ vs thâm tình ôn nhu chính trực đại minh tinh công\n <br/>\n <br/>\n Nhân vật chính: Trâu Hàn, Ngu Thành Hà\n <br/>\n <br/>\n Bộ này có một bộ khác cùng hệ liệt, nói về Thích Ca và Lộc Nhất Bạch. Bộ đó đi trước bộ này, tên là\n <a href=\"https://truyenfull.io/so-tay-cua-do-nguoi-yeu-cu/\" rel=\"nofollow\" target=\"_blank\">\n  Sổ Tay Cưa Đổ Người Yêu Cũ\n </a>\n .\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trâu Hàn là một tác giả nhỏ không có tiếng tăm. Một ngày nào đó, cậu viết một quyển đam mỹ lấy hình tượng tình nhân trong mộng của cậu, trong một đêm liền nổi tiếng.\n <br/>\n <br/>\n Tiếc cái không phải nổi tiếng tốt đẹp gì, mà là tiếng xấu vang xa, một đám người chạy tới dưới truyện của cậu mắng điên cuồng, nói cậu cọ nhiệt độ*.\n <br/>\n <br/>\n *cọ nhiệt độ: dựa vào độ nổi tiếng của người khác để kéo mình lên.\n <br/>\n <br/>\n Trâu Hàn ngu người, sau đó mới biết, nam chính trong truyện của cậu có vẻ rất giống minh tinh nổi tiếng Ngu Thành Hà.\n <br/>\n <br/>\n Không dưng bị khóa truyện, Trâu Hàn liền trở thành anti-fan số một của Ngu Thành Hà, kiên trì bôi đen Ngu Thành Hà.\n <br/>\n <br/>\n Trâu Hàn: Nhìn bộ dáng quần áo xộc xệch này đi, thứ đồi phong bại tục [ ảnh ].\n <br/>\n <br/>\n Fan: Má ơi! Zai đẹp zai đẹp zai đẹp! Liếm liếm liếm!\n <br/>\n <br/>\n Trâu Hàn: Livestream dạ hội này nè, hát dở đến mẹ nhận không ra luôn [ video ].\n <br/>\n <br/>\n Fan: Đứa nào nói đây là hát nhép, livestream Ngư Ngư* hát đỉnh cực kỳ!\n <br/>\n <br/>\n *Ngư Ngư đọc gần giống Ngu (họ của công)\n <br/>\n <br/>\n Trâu Hàn: Ăn nhiều như vậy, hắn là heo à [ ảnh ]?\n <br/>\n <br/>\n Fan: Con trai tui đáng yêu quá điiii!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Fan: Lâu rồi không thấy tin của Ngư Ngư, đại đại* lộ diện nói gì đi.\n <br/>\n <br/>\n *đại đại: ở đây là đang nói tới account của Trâu Hàn\n <br/>\n <br/>\n Ngu Thành Hà: Xuỵt! Em ấy mới ngủ, đừng ầm ĩ.\n <br/>\n <br/>\n Fan 1: Đờ phắc?\n <br/>\n <br/>\n Fan 2: Đờ phắc!\n <br/>\n <br/>\n Fan 3: Đờ phắc…\n <br/>\n <br/>\n (Nhân vật trong truyện đều không có thực, đừng mang ra lẫn lộn với hiện thực.)\n</div>\n",
        "rating_value": 8.7
    },
    "thien-su-tang-duoi": {
        "ten_truyen": "thien-su-tang-duoi",
        "link_truyen": "https://truyenfull.io/thien-su-tang-duoi/",
        "ten_truyen_full": "Thiên sứ tầng dưới",
        "tac_gia": "Tạc Tương Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Thiên Sứ Tầng Dưới\n </b>\n của tác giả\n <b>\n  Tạc Tương Thảo\n </b>\n là câu chuyện ngắn nhẹ nhàng về một cậu bé ngốc nghếch cùng một anh trai cô độc.\n <br/>\n <br/>\n Tag: truyện ngắn, nhẹ nhàng, chữa lành văn, thụ có vấn đề về phát triển trí tuệ (tư duy của một đứa trẻ 4-5 tuổi). Tác giả hành văn còn khá non tay, ý còn lặp nhiều, truyện không có cao trào chỉ có sự thay đổi của một anh giáo và sự đáng yêu của một cậu trai trí tuệ không hoàn chỉnh khi gặp được nhau.\n</div>\n",
        "rating_value": 9.0
    },
    "o-trong-game-than-quai-sinh-banh-bao": {
        "ten_truyen": "o-trong-game-than-quai-sinh-banh-bao",
        "link_truyen": "https://truyenfull.io/o-trong-game-than-quai-sinh-banh-bao/",
        "ten_truyen_full": "Ở Trong Game Thần Quái Sinh Bánh Bao",
        "tac_gia": "Lộ Quy Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ở Trong Game Thần Quái Sinh Bánh Bao\n </b>\n của tác giả\n <b>\n  Lộ Quy Đồ\n </b>\n . Một ngày nọ, Trần Thải Tinh xuyên đến một thế giới game kinh dị.\n <br/>\n <br/>\n Chưa kịp hiểu chuyện gì đang xảy ra thì phát hiện mình có một cái \"bụng bia\" siêu bự.\n <br/>\n <br/>\n Trần Thải Tinh nhìn bụng bia của mình phồng sau đó lâm vào trầm tư.\n <br/>\n <br/>\n Hiện tại hắn vẫn là nam, cho nên bụng bia này là bàn tay vàng sao?\n <br/>\n <br/>\n Có phải bàn tay vàng hay không, Trần Thải Tinh không biết nhưng mà cái bụng bia này còn sẽ to raaaaaaaaaaaa!\n <br/>\n <br/>\n Khoan đã, bụng bia, hình như đây là…… Mang thai\n <br/>\n <br/>\n Không thể nào, làm sao có thể mang thai, đã vậy còn phải giả trang thành thai phụ á, mơ đi!!!!!\n <br/>\n <br/>\n LATER.....\n <br/>\n <br/>\n Trần Thải Tinh: Hu hu hu! Người ta chỉ là một thai phụ nhỏ yếu, bất lực, đáng thương thôi mà\n <br/>\n <br/>\n Quỷ quái: Dẹp mịa đi! Thai phụ bụng bự, một thân một mình đuổi theo chúng ta năm con quỷ???????\n</div>\n",
        "rating_value": 8.9
    },
    "quy-ngai-sau-bi-muon-song-binh-yen": {
        "ten_truyen": "quy-ngai-sau-bi-muon-song-binh-yen",
        "link_truyen": "https://truyenfull.io/quy-ngai-sau-bi-muon-song-binh-yen/",
        "ten_truyen_full": "Quý Ngài Sầu Bi Muốn Sống Bình Yên",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Úc Hoa thất nghiệp, gánh nặng gia đình đè nặng trên vai người yêu anh là Vưu Chính Bình.\n <br/>\n <br/>\n Người yêu là một nhân viên tạm thời ở trong tổ dân phố với lương tháng chỉ có 2500 tệ, khiến Úc Hoa vô cùng ưu sầu.\n <br/>\n <br/>\n Vưu Chính Bình âm thầm làm công tác bảo vệ thế giới từ tay của những kẻ phá hoại, các khoản trợ cấp vô cùng hào phóng.\n <br/>\n <br/>\n Vưu Chính Bình cả ngày phát sầu, cậu phải làm như thế nào mới không một chút dấu vết nói cho Úc Hoa, rằng tiền riêng của cậu có hơn trăm vạn?\n <br/>\n <br/>\n Mãi đến một ngày, Vưu Chính Bình nhận được thông báo, có một nguồn năng lượng khổng lồ đủ để phá hủy thế giới xuất hiện trong chính ngôi nhà của cậu.\n <br/>\n <br/>\n Vưu Chính Bình lo lắng Úc Hoa là người thường sẽ xảy ra chuyện, vội vàng nôn nóng dẫn dắt đội ngũ chạy về nhà, vừa vào liền thấy trong nhà một mảnh bình yên, Úc Hoa mang tạp dề, cán chảo đang được anh nắm trong lòng bàn tay, trong chảo là một con cá đã được chiên vàng hai mặt, mùi thơm tỏa ra bốn phía.\n <br/>\n <br/>\n Nhìn thấy Vưu Chính Bình, Úc Hoa đặt chảo lên bếp điện từ chưa mở nguồn, dùng tạp dề xoa xoa tay: “Anh chỉ là muốn tiết kiệm một ít tiền điện.”\n <br/>\n <br/>\n Vưu Chính Bình:……\n <br/>\n <br/>\n Kẻ phá hoại nhất trên thế giới là người yêu của cậu.\n <br/>\n <br/>\n Úc Hoa công, Vưu Chính Bình thụ, đại lão công X đại lão thụ.\n <br/>\n <br/>\n Úc Hoa (công) là kẻ hủy diệt mạnh nhất kiêm người chiến thắng trong thế giới vô hạn lưu, chán ghét cuộc sống không ngừng chiến đấu, một lòng muốn làm người thường, sống một cuộc sống yên bình với người yêu của mình, không biết làm sao mà trở nên quá trâu bò.\n <br/>\n <br/>\n Tag: Cường cường Dị năng Ngọt văn Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Úc Hoa, Vưu Chính Bình ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n <b>\n  Một câu tóm tắt: Đại boss chỉ muốn sống một cuộc sống bình yên.\n </b>\n <br/>\n <br/>\n <b>\n  Tác phẩm đánh giá:\n </b>\n <br/>\n <br/>\n Tâm nguyện của Úc Hoa sau khi là người cuối cùng chiến thắng thế giới vô hạn lưu là làm một người bình thường, anh che giấu thân phận, phong ấn sức mạnh cùng người yêu trải qua ngày tháng sinh hoạt bình yên ấm áp. Ai biết có một ngày, phong ấn của Úc Hoa bỗng nhiên bị giải trừ, sức mạnh trở nên lớn vô cùng, thường thường làm hỏng đồ dùng trong nhà, điều này khiến cho khát vọng sinh hoạt bình yên của Úc Hoa vô cùng phiền não. Mà người yêu của anh là Vưu Chính Bình cũng bị một chuyện làm cho quấy nhiễu, đó chính là Vưu Chính Bình là một thành viên trong tổ chức bảo vệ thế giới với nhiệm vụ bắt những người vượt ải vô hạn lưu. Phu phu hai bên vì che giấu thân phận, giải quyết phiền phức, tạo ra vô số chuyện cười, cũng càng trở nên biết rõ lẫn nhau. Bản văn lấy những rắc rối trong hôn nhân là điểm khởi đầu, dùng nhỏ thấy lớn, miêu tả một thế giới quan rộng lớn và vô số nhân vật đáng yêu muôn hình muôn vẻ trong thế giới quan này. Tác giả hành văn đều đặn vững vàng, dùng văn tự mộc mạc phác họa ra thiết lập tính cách rõ ràng, lời kể đơn giản bộc lộ ra tính hài hước, ngôn từ đơn giản rõ ràng càng làm sáng tỏ lời văn dí dỏm, ngụ ý càng sâu xa.\n <br/>\n <br/>\n <b>\n  Thể loại: Cường cường Dị năng Ngọt văn Sảng văn\n </b>\n <br/>\n <br/>\n <b>\n  Editor: Yumiko\n </b>\n</div>\n",
        "rating_value": 9.5
    },
    "chau-dich-ton-dich-truong-ton": {
        "ten_truyen": "chau-dich-ton-dich-truong-ton",
        "link_truyen": "https://truyenfull.io/chau-dich-ton-dich-truong-ton/",
        "ten_truyen_full": "Cháu Đích Tôn (Đích Trưởng Tôn)",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cháu Đích Tôn\n </b>\n của tác giả\n <b>\n  Thời Bất Đãi Ngã\n </b>\n là một câu chuyện có bàn tay vàng là linh hồn có thể thoát khỏi thân xác, bàn tay vàng khổng lồ, không có nhiều căn cứ hay logic.\n <br/>\n <br/>\n Ai cũng biết nhà họ Lâm ở kinh thành, mà từ sau khi đứa cháu đích tôn Lâm Duyệt mang tiếng khắc cha khắc mẹ khắc cả nhà kia rơi xuống nước suýt chết thì lại trở nên khác hẳn trước kia, cực kỳ dễ nổi điên. Mà ông cụ nhà đó cũng như bị tâm thần vậy, vừa mới tỏ ra chán ghét không muốn thấy mặt Lâm Duyệt xong, vừa ngoảnh mặt lại cho người đưa hàng tá thứ tốt đến chỗ Lâm Duyệt, mà trọng điểm nằm ở chỗ là sau khi đưa đồ xong thì ông cụ không chịu thừa nhận, mà lại vì cũng không thể lấy lại đồ đã cho, thế nên càng lúc ông cụ càng thấy cha của Lâm Duyệt là Lâm Trung vô cùng chướng mắt.\n <br/>\n <br/>\n Lâu dần, người trong nhà họ Lâm, kể cả bản thân ông cụ đều cảm thấy mình chắc là đã trúng tà rồi, cần phải mời một vị cao tăng đến đuổi tà……\n <br/>\n <br/>\n Lâm Duyệt xuyên đến đây cảm thấy mình rất bất đắc dĩ, hắn lúc thì trở thành ông cụ, lúc lại quay về làm khắc tinh nổi danh toàn kinh thành của Lâm phủ, hắn bày tỏ rằng chính mình thật vô tội mà. Cứ phải đổi vai liên tục như thế, hắn cũng khó thích ứng lắm, dù sao thì một giây trước đó các vị trưởng bối kia còn muốn đập hắn, chớp mắt sau hắn đã có thể dùng danh nghĩa của ông cụ Lâm mà ban cho bọn họ vài cái tát. Lâm Duyệt cảm thấy thật lo âu, nếu như cứ mãi làm ông cụ thì tốt biết bao! Dù có già thật đấy, nhưng ông cụ là to nhất, ngứa tay thì có thể đánh ngươi thoải mái.\n</div>\n",
        "rating_value": 8.5
    },
    "thang-ngay-bi-ep-lien-hon-voi-thai-tu-dich-quoc": {
        "ten_truyen": "thang-ngay-bi-ep-lien-hon-voi-thai-tu-dich-quoc",
        "link_truyen": "https://truyenfull.io/thang-ngay-bi-ep-lien-hon-voi-thai-tu-dich-quoc/",
        "ten_truyen_full": "Tháng Ngày Bị Ép Liên Hôn Với Thái Tử Địch Quốc",
        "tac_gia": "Kiều Bệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tháng Ngày Bị Ép Liên Hôn Với Thái Tử Địch Quốc\n </b>\n của tác giả\n <b>\n  Kiều Bệ\n </b>\n . Bởi vì từ nhỏ Hàm Sênh đã ốm yếu bệnh tật, vì vậy đành phải giả gái, sau đó bình yên trưởng thành.\n <br/>\n <br/>\n Một ngày nọ, hai nước xảy ra chiến tranh, thấy quân mình có vẻ yếu thế hơn, \"Công chúa\" bèn chạy lên cổng thành, hò hét khích lệ sĩ khí cho huynh trưởng, không ngờ lại bị Thái Tử đang hăng tiết gà nhìn thấy dung nhan.\n <br/>\n <br/>\n Ánh mắt sắc bén kia y như lưỡi dao, chuẩn xác lướt qua hàng vạn quân mã, sau đó không hề dời khỏi gương mặt tinh xảo tuyệt trần của hắn.\n <br/>\n <br/>\n Thỏa thuận hòa thân được thành lập, bão táp giữa hai nước bắt đầu nổi lên.\n <br/>\n <br/>\n Thái tử Bắc quốc như hổ rình mồi, chỉ cần mỹ nhân tới tay sẽ lập tức ngừng chinh phạt.\n <br/>\n <br/>\n Hoàng thất Nam quốc hoảng sợ hoang mang, mẹ nó, người mà ngươi muốn cướp chính là Hoàng tử đấy!\n <br/>\n <br/>\n Tranh thủ sự bình yên tạm bợ cho con dân, Hàm Sênh đành phải gả đi xa xứ, lấy cớ sức khỏe kém để kéo dài thời gian bị vạch trần.\n <br/>\n <br/>\n Nhưng Thái tử Trạm Trinh như sói như hổ. Lần đầu tiên trông thấy Hàm Sênh, hắn đã quyết tâm phải nuốt đối phương vào bụng.\n <br/>\n <br/>\n Ngày qua ngày, miếng không ăn được lại càng thành miếng ngon.\n <br/>\n <br/>\n Hàm Sênh: … Suốt ngày cận kề một chỗ như vậy làm sao mà giấu đượcccc!!!!!!\n</div>\n",
        "rating_value": 8.9
    },
    "thoang-huong": {
        "ten_truyen": "thoang-huong",
        "link_truyen": "https://truyenfull.io/thoang-huong/",
        "ten_truyen_full": "Thoáng Hương",
        "tac_gia": "Tẩu Trách Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày Tiêu Thầm ngã bệnh phải nằm viện, anh gặp được một chàng giao hoa đẹp trai, anh sống ba mươi năm khô khan, thế mà lại rung động khi ngửi thấy hương hoa trên người chàng trai ấy.\n <br/>\n <br/>\n Dường như mùa xuân đã trở lại với cuộc đời anh, nơi nơi tràn ngập hương sắc hoa thơm. Đã động lòng thì theo đuổi thôi.\n <br/>\n <br/>\n Là một người làm công ăn lương, vừa không lãng mạn lại đã từng ly hôn, để theo đuổi người ta, Tiêu Thầm mất công sức tân trang một phen mới xem như tìm về được ngoại hình ưa nhìn thời sau đại học của mình.\n <br/>\n <br/>\n Tiêu Thầm: Anh đã từng ly hôn, bây giờ độc thân, có cơ hội tìm hiểu em không?\n <br/>\n <br/>\n Dư Anh: Chỉ tìm hiểu thôi à?\n <br/>\n <br/>\n Tiêu Thầm: Vậy cùng nhau đi hết một đời nhé.\n <br/>\n <br/>\n Công: chủ cửa hàng hoa anh tuấn phóng khoáng x Thụ: kiến trúc sư bên ngoài cool ngầu bên trong thích làm nũng.\n <br/>\n <br/>\n Tags: niên hạ, đô thị, 1×1, ngọt ngào, thụ không có tình cảm với vợ trước.\n <br/>\n <br/>\n Tóm tắt: Tình yêu theo phong cách người cao tuổi....\n <br/>\n <br/>\n <em>\n  (Hán Việt: Văn Hương)\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-ve-huu-phan-quan-tham-gia-tro-choi-chay-tron": {
        "ten_truyen": "sau-khi-ve-huu-phan-quan-tham-gia-tro-choi-chay-tron",
        "link_truyen": "https://truyenfull.io/sau-khi-ve-huu-phan-quan-tham-gia-tro-choi-chay-tron/",
        "ten_truyen_full": "Sau Khi Về Hưu Phán Quan Tham Gia Trò Chơi Chạy Trốn",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kỳ Vô Quá là quỷ sai đã về hưu, lựa chọn đầu thai chuyển thế, chỉ muốn trải qua cuộc sống của một người bình thường.\n <br/>\n <br/>\n Thế nhưng ông trời có nắng mưa thất thường, cậu lại bị kéo vào trò chơi chạy trốn khủng bố đầy những lệ quỷ lộng hành.\n <br/>\n <br/>\n Trong truyền thuyết đô thị, không ai có thể an toàn thoát khỏi trò chơi, cuối cùng đều trở thành một phần của nó.\n <br/>\n <br/>\n Những người tiến vào trong trò chơi đều liều mạng dãy giụa, chỉ muốn thoát khỏi trò chơi sinh tồn quỷ dị này.\n <br/>\n <br/>\n Nhưng Kỳ Vô Quá lại phát hiện đây là cơ hội làm ăn, chỗ nào cũng đều có khách hàng! Vì thế trò chơi chạy trốn lại biến thành một màn này:\n <br/>\n <br/>\n [Đường hầm không có điểm cuối, cứ mỗi một khoảng phải chia nhóm ra đứng, một nhóm ba một nhóm năm, tìm ra quy luật mới có thể trốn thoát]\n <br/>\n <br/>\n Kỳ Vô Quá: Đây là một dãy số chơi đề đấy, tôi thấy cậu rất có thiên phú, đi xuống địa phủ đánh một con đi xem nào?\n <br/>\n <br/>\n [Không thoát được khỏi tủ bưu kiện, cậu có muốn lấy bưu kiện đi không, an toàn giữ được bưu kiện mới có thể chạy trốn]\n <br/>\n <br/>\n Kỳ Vô Quá: Địa phủ đang phát triển dịch vụ chuyển phát nhanh bưu kiện, trông ngài rất thích hợp, có muốn ký hợp đồng không?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một ngày nọ boss lệ quỷ trong trò chơi chạy trốn chợt phát hiện mình bị chọc gậy bánh xe, tức giận mà ra tay.\n <br/>\n <br/>\n Kỳ Vô Quá: Cho anh một phần OFFER đến từ địa phủ, đãi ngộ thì từ từ thương lượng.\n <br/>\n <br/>\n Đoạn Lệ: Tôi không thèm cái đãi ngộ đấy, giờ có giải quyết chuyện chung thân đại sự không?\n <br/>\n <br/>\n Kỳ Vô Quá: Nếu có con quỷ thích hợp ứng tuyển…\n <br/>\n <br/>\n Đoạn Lệ: Tôi thấy em rất là thích hợp!\n <br/>\n <br/>\n <b>\n  <i>\n   Từ khóa:\n  </i>\n </b>\n <i>\n  Vai chính: Kỳ Vô Quá ┃ Vai phụ: Đoạn Lệ\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nguyên sang, đam mỹ, kinh dị, huyền huyễn, song khiết, cường cường, vô hạn lưu, niên thượng, chủ thụ, sảng văn, nhẹ nhàng, 1×1, HE.\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Lảm nhảm:\n  </i>\n </b>\n <i>\n  Mình vô tình đọc được bộ này, thấy nó hay nên đào hố làm =))) bộ này là truyện kinh dị, nhắc lại là truyện kinh dị, không thích hợp để đọc vào buổi đêm (nhưng mình toàn giờ đi ngủ mới đọc á =)))), bạn nào có tiền sử bị bệnh tim xin hãy tự bảo vệ tốt sức khỏe của chính mình:&lt; Mình năm nay học hành khá là bận rộn, còn nhảy hố thêm bộ kia nên tốc độ edit có thể sẽ thất thường, nhưng mình sẽ ráng lấp dần cái hố này để các bạn đọc đỡ bị hụt hố =))) Trong quá trình edit nếu có phát hiện sai sót xin hãy để lại cmt, mình sẽ tiếp thu và sửa chữa. Cảm ơn và chào mừng nhảy hố:v...\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "an-trung": {
        "ten_truyen": "an-trung",
        "link_truyen": "https://truyenfull.io/an-trung/",
        "ten_truyen_full": "Ẩn Trung",
        "tac_gia": "Dư Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong đêm mưa bảy năm trước, tay trái Đường Chung cầm theo chiếc cặp sách mới mua, tay phải cầm ô, đứng trên bậc thang nhìn Doãn Kham từ nơi cao xuống, dùng âm thanh lạnh lẽo hơn cả nước mưa còn vương lại trên người mình nói: “Về sau đừng gặp nhau nữa.”\n <br/>\n <br/>\n Cũng trong một đêm mưa bảy năm sau, Đường Chung xuất hiện dưới tầng chung cư của Doãn Kham, cả người ướt sũng vô cùng chật vật, vậy mà lại ngẩng mặt lên cười đến tươi tắn: “Không phải anh đã nói, nếu sau này không còn nơi nào để đi thì có thể đến tìm anh sao?”\n <br/>\n <br/>\n Tin tức tố của Đường Chung có hương vị của cỏ xanh, năm đó mưa như nước trút cũng không thể xóa hết mùi hương đến từ người khác, ép Doãn Kham phải rút lại bàn tay đang vươn về phía cậu.\n <br/>\n <br/>\n Mà lúc gặp lại, nước mưa ẩm ướt chỉ khiến mùi hương thơm ngát lan tỏa trong không khí thêm tươi mát, sạch sẽ đến mức dường như trong nhiều năm qua chỉ bị mình Doãn Kham chạm vào.\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Ngoài lạnh trong nóng Alpha công x mỹ nhân lạc quan minh tinh Omega thụ.\n <br/>\n <br/>\n Thế giới giả lập ABO, gương vỡ lại lành, từ vườn trường đến xã hội, nghề nghiệp đều là phông nền phục vụ cho chuyện tình cảm, phần sau có cẩu huyết, HE, nhịp điệu xuyên suốt bộ truyện là bình đạm chua chua ngọt ngọt.\n <br/>\n <br/>\n <b>\n  Thể loại: Nguyên sang, hiện đại, ABO, gương vỡ lại lành, hai bên thầm mến, 1×1, HE....\n </b>\n</div>\n",
        "rating_value": 8.5
    },
    "2401": {
        "ten_truyen": "2401",
        "link_truyen": "https://truyenfull.io/2401/",
        "ten_truyen_full": "2401",
        "tac_gia": "Công Phu Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vòng giải trí này nói lớn không lớn nói nhỏ không nhỏ.\n <br/>\n <br/>\n Có mấy người dù thế nào cũng không gặp được, có mấy người, nhưng là luôn có thể gặp.\n <br/>\n <br/>\n Anh Minh cùng Thạch Nghị mới bắt đầu là một hồi hiểu lầm, tương giao là vì cơ duyên, cuối cùng ý hợp tâm đầu* trở thành tri kỷ**, là vì thực chất thứ bên trong xương cốt hai người là giống nhau.\n <br/>\n <br/>\n Chỉ là không ai ngờ rằng, tri kỷ đến tri kỷ đi, vậy mà có xu thế lau súng cướp cò.\n <br/>\n <br/>\n Mỗi người đều muốn sống chân thật với bản thân lại không phải ai ai cũng có khả năng hài lòng vừa ý.\n <br/>\n <br/>\n Thạch Nghị cảm thấy Anh Minh vừa há mồm liền lừa dối thật sự quá mức hố cha*!\n <br/>\n <br/>\n Anh Minh cảm thấy Thạch Nghị thành thục “làm ra vẻ” cũng che giấu không được bản chất từ trong xương cốt.\n <br/>\n <br/>\n Bọn họ đều biết rõ tình huống trước mắt hỗn loạn tới cực điểm, nhưng vô lực thoát ra khỏi cục diện gay go này.\n <br/>\n <br/>\n Sau khi hai người đều đã trải qua quá nhiều, im lặng ngẫm lại con đường sau này, cả hai đều chế giễu một câu: “Tôi nói, kỳ thật, cậu nha vốn chính là người như vậy đi?”.\n <br/>\n <br/>\n ———\n <br/>\n !!!!!\n <br/>\n 2401: Qua 24 giờ là đến 01 ngày mới.\n</div>\n",
        "rating_value": 8.0
    },
    "van-da": {
        "ten_truyen": "van-da",
        "link_truyen": "https://truyenfull.io/van-da/",
        "ten_truyen_full": "VÂN DÃ",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Vân Nhạc luôn sống trong bóng tối, Văn Dã chính là tia nắng đầu tiên giúp cậu tìm được ánh sáng.\n <br/>\n <br/>\n Xoay quanh cuộc sống của hai thanh thiếu niên, có đau khổ cũng liền hoá thành ngọt ngào ấm áp.\n <br/>\n <br/>\n Văn Dã là công, không cần nghi vấn!\n <br/>\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Mickey the Pussycat\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Ta Là Thụ\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-tham-nam-than-ngoi-ban-sau": {
        "ten_truyen": "yeu-tham-nam-than-ngoi-ban-sau",
        "link_truyen": "https://truyenfull.io/yeu-tham-nam-than-ngoi-ban-sau/",
        "ten_truyen_full": "Yêu Thầm Nam Thần Ngồi Bàn Sau",
        "tac_gia": "Tiểu Kiều Khâu Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một ngày nào đó, bạn sẽ gặp một người rực rỡ như cầu vồng, lúc ấy, bạn biết được rằng, tất cả những gì bạn từng gặp trên thế gian này chẳng thể sánh bằng người ấy.\n <br/>\n But every once in a while you find someone who’s iridescent, and when you do, nothing will ever compare\n <br/>\n <br/>\n Thể loại: Vườn trường, ngọt sủng, chủ thụ, song hướng yêu thầm\n</div>\n",
        "rating_value": 8.2
    }
}