{
    "pha-vo-truyen-thuyet": {
        "ten_truyen": "pha-vo-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/pha-vo-truyen-thuyet/",
        "ten_truyen_full": "Phá Vỡ Truyền Thuyết",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vân Quá Thị Phi\n <br/>\n <br/>\n Thể loại: Đam Mỹ, đồng nhân Thần Điêu hiệp lữ, cổ trang, giang hồ, nhất thụ nhất công, HE\n <br/>\n <br/>\n Trans: QT\n <br/>\n <br/>\n Edit: Tiểu Hân + hoshiblood\n <br/>\n <br/>\n Beta: Tiểu Hân\n <br/>\n <br/>\n Số chương: 102 (hoàn)\n</div>\n",
        "rating_value": 8.0
    },
    "giao-su-muon-thuoc-uc-che-sao": {
        "ten_truyen": "giao-su-muon-thuoc-uc-che-sao",
        "link_truyen": "https://truyenfull.io/giao-su-muon-thuoc-uc-che-sao/",
        "ten_truyen_full": "Giáo Sư Muốn Thuốc Ức Chế Sao",
        "tac_gia": "Hoang Xuyên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giáo sư Phó là một vị Beta lãnh đạm và cực kì quy tắc mà Thẩm Tuyển Ý lại là một người phóng khoáng, không thích quy củ.\n <br/>\n <br/>\n Mỗi lần hắn và giáo sự gặp nhau, thế nào cũng sẽ lời qua tiếng lại, thậm chí còn có thể xắn tay áo lao vào đánh nhau.\n <br/>\n <br/>\n Cho đến một hôm, Thẩm Tuyển Ý vô tình gặp Phó giáo sư tại quán bar, mà tình cảnh của người kia thật sự không ổn.\n <br/>\n <br/>\n Hóa ra giáo sư Phó mọi người đều cho là Beta, thân phận thật sự là một Omega\n <br/>\n <br/>\n Áo sơmi nửa mở, ngoan ngoãn mềm mại túm lấy hắn không buông tay, mềm ngọt như hai người khác nhau vậy.\n <br/>\n <br/>\n Thẩm Tuyển Ý cố tình chơi xấu: \"Giáo sư, muốn thuốc ức chế sao?\"\n <br/>\n <br/>\n Giáo sư Phó gian nan lắc đầu: \"Không, không cần thuốc ức chế.\"\n</div>\n",
        "rating_value": 7.9
    },
    "mau-mau-thu-lao-cong-vao-tui-nhanh": {
        "ten_truyen": "mau-mau-thu-lao-cong-vao-tui-nhanh",
        "link_truyen": "https://truyenfull.io/mau-mau-thu-lao-cong-vao-tui-nhanh/",
        "ten_truyen_full": "Mau Mau Thu Lão Công Vào Túi Nhanh!",
        "tac_gia": "Nhi Shiki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhi Shiki\n <br/>\n Thể loại: Đam mỹ, 1x1, hiện đại, mạt thế, thiên tai, trọng sinh, kiếp trước kiếp này, dị tộc, mỹ công x mỹ thụ, cường cường, bánh bao, thụ sủng công, song khiết, chủ thụ, chủng điền, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n Tướng quân trẻ tuổi nhất đế quốc Ngụy Nhã trong một trận chiến liền cùng kẻ địch đồng quy vu tận.\n <br/>\n <br/>\n Lần nữa tỉnh dậy, phát hiện mình hiển nhiên lại có mặt trên tinh cầu sớm đã bị diệt vong hơn ngàn năm trước. Hơn nữa, còn là lúc mạt thế đã giáng lâm, đầy rẫy thú biến dị a!!!\n <br/>\n <br/>\n Này không đáng sợ. Đáng sợ là cậu vậy mà còn có lão công!!! Bánh bao cũng đã sinh cho người ta luôn rồi!!!\n <br/>\n <br/>\n Ngụy Nhã: \"Trọng sinh thật không vui tí tẹo nào nga~ Ai trả đĩa bay cho ta về điiiii!!!\" QAQ\n <br/>\n <br/>\n Thiên Ân: \"...\"\n <br/>\n <br/>\n Ngụy Nhã: \"Ta muốn bỏ đi, ngươi không ngăn sao?!\"\n <br/>\n <br/>\n Thiên Ân: \"Tối nhớ về sớm.\"\n <br/>\n <br/>\n Ngụy Nhã: \"Lão tử nói bỏ đi có biết không hả??? Bỏ đi còn quay trở về thì đi làm gì?!\"\n <br/>\n <br/>\n Thiên Ngọc: \"Mẫu phụ, người đừng nháo nữa.\"\n <br/>\n <br/>\n Ngụy Nhã: \"...\"\n <br/>\n <br/>\n Thiên Ân: \"Ngươi cứ đứng ngay cửa là muốn đi hay không?\"\n <br/>\n <br/>\n Ngụy Nhã: \"Bổn thiếu gia không đi nữa!!! Ta ở đây ám hai tảng băng các ngươi tới già!!!\" &lt;(｀^\")&gt;\n <br/>\n <br/>\n 1- Không có không gian bá đạo, đất đai màu mỡ hay linh tuyền chữa bách bệnh.\n <br/>\n <br/>\n 2- Đây là văn có bánh bao, chú ý trước khi đọc (Không có tình tiết sinh tử).\n <br/>\n <br/>\n 3- Ta không thích đôi đũa lệch, lại thích buff nhan sắc nga~ Vậy nên thụ với công chính là kẻ tám lạng, người nửa cân.\n <br/>\n <br/>\n 4- Đây là hỗ sủng thiên về thụ sủng công.\n <br/>\n <br/>\n 5- Không phải tinh tế, tương lai hay cơ giáp.\n <br/>\n <br/>\n 6- Dị tộc chỉ người ngoài hành tinh, không cùng chủng tộc với nhân loại, nhưng không phải thú nhân.\n <br/>\n <br/>\n Lưu ý: Giả tưởng thời không, không cần tham khảo thực tế. Mọi thứ đều là sản phẩm của trí tưởng tượng.\n</div>\n",
        "rating_value": 8.7
    },
    "tien-su-duong-phu-ky": {
        "ten_truyen": "tien-su-duong-phu-ky",
        "link_truyen": "https://truyenfull.io/tien-su-duong-phu-ky/",
        "ten_truyen_full": "Tiền Sử Dưỡng Phu Ký",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quyết Tuyệt\n <br/>\n Edit: Tagoon\n <br/>\n <br/>\n Văn án:\n <br/>\n Coi trọng nam nhân xuất quỹ làm sao bây giờ? Đổi một người khác đi!\n <br/>\n Hùng Dã để tránh phiền toái, lúc này chọn một nam nhân nhỏ yếu nhất trong bộ lạc làm bạn lữ.\n <br/>\n Dù sao y nuôi là được!\n <br/>\n Lấy thực lực của y, nhất định có thể cho nam nhân của mình mỗi bữa ăn thịt không ăn cỏ.\n <br/>\n **\n <br/>\n Nam nhân từ mạt thế xuyên tới đây, trầm mê ăn \"cỏ\" \"nhỏ yếu\" Chu Tịch: \"......\"\n <br/>\n Hắn không phải như thế! Hắn rõ ràng có thể một tay xử lý toàn bộ bộ lạc!\n <br/>\n **\n <br/>\n Chú ý:\n <br/>\n 1, Chủ thụ, mạt thế xuyên tới voi Ma-mút công VS giá trị vũ lực bạo biểu bản thổ gấu ngựa thụ.\n <br/>\n 2, Văn cả nam lẫn nữ đều có thể biến thành động vật, xem như thú nhân.\n <br/>\n 3, Văn xuất hiện rất nhiều khủng long, là đối tượng săn bắt của thú nhân. Đám khủng long này đều là loạn nhập, Jurassic kỷ phấn trắng sa mạc thảo nguyên, sẽ xuất hiện cùng một chỗ.\n</div>\n",
        "rating_value": 8.8
    },
    "biet-doi-luu-manh-tai-mat-the": {
        "ten_truyen": "biet-doi-luu-manh-tai-mat-the",
        "link_truyen": "https://truyenfull.io/biet-doi-luu-manh-tai-mat-the/",
        "ten_truyen_full": "Biệt Đội \"Lưu Manh\" Tại Mạt Thế",
        "tac_gia": "Kem",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kem\n <br/>\n <br/>\n Thể loại: đam mỹ, mạt thế, dị năng, 2CP, dính một chút luyến đồng, có zombie, tùy thân không gian, dị năng, bàn tay vàng, công sủng thụ.\n <br/>\n <br/>\n CP chính: sát thủ mặt than trung khuyển công (Liêu Hành) x ngạo kiều đa tài đảm đang thụ (Hồ Nhiên)\n <br/>\n <br/>\n CP phụ: quân nhân ôn nhu hoạt bát công (Diêu Tiêu) x gian xảo miệng ngọt trang đáng yêu thụ (Hồ Siêu)\n <br/>\n <br/>\n Và nhiều CP khác\n <br/>\n <br/>\n Mỹ công mỹ thụ, cường công cường thụ thẳng tiến!!!\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Buồn bực trải qua sinh hoạt cấp ba. Mạt thế rốt cuộc cũng chịu lết đến.\n <br/>\n <br/>\n Hồ Nhiên là học sinh cá biệt, không phải điểm kém, đạo đức xấu, cờ bạc điện tử, chỉ là vì một năm học đánh nhau ít nhất 12 lần. Cậu trai gái già trẻ đều đánh được, lại rất có lí để đánh người!!\n <br/>\n <br/>\n Hồ Nhiên gia cảnh bình thường, không cha không mẹ không muốn ai nuôi, tự tay nuôi em trai Hồ Siêu nhỏ hơn 2 tuổi ăn học chơi rất đầy đủ. Mỗi tuần có 6 ngày đi học cúp hết 3 ngày ra ngoài làm việc kiếm tiền.\n <br/>\n <br/>\n Trước ngày vào cấp 3, cậu được một người chết từ mạt thế báo mộng rằng: nơi này là nơi tiếp theo của mạt thế. Tự nhiên biết trước tương lai rồi tự nhiên có thêm một không gian của người chết để lại. Hồ Nhiên càng ra sức kiếm tiền, em trai (éo) ngây thơ ra sức học để không phụ lòng anh trai.\n <br/>\n <br/>\n Mạt thế đến, hai anh em vừa thu thập vật tư cùng bạn đồng hành, mỗi người cũng tự thu cho mình một lão công:3\n</div>\n",
        "rating_value": 7.3
    },
    "doc-hoa": {
        "ten_truyen": "doc-hoa",
        "link_truyen": "https://truyenfull.io/doc-hoa/",
        "ten_truyen_full": "Độc Hoa",
        "tac_gia": "Cà phê đắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cà phê đắng\n <br/>\n <br/>\n Thể loại: Tương lai, Dị năng, Ảo lòi, Hắc ám (chắc vậy), Nhất thụ đa công, Cường cường, HE...\n <br/>\n <br/>\n Mô tả:\n <br/>\n <br/>\n Tựa như một bông hoa xinh đẹp đầy bí ẩn...\n <br/>\n <br/>\n Mời gọi con người.\n <br/>\n <br/>\n Để khi biết bản thân bị trúng độc vẫn tình nguyện hãm sâu vào chất độc đó.\n <br/>\n <br/>\n Nhận vật chính: Lewis Lawton, Frey, Will, Ryan, Arthur, Death...\n <br/>\n <br/>\n Xà tinh - Bệnh kiều - Nguy hiểm - Thâm tình công x Giỏi diễn kịch bí ẩn thụ\n</div>\n",
        "rating_value": 8.9
    },
    "he-thong-phut-cuoi-cuu-giup": {
        "ten_truyen": "he-thong-phut-cuoi-cuu-giup",
        "link_truyen": "https://truyenfull.io/he-thong-phut-cuoi-cuu-giup/",
        "ten_truyen_full": "[Hệ Thống] Phút Cuối Cứu Giúp",
        "tac_gia": "Tô Ri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tô Ri\n <br/>\n <br/>\n Thể loại: xuyên sách, khoái xuyên, đam mỹ, hệ thống, viễn tưởng, bình phàm thụ,...\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Giây phút gặp được hệ thống, Bối Quy Lang cuối cùng cũng hiểu ra mọi chuyện. Cô em gái ruột Bối Vy Vy cố chấp, ương bướng của cậu chỉ là một nữ phụ ác độc trong một cuốn tiểu thuyết đam mỹ. Lang cưng chiều em gái hết mực, để rồi Vy Vy mù quáng yêu một người không nên yêu, cô đã không từ thủ đoạn hãm hại nam chính thụ, để rồi bị hắc bang lão đại ghi thù khiến gia đình rơi vào thảm cảnh. Bối Quy Lang không thấy Vy Vy làm sai, cậu vẫn sẽ ủng hộ em gái hết mực, dù cho người đời có chửi bới, phỉ nhổ em ấy.\n <br/>\n <br/>\n Bối Quy Lang đã được hệ thống mặc định, làm nhiệm vụ giáo dục và thay đổi số phận của nhân vật hi sinh. Bối Quy Lang không do dự mà đồng ý.\n <br/>\n <br/>\n Bọn họ chỉ bị vận mệnh của tiểu thuyết an bài, nhận lấy kết cục đáng thương giống như em gái của cậu. Bối Quy Lang đã quyết định, sẽ cố gắng hoàn thành nhiệm vụ này, để cải biến số mệnh của em gái.\n <br/>\n <br/>\n Bối Quy Lang là một người bình thường không tài cán, nhưng... ai có thể ngăn cản cậu?\n <br/>\n <br/>\n Nhân vật chính: Bối Quy Lang.\n</div>\n",
        "rating_value": 7.9
    },
    "ai-nguyen-cung-ta": {
        "ten_truyen": "ai-nguyen-cung-ta",
        "link_truyen": "https://truyenfull.io/ai-nguyen-cung-ta/",
        "ten_truyen_full": "Ai Nguyện Cùng Ta",
        "tac_gia": "Tuyệt Tiểu Oa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lâm Dĩ Chân không nghĩ tới người kia có thể tuyệt tình đến như vậy.\n <br/>\n <br/>\n Tình cảm này, không đán giá chút nào sao?\n <br/>\n <br/>\n Những câu nói, những hành đông kia, hết thảy đều tựa như muốn đục khét tim anh, máu chảy đầm đìa...\n <br/>\n <br/>\n Tại sao?\n <br/>\n <br/>\n Là trò chơi? Là trả thù? Là đùa cợt?\n <br/>\n <br/>\n Chu Tư Viễn, giày vò tôi như vậy anh vui lắm sao?\n <br/>\n <br/>\n Dùng hết sức khiến tôi yêu anh, rồi sau đó ruồng bỏ tôi sao?\n</div>\n",
        "rating_value": 6.3
    },
    "cung-boss-manh-nhat-yeu-duong": {
        "ten_truyen": "cung-boss-manh-nhat-yeu-duong",
        "link_truyen": "https://truyenfull.io/cung-boss-manh-nhat-yeu-duong/",
        "ten_truyen_full": "Cùng Boss Mạnh Nhất Yêu Đương",
        "tac_gia": "Tiểu Bạch Liên Nhất Bách Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu Trần chỉ là một người phàm mắt thịt, nhưng xung quanh cậu lại luôn xảy ra đủ loại trường hợp không bình thường, hết các án mạng kì quặc lới tới đủ chuyện tâm linh đáng sợ...\n <br/>\n <br/>\n Cậu cứ như là trung tâm cho những thứ không bình thường xảy ra.\n <br/>\n <br/>\n Những người xuyên đến thế giới này đều hiểu đây là chuyện gì, mỗi người đều nhìn cậu với ánh mắt thương hại, đều cho rằng cậu sắp sửa đi đời.\n <br/>\n <br/>\n Người xuyên việt thời gian đầu: Tôi nhớ là nhân vật tiểu Trần này kết cục thê thảm lắm, lúc chết còn...blala blabla..\n <br/>\n <br/>\n Người xuyên việt thời gian giữa:? Ủa??? Tiểu Trần còn chưa chết à?\n <br/>\n <br/>\n Người xuyên việt thời gian cuối: What?? Boss sao lại dính dáng đến tiểu Trần???\n <br/>\n <br/>\n Tiếu Trần:?????\n <br/>\n <br/>\n #Tại sao ánh mắt những người xung quanh nhìn cậu như một người đã chết?\n <br/>\n <br/>\n # #Tại sao mỗi buổi sáng thức dậy lại đau lưng, đau eo? Đặc biệt là trêи cổ có các loại dấu vết đỏ?\n <br/>\n <br/>\n # # Cậu nên làm gì nếu bị quỷ ám? Tìm kiếm trực tuyến, khẩn cấp #\n <br/>\n <br/>\n (1) 1vs1 song khiết, xuyên nhanh.\n <br/>\n <br/>\n (2) Công thiết lập cơ bản là chiếm hữu ɖu͙ƈ siêu cường bệnh kiều biến thái trung khuyển, thụ không có người thiết lập, nhưng mặc kệ thế giới nào trong mắt cậu cũng chỉ có anh công.\n <br/>\n <br/>\n (3) Mỗi thế giới thụ và công không có ký ức kiếp trước, góc nhìn của công và thụ đều có.\n <br/>\n <br/>\n (4) Tuyến công thụ là một giọng văn ngọt ngào, tác giả là mẹ ruột (● 3 ●), những người nhát gan cũng có thể thấy được.\n <br/>\n <br/>\n (5) Từ chối ky với tôi! Nếu bạn có thắc mắc về thế giới đầu tiên, xin vui lòng kiên nhẫn đọc xong thế giới đầu tiên, tôi không chấp nhận câu nói bằng miệng, câu trả lời của tôi ở trong chương 14.Tác giả có điều gì muốn nói, bạn cũng có thể nhìn vào để nói, yêu các bạn!\n</div>\n",
        "rating_value": 8.8
    },
    "than-ho-menh": {
        "ten_truyen": "than-ho-menh",
        "link_truyen": "https://truyenfull.io/than-ho-menh/",
        "ten_truyen_full": "Thần Hộ Mệnh",
        "tac_gia": "R Công Chaos",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bên cạnh Hạ Phồn có một linh hồn.\n <br/>\n <br/>\n Một ngày nọ, cậu phát hiện linh hồn này chính là người yêu đã mất của mình.\n <br/>\n <br/>\n Tính trẻ con đáng yêu CÔNG ( Hạ Phồn) × Ôn nhu si tình cố chấp linh hồn THỤ ( Hồ Nhất Phàm)\n</div>\n",
        "rating_value": 8.1
    },
    "tro-ve": {
        "ten_truyen": "tro-ve",
        "link_truyen": "https://truyenfull.io/tro-ve/",
        "ten_truyen_full": "Trở Về",
        "tac_gia": "Thụy Thụy Thụy Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là câu chuyện xưa về một báo một thỏ.\n</div>\n",
        "rating_value": 9.2
    },
    "chu-tich-nhan-nham-chim-hoang-yen": {
        "ten_truyen": "chu-tich-nhan-nham-chim-hoang-yen",
        "link_truyen": "https://truyenfull.io/chu-tich-nhan-nham-chim-hoang-yen/",
        "ten_truyen_full": "Chủ Tịch Nhận Nhầm Chim Hoàng Yến",
        "tac_gia": "Cố Tam Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trác Thù dạo này có bao dưỡng một tiểu nghệ sĩ, là kiểu cấm ɖu͙ƈ thanh lãnh tên Ưng Đồng Trần.\n <br/>\n <br/>\n Người này rất biết điều, không hề làm ba cái trò tranh giành, hay là cố tình lạt mềm buộc chặt, còn chẳng nũng nịu đòi hỏi bao giờ.\n <br/>\n <br/>\n Vừa không nhão nhão dính dính, bám lấy người, vừa tinh tế, đoán ý người khác, làm hắn thích cực kì, đi đâu cũng dẫn người theo, cảm giác có mặt mũi ghê gớm.\n <br/>\n <br/>\n Có điều người này lại quá lười đi, chẳng chịu phấn đấu chút nào.\n <br/>\n <br/>\n Một đêm nào đó, hắn chủ động hỏi: \"Em nói đi, em muốn có được hạng mục nào?\"\n <br/>\n <br/>\n Ưng Đồng Trần: \"Tài nguyên à? Vậy thì mua cho tôi mấy quyển sách bìa cứng Năm-Ba Chọn lọc đề tham khảo kì thi đại học, Giải thích ngữ pháp tiếng Anh nhé.\"\n <br/>\n <em>\n  (*) Năm - Ba: Bộ sách tổng hợp đề chính thức trong 5 năm gần nhất và đề tham khảo tiêu biểu trong 3 năm gần nhất của kì thi tuyển sinh đại học - cao đẳng.\n </em>\n <br/>\n <br/>\n Trác Thù: *cầu vồng hỏi chấm vút ngang qua*???\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Ưng Đồng Trần là một giáo viên tiếng Anh gương mẫu còn độc thân, bỗng dưng một hôm chó ngáp phải trai đẹp, đã đẹp trai lại còn lắm tiền, sở thích số một là chuyển khoản cho anh.\n <br/>\n <br/>\n Anh xem số dư trong tài khoản dài thêm một dãy số 0, bèn nói: \"Tôi là người đứng đắn.\"\n <br/>\n <br/>\n Trác Thù: *cầu vồng hỏi chấm vút ngang qua*???\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-vuong-tu-va-ca-map": {
        "ten_truyen": "tieu-vuong-tu-va-ca-map",
        "link_truyen": "https://truyenfull.io/tieu-vuong-tu-va-ca-map/",
        "ten_truyen_full": "Tiểu Vương Tử và Cá Mập",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày xửa ngày xưa có một Tiểu vương tử đầu óc không được tốt cho lắm, từ nhỏ đến lớn chẳng chịu chăm chỉ học hành nhưng được cái ăn cơm thì lại là nhất. Bốn người anh trai trên y một người lại một người đều văn võ song toàn, mà y ngoại trừ đẹp ra thì chẳng được cái gì cả.\n <br/>\n <br/>\n Tiểu vương tử thích nhất là đi dạo xung quanh bãi biển, hỏi y tại sao thì y trả lời rằng đi dạo lung tung thư giãn đầu óc tự hỏi về nhân sinh v.v.\n <br/>\n <br/>\n Nhưng mà ý đồ thật sự của y là —\n <br/>\n <br/>\n Y muốn nhặt được một nàng tiên cá trên bãi cát à nha!\n <br/>\n <br/>\n Một ngày nọ, trời âm u mây mưa.\n <br/>\n <br/>\n Bất chấp người hầu khuyên can, Tiểu vương tử tin chắc rằng hôm nay là ngày lành để đi nhặt nàng tiên cá, không hề do dự mà đi ra bãi biển.\n <br/>\n <br/>\n Sau đó, y thật sự phát hiện một chiếc đuôi to bự lấp lánh ánh bạc đằng sau một tảng đá trên bờ biển.\n</div>\n",
        "rating_value": 9.2
    },
    "gioi-han-roche": {
        "ten_truyen": "gioi-han-roche",
        "link_truyen": "https://truyenfull.io/gioi-han-roche/",
        "ten_truyen_full": "Giới Hạn Roche",
        "tac_gia": "Kỷ Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n “Watch the sky, you know I like a star shining in your eyes.”\n <br/>\n <br/>\n – I know you know I love you (Sunset Rollercoaster)\n <br/>\n <br/>\n *Giới hạn Roche: là một khoảng cách gần nhất mà hai thiên thể có được. Nếu vượt qua khoảng cách đó, thiên thể nhỏ hơn trong hai thiên thể sẽ bị vỡ vụn. Ví dụ, nếu Mặt Trăng vượt qua giới hạn Roche, nó sẽ bị vỡ thành trăm mảnh. Nhưng cũng có thể gây thiệt hại cho hành tinh lớn hơn là Trái Đất.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 10.0
    },
    "mot-lan-nua-bat-dau": {
        "ten_truyen": "mot-lan-nua-bat-dau",
        "link_truyen": "https://truyenfull.io/mot-lan-nua-bat-dau/",
        "ten_truyen_full": "Một Lần Nữa Bắt Đầu",
        "tac_gia": "Đồng Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đồng Họa\n <br/>\n Biên tập: Thanh Thảo\n <br/>\n Thể loại: Nguyên sang, nam nam, hiện đại, H nhẹ, chính kịch, cường công cường thụ.\n <br/>\n Nhân vật: Nại Triết (công)\n <br/>\n <br/>\n Tình tay ba (Không bắn súng nhưng có chảy máu), cẩu huyết, hai thụ theo đuổi một công, bao dưỡng, gương vỡ lại lành.\n <br/>\n Kết thúc 1×1.\n <br/>\n <em>\n  Lời editor: Hai thụ, mình thích công gom cả 2 cơ, nhưng tác giả muốn kết thúc 1 x 1, thằng nào xứng đáng hơn thằng đó ở lại. Gu mình thích niên thượng, H và cẩu huyết, truyện này chọt hết mấy manh điểm của mình nên quyết tâm làm. Truyện hơi bị ngược công đó mọi người, nên suy nghĩ kỹ hẳn nhảy nhá, được cái màn truy phu cực phê.\n </em>\n</div>\n",
        "rating_value": 5.0
    },
    "cung-tro-thu-dac-luc-dem-nguoc": {
        "ten_truyen": "cung-tro-thu-dac-luc-dem-nguoc",
        "link_truyen": "https://truyenfull.io/cung-tro-thu-dac-luc-dem-nguoc/",
        "ten_truyen_full": "Cùng Trợ Thủ Đắc Lực Đếm Ngược",
        "tac_gia": "Đậu Biện Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n 【Tóm tắt】: Đôi khi, tình yêu có thể dạy cho con người ta cách trưởng thành, cho nên đây cũng là câu chuyện của hai nam nhân thương tích đầy mình từ trong tình yêu bước ra mà trưởng thành.\n <br/>\n <br/>\n 【Couple】: Âm ngoan phúc hắc bá đạo hay ghen công x Cao lớn cường tráng ổn trọng cẩn thận thụ\n <br/>\n <br/>\n Văn án bản phim truyền hình thập niên 80: Thị trưởng trẻ tuổi Lâm Nguyên, gia cảnh khó lường, kiêu ngạo, tàn nhẫn, ích kỷ, độc đoán, ngang ngạnh, mấy loại tính cách này giống như tay trái của hắn có đường đoạn chưởng*; Mà trong tình yêu lại si mê, cuồng dã, thành thục lão luyện nhưng cũng ngẫu nhiên đơn thuần, trẻ con thì lại càng giống tay phải hắn có đường đoạn chưởng hơn.\n <br/>\n <br/>\n Xuất thân nông dân, tốt nghiệp đại học thi vào làm nhân viên công vụ, Phó Xung vui vẻ, lạc quan, nhiệt tình, luôn tiến về phía trước. Trước khi gặp được Lâm Nguyên, những tính chất này phủ kín tay trái của anh; mà sau khi bị Lâm Nguyên tàn nhẫn phá hủy cơ thể, tôn nghiêm, xáo trộn quỹ đạo sống, anh trở nên u uất, lãnh đạm, quỷ quyệt, tuyệt tình; biến thành bàn tay phải ngay cả chính mình cũng không nhận ra.\n <br/>\n <br/>\n (*): Đoạn chưởng xuất hiện khi đường trí tuệ và đường tình cảm có cùng khởi điểm, chồng lên nhau thành một đường thẳng vắt ngang qua lòng bàn tay. Thông thường, trên bàn tay con người có ba đường chỉ tay chính gồm đường sinh mệnh, đường tình cảm và đường trí tuệ, nhưng những người xuất hiện đường đoạn chưởng thì chỉ có hai đường chỉ tay....\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.4
    },
    "nam-phu-ta-day-khong-lam": {
        "ten_truyen": "nam-phu-ta-day-khong-lam",
        "link_truyen": "https://truyenfull.io/nam-phu-ta-day-khong-lam/",
        "ten_truyen_full": "Nam Phụ Ta Đây Không Làm",
        "tac_gia": "Tieulam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Thường Ân vốn là ảnh đế, cuộc sống luôn được bao bọc bởi sung sướng nhung lụa, không ngờ vì một nghĩ nhàm chán liền được đại thần cho thử vé xuyên không. Xuyên cũng đã xuyên, trú nhờ trong ngôn tình cẩu huyết đã đành không ngờ nữ chính cũng từ hiện đại đi đến. Hắn một đầu rối rắm, quyết định tránh xa tình tiết truyện, đem nam nữ chính vứt khỏi cuộc đời mình. Không ngờ càng chạy là càng gần. Thường Ân cuối cùng rơi lệ đầy mặt, chấp nhận thử thách tiểu thuyết mang đến.\n</div>\n",
        "rating_value": 8.2
    },
    "noi-lai-moi-tinh-dau": {
        "ten_truyen": "noi-lai-moi-tinh-dau",
        "link_truyen": "https://truyenfull.io/noi-lai-moi-tinh-dau/",
        "ten_truyen_full": "Nối Lại Mối Tình Đầu",
        "tac_gia": "Miêu Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nối Lại Mối Tình Đầu\n </b>\n của tác giả\n <b>\n  Miêu Nguyễn\n </b>\n . Tuổi mười bảy\n <br/>\n <br/>\n Vẫn chưa trưởng thành\n <br/>\n <br/>\n Cũng không còn là trẻ con\n <br/>\n <br/>\n Mười bảy tuổi\n <br/>\n <br/>\n Một mùa hè, tối hôm ấy, từng làn gió mát nhè nhẹ thổi qua.\n <br/>\n <br/>\n Thiếu niên Hứa Miểu chỉ mặc chiếc áo ba lỗ cùng quần đùi, ngồi trên vỉa hè, còn thêm cả điếu thuốc trên môi, nói với Giang Nhất Phàm:\n <br/>\n <br/>\n \"Cậu chắc chưa, nếu cậu thích tôi thì hôn một cái đi.\"\n <br/>\n <br/>\n Gặp nhau lần nữa\n <br/>\n <br/>\n Trong quán Net, Hứa Miểu ngước mắt liếc nhìn qua cái áo khoác màu đen, sắc mặt nghiêm nghị: \"Khởi động máy? Lên mạng thì mười đồng một giờ...\". Cậu tận lực thả nhẹ âm thanh, khẽ mỉm cười, \"Tôi, không cần tiền.\"\n <br/>\n <br/>\n Em thích được cùng anh như vậy\n <br/>\n <br/>\n Cùng anh đi tới mọi nơi\n <br/>\n <br/>\n Dáng vẻ của anh, mọi thứ về anh\n <br/>\n <br/>\n Chậm rãi khắc ghi\n <br/>\n <br/>\n Ngày mai cũng chậm rãi mà chậm rãi rõ ràng\n</div>\n",
        "rating_value": 7.5
    },
    "dung-co-gia-ngheo-voi-toi": {
        "ten_truyen": "dung-co-gia-ngheo-voi-toi",
        "link_truyen": "https://truyenfull.io/dung-co-gia-ngheo-voi-toi/",
        "ten_truyen_full": "Đừng Có Giả Nghèo Với Tôi",
        "tac_gia": "Lâm Thất Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mới ngày đầu chuyển trường, Tống Yếm đã gặp cảnh đòi nợ ngay trong con hẻm nhỏ\n <br/>\n <br/>\n Kẻ đòi nợ là một nhóm lưu manh bặm trợn giang hồ, đối tượng bị đòi nợ lại là bạn cùng phòng của cậu.\n <br/>\n <br/>\n Sau đó, bạn cùng phòng hung mãnh cầm gậy, đánh đuổi bọn côn đồ kia đi.\n <br/>\n <br/>\n Có một tên trong nhóm bực tức, vừa chạy vừa hô to: \"Nhìn bộ dáng mày không khác tiểu bạch kiểm là mấy, đi mà tìm phú bà bao mày ăn sung mặc sướиɠ, sợ gì chút tiền còm này không có mà trả?!\"\n <br/>\n <br/>\n Ai ngờ bạn cùng phòng này lại có vẻ thật sự suy nghĩ về câu nói đó, cuối cùng còn thể hiện sự tán đồng, thầm thì: \"Có lý\"\n <br/>\n <br/>\n Tống Yếm: \"...\" Có lý cái rắm.\n <br/>\n <br/>\n Vì thế, để ngăn cản bạn cùng phòng mới lầm đường lạc lối, Tống Yếm bắt đầu bước lên con đường \"giúp đỡ nam sinh cấp ba thanh thuần mỹ mạo xóa đói giảm nghèo\" một đi không trở về.\n <br/>\n <br/>\n Không có tiền ăn cớm tối, cậu mua, không có tiền nộp phí sách vở, cậu nộp, không có tiền mua khăn quàng cổ, cậu thừa dịp mua một tặng một tặng hắn một cái.\n <br/>\n <br/>\n Tống đại thiếu gia vốn đang bị người trong nhà hạn chế kinh tế không thể không học cách tiết kiệm cần cù.\n <br/>\n <br/>\n Sau đó, ba dẫn cậu tham gia một bữa tiệc tối: \"Lại đây, tiểu Yếm, giới thiệu với con một chút, đây là cháu trai của ông Hạ, Hạ Chi Dã.\"\n <br/>\n <br/>\n Tống Yếm nhìn Hạ Chi Dã mặc âu phục được đặt may riêng nhưng trêи cổ lại đeo chiếc khăn rách mua một tặng một mà cậu mua ở cổng trường, mặt không biểu tình mà giờ dao lên.\n <br/>\n <br/>\n Đêm đó, ký túc xá của nam sinh cấp ba nào đố truyền đến tiếng bạo lực gia đình: \"Cút mẹ đi, đừng có giả nghèo với tôi.\"\n <br/>\n <br/>\n Đối tượng bị bạo lực gia đình lại kiên nhẫn dỗ dành đối phương: \"Không có giả nghèo với cậu mà, là nghèo thật đó. Nhưng sau này tôi sẽ có rất nhiều tiền, cũng sẽ đưa tiền cho bạn trai quản, cho nên cậu có muốn suy xét chút không?\"\n <br/>\n <br/>\n Không biết xấu hổ tính tình rất tốt thích nói lời cợt nhả công × Mạnh miệng mềm lòng tính tình rất kém cool boy thụ.\n <br/>\n <br/>\n Vai chính: Hạ Chi Dã × Tống Yếm.\n</div>\n",
        "rating_value": 9.0
    },
    "cam-noi-chuyen-phong-nguyet-ga-cho-ac-quy": {
        "ten_truyen": "cam-noi-chuyen-phong-nguyet-ga-cho-ac-quy",
        "link_truyen": "https://truyenfull.io/cam-noi-chuyen-phong-nguyet-ga-cho-ac-quy/",
        "ten_truyen_full": "Cấm Nói Chuyện Phong Nguyệt (Gả Cho Ác Quỷ)",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bùi Hồi vì mang trọng trách kế thừa sự nghiệp của gia đình, thế nên mỗi khi xuyen qua các thế giới, đều tự động đóng gói bản thân, tự phân phối, tự \"bán\" mình luôn.\n <br/>\n <br/>\n Tỷ như:\n <br/>\n <br/>\n Bùi Hồi không cướp được gia nghiệp thế nên bị người truy sát, lại may mắn thoát thân.\n <br/>\n <br/>\n Sử dụng tà thuật, giao dịch với quỷ, đoạt được tài sản lại muốn nuốt lời.\n <br/>\n <br/>\n Tên ác quỷ kia liền bò từ trong địa ngục lên, muốn y trở thành tân nương của hắn.\n <br/>\n <br/>\n Ví như:\n <br/>\n <br/>\n Sư môn của Bùi Hồi có quy định, đó là thiên hạ đệ nhất thì mới có thể trở thành Chưởng môn kế thừa sư môn.\n <br/>\n <br/>\n Mà sư đệ của Bùi Hồi mới là Thiên hạ đệ nhất, Bùi Hồi mỗi năm đều phải đi khắp trời Nam đất Bắc tìm sư đệ tỷ thí, nhưng mỗi năm đều thua.\n <br/>\n <br/>\n Năm nay, sư đệ trúng độc gần chết, Bùi Hồi tự mình đưa tới cửa làm giải dược.\n <br/>\n <br/>\n Sau khi gả cho sư đệ, hắn thuận lợi kế thừa sư môn.\n <br/>\n <br/>\n Bùi Hồi: Vì kế thừa gia nghiệp, tự mình gả cho ác quỷ sư đệ sư thúc tổ...\n <br/>\n <br/>\n Những việc cần chú ý:\n <br/>\n <br/>\n 1, Công cố chấp, hơi cưỡng chế, chơi cầm tù phòng tối play v...v  kết 1v1.\n <br/>\n <br/>\n 2, Không có hệ thống, trong truyện không nhắc tới chữ mau xuyên. Mở đầu chính là Thế giới thứ 1 (Gả cho ác quỷ)\n <br/>\n <br/>\n 3. Cấm nói chuyện phong nguyệt, tức cấm nói chuyện yêu đương. Cấm nói phong nguyệt, chỉ nói về sự nghiệp. Nhưng mà thật ra, \"phong nguyệt\" là vô biên vô hạn.\n</div>\n",
        "rating_value": 9.1
    },
    "ac-ma-phi-duong-thanh": {
        "ten_truyen": "ac-ma-phi-duong-thanh",
        "link_truyen": "https://truyenfull.io/ac-ma-phi-duong-thanh/",
        "ten_truyen_full": "Ác Ma Phi Dưỡng Thành",
        "tac_gia": "Hồng Tảo Đại Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 《 Ác Ma Phi Dưỡng Thành 》\n <br/>\n Tác giả: Hồng Tảo Đại Tiên\n <br/>\n Thể loại: Nội tú thụ, lưu manh công, trọng sinh, tình hữu độc chung, cường công nhược thụ, bá đạo công, công sủng thụ, HE...\n <br/>\n Nhân vật chính: Trần Phi x Vu Quần\n <br/>\n Tình trạng bản raw: 35 chương + 14 phiên ngoại\n <br/>\n Tình trạng bản edit: Đang tiến hành\n <br/>\n Người dịch: QT đại nhân\n <br/>\n Editor: Tử Diễm\n <br/>\n <br/>\n Văn Án\n <br/>\n Tại căn gác tồi tàn đổ nát, Vu Quần làm tổ trên chiếc giường lớn duy nhất trong phòng... kích động tới toàn thân run rẩy.\n <br/>\n Không nghĩ đến ác ma tra tấn mình năm năm... thế nhưng - chết rồi, Vu Quần không rõ bản thân lúc này là sợ hãi hay cao hứng. Toàn thân đều co rút, run rẩy không ngừng.\n <br/>\n Vu Quần hận Trần Phi!\n <br/>\n 17 tuổi - bị Trần Phi nuôi nhốt tại nơi này mặc sức tàn phá.\n <br/>\n Mỗi lúc trời tối, luôn coi cậu giống như nữ nhân, ép cậu tại dưới thân hắn hầu hạ.\n <br/>\n Hiện tại, ác ma chết rồi, Vu Quần tự do, nhưng là, Vu Quần phát hiện tâm mình cũng trống rỗng rồi.\n <br/>\n Vu Quần trọng sinh, trở về thời điểm bản thân mười lăm tuổi còn học cấp ba. Sau khi sống lại, quyết một lần nữa làm người, không bao giờ... gặp lại ác ma khiến cho chính mình đau lòng nữa.\n <br/>\n Nhưng là, vận mệnh thực trớ trêu, một lần nữa đem bọn họ đặt cùng một chỗ.\n <br/>\n Đã là vận mệnh liền không cách nào kháng cự, như vậy cậu liền dưỡng hắn thành trung khuyển. Chính là...\n <br/>\n Đây là một cái kí sự về kẻ trọng sinh muốn dưỡng ác ma trở thành trung khuyển tối trung thành, muốn chinh phục lại trở thành bị chinh phục.\n <br/>\n Mỗ thụ: Ta đây liền giày vò tên trung khuyển nhà ngươi!\n <br/>\n Mỗ công: Lại phát điên cái gì, nhanh lên hầu hạ ta tắm rửa.\n</div>\n",
        "rating_value": 9.3
    },
    "lam-van-nhan-me-trong-phim-kinh-di": {
        "ten_truyen": "lam-van-nhan-me-trong-phim-kinh-di",
        "link_truyen": "https://truyenfull.io/lam-van-nhan-me-trong-phim-kinh-di/",
        "ten_truyen_full": "Làm Vạn Nhân Mê Trong Phim Kinh Dị",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Tại khủng phố phiến lí đương vạn nhân mê [ kɧօáϊ xuyên ]\n <br/>\n Tình trạng: 149 chương + 7 PN\n <br/>\n <br/>\n Kỹ thuật xem phim thực tế ảo có thể cho khán giả tự mình vào trải nghiệm trong điện ảnh, cho nên phim tình yêu được mọi người yêu thích nhất, phim kinh dị lại không một ai xem.\n <br/>\n <br/>\n Tô Mẫn là người đầu tiên trải nghiệm phim kinh dị.\n <br/>\n <br/>\n Sau đó —\n <br/>\n <br/>\n Lệ quỷ: Em ấy là người trong lòng tôi...không dám chọc cũng không nỡ dọa...\n <br/>\n <br/>\n Tô Mẫn: Ồ, hóa ra phim kinh dị cũng không đáng sợ lắm.\n <br/>\n <br/>\n Khán giả: Không không không cậu đang diễn phim tình cảm đấy! (lớn tiếng)\n <br/>\n <br/>\n Sau đó, khán giả đột nhiên phát hiện những bộ phim kinh dị gần đây càng ngày càng hấp dẫn, thậm chí còn có các màn quỷ x người cùng rải đường sâu răng...\n <br/>\n <br/>\n 【1v1, ɖu͙ƈ vọng chiếm hữu cường quỷ công x trầm mê phá án vạn nhân mê thụ】\n <br/>\n <br/>\n Tìm tòi mấu chốt: Vai chính: Tô Mẫn, Thẩm Túc ┃ vai phụ: Cẩn cẩn trọng trọng nhóm ác quỷ ┃ cái khác:3\n</div>\n",
        "rating_value": 9.2
    },
    "mo-van-tham": {
        "ten_truyen": "mo-van-tham",
        "link_truyen": "https://truyenfull.io/mo-van-tham/",
        "ten_truyen_full": "Mộ Vân Thâm",
        "tac_gia": "Nhung Quỳ/Ngải Phỉ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n .O.\n <br/>\n <br/>\n Câu chuyện lấy bối cảnh là một thời đại không có thực trong lịch sử Trung Hoa, hai ba năm trước khi Hoàng đế cao tuổi mất, thế lực của Tam hoàng tử và Lục hoàng tử giành quyền kế thừa hoàng vị.\n <br/>\n <br/>\n Nội dung liên quan đến vây cánh triều đình, chính vụ, án kiện và chiến tranh, cùng với sự lựa chọn khác nhau của các nhân vật trong từng hoàn cảnh.\n</div>\n",
        "rating_value": 7.7
    },
    "ai-khanh-tram-muon-lam-ke-thu-ba": {
        "ten_truyen": "ai-khanh-tram-muon-lam-ke-thu-ba",
        "link_truyen": "https://truyenfull.io/ai-khanh-tram-muon-lam-ke-thu-ba/",
        "ten_truyen_full": "Ái Khanh, Trẫm Muốn Làm Kẻ Thứ Ba",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vân Thượng Gia Tử\n <br/>\n <br/>\n Thể loại: Đam mỹ, ngắn, hài hước, thiên chi kiêu tử, cung đình hầu tước, cận thủy lâu thai\n <br/>\n <br/>\n Chuyển ngữ: Yingie\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hoàng đế: “Ái khanh, trẫm muốn làm… kẻ thứ ba… bị vạn người phỉ nhổ…”\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-hop-phap-tinh-nhan": {
        "ten_truyen": "trong-sinh-chi-hop-phap-tinh-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-hop-phap-tinh-nhan/",
        "ten_truyen_full": "Trọng Sinh Chi Hợp Pháp Tình Nhân",
        "tac_gia": "Vọng Ngôn Kết Ngạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Vọng Ngôn Kết Ngạnh – 妄言桔梗\n <br/>\n <br/>\n Thể loại: hiện đại, ngu nhạc quyển, lão bản công x tiên nhược hậu cường tiểu trọng sinh minh tinh thụ, hào môn thế gia, ngược, HE\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n Tình trạng edit: Đang lết ㄟ( ▔, ▔)ㄏ\n <br/>\n <br/>\n Editor: Tử Diễm\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-gia-day-co-rat-nhieu-vay": {
        "ten_truyen": "tieu-gia-day-co-rat-nhieu-vay",
        "link_truyen": "https://truyenfull.io/tieu-gia-day-co-rat-nhieu-vay/",
        "ten_truyen_full": "Tiểu Gia Đây Có Rất Nhiều Váy",
        "tac_gia": "Nhất Bả Sát Trư Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tiểu Gia Đây Có Rất Nhiều Váy\n </b>\n của tác giả\n <b>\n  Nhất Bả Sát Trư Đao\n </b>\n . Thành Việt lâm vào giai đoạn hắc ám của cuộc đời, không còn người thân, không còn gì cả.\n <br/>\n <br/>\n Cha mẹ phá sản, song song qua đời, chỉ còn mình cậu.\n <br/>\n <br/>\n Nhưng dù thế cậu cũng không thể ngăn mình không chán ghét cái người tự xem là có hảo ý muốn nhận nuôi cậu kia.\n <br/>\n <br/>\n Cũng không biết từ đâu nhảy ra, thật đáng ghét!\n <br/>\n <br/>\n Nhưng giờ cậu thật sự trắng tay, nên đành ủ rũ, thuận theo người ta để tiếp tục sinh hoạt.\n <br/>\n <br/>\n Hừ, biết ngay tên đó không tốt lành gì, lại còn định ra quy tắc gì đó nữa.\n <br/>\n <br/>\n Không được nói tục.\n <br/>\n <br/>\n Được, cậu nhịn.\n <br/>\n <br/>\n Không thể đi bar.\n <br/>\n <br/>\n Được luôn, cậu cũng đách có tiền mà đi.\n <br/>\n <br/>\n Không được có bạn gái.\n <br/>\n <br/>\n Chấp tuốt, dù sao cậu cũng có thích con gái đâu.\n <br/>\n <br/>\n Nhịn cái này nhịn cái kia.\n <br/>\n <br/>\n Thành Việt không ngờ cái gã đàn ông mặt lạnh kia ấy vậy mà là tên thần kinh!\n <br/>\n <br/>\n “Cái váy hồng nhạt này là cho nhóc.” gã đàn ông mặt lạnh nói.\n</div>\n",
        "rating_value": 8.8
    },
    "minh-ngoan-lam-co": {
        "ten_truyen": "minh-ngoan-lam-co",
        "link_truyen": "https://truyenfull.io/minh-ngoan-lam-co/",
        "ten_truyen_full": "Mình Ngoan Lắm Cơ",
        "tac_gia": "Chanh Tử Đích Bão Bão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Mình Ngoan Lắm Cơ\n </b>\n của tác giả\n <b>\n  Chanh Tử Đích Bão Bão\n </b>\n là một câu chuyện dưỡng thành, không cần logic, cực kì nhẹ nhàng.\n <br/>\n <br/>\n Tư Miên là một Omega nhìn vẻ ngoài mềm mại, nhưng lại đặc biệt hung dữ.\n <br/>\n <br/>\n Ngụy Viễn là một Alpha, thân cao thể tráng, lại thích chơi hệ dưỡng thành [1].\n <br/>\n <br/>\n [\n <i>\n  1] Bồi dưỡng/dưỡng thành: ở đây tức là kế hoạch bồi dưỡng ai đó thành vợ/chồng tương lai của mình.\n </i>\n <br/>\n <br/>\n Sống ở thời đại chỉ chú trọng nhan sắc, Ngụy Viễn ôm một bụng âm mưu với Omega có vẻ ngoài mềm mại dễ thương kia.\n</div>\n",
        "rating_value": 8.3
    }
}