{
    "xuyen-thanh-nam-phu-si-tinh-trong-sinh-tu-van": {
        "ten_truyen": "xuyen-thanh-nam-phu-si-tinh-trong-sinh-tu-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-si-tinh-trong-sinh-tu-van/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Si Tình Trong Sinh Tử Văn",
        "tac_gia": "Huyền Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nam Phụ Si Tình Trong Sinh Tử Văn\n </b>\n của tác giả\n <b>\n  Huyền Ý\n </b>\n . Lộ Tinh Thần xuyên thư, xuyên vào một quyển tiểu thuyết đam mỹ sinh tử văn.\n <br/>\n <br/>\n Nhân vật mà hắn xuyên qua là nam phụ, vốn là thanh mai trúc mã với nam chính, nhưng bởi vì hai gia tộc muốn liên hôn, thế nên người được chọn làm đối tượng với nguyên thân lại là anh trai nam chính, người này lớn hơn hắn tận mười tuổi.\n <br/>\n <br/>\n Nhưng tình cảm từ nhỏ với nam chính nào có dễ dàng xóa bỏ, thê nên hắn mượn tiện nghi từ thân phận hiện tại của mình, giúp đỡ nam chính thành công trên sự nghiệp.\n <br/>\n <br/>\n Người đọc và Lộ Tinh Thần đều hiểu rằng trong lòng của nam chính cũng không có nam phụ, nhưng nam phụ chìm đắm trong tình yêu làm sao nhận rõ điều đó, làm sao nghĩ được người mình yêu lại mưu toan dùng tất cả sự ôn nhu cùng chiều chuộng để thực hiện âm mưu và tư lợi của bản thân chứ?\n <br/>\n <br/>\n Lộ Tinh Thần: Không được, không được, tôi không thể chịu được cái loại uất ức này.\n <br/>\n <br/>\n Sau khi xuyên sách, hoài bão của cậu là nhanh chóng hướng về phía anh trai của nam chính mà ôm ấp ——\n <br/>\n <br/>\n Anh trai già lãnh đạm, dù cuộc hôn nhân đã đến hồi kết, hắn ta có thể ly hôn sao?\n</div>\n",
        "rating_value": 7.8
    },
    "thien-nga-trang-va-ong-xa-tam-co-cua-cau-ay": {
        "ten_truyen": "thien-nga-trang-va-ong-xa-tam-co-cua-cau-ay",
        "link_truyen": "https://truyenfull.io/thien-nga-trang-va-ong-xa-tam-co-cua-cau-ay/",
        "ten_truyen_full": "Thiên Nga Trắng Và Ông Xã Tâm Cơ Của Cậu Ấy",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Thiên Nga Trắng Và Ông Xã Tâm Cơ Của Cậu Ấy\n </b>\n của tác giả\n <b>\n  Trương Đại Cát\n </b>\n là câu chuyện ngọt nho nhỏ về một \"Thiên nga trắng\" ngây ngô (???) cùng với lão công tâm cơ, thích cưng chiều cậu.\n <br/>\n <br/>\n tag: truyện ngắn, ngọt, góc nhìn từ hai phía, Tâm cơ ‘không có tên’ Công x Giả ngu chỉ có biệt danh ‘Thiên nga trắng’ Thụ\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-cuu-vot-the-than-cua-bach-nguyet-quang": {
        "ten_truyen": "sau-khi-cuu-vot-the-than-cua-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/sau-khi-cuu-vot-the-than-cua-bach-nguyet-quang/",
        "ten_truyen_full": "Sau Khi Cứu Vớt Thế Thân Của Bạch Nguyệt Quang",
        "tac_gia": "Cung Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Khương Minh Ý biết bạn mình có người trong lòng nhưng lại không biết rằng sau khi không có được người kia thì bạn hắn đã tìm một thế thân nuôi trong nhà.\n <br/>\n <br/>\n Hắn càng không ngờ sẽ có ngày mình cứu thế thân kia ra khỏi nhà bạn hắn.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Ta cứu được thế thân mà bằng hữu nuôi dưỡng\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.9
    },
    "hp-dong-nhan-snarry-huyet-thong-chien-tranh": {
        "ten_truyen": "hp-dong-nhan-snarry-huyet-thong-chien-tranh",
        "link_truyen": "https://truyenfull.io/hp-dong-nhan-snarry-huyet-thong-chien-tranh/",
        "ten_truyen_full": "Hp Đồng Nhân - Snarry Huyết Thống Chiến Tranh",
        "tac_gia": "Tả Thủ Toan Thái Hữu Thủ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chúa tể Hắc Ám đã thuộc về quá khứ\n <br/>\n <br/>\n Vì hiện giờ, một loại hắc ám khác lại đang đến, mà nó càng cường đại hơn trước rất nhiều lần.\n <br/>\n <br/>\n Gian khổ trôi qua chính là lúc nghênh đón quang minh\n <br/>\n <br/>\n Đôi mắt mở ra, lại phát hiện hết thảy vẫn chưa bắt đầu.\n</div>\n",
        "rating_value": 8.6
    },
    "mat-the-chi-than": {
        "ten_truyen": "mat-the-chi-than",
        "link_truyen": "https://truyenfull.io/mat-the-chi-than/",
        "ten_truyen_full": "Mạt Thế Chi Thần",
        "tac_gia": "Thiên Băng Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Mạt thế, loi nhoi, đam mẽo,....\n <br/>\n Cp: (1) lạnh nhạt chán đời lười biếng thụ x mặt dày hắc đạo thủ lĩnh công.\n <br/>\n (2) yêu đời lắm mồm dương quang thụ x cố chấp bám dai đặc chủng công.\n <br/>\n <br/>\n Văn án:\n <br/>\n Một ngày đẹp trời nọ, bỗng nhiên thiên thạch va trái đất mang theo bệnh độc rải xuống. Cả thế giới chào đón tận thế giáng lâm!!!!\n <br/>\n Những con người bất lão không bất tử bắt đầu cuộc hành trình tìm thú vui nơi mạt thế. Cứu rỗi và được cứu rỗi? Bỏ mặc hay bị bỏ mặc?\n <br/>\n Với bọn họ loài người đáng thương đến chừng nào? Những sinh vật sáng ngang thần linh cùng nhau phiêu du, tìm kiếm bí ẩn sự ra đời.\n</div>\n",
        "rating_value": 8.5
    },
    "brothers-conflict-trai-phai-deu-bi-vay-quanh-boi-nam-nhan": {
        "ten_truyen": "brothers-conflict-trai-phai-deu-bi-vay-quanh-boi-nam-nhan",
        "link_truyen": "https://truyenfull.io/brothers-conflict-trai-phai-deu-bi-vay-quanh-boi-nam-nhan/",
        "ten_truyen_full": "[Brothers Conflict] Trái Phải Đều Bị Vây Quanh Bởi Nam Nhân",
        "tac_gia": "Khuyết danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: hongnguynnn\n <br/>\n Văn án:\n <br/>\n Hỏi: Vì sao Yuuya không thích tới gần nam nhân?\n <br/>\n Hinata Yuuya: Em chỉ cần có chị gái là đủ rồi!\n <br/>\n Hỏi: Vậy thì đổi thành nam nhân tới gần em được không?\n <br/>\n Hinata Yuuya: Juli, cắn anh ta!\n</div>\n",
        "rating_value": 7.7
    },
    "moi-nguoi-deu-noi-ta-nam-duoi": {
        "ten_truyen": "moi-nguoi-deu-noi-ta-nam-duoi",
        "link_truyen": "https://truyenfull.io/moi-nguoi-deu-noi-ta-nam-duoi/",
        "ten_truyen_full": "Mọi Người Đều Nói Ta Nằm Dưới",
        "tac_gia": "Dualeokhongngot",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Chủ công, phản xuyên\n <br/>\n - Tác giả: Dualeokhongngot.\n <br/>\n - Hệ liệt \"Xuyên việt ta kiếm được lão công cường tráng\".\n <br/>\n <br/>\n Từ ngàn năm về trước xuyên qua\n <br/>\n Ta, một thiếu niên mới đôi mươi xuyên qua bị già đi đi không nói. Giờ đây mọi người đều nói ta là gay, ta nói gì cũng không tin, sau đó lại ta phát hiện chủ cũ khối thân thể này không những thích đàn ông mà còn thích nằm dưới. Vậy nên bây giờ mọi người đều nói ta nằm dưới.\n <br/>\n Cho các người nói lại, ai nằm dưới? Ông đây chứng minh cho các người xem.\n <br/>\n Ở trên giường hút điếu thuốc nhìn nam nhân nằm bên cạnh, thấy chưa rõ ràng ông đây nằm trên.\n <br/>\n Khoan đã hình như có gì đó không đúng ở đây, mình không phải là thích nữ nhân sao? Đều tại các ngươi làm nhân sinh quan của ta đổi thay!\n</div>\n",
        "rating_value": 6.5
    },
    "nhat-ky-nuoi-nhot-cua-cuu-vi-ho": {
        "ten_truyen": "nhat-ky-nuoi-nhot-cua-cuu-vi-ho",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuoi-nhot-cua-cuu-vi-ho/",
        "ten_truyen_full": "Nhật Ký Nuôi Nhốt của Cửu Vĩ Hồ",
        "tac_gia": "Cận Thị Nhãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n (Cửu vĩ hồ quyển dưỡng nhật ký)\n <br/>\n <br/>\n Tác giả: Cận Thị Nhãn\n <br/>\n <br/>\n Thể loại: xuyên việt, nhân thú, chủng điền, ấm áp, ngọt ngào, sinh tử văn\n <br/>\n <br/>\n Edit: Nấm (c1-36) + Bạch Hàn (c37) + Vũ (từ c38)\n <br/>\n <br/>\n Beta: Mika\n <br/>\n <br/>\n Văn án:\n <br/>\n Phiên bản hài hước: Đây là câu chuyện về Bạch Nhiên xuyên đến thế giới khác, bị một đàn em có lòng cầu tiến bắt được đem dâng lên cho lão đại của mình, sau đó bị nuôi nhốt, bị chà qua đạp lại rồi tiếp tục bị chà đạp. Cửu vĩ hồ nheo mắt lại, dùng chín cái đuôi xinh đẹp của mình quấn lấy Bạch Nhiên, dụi dụi lên người cậu, hai má hồng hồng: \"Sinh con cho ta đi.\" Bạch Nhiên: \"Ông đây là đàn ông, không sinh, tuyệt đối không sinh.\" Cửu vĩ hồ nhíu nhíu mày, Bạch Nhiên lập tức ủ rũ, chủ động mở hai chân ra, \"Được rồi... Nhớ nhẹ một chút nha...\" Một giờ sau... Bạch Nhiên: \"A... Đừng thô bạo như vậy chứ, không phải đã bảo phải nhẹ nhàng một chút sao...\" Cửu vĩ hồ thỏa mãn lắc lắc đuôi, bình tĩnh nói: \"Đây là phải sinh con, cho nên chúng ta không thể qua loa được.\"\n <br/>\n <br/>\n Phiên bản cổ tích: Ngày xửa ngày xưa, vào một ngày nọ, có một con vượn không có lông đi lạc vào khu rừng của ma thú, kết quả bị lão đại Cửu vĩ hồ nhìn trúng, đem nó về nuôi, để nó sinh con cho mình, và sau đó, bọn họ sống với nhau hạnh phúc mãi mãi. Nhân vật chính: Lyga, Bạch Nhiên Nhân vật phụ: Hắc Suất, Hoa Dao, Ange, Lize, v.v... Cái khác: nhân thú, sinh con, chủng điền\n</div>\n",
        "rating_value": 7.1
    },
    "ta-khong-muon-cung-nguoi-doat-nu-chu": {
        "ten_truyen": "ta-khong-muon-cung-nguoi-doat-nu-chu",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-cung-nguoi-doat-nu-chu/",
        "ten_truyen_full": "Ta Không Muốn Cùng Ngươi Đoạt Nữ Chủ",
        "tac_gia": "Tam Cửu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ Dao chỉ là một người bình thường, nhưng không hiểu sao dạo gần đây cứ gặp một cơn ác mộng lặp đi lặp đi.\n <br/>\n <br/>\n Trong mộng Dao nhìn thấy một tên nam nhân mặc cổ trang tuấn mỹ, người kia cứ mỗi lần xuất hiện là truy sát hắn???\n <br/>\n <br/>\n Cho đến một hôm, họa từ trên trời rơi xuống, Từ Dao lại xuyên vào thế giới trong mơ, lại còn trở thành một người khác.\n <br/>\n <br/>\n Từ Dao khóc lóc, rốt cuộc hắn đã làm sai chuyện gì a?\n <br/>\n <br/>\n Sau đó, Từ Dao mới biết hắn xuyên qua thân thế này là có thù với một người tên Thẩm Dục Sanh\n <br/>\n <br/>\n Bởi vì hai người cùng yêu một nữ nhân sau dẫn đến tương sát vì tình, vì bảo vệ tính mạng của chính mình, hắn cảm thấy nên làm một người khoan dung độ lượng, đó chính là thành toàn cho bọn họ!!!\n <br/>\n <br/>\n Chẳng qua điều làm Từ Dao bối rối chính là hắn đã tận dụng hết khả năng cho hai người kia có cơ hội phát triển tình cảm, vì sao còn bị Thẩm Dục Sanh dây dưa hết lần này đến lần khác.\n <br/>\n <br/>\n Ta thật không muốn cùng ngươi đoạt nữ chủ!!!\n</div>\n",
        "rating_value": 7.1
    },
    "luat-su-hang-nhat": {
        "ten_truyen": "luat-su-hang-nhat",
        "link_truyen": "https://truyenfull.io/luat-su-hang-nhat/",
        "ten_truyen_full": "Luật Sư Hạng Nhất",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Công lạnh lùng chuyên nghiệp thích đả kích người khác – kết quả đả cong mình luôn x Thụ cả đời không nhịn được hố người khác – kết quả hố khóc luôn mình.\n <br/>\n <br/>\n Trong lễ tốt nghiệp của học viện pháp luật, viện trưởng trẻ tuổi Yên Tuy Chi phong độ nhẹ nhàng nở nụ cười nói: “Kiểm tra kết quả bốn năm một chút, giả sử bây giờ tôi là sinh viên của các cậu, các cậu có thể dạy tôi những gì?”\n <br/>\n <br/>\n Những sinh viên khác cung cung kính kính viết thành tiểu luận tâm đắc.\n <br/>\n <br/>\n Duy chỉ có Cố Yến mặt không cảm xúc để lại tám chữ: “Không nhận vô lại, đề nghị đuổi học.”\n <br/>\n <br/>\n Sau chuyện này, Yên Tuy Chi chọn ra bài này để chữa, vung bút lên trả lời: Cái rắm, cậu còn tưởng là thật à?\n <br/>\n <br/>\n Kết quả trong một vụ nổ nhiều năm sau, giả thiết này lại trở thành sự thật.\n <br/>\n <br/>\n Yên Tuy Chi: “…”\n <br/>\n <br/>\n Chắc hẳn cái thế giới xui xẻo này rất rất hận anh....\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.4
    },
    "xuyen-qua-co-dai-lam-phu-tu": {
        "ten_truyen": "xuyen-qua-co-dai-lam-phu-tu",
        "link_truyen": "https://truyenfull.io/xuyen-qua-co-dai-lam-phu-tu/",
        "ten_truyen_full": "Xuyên Qua Cổ Đại Làm Phu Tử",
        "tac_gia": "Ma Lạc Duẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Truyện Xuyên Qua Cổ Đại Làm Phu Tử của tác giả Ma Lạc Duẩn. Sở Từ là giáo viên trung học phổ thông, một lần nọ tới bắt học sinh trốn đi chơi ở tiệm net, lại không cẩn thận bước hụt, thế là cứ vậy mà xuyên không.\n <br/>\n <br/>\n Gia nghèo leng keng, mà nguyên chủ lại chỉ là mộ tú tài yếu đuối, một thân một mình gánh vác việc nuôi cả nhà, chỉ có cách đi nhặt nghề cũ.\n <br/>\n <br/>\n Bao nhiêu nghề trên đời, chỉ có giáo dục mãi mãi không thể lụi tàn.\n <br/>\n <br/>\n Sau đó, Đại Ngụy có một đám quan viên mới nhập triều, mỗi một vị quan khi nghe đến tên Sở Từ đều run run cả người, mồ hôi thi nhau đổ.\n <br/>\n <br/>\n Chính vì bóng ma còn tồn tại trong lòng, và danh ngôn bất hủ của Sở lão sư.\n <br/>\n <br/>\n \"Học sinh nghe giảng bài không hiểu, hơn phân nửa là làm việc riêng, cứ động chi dĩ tình hiểu chi dĩ lý, đánh một đốn liền tốt rồi\".\n <br/>\n <br/>\n Ngoài ra, bạn đừng bỏ lỡ truyện cùng thể loại như: Tùy Tùng hoặc Thoát Khỏi Nghèo Khó Đếm Ngược\n</div>\n",
        "rating_value": 9.0
    },
    "chia-tay-sau-tra-cong-dien-roi": {
        "ten_truyen": "chia-tay-sau-tra-cong-dien-roi",
        "link_truyen": "https://truyenfull.io/chia-tay-sau-tra-cong-dien-roi/",
        "ten_truyen_full": "Chia Tay Sau Tra Công Điên Rồi",
        "tac_gia": "Giang Hoa Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Chia Tay Sau Tra Công Điên Rồi của tác giả Giang Hoa Tự Hỏa. Mọi người đều biết Thịnh Diễn Chi có một người yêu tên Lâm Cẩn.\n <br/>\n <br/>\n Nhưng thật ra Lâm Cẩn lại chỉ là một thế thân.\n <br/>\n <br/>\n Người không trả giá cảm tình, biết hờ hững chà đạp tấm lòng chân thành này, mà Lâm Cẩn cũng chỉ có thể vờ như mình không thấy đau.\n <br/>\n <br/>\n Người kia vì bảo hộ người trong lòng, lại để người Lâm Cẩn bị bọn người xấu bắt cóc, cậu cũng chỉ đành vờ như không có gì.\n <br/>\n <br/>\n Cho đến khi mọi thứ đều rách nát, Thịnh Diễn Chi nắm tay người trong lòng đi gặp gia trưởng, Lâm Cẩn rốt cuộc cũng đưa ra lời chia tay.\n <br/>\n <br/>\n Thịnh Diễn Chi lại không chịu!?\n</div>\n",
        "rating_value": 6.5
    },
    "thien-tai-de-nhat": {
        "ten_truyen": "thien-tai-de-nhat",
        "link_truyen": "https://truyenfull.io/thien-tai-de-nhat/",
        "ten_truyen_full": "Thiên Tài Đệ Nhất",
        "tac_gia": "Băng Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Thiên Tài Đệ Nhất.\n <br/>\n <br/>\n Tác giả: Băng Thanh.\n <br/>\n <br/>\n Thể loại: đam mỹ, sủng, tương lai, 1×1, nghịch thiên biến thái phúc hắc công × thiên tài thông minh xinh đẹp kiếm thính thụ, HE.\n <br/>\n <br/>\n Ngày viết: 10/8/2019.\n <br/>\n <br/>\n Giới thiệu: Đỗ Thư Dương bị người tính kế hãm hại, bị người người miệt thị dè bỉu, bị đuổi học, phải bỏ nhà lên thành phố Đ cùng với bào thai trong bụng.\n <br/>\n <br/>\n Ở bệnh viện Hoa Xuân đẻ ra một đứa con trai, cô đặt tên là Đỗ Tiểu Niệm, sau đó ở thành phố Đ làm một bà mẹ đơn thân vừa đi làm vừa nuôi con.\n <br/>\n <br/>\n Đỗ Thư Dương cứ nghĩ sẽ sống như vậy cả đời, không trở về thành phố S nữa. Nhưng nào ngờ, khi Đỗ Tiểu Niệm lên ba tuổi, cô phát hiện ra con mình là một thiên tài!\n</div>\n",
        "rating_value": 6.1
    },
    "xuyen-qua-lo-tuyen-dac-biet": {
        "ten_truyen": "xuyen-qua-lo-tuyen-dac-biet",
        "link_truyen": "https://truyenfull.io/xuyen-qua-lo-tuyen-dac-biet/",
        "ten_truyen_full": "Xuyên Qua Lộ Tuyến Đặc Biệt",
        "tac_gia": "Tô Ri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tô Ri\n <br/>\n <br/>\n Thể loại: đam mỹ, hệ thống, khoái xuyên, viễn tưởng, chủ thụ, sảng văn, nhất thụ đa công,...\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Trần Ô Lâm là một tên hủ nam thích ghép cặp và viết truyện về các đôi nam×nam, nhưng cậu lại là trai thẳng 100%. Ước nguyện lớn nhất của Ô Lâm là tìm được một cô vợ hủ nữ cùng sở thích với bản thân, ngày ngày cùng nhau đọc boy love và chia sẻ niềm vui chung, sau đó sinh thêm một bánh bao nối tiếp truyền thống hủ lộ.\n <br/>\n <br/>\n Khi đã cầu hôn thành công cô bạn thân, Trần Ô Lâm không ngờ bản thân bị tai nạn mà chết, hạnh phúc trước mắt trong phút chốc liền trở thành hư vô.\n <br/>\n <br/>\n Trần Ô Lâm được hệ thống thần kỳ lựa chọn trở thành kí chủ giúp thu thập mảnh hồn, nếu hoàn thành nhiệm vụ hắn có thể trở về thân thể của mình hưởng thụ nhân sinh cộng thêm kỹ năng học được từ cửa hàng hệ thống.\n <br/>\n <br/>\n Cậu không hề tầm thường, cậu khác người ngoài ở chỗ... cậu chính là hủ nam. Con đường của Ô Lâm ta đây không thể nào theo lộ tuyến bình thường so sánh!!!\n <br/>\n <br/>\n Q1: Tinh tế thế giới\n <br/>\n <br/>\n Q2: Tây huyễn thế giới\n <br/>\n <br/>\n Q3: Hiện đại thế giới\n <br/>\n <br/>\n [đang cập nhật]\n <br/>\n <br/>\n Nhân vật chính: Trần Ô Lâm| Sasha, Green, Errand, Koshaff, Snow, Orleo, Blom.\n</div>\n",
        "rating_value": 8.0
    },
    "hau-cung-cua-tieu-thai-giam": {
        "ten_truyen": "hau-cung-cua-tieu-thai-giam",
        "link_truyen": "https://truyenfull.io/hau-cung-cua-tieu-thai-giam/",
        "ten_truyen_full": "Hậu Cung Của Tiểu Thái Giám",
        "tac_gia": "nyannyan142",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một tiểu thái giám hầu hạ bên cạnh hoàng thượng, vì đỡ một kiếm cho hoàng thượng bị xuyên đến thế kỉ 21 năm 2025. Xã hội đa phu đa thê, liệu một kẻ suốt đời không nghỉ tới chuyện kết hôn có thể thích nghi với văn hóa hiện đại???\n</div>\n",
        "rating_value": 6.1
    },
    "nam-phu-rat-kha-ai": {
        "ten_truyen": "nam-phu-rat-kha-ai",
        "link_truyen": "https://truyenfull.io/nam-phu-rat-kha-ai/",
        "ten_truyen_full": "Nam Phụ Rất Khả Ái",
        "tac_gia": "Diệc Ngọc Hiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vượt qua những thử thách để đến bên nhau.\n <br/>\n Buông bỏ quá khứ đau thương, tha thứ cho những lỗi lầm.\n <br/>\n Dùng tính mạng đổi lấy hạnh phúc.\n <br/>\n Dùng hành động để chứng minh tình yêu.\n <br/>\n Những thứ tốt đẹp sẽ đến với ta\n</div>\n",
        "rating_value": 4.1
    },
    "huyet-thong-chien-tranh": {
        "ten_truyen": "huyet-thong-chien-tranh",
        "link_truyen": "https://truyenfull.io/huyet-thong-chien-tranh/",
        "ten_truyen_full": "Huyết Thống Chiến Tranh",
        "tac_gia": "Tả Thủ Toan Thái Hữu Thủ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Chúa Tể Hắc Ám chết đi tất cả vẫn chưa kết thúc, nó chỉ là khởi đầu của một thời kỳ hắc ám khác. Sau nhiều gian khổ tất cả mọi người trả qua, lần nữa mở mắt lại thấy mọi thứ vẫn chưa bắt đầu.\n</div>\n",
        "rating_value": 8.7
    },
    "tra-cong-cach-ta-xa-mot-chut": {
        "ten_truyen": "tra-cong-cach-ta-xa-mot-chut",
        "link_truyen": "https://truyenfull.io/tra-cong-cach-ta-xa-mot-chut/",
        "ten_truyen_full": "Tra Công, Cách Ta Xa Một Chút",
        "tac_gia": "Tiểu Ái Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Ái Tương\n <br/>\n <br/>\n Thể loại: đam mỹ, nhất thụ nhất công, tra công, đô thị tình duyên, gương vỡ lại lành, HE\n <br/>\n <br/>\n Editor: Mèo, Xích Liên, Yin\n <br/>\n <br/>\n Beta: Mèo\n <br/>\n <br/>\n Nhân vật chính: Lâm Tích Lạc ( công) x Tô Chính Lượng (thụ)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nam nhân bỏ rơi cậu 6 năm trước để ra nước ngoài, hôm nay lại xuất hiện trước mặt cậu, đã thế là xuất hiện với tư cách là anh rể tương lai của cậu?\n <br/>\n <br/>\n Bị cưỡng chế đi nghe hòa nhạc, lại cố tình đụng phải hắn, cái người yêu mị bên cạnh hắn lại chính là chị gái mình!\n <br/>\n <br/>\n Hàng vạn thiếu nữ theo đuổi, thế nhưng lại quấy rầy cậu, càng về sau lại phát hiện ra đối phương thế nhưng vẫn còn yêu mình?!\n <br/>\n <br/>\n Trải qua rất nhiều khó khăn, thật vất vả mới quyết định về bên hắn, lại xảy ra chuyện khiến cậu trở tay không kịp.\n <br/>\n <br/>\n Đối mặt với nam nhân lần thứ hai bày tỏ tình yêu, thân tâm đều mệt mỏi, Tô Chính Lượng phải làm thế nào?\n</div>\n",
        "rating_value": 4.8
    },
    "ta-khong-nuon-cung-nguoi-doat-nu-chu": {
        "ten_truyen": "ta-khong-nuon-cung-nguoi-doat-nu-chu",
        "link_truyen": "https://truyenfull.io/ta-khong-nuon-cung-nguoi-doat-nu-chu/",
        "ten_truyen_full": "Ta Không Nuốn Cùng Ngươi Đoạt Nữ Chủ",
        "tac_gia": "Tam Cửu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Từ Dao chỉ là một người bình thường, nhưng không hiểu sao dạo gần đây cứ gặp một cơn ác mộng lặp đi lặp đi.\n <br/>\n <br/>\n Trong mộng Từ Dao nhìn thấy một tên nam nhân mặc cổ trang tuấn mỹ, người kia cứ mỗi lần xuất hiện là truy sát hắn???\n <br/>\n <br/>\n Cho đến một hôm, họa từ trêи trời rơi xuống, Từ Dao lại xuyên vào thế giới trong mơ, lại còn trở thành một người khác.\n <br/>\n <br/>\n Từ Dao khóc lóc, rốt cuộc hắn đã làm sai chuyện gì a?\n <br/>\n <br/>\n Sau đó, Từ Dao mới biết hắn xuyên qua thân thế này là có thù với một người tên Thẩm ɖu͙ƈ Sanh\n <br/>\n <br/>\n Bởi vì hai người cùng yêu một nữ nhân sau dẫn đến tương sát vì tình, vì bảo vệ tính mạng của chính mình, hắn cảm thấy nên làm một người khoan dung độ lượng, đó chính là thành toàn cho bọn họ!!!\n <br/>\n <br/>\n Chẳng qua điều làm Từ Dao bối rối chính là hắn đã tận dụng hết khả năng cho hai người kia có cơ hội phát triển tình cảm, vì sao còn bị Thẩm ɖu͙ƈ Sanh dây dưa hết lần này đến lần khác.\n <br/>\n <br/>\n Ta thật không muốn cùng ngươi đoạt nữ chủ!!!\n <br/>\n <br/>\n Thẩm ɖu͙ƈ Sanh: Sư huynh, vì sao vẫn luôn trốn tránh ta?\n <br/>\n <br/>\n Từ Dao:...\n <br/>\n <br/>\n Thẩm ɖu͙ƈ Sanh: Sư huynh, ta muốn ngươi.\n <br/>\n <br/>\n Từ Dao:.....?!!!\n</div>\n",
        "rating_value": 8.4
    },
    "mua-he-tan-bang": {
        "ten_truyen": "mua-he-tan-bang",
        "link_truyen": "https://truyenfull.io/mua-he-tan-bang/",
        "ten_truyen_full": "Mùa Hè Tan Băng",
        "tac_gia": "Khống Nhi Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hả? Cái CP chiếm cứ bảng xếp hạng vị trí đầu tiên đã hơn nửa năm kia, thế mà rốt cuộc lại thành thật?\n <br/>\n <br/>\n Trời hỡi, CP tôi đu đến với nhau thật ư???\n</div>\n",
        "rating_value": 5.8
    },
    "nhan-vat-phan-dien-von-phan-dien-396482": {
        "ten_truyen": "nhan-vat-phan-dien-von-phan-dien-396482",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-von-phan-dien-396482/",
        "ten_truyen_full": "Nhân Vật Phản Diện Vốn Phản Diện",
        "tac_gia": "Lục Nguyệt Thanh Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật phản diện vốn phản diện\n <br/>\n <br/>\n Tác giả: Lục Nguyệt Thanh Sơn\n <br/>\n <br/>\n Thể loại: Trọng sinh, xuyên thư, hệ thống, tu chân, công sủng thụ, trung khuyển hắc hóa đồ đệ công X BOSS ẩn ôn hòa (?) sư tôn thụ, mỹ nhân yêu nghiệt chủ thụ, ngược tra, 1x1, HE.\n <br/>\n <br/>\n Tình trạng: Đang tiến hành\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Diện Sân Lão tổ một đời ác danh, bóng ma mang tên lão tổ Ma tu một đời che trời lấp đất bao trùm giới tu chân.\n <br/>\n <br/>\n Nhắc đến Diện Sân Lão tổ, nhân ma tiên kinh hách không phải vì độ lạm sát có xu hướng max như ác đồ thường thấy.\n <br/>\n <br/>\n Chúng tu chân giả nghe tên Diện Sân liền sợ vỡ mật vì chính độ trâu bò của BOSS này, đi vô tung đến vô ảnh, tính khí âm u thất thường, đặc biệt máu trâu giết hoài không chết ngược lại máu và kỹ năng của mình ngày càng có xu thế rớt thẳng tắp chân mây.\n <br/>\n <br/>\n Chúng tu chân tỏ vẻ, trời đã sinh ta, sao còn sinh Sân?\n <br/>\n <br/>\n Được rồi, nhìn chung BOSS cuối giới tu chân rất khốc suất cuồng\n</div>\n",
        "rating_value": 8.1
    },
    "can-mot-cai-co-duoc-khong": {
        "ten_truyen": "can-mot-cai-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/can-mot-cai-co-duoc-khong/",
        "ten_truyen_full": "Cắn Một Cái Có Được Không?",
        "tac_gia": "fosnia_18",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể Loại: Boy love, vườn trường, ABO, ngọt, hỗ sủng, thanh mai trúc mã thành người yêu.\n <br/>\n CP: Nguỵ Gia Lạc x Tiêu Tiểu Nam (Mỹ vương tâm cơ ôn nhu công x Mỹ vương cứng rắn ấm áp thụ)\n <br/>\n <br/>\n Truyện kể về hai cậu bạn thanh mai trúc mã, một người phân hoá thành Alpha trội, một người phân hoá thành Alpha lặn, quá trình phát triển có chút trái ngược nhau.\n <br/>\n <br/>\n Tiêu Tiểu Nam ngây ngốc vỗ về bạn thân của mình, không hiểu sao sau gáy vốn không có cảm giác đột nhiên có chút đau đau. Cho tới một hôm:\n <br/>\n <br/>\n \"Hay là, cậu cắn một cái có được không?\"\n <br/>\n <br/>\n Sau đó, Tiêu Tiêu Nam luôn tin tưởng mình là một Alpha, chỉ là chưa phân hoá hết, bây giờ lại bị kϊƈɦ thích trở thành một Omega chính hiệu.\n</div>\n",
        "rating_value": 9.1
    },
    "mat-the-trong-sinh-mang-theo-thu-cung-cung-lan-lon": {
        "ten_truyen": "mat-the-trong-sinh-mang-theo-thu-cung-cung-lan-lon",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-mang-theo-thu-cung-cung-lan-lon/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh: Mang Theo Thú Cưng Cùng Lăn Lộn",
        "tac_gia": "N_Miu110T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ● Thể loại: Đam mỹ, mạt thế, trọng sinh,1×1, chủ thụ, cường×cường, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n •Thiên thạch mang theo mầm bệnh sượt qua, trái đất biến thành 1 mảnh hoang tàn nhung nhúc quái vật ăn thịt người.\n <br/>\n •Thiếu niên 1 thân đơn độc mang theo hoa khôi mình thầm mến 1 đường chạy trốn. Ai ngờ đâu hoa khôi lại là bạch liên hoa lòng dạ thối nát bức thiếu niên đến kiệt sức còn mình thì ôm được 1 cái đùi to.\n <br/>\n •Anh em từng cùng hoạn nạn cũng bị giết sạch, bản thân thì tan xác dưới vuốt tang thi. Thiếu niên ôm theo hận thù mà chết, cũng còn may ông trời có mắt để người sống lại lần nữa còn tặng kèm không gian.\n <br/>\n •Trút hết tiền mua vật phẩm, tự khai mở không gian. Dắt theo cún cưng cao ngạo thiếu niên vì tương lai mạt thế tươi đẹp của mình mà suy tính.\n <br/>\n •Nhân vật chính: Triển Thiên Hà ( công) lôi-hỏa- không gian tam hệ dị năng.Chử Diệp ( Thụ) Phong-Mộc song hệ dị năng, vòng tay không gian. Cùng các nhân vật phụ như anh em tốt của công, người thụ thu trên đường...\n <br/>\n ●Truyện đơn giản là quá trình lăn lộn trong mạt thế của thụ. Sống lại 1 lần tuyệt không nhìn lầm người nữa nhưng cũng sẽ ko biến ác. Thụ tuy rằng mới đầu không nghĩ sẽ tìm cường giả ôm đùi nhưng sau suy nghĩ lại cuộc sống 1 mình 1 cẩu thật khổ cực, buồn tẻ bèn dọn đồ đạc theo công.\n</div>\n",
        "rating_value": 6.4
    },
    "mat-the-tam-hoi": {
        "ten_truyen": "mat-the-tam-hoi",
        "link_truyen": "https://truyenfull.io/mat-the-tam-hoi/",
        "ten_truyen_full": "[Mạt Thế] Tam Hồi",
        "tac_gia": "Tô Ri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tô Ri\n <br/>\n <br/>\n Thể loại: đam mỹ, nhất thụ tứ công, chủ thụ, cường công cường thụ, xà tinh- phúc hắc- độc chiếm- ôn nhu công, mạt thế, dị năng, yandere, trọng sinh,...\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Có rất nhiều chuyện trên thế giới này không thể thay đổi, ngay cả khi mọi thứ đã kết thúc. Động đất, mưa bão, zombie, quái vật,... đều không thể thay đổi được tình yêu của tôi dành cho em.\n <br/>\n <br/>\n Tôi yêu người con trai tên Lâm Nhã, tôi yêu em ấy một cách điên cuồng.\n <br/>\n <br/>\n Nhưng hiện thực vô cùng khắc nghiệt, tôi có rất nhiều tình địch, mà Lâm Nhã cũng chưa bao giờ coi tôi là người yêu.\n <br/>\n <br/>\n Nhân vật chính: Lâm Nhã, Dương Phù Hinh, Cố Tinh Hải, Mạn Sanh, Lâm Hàm.\n</div>\n",
        "rating_value": 7.1
    },
    "sa-dieu-su-to": {
        "ten_truyen": "sa-dieu-su-to",
        "link_truyen": "https://truyenfull.io/sa-dieu-su-to/",
        "ten_truyen_full": "Sa Điêu Sư Tổ",
        "tac_gia": "Trì Bệnh Thần Tiên Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Niên hạ, Xuyên thư, Chủ thụ, Nhẹ nhàng, Sư đồ, 1v1\n <br/>\n Tình trạng bản gốc: 150(hoàn)\n <br/>\n Tình Trạng bản dịch:...\n <br/>\n Edit: Dajiangyou\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n Không! Sai! Đây là một quyển tiểu thuyết xuyên thư tổ tôn\n <br/>\n <br/>\n Còn có tên khác là《Sau khi xuyên thư ta thành ngốc nghếch thụ》, 《Kết cục của việc dựa vào cái bản mặt để kiếm cơm》\n <br/>\n <br/>\n Đây là một câu chuyện xưa về một ngốc thụ muốn cảm hóa đồ đệ ai ngờ bẻ cong luôn đồ tôn của mình\n <br/>\n <br/>\n Văn án như sau:\n <br/>\n <br/>\n Lộc Thời Thanh xuyên vào một quyển tiểu thuyết cẩu huyết nói về thầy với trò: Đồ đệ cho rằng sư tôn là kẻ thù, nhẫn nhục theo đuổi sư tôn tiếng xấu vang xa,sau khi hủy hoại một đời trong sạch của sư tôn, thì giết chết.\n <br/>\n <br/>\n Hai mươi năm sau, sư tôn đã chết sống lại, nhưng lại biến thành một đứa ngốc—— không có chỉ số thông minh, không có giá trị vũ lực, mỗi ngày chỉ biết nói muốn ôm ôm.\n <br/>\n <br/>\n Lộc Thời Thanh cảm thấy mệt tim lắm,vì sao người khác xuyên thư là có thể nhặt được đồ đệ cùng mình chơi trò dưỡng thành, đến phiên hắn thì đổi thành bị tiền nhiệm đuổi giết khắp nơi?\n <br/>\n <br/>\n May mà hệ thống cho nhiệm vụ rất đơn giản, chỉ cần giữ được mạng nhỏ là ok.\n <br/>\n <br/>\n Lộc Thời Thanh cho rằng đây là chuyện nhỏ, nguyên chủ xinh đẹp như hoa, gỡ bỏ mặt nạ tuyệt đối là vạn nhân mê, ở cái thế giới trọng sắc đẹp này lẽ nào sống không nổi?\n <br/>\n <br/>\n Sau đó\n <br/>\n <br/>\n Hắc hóa đồ đệ: Ta sai rồi, thì ra sư tôn đẹp như vậy, sư tôn có muốn trở lại bên cạnh đồ đệ không?\n <br/>\n <br/>\n Lộc Thời Thanh: ngươi đâm ta một kiếm kia đến bây giờ còn đau đây này, trân trọng sinh mạng, rời xa CP\n <br/>\n <br/>\n Anh gay nhà giàu: Mỹ nhân theo ta đi, ta cho ngươi cuộc sống vinh hoa cả đời\n <br/>\n <br/>\n Lộc Thời Thanh: đường đường một đấng nam nhi, nói cong là cong, nên trân trọng tình bạn, rời xa CP\n <br/>\n <br/>\n Nhuyễn manh linh sủng: Chủ nhân gả cho ta.\n <br/>\n <br/>\n Lộc Thời Thanh: bắt ngươi làm sủng vật ngươi lại muốn THƯỢNG ta,nên giữ gìn tiết tháo, rời xa CP\n <br/>\n <br/>\n Cao lãnh đồ tôn: Sư tổ ta......\n <br/>\n <br/>\n Lộc Thời Thanh: Nghe lời, mau hôn ta..... thật ngoan\n <br/>\n <br/>\n - ----------------------------\n</div>\n",
        "rating_value": 7.4
    },
    "gap-than": {
        "ten_truyen": "gap-than",
        "link_truyen": "https://truyenfull.io/gap-than/",
        "ten_truyen_full": "Gặp Thần",
        "tac_gia": "Kiều Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Nước Nam Đường tin thần, hàng năm đều tổ chức hiến tế, Thần quân hộ quốc danh xưng Tư Phương, đã bảo hộ cho nước Nam Đường hơn một ngàn năm, ơn trạch khắp thiên hạ, được quốc gia thờ phụng, thanh nhã không nhàn rỗi, một thân không vương bụi trần, là sự tồn tại cao nhất không thể với tới trong mắt thế nhân.\n <br/>\n <br/>\n Sở Tê là Thất Hoàng tử Nam Đường, tuổi nhỏ tang mẹ, từng bị vứt bỏ nơi hoang dã mười năm mới được tìm về, không tránh khỏi nhiễm dã tính, thiên chân tàn nhẫn, vô pháp vô thiên, hậu thế không dung, là kẻ quái dị, thằng nhóc điên mà ai ai cũng chán ghét.\n <br/>\n <br/>\n <iframe>\n </iframe>\n <br/>\n <br/>\n Không biết từ khi nào, có người lan truyền tin đồn hắn thích Tiên quân ở Thần điện, dính hiềm nghi xúc phạm thần linh, đúng lúc đó một sủng phi bệnh nặng, Sở Tê liền cõng cái nồi này.\n <br/>\n <br/>\n Những ngày tháng vốn đã khổ sở nay càng khổ sở hơn. Người ủng hộ Tiên quân vô số kể, bất kỳ kẻ nào cũng cảm thấy mình cao hơn hắn một bậc, ngay cả cung nô cũng có thể đạp chân lên hắn một phát.\n <br/>\n <br/>\n 【Chỉ bằng ngươi? Cũng xứng sao?】\n <br/>\n <br/>\n 【Ta nhổ vào! Đồ quái dị, không soi bản mặt mình trên bãi nước tiểu đi!】\n <br/>\n <br/>\n 【Mặt mũi bị rạch như con mèo hoa to xác thế kia! Cóc ghẻ đòi ăn thịt thiên nga! Tát ngươi mấy cái cho tỉnh này!】\n <br/>\n <br/>\n Chuyện thằng nhóc điên trong hoàng thất kia khinh nhờn Thần quân nhanh chóng truyền ra khắp phố lớn ngõ nhỏ. Từ đó, Sở Tê trở thành con chó rơi xuống nước người người đòi đánh, ngay cả nhà ai mất gà cũng có thể đổ vạ lên người hắn.\n <br/>\n <br/>\n Sở Tê không làm thì thôi, đã làm thì phải làm đến cùng, thẳng thừng chứng thực tội danh, trà trộn vào Thần điện bắt giữ Thần quân, giam lỏng trong nhà tù, khinh nhờn một cách rõ rõ rành rành.\n <br/>\n <br/>\n Cả nước đồng loạt điên rồi, đôi mắt mọi người đều đỏ ngầu như sắp nhỏ máu. Sở Tê bị trói lên đài hành quyết. Phụ hoàng thân ái kia của hắn tự mình giơ cao cây đuốc, muốn thiêu chết hắn ——\n <br/>\n <br/>\n Đó là thời khắc rực sáng nhất trong cuộc đời Sở Tê.\n <br/>\n <br/>\n Thần quân Tư Phương xưa nay lạnh lùng tựa băng sương, không lộ ra bất kỳ vẻ mặt nào bỗng giáng sấm sét giận dữ xuống, tự mình bế thằng nhóc điên của y đi.\n <br/>\n <br/>\n \"Đám ngu dân các ngươi, dám cả gan tổn thương người yêu của ta, từ hôm nay bắt đầu mưa mười ngày, trừng phạt theo chỉ thị của trời, sinh tử có mệnh, tự giải quyết cho tốt.\"\n</div>\n",
        "rating_value": 8.3
    },
    "bach-nguyet-quang-cua-tra-cong-noi-muon-cung-toi-xao-cp": {
        "ten_truyen": "bach-nguyet-quang-cua-tra-cong-noi-muon-cung-toi-xao-cp",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-cua-tra-cong-noi-muon-cung-toi-xao-cp/",
        "ten_truyen_full": "Bạch Nguyệt Quang Của Tra Công Nói Muốn Cùng Tôi Xào CP",
        "tac_gia": "Chiết Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Tra công bạch nguyệt quang thuyết yếu hòa ngã sao cp\n <br/>\n Tác giả: Chiết Phương\n <br/>\n Editor: Mio\n <br/>\n Tình trạng bản gốc: Hoàn thành\n <br/>\n Tình trạng bản edit: Đang bò\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Niên hạ, Giới giải trí, Sảng văn, 1v1, Bạch nguyệt quang\n <br/>\n <br/>\n Văn án:\n <br/>\n Quý Huyền Nguyệt là một minh tinh nhỏ tuyến 18, chỉ vì cuối đốt ngón tay phải có nốt ruồi son như Kỷ Cảnh Hiên mà được tra công mãnh liệt nhét tài nguyên vào người, thành công hot hòn họt một đường, còn dựa vào ngoại hình tuyệt thế vô song thanh lãnh mà trở thành... bình hoa. Bạch nguyệt quang sau đó cũng trở về, Quý Huyền Nguyệt được tra công giao phó, phải khiến cho bạch nguyệt quang hot theo. Quý Huyền Nguyệt vì 50 triệu cơm áo gạo tiền nửa đời sau cẩn thận hoàn thành nhiệm vụ nè, đem bạch nguyệt quang lên chương trình nè, khiến mọi người chú ý nè, thế mà vì một show tạp kĩ, Cảnh Hoa Thủy Nguyệt CP nổi nhanh như cồn, nhanh chóng chiếm đóng luôn no 1 bảng xếp hạng CP. Hai người chung một khung hình, trong mắt fan CP là công khai, một khi nói chuyện thì sẽ thành bày tỏ tình yêu, một khi tiếp xúc thân thể sẽ là kìm nén không được. (bản dài hơn trong truyện)\n <br/>\n CP: Tham tiền vì tiền không từ thủ đoạn bình hoa thụ X kỹ năng diễn sánh vai với skill làm nũng trúc mã niên hạ công\n</div>\n",
        "rating_value": 8.4
    }
}