{
    "nam-hoa-mong": {
        "ten_truyen": "nam-hoa-mong",
        "link_truyen": "https://truyenfull.io/nam-hoa-mong/",
        "ten_truyen_full": "Nam Hoa Mộng",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, huyền huyễn, 1×1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Ngạo\n <br/>\n <b>\n  Beta:\n </b>\n Ngạo\n <br/>\n <br/>\n Câu chuyện tình yêu giữa bươm bướm ty luyện thành người bắt đầu từ việc Tô Lâm khắc tên lên con bướm.\n <br/>\n <br/>\n Tiểu mỹ nữ Tô Đan cứu được một con bươm bướm,\n <br/>\n <br/>\n Tiểu ác bá Tô Lâm khắc chữ lên lưng con bướm: Bươm bướm của Tô Lâm.\n <br/>\n <br/>\n Con bướm tu luyện thành tinh, biến thành mỹ thiếu niên phiên phiên, quyết định báo mỹ nữ chi ân, báo ác bá chi thù.\n</div>\n",
        "rating_value": 8.5
    },
    "thua-tuong-gia-thuan-phuc-lao-cong-tuong-gia-tuan-phu": {
        "ten_truyen": "thua-tuong-gia-thuan-phuc-lao-cong-tuong-gia-tuan-phu",
        "link_truyen": "https://truyenfull.io/thua-tuong-gia-thuan-phuc-lao-cong-tuong-gia-tuan-phu/",
        "ten_truyen_full": "Thừa Tướng Gia Thuần Phục Lão Công ( Tướng Gia Tuần Phu)",
        "tac_gia": "Ti Trúc Vô Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, tình hữu độc chung, thanh mai trúc mã, 1×1, sinh tử văn, cung đình hầu tước, HE,  ôn nhu ích kỷ ốm yếu thâm tình công X ngụy mặt than thực chấp nhất trung khuyển thụ.\n <br/>\n (Theo nhận xét của NY, về cúi truyện bạn công sẽ trở nên phúc hắc lưu manh trung khuyển công:)))\n <br/>\n <b>\n  Biên tập &amp; hiệu chỉnh\n </b>\n : HaeHyuk8693(aka NY)\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Đại Chiêu Tình Duyên\n <br/>\n <b>\n  Độ dài:\n </b>\n 56 chương + 7 Phiên ngoại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Bộ Hoài Viễn x Mục Kỳ\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Vân Mặc Chi, Bạch Nhất, Liễu Phù Phong, Hạ Minh Hiên, La Giác, Nghiêm Tố, Lý Nhạc, Liễu Vô Mộng, Kỳ Linh, Bộ Thanh Hòa, Mục Phi Ngữ.\n <br/>\n <b>\n  Cùng hệ liệt:\n </b>\n Tướng Quân Sủng Phu\n <br/>\n <br/>\n Từ trước tời giờ thì Bộ Hoài Viễn chưa bao giờ có ý định phủ nhận mình yêu Mục Kỳ.\n <br/>\n <br/>\n Đáng tiếc giữa bọn họ thật sự có quá nhiều trở ngại.\n <br/>\n <br/>\n Thật vất vả nhận rõ tâm tư, chỉ nguyện sinh thời có thể làm bạn cùng nhau,\n <br/>\n <br/>\n Nhưng trời cao còn cố tình muốn bọn họ phải trải qua thêm nhiều khảo nghiệm.\n <br/>\n <br/>\n Nếu hai người chỉ có thể cứu một, vậy hắn chỉ hy vọng Mục Kỳ có thể hảo hảo mà sống sót.\n <br/>\n <br/>\n Mục Kỳ là nam thê của Bộ Hoài Viễn, từ lúc sinh ra đã định nên duyên phận này.\n <br/>\n <br/>\n Cho dù đã trải qua sinh ly tử biệt, vẫn như trước không thể thay đổi,\n <br/>\n <br/>\n Cho dù mất trí nhớ, vẫn làm tròn bổn phận nam thê của mình,\n <br/>\n <br/>\n Nhưng thật ra, con người nhìn như ôn nhu này lại luôn là kẻ “vô tình” nhất!\n <br/>\n <br/>\n Lần lượt đẩy ra, rốt cục, chân chính chọc giận Mục Kỳ!\n <br/>\n <br/>\n Được rồi, lúc này mà còn không thuần phục được ngươi nữa, hai chữ Mục Kỳ này sẽ viết đảo ngược lại!\n</div>\n",
        "rating_value": 8.5
    },
    "quy": {
        "ten_truyen": "quy",
        "link_truyen": "https://truyenfull.io/quy/",
        "ten_truyen_full": "Quỷ",
        "tac_gia": "Back",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Summerbreeze\n <br/>\n <b>\n  Thể loại\n </b>\n : Cung đình, huyền huyễn, ngược (kiếp trước),\n <br/>\n <b>\n  Hiện đại,\n </b>\n pink, HE (kiếp sau)\n <br/>\n <br/>\n Ta tên Tô Tương, ở trong cung mọi người đều gọi ta tiểu Tô tử, ta 10 tuổi tiến cung, đến nay đã được 5 năm, ta 13 tuổi năm ấy được điều đến chỗ Ngọc phi nương nương hầu hạ nàng. Không phải ta khoa trương, Ngọc phi nương nương là, tiểu mỹ nhân chỉ trên trời mới có, nhân gian khó tìm, Hoàng thượng tuy rằng có hậu cung ba nghìn, lại duy độc sủng nàng. Nương nương thiên sinh lệ chất, ba ngàn sủng ái tập một thân, theo lý mà nói thì đi theo chủ tử như vậy, ngày của ta phải rất thoải mái, trên thực tế thì có thể như thế, bởi vì ta ngu ngốc trong lúc đó mạo phạm thánh giá, Hoàng thượng thịnh nộ trút giận, từ đó về sau mỗi ngày của ta trôi qua càng thống khổ.\n <br/>\n <br/>\n Đau quá!\n <br/>\n <br/>\n Ta nhắm mắt lại, cắn chặt hàm răng, chịu đựng nam nhân trên người ta một lần lại một lần thô bạo xâm phạm, ta không phản kháng, cũng không có cơ hội chạy trốn, bởi hắn là chủ nhân của chủ nhân ta, là chúa tể thiên hạ – – Hoàng thượng.\n <br/>\n <br/>\n Đây là một bí mật khác của ta, chẳng qua nó là một bí mật bán công khai, nam nhân gây cho ta tột cùng đau đớn chính là người được thiên hạ xưng tụng là thánh chủ minh quân, ân trạch vạn tuế, ở trong mắt dân chúng thiên hạ lạ một thế hệ minh quân hiếm có, nhưng mà vị minh quân này lại đối ta như thế tàn nhẫn, bởi vì ta là một cái hèn mọn tiện nô, là công cụ phát tiết nộ hỏa cùng dục hỏa của hắn.\n</div>\n",
        "rating_value": 7.0
    },
    "tang-kieu": {
        "ten_truyen": "tang-kieu",
        "link_truyen": "https://truyenfull.io/tang-kieu/",
        "ten_truyen_full": "Tàng Kiều",
        "tac_gia": "Đạo Hành Thanh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ tiểu thuyết, 1 x1, hiện đại, quen nhau qua mạng (trong máy mình nó nằm trong tuyển tập hacker văn mình bị lừa a:((((((), cuộc sống bình dị =))) tự đoán\n <br/>\n <b>\n  Editor\n </b>\n : Tịt\n <br/>\n <br/>\n Chuyện bất đắc dĩ nhất trong cuộc sống, chẳng có việc gì có thể vượt qua việc để mình bị cưỡng gian.\n <br/>\n <br/>\n Thang Tiểu Mạt trước khi gặp Chu Cẩn Niên, vẫn dùng những lời này làm chữ kí trên BBS. Cậu là một sinh viên đại học bình thường, so với nhóm “tốt nghiệp chẳng khác nào thất nghiệp” cùng trường, cậu có vẻ may mắn hơn một chút, vừa tốt nghiệp, đã được tuyển làm trợ lý giảm đốc của bộ phận kinh doanh. Công việc lúc đầu chỉ là chân sai vặt, không ngừng thích ứng hoàn cảnh, từ từ khôn khéo thúc đẩy quan hệ với mọi người, chờ đợi cơ hội. Tiền lương không cao, cũng vừa đủ chi trả chi tiêu hàng tháng, cậu cực kì thỏa mãn với cuộc sống hiện tại.\n <br/>\n <br/>\n Chu Cẩn Niên hơn 30 tuổi, đang làm việc tại một công ty vận hải (vận chuyển đường biển) nổi tiếng, có một phòng làm việc riêng rộng rãi sáng sủa, đứng ở trước cửa sổ sát đất nhìn xuống toàn thành phố, rất có cảm giác như “đứng ngắm mọi núi nhỏ”, đây là điều đương nhiên. Ngoài việc đi làm hàng ngày, hắn còn đang giữ chức vị quan trọng trong cơ quan tình báo khoa học công nghệ, việc này, ngay cả bạn gái đã bên hắn gần 2 năm cũng  không biết.\n <br/>\n <br/>\n Hai người kia xét từ địa vị xã hội, sở thích hứng thú, quan niệm về cuộc sống v..v.. dù nhìn thế nào cũng không thấy điểm nào tương đồng. Nơi làm việc một người thành Nam một người thành Bắc, không liên quan nhau.\n <br/>\n <br/>\n Đương nhiên, cũng có rất nhiều cách làm cho bọn họ tự nhiên mà gặp nhau. Một vụ tai nạn xe? Một lần gọi nhầm điện thoại? tình cờ gặp ở thư viện? Mối duyên kì lạ tại nhà vệ sinh công cộng? Thực ra, cũng có thể là bạn qua mạng.\n</div>\n",
        "rating_value": 8.0
    },
    "tu-pham": {
        "ten_truyen": "tu-pham",
        "link_truyen": "https://truyenfull.io/tu-pham/",
        "ten_truyen_full": "Tư Phàm",
        "tac_gia": "Hoan Hỉ Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đông Hải long cung Liễm Diễm công chúa vô cùng yêu thích Úc Dương Thiên Quân.\n <br/>\n <br/>\n Văn Thư ở một bên yên lặng nhìn nữ tử yêu kiều hầu hạ người đó mà cõi lòng tan nát. Sớm đã hiểu Thiên Quân cao ngạo tuyệt sẽ không vì ai mà ngưng mâu trú túc, Văn Thư cẩn thận đem tình cảm của mình giấu sâu vào tận đáy lòng, chờ mong một ngày có thể quay lại nơi mình vốn thuộc về, Nhân gian.\n <br/>\n <br/>\n Úc Dương Thiên Quân từ nhỏ luôn xem thường kẻ phàm nhân lúc nào cũng theo cạnh mình. Thế nhưng một ngày, tên phàm nhân luôn ngoan ngoãn phục tùng này lại mở miệng nói muốn ly khai, khiến Úc Dương Quân phi thường nổi giận.\n <br/>\n <br/>\n Sự cao ngạo của hắn có thể nào bị phàm nhân nhục nhã?\n <br/>\n <br/>\n Vì thế từng chút, từng chút một áp bức, cắt đứt hy vọng muốn rời đi của y, hả hê nghĩ làm vậy đã khiến y tuyệt vọng. Thế nhưng không ngờ y lại quyết tuyệt xé rách y tụ, nguyện rơi vào Luân Hồi Mệnh Bàn cũng không muốn gặp lại hắn.\n <br/>\n <br/>\n Bi thương cuồn cuộn dâng tràn, y đã nguyện ở bên hắn đến hôi phi yên diệt kia mà!\n <br/>\n <br/>\n Thiên quân cao cao tại thượng lúc này mới bàng hoàng nhận ra, nhân ảnh nhu thuận tĩnh mặc kia sớm đã khắc thật sâu trong mắt hắn…\n <br/>\n <br/>\n Ba ngàn năm gắn bó, có thể hay không lại cho hắn một cơ hội gặp lại người đó?\n</div>\n",
        "rating_value": 9.1
    },
    "quan-com-gan-truong-dai-hoc": {
        "ten_truyen": "quan-com-gan-truong-dai-hoc",
        "link_truyen": "https://truyenfull.io/quan-com-gan-truong-dai-hoc/",
        "ten_truyen_full": "Quán Cơm Gần Trường Đại Học",
        "tac_gia": "Xà Thôn Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Shuu\n <br/>\n <br/>\n Thật sự mà nói nếu giới tính giống nhau thì yêu sẽ thế nào? Còn đè nén quá lâu, thú tội làm sao? Chỉ có thể yên lặng canh giữ ở bên người mà thôi.\n <br/>\n <br/>\n Kỷ Húc không thể nào nghĩ ra được, chỉ một lần mình đưa khăn giấy cho tên nhóc bẩn thỉu, mà lại đổi được quan tâm vô vi bất chí nhiều năm trời.\n <br/>\n <br/>\n Hải Thiên Du, “Tiểu Húc, giờ em ra cửa có xe đón, về nhà có cơm ăn, ngay cả ngủ cũng có người đắp chăn cho, em có nên phát tiền lương cho không?”\n <br/>\n <br/>\n Kỳ Húc, “Lương á? Ý anh là sau này luân phiên lái xe, luân phiên nấu cơm, tiền nhà chia đôi ấy hả?”\n <br/>\n <br/>\n Hải Thiên Du yên lặng than thở, xem ra anh phải chấp nhận rồi…\n <br/>\n <br/>\n Không trùng sinh, không tiểu tam, không sinh bánh bao, không xuyên việt, không báo thù, không ly hôn, không hủy tam quan…\n <br/>\n <br/>\n Đây chỉ là một câu chuyện tình nhẹ nhàng thôi, ngọt ngốc ngốc, 1vs1, trăm năm chỉ chuyên mỗi HE.\n <br/>\n <br/>\n <em>\n  Note from editor: Ngắn, nhẹ, gọn, ngọt XD\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "mot-chut-cung-khong-giong-chang-jack-sue-trong-mary-sue": {
        "ten_truyen": "mot-chut-cung-khong-giong-chang-jack-sue-trong-mary-sue",
        "link_truyen": "https://truyenfull.io/mot-chut-cung-khong-giong-chang-jack-sue-trong-mary-sue/",
        "ten_truyen_full": "Một Chút Cũng Không Giống Chàng Jack Sue Trong Mary Sue",
        "tac_gia": "Tề Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên thư, vườn trường, ôn nhu mạnh mẽ trung khuyển công x mặt than bình tĩnh phun tào thụ, công sủng thụ, ngụy tình địch biến tình nhân, ấm áp phun tào văn.\n <br/>\n <b>\n  Edit\n </b>\n : M.M.B\n <br/>\n <br/>\n Đây là một câu truyện nói về nhân vật chính xuyên qua thành anh chàng Jack Sue trong Mary Sue văn.\n <br/>\n <br/>\n Bối cảnh: Là bộ truyện thiếu nữ mà ai cũng có tiền, bức tranh châm biếm bối cảnh vườn trường? Loại hình: Vườn trường thuần ái. (...) Bối cảnh \"khởi đầu\": Người con gái bình thường yêu mến anh chàng đẹp trai lãnh khốc, yêu hận đan dệt soạn nên một vỡ nhạc kịch đồng thoại mỹ lệ ( nôn) Mary Sue → tiểu thuyết lãng mạn thuần khiết → phun tào văn → tiểu thuyết lãng mạn thuần khiết→ Jack Sue...\n <br/>\n <br/>\n Đại khái con đường tiến triển là như vậy? Jack Sue cũng không quá ăn khớp nên không cần để ý nhiều thứ như vậy. *Mary Sue: tương tự với kiểu nv thánh nữ chính nặng tính YY,kiểu hoa gặp hoa nở, xe gặp xe chở, người gặp người mê:v *Jack Sue: là một biến thể từ \"Mary Sue\", tương tự \"Tom Sue\", ám chỉ nhân vật nam chính được buff siêu ảo lòi, thường dùng để cho tác giả tự sướng:v\n <br/>\n <br/>\n Phân loại: Vườn trường Vai chính: Nam chính quân (Âu Dương Thuấn), Tô Nghiêu.\n <br/>\n <br/>\n Phối hợp diễn: Lam Tuyết Nhi, nam phụ thứ 1, nam 2, nam 3, nam 4 bla blo.\n</div>\n",
        "rating_value": 8.7
    },
    "nam-thu-yeu-nam-chinh": {
        "ten_truyen": "nam-thu-yeu-nam-chinh",
        "link_truyen": "https://truyenfull.io/nam-thu-yeu-nam-chinh/",
        "ten_truyen_full": "Nam Thứ Yêu Nam Chính",
        "tac_gia": "Duy Quân Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tra (tra dễ sợ =))) ôn nhu công, lạnh lùng biệt nữu độc miệng thụ, công sủng thụ, xuyên sách, hiện đại, có tí huyễn huyễn\n <br/>\n <br/>\n Không nghĩ sẽ được xuyên qua vậy mà lại là một nam phụ đã vậy cả đời ăn hành, cũng đã biết trước được tương lai kiểu gì cũng chết.\n <br/>\n <br/>\n Anh bạn hệ thống thông báo: Chỉ có tình yêu đích thực mới có thể cứu được mạng của chú em.\n <br/>\n <br/>\n Thế là, tay nam thứ cặn bã quyết định: Để bảo toàn mạng sống, ông đây phải cua cho được nam chính.\n <br/>\n <br/>\n Nói tóm lại, đây là cậu chuyện về một anh nhân vật phụ phản diện “độc ác có thừa, cặn bã không thiếu”, dưới sự trợ giúp của bé hệ thống chu choe, mà đi cướp nam chính để bảo vệ cái mạng của mình.\n <br/>\n <br/>\n Cẩn thận rớt hố đó các bây by, 1v1, chủ công\n <br/>\n <br/>\n Nhắc nhở: Tác giả chụy đây thuộc loại cực phẩm cặn bã, còn nữa, đây là truyện ngược chính xác trăm phần trăm nghen\n <br/>\n <br/>\n 1. Nhờ có truyện này mà tác giả chụy đây mới phát hiện thuộc tính mẹ kế của mình đó.\n <br/>\n <br/>\n 2. Nội dung truyện có khá nhiều cảnh đọc thôi đã muốn trào máu họng, ai sức khỏe có vấn đề, đề nghị né gấp cái.\n <br/>\n <br/>\n 3. Nếu đọc truyện mà có cảm giác bất cmn bình, cứ nhảy thẳng đến chương 33 có đoạn 5 ngày mất trí nhớ, có lẽ sẽ đỡ khỏi phải uống thuốc trợ tim đó.\n <br/>\n <br/>\n 4. Đừng trách bọn nó, có trách thì trách mụ tác giả chết tiệt này đi......\n <br/>\n <br/>\n Cuối cùng, dù có thế nào đi nữa, cũng rất cám ơn mọi người đã đón đọc.\n</div>\n",
        "rating_value": 8.2
    },
    "trung-sinh-chi-he-thong-tu-cuu-cua-nhan-vat-phan-dien": {
        "ten_truyen": "trung-sinh-chi-he-thong-tu-cuu-cua-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-he-thong-tu-cuu-cua-nhan-vat-phan-dien/",
        "ten_truyen_full": "Trùng Sinh Chi Hệ Thống Tự Cứu Của Nhân Vật Phản Diện",
        "tac_gia": "Mặc Hương Đồng Xú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :  Sút, Bee, Chi Tồ, Joey\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên thư, hệ thống, 1×1, hài hước, HE.\n <br/>\n <br/>\n Thẩm Viên chửi tác giả:“Còn có thể yên ổn đọc văn ngựa đực không!”\n <br/>\n <br/>\n Cũng bởi vì mắng này mà Thẩm Viên sống lại thành nhân vật phản diện cặn bã ngược thiếu niên nam chính đến chết đi sống lại – Thẩm Thanh Thu.\n <br/>\n <br/>\n Hệ thống: 【You can you up, nhiệm vụ tăng chỉ số ngầu của truyện này liền giao cho ngài. 】\n <br/>\n <br/>\n Phải biết rằng, Thẩm Thanh Thu nguyên tác cuối cùng bị đồ đệ hắn, nam chính Lạc Băng Hà, gọt sống thành nhân côn a nhân côn!\n <br/>\n <br/>\n Nội tâm Thẩm Thanh Thu có một vạn câu ĐM chạy qua như điên:\n <br/>\n <br/>\n “Không phải ta không muốn ôm đùi nam chính, nhưng mà ai kêu nam chính cmn là tuyến hắc hóa. Là loại hình có thù tất báo, hoàn trả ngàn lần a!”\n <br/>\n <br/>\n Tại sao làm một nhân vật phản diện cặn bã lại phải không ngừng vì nhân vật chính chắn đao chắn thương xả thân cứu người?!\n <br/>\n <br/>\n Thẩm Thanh Thu: “… _(:з)∠)_ Ta cảm thấy ta còn có thể vớt vát được chút.”\n <br/>\n <br/>\n Hắn phải chứng minh — nhân vật phản diện cặn bã cũng có thể phấn đấu nên sự nghiệp!\n <br/>\n <br/>\n Không chỉ phải sống, còn phải sống thật ly kỳ đặc sắc!\n <br/>\n <br/>\n (Nhìn kỹ sẽ thấy _(:з)∠)_ giống một người nằm bò ra đất, tương đương với OTL)\n <br/>\n <br/>\n Giai đoạn đầu trung khuyển tiểu bạch hoa giai đoạn sau hắc hóa quỷ súc công x phản diện biến chất ngụy trang nhã nhặn phun tào cuồng ma thụ\n <br/>\n <br/>\n Đây kỳ thật là một câu chuyện thầy trò tu tu chân, đánh đánh quái, đàm tình thuyết ái rất ấm áp ~\n <br/>\n <br/>\n Cũng là câu chuyện nhân vật phản diện tận mắt chứng kiến, nam chính như thế nào từ một đóa cừu non bạch liên hoa biến thành quỷ súc chí tôn tam quan bất chính, xưng bá tam giới!\n <br/>\n <br/>\n Vì đây là một bộ truyện khá hài hước, sử dụng nhiều ngôn ngữ mạng/ thuật ngữ game, nên bọn ta sẽ cố dịch nghĩa gần với tiếng Việt nhất chứ không để nguyên gốc. Để nguyên gốc rồi đọc chú thích thì sẽ chẳng còn hài hước nữa. Nếu mọi người cảm thấy không thích có thể hoan nghênh đi đọc QT chứ đừng ném đá tội nghiệp:(\n</div>\n",
        "rating_value": 9.4
    },
    "phuc-hop": {
        "ten_truyen": "phuc-hop",
        "link_truyen": "https://truyenfull.io/phuc-hop/",
        "ten_truyen_full": "Phục Hợp",
        "tac_gia": "Dạ Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Phục Hợp\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Huynh đệ, niên hạ, song tính, H văn. Truyện này thực sự H nặng ai không đọc được xin click back Gấu không chịu trách nhiệm.\n <br/>\n <br/>\n Năm ấy khi Lý Văn Hạo bốn tuổi cha mẹ hắn ly dị, đến nay hắn vẫn không biết nguyên nhân là gì, bởi vì sau đó hai người vẫn là bạn bè tốt của nhau, mấy năm gần đây quan hệ của hai người càng ngày càng tốt lên, mấy ngày trước còn nói cho con trai về ý muốn tái hợp lại.\n <br/>\n <br/>\n Năm ấy lúc đó Lý Trạch Việt cũng chỉ mới bảy tuổi, khi đó Lý Văn Hạo dùng tiền tiết kiệm của hai ngày chạy đi mua kem tặng cho ca ca hỏi anh có biết tại sao ba mẹ ly hôn hay không, anh trai của hắn vô cùng khó chịu không có kiên nhẫn trả lời: “Làm sao anh biết được? Em đi hỏi mẹ đi!” Sau đó nghênh ngang cầm kem rời đi.\n <br/>\n <br/>\n Ca ca khốc soái cuồng bá duệ thời thiếu niên vẫn luôn là thiên thần trong lòng Lý Văn Hạo, một câu nói của ca ca đối với hắn đều tựa như thánh chỉ, dù cho không có việc gì Lý Việt Trạch cũng gây sự đánh hắn, hắn cũng vui vẻ chịu đựng.\n</div>\n",
        "rating_value": 6.8
    },
    "cu-tinh-van-dinh": {
        "ten_truyen": "cu-tinh-van-dinh",
        "link_truyen": "https://truyenfull.io/cu-tinh-van-dinh/",
        "ten_truyen_full": "Cự Tinh Vấn Đỉnh",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường cường, trọng sinh, giới giải trí, tình hữu độc chung, phúc hắc độc miệng lạnh lùng mạnh mẽ công × thông minh thanh lãnh tiến tới siêu sao thụ, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 165 chương + 12 phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Socola chấm nước mắm\n <br/>\n <br/>\n Một người ở kiếp trước là một đại mình tinh siêu sao khắp thế giới, đời này là quý thiếu phản nghịch bại gia chán nản.\n <br/>\n <br/>\n Đối mặt chú thím một lòng mưu đoạt gia sản, đám bạn bè xấu chỉ biết sống phóng túng…\n <br/>\n <br/>\n Dung Hủ: Không bạo phát trong trầm mặc, thì sẽ diệt vong trong trầm mặc!\n <br/>\n <br/>\n Từ tiểu minh tinh hạng ba đi lên, tự lực cánh sinh, leo lên vương tọa lần nữa, quét ngang giới giải trí, mưu đồ giành lấy đỉnh cao!\n <br/>\n <br/>\n Lần thứ nhất gặp mặt ——\n <br/>\n <br/>\n Dung Hủ: Xin chào, tôi tên Dung Hủ, lần đầu gặp gỡ, xin chỉ giáo thêm.\n <br/>\n <br/>\n Tần Trình:!!! (… Mama, cậu ấy thật đáng yêu con thật muốn ngủ với cậu ấy!)\n</div>\n",
        "rating_value": 9.3
    },
    "vo-sac-gioi": {
        "ten_truyen": "vo-sac-gioi",
        "link_truyen": "https://truyenfull.io/vo-sac-gioi/",
        "ten_truyen_full": "Vô Sắc Giới",
        "tac_gia": "Thôi La Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, phong lưu lang thang Nhiếp chính vương công x dã tâm bừng bừng đại mỹ nhân trọng sinh thụ, thế thân, đoản văn\n <br/>\n <b>\n  Độ dài:\n </b>\n 9 chương\n <br/>\n <br/>\n Một cái cổ phong BL tiểu đoản văn.\n <br/>\n <br/>\n Màu tím tắt chi thuần ái quét văn ghi chú: Một hơi xem xong tiểu đoản văn, phi thường kinh diễm, ưu mỹ chua xót, rung động đến tâm can, còn không thắng mi tươi đẹp tiêu hồn tâm ý, quá thích!! Mặt ngoài xem là phong lưu lang thang Nhiếp chính vương công x dã tâm bừng bừng đại mỹ nhân thần tử thụ, thế thân ngạnh, kì thực là thụ trọng sinh đến thần tử trên người, công thầm mến trở thành sự thật huynh đệ văn. Kết cục thật hàm súc thật đẹp, ngày mai, ngày mai, ngày ngày không nghỉ, thật tốt!\n <br/>\n <br/>\n Phiền phiền chi hoàng thiếu thiên: Trước khi ngủ liền xem một khối bánh ngọt, rất hay rất hay, xem xong tâm tình thật tốt! Không có cấp đẩy mạnh nguyên nhân là quá ngắn thế nhưng như cũ phi thường đẹp đẽ!\n <br/>\n <br/>\n Thi nhân cháo đinh khẩu: Mười mấy phút liền có thể xem xong rồi, thế nhưng khởi thừa chuyển hợp đều có, tiểu mà tinh xảo (Béo: ít mà hay đó mí chế). Nhiếp chính vương lưu luyến si mê hoàng huynh trọng sinh vì thần tử trong triều Hạ Lan Cẩn, thần tử cùng thiên tử, có thể nhìn thấy thế gian bách thái tất nhiên là bất đồng, cũng nhìn rõ ràng ai mới là người đáng giá để phó thác. Hành văn sâu sắc thanh lệ, thập phần thích!!\n</div>\n",
        "rating_value": 8.5
    },
    "linh-xam": {
        "ten_truyen": "linh-xam",
        "link_truyen": "https://truyenfull.io/linh-xam/",
        "ten_truyen_full": "Linh Xâm",
        "tac_gia": "Mặc Vũ Yên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Linh Xâm\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Đam mỹ, truyện ngắn, 1×1,hiện đại, hắc bang, huyền huyễn, kiếp trước kiếp này, cao h 50%, Quỷ Vương tà nịnh mỹ công X cường hãn lão đại hắc bang thúc thụ, HE.\n <br/>\n <b>\n  Edit – beta\n </b>\n : KAT SEINNA.\n <br/>\n <br/>\n Trần Phong là lão đại xã hội đen ở tây khu nhưng dạo gần đây tính tình không được tốt.\n <br/>\n <br/>\n Bởi vì, cái mông của anh đã bị “quỷ” đâm!!!\n <br/>\n <br/>\n Cái con quỷ háo sắc kia vốn có pháp lực cao cường, như là thực tủy biết vị, lại hết lần này đến lần khác…\n <br/>\n <br/>\n Cư nhiên, mỗi buổi tối, đều tiến dần đến từng bước, càng ngày càng xâm phạm, chiếm đoạt lấy thân thể của anh càng nhiều hơn nữa.\n <br/>\n <br/>\n Đến cả gã thầy pháp nổi danh hàng ma bắt quỷ, mà anh vốn đã tốn công phí sức mời đến nhà, cũng đều đã bị tên quỷ háo sắc chết tiệt đó, dọa sợ đến chạy trối chết!\n <br/>\n <br/>\n Xúi quẩy hơn là, Trần Phong không biết bản thân anh đã trêu chọc phải một tên quỷ khó chơi lại vô ý càng lúc, khiến nó càng phải xù lông lên rồi đi ──\n <br/>\n <br/>\n Sau khi chuyển thế, Phong yêu dấu của y, không những đã quên mất y, còn muốn tìm kẻ bắt y đi?\n <br/>\n <br/>\n Đắc tội với Quỷ Vương Minh Giới, sẽ phải trả một cái giá rất cao nha.\n <br/>\n <br/>\n Y sẽ khiến cho Phong phải tự bày tỏ ra tình yêu say đắm của em ấy dành cho y.\n <br/>\n <br/>\n Cùng với việc, y sẽ thanh toán từng bút từng bút của món nợ này lên trên thân thể quyến rũ của em ấy mà đòi về cả vốn lẫn lãi a!\n</div>\n",
        "rating_value": 8.8
    },
    "am-phu": {
        "ten_truyen": "am-phu",
        "link_truyen": "https://truyenfull.io/am-phu/",
        "ten_truyen_full": "Âm Phu",
        "tac_gia": "Mạch Bách Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thỏ – 兔\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ cận đại, linh dị ma quái, điềm văn, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 44 chương\n <br/>\n <br/>\n Một câu chuyện xưa kể  về việc các ác quỷ thường hay đi tìm cô dâu, Tên thường gọi là Chồng ta là ác quỷ,  lão tử run cầm cập mỗi ngày.\n <br/>\n <br/>\n Khúc Tiểu Duẫn vẫn cho rằng sư phụ mình là lão điên, ai ngờ sư phụ còn có mấy phần bản lĩnh. Bản lĩnh ở đây  chính là: Chuyên nghiệp gài bẫy đồ đệ, đem đồ đệ gả cho thiếu gia họ Trần đã đột tử từ lâu.\n <br/>\n <br/>\n “Anh trai à, tôi bán nghệ chứ không bán thân, chi bằng tôi bưng trà rót nước, làm trâu làm ngựa, anh xem có được hay không?”\n <br/>\n <br/>\n Trần đại thiếu: “Ta chỉ muốn vợ.”\n <br/>\n <br/>\n P/s: Tác giả làm một giấc mộng, lúc tỉnh giấc quyết định viết ra cho mọi người cùng xem.\n</div>\n",
        "rating_value": 9.2
    },
    "xuyen-thanh-phao-hoi-nam-xung": {
        "ten_truyen": "xuyen-thanh-phao-hoi-nam-xung",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phao-hoi-nam-xung/",
        "ten_truyen_full": "Xuyên Thành Pháo Hôi Nam Xứng",
        "tac_gia": "Đường Nhất Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, xuyên sách, chủ thụ, vô cùng ngược, HE, đoản văn, cấm dục hệ công VS chết không biết xấu hổ trêu ghẹo người thụ, cổ trang\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn 28 tuổi + 0\n <br/>\n <b>\n  Edit:\n </b>\n Cục Đậu Bự\n <br/>\n <br/>\n Vào một ngày không biết tại sao Nhâm Hoài Phong lại xuyên qua sách vào cuốn truyện với nội dụng trạch đấu, (1) lại trở thành một pháo hồi  nam xứng đối nghịch với nữ chủ cuối cùng rơi vào cảnh nhà tan người mất, sau khi cố gắng tạo hảo cảm với nữ chủ, lại phát hiện mình động tâm với nam thứ thầm mến nữ chủ si tình mà không biểu lộ, từ đây mở ra hình thức truy phu cuồng bạo.\n <br/>\n <br/>\n [1] Trạch là nhà, đấu là đấu đá. Trạch đấu là những chuyện lông gà vỏ tỏi của các thành viên trong gia đình, như mẹ chồng nàng dâu, như mẹ ghẻ con chồng, như tranh giành tiền tài của cải gia tộc\n <br/>\n <br/>\n Tiêu Diên Lễ một đời tự phụ tự tin, mỗi tiếng nói cử động bình thường đều có thể trở thành phong độ thế gia, là tấm gương sáng của gia tộc. Nhưng đến tam thập nhi lập [2], lại bị một nam nhân từng liếc mắt một cái cũng không thèm làm đảo loạn nhân tâm.\n <br/>\n <br/>\n [2] 30 tuổi trưởng thành, tự lập, dựng sự nghiệp\n <br/>\n <br/>\n Chú: Không song khiết, kết cục là HE, sau đó có thể sẽ tái bổ một phiên ngoại ~\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Tiêu Diên Lễ, Nhâm Hoài Phong ┃ vai phụ: ┃ cái khác: Chủ thụ, ngược chết\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-quai-thu-trai": {
        "ten_truyen": "yeu-quai-thu-trai",
        "link_truyen": "https://truyenfull.io/yeu-quai-thu-trai/",
        "ten_truyen_full": "Yêu Quái Thư Trai",
        "tac_gia": "Lộng Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trợ lý thụ vs lão bản công, 1V1, He, sinh hoạt đầm ấm hằng ngày, đô thị kỳ đàm. Thần tiên ma quái, điềm văn.\n <br/>\n <b>\n  Diễn viên:\n </b>\n Lục Tri Phi, Thương Tứ.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Mã Yến Yến, Đồng Gia Thụ, Cửu Ca… đám ngưu quỷ xà thần ngơ ngác bệnh tâm thần\n <br/>\n <b>\n  Số chương\n </b>\n : 142 Chương\n <br/>\n <br/>\n Yêu quái thư trai là tên đặc biệt của một tiệm sách ở cuối con đường phía đông.\n <br/>\n <br/>\n Thật sự thì chủ nhân của tiêm sách là một lão yêu quái, hắn đã ngủ từ thời  dân quốc cho tới tận bây giờ,  tính cách cổ quái bụng dạ phúc hắc, tuyệt đối là vạn năm lão bất tử. Mà hắn vì muốn thích ứng hoàn cảnh thời hiện đại liền mời một trợ lý sinh hoạt.\n <br/>\n <br/>\n Trợ lý mới là nhân vật chính, dung nhan đẹp đẽ, chữ viết xấu xí, thích nói chuyện cười lạnh, có thể hành động liền tận lực không nói lời nào, một khi mở miệng liền trực tiếp đem ông chủ độc (nghẹn) chết.\n <br/>\n <br/>\n Vì vậy, câu chuyện này, có độc.\n <br/>\n <br/>\n —- o0o —-\n <br/>\n <br/>\n Tác phẩm giản bình\n <br/>\n <br/>\n Mây mờ tan đi, trăng tròn soi người đến, xốc lên một tấm màn đô thị kỳ đàm.\n <br/>\n <br/>\n Yêu quái trong thiên văn chương này được một đám cố sự xâu chuỗi với nhau, cùng phác họa một bức tranh phù thế, nơi mà cả người và yêu đều có thể cùng tồn tại.\n <br/>\n <br/>\n Có câu chuyện về Tạng Hồ thích đem gương mặt của mình ra làm emoticons khiến người ta không biết nên cười hay nên khóc. Có câu chuyện xuyên qua thời không từ một bức ảnh cũ thời dân quốc, khiến người ta có cảm thấy kỳ quái cũng có cảm giác ấm áp.\n <br/>\n <br/>\n Tình cảm của hai nhân vật chính sẽ chậm rãi lên men dọc theo những cố sự xảy ra, cũng như một câu tác giả đã viết trong thiên văn này: “Ta biết đôi mắt của người đã lịch lãm chê chán danh sơn đại xuyên, mà ta chỉ là một tòa núi xanh thấp bé chốn Giang Nam. Thế nhưng nghìn cánh buồm nhẹ lướt qua, núi xanh vẫn mãi chờ nơi ấy.”\n</div>\n",
        "rating_value": 9.0
    },
    "kiem-lanh-tam-han": {
        "ten_truyen": "kiem-lanh-tam-han",
        "link_truyen": "https://truyenfull.io/kiem-lanh-tam-han/",
        "ten_truyen_full": "Kiếm Lãnh Tâm Hàn",
        "tac_gia": "Lê Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, 1 x 1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tiêu Lan\n <br/>\n <br/>\n Anh là một giáo chủ ma giáo với tính tình cao ngạo, có võ công vô cùng cao, tự kiêu và độc ác. Võ lâm đồng đạo triệu tập hội nghị diệt trừ ma giáo, em được đề cử để đi diệt trừ anh. Anh lần đầu tiên nhìn thấy em thì  nổi lên tính xấu, vậy là anh dùng mưu bắt em về nhà….\n</div>\n",
        "rating_value": 6.5
    },
    "thien-su-o-noi-dau": {
        "ten_truyen": "thien-su-o-noi-dau",
        "link_truyen": "https://truyenfull.io/thien-su-o-noi-dau/",
        "ten_truyen_full": "Thiên Sứ Ở Nơi Đâu?",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giản giới:\n  <br/>\n </b>\n <br/>\n Cậu không thương nam nhân, chỉ yêu nữ nhân, là một học sinh trung học 16 tuổi bình thường, nhưng lại sống ở đại bản doanh đồng tính. Anh trai là gay, người giám hộ cũng là gay, phóng mắt nhìn chung quanh, chỉ cần gọi tên thôi cũng sẽ có rất nhiều người là gay\n <br/>\n <br/>\n Tuy luôn luôn nói mình không phải đồng tính, nhưng lần trở lại này lại phát hiện một người đặc biệt, đã thâm căn cố để buộc chặt vào sinh mệnh cậu. Bởi vì tin tưởng hạnh phúc có số lượng nhất định, khi nhận ra rồi, cậu xa cách, để tình yêu trôi vào hoang vu. Cậu đem người nọ đặt ngoài cửa, chọn lựa một con đường không tổn hại gì đến hạnh phúc đối phương, cũng cố để không phát sinh chuyện gì. Nhưng, âm thanh từ đáy lòng, lại đang khát cầu điều gì?\n <br/>\n <br/>\n Trong đêm mưa gió lại hé ra một tấm áp-phích, một bóng dáng mơ hồ cậu không ngừng tìm kiếm. Rồi sau đó bị một nụ hôn chấm dứt mọi nước mắt, cậu nghe thấy tiếng chim ríu rít vỗ cánh vào ngày xanh\n <br/>\n <br/>\n Lo lắng qua đi, thiên sứ, sắp giáng trần\n</div>\n",
        "rating_value": 7.1
    },
    "thien-ly-khoi-giai": {
        "ten_truyen": "thien-ly-khoi-giai",
        "link_truyen": "https://truyenfull.io/thien-ly-khoi-giai/",
        "ten_truyen_full": "Thiên Lý Khởi Giải",
        "tac_gia": "Vị Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ấm áp, ngược tâm, khắc cốt ghi tâm\n <br/>\n <b>\n  Editor:\n </b>\n Lưu Thuỷ\n <br/>\n <b>\n  Beta:\n </b>\n Phúc Vũ\n <br/>\n <br/>\n \"Lại nghe khúc hát này đi, Đó là lời của Dĩ Thành nói với Thiên Việt\n <br/>\n <br/>\n Thiên Việt lắng nghe một hồi nói: Êm tai thật, nhưng dường như có chútc chẳng lành.\n <br/>\n <br/>\n Dĩ Thành ôm lấy Thiên Việt, vỗ về cậu, vẫn như cũ ôn nhu vô cùng, “Không liên quan tới chúng ta.”\n <br/>\n <br/>\n Khúc hát ấy, kể từ đó luôn ở trong lòng Thiên Việt, không cần hồi tưởng, nhưng, vĩnh viễn không quên.\n <br/>\n <br/>\n Loại khóa nào có thể khóa được những lời hứa hẹn\n <br/>\n <br/>\n Để giữ lại bao nhiêu ôn nhu của người?\n <br/>\n <br/>\n Khúc ca nào có thể hát đến vĩnh cửu\n <br/>\n <br/>\n Cho đến khi tháng năm phủ trắng mái đầu xanh?\n <br/>\n <br/>\n Người có còn nhớ chăng?\n <br/>\n <br/>\n Tình nhân lúc nào cũng nồng nàn thắm thiết\n <br/>\n <br/>\n Trong lời thề đều luôn trọn kiếp trọn đời\n <br/>\n <br/>\n Nếu như ta cầu mong sự vĩnh viễn\n <br/>\n <br/>\n Cuối cùng người có thể cho ta bao nhiêu năm?\n <br/>\n <br/>\n Nhưng hoa nở lâu đến đâu rồi cũng sẽ tàn\n <br/>\n <br/>\n Chim bay xa đến đâu rồi cũng sẽ mỏi.\n <br/>\n <br/>\n Nếu thanh xuân chỉ là trong nháy mắt\n <br/>\n <br/>\n Người yêu nhất bao thuở muốn ly biệt\n <br/>\n <br/>\n Chúng ta đều đang tìm một mùa xuân vĩnh hằng\n <br/>\n <br/>\n Chúng ta đều mong đợi một lần lời thề bất hủ\n <br/>\n <br/>\n Thế nhưng mộng đẹp dễ tan\n <br/>\n <br/>\n Hồng nhan dễ tàn\n <br/>\n <br/>\n Cuối cùng chỉ đành gạt lệ nhìn nhau.\n</div>\n",
        "rating_value": 8.9
    },
    "thien-quy": {
        "ten_truyen": "thien-quy",
        "link_truyen": "https://truyenfull.io/thien-quy/",
        "ten_truyen_full": "Thiên Quỹ",
        "tac_gia": "Vụ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, thần quái, 1×1, HE.\n <br/>\n <strong>\n  Biên tập và chỉnh sửa:\n </strong>\n Tịch Vu\n <br/>\n <br/>\n Anh có một giấc mơ –\n <br/>\n <br/>\n Trong mơ anh đuổi theo một bóng dáng cường tráng cao lớn đi vào trong một toa xe, đây là một chiếc xe lửa, bọn họ ngồi rải rác bên trong giống như có thể tùy ý lựa chọn chỗ ngồi, trong tiếng xình xịch vang lên, xe lửa dọc theo đường ray xuyên thẳng vào bầu trời đêm tối đen như bị vẩy mực, dẫn anh rời khỏi thế giới đang khiến anh hỏng mất lại khiến anh vạn kiếp không phục này.\n <br/>\n <br/>\n Tia sáng đầu tiên xua tan đi bóng tối, tách anh rời khỏi giấc mơ đẹp, anh thậm chí còn không kịp cảm nhận dư vị của cảnh mộng, bàn tay run rẩy vội vàng lần đến bình thuốc đặt ở đầu giường, nuốt viên thuốc cuối cùng xuống, yên lặng chờ đợi đau đớn giản bớt, dần dần chỉ còn lại choáng váng mãnh liệt, trên người là một mảnh lành lạnh ẩm ướt, cảm giác mềm nhũn vô lực giống như rơi trên mây mù.\n <br/>\n <br/>\n Anh là Kiều Mịch, là một người sắp chết không thể nào cảm nhận sự vui vẻ của sinh mệnh.\n</div>\n",
        "rating_value": 7.7
    },
    "thien-tuyet": {
        "ten_truyen": "thien-tuyet",
        "link_truyen": "https://truyenfull.io/thien-tuyet/",
        "ten_truyen_full": "Thiên Tuyết",
        "tac_gia": "Mộng Hóa Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Đậu\n <br/>\n <strong>\n  Beta:\n </strong>\n Khoai Lang Tím\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Cổ đại, huyền huyễn, thần tiên, 1×1, huynh đệ, niên hạ, phúc hắc trung khuyển công X ôn nhu mỹ thụ, ấm áp, HE\n <br/>\n <br/>\n Vào năm 3 tuổi thì mẹ em thụ mất, nhưng vẫn ngoan ngoãn trông sự trưởng thành và được người cha vương gia yêu thương hết mực, . Lớn hơn 1 chút, cha ẻm cưới vợ mới, được cái mẹ hai cũng rất thương em, còn sinh cho em 1 đệ đệ mắc chứng luyến huynh cuồng.\n <br/>\n <br/>\n Anh công từ nhỏ đã cực thik em thụ, suốt ngày dính lấy cái mông ẻm như đã iu nó từ kiếp trước =))) Bởi vậy nên dù anh có nghịch ngợm cỡ nào, vẫn còn 1 phương pháp đặc trị chính là em. Càng lớn thì nhận thức càng rõ, hết ghen tuông rồi đến dục vọng muốn thi nhau bùng nổ, anh bắt đầu trốn tránh em hòng che giấu tình cảm cấm kỵ. Em thấy anh như vậy vừa buồn phiền vừa tủi thân, liền tìm cớ gặng hỏi cho ra lẽ. Anh gan nhỏ không chịu nổi bị cặp mắt kia “bức cung tra tấn”, rốt cục sau mấy giây cầm cự đã toàn bộ “phun” ra.\n <br/>\n <br/>\n Em mới đầu còn tưởng anh ngộ nhận sang thân tình, sau bị anh kéo tay dí vào “chỗ ý” mới không cười nổi nữa, thậm chí hoang mang vì thấy mình cũng nổi phản ứng tương tự. Bất quá, dù từ nhỏ hữu lễ hiểu đạo, em cũng không có chút cự tuyệt hay bài xích, mà thuận theo tiếng lòng cùng anh triền miên trong bất luân chi luyến.\n <br/>\n <br/>\n Cảm giác những đụng chạm bên ngoài ngày càng không đủ, anh lấy cớ sinh nhật rụt rè xin em tặng “món bánh” mình thèm nhất. Nhìn em thẹn thùng gật gật, anh vui sướng như chó đói được vứt cho cục xương =))) Bất quá, còn chưa được nếm thử mỹ vị nó dư lào thì bi kịch đã xảy đến. Thái Thượng Lão Quân đột nhập nhà em ý đồ bắt cóc ẻm, nói mẹ ẻm vốn là Thủ hộ thần trên Tuyết sơn, do hồi trước bỏ nhà theo zai (cha em) nên khiến cả núi sụp đổ, sinh linh đồ thán, bây giờ đành bắt em về thay thế nghĩa vụ.\n <br/>\n <br/>\n Đối mặt với kẻ cướp quá táo tợn và hung hãn đến đẳng cấp thần thánh, cha ẻm không còn cách nào đành trơ mắt nhìn ẻm bị mang đi, đợi khi anh công háo hức trở về thì đã cảnh còn người mất.\n <br/>\n <br/>\n Thái Thượng Lão Quân vs Nguyệt Lão. Liệu ai mới là kẻ chiến thắng đây\n</div>\n",
        "rating_value": 7.5
    },
    "thien-chap-chuyen-sung": {
        "ten_truyen": "thien-chap-chuyen-sung",
        "link_truyen": "https://truyenfull.io/thien-chap-chuyen-sung/",
        "ten_truyen_full": "Thiên Chấp Chuyên Sủng",
        "tac_gia": "Phù Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, cường cường, lãnh khốc ý thức chiếm hữu cực mạnh cường công x ôn nhu xinh đẹp đa tài tính cách bình thản thụ, tình hữu độc chung, chút ngược (tại anh công ghen quá đó mà (_ _!!)), HE.\n <br/>\n <strong>\n  Editor:\n </strong>\n Emerald / Neko Suiyou\n <br/>\n <strong>\n  Beta:\n </strong>\n hơm có:v\n <br/>\n <br/>\n Kỳ Phong lần đầu tiên gặp  Kỷ Vân Phàm thì liền mê đắm vì khí chất và năng lực nổi bật của cậu. Chính vì vậy, Kỷ Vân Phàm không thể hiểu được vì sao Kỷ Phong lại phải giấu diếm bản thân là sinh viên mà làm tiếp viên nam trong câu lạc bộ, tiếp rượu nói cười chỉ vì tiền.\n <br/>\n <br/>\n Cho đến khi hắn hiểu được Kỳ Phong làm vậy vì muốn thực hiện tâm nguyện cuối cùng của chị gái đang bị bệnh nặng, từ thâm tâm Kỷ Vân Phàm tràn đầy thương tiếc và đau lòng. Hắn quyết định bỏ ra một số tiền lớn để mua đêm đầu tiên của cậu đồng thời thề sẽ quý trọng, bảo vệ Kỳ Phong cả đời, mãi mãi độc chiếm cậu.\n <br/>\n <br/>\n “Anh muốn biết vì sao tôi chấp nhận làm mọi thứ ư? Đó là vì trước kia tôi đã làm hơn thế! Chị phải bỏ dở việc học hành để đi kiếm tiền vì muốn cho tôi được đi học, thế mà tôi lại lén trốn đi chơi.\n <br/>\n <br/>\n Những năm trung học tôi còn lén đi làm việc việc tại quán bar vì muốn tìm cảm giác lạ. Cho tới bây giờ tôi vẫn không biết quý trọng chị!”\n <br/>\n <br/>\n Kỳ Phong gào thét, bật thốt ra những ký ức đã qua mà cậu vốn cố gắng quên đi.\n <br/>\n <br/>\n Kỷ Vân Phàm không nói tiếp nữa nhưng lại hỏi vấn đề khác.\n <br/>\n <br/>\n “…Cậu bán mình không phải vì bệnh của chị gái, vốn cậu đã biết cô ấy không thể chữa được nữa. Là vì việc khác liên quan đến cô ấy phải không?”\n <br/>\n <br/>\n Kỳ Phong mệt mỏi hé miệng, “Nguyện vọng lớn nhất cuộc đời chị là được nhìn thấy lá phong chuyển đỏ vào mùa thu, vậy mà không kịp nữa rồi. Bởi vậy, tôi muốn vào sinh nhật chị tháng sau thì đưa chị đến Canada, thế nhưng tiền tôi kiếm được tất cả đều dùng để mua thuốc, chẳng còn thừa lại bao nhiêu…”\n <br/>\n <br/>\n Nói tới đây, Kỳ Phong đưa tay lau vội giọt nước mắt chực tràn ra.\n <br/>\n <br/>\n Kỷ Vân Phàm nhìn cậu với ánh mắt đau đớn, sau đó cúi đầu hôn cậu.\n <br/>\n <br/>\n Nụ hôn này dịu dàng mà cũng nóng bỏng, tràn đầy kích động cùng thương tiếc.\n</div>\n",
        "rating_value": 8.7
    },
    "thien-cao-lo-vien": {
        "ten_truyen": "thien-cao-lo-vien",
        "link_truyen": "https://truyenfull.io/thien-cao-lo-vien/",
        "ten_truyen_full": "Thiên Cao Lộ Viễn",
        "tac_gia": "Ngự Tiểu Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, niên hạ đô thị tình duyên, tình hữu độc chung\n <br/>\n <b>\n  Số chương:\n </b>\n 62 chương\n <br/>\n <b>\n  Vai chính:\n </b>\n Đan Hải Minh X Tiêu Ninh\n <br/>\n <b>\n  Edit\n </b>\n : Geng Hee\n <br/>\n <br/>\n Gặp gỡ lần đầu tiên, mọi người đều sẽ thay đổi bởi vì đường nhân sinh quá dài.\n <br/>\n <br/>\n Nhưng Tiểu Ning thì với tính tình không nóng không lạnh, lại càng không thích thay đổi.\n <br/>\n <br/>\n Nhưng thật đáng tiếc, không có gì là không thay đổi.\n <br/>\n <br/>\n Chỉ có thể ma xui quỷ khiến dè dặt, toàn tâm toàn ý yêu thương.\n <br/>\n <br/>\n Đường đời quá dài, trách ai đây?\n</div>\n",
        "rating_value": 8.6
    },
    "thanh-dan-lao-nhan-tieu-nhat-ca": {
        "ten_truyen": "thanh-dan-lao-nhan-tieu-nhat-ca",
        "link_truyen": "https://truyenfull.io/thanh-dan-lao-nhan-tieu-nhat-ca/",
        "ten_truyen_full": "Thánh Đản Lão Nhân Tiếu Nhất Cá",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhất thụ nhất công, ấm áp\n <br/>\n <b>\n  Biên tập:\n </b>\n KanZe\n <br/>\n <b>\n  Hiệu chỉnh:\n </b>\n Vọng Nguyệt a.k.a Lala Monica\n <br/>\n <br/>\n Trong một gia đình mà đứa con trai đầu tiên thì lại có tính trăng hoa, đến đứa con trai thứ hai thì lại ôm theo tiền mà bỏ trốn biệt tâm.\n <br/>\n <br/>\n Vị Phồn cảm thấy vận yêu đương của bản thân thật sự là kém đến không thể kém hơn,\n <br/>\n <br/>\n Mà người lấy “Yêu” làm động lực như cậu, tựa như cá rời nước,\n <br/>\n <br/>\n Chỉ có thể rút ở trên mặt đất khô cạn trong phòng chờ cạn kiệt,\n <br/>\n <br/>\n Nhưng thế giới hình như không cho phép cậu lẳng lặng chậm chạp chờ chết,\n <br/>\n <br/>\n Giống như trong tiểu thuyết tình yêu truyền thống vậy, cậu bị quăng tới trong một ngôi nhà lớn,\n <br/>\n <br/>\n Chăm sóc một ông chủ âm tình bất định, cùng một tên tiểu quỷ cổ quái linh tinh.....\n</div>\n",
        "rating_value": 8.0
    },
    "yem-no": {
        "ten_truyen": "yem-no",
        "link_truyen": "https://truyenfull.io/yem-no/",
        "ten_truyen_full": "Yêm Nô",
        "tac_gia": "Thiên Sứ J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : phúc hắc cường Vương gia công x bình thường thái giám thụ,  cổ trang, vương phủ, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mạnh Diễm x Kiều Bảo Nhi\n <br/>\n <b>\n  Edit:\n </b>\n Bỉ Ngạn Hoa\n <br/>\n <b>\n  Beta\n </b>\n : Lazzy cat\n <br/>\n <br/>\n Thật sự mà nói thì tôn nghiêm là gì? Còn đối với  Kiều Bảo Nhi  thì vấn đề đó từ rất lâu rồi đã không còn quan trọng nữa, Bị bán đến đao tử tượng phô, chịu nỗi khổ bị thiến, nó chỉ muốn kiếm tiền về nhà.\n <br/>\n <br/>\n Tiến vào vương phủ, Kiều Bảo Nhi trở thành tiểu Bảo Nhi. Đã không còn họ, cũng có nghĩa là toàn bộ sinh tử của nó đã giao cho Mạnh Diễm ─ chủ tử của nó. Mạnh Diễm âm tình bất định (tính tình thất thường); bị chà đạp lăng nhục, bị mọi người châm chọc khiêu khích, khiến Kiều Bảo Nhi như rơi xuống vực sâu từ ảo tưởng ban đầu.\n <br/>\n <br/>\n Nó không biết, vì sao nó lại trở thành yêm cẩu đáng ghét trong miệng người người, nó bất quá chỉ cầu một phần ấm no…\n</div>\n",
        "rating_value": 8.5
    },
    "vong-du-chi-bao-quan": {
        "ten_truyen": "vong-du-chi-bao-quan",
        "link_truyen": "https://truyenfull.io/vong-du-chi-bao-quan/",
        "ten_truyen_full": "Võng Du Chi Bạo Quân",
        "tac_gia": "Tang Phi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện nói về trò chơi game 《Giang hồ OL》là môt trò chơi toàn tức võng du đệ nhất, độ chân thực đạt tới 98%, mà《Giang hồ OL》chỉ chú trọng đến yếu tố duy nhất: thực.\n <br/>\n <br/>\n Dù là tràng cảnh trò chơi, ngũ cảm nhân vật, đều cho người chơi thể nghiệm chân thật tuyệt đối. Vì thế, cực được ngoạn gia ưu ái.\n <br/>\n <br/>\n Lúc trước Giang Phong Nguyệt hạ quyết tâm chơi trò chơi, hoàn toàn là vì cảnh tượng chân thực. Nhưng mà không ai nói với hắn, ngoạn trò chơi còn phải chịu đói khổ lạnh lẽo a…\n <br/>\n <br/>\n Lại nói tiếp, Giang Phong Nguyệt kỳ thật rất may mắn, tối thiểu, hắn sau khi “độc sát” tổ sư gia Dược Vương cốc xong không lập tức bị giết chết, mà còn có thể chạy trốn đến mê thất sơn cốc phía sau Dược Vương cốc.\n <br/>\n <br/>\n Mê thất sơn cốc là cấm địa Dược Vương cốc, đi vào được ra không được, cho dù ra được thì chỉ còn lại da bọc xương. Nếu chết ở bên trong, cũng không trở về được địa điểm trọng sinh\n</div>\n",
        "rating_value": 8.7
    },
    "thanh-xuyen": {
        "ten_truyen": "thanh-xuyen",
        "link_truyen": "https://truyenfull.io/thanh-xuyen/",
        "ten_truyen_full": "Thanh Xuyên",
        "tac_gia": "A Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  An Lạc Thôn\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  35 chương + PN\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, thanh xuyện, xuyên không, cổ đại\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Lâm Phong.\n  <br/>\n  <br/>\n </i>\n <br/>\n Xuyên không về thời Thanh không phải xuyên thành hoàng tử, vương gia hay tướng quân oai hùng, mà chỉ xuyên thành một quý tộc Mãn Thanh bình thường. Không có tình tiết gây cấn, khúc triết; không có đoạn tình cảm khắc cốt ghi tâm. Có chẳng qua chỉ là một câu chuyện thật bình thường, nếu có gây cấn chỉ là chút băn khoăn giữa trách nhiệm và tình yêu.\n</div>\n",
        "rating_value": 7.5
    }
}