{
    "thi-lang-cua-ba-chu": {
        "ten_truyen": "thi-lang-cua-ba-chu",
        "link_truyen": "https://truyenfull.io/thi-lang-cua-ba-chu/",
        "ten_truyen_full": "Thị Lang Của Bá Chủ",
        "tac_gia": "Lữ Hi Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngắn, cổ trang, ấm áp, thanh thủy, HE\n <br/>\n <br/>\n Thân là lâu chủ của Ngạo Long Lâu, tổ chức nắm quyền thao túng toàn bộ nền kinh tế phương Bắc, Hàn Tề chính là điển hình của dạng người lạnh như băng, nghiêm như quân. Bên người tuy không hề thiếu giai nhân mỹ lệ ao ước theo đuổi, nhưng căn bản hắn không hiểu được tình ái là chi, cho tới khi gặp được y trong chuyến đi săn ở Trường Bạch Sơn — nam tử xinh đẹp tuyệt sắc đó đã chiếm mất linh hồn của hắn ngay từ lần đầu nhìn thấy, khiến hắn lần đầu tiên nảy sinh ý niệm muốn chiếm làm của riêng… Một kẻ chưa từng có ý nghĩ muốn bảo vệ một ai đó lại đối với Diệp Hoa có vô vàn yêu thương cùng sủng ái, y càng kháng cự càng kiêu ngạo lại khiến hắn càng quyết chí đem y khóa lại bên người…\n</div>\n",
        "rating_value": 8.9
    },
    "the-tu-tuong-tuy-the-song-chet-co-nhau": {
        "ten_truyen": "the-tu-tuong-tuy-the-song-chet-co-nhau",
        "link_truyen": "https://truyenfull.io/the-tu-tuong-tuy-the-song-chet-co-nhau/",
        "ten_truyen_full": "Thệ Tử Tương Tùy (Thề Sống Chết Có Nhau)",
        "tac_gia": "Ssy124",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ trang, cung đình, giang hồ, mỹ cường công, cường thụ, ngọt ngào, ấm áp, H văn, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Sword, Mimi, Úc Yến Quân\n <br/>\n <b>\n  Beta:\n </b>\n Lam Yên, Mít\n <br/>\n <br/>\n Thể loại vô cùng quen thuộc với độc giả khi nam chính lại có được nhân duyên xuyên không về một thế giới kỳ lạ. Quỷ dị xuyên không tới một thế giới kỳ lạ, lại có thêm một hộ vệ tận tâm. Hơn thế không chỉ tính cách mà cả tướng mạo của người này đều hợp khẩu vị của hắn, nếu cứ thế buông tha thì thật đáng tiếc.\n <br/>\n <br/>\n Cứ thế, chuyện xưa về chủ tử xấu xa đem trung khuyển hậu vệ đẩy ngã rồi ăn, ăn rồi lại ăn bắt đầu.\n <br/>\n <br/>\n Lưu ý: Đơn giản là chuyện xưa về một tên chủ tử có bộ dáng dụ thụ, người gặp người mê, phấn điêu ngọc mài và một anh hộ vệ anh tuấn, ngọc thụ lâm phong. Truyện này có H, thụ sủng công, nên bạn nào không thích thì hem nhảy vào nhá ^_^\n</div>\n",
        "rating_value": 8.9
    },
    "the-gian-dep-nhat-trong-lan-gio": {
        "ten_truyen": "the-gian-dep-nhat-trong-lan-gio",
        "link_truyen": "https://truyenfull.io/the-gian-dep-nhat-trong-lan-gio/",
        "ten_truyen_full": "Thế Gian Đẹp Nhất Trong Làn Gió",
        "tac_gia": "Nhan Lương Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Thế Gian Thanh Cảnh Thị Vi Lương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Fangsui Fan\n <br/>\n <b>\n  Nội dung\n </b>\n : Niên hạ, cường cường, với đủ loại người góp mặt.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Chính: Phùng Nhất Lộ, Hoa Điêu ┃ Phụ: Chu Thành, Dung Khải, Kim Đại Phúc\n <br/>\n <br/>\n Một câu chuyện mang ý nghĩa nhân văn sâu sắc, khi kể về quá trình một kẻ cô đồ dẫn dắt những kẻ cô đồ khác làm lại cuộc đời.\n <br/>\n <br/>\n P/S 1: Ngục giam văn, cá lớn nuốt cá bé, yêu hận tình thù (???)\n <br/>\n <br/>\n P/S 2: Niên hạ, tiểu công bị câm, đọc kỹ đừng nhầm ❤\n</div>\n",
        "rating_value": 8.8
    },
    "thau-bat-tau-dich-bao-thach": {
        "ten_truyen": "thau-bat-tau-dich-bao-thach",
        "link_truyen": "https://truyenfull.io/thau-bat-tau-dich-bao-thach/",
        "ten_truyen_full": "Thâu Bất Tẩu Đích Bảo Thạch",
        "tac_gia": "Nhã Kỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại:\n </b>\n Đam mỹ, võng du, 1×1, anh tuấn công bình phàm thụ, ấm áp, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 11 chương\n <br/>\n <b>\n  Edit\n </b>\n : Farm, Mèo Ngố.\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Độc\n <br/>\n <br/>\n “Tôi không phải là người quá yêu thích game online, nguyên nhân tôi tiến vào trò chơi này, đơn giản vì muốn được ở bên cạnh người quan trọng của tôi”\n <br/>\n <br/>\n Một thanh đoản kiếm kì dị bỗng kéo gần khoảng cách của hai người với nhau.\n <br/>\n <br/>\n “Bạch Ngân là người tốt, cả đời đều là người tốt. Vân Tịch là gian thương, cả đời vẫn chỉ là một gian thương”\n <br/>\n <br/>\n Cá tính hoàn toàn tương phản vì thế chẳng thể hài hòa hoàn mỹ.\n <br/>\n <br/>\n “Nếu hôm nay tôi vẫn không lựa chọn, anh sẽ làm sao?”\n <br/>\n <br/>\n “Tôi sẽ chờ cậu”\n <br/>\n <br/>\n “Nếu từ nay về sau tôi không bao giờ đăng nhập nữa?”\n <br/>\n <br/>\n “Tôi sẽ đến nhà cậu tìm”\n <br/>\n <br/>\n “Nếu tôi đã chuyển đi rồi?”\n <br/>\n <br/>\n “…..Cậu đừng hòng chạy trốn”\n</div>\n",
        "rating_value": 8.7
    },
    "that-tam": {
        "ten_truyen": "that-tam",
        "link_truyen": "https://truyenfull.io/that-tam/",
        "ten_truyen_full": "Thất Tâm",
        "tac_gia": "Sasura Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hoại Băng\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, 1×1, nguỵ huynh đệ, lãnh khốc trang chủ công x lương thiện nô thụ, ngược luyến tình thâm\n <br/>\n <b>\n  Độ dài:\n </b>\n 8 chương\n <br/>\n <br/>\n Thời điểm đánh mất tâm người,\n <br/>\n <br/>\n cũng là thời gian tìm thấy bản thân.\n</div>\n",
        "rating_value": 5.5
    },
    "nich-ai": {
        "ten_truyen": "nich-ai",
        "link_truyen": "https://truyenfull.io/nich-ai/",
        "ten_truyen_full": "Nịch Ái",
        "tac_gia": "Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, trọng sinh, sinh tử văn\n <br/>\n <br/>\n Cảm giác của Lâm Nhất Phàm lúc này chính là lục phủ ngũ tạng đang vỡ vụn, có lẽ hắn không chống cự được nữa rồi, hắn đứng dậy chậm rãi đi xuống, hướng thẳng tới hòa thượng kia, cầm lấy tay y bước về long ỷ:\n <br/>\n <br/>\n \"Ngươi tên là gì?\"\n <br/>\n <br/>\n Nhìn tiểu hòa thượng đang xấu hổ, vẻ mặt căng thăng của y khiến hắn cảm thấy không nỡ, không ngờ đến khi thời gian của hắn chẳng còn nhiều lại phát hiện ra một tiểu hòa thượng xinh đẹp như vậy.\n <br/>\n <br/>\n \"Ta tên là Ta Dịch, pháp hiệu Không Niệm\"\n <br/>\n <br/>\n Từ miệng Lâm Nhất Phàm lại ứa ra thêm một ngụm máu đen nữa, hắn cảm thấy cả người đang chảy mồ hôi lạnh ròng ròng, tầm mắt phía trước cũng trở nên mơ hồ. Lâm Nhất Phàm cuối cùng cũng có thể nắm lấy tay của tiểu hòa thượng này lên ngồi ở trên long ỷ:\n <br/>\n <br/>\n \"Từ giờ khắc này ngươi chính là nam hậu của trẫm, nếu như có kiếp sau, trẫm nhất định sẽ bồi thường cho ngươi thật tốt\".\n</div>\n",
        "rating_value": 9.0
    },
    "that-huu-bat-truc": {
        "ten_truyen": "that-huu-bat-truc",
        "link_truyen": "https://truyenfull.io/that-huu-bat-truc/",
        "ten_truyen_full": "Thất Hữu Bất Trực",
        "tac_gia": "Liễu Mộc Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, BL (đương nhin) ~~\n <br/>\n <br/>\n Năm người, năm gian phòng, một phòng không giường, một phòng lại đặt chiếc giường đôi. Vì vậy hai người trong đó liền trở thành bạn cùng phòng “thân mật”. Một đêm, bọn họ đều mang tâm sự trong lòng không cách nào ngủ được, đành nằm tám chuyện nhảm về con gái??\n <br/>\n <br/>\n Thái Dương: Cố Văn Vũ, cậu có bạn gái không?\n <br/>\n <br/>\n Cố Văn Vũ: Có.\n <br/>\n <br/>\n Thái Dương: Sao không thấy cậu dẫn về?\n <br/>\n <br/>\n Cố Văn Vũ: Chia tay rồi.\n <br/>\n <br/>\n Thái Dương: Vì sao lại chia tay?\n <br/>\n <br/>\n Cố Văn Vũ:...... vì không hợp.\n <br/>\n <br/>\n Thái Dương: Không hợp ở điểm nào?\n <br/>\n <br/>\n Cố Văn Vũ:...... Giới tính không hợp.\n <br/>\n <br/>\n Thái Dương:......\n <br/>\n <br/>\n Câu chuyện về năm mĩ nam IT thuê chung một căn nhà trọ, một thẳng nam trong đó vô tình đã bẻ cong bốn thẳng nam khác và cuối cùng thì đã bị đè......\n <br/>\n <br/>\n Quỷ súc, bảo mẫu, trung khuyển, muộn tao...... Thời kì chung sống tốt đẹp đã bắt đầu!\n <br/>\n <br/>\n ( Tác phẩm này là ngụy NP, sự thực là 1v1, từ bạn chuyển thành yêu..... = =)\n <br/>\n <br/>\n Các nhân vật liên quan: diễn viên chính: Thái Dương ┃ phối hợp diễn: Cố Văn Vũ, Quách Minh Viễn, Lý Lập Bang, Trương Gia ┃ và những người khác:\n</div>\n",
        "rating_value": 9.0
    },
    "thap-the-giap-trung": {
        "ten_truyen": "thap-the-giap-trung",
        "link_truyen": "https://truyenfull.io/thap-the-giap-trung/",
        "ten_truyen_full": "Thập Thế Giáp Trùng",
        "tac_gia": "Úc Tạp Đức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : yêu tinh, nhất thụ nhất công, con của 2 anh trong bộ thổ long truyền thuyết và giáp trùng thụ\n <br/>\n <b>\n  Edit:\n </b>\n Lâm Mộc Miên\n <br/>\n Truyện thuộc Ma Vực Hệ Liệt bộ 2\n <br/>\n <br/>\n Hoài Triết Lũ trên trán mồ hôi lạnh ứa ra, nhịn lại, mới thở dài một hơi nói: “Vương thượng, trong ma cung này bất luận là kẻ nào đều thích hợp để ngài trêu cợt hơn thần, vì cái gì ngài luôn quấn quít lấy thần thế?”\n <br/>\n <br/>\n “Ai bảo trừ bỏ mẫu thân của ta ra, ta chỉ thấy ngươi là người đẹp nhất.” Phong Ly một bộ dáng ai oán, “Tương lai muốn tìm nữa nhân xinh đẹp như ngươi cũng là chuyện khó khăn, không biết trong tương lai công chúa thiên giới làm ma hậu bộ dáng có đẹp như Thiên Đào Hoa không, muội muội của hắn hẳn là không quá kém đi”\n <br/>\n <br/>\n “Nói đến Thiên Đào Hoa, vương thượng ngươi có phải hay không đã quên, hắn chính là đứa con của thượng đế, rất có thể kế thừa sự nghiệp của thiên giới.” Hoài Triết Lũ đã sớm miễn dịch Phong Ly không có việc gì liền trêu cợt hắn. “Tuy rằng hắn hiện tại mất tích, nhưng cung không có nghĩa là chết”\n <br/>\n <br/>\n Phong Ly cong ánh mắt, cười đến càng thêm ôn nhu.\n <br/>\n <br/>\n “Chúng ta đây khiến cho hắn vĩnh viễn mất tích là được rồi.”\n</div>\n",
        "rating_value": 7.5
    },
    "that-gia": {
        "ten_truyen": "that-gia",
        "link_truyen": "https://truyenfull.io/that-gia/",
        "ten_truyen_full": "Thất Gia",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit và beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, huyền huyễn, kiếp trước kiếp này, cường cường, 1×1, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 76 chương chính văn+3 phiên ngoại\n <br/>\n <b>\n  CP :\n </b>\n Ô Khê – Cảnh Bắc Uyên\n <br/>\n <br/>\n Nam đăng Bá Lăng ngạn, hồi thủ vọng Trường An.*\n <br/>\n <br/>\n Quốc gia suy vong, đại hạ tương khuynh**, tà âm cùng mạt thế loạn phân, người trong cuộc không biết ai buông ai thả.\n <br/>\n <br/>\n Thế nhân đều nói, Nam Trữ vương túc trí đa mưu, kỳ thật xét cho cùng, hắn cũng bất quá là một kẻ phàm tục ngu dốt bảy kiếp luân hồi đều nhìn không thấu ba trượng hồng trần mà thôi…\n <br/>\n <br/>\n ———————————————————————–\n <br/>\n <br/>\n *Trích trong Thất ai thi kỳ 1 của Vương Xán, Dịch nghĩa: Trèo lên đỉnh Bá Lăng ở phía Nam, quay đầu lại nhìn ngắm Trường An.\n <br/>\n <br/>\n **Thành ngữ Trung Quốc, tạm dịch: Thế cục sụp đổ\n</div>\n",
        "rating_value": 8.7
    },
    "thap-nien": {
        "ten_truyen": "thap-nien",
        "link_truyen": "https://truyenfull.io/thap-nien/",
        "ten_truyen_full": "Thập Niên",
        "tac_gia": "Ám Dạ Lưu Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, ngược luyến tàn tâm, cường công cường thụ…, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương + 1 phiên ngoại\n <br/>\n <b>\n  Biên tập\n </b>\n : Phong Bụi\n <br/>\n <br/>\n Cả ba người là thanh mai trúc mã chơi với nhau từ nhỏ gồm Cao Úc, Triệu Bình Xuyên, Lý Duy Sâm  Cao Úc kể từ khi mẹ mình bỏ đi liền chán ghét nữ nhân, sau rồi trong một lần thấy Lý Duy Sâm thất tình, cái bóng dáng tịch mịch của hắn khiến Cao Úc rung động.\n <br/>\n <br/>\n Suốt mấy năm trung học, Cao Úc thầm yêu Lý Duy Sâm nhưng không dám nói ra, sợ rằng Lý Duy Sâm sẽ chán ghét hắn. Sau này, sau khi Lý Duy Sâm đi ngũ trở về, hắn và Cao Úc đã có một đêm hoan ái, để rồi đẩy hắn và Cao Úc vào vực sâu thăm thẳm.Những hành động của Lý Duy Sâm như cứa vào tim của Cao Úc, những cử chỉ của Cao Úc như dần thấm vào tim của Lý Duy Sâm.\n <br/>\n <br/>\n Nhân sinh… tối trọng yếu rốt cuộc là cái gì?\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nhi-thanh-thu-cung": {
        "ten_truyen": "thap-nhi-thanh-thu-cung",
        "link_truyen": "https://truyenfull.io/thap-nhi-thanh-thu-cung/",
        "ten_truyen_full": "Thập Nhị Thánh Thú Cung",
        "tac_gia": "Ma Cô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thập Nhị Thánh Thú Cung\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Xuyên không, huyễn huyễn, np ( nhất thụ đa công), SM ( khá nặng), là HE.\n <br/>\n <br/>\n Luôn mộng thấy bản thân ở trong một nơi hắc ám hỗn độn và một hồ điệp lục sắc…Suốt bao nhiêu năm, hắn luôn đi theo hồ điệp tìm kiếm bóng hình người đang chờ đợi hắn. Vất vả tìm ra được 1 đầu mối ở bảo tàng, vậy mà kết cục lại… thấy mình hiện lại ở 1 nơi khác…\n <br/>\n <br/>\n Mọi người đều gọi hắn là thần a, lại còn cầu hắn cứu họ nữa… Đánh bại Nguyên Ác cứu mọi người là hắn, chỉ có hắn. Hắn làm sao từ chối đây? Nhưng để tới chỗ Nguyên Ác hắn còn phải đánh bại 12 thánh thú canh giữ nữa…\n <br/>\n <br/>\n Ông trời ơi, hắn chỉ là một bác sĩ thú y, tuổi lại ngoài tam tuần làm sao có thể đánh bại 12 thánh thú a? hắn muốn từ chối. Nhưng… Cách để hắn quay về lại nằm sâu trong “Thập nhị cung”, không còn cách nào khác. Hắn đành phải tiến thân vào “Thập nhị cung” mà thôi.\n <br/>\n <br/>\n Hãy xem để hiểu “đại thúc thúc” này đã làm thế nào để có thể “chữa bệnh” cho 12 con cầm thú khát máu. Nguyên nhân ta dịch bộ này 1 phần vì rất yêu những màn nhân – thú, mặt khác ta có chút ghen tị với “thúc thúc”. Buổi tối nằm mộng ôm 2, 3 anh  nhưng “Thúc thúc” lại có nhiều hơn số này a, đây là “thúc thúc” có số lượng công lớn nhất trong lịch sử Đam mỹ mà ta đã đọc đấy.\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-xuyen-chi-man-han-toan-tich": {
        "ten_truyen": "thanh-xuyen-chi-man-han-toan-tich",
        "link_truyen": "https://truyenfull.io/thanh-xuyen-chi-man-han-toan-tich/",
        "ten_truyen_full": "Thanh Xuyên Chi Mãn Hán Toàn Tịch",
        "tac_gia": "Nguyệt Phi Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ruby hay ham hố^v^\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh triều, xuyên việt, cung đình, mỹ thực, phúc hắc công, ngốc manh thụ, HE.\n <br/>\n <br/>\n Tử Tu  vào  Hoàng cung làm ngự trù chỉ vì hắn muồn tìm kiếm món ăn thứ một trăm lẻ chín (*) và cũng gặp phải vị Hoàng đế phúc hắc khôn khéo Khang Hy, Hoàng đế nói: “Trước kia chúng ta có một chân.”\n <br/>\n <br/>\n Tử Tu trầm mặc, Hoàng đế còn nói: “Sau này chúng ta cũng sẽ có một chân.”\n <br/>\n <br/>\n Tử Tu vẫn trầm mặc.\n <br/>\n <br/>\n Làm thức ăn ngon, chăm Hoàng đế, hình như cuộc sống như vậy cũng không có gì tệ.\n <br/>\n <br/>\n Mỹ thực có, âm mưu có, chủng điền cũng sẽ có (?)\n <br/>\n <br/>\n Phúc hắc công VS ngốc manh thụ, kết cục HE.\n <br/>\n <br/>\n Nội dung: Thanh xuyên cung đình hầu tước xuyên việt thời không.\n <br/>\n <br/>\n Nhân vật chính: Lâm Tử Tu, Ái Tân Giác La Huyền Diệp ┃ Phối hợp diễn: Nạp Lan Tính Đức, Hách Xá Lý Tuyết Tùng ┃ Cái khác: Thanh xuyên, Mãn Hán toàn tịch\n <br/>\n <br/>\n (*) Mãn Hán toàn tịch hay Tiệc triều đình Hán Thanh, là một trong những đợt tiệc lớn nhất được ghi chép ở Mãn Châu và lịch sử Trung Hoa. Đợt tiệc này bao gồm 108 món độc đáo từ nhà Thanh và văn hóa người Hán. Đợt tiệc này đã được tổ chức trọn 3 ngày với 6 bữa tiệc. Nghệ thuật ẩm thực và kỹ thuật nấu nướng được thể hiện từ các đầu bếp khắp nơi ở Trung Hoa. Món ăn thứ 109 là tác giả chế ra.\n</div>\n",
        "rating_value": 7.4
    },
    "thanh-son-thuy-linh-chi-on-du-thien": {
        "ten_truyen": "thanh-son-thuy-linh-chi-on-du-thien",
        "link_truyen": "https://truyenfull.io/thanh-son-thuy-linh-chi-on-du-thien/",
        "ten_truyen_full": "Thanh Sơn Thuỷ Linh Chi Ôn Dụ Thiên",
        "tac_gia": "Phong Diêu Ảnh Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, nhất thụ đa công, huynh đệ, ngược luyến tàn tâm, cường bạo.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 7 chương ( hoàn)\n <br/>\n <b>\n  Editor\n </b>\n : Băng Tiêu\n <br/>\n <b>\n  Beta – reader\n </b>\n : Băng Tiêu\n <br/>\n <br/>\n Câu chuyện xảy ra tại núi Thanh Huyền – Ôn châu có hai anh em nhà họ Ôn – Ôn Dụ và Ôn Lộc.\n <br/>\n <br/>\n Bề ngoài của hai anh em này không hề giống như các đứa trẻ bình thường khác ở nông thôn, vóc người cả hai anh em đều thon dài, Ôn Dụ giống hệt phụ thân, vừa khôi ngô lại tráng kiện. Còn Ôn Lộc thì nhỏ nhắn hơn nhiều, trông giống hệt người mẹ xinh đẹp đã chết của họ.\n <br/>\n <br/>\n Trước khi mẫu thân qua đời đã trăn trối với phụ thân rằng: ” Đại ca … ta muốn bọn nhỏ được đi học, ta … cầu xin ngươi, …. đừng … để cho bọn họ ….. giống ta, ngay cả chết cũng … phải chết ở … nơi này ….”\n <br/>\n <br/>\n Phụ thân vì muốn cho hai người con được đi học mà phải bán máu lấy tiền, để rồi do mũi kim bị nhiễm trùng khiến phụ thân bị mắc bệnh truyền nhiễm. Cuối cùng vào một đêm không trăng, phụ thân đi về phía rừng rậm rồi vĩnh viễn không quay về.\n <br/>\n <br/>\n Thời gian thoi đưa, đã 3 năm kể từ ngày đó, Ôn Dụ cũng đã học hành nên người và thi đỗ vào trường trung học giỏi nhất huyện, thế nhưng tiền học phí những 1300 nguyên …..\n <br/>\n <br/>\n Vì để cho đệ đệ có thể đi học, hoàn thành tâm nguyện của cha mẹ trước lúc lâm chung, Ôn Lộc đã đánh đổi cả cuộc đời của mình ….\n</div>\n",
        "rating_value": 5.8
    },
    "thanh-minh-di-hau-sau-ngay-thanh-minh": {
        "ten_truyen": "thanh-minh-di-hau-sau-ngay-thanh-minh",
        "link_truyen": "https://truyenfull.io/thanh-minh-di-hau-sau-ngay-thanh-minh/",
        "ten_truyen_full": "Thanh Minh Dĩ Hậu (Sau Ngày Thanh Minh)",
        "tac_gia": "Vô Trần Hoài Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cận đại, linh dị thần quái, kinh tủng huyền nghi, tình hữu độc chung.\n <br/>\n <b>\n  Edit:\n </b>\n Zenk.\n <br/>\n <br/>\n Từ khi sau thanh minh cùng lúc Lý Hàng đi theo ông nội trở về, là lúc nào ở bên người Lý Hàng liền xảy ra liên tiếp những chuyện lạ…\n <br/>\n <br/>\n Trên đời này người tin có quỷ sao! Thanh minh mạc ngôn!\n <br/>\n <br/>\n Nghe! Không ít thân nhân đang khóc, không ít Quỷ Hồn đang cười!!\n</div>\n",
        "rating_value": 8.1
    },
    "thanh-minh": {
        "ten_truyen": "thanh-minh",
        "link_truyen": "https://truyenfull.io/thanh-minh/",
        "ten_truyen_full": "Thanh Minh",
        "tac_gia": "Độc Vũ Tịch Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Tiểu Vân &amp; Youngie07\n <br/>\n <strong>\n  Beta:\n </strong>\n Winnie Huynh &amp; Tiểu Vân\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ngắn, hiện đại, 1×1, (nguỵ) phụ tử niên thượng, cường nhược, luyến đồng, ôn nhu thâm tình công x đạm nhiên trầm tĩnh thụ, sinh tử, chút ngược, ngọt, HE\n <br/>\n <br/>\n Em thụ vốn là linh hồn từ cổ đại xuyên tới, kiếp trước bị phụ thân hắt hủi, kiếp này còn thảm hơn là ko có cha. Khao khát tình thương khiến em luôn để tâm đến người đàn ông trong tấm ảnh mẹ cất kỹ, tự nhận đó là cha mình và nảy sinh lòng mến mộ. Tình cờ gặp anh ở ngoài, em còn chưa kịp hết ngơ thì đã bị người ta chuốc thuốc.\n <br/>\n <br/>\n Anh công trong này cũng giống như bao thèng cha khác, kinh tế gia đình ko chiếm ¼ thì cũng bằng 2/8 thế giới =))) ai cũng phải nịnh nọt xum xoe. Bữa nay lại được chiêu đãi 1 món thật đặc biệt, chính là thiếu niên xinh đẹp anh mới gặp hồi chiều, món này ko chỉ mỹ vị còn có tác dụng bổ thận tráng dương tăng cường sinh lực cực tốt, bệnh yếu sinh lý mãn tính bao năm của anh cuối cùng cũng được chữa khỏi =)))\n <br/>\n <br/>\n Sáng hum sau em tỉnh dậy thì chẳng còn miếng xương nào, phát hiện kẻ thủ ác là anh nên ko dám bắt đền chỉ đành nén đau ôm mông chuồn mất. Anh thì từ đây rơi vào thời kỳ phát xuân dù hơi muộn, bắt đầu lên kế hoạch mặt dày theo đuổi đối tượng thầm mến\n</div>\n",
        "rating_value": 7.5
    },
    "thanh-huyen-kawalu": {
        "ten_truyen": "thanh-huyen-kawalu",
        "link_truyen": "https://truyenfull.io/thanh-huyen-kawalu/",
        "ten_truyen_full": "Thanh Huyền - Kawalu",
        "tac_gia": "Kawalu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nhất thụ nhất công, mỹ thụ, ngược luyến tàn tâm.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 12 chương (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Polly Polly\n <br/>\n <b>\n  Beta – reader:\n </b>\n Kumiko\n <br/>\n <br/>\n Thành chủ Úc Hành Vân có một đứa con nuôi tên là Thanh Huyền, ngày từ bé đã được Úc Hành Vân huấn luyện thành một sát thủ giết người không chớp mắt.\n <br/>\n <br/>\n Không dừng lại ở đó mà cuộc sống của Huyền vốn không dễ qua được, không những Huyền là sát thủ mà còn phải làm tiết dục công cụ cho chính cha nuôi của mình. Những trận cường bạo, hành hạ đánh đập đã khiến thân thể Huyền suy nhược, thường xuyên ho khan.\n <br/>\n <br/>\n Tại nơi địa ngục trần gian tăm tối đó nhưng lại hé lên một chút ánh sáng hy vọng – Úc Khi Phong, con trai của Úc Hành Vân. Vì coi Huyền như đệ đệ ruột thịt nên Khi Phong luôn quan tâm chăm sóc đến Huyền, chỉ tiếc rằng, đại thiếu gia luôn sống trong nhung lụa hạnh phúc đâu biết Huyền phải trải qua những đau khổ hành hạ gì.\n <br/>\n <br/>\n Từ bé đã chịu bao đau khổ, tủi nhục, để rồi khi nhận được chút ôn nhu chăm sóc khiến Huyền đem cả trái tim dâng lên cho Khi Phong, vậy nhưng Khi Phong lại bỏ trốn đến bên người phụ nữ hắn yêu thương nhất.\n <br/>\n <br/>\n Trái tim đã chết, Huyền sống như một con búp bê ngoan ngoãn biết nghe lời, cho đến một ngày Úc Hành Vân trúng gió rồi trở thành kẻ tàn phế, Huyền kế tục thành chủ.\n <br/>\n <br/>\n Chính cái thế giới tối tăm độc ác đã khiến Huyền trở thành một ma đầu giết người không ghê tay, tất cả những tên coi thường Huyền, hạ nhục Huyền, Huyền đều giết hết, chỉ trừ một người – Trác Hàn.\n <br/>\n <br/>\n Lại một lần nữa Huyền động tâm, vậy nhưng Huyền không dám hy vọng, Trác Hàn, hắn biết rõ quá khứ của Huyền, biết rõ Huyền nhơ bẩn như thế nào, Huyền sợ, dù đã dùng quyền lực bắt Trác Hàn ở bên, nhưng Trác Hàn luôn nhớ mãi mối tình xưa kia, Huyền sợ sẽ có một ngày Trác Hàn sẽ bỏ Huyền lại một mình, bỏ lại Huyền ở nơi địa ngục hôi tanh mùi máu.\n <br/>\n <br/>\n “Ta không cầu mong được ái, chỉ hy vọng được một chút thích mà thôi ….”\n</div>\n",
        "rating_value": 8.8
    },
    "thanh-doi": {
        "ten_truyen": "thanh-doi",
        "link_truyen": "https://truyenfull.io/thanh-doi/",
        "ten_truyen_full": "Thành Đôi",
        "tac_gia": "Đông Qua Trà Tiên Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thần quái, thần tiên, cổ trang, ấm áp.\n <br/>\n <b>\n  Số chương:\n </b>\n 8\n <br/>\n <b>\n  Edit\n </b>\n : Mạc Vô Thần.\n <br/>\n <b>\n  Beta\n </b>\n : Mạc Vô Thần.\n <br/>\n <br/>\n Đằng trước có một ngọn núi.\n <br/>\n <br/>\n Trên núi có một cái miếu.\n <br/>\n <br/>\n Trong miếu có một lão hòa thượng.\n <br/>\n <br/>\n Lão hòa thượng nói với tiểu hòa thượng,\n <br/>\n <br/>\n Ngươi nên xuống núi đi,\n <br/>\n <br/>\n Bất quá,\n <br/>\n <br/>\n Lúc đi nhớ mang theo con hồ ly sống trong ngôi miếu cổ truyền của chúng ta.\n</div>\n",
        "rating_value": 5.3
    },
    "thang-nam-bien-dung-phu-hi-dung-chay": {
        "ten_truyen": "thang-nam-bien-dung-phu-hi-dung-chay",
        "link_truyen": "https://truyenfull.io/thang-nam-bien-dung-phu-hi-dung-chay/",
        "ten_truyen_full": "Thẳng Nam Biến Dựng Phu (Hi! Đừng Chạy)",
        "tac_gia": "U Hoàng Tử Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hũ Mật\n <b>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại,ngọt ngào, ấm áp văn,H văn,cường x cường,nhất thụ nhất công,sinh tử văn,HE.\n <br/>\n <b>\n  CP:\n </b>\n Thiệu Văn Phong x Hàn Mạc\n <br/>\n <b>\n  Biên tập:\n </b>\n Chi Chi\n <br/>\n <b>\n  Số chương:\n </b>\n 84 chương + 11PN\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về 4 cặp đôi gồm có Hàn Mạc - Thiệu Văn Phong, Tống Tân Nghiệp - Trương Mạo, Tống Tân Kế - Tần Thụy, Thiệu Tử An - Đổng Dịch.\n <br/>\n <br/>\n Đầu tiên là Hàn Mạc bản thân hắn vốn là một thẳng nam đẹp trai cũng vì vậy mà hắn rất phong lưu do đó nợ trăng hoa quá nhiều khiến mình bị ha xuân dược.\n <br/>\n <br/>\n Bị thượng xong sau đó chỉ có thể tự nhận xui xẻo ngậm bồ hòn, Hàn Mạc tỏ vẻ mình rất bình tĩnh.\n <br/>\n <br/>\n Đáng tiếc, 3 tháng sau Hàn Mạc không bình tĩnh được nữa, cầm đơn xét nghiệm của bệnh viên ngửa mặt lên trời gào thét, cái con mẹ nó phản ứng có thai là xảy ra chuyện gì?\n <br/>\n <br/>\n Thật không dễ dàng tiếp nhận khối thịt nhiều ra trong bụng, Hàn Mạc lại gặp phải vấn đề khó khăn khác.\n <br/>\n <br/>\n Hàn Mạc có hiếu bởi vì bụng càng ngày càng nổi lên, không có cách nào giải thích với người dì tái hôn cùng cha, chỉ có thể một mình rời đi.\n <br/>\n <br/>\n Một năm sau mang theo con trai lớn 5 tháng tuổi trở lại nơi này, sau khi cậu nhìn thấy dì cầm tờ giấy được gọi là \"Ảnh hồi bé của anh trai con\", cậu triệt để mông lung.\n <br/>\n <br/>\n Ai có thể nói với cậu, tại sao thằng nhãi mặt lưu manh cười trên bức ảnh trắng đen này, lại giống y đúc đứa con cậu mang thai 10 tháng sinh hạ?\n <br/>\n <br/>\n Lúc người đàn ông tự xưng là anh trai đứng trước mặt cậu, Hàn Mạc biết, tháng ngày tươi đẹp của cậu chấm dứt rồi......\n</div>\n",
        "rating_value": 8.7
    },
    "thang-gia-vi-vuong": {
        "ten_truyen": "thang-gia-vi-vuong",
        "link_truyen": "https://truyenfull.io/thang-gia-vi-vuong/",
        "ten_truyen_full": "Thắng Giả Vi Vương",
        "tac_gia": "Xà Hạt Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, hắc ám, cường công cường thụ, bác sĩ mắt kính công x huấn luyện viên thể hình thụ, SM điều giáo, HE\n <br/>\n <b>\n  Warning:\n </b>\n cao H, điều giáo nặng, từ ngữ thô tục\n <br/>\n <br/>\n Câu chuyện tình yêu xoay quanh vị bác sĩ và huấn luyện viên thể hình học chung cấp ba, từng phát sinh bí mật đêm khuya.\n <br/>\n <br/>\n 10 năm sau về quê làm việc, bác sĩ đột ngột giam cầm huấn luyện viên, dùng đạo cụ mạnh mẽ XO.\n <br/>\n <br/>\n Huấn luyện viên cường thế lưu manh, cho dù mỗi ngày bị OX cũng không lùi bước, hung hăng chống lại bác sĩ hèn hạ, không ngừng tra tấn bác sĩ từ trái tim đến thể xác【 ngươi xác định huấn luyện viên là thụ? 】..\n <br/>\n <br/>\n Quan hệ quấn quýt mà cưỡng ép thống khổ tiếp diễn.. Cuộc chiến dây dưa cả thể xác lẫn linh hồn này, đến tột cùng ai mới là người chiến thắng?\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n “… Bố mày sắp hỏng, con mẹ nó mày có quan tâm không …”\n</div>\n",
        "rating_value": 8.7
    },
    "than-giu-cua-phan-dau-su": {
        "ten_truyen": "than-giu-cua-phan-dau-su",
        "link_truyen": "https://truyenfull.io/than-giu-cua-phan-dau-su/",
        "ten_truyen_full": "Thần Giữ Của Phấn Đấu Sử",
        "tac_gia": "Hoàng Hoa Mộc Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, trọng sinh, ấm áp, 1×1, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn\n <br/>\n <b>\n  Độ dài:\n </b>\n 46 chương\n <br/>\n <b>\n  Biên tập và chỉnh sửa\n </b>\n : Tịch Vu\n <br/>\n <br/>\n Dương Giản luôn tự đặt ra cho mình phải sống theo ba điều kiện sau:\n <ol>\n  <li>\n   Thân thể phải rèn luyện thật tốt.\n  </li>\n </ol>\n <ol>\n  <li>\n   Tiền không thể thiếu\n  </li>\n </ol>\n <ol>\n  <li>\n   Người trọng tình cảm sẽ chết sớm.\n  </li>\n </ol>\n Đây là cố sự của một người khốn cùng đến chết về những ngày sau khi sống lại làm sao biến thành thần giữ của.\n</div>\n",
        "rating_value": 7.5
    },
    "tham-tham": {
        "ten_truyen": "tham-tham",
        "link_truyen": "https://truyenfull.io/tham-tham/",
        "ten_truyen_full": "Thâm Thâm",
        "tac_gia": "Ngọc Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể lọai\n </b>\n : Ngược tâm/ ngược thân/ Tiểu thụ bị NN ngược/ HE / toys\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Tòan văn hòan 14 chương.\n <br/>\n <b>\n  Biên tập\n </b>\n : Dưa-chan\n <br/>\n <br/>\n Đôi khi, Liễu Mê Đình cảm thấy là rất yên tĩnh, là nguyên nhân khiến hắn vĩnh viễn vô pháp yêu. Sống hai mươi bốn năm, hắn dường như chưa từng động tâm với bất kỳ ai, càng đừng nói đến dùng tình. Nếu nói yêu, hắn chỉ yêu kiếm của hắn, hắn trút vào kiếm của mình tất cả nhiệt huyết. Hắn đối những vật khác trước sau vẫn hờ hững, hắn không quan tâm, không hứng thú quan tâm.\n <br/>\n <br/>\n Nhưng mà có một ngày, cuộc sống của hắn cũng mất đi sự yên tĩnh, phá vỡ thói quen của hắn, dẫn dắt hắn vào một vực sâu không thể biết…\n <br/>\n <br/>\n Ngày nào đó, ánh nắng đặc biệt ấm áp, trong không khí thoang thoảng hương hoa đào…\n</div>\n",
        "rating_value": 6.4
    },
    "tham-hoan-tham-lam-hanh-phuc": {
        "ten_truyen": "tham-hoan-tham-lam-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tham-hoan-tham-lam-hanh-phuc/",
        "ten_truyen_full": "Tham Hoan (Tham Lam Hạnh Phúc)",
        "tac_gia": "Mặc Hắc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, phúc hắc trung khuyển công x bị động tuấn mỹ thụ, mỹ cường, ngọt văn, HE\n <br/>\n <b>\n  Nhân vật\n </b>\n : Lê Tuần – Sở Diệc Mạc\n <br/>\n <b>\n  Edit:\n </b>\n Nagy Nguyễn.\n <br/>\n <br/>\n Bề ngoài thì Lê Tuần cao lớn đẹp trai, hướng nội nhưng tự tin, tự nhận không phải đồng tính luyến, nhưng người thanh niên tuấn mỹ này nói thích cậu, không chỉ vào lúc cậu say rượu cường hành chiếm hữu cậu, còn tìm kiếm cơ hội để ăn đậu hủ của cậu, ánh mắt nóng rát khiến hai chân cậu nhũn ra──\n <br/>\n <br/>\n “Anh, anh không được qua đây!”\n <br/>\n <br/>\n Thân thể trốn tránh thanh niên đang hung hăng áp đảo mình, ngón tay thon dài tà mị dò xét xuống dưới: “Cứng ngắc như thế, còn không muốn anh tới, hả?”\n <br/>\n <br/>\n “Cút ngay ── Anh lầm đối tượng!”\n <br/>\n <br/>\n “Một chút cũng không có lầm, anh thích em, em vĩnh viễn là tài sản của anh.”\n <br/>\n <br/>\n “Dừng tay!” Cảm thấy xấu hổ mà giãy dụa.\n <br/>\n <br/>\n “Anh dừng tay không phải em sẽ rất khó chịu sao, chỗ này đã ướt như vậy, háo sắc nha.”\n <br/>\n <br/>\n “Anh ── anh ──” Thở hồng hộc rên rỉ.\n <br/>\n <br/>\n Thanh niên tà ác liếm liếm cậu: “Ngoan, nói yêu anh, chỉ thích được anh ôm.”\n <br/>\n <br/>\n Lại một lần nữa bị ăn xong lau sạch, Lê Tuần khóc không ra nước mắt, trong nội tâm lại không bài xích thanh niên này, ngược lại trong lúc bất tri bất giác quen thuộc với sự hiện hữu của anh, tham luyến sự quan tâm của anh, tham luyến độ ấm trong lồng ngực anh── cái này, cái này, cái này có phải là lầm rồi hay không?\n</div>\n",
        "rating_value": 8.7
    },
    "tham-do-bach-bao-du-hoac": {
        "ten_truyen": "tham-do-bach-bao-du-hoac",
        "link_truyen": "https://truyenfull.io/tham-do-bach-bao-du-hoac/",
        "ten_truyen_full": "Thâm Độ Bạch Bào Dụ Hoặc",
        "tac_gia": "Phong Dạ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, bác sĩ, hài, HE\n <br/>\n <b>\n  Editor:\n </b>\n Lai Khứ\n <br/>\n <b>\n  Beta:\n </b>\n Hạ Nguyệt\n <br/>\n <br/>\n Cùng Hệ Liệt Nhiêu gia:\n <br/>\n <br/>\n – Danh y cải tạo xử phương –\n <br/>\n <br/>\n Lương y thuần ái chẩn liệu\n <br/>\n <br/>\n Một câu chuyện hết sức hài hước xoay quanh anh chàng bác sĩ cùng với đại ca hắc đạo.\n <br/>\n <br/>\n Lý do bác sĩ xuất sắc khoa sản – Nhiêu Tông Lễ bị bắt cóc lại là vì đứa bé nhà đại ca hắc đạo Thẩm Trọng Nhiên không có bảo mẫu ư?!\n <br/>\n <br/>\n Vị bác sĩ lúc nào cũng bình tĩnh, ưa sĩ diện cùng lạnh lùng.\n <br/>\n <br/>\n Chống lại phần tử hắc đạo đến mức mặt mũi cũng không lưu cho y;\n <br/>\n <br/>\n Bởi vì một mảnh thủy tinh tình thú bí ẩn mà dẫn đến tranh chấp.\n <br/>\n <br/>\n Nhưng lại biến thành ‘cảnh thật người thật’ vô cùng nóng bỏng!\n <br/>\n <br/>\n Nhìn phòng tắm bằng kính vì hơi nóng toát ra mà trong suốt, Nhiêu Tông Lễ mặt đỏ bừng.\n <br/>\n <br/>\n “Đồ – con – rùa! Ông đây hôm nay không giáo huấn anh thì không phải Nhiêu Tông Lễ!”\n <br/>\n <br/>\n “Tôi làm gì? Do ai một chút đề phòng cũng không có, quần áo liền bị cởi sạch ra? “\n <br/>\n <br/>\n Bị trúng một quyền, Thẩm Trọng Nhiên đau đến nhíu mày, vốn y cũng không định phán kháng.\n <br/>\n <br/>\n Nhưng nghe một câu: “Có bản lĩnh thì đừng trốn! Là đàn ông thì phải đấu tay đôi chứ!”\n <br/>\n <br/>\n Y còn có thể không đấu tay đôi sao?\n <br/>\n <br/>\n Hai người quần nhau một phen, Nhiêu Tông Lễ bị đè xuống đất,\n <br/>\n <br/>\n Phần dưới bụng cùng mũi Thẩm Trọng Nhiên đều nóng rực lên.\n <br/>\n <br/>\n Khiến y tin chắc rằng đối với hắn, y có dục vọng .\n <br/>\n <br/>\n Nhưng trước đây dù từng có quan hệ với bao loại phụ nữ, không ai khiến y có phản ứng.\n <br/>\n <br/>\n Bây giờ lại bởi vì tiếp xúc với người kia một chút, đã không thể tự điều khiển dục vọng bản thân là sao?!…\n</div>\n",
        "rating_value": 7.1
    },
    "thai-tu": {
        "ten_truyen": "thai-tu",
        "link_truyen": "https://truyenfull.io/thai-tu/",
        "ten_truyen_full": "Thái Tử",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang cung đình, nhất thụ nhất công, huynh đệ văn.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 5 quyển + 2 phiên ngoại (Hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Băng Tiêu, Tuyết Lâm, Tiểu Bạch Dương, Daniel, Y Đình\n <br/>\n <b>\n  Beta – reader\n </b>\n : Tuyết Lâm, Băng Tiêu, Ying, Telve, Kumiko\n <br/>\n <br/>\n Câu chuyện bắt đầu từ lúc tiền thái tử Vịnh Kỳ bị truất phế ngôi Thái tử và bị đưa vào Nội Trừng viện tra khảo.\n <br/>\n <br/>\n Nào ngờ người khảo cung lại chính là Vịnh Thiện, huynh đệ cùng cha khác mẹ của Vịnh Kỳ. Cùng là huynh đệ song sinh, nhưng từ nhỏ Vịnh Kỳ luôn thân thiết với Vịnh Lâm hơn với Vịnh Thiện.\n <br/>\n <br/>\n Lần đối mặt nhau trong Nội Trừng viện này mở ra một chuỗi ngày bi ái dày vò cho cả hai bên.\n</div>\n",
        "rating_value": 9.2
    },
    "thai-giam": {
        "ten_truyen": "thai-giam",
        "link_truyen": "https://truyenfull.io/thai-giam/",
        "ten_truyen_full": "Thái Giám",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ  cổ trang cung đình văn, Hoàng đế cường công, thông minh, nhược thụ, công sủng thụ\n <br/>\n <b>\n  Bản gốc\n </b>\n : Hoàn (47 chương)\n <br/>\n <b>\n  Dịch:\n </b>\n Tịt\n <br/>\n <br/>\n Vào đêm hôm ấy ở ngự hoa viên, dưới ánh trăng xuất hiện một dung mạo mơ hồ, , thân thể mê người yếu ớt giãy dụa, tiếng khóc xin trầm thấp cố gắng kiềm nén trong miệng, khiến Hạ Vô Ưu cảm thấy thật vui vẻ. Vốn dịnh phong người ấy làm quý nhân, giữ lại bên người tận tình hưởng dụng, ai ngờ, đột nhiên lại trốn không thấy bóng. Đã không biết cảm kích đến rơi lệ thì thôi đi, vậy mà đến tên cũng là giả, là vì không muốn để hẳn tìm thấy sao?\n <br/>\n <br/>\n Hừ, y nghĩ mình là ai chứ hả, chẳng qua chỉ là một tên thái giám thấp hèn mà thôi.\n <br/>\n <br/>\n Nhưng mình có phải bị trúng tà rồi không, vậy mà lại nhớ mãi không quên y, cứ luôn nhớ về hương vị của đêm xuân mê người ấy. Không được, tên thái giám to gan này, hắn nhất định phải tìm ra y.\n <br/>\n <br/>\n Y chỉ là một một thái giám trong cung thích “trồng hoa chăm cỏ”, sao mà ngờ được hoàng thượng lại bị hương vị “hoa cỏ” trên người y hấp dẫn, lập tức vội vã trải qua “đêm xuân nồng” tại ngự hoa viên, làm một lần thì thôi đi, vậy mà còn muốn lần hai, lần ba. Mặc dù y đã cố hết sức trốn chạy, nhưng cái tên giả mình dùng cuối cùng  cũng sẽ bị hắn phát hiện, chẳng lẽ là ông trời thấy y sống những ngày quá yên bình, cho nên mới để cho y sống chung với nam nhân vô tình này cả đời sao?\n</div>\n",
        "rating_value": 8.8
    },
    "tha-tui-ra-khoi-bup-be-tenh-duc": {
        "ten_truyen": "tha-tui-ra-khoi-bup-be-tenh-duc",
        "link_truyen": "https://truyenfull.io/tha-tui-ra-khoi-bup-be-tenh-duc/",
        "ten_truyen_full": "Thả Tui Ra Khỏi Búp Bê Tềnh Dục!",
        "tac_gia": "Mịch Lộ Tiền Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Bả ngã tòng sung khí oa oa lý phóng xuất khứ! (把我从充气娃娃里放出去!)\n <br/>\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, âm thoa dương thác, trọng sinh.\n <br/>\n <b>\n  Từ ngữ mấu chốt :\n </b>\n Diễn viên: Tạ Lê, Đàm Tự Thần ┃ Phối hợp diễn: Toàn thể người qua đường kiêm nhân viên công ty, nhân viên chuyển phát nhanh XXX.\n <br/>\n <b>\n  Edit\n </b>\n : tÁo\n <br/>\n <br/>\n Sáng nay trên một số báo lá cải lại nổi bật với tựa đề: Nam thanh niên trẻ tuổi gặp thảm cảnh xuyên vô búp bê! Trở thành một công cụ hài hoà trinh tiết khó giữ được!\n <br/>\n <br/>\n Mà nhân cách của nam nhân mặt lạnh đại bùng nổ! Rốt cuộc thoả mãn cuộc sống hạnh phúc như ý nguyện!\n <br/>\n <br/>\n Kể lể cặm cụi tỉ mỉ thì là: Tạ Lê xuất thân từ gia tộc thân sĩ còn tồn tại cuối cùng trên trái đất.\n <br/>\n <br/>\n Được rồi, trên thực tế bản chất bên trong căn bản không phải thân sĩ mà là nguỵ thân sĩ.\n <br/>\n <br/>\n Đàm Tự Thần là tên BOSS mặt than có khả năng vô hình biến người khác hoá M cuối cùng trên trái đất.\n <br/>\n <br/>\n Kì thực lại là một người vừa tiếp xúc với người mình thích đã mặt đỏ tận mang tai.\n <br/>\n <br/>\n Xuyên qua này nọ quả thực rất cần vận khí, có thể xuyên vào một búp bê tềnh d*c nguyên do chính là bởi đời trước trước trước trước của đời trước trước trước…. của cậu không chịu đốt nhang đó.\n <br/>\n <br/>\n Thành ra, khuôn mặt Tạ Lê bình tĩnh nứt vỡ thành từng mảng từng mảng.\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-qua-hoang-da": {
        "ten_truyen": "xuyen-qua-hoang-da",
        "link_truyen": "https://truyenfull.io/xuyen-qua-hoang-da/",
        "ten_truyen_full": "Xuyên Qua Hoang Dã",
        "tac_gia": "Linh Thệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo ngố\n </i>\n <br/>\n <b>\n  <i>\n   Beta\n  </i>\n </b>\n <i>\n  Rồng béo\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngoại tinh, xuyên không, nhất thụ nhất công, cường công cường thụ, huyền nhuyễn, ma pháp\n </i>\n <br/>\n <b>\n  <i>\n   Giản giới:\n  </i>\n </b>\n <i>\n  Người ta nói nhất kiến khuynh tâm, nhị kiến khuynh tình, tam kiến khuynh thành tựu khuynh quốc.\n </i>\n <br/>\n <br/>\n Cậu lại đảo ngược, lần đầu tiên mới thấy bóng dáng người ta đã bị dọa mà bỏ chạy.\n <br/>\n <br/>\n Lần thứ 2 chính thức gặp mặt, nhưng ngay cả tự giới thiệu cũng chưa kịp làm đã bị đánh ngất tha về.\n <br/>\n <br/>\n Lần thứ 3 càng thảm hơn, suýt chút nữa ngay cả xương cốt cũng bị gặm sạch, nếu không phải——khụ khụ, cậu chẳng phải đã bị ——[xx——] sao?\n <br/>\n <br/>\n Ngươi, ngươi, ngươi đừng có mà mơ, đừng tưởng ta không có kinh nghiệm [xx——] là muốn làm gì thì làm, ngươi chờ đó!\n <br/>\n <br/>\n Bộ này được tặng cho Rioshi, người đã mang bộ truyện này đến với Cáo!\n</div>\n",
        "rating_value": 8.4
    }
}