{
    "tan-thu-pham": {
        "ten_truyen": "tan-thu-pham",
        "link_truyen": "https://truyenfull.io/tan-thu-pham/",
        "ten_truyen_full": "Tàn Thứ Phẩm",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 197 chương + 6 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, tương lai, vũ trụ, niên hạ\n <br/>\n <br/>\n “Được xem như một thời đại tuyệt vời nhất, nhưng mà cũng là thời đại tồi tệ nhất.” Trích: Chuyện hai thành phố – Dickens.\n <br/>\n <br/>\n “Từ lâu trong lòng ta ôm mối hận thù ẩn sâu trong máu xương và âm mưu ấp ủ nhiều năm, biến mình thành một âm hồn chết đi sống lại, chìm vào đầm lầy, chìm xuống vực sâu. Ta muốn cắm bộ rễ thối nát, mọc ra bụi gai kịch độc, đâm xuyên nền văn minh dối trá này.\n <br/>\n <br/>\n Ta xuống tận cùng bùn lầy… nhặt được một vì sao.”\n <br/>\n <br/>\n Tượng đất mang trên vai gánh nặng ba tấn khờ khạo công vs lòng dạ thâm trầm đầu đảng lưu manh thụ.\n</div>\n",
        "rating_value": 9.2
    },
    "khuyen-anh-de-gioi-giai-tri": {
        "ten_truyen": "khuyen-anh-de-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/khuyen-anh-de-gioi-giai-tri/",
        "ten_truyen_full": "Khuyển Ảnh Đế Giới Giải Trí",
        "tac_gia": "Superpanda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : giới giải trí, linh hồn chuyển đổi, hoan hỉ oan gia, đô thị tình duyên.\n <br/>\n <b>\n  Edit:\n </b>\n 笑顔Egao\n <br/>\n <br/>\n Nội dung câu chuyện xảy ra xung quanh giới giải trí.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một cố sự của khuyển ảnh đế của giới giải trí.\n <br/>\n <br/>\n Tiếu Lăng Tiêu muốn trở thành diễn viên, có thể diễn nhưng lại không thể nổi, không ai để ý đến hắn, từ trước đến nay chưa từng có tiếng tăm gì.\n <br/>\n <br/>\n Sau khi cảm khái một câu “Người sống còn không bằng chó”, Tiếu Lăng Tiêu… thực sự xuyên qua thành một con chó.\n <br/>\n <br/>\n Thay đổi thân phận, nhờ cơ duyên xảo hợp lại tiến vào giới giải trí, trở thành thiên cẩu làm người kinh sợ!\n <br/>\n <br/>\n Tất cả mọi người bày tỏ: con chó kia diễn thật tốt nha! Động tác rất đúng chỗ! Biểu tình cũng quá chân thật rồi! Trong ánh mắt đều có diễn kỹ! Giống y hệt trong kịch bản!\n <br/>\n <br/>\n Tiếu Lăng Tiêu cuối cùng cũng kiếm được một chỗ, trở thành đệ nhất hồng cẩu giới giải trí!\n <br/>\n <br/>\n Chủ nhân của Tiếu Lăng Tiêu: ảnh đế giới giải trí, là kẻ trước đây Tiếu Lăng Tiêu ghét nhất.\n <br/>\n <br/>\n Tất nhiên còn có thể biến trở lại thành người…\n <br/>\n <br/>\n <em>\n  Vai chính: Tiếu Lăng Tiêu.\n </em>\n <br/>\n <br/>\n <em>\n  Cp: lười biếng ôn nhu công x nhị hóa trung khuyển thụ.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "lu-mua-xuan": {
        "ten_truyen": "lu-mua-xuan",
        "link_truyen": "https://truyenfull.io/lu-mua-xuan/",
        "ten_truyen_full": "Lũ Mùa Xuân",
        "tac_gia": "Hàn Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sinh tử, hào môn, niên hạ, điềm văn, HE.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 122c + 4 pn\n <br/>\n <b>\n  Edit:\n </b>\n HuynhJJ\n <br/>\n <b>\n  Credit\n </b>\n : edit bìa @oPhuDucaco(SakamotoRuki)\n <br/>\n <br/>\n Cuộc sống luôn có những điều nằm ngoài sức tưởng tượng của ta cũng như không hề báo trước điều gì. Mọi chuyện trong cuộc sống của Sở Tần đang diễn ra bình thường thì vào thời điểm nhận được báo cáo xác thực chẩn đoán mình bị bệnh nan y, Sở Tấn đã nghĩ thông suốt hết mọi chuyện, người sống một đời, mình vui sướng mới là quan trọng nhất.\n <br/>\n <br/>\n Bỏ rơi tra nam, làm mất mặt đồng nghiệp thiểu năng trí tuệ, đánh thủ trưởng ngu ngốc, ở biệt thự, ăn bữa tiệc lớn, du lịch xa hoa, ngủ với một tên hàng to xài tốt, anh chàng đẹp trai trẻ tuổi anh tuấn -- Sở Tấn làm một lần toàn bộ những chuyện trước đây không dám làm còn làm đến vô cùng sảng khoái, vô cùng tiêu sái!\n <br/>\n <br/>\n Tài sản tích trữ đều tiêu xài sạch, Sở Tấn nằm ngang chờ chết, bác sĩ hối lỗi nói cho y biết: \"Xin lỗi, bệnh nan y của ngài là chẩn đoán sai.\"\n <br/>\n <br/>\n Sở Tấn mắt tối sầm lại: \"...\"\n <br/>\n <br/>\n Một lần nữa làm lại kiểm tra. Y cảm thấy gần đây thân thể rất không thoải mái a?\n <br/>\n <br/>\n Bác sĩ vẻ mặt nghiêm nghị.\n <br/>\n <br/>\n Sở Tấn trong lòng hồi hộp một chút: \"Đừng nói với tôi kỳ thực không chẩn đoán sai, tôi đến cùng có bệnh không?\"\n <br/>\n <br/>\n Bác sĩ: \"Ngài không có bệnh nan y, thế nhưng ngài... Ngài mang thai.\"\n <br/>\n <br/>\n Sở Tấn: \"???\" Cái gì kia, y là nam a?\n <br/>\n <br/>\n Sau đó, cha của con y, anh chàng đẹp trai anh tuấn trẻ tuổi hàng to xài tốt, đồng thời cũng là tỷ phú mới 26 tuổi Lận Diễm Trần đứng dậy, lấy ra tờ giấy xin kết hôn đã ký sẵn tên mình: \"Tôi sẽ phụ trách, chúng ta kết hôn đi.\"\n <br/>\n <br/>\n Sở Tấn lúc này mới hậu tri hậu giác phát hiện, hoa đào của y đến muộn 30 năm đột nhiên tràn tới giống như lũ mùa xuân, không kịp chuẩn bị đã mãnh liệt ùa tới.\n <br/>\n <br/>\n Lúc thường túng hóa bạo phát độc miệng lão yêu tinh thụ x nhiều tiền lắm lời tiểu chó săn tổng tài công, niên hạ, nam nam sinh tử.\n <br/>\n <br/>\n không muốn thương tổn lẫn nhau Mối năm vào mùa xuân, băng tan ở thượng lưu sông Hoàng Hà, làm mực nước dâng lên, nước sẽ chảy về hạ lưu, đúng lúc gặp hoa đào nở rộ hai bên bờ sông, cho nên lũ này được gọi là lũ mùa xuân. Vai chính: Sở Tấn, Lận Diễm Trần ┃Vai phụ: Sở Ngọc, Quý Thiên Trạch, Trang Hãn Học ┃Khác: Sinh tử, điềm văn.\n</div>\n",
        "rating_value": 9.0
    },
    "tam-the-tu-thiep": {
        "ten_truyen": "tam-the-tu-thiep",
        "link_truyen": "https://truyenfull.io/tam-the-tu-thiep/",
        "ten_truyen_full": "Tam Thê Tứ Thiếp",
        "tac_gia": "Diễm Tuyết Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ tiểu thuyết cổ trang, giang hồ võ lâm, nhất công đa thụ (1×7), HE\n <br/>\n <b>\n  Tình Trạng Edit:\n </b>\n Hoàn - Chính Văn gồm 11 cuốn + Phiên Ngoại\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Ôi Lão gia ngài thật sự quá lợi hại! Làm cho con được mở rộng tầm mắt. Nhưng mà Lão gia luyện công lúc nào? Tiểu nhân hằng ngày đi theo chỉ thấy ngài chơi điểu, hay bày trò trêu ghẹo thất vị chủ tử, không hề thấy ngài luyện võ gì cả.\"\n <br/>\n <br/>\n \"Nếu có thể bị ngươi phát hiện, ta làm sao là Lão gia của ngươi?\" Tần Chính nghênh mặt lên trời cười đắc ý.\n</div>\n",
        "rating_value": 5.8
    },
    "truong-ha": {
        "ten_truyen": "truong-ha",
        "link_truyen": "https://truyenfull.io/truong-ha/",
        "ten_truyen_full": "Trường Hà",
        "tac_gia": "Tử Tại Bỉ Trắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gưỡng vỡ lại lành, điềm văn trước khi ngủ, song hướng luyến ái, thâm tình trung khuyển công x ẩn nhân cứng cỏi thụ, HE\n <br/>\n <b>\n  CP:\n </b>\n Tống Hành Kha x Sầm Lý\n <br/>\n <b>\n  Edit:\n </b>\n Dun, đã beta\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Chào mọi người! Đoản văn đã viết xong rồi, đây là tác phẩm đầu tiên của tác giả, còn nhiều chỗ cần hoàn thiện, cám ơn các thiên thần nhỏ nguyện ý bỏ thời gian xem qua, yêu mọi người!\n <br/>\n <br/>\n Tổng thể không dài, hành văn không tệ lắm, mô-típ cũ, tình cảm của công thụ và tình cảm gia đình rất đáng đọc.\n <br/>\n <br/>\n Lời tui: Tác giả có viết tóm tắt truyện nhưng vì tóm tắt chi tiết quá đọc truyện mất hay nên tui xin phép không đăng nhe. Có vẻ tui có duyên với bác sĩ thụ, đây là bộ thứ 2 rùi mm/\n <br/>\n <br/>\n <em>\n  “Khi chúng ta vượt qua sông dài, quay đầu nhìn lại, chỉ còn dấu vết của khó khăn và những năm tháng đã đánh mất.”\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "nghe-dau-anh-de-rat-cao-lanh": {
        "ten_truyen": "nghe-dau-anh-de-rat-cao-lanh",
        "link_truyen": "https://truyenfull.io/nghe-dau-anh-de-rat-cao-lanh/",
        "ten_truyen_full": "Nghe Đâu Ảnh Đế Rất Cao Lãnh",
        "tac_gia": "Lý Truyện Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  EditΒ\n </b>\n : Hoa Tử Đằng\n <br/>\n <br/>\n Nội dung chính của câu chuyện là một vị ảnh đế Nghiêm Trạch.\n <br/>\n <br/>\n Mà vị ảnh đế này là có tình cách rất cao lãnh.\n <br/>\n <br/>\n Nghiêm Trạch là một vị ảnh đế thành thục chững chạc ôn nhu lại săn sóc mà lại rất cao lãnh.\n <br/>\n <br/>\n Diễn viên cùng bọn yêu ma quỉ quái bị hại: “Giả dối!”\n <br/>\n <br/>\n Nhóm nhân vật phản diện bị cho ăn hành: Who are you? Nó rốt cuộc là thằng nào?\n <br/>\n <br/>\n Nghiêm Trạch mặt không chút thay đổi: Tui là——– người nối nghiệp chủ nghĩa cộng sản, con Đảng.\n <br/>\n <br/>\n Phải nhảy hố rồi mới hiểu:\n <ol>\n  <li>\n   Chủ công, cp người đại diện.\n  </li>\n  <li>\n   Dùng biểu cảm khái quát công thụ:\n  </li>\n </ol>\n Công: tui-là-một-diễn-viên-không-có-tình-cảm.jpg\n <br/>\n <br/>\n Thụ: tui-là-một-thẳng-nam, độc-thân-cả-đời-cũng-không-cong!….. A-Trạch-thực-đập-trai.jpg\n <br/>\n <br/>\n (.jpg là đuôi của file hình ảnh, ở đây có nghĩa là hình ảnh gương mặt biểu thị tính cách của công and thụ)\n <br/>\n <br/>\n Công cổ xuyên kim, lai lịch sạch sẽ. Văn tô, không biết cái gì gọi là nội hàm.\n <br/>\n <br/>\n Nội dung nhãn: cường cường, giới giải trí, ngọt.\n <br/>\n <br/>\n Chữ mấu chốt: Nghiêm Trạch, Lê Hạo\n <br/>\n <br/>\n Vai phụ: Lê Chính Thù, Lâu Ngộ Bạch, Hoàng Hách.\n</div>\n",
        "rating_value": 7.8
    },
    "bao-duong-xuan-vu-sa-lap": {
        "ten_truyen": "bao-duong-xuan-vu-sa-lap",
        "link_truyen": "https://truyenfull.io/bao-duong-xuan-vu-sa-lap/",
        "ten_truyen_full": "Bao Dưỡng - Xuân Vũ Sa Lạp",
        "tac_gia": "Xuân Vũ Sa Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bao Dưỡng - Xuân Vũ Sa Lạp\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, H văn, ngắn, 1v1, ngọt HE.\n <br/>\n <b>\n  Edit + design bìa\n </b>\n : MOE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (25 chương)\n <br/>\n <br/>\n Tuổi trẻ một lòng theo đuổi sự nghiệp, không có cố kỵ cảm tình, chờ đến sự nghiệp thành công, xem đến nhiều, cũng liền đối vài thứ kia xem đến nhẹ.\n <br/>\n <br/>\n Thầm nghĩ tìm tiểu ngoạn ý làm ấm giường, vì sinh hoạt bình đạm gia tăng một chút sinh khí.\n <br/>\n <br/>\n Vì thế hắn ma xui quỷ khiến mà đăng ký tài khoản phần mềm này, ánh mắt đầu tiên liền thấy Tô Trạch Lạc.\n <br/>\n <br/>\n Tô Trạch Lạc đăng ký tài khoản, hoàn toàn là bị quỷ ám.\n <br/>\n <br/>\n Từ khi nhận thức tính hướng của mình, cậu liền chuẩn bị tốt tâm lý độc thân cả đời.\n <br/>\n <br/>\n Nhưng là ngày đó nhìn thấy một cái thiệp, một đôi tú ân ái, nói bọn họ chính là ở trang web đồng chí giao hữu nhận thức, không chịu nổi tâm ngứa liền đăng ký.\n <br/>\n <br/>\n Muốn nói vẫn là Cung Linh chủ động liên lạc Tô Trạch Lạc.\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Phúc hắc công X đại học năm nhất thụ. (Công hơn thụ 14 tuổi)\n <br/>\n <br/>\n Tiểu thụ cùng tinh anh xã hội công coi trọng nhau tiểu chuyện xưa...\n</div>\n",
        "rating_value": 7.0
    },
    "von-khong-phong-luu": {
        "ten_truyen": "von-khong-phong-luu",
        "link_truyen": "https://truyenfull.io/von-khong-phong-luu/",
        "ten_truyen_full": "Vốn Không Phong Lưu",
        "tac_gia": "Nhị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kitto Katto\n <br/>\n <b>\n  Beta:\n </b>\n Lăng Đang\n <br/>\n <b>\n  Bìa:\n </b>\n designed by Lăng Đang\n <br/>\n <b>\n  Thể loại:\n </b>\n Thầy trò, niên hạ, bá đạo ma giáo công X thanh lãnh chính đạo thụ, song tính, mất trí nhớ, cổ trang, H văn\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 15 chương + 0 phiên ngoại.\n <br/>\n <b>\n  Bản gốc:\n </b>\n nam x nam, cổ đại, cao H, chính kịch, cường công cường thụ, mỹ nhân thụ.\n <br/>\n <b>\n  Loại hình\n </b>\n : Ma giáo giáo chủ công X chính giáo thanh lãnh ngốc xít thụ.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Diêm Lạc nghẹn lại, lông mày hơi nhíu, nét tức giận trên mặt dần dần biến mất, ngữ khí băng lãnh trùng xuống: \"Cho nên sự việc tối qua, ngươi định không nhận?\" Hắn không bận tâm mà để trần thân thể, nghiêng người tiến lại, dứng trên khuôn mặt đỏ hồng chưa chịu dứt của người kia, con ngươi\n <i>\n  nham hiểm như chuẩn*\n </i>\n : \"Nói cho cùng, có lẽ vì ta thuộc ma giáo nên không thể trèo cao ngang bằng với sư tôn mới phải.\"\n <br/>\n <br/>\n <i>\n  *chuẩn: có thể lấy làm chuẩn mực (của nham hiểm)\n </i>\n <br/>\n <br/>\n Nam Cung Thanh đỡ trán, đầu đau như sắp nứt: \"Không liên quan đến việc này. Tối nay ta, nhất thời sơ suất, quên ghi chép công dụng của hai vị thuốc...\"\n <br/>\n <br/>\n Cần lưu ý: Sinh tử! Vào thời gian không xác định sẽ biến thành song tính! Cẩu huyết!\n <br/>\n <br/>\n Vị thành niên không nên đọc.\n</div>\n",
        "rating_value": 6.5
    },
    "abo-lam-tan-thay-doi-tu-gio-khac-nay": {
        "ten_truyen": "abo-lam-tan-thay-doi-tu-gio-khac-nay",
        "link_truyen": "https://truyenfull.io/abo-lam-tan-thay-doi-tu-gio-khac-nay/",
        "ten_truyen_full": "[ABO/Lâm Tần] Thay Đổi Từ Giờ Khắc Này",
        "tac_gia": "Hải Thâm Hoả Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Lăng Đang\n <br/>\n <br/>\n Giới thiệu vắn tắt\n <br/>\n <br/>\n Thuộc tính: Tri kỉ công x Cao lãnh cấm dục thụ\n <br/>\n <br/>\n CP: Lâm Đào x Tần Minh\n <br/>\n <br/>\n • ABO, sinh con, hỗ trợ cho HE\n <br/>\n <br/>\n • Có tình tiết sinh con, cẩn thận trước khi đọc\n <br/>\n <br/>\n • 1v1, HE\n <br/>\n <br/>\n • Cốt truyện và kịch bản truyện gốc có sự khác biệt rất lớn, xin đừng ép đặt nhân vật vào các mối quan hệ trước đó\n <br/>\n <br/>\n • Kịch bản phát triển từ phim truyền hình, xin đừng liên hệ với người thật\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Bác sĩ Lâm đẩy mắt kính, tiếng gõ bàn phím vang lên lạch cạch. Một bệnh nhân trước đó bởi vì bị cưỡng ép đánh dấu dẫn đến việc chức năng bên trong cơ thể nhận tổn thương, khiến cô cảm thấy lo lắng. Cô chăm chú ghi lại những nội dung cần hỏi vào ngày sau, đồng thời chỉnh lí những tài liệu cần chú ý, chỉ lo cô gái trẻ tuổi kia lại phải chịu đau khổ.\n <br/>\n <br/>\n Xử lý chút chuyện này chỉ mất có năm phút, nhưng bác sĩ Lâm vẫn chưa thoát khỏi dòng cảm xúc. Đôi mắt mang theo vẻ thương xót vừa vặn nhìn về phía bệnh nhân đang đứng chờ, vị pháp y mỗi tháng một lần đều đúng giờ đến đây lấy thuốc.\n <br/>\n <br/>\n \"Tần Minh phải không?\" Bác sĩ Lâm lục tìm hồ sơ của anh, nhớ lại một lượt tình huống cơ bản.\n <br/>\n <br/>\n Tần Minh, pháp y, Omega giới tính nam, ba mươi tuổi, chưa kết hôn, cũng không có bạn tình.\n <br/>\n <br/>\n Mỗi lần gặp anh, bác sĩ Lâm đều phải kiểm tra lại. Bởi vì hồ sơ của Omega khá đặc thù, tùy theo hiện trạng của họ mà thay đổi bất cứ lúc nào. Nếu không kịp thời hiểu rõ những thay đổi mới nhất thì rất có khả năng sẽ tạo ra vài chuyện gì đó ngoài ý muốn, mà thói quen này của bác sĩ Lâm trong những năm qua đã bảo vệ sự an toàn của rất nhiều Omega ở mức độ cao nhất.\n <br/>\n <br/>\n \"Bác sĩ Lâm, tháng này có thể tăng thêm liều lượng không?\" Tần Minh chờ đến khi bác sĩ Lâm xem xong bệnh án mới mở miệng hỏi.\n <br/>\n <br/>\n \"Tình trạng của cậu rất ổn định, tôi cho rằng việc tăng liều lượng là không cần thiết.\"\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-dau-chon-toi-toi-rat-ngot": {
        "ten_truyen": "tinh-dau-chon-toi-toi-rat-ngot",
        "link_truyen": "https://truyenfull.io/tinh-dau-chon-toi-toi-rat-ngot/",
        "ten_truyen_full": "Tình Đầu Chọn Tôi, Tôi Rất Ngọt",
        "tac_gia": "Jiegeng1210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn:\n </b>\n Cường cường, thiên chi kiêu tử, ngọt văn, vườn trường.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đinh Tuyết Nhuận x Lâu Thành\n <br/>\n <br/>\n Ở trường học  trong mắt các học sinh khác thì Đinh Tuyết Nhuận là một học sinh gương mẫu, lại học giỏi ưu tú nhất trường nhưng một ngày cậu phải  chuyển trường, nhưng đáng tiếc trên mặt cậu lại có một vết thương.\n <br/>\n <br/>\n Tuy nhiên trong mắt của Lâu Thành cho rằng cậu là một tên khó đối phó, năm lần bảy lượt khiêu khích cậu: \"Đừng giả vờ nữa, làm bài tập cái gì, cậu biết làm sao?\"\n <br/>\n <br/>\n Cho tới khi thi tháng xong, Lâu Thành mới phát hiện người ta thực sự là học bá, đứng thứ nhất toàn khóa.\n <br/>\n <br/>\n Lâu Thành không nhịn được, đánh bóng rổ xong, diễu võ dương oai ấn bạn cùng bàn sạch sẽ vào áo bóng rổ ướt đẫm mồ hôi của mình: \"Có biết cái gì gọi là đức trí thể mỹ lao không? Thành tích tốt cũng không có tác dụng gì, ngửi xem, đây là mùi vị đàn ông.\"\n <br/>\n <br/>\n Sau đó vào một ngày nào đó, phòng học bị sập cầu dao, toàn bộ lớp học tối om, không có ai chú ý tới bàn cuối cùng ở trong góc, Lâu Thành ấn bạn cùng bàn vào tường hôn lên.\n <br/>\n <br/>\n Lâu Thành: Yêu sớm thích thật.\n <br/>\n <br/>\n Học sinh tốt tâm cơ thụ x hay quấy nhiễu bằng lời nói một lời không hợp kiền kabe-don công.\n <br/>\n <br/>\n PS: Trước khi công và thụ ở bên nhau đã thành niên! Không có yêu sớm!\n</div>\n",
        "rating_value": 9.1
    },
    "yeu-mot-ke-ngoc": {
        "ten_truyen": "yeu-mot-ke-ngoc",
        "link_truyen": "https://truyenfull.io/yeu-mot-ke-ngoc/",
        "ten_truyen_full": "Yêu Một Kẻ Ngốc",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Vacory (1 - 3; 59 - 63) + Dú (64 - hết)\n <br/>\n <b>\n  Beta:\n </b>\n Dú\n <br/>\n <b>\n  Độ dài:\n </b>\n 123 chương chính văn + 2 chương phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thương trường, ngược, có incest, lời lẽ thô tục, 1×1,phúc hắc ngạo kiều công x bá đạo bạo lực thụ, HE\n <br/>\n <br/>\n Một câu chuyện tình yêu ngược tâm giữa những con người theo đuổi tình yêu.\n <br/>\n <br/>\n Tình yêu của anh yêu em thật sự rất nhiều, đáng tiếc em lại không hề yêu anh mà em lại đi yêu một kẻ ngốc,\n <br/>\n <br/>\n Kẻ ngốc ấy không yêu em, em còn ngốc hơn tên đó,\n <br/>\n <br/>\n Đi yêu một tên ngốc đã yêu một kẻ ngốc khác là em, thì ra anh mới là tên ngốc nhất,\n <br/>\n <br/>\n Đơn giản mà nói, đây là câu chuyện ai là kẻ ngốc hơn ai.\n <br/>\n <br/>\n ◆◇◆\n <br/>\n <br/>\n Vai chính: Giản Tùy Anh, Lý Ngọc ┃ Vai phụ: Giản Tùy Lâm\n</div>\n",
        "rating_value": 8.3
    },
    "toai-ngoc-dau-chau": {
        "ten_truyen": "toai-ngoc-dau-chau",
        "link_truyen": "https://truyenfull.io/toai-ngoc-dau-chau/",
        "ten_truyen_full": "Toái Ngọc Đầu Châu",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Dú (c1-23), Ếch Kì Diệu ( c24- hết)\n <br/>\n <b>\n  Độ dài:\n </b>\n 62 chương chính văn + 3 Phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Làm nhiều chuyện ngông cuồng đại thiếu gia - Chuyên gia giám định đồ cổ cấp cao công x EQ lẫn IQ đều cao và xinh trai - Cao thủ chế tác đồ cổ thụ | Hào môn thế gia, hoan hỉ oan gia, tinh anh nghiệp giới\n <br/>\n <br/>\n Câu chuyện xoay quanh thế giới đồ cổ những đồ vật có giá trị liên thành nhưng chỉ có những người trong giới đồ cổ mới biết được điều đó.\n <br/>\n <br/>\n Mà cả công thụ đều là những người yêu thích đồ cổ có tầm nhìn và hiểu biết sâu rộng.\n <br/>\n <br/>\n Lùi một bước, huynh hữu đệ cung. Tiến một bước, tình hữu độc chung. Thêm một bước nữa, đi hết một đời. Bạch đầu giai lão, HE.\n <br/>\n <br/>\n Đinh Hán Bạch: \"Giới này, thứ thích nhất là ngọc. Ngọc, chia thành ba bảy loại. Người, cũng phân thành rồng thành phượng, thành con giun cái dế. Anh tên Hán Bạch, tất xứng với lương ngọc.\"\n <br/>\n <br/>\n Kỷ Thận Ngữ: \"Sư ca lúc nào cũng xuất chúng hơn người cả.\"\n <br/>\n <br/>\n Đinh Hán Bạch: \"Nếu đã xuất chúng, vậy có xứng làm chồng em không?\" (Công là một tên khá là mặt dày và chẳng biết ngượng, nằng nặc bắt người ta thích hắn.)\n <br/>\n <br/>\n Thuyền chính: Đinh Hán Bạch x Kỷ Thận Ngữ | Phụ: Rất nhiều\n <br/>\n <br/>\n (*Từ gốc được dùng ở đây là: 讲究 - Mang nghĩa \"chú trọng\", \"chú tâm\", \"chuyên tâm\". Trong truyện cả công lẫn thụ đều là những người cầu toàn, chuyên tâm với nghề.)\n</div>\n",
        "rating_value": 9.2
    },
    "xuan-da": {
        "ten_truyen": "xuan-da",
        "link_truyen": "https://truyenfull.io/xuan-da/",
        "ten_truyen_full": "Xuân Dã",
        "tac_gia": "Độc Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân tươi đẹp, thanh mai trúc mã, chủng điền văn, ấm áp, dưỡng thành, ốm yếu ngây thơ thụ x ôn nhu thâm tình công.\n <br/>\n <b>\n  Độ dài:\n </b>\n 59 chương\n <br/>\n <br/>\n Một câu chuyện tình yêu nhẹ nhàng sủng tận răng người đọc. Khi còn bé cậu luôn ước mơ sau này có thể trồng một vườn hoa trước sân nhà.\n <br/>\n <br/>\n Cho tới khi lớn lên thì  có một người đã  tặng cậu ấy cả một rừng hoa bay ngợp trời.\n</div>\n",
        "rating_value": 7.3
    },
    "99-cach-song-cung-ong-chong-kho-o": {
        "ten_truyen": "99-cach-song-cung-ong-chong-kho-o",
        "link_truyen": "https://truyenfull.io/99-cach-song-cung-ong-chong-kho-o/",
        "ten_truyen_full": "99 Cách Sống Cùng Ông Chồng Khó Ở",
        "tac_gia": "Hắc Sắc Địa Bản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ công, thụ sủng công. Công làm người người mê đắm,  Lời lẽ xấu xa. Hào môn thế gia? Tình ca biên giới? Love War?\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Sư Thận Hành\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Cát Nhạc Trì, Từ Bác Nhã, Lý Đàm Phong, Lý Nhũng Liên, Lâm Kỳ Dữ, Lâm Tiểu Ngư,.\n <br/>\n <br/>\n Nội dung chuyện vô cùng ngắn gọn xúc tích nói về một chàng công nhưng không chịu mình công cho nên đang cố gắng kiên quyết  ngăn chặn tuyến hormone \"buê đuê\" đầu tiên.\n <br/>\n <br/>\n Nội dung thứ hai (trước khi tác giả sửa văn án)\n <br/>\n <br/>\n 1. Nhất công đa thụ, vai chính là công, công cáu kỉnh cấm dục vạn nhân mê khó ở. Tổng thể ấm áp không ngược. Đúng, tuy nhiên vẫn có vài chi tiết ngược nhỏ.\n <br/>\n <br/>\n 2. Xuất hiện biến thái rải rác. Tác giả thích nhất giam cầm hệ và bệnh kiều hệ, chắc chắn sẽ có trong truyện! (Chú thích: đến đoạn thụ tù cấm công tác giả sẽ báo trước!)\n <br/>\n <br/>\n 3. Lẽ nào độc giả tưởng rằng tác giả thật sự liệt kê 99 bí kíp nịnh chồng?\n <br/>\n <br/>\n 4. Xem cách tác giả xây dựng văn án thì có thể biết, bộ truyện này mang tính chính kịch nghiêm túc đến cỡ nào...\n <br/>\n <br/>\n Lời Super seme: Đây là câu chuyện về 1 anh công cổ hủ dùng cả thanh xuân để anti đồng tính luyến ái, song bị tổ buê đuê quật là có thật, lần lượt các em thụ cao to đen hôi xuất hiện trong đời anh, sủng anh truy anh, thay nhau \"hại não\" nghĩ mọi cách chiều chuộng anh dù anh cực kỳ khó tính, đỏng đảnh như thời tiết. Kết cục HE 1v3, anh đẹp anh có quyền =))))))\n</div>\n",
        "rating_value": 7.5
    },
    "the-gioi-yeu-thuong-tri": {
        "ten_truyen": "the-gioi-yeu-thuong-tri",
        "link_truyen": "https://truyenfull.io/the-gioi-yeu-thuong-tri/",
        "ten_truyen_full": "Thế Giới Yêu Thương Trị",
        "tac_gia": "Tọa Hoài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ngân (chương 1-6), Muỗi (chương 7 đến hết)\n <br/>\n <br/>\n Chẳng may  Ly Đường gặp tai nạn không ngờ lại còn bị hệ thống gắp kết với  mình ép buộc mình xuyên không, không chỉ vậy mà ở  mỗi một thế giới đều bốc thăm được một thể chất.\n <br/>\n <br/>\n Hắn lần lượt xuyên qua.....\n <br/>\n <br/>\n Hormone mùi cơ thể, giọng nói được người mê giọng nói yêu say đắm,  Pheromone 100%, huyết dịch khiến ma cà rồng điên cuồng, hệ liệt kẻ thần kinh yêu tôi...\n <br/>\n <br/>\n Ly Đường: \"Vậy nên nhiệm vụ trọng điểm là gì?\"\n <br/>\n <br/>\n Hệ thống: \"Trở thành hoa trên đỉnh núi thà chết không chịu khuất phục, khiến đồ thần kinh mất trí vì không có được cậu.\"\n <br/>\n <br/>\n Ly Đường: \"... Bây giờ tôi về nhà còn kịp không?\"\n <br/>\n <br/>\n Hệ thống: \"Ding! Chúc mừng, cậu đã có được chức năng mới là \"không chết\", trừ khi hoàn thành nhiệm vụ nếu không cậu sẽ không ngừng sống lại.\"\n <br/>\n <br/>\n Tác giả có lời muốn nói:\n <br/>\n <br/>\n Văn án và tên truyện chỉ để tham khảo, có quỷ mới biết nội dung có giống văn án không.\n <br/>\n <br/>\n Ngọt ngào dịu dàng, đọc không cần dùng não, công: người đẹp thể nhược vạn nhân mê.\n <br/>\n <br/>\n Tác giả chỉ chú tâm vào viết về nhân vật chính, viết truyện chỉ để bản thân vui vẻ, những ai tam quan không hợp mời đi ra.\n <br/>\n <br/>\n [Truyện này khi ở thế giới công lược không có CP, sau khi trở về hiện thực 1v1]\n <br/>\n <br/>\n [Mong tiểu tiên nữ nhà tôi mãi mãi vui vẻ bình an]\n</div>\n",
        "rating_value": 8.9
    },
    "vai-chinh-lai-muon-cuop-kich-ban-cua-toi": {
        "ten_truyen": "vai-chinh-lai-muon-cuop-kich-ban-cua-toi",
        "link_truyen": "https://truyenfull.io/vai-chinh-lai-muon-cuop-kich-ban-cua-toi/",
        "ten_truyen_full": "Vai Chính Lại Muốn Cướp Kịch Bản Của Tôi",
        "tac_gia": "Nhất Bôi Tửu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Kogi - Superseme.com\n <br/>\n <br/>\n Trong cuộc sống luôn có rất nhiều bất ngờ dành cho ta, luôn nằm ngoài dự định kế hoạch của mình. Cũng như An Minh Hối  vốn là  một người sống ở thời hiện đại bình thường luôn luôn an phận thủ thường, thật sự chưa bao giờ An Minh Hối nghĩ rằng, vào một ngày kia cuộc đời  mình thay đổi hoàn toàn từ việc buộc phải lấy thân phận nhân vật phản diện xuyên không để sống qua ngày, phải làm sao bây giờ?\n <br/>\n <br/>\n Lần nào cũng phải sắm vai người thân thiết nhất với nhân vật chính trượng nghĩa lương thiện, rồi cuối cùng lại đâm người ta một nhát sau lưng, chuyện này khiến anh vô cùng sầu não.\n <br/>\n <br/>\n Nhưng sau đó anh lại sầu não vì một vấn đề khác: Vì sao nhân vật chính luôn chủ động để mình đâm hắn? Hắn xem kịch bản của mình rồi sao?\n <br/>\n <br/>\n Quý ông hiền lành dịu dàng dễ gần không muốn làm như vậy, thế là suốt ngày bị nhân vật chính có gì đó sai sai đuổi cho bỏ chạy khắp nơi.\n <br/>\n <br/>\n Nhân vật chính vừa hưng phấn vừa thẹn thùng đuổi theo sau anh, thỉnh thoảng còn phát ra tiếng cười quỷ quái.\n <br/>\n <br/>\n \"Đừng chạy mà, không phải anh muốn giết tôi sao, tôi sẽ rất phối hợp, quan hệ của chúng ta thân mật đến mức có thể giao phó cả tính mạng mà\".\n <br/>\n <br/>\n An Minh Hối chực khóc: \"Anh bình tĩnh lại đi đã, bỏ dao xuống, tôi thực sự không muốn giết anh!\".\n <br/>\n <br/>\n # Đừng có chạy, đã 3 phút 11 giây rồi chúng ta không gặp nhau ta buồn lắm á, mau ra đây chà đạp tôi đi, tôi chờ mong đến mức nhũn cả chân rồi đây này #\n <br/>\n <br/>\n # Vì sao nhân vật chính khi đã hắc hóa lại còn ác hơn cả nhân vật phản diện thế này, có chỗ nào làm tăng trị số độc ác lên không vậy #\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n Mắc bệnh độc chiếm thụ, ôn nhu cảm hóa công, không thích xin đừng vào.\n <br/>\n <br/>\n Khoái xuyên, kết cục 1x1.\n <br/>\n <br/>\n Hệ liệt Tôi coi các người là bạn các người lại muốn đưa tôi lên g\n</div>\n",
        "rating_value": 8.7
    },
    "xuc-xac": {
        "ten_truyen": "xuc-xac",
        "link_truyen": "https://truyenfull.io/xuc-xac/",
        "ten_truyen_full": "Xúc Xắc",
        "tac_gia": "Đông Phương Vân Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Qing Qing - Superseme\n <br/>\n <b>\n  Thể loại\n </b>\n : Cường cường; Thâm sâu khó lường đại lão công; rụng rời trước sắc đẹp của công trung khuyển thụ.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lục Ninh Chu; Mục Thiên\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Thanh mai thân phận thần bí, hành vi giảo hoạt - Dương Chá\n <br/>\n <br/>\n Một câu chuyện được tác giả xây dựng với tình tiết hoàn toàn mới lạ.\n <br/>\n <br/>\n Nó xoay quanh một trò chơi, ba người tham gia.\n <br/>\n <br/>\n Xúc xắc đổ ra, trong khi người ta còn chưa thể xác định được số chip trong tay mình có đủ lớn hay không thì vẫn âm mưu muốn cướp lấy số chip trong tay người khác.\n <br/>\n <br/>\n Thật không ngờ số chip trong tay tôi đã sớm đưa hết vào tay anh rồi.\n <br/>\n <br/>\n Happy ending\n <br/>\n <br/>\n Cường cường, thụ truy công, thụ sủng công, công sẽ đáp ứng.\n <br/>\n <br/>\n Văn án trên Tấn Giang:\n <br/>\n <br/>\n Thanh lãnh nữ vương mỹ nhân công (Lục Ninh Chu) × si hán thuộc hạ cuồng khuyển thụ (Mục Thiên)\n <br/>\n <br/>\n Có xuất hiện một ít dị năng khoa học viễn tưởng, nhưng không ảnh hưởng đến cốt truyện chính.\n <br/>\n <br/>\n Có tình tiết công mất trí nhớ, thụ nhân cơ hội trước kết hôn sau yêu.\n <br/>\n <br/>\n Thụ truy công rất cực khổ, nhưng càng trở ngại càng kiên cường, không ngược công, không truy thê nơi hỏa táng.\n <br/>\n <br/>\n Công thụ song cường, nhưng thụ sủng công vẫn là ưu tiên hàng đầu, có đầy đủ các tư thế ôm kiểu công chúa, cam tề (em nhún anh la), không thiếu gì hết.\n <br/>\n <br/>\n Cường cường, thụ truy công, thụ sủng công, hậu kỳ công sẽ đáp lại thụ.\n <br/>\n <br/>\n Nội dung nhãn: Cường cường hào môn thế gia tình hữu độc chung hiện đại không tưởng\n <br/>\n <br/>\n Keywords: Vai chính: Lục Ninh Chu (công)× Mục Thiên (thụ) ┃ vai phụ: Dương Chá ┃ Khác: Thụ truy công, thụ sủng công\n</div>\n",
        "rating_value": 8.2
    },
    "dam-my-ly-luan-nang-cao-to-chat-cua-dac-cong-omega": {
        "ten_truyen": "dam-my-ly-luan-nang-cao-to-chat-cua-dac-cong-omega",
        "link_truyen": "https://truyenfull.io/dam-my-ly-luan-nang-cao-to-chat-cua-dac-cong-omega/",
        "ten_truyen_full": "Lý Luận Nâng Cao Tố Chất Của Đặc Công Omega",
        "tac_gia": "A Hắc Tang A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ABO, cường cường, lãnh khốc trầm ổn (tra) công x tính cách có chút ác liệt siêu cường thụ, yêu nhau lắm cắn nhau đau, có ngọt có ngược, có sinh tử\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Randall James, Bruce Stewart\n <br/>\n <b>\n  Edit\n </b>\n : MarS\n <br/>\n <b>\n  Beta:\n </b>\n Míu\n <br/>\n <br/>\n Mọi chuyện bắt nguồn từ việc hồ sơ tuyệt mật của CIA số XXXX năm XXX có một nội dung sau đây:\n <br/>\n <br/>\n Mà trong đó chỉ có một nhiệm vụ chính duy nhất đó là: nâng cao tố chất cá nhân của đặc công Omega.\n <br/>\n <br/>\n 1. Là một Omega bị dấu hiệu, phải chú ý đến lời nói và hành động,\n <br/>\n <br/>\n 2. Một đặc công cần phải biết phục tùng cấp trên như thế nào,\n <br/>\n <br/>\n 3. Không được mê hoặc nhân viên công tác xung quanh,\n <br/>\n <br/>\n 4. Bất cứ lúc nào cũng phải báo cáo lại tình cảm của chính mình,\n <br/>\n <br/>\n 5. Không được phép cho con trai mình nghịch súng\n</div>\n",
        "rating_value": 8.9
    },
    "tuy-rang-nguoi-da-tay-trang": {
        "ten_truyen": "tuy-rang-nguoi-da-tay-trang",
        "link_truyen": "https://truyenfull.io/tuy-rang-nguoi-da-tay-trang/",
        "ten_truyen_full": "Tuy Rằng Người Đã Tẩy Trắng",
        "tac_gia": "Yongyewuhua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ đại, chủ thụ, võ hiệp\n <br/>\n <b>\n  Editor\n </b>\n : Qiezi\n <br/>\n <br/>\n Một câu chuyện tỉnh yêu sủng tận răng cho bạn đọc cảm nhận.\n <br/>\n <br/>\n Tình cảm của ta chỉ dành riêng cho người!\n <br/>\n <br/>\n Ta sẽ hồi báo tất cả tình yêu ngươi dành cho ta, không sót một phân!!!\n</div>\n",
        "rating_value": 6.8
    },
    "ai-cho-anh-mang-em": {
        "ten_truyen": "ai-cho-anh-mang-em",
        "link_truyen": "https://truyenfull.io/ai-cho-anh-mang-em/",
        "ten_truyen_full": "Ai Cho Anh Mắng Em?!",
        "tac_gia": "Tú Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Trọng sinh, cổ trang, ngọt ngào, ấm áp, hỗ sủng, làm giàu, chủng điền, sảng văn, có bàn tay vàng, thiên hướng trưởng thành văn, có couple phụ, lưu manh ôn nhu thê nô công x mềm manh tiểu mỹ nhân thiếu gia thụ, 1×1, HE.\n <br/>\n <strong>\n  Couple:\n </strong>\n Lưu manh công Sở Hướng Thiên x tiểu thiếu gia thụ Văn Điềm (Phó Điềm)\n <br/>\n <strong>\n  Editor + Beta:\n </strong>\n D Ẹ O\n <br/>\n <strong>\n  Beta nô tỳ:\n </strong>\n Nấm Hường Hòe\n <br/>\n <br/>\n Mọi chuyện phát sinh kể từ ngày Văn Điềm đang trên đường theo mọi người hộ tống tỷ tỷ nhưng trớ trêu thay lại  thì lại vô tình bị người ta bắt cóc.\n <br/>\n <br/>\n Trong lúc đó thì đám tiểu đệ hưng phấn gào rú: Lão đại lão đại, tụi em mới cắp được tiểu tức phụ xinh xinh đẹp đẹp về cho ngài nè.\n <br/>\n <br/>\n Văn Điềm: QAQ\n <br/>\n <br/>\n Đại đương gia: Tức phụ nhi, lại đây, ta cho em xem “đại bảo bối”.\n <br/>\n <br/>\n Gần đây Tứ Phương trấn náo nhiệt hẳn, đồn rằng tiểu công tử đẹp nức tiếng của trấn vừa mất tích nửa tháng giờ lại dắt dã nam nhân trở về.\n <br/>\n <br/>\n Dã nam nhân tên gọi Sở Hướng Thiên, là đầu lĩnh nhóm sơn tặc Tây Sơn, nghe đâu là một đại ma đầu giết người như ngóe.\n <br/>\n <br/>\n Dân chúng thổn thức không thôi, ôi tiểu công tử thực đáng thương mà…\n <br/>\n <br/>\n Vị công tử đáng thương nào đó trong miệng chúng dân trừng đôi mắt tròn xoe, hung dữ quát “Buổi tối cho anh ngủ ở thư phòng!!”\n <br/>\n <br/>\n Ngũ đại tam thô nam nhân nhất thời đen mặt.\n <br/>\n <br/>\n Văn Điềm bẹt bẹt môi “Anh hung dữ với em… QAQ “\n <br/>\n <br/>\n Tâm Sở Hướng Thiên mềm nhũn, hận không thể đem cậu nâng trong lòng bàn tay mà dụ dỗ.\n <br/>\n <br/>\n Thụ là một bé mít ướt đáng yêu, không lập dị, thích vừa khóc chít chít vừa làm chuyện khả ái chọc người yêu thương!\n</div>\n",
        "rating_value": 9.0
    },
    "dam-my-muon-phi-thang-thi-yeu-di": {
        "ten_truyen": "dam-my-muon-phi-thang-thi-yeu-di",
        "link_truyen": "https://truyenfull.io/dam-my-muon-phi-thang-thi-yeu-di/",
        "ten_truyen_full": "Muốn Phi Thăng Thì Yêu Đi",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Tưởng phi thăng tựu đàm luyến ái\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Thiên Minh, Nhọ (C34,38,75)\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 214 chương chính văn + 10 phiên ngoại |Tình trạng bản dịch: On going\n <br/>\n <b>\n  CP:\n </b>\n Cố Kiến Thâm x Thẩm Thanh Huyền\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, 1×1, tiên hiệp, tu chân, thanh mai trúc mã, hệ thống, song khiết, chủ thụ, hỗ sủng, HE\n <br/>\n <b>\n  Tag:\n </b>\n Đệ nhất dấm chua ôn nhu thâm tình Bệ hạ công x Phúc hắc ôn nhu thâm tình Tôn chủ thụ\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh về hai nhân vật chính trên con đường tu tiên, nhưng hai người ở hai thế giới khác nhau. Một người là Thẩm Thanh Huyền xuất thân là Liên Hoa Tôn Chủ, có sức khỏe trâu bò tới mức chút nữa là phi thăng.\n <br/>\n <br/>\n Cố Kiến Thâm là Ma tôn Cửu Uyên, cũng bá tới mức chút nữa là hủy diệt tam giới.\n <br/>\n <br/>\n Tất cả mọi người đều cho rằng Thẩm Thanh Huyền và Cố Kiến Thâm gặp nhau nhất định sẽ đại chiến tam giới, hai người họ đấu tới ta chết ngươi sống mới thôi.\n <br/>\n <br/>\n Mãi đến khi Thẩm Thanh Huyền bế quan trăm năm, chạm tới thiên cơ.\n <br/>\n <br/>\n Thiên cơ nói rằng: Vạn năm ở giới tu chân không một ai phi thăng, nguyên do thang trời sụp đổ, phương pháp duy nhất để xoay chuyển chính là hành sự theo ngọc giản này.\n <br/>\n <br/>\n Ngọc giản thượng thư:\n <br/>\n <br/>\n Thứ nhất, gặp mặt Cố Kiến Thâm.\n <br/>\n <br/>\n Thứ hai, cùng uống cùng say với Cố Kiến Thâm.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thứ mười ba, xin vì Cố Kiến Thâm cởi áo tháo đai.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Thứ hai mươi mốt, cùng hưởng đêm xuân với Cố Kiến Thâm …\n <br/>\n <br/>\n Thẩm Thanh Huyền: “……”\n</div>\n",
        "rating_value": 9.3
    },
    "nguoi-giam-ho-wy-tu-mach": {
        "ten_truyen": "nguoi-giam-ho-wy-tu-mach",
        "link_truyen": "https://truyenfull.io/nguoi-giam-ho-wy-tu-mach/",
        "ten_truyen_full": "Người Giám Hộ - Wy Tử Mạch",
        "tac_gia": "Wy Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Người Giám Hộ - Wy Tử Mạch\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cao H, hiện đại, niên thượng (Công lớn hơn thụ 10 tuổi), xe lăn công, tình cảm, dưỡng thành, 1×1, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Chung Hàn (Công) x Yến Giác (Thụ)\n <br/>\n <b>\n  Edit\n </b>\n : Thỏ\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về việc từ một người giám hộ chuyển thành người gian hộ.\n</div>\n",
        "rating_value": 8.4
    },
    "phu-tu-thau-hoan": {
        "ten_truyen": "phu-tu-thau-hoan",
        "link_truyen": "https://truyenfull.io/phu-tu-thau-hoan/",
        "ten_truyen_full": "Phụ Tử Thâu Hoan",
        "tac_gia": "Thô Mi Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, ngụy phụ tử, cao H, 1x1(phúc hắc x nữu thụ), HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn 12 chương\n <br/>\n <b>\n  Edit:\n </b>\n MOE\n <br/>\n <br/>\n Nội dung của chuyện vô cùng đơn giản chỉ là nói về cuộc sống của hai cha con riêng dâm loạn sinh hoạt!\n <br/>\n <br/>\n ........Thực tao!\n</div>\n",
        "rating_value": 8.2
    },
    "quy-sai-but-ky": {
        "ten_truyen": "quy-sai-but-ky",
        "link_truyen": "https://truyenfull.io/quy-sai-but-ky/",
        "ten_truyen_full": "Quỷ Sai Bút Ký",
        "tac_gia": "Thượng Quan Hiểu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Stormy\n <br/>\n <b>\n  Beta:\n </b>\n MaiFujoshi\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Niên hạ, Cường cường, Kiếp trước kiếp này, Linh dị thần quái, 1v1\n <br/>\n <b>\n  Nguyên sang văn\n </b>\n – 原创: original. Tức là nhân vật cốt truyện đều do tác giả tự sáng tác.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 17 chương\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về cuộc sống của Bạch Phi Phi sau khi chết, mọi ký ức đều quên sạch không nhớ chuyện gì, mà hắn chỉ biết là hiện giờ chính mình đang ở trong tay âm ty chi chủ Diêm La Vương, làm một quỷ sai.\n <br/>\n <br/>\n Thỉnh đi theo địa phủ quỷ sai Bạch Phi Phi, cùng nhau vạch trần bí ẩn phía sau chuyện xưa.\n <br/>\n <br/>\n Tag: Cường cường niên hạ linh dị thần quái kiếp trước kiếp này\n <br/>\n <br/>\n Vai chính: Bạch Phi Phi ┃ Vai phụ: Diêm La Vương, Tần Quảng Vương, Hắc Bạch Vô Thường, đầu trâu mặt ngựa vv …\n</div>\n",
        "rating_value": 8.3
    },
    "818-ve-cau-chuyen-binh-vuong-xuyen-qua": {
        "ten_truyen": "818-ve-cau-chuyen-binh-vuong-xuyen-qua",
        "link_truyen": "https://truyenfull.io/818-ve-cau-chuyen-binh-vuong-xuyen-qua/",
        "ten_truyen_full": "818 Về Câu Chuyện Binh Vương Xuyên Qua",
        "tac_gia": "Mạc Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n cường x cường xuyên qua thời không, cổ trang, hài hước\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiết Trạm, Chu Kỳ Lân ┃ phối hợp diễn: Tiết Tấn Chi, Triệu Toàn, Triệu Thật Nhất …. ┃ Tên khác: Xuyên qua Đại Minh\n <br/>\n Nội dung chuyện xoay quanh về việc một bộ đội dặc chủng có cơ hội xuyên về cổ đại lần lượt trãi nghiệm cuộc sống đầy thú vị nơi đây.\n <strong>\n  <br/>\n  <br/>\n  Tiết tử\n </strong>\n <br/>\n <br/>\n Vương Tiết Trạm, bộ đội đặc chủng số hiệu “báo đen”, xuyên qua biến thành con trưởng của Nhị gia phủ Định Viễn hầu, hắn vốn ỷ lại phía trên đã có đường huynh là thế tử gánh vác gia tộc nên từ nhỏ không việc trộm gà phá chó nào mà hắn không làm. Còn chưa đủ mười ba tuổi đã dám nửa đêm rời khỏi nhà, chỉ vứt lại một phong thư bảo rằng muốn tự mình đi “du lịch”.\n <br/>\n <br/>\n Nhưng có lẽ là số trời đã định, có trốn cũng trốn không thoát, đường huynh thế tử đang gánh vác gia tộc bỗng dưng mất sớm, để giữ vững binh quyền cho phủ Định Viễn hầu, đại bá nhà hắn đành dâng tấu xin phong hắn làm thế tử.\n <br/>\n <br/>\n Đến đây, toàn bộ lịch sử của Đại Minh giống như có hàng ngàn con thảo nê mã điên cuồng giày xéo qua.\n <br/>\n <br/>\n Thừa tướng môn sinh khắp thiên hạ cũng ngất xỉu ba lượt! Một lần là cháu trai lớn có hi vọng kế thừa gia nghiệp nhất bị lừa đi làm sứ thần! Một lần là cháu trai thứ hai bị lừa đi tòng quân! Lần cuối cùng, cháu trai nhỏ nhất cầu xin cho hắn sang Tây Dương làm nghề buôn bán! Loạn tôn tử của ta đoạn gia nghiệp của ta! Nghiệt tử a! Nghiệt tử!\n <br/>\n <br/>\n Ngôn quan chịu trách nhiệm kiểm điểm bá quan trái lại mỗi ngày tự kiểm điểm bản thân ba lượt. Tại sao lại không cãi thắng nổi một đám võ tướng? Bắt đầu từ lúc nào đám vũ phu cũng biết cãi nhau như vậy? Đám vũ phu ấy không phải đều là đầu óc ngu si tứ chi phát triển sao?\n <br/>\n <br/>\n Đến đây, toàn bộ trên dưới trong ngoài triều đường của Đại Minh hình thành một kiểu ăn ý hết sức quỷ dị.\n <br/>\n <br/>\n Võ tướng bị quan văn mắng đến máu chó đầy đầu, khóc thút thít vẻ mặt hung tợn nói: ngươi có bản lĩnh thì chờ Tiết thế tử trở về đi!\n <br/>\n <br/>\n Hoàng đế bị ngôn quan phê bình đến sợ hãi: đóng cửa, thả thế tử!\n <br/>\n <br/>\n Thế tử bị đẩy ra đầu sóng ngọn gió đảm đương công tác cãi nhau thì chắp tay: “Đến đến đến đây, các bạn đồng liêu, chúng ta cùng nhau đàm luận chuyện nhân sinh đi ~~ “\n <br/>\n <br/>\n Mỗ Quốc công nào đó ho nhẹ: “Không phải mới vừa rồi đệ nói muốn đàm luận với ta sao?”\n <br/>\n <br/>\n Thế tử quay đầu trưng ra ngay vẻ mặt nịnh nọt: “Đừng vội, đệ đàm luận cùng bọn họ xong sẽ đàm luận với huynh.”\n <br/>\n <br/>\n Mỗ quốc công: “Đàm luận nhân sinh à?”\n <br/>\n <br/>\n Thế tử thẹn thùng: “Đàm tình.”\n <br/>\n <br/>\n Mỗ quốc công: “Ân, vậy được.”\n</div>\n",
        "rating_value": 9.4
    },
    "sau-khi-song-cung-tinh-dich": {
        "ten_truyen": "sau-khi-song-cung-tinh-dich",
        "link_truyen": "https://truyenfull.io/sau-khi-song-cung-tinh-dich/",
        "ten_truyen_full": "Sau Khi Sống Cùng Tình Địch",
        "tac_gia": "Thanh Tửu Như Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Hòa tình địch đồng cư chi hậu.\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, huyền huyễn, hài hước, 1×1, hồ ly công x ốc sên thụ, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Ngôn x Nhạn Thanh\n <br/>\n <b>\n  Edit:\n </b>\n OnlyU\n <br/>\n <br/>\n Ông mai bà nguyệt rất khéo se duyên những người oan gia lại với nhau, mới tạo lên được nhiều kịch tính hài hước. Ví dụ như từ xưa đến giờ thì đối với Nhạn Thanh ghét nhất Bạch Ngôn, thế nhưng lại bất cẩn mang thai con của đối phương.\n <br/>\n <br/>\n Lời Editor: Truyện hài hước, thích hợp để giải trí, ai muốn sâu sắc lắng đọng xin cân nhắc. Sau khi tham khảo ý kiến của mọi người, mình quyết định để xưng hô cổ trang khi thụ vừa tỉnh dậy và những đoạn ở quá khứ, còn lại sẽ xưng hô theo hiện đại.\n</div>\n",
        "rating_value": 8.3
    },
    "nghe-noi-moi-ngay-deu-phat-keo": {
        "ten_truyen": "nghe-noi-moi-ngay-deu-phat-keo",
        "link_truyen": "https://truyenfull.io/nghe-noi-moi-ngay-deu-phat-keo/",
        "ten_truyen_full": "Nghe Nói Mỗi Ngày Đều Phát Kẹo",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta\n </b>\n : Aoi Hatoru\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, nhân duyên tình cờ gặp gỡ, vòng giải trí, điềm văn, hiện đại, chủ thụ.\n <br/>\n <b>\n  Tình trạng bản raw\n </b>\n : Hoàn, 92 chương + 4PN\n <br/>\n <br/>\n Trong thế giới giải trí mới xuất hiện một ảnh đế vừa mới nổi là Từ Lạc Dương, ngoài ra thì cậu còn là một thanh niên có sở thích online thường xuyên. Cũng như mọi khi vào một buổi  sáng sớm, cậu lên mạng post một tấm ảnh mới, còn kèm theo caption:\n <em>\n  “Thật hy vọng sau này sẽ có một người, mỗi buổi sáng đều hôn đánh thức tui dậy, haiz, hy vọng xa vời của chó FA!”\n </em>\n <br/>\n <br/>\n Một phút sau, Thích Trường An share rồi comment:\n <em>\n  “Để anh tới hoàn thành hy vọng xa vời của em.”\n </em>\n <br/>\n <br/>\n Nhìn thấy #CổThànhCP# mạnh mẽ leo lên top 1 hotsearch, Từ Lạc Dương bị hù đến mức đánh rơi luôn cả điện thoại. Nhặt điện thoại lại, cậu đau khổ reply:\n <em>\n  “Sau này tui không ngủ nữa, được không?”\n </em>\n <br/>\n <br/>\n Buổi tối, Thích Trường An mở danh sách follow ra, nhìn thấy acc clone của Từ Lạc Dương lại post một cái weibo mới:\n <em>\n  “Bị một yêu quái coi trọng, hắn ta còn nói mỗi sáng sớm sẽ hôn đánh thức tui dậy! Tui sợ quá!! QAQ!”\n </em>\n <br/>\n <br/>\n Nhân loại chân chính Thích Trường An sau khi xem xong, liền để lại một cái like ở dưới weibo đó.\n <br/>\n <br/>\n 1, Thích – luôn sinh bệnh – Trường An x Từ – vua tưởng tượng – Lạc Dương.\n <br/>\n <br/>\n 2, 1vs1, HE, chủ thụ. Mỗi ngày ngọt ngào, không phải thể loại giới giải trí điển hình. Không có nguyên mẫu.\n <br/>\n <br/>\n 3, Bối cảnh hiện đại, có một chút ít không tưởng, như các loại địa danh, quốc gia.\n <br/>\n <br/>\n Vì một bộ phim hai nam chính, Thích Trường An và Từ Lạc Dương trở thành đối tác, cùng nhau trải nghiệm cuộc sống thuê nhà ở một thị trấn nhỏ. Trải qua quá trình sớm chiều ở chung, Thích Trường An nhận ra Từ Lạc Dương là một người lạc quan, cởi mở và thú vị, dần dần anh bị cậu hấp dẫn. Mà Từ Lạc Dương cũng nhận ra Thích Trường An vì sức khỏe yếu, nên vừa kén ăn vừa thường xuyên bị ốm, nhưng diễn xuất lại rất tốt, rất chuyên nghiệp, còn bảo vệ cậu ở khắp nơi, nên cũng không tự chủ được mà tới gần đối phương. Cùng với mối quan hệ của hai người dần thân thiết hơn, thân thế và những việc mà Thích Trường An từng trải qua thời thơ ấu từ từ được làm rõ, mà Từ Lạc Dương mất đi bố mẹ từ lúc còn rất nhỏ, tự mình cố gắng vượt qua mọi gian khổ cũng khiến người ta thổn thức. Hai người hấp dẫn lẫn nhau, chữa lành lẫn nhau. Bộ này hành văn trôi chảy, tình tiết thú vị, đọc rồi sẽ khiến lòng người sinh ra cảm giác ngọt ngào. Nhờ cùng chung sống mà dần thấu hiểu lẫn nhau, tình cảm của Thích Trường An và Từ Lạc Dương nước chảy thành sông, cứu rỗi lẫn nhau, nắm tay nhau cùng tiến về phía trước. Mà Từ Lạc Dương vì hiểu lầm Thích Trường An là yêu quái nên tưởng tượng ra đủ thứ, cũng khiến người ta không nhịn được mà mỉm cười.\n</div>\n",
        "rating_value": 9.2
    }
}