{
    "kho-co-the-tha-thu": {
        "ten_truyen": "kho-co-the-tha-thu",
        "link_truyen": "https://truyenfull.io/kho-co-the-tha-thu/",
        "ten_truyen_full": "Khó Có Thể Tha Thứ",
        "tac_gia": "Mã Giáp Quân Quy Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Summerbreeze\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, cường công nhược thụ, ngược tâm,\n <br/>\n <br/>\n Một câu chuyện đơn giản nhẹ nhàng về một Cố sự giản đơn về một tiểu công khả ái ngoài cứng nhưng trong mềm và tiểu thụ của hắn…\n</div>\n",
        "rating_value": 8.4
    },
    "huong-dan-chan-dat-thien-dich": {
        "ten_truyen": "huong-dan-chan-dat-thien-dich",
        "link_truyen": "https://truyenfull.io/huong-dan-chan-dat-thien-dich/",
        "ten_truyen_full": "Hướng Dẫn Chăn Dắt Thiên Địch",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt, xuyên không, viễn tưởng, thú nhân, sinh tử.\n <br/>\n <b>\n  Nguyên tác\n </b>\n : Quyết Triệt\n <br/>\n <br/>\n Thư Thư vốn là một con chuột đồng thành tinh, nhưng để tu thành hình người thì cần phải vượt qua lôi kiếp, kết quả lôi kiếp lại \"lôi\" nó ném tới... tương lai?\n <br/>\n <br/>\n Sờ sờ hai tai nho nhỏ trên đầu, vì không muốn bị người ta tưởng là yêu quái, Thư Thư quyết định trốn trong rừng rậm đào một cái động rồi sinh sống, thế rồi... Rắn khổng lồ a a a a a! Xin đừng ăn ta!rn\n <br/>\n <br/>\n Hoàng thái tử Dị giới đế quốc bị trọng thương không thể biến lại thành người, một mình sinh sống trong rừng rậm, một ngày kia, hắn thấy trong rừng sâu xuất hiện một á thú nhân đáng yêu, á thú nhân vừa nhìn thấy hắn liền trợn tròn mắt sau đó lăn đùng ra đất... Bị hù chết rồi?rn\n <br/>\n <br/>\n Thư Thư: Xem tuyệt chiêu của ta đây: giả chết!\n</div>\n",
        "rating_value": 9.3
    },
    "bat-hu-bat-trach-bat-tuong-ai": {
        "ten_truyen": "bat-hu-bat-trach-bat-tuong-ai",
        "link_truyen": "https://truyenfull.io/bat-hu-bat-trach-bat-tuong-ai/",
        "ten_truyen_full": "Bất Hủ Bất Trạch Bất Tương Ái",
        "tac_gia": "Dạ Tầm Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nagy Nguyễn.\n <br/>\n <b>\n  Thể loại:\n </b>\n Võng phối, phúc hắc trạch công x hủ nam ngạo kiều thụ, HE\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tần Dụ Lãng – Quân Dĩ Duệ.\n <br/>\n <br/>\n Ngửa mặt lên trời thở dài chính là Tần Dụ Lãng nói rằng: \" Chính xác mà nói, ông đây là hủ nam, nhưng ông đây là thẳng đấy, thẳng. Anh hiểu không?”\n <br/>\n <br/>\n Một tên con trai mím môi cười, sau đó ngoắc ngoắc ngón út, đợi tên ngạo kiều nào đó đến gần, một tay vòng qua thân thể của cậu hung hăng hôn xuống, dùng ánh mắt  say mê hỏi: “Em chắc chắn chứ?”\n <br/>\n <br/>\n “Tôi… Tôi không chắc chắn lắm…”\n <br/>\n <br/>\n Nam nhân cười trộm, vươn tay ôm ngang cậu lên, ném tới trên giường, hai tay hướng quần áo của cậu: “Còn không chắc chắn lắm sao?”\n <br/>\n <br/>\n “Quân Dĩ Duệ!” Tên ngạo kiều nào đó rốt cục cũng ý thức được  mình sắp bị ăn hết, lau nước mắt lăn đến góc giường “Người ta không chắc chắn mà.”\n</div>\n",
        "rating_value": 8.5
    },
    "khuynh-quoc-anh-hung": {
        "ten_truyen": "khuynh-quoc-anh-hung",
        "link_truyen": "https://truyenfull.io/khuynh-quoc-anh-hung/",
        "ten_truyen_full": "Khuynh Quốc Anh Hùng",
        "tac_gia": "Tinh Bảo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tuyết Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình (?), cường công, ngược tâm, HE.\n <br/>\n <b>\n  Cp\n </b>\n :Hiên Viên Tây Thành x Đoạn Thuấn Kiệt\n <br/>\n <br/>\n Vương triều Đại Đồng có một hoàng tử thâm hiểm nhất nổi tiếng tên là Hiên Viên Tây Thành cùng với đại tướng quân vương triều Bình Nam Đoạn Thuấn Kiệt là hai đối thủ thế lực ngang nhau, một lần trên núi Bàn Long tình cờ gặp mặt, lại làm thay đổi vận mệnh sau này của Đoạn Thuấn Kiệt.\n <br/>\n <br/>\n Người này đẹp như thế, đáng tiếc là nam tử, nếu là nữ nhân không biết sẽ làm bao nhiêu nam tử điên đảo.\n <br/>\n <br/>\n Tuy nghĩ như vậy, nhưng Đoạn Thuấn Kiệt lại bất tri bất giác rơi vào bẫy tình. Lần đầu tiên bị lừa gạt vô cùng tổn thương, nhưng lại vô số lần sau đó lại cam tâm tình nguyện để đối phương thương tổn mình.\n <br/>\n <br/>\n Đại nghĩa cùng tư tình, Đoạn Thuấn Kiệt như thế nào lựa chọn…\n <br/>\n <br/>\n Cơ nghiệp nhiều năm của Bình Nam vương, có phải hay không chỉ vì một ý niệm mà chỉ trong một đêm sụp đổ.\n <br/>\n <br/>\n Đoạn Thuấn Kiệt bất quá chỉ là một quân cờ còn giá trị lợi dụng, đặt hắn bên người tất nhiên phải tận dùng hàng ngày.\n <br/>\n <br/>\n Nhưng ngảy cả Hiên Viên Tây Thành cũng không hiểu được, vì cái gì Đoạn Thuấn Kiệt thà rằng trên lưng đeo danh phản quốc, thà rằng chịu hết tất cả ác ý, cũng muốn nguyện bên người y.\n <br/>\n <br/>\n Thuyết phục mình đây chỉ là diễn trò, lấy lí do này mà tàn nhẫn đối đãi với Đoạn Thuấn Kiệt.\n <br/>\n <br/>\n Vì cái gì hắn không từ bỏ? Vì cái gì hắn vẫn một tâm thích y?\n <br/>\n <br/>\n “Đó vài vì ta thích ngươi... Ta vĩnh viễn sẽ không hận ngươi.”\n <br/>\n <br/>\n Như vậy có thể liều lĩnh nắm chặt tình yêu của chính mình, hay vĩnh viễn buông tay....\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "cam-tu-mo-phan": {
        "ten_truyen": "cam-tu-mo-phan",
        "link_truyen": "https://truyenfull.io/cam-tu-mo-phan/",
        "ten_truyen_full": "Cẩm Tú Mộ Phần",
        "tac_gia": "Tiếu Ngã Vô Quy Xử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhất thụ nhất công, cung đình, cổ trang, ngược, hoàng đế công, anh tuấn thụ\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Trôi\n <br/>\n <br/>\n Vào mười một năm trước có một sự kiện đen đủi đối với một tài tử.\n <br/>\n <br/>\n Nếu như ở vương triều Đại Khánh có một trăm người muốn làm trạng nguyên thì Đường Cẩm Thư nhất định là người thứ một trăm lẻ một không muốn thi đậu trạng nguyên.\n <br/>\n <br/>\n Năm đầu đi thi, bài thi của Đường Cẩm Thư bị gió bay.\n <br/>\n <br/>\n Vào năm thi thứ hai lại sớm nộp bài về nhà.\n <br/>\n <br/>\n Mười năm kinh tài tuyệt diễm, mười năm hào khí phong hoa.\n <br/>\n <br/>\n Đã là nam tử tại sao lại không mang hùng tâm tráng chí?\n <br/>\n <br/>\n Chỉ là nếu như...chỉ là hầu hạ dưới dân...\n <br/>\n <br/>\n Cửu trong thâm cung khóa mỹ nhân, gặp được người như ngươi trẫm nào có thể buông tay.\n</div>\n",
        "rating_value": 7.9
    },
    "an-huu-trong-bao": {
        "ten_truyen": "an-huu-trong-bao",
        "link_truyen": "https://truyenfull.io/an-huu-trong-bao/",
        "ten_truyen_full": "Ân Hữu Trọng Báo",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Red de Ed.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Chủ công, trùng sinh, tình hữu độc chung, báo thù rửa hận\n <br/>\n <strong>\n  Couple:\n </strong>\n Quỷ súc, độc chiếm, bệnh xà tinh công x nhân thê thụ.\n <br/>\n <br/>\n Sống một cuộc sống nhiều thăng trầm lên voi xuống chó nên Hàn Trọng Viễn càng không thể ngờ rằng một ngày ôm Mạnh Ân chết đi, lại có thể có cơ hội quay về lần nữa. Lần này, hắn có thù báo thù, có ơn báo ơn!\n <br/>\n <br/>\n Mạnh Ân sinh sống cẩn thận từng li, không ngờ Hàn Trọng Viễn mà mình vẫn luôn yêu thầm bỗng nhiên lại bắt đầu quan tâm mình, trân trọng mình, còn nói muốn cùng mình bên nhau trọn đời…\n <br/>\n <br/>\n Hàn Trọng Viễn – công, Mạnh Ân – thụ. Công là một tên yandere.\n <br/>\n <br/>\n *Mình thếch bạn công trong này lắm, sau khi trùng sinh ngoài bù đắp cho thụ ra thì bạn ấy vẫn quỷ súc, vẫn thần kinh, chứ hông có hoá trung khuyển chân tró suốt ngày vẫy đuôi với vợ nghen\n <br/>\n <br/>\n Ngoài ra thì tên truyện “Ân hữu trọng báo” có thể hiểu là đối với người có ơn thì sẽ báo đáp hết mình, nhưng chữ “ân” trong tên truyện cũng chính là chữ “Ân” trong tên của bạn thụ – Mạnh Ân. Còn chữ “trọng” trong tên truyện lại chính là chữ “Trọng” trong tên bạn công – Hàn Trọng Viễn. Thành ra tên truyện còn có một ý nghĩa khác, là Hàn Trọng Viễn báo đáp Mạnh Ân, đại loại vậy đó.\n</div>\n",
        "rating_value": 9.2
    },
    "khuynh-tan-dia-tan": {
        "ten_truyen": "khuynh-tan-dia-tan",
        "link_truyen": "https://truyenfull.io/khuynh-tan-dia-tan/",
        "ten_truyen_full": "Khuynh Tàn Địa Tẫn",
        "tac_gia": "Hạ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cung đình, Phụ tử, xuyên không …\n <br/>\n <b>\n  Editor\n </b>\n : Nguyệt\n <br/>\n <br/>\n Vừa mới sinh ra thì hắn đã là thiên tài, nhưng hắn sống cô đơn hơn 20 năm, mẫu thân hắn thì sợ hắn còn phụ thân thì chỉ toàn lợi dụng hắn.  Chỉ vì hắn là thiên tài trong các thiên tài.Từ bé hắn hiểu nhiều thứ mà người khác không hiểu. Hắn nhìn thấu nhân tâm kẻ khác làm họ vừa sợ vừa kính nể hắn.Hắn, thiên tài. Hắn, cô độc.Ngày 11/3/2011, Nhật Bản động đất. Hắn, ở đó. Khi đang đi trên cao tốc, hắn thấy sóng thần ập đến dưới chân.\n <br/>\n <br/>\n Hắn nhảy xuống cứu 1 đứa bé. Nhưng khi thấy đứa nhỏ an toàn, hắn mỉm cười. Buông thân mình cho sóng trôi đi.\n <br/>\n <br/>\n Tiếng hét, tiếng khóc vang lên. Hắn mỉm cười. Ít nhất, cuối cùng có người thật tâm khóc thương cho hắn.\n <br/>\n <br/>\n Nếu có kiếp sau, hắn ước gì có tình thân.\n <br/>\n <br/>\n Y nhíu mày nhìn đứa trẻ đang đối diện mình. Trong mắt một mảng thanh tịnh. Đứa trẻ này mới 5 tuổi sao? Y không tin. Đôi mắt ấy, trầm lắng nhưng lại nhing thấu kẻ khác.Nhưng đôi mắt ấy, không xuất hiện hình ảnh của bất cứ ai, kể cả y.Y không muốn. Y muốn đôi mắt kia khắc sâu bóng hình y. Một mình y.\n <br/>\n <br/>\n Đứa con của y, chỉ thuộc về mình y.\n</div>\n",
        "rating_value": 8.2
    },
    "bat-thuyet-ai-dich-nam-nhan": {
        "ten_truyen": "bat-thuyet-ai-dich-nam-nhan",
        "link_truyen": "https://truyenfull.io/bat-thuyet-ai-dich-nam-nhan/",
        "ten_truyen_full": "Bất Thuyết Ái Đích Nam Nhân",
        "tac_gia": "Thụy Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Thụy\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, cường công cường thụ, HE.\n <br/>\n <br/>\n Bùi Văn xuất thân là đại thiếu gia được sinh ra trong gia đình giàu có.\n <br/>\n <br/>\n Hắn có tính phong lưu thay bạn gái như thay áo.\n <br/>\n <br/>\n Trong một lần tình cờ,\n <br/>\n <br/>\n Được người giới thiệu nhận thức kẻ bị gọi là “Tuyệt không nói yêu” – Tô Vũ.\n <br/>\n <br/>\n Tô Vũ là một kẻ được bao dưỡng rất biết chừng mực,\n <br/>\n <br/>\n Bùi Văn thì lại là một tình nhân ôn nhu,\n <br/>\n <br/>\n Bọn họ đều hiểu được làm cách nào ở chung mà để cả hai bên đều cảm thấy khoái trá,\n <br/>\n <br/>\n Bùi Văn cũng dần dần yêu mến khí chất ôn hòa trầm tĩnh của Tô Vũ.\n <br/>\n <br/>\n Nhưng Đỗ Nhược Hàn – bạn cùng nhóm của Bùi Văn không biết đã uống nhầm thuốc gì,\n <br/>\n <br/>\n Sản sinh hứng thú thật lớn với Tô Vũ,\n <br/>\n <br/>\n Còn quang minh chính đại hạ chiến thư khiêu chiến với Bùi Văn.\n <br/>\n <br/>\n Đây chỉ là một trò chơi không quan trọng,\n <br/>\n <br/>\n Chỉ là, Bùi Văn chưa bao giờ thấy qua Đỗ Nhược Hàn nghiêm túc như vậy,\n <br/>\n <br/>\n Mà chính hắn, cũng chưa từng để tâm chuyện gì đến thế.\n <br/>\n <br/>\n Tô Vũ đã từng trải qua đủ loại tình cảm mãnh liệt mang đến thương tổn rồi,\n <br/>\n <br/>\n Y hiện tại chỉ muốn có một tình nhân ôn nhu,\n <br/>\n <br/>\n Tận tình hưởng thụ cuộc sống không hề áp lực với Bùi Văn,\n <br/>\n <br/>\n An phận mà trở thành tình nhân được bao dưỡng,\n <br/>\n <br/>\n Cuộc sống ấm áp đơn giản là tốt rồi,\n <br/>\n <br/>\n Dù sao, y đã từng tổn thương, mệt mỏi, cũng không còn trẻ.\n <br/>\n <br/>\n Chỉ là, có lẽ từ lúc y lựa chọn cuộc sống được bao dưỡng thư thư phục phục,\n <br/>\n <br/>\n Nên biết có ngày sẽ bị cuốn vào trò chơi phiền phức của mấy công tử nhà giàu......\n <br/>\n <br/>\n Đỗ Nhược Hàn lại quá mức cố chấp thật sự làm cho Tô Vũ có chút mỏi mệt.\n <br/>\n <br/>\n Tuy rằng thật sự thích Bùi Văn,\n <br/>\n <br/>\n Nhưng y vốn là người rất biết điều,\n <br/>\n <br/>\n Cho nên…đây là lúc phải đưa ra lựa chọn.\n</div>\n",
        "rating_value": 9.1
    },
    "kiem-anh-trong-lau": {
        "ten_truyen": "kiem-anh-trong-lau",
        "link_truyen": "https://truyenfull.io/kiem-anh-trong-lau/",
        "ten_truyen_full": "Kiếm Ảnh Trọng Lâu",
        "tac_gia": "Mẫn Chúng Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n [Su]\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ trang, phụ tử, xuyên qua, giang hồ, huyền huyễn, nhất thụ nhất công, công sủng thụ, ấm áp, chút ngược, HE.\n <br/>\n <br/>\n Bỗng nhiên hắn mở mắt tỉnh dậy ở thế giới này, mà đứng trước mắt hắn là một nam nhân  tuấn mỹ vô song, bạch y tuyệt trần, kiếm khí lưu chuyển giữa hồi chém giết sinh linh. Người như vậy, lại lạnh như băng cao ngạo giống như trăng lạnh nơi chân trời.\n <br/>\n <br/>\n Đáng tiếc thời gian gặp nhau quá ngắn, thoáng qua ly biệt. Chỉ có  cảm tình phức tạp lắng đọng tại chỗ sâu trong trí nhớ.\n <br/>\n <br/>\n Cúi đầu và ngẩng đầu hưng vong, một kiếm trở về hư không, ngàn năm mộng trở lại. Kiếm ảnh múa trọng lâu. Nhiều năm sau, một lần nữa leo lên tòa lâu, đập vào mắt cảnh vẫn vẹn nguyên, thân ảnh người nọ múa kiếm như còn lưu lại tại nơi trầm hương cổ mộc phủ đầy bụi trong trí nhớ. Hoa tơ hoa vũ hoa mãn lâu. Phân không rõ vũ chính là hoa hay là ngươi.\n</div>\n",
        "rating_value": 6.7
    },
    "bat-yeu-bat-yeu-phong-khai-nga": {
        "ten_truyen": "bat-yeu-bat-yeu-phong-khai-nga",
        "link_truyen": "https://truyenfull.io/bat-yeu-bat-yeu-phong-khai-nga/",
        "ten_truyen_full": "Bất Yếu Bất Yếu Phóng Khai Ngã",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Loo\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Pizy\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, nhất thụ nhất công, ấm áp văn.\n <br/>\n <br/>\n Theo lời của editor:\n <br/>\n <br/>\n Ta được Đoạn Thiên thường hay nói ta là người lười chảy nước, ta học vi tính bốn năm nhưng bằng sự ngu ngốt của mình nên giờ chỉ biết đánh máy chữ. ngày thường chỉ biết lăn ra ngủ, ngủ dậy lại ăn, ai mắng liền khóc sướt mướt.\n <br/>\n <br/>\n Khổng Văn tổng kết, tốt nhất là ta đi làm cún con sủng vật.\n <br/>\n <br/>\n Ngay cả bác gái lầu dưới nhà ta trông mặt ta luôn bảo rằng “ Đáng thương, từ nhỏ đã mất cha mẹ, lớn lên ngơ ngơ ngác ngác,về sau thế nào mà sống đây… ”\n <br/>\n <br/>\n ~~&gt; Ô…ô…ô Bên cạnh chỉ còn đứa em trai Đoạn Thiên không coi ta ra gì, đáng hận nữa là tên Khổng Văn chỉ biết khi dễ ta suốt 4 năm Đại học, còn luôn luôn bắt ta làm những sự tình xấu hổ kia… Oa oa oa … Ta muốn trốn, trốn thật xa …..\n</div>\n",
        "rating_value": 6.8
    },
    "khung-bo-co-su-chn": {
        "ten_truyen": "khung-bo-co-su-chn",
        "link_truyen": "https://truyenfull.io/khung-bo-co-su-chn/",
        "ten_truyen_full": "Khủng Bố Cố Sự CHN",
        "tac_gia": "Mãi Thố Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :  Bánh Tiêu\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, kinh dị, 18+  (truyện có nhiều cảnh bạo lực, SM các bạn cân nhắc trước khi xem nhé)\n <br/>\n <br/>\n Sắc trời đã dần chuyển sang màn đêm u tối, cũng đã đến lúc chúng ta ngồi lại nghe kể những câu chuyện ma nặng gu thôi.\n <br/>\n <br/>\n Chúng ta đều là nô lệ của dục vọng.\n <br/>\n <br/>\n Truyền thuyết liêu trai chí dị, tổng hợp quỷ quái yêu ma.\n <br/>\n <br/>\n Mỗi một chương là một câu chuyện nhỏ, có vài chương nặng gu.\n <br/>\n <br/>\n Vậy mau tắt đèn, chúng ta bắt đầu kể câu chuyện của ngày hôm nay......\n <br/>\n <br/>\n 1. Khủng bố có thể không tính là gì, nhưng nặng gu thì phải có, xin tự mang cột thu lôi.\n <br/>\n <br/>\n 2. Các kiểu quỷ quái đều cường thế gắn vào, phong cách hắc ám, hoa thức đa dạng.\n <br/>\n <br/>\n 3. Nguyên bản chính là văn dung tục khoác lớp da khủng bố.\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Trong phòng giám định pháp y đèn treo chập chờn, dưới giường mình đột nhiên xuất hiện bàn tay, đêm khuya trong trường học lơ lửng bóng đen bất định, trong cửa hàng tượng sáp của khu giải trí tử vong.\n <br/>\n <br/>\n Tượng sáp cùng nhân cách trong bệnh viện tâm thần có thể phân tách thành hơn 150 kẻ điên chờ cấu thành yếu tố khủng bố cơ bản nhất của truyện này.\n <br/>\n <br/>\n Trong bài đông đảo nhân vật chính mang theo quỷ sự quỷ quái đầy sục sôi, nhìn như rời rạc.\n <br/>\n <br/>\n Kỳ thật lại có trăm nghìn mối dây liên kết, khiến người ta vĩnh viễn nghĩ không ra được quỷ kế tiếp theo sẽ từ phương nào xuất hiện.......\n <br/>\n <br/>\n Đề tài truyện này mới mẻ sáng tạo một phong cách độc đáo, phong cách hắc ám, dựa vào hình thức \"Thể liêu trai\" tập hợp những linh dị quỷ quái lại với nhau.\n <br/>\n <br/>\n Nhân vật chính của truyện đa dạng, hình tượng nhân vật sống động rõ nét, đề tài cố sự vô cùng bao quát, nội dung cực kỳ phong phú.\n <br/>\n <br/>\n Từ xác khô thần bí đến giáo sư mất tích, rồi đến tài xế lái xe hộ gặp quỷ, các kiểu quỷ quái đồng loạt xuất trận.\n <br/>\n <br/>\n Tác giả hành văn súc tích, thường có chút hài hước ngầm, trong khủng bố còn mang chút nhẹ nhỏm.\n</div>\n",
        "rating_value": 8.9
    },
    "huyen-cuc-online": {
        "ten_truyen": "huyen-cuc-online",
        "link_truyen": "https://truyenfull.io/huyen-cuc-online/",
        "ten_truyen_full": "Huyền Cực Online",
        "tac_gia": "Nguyệt Quang Vật Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Vivian\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, võng du (game online), nhất thụ đa công, công sủng thụ, ấm áp, HE.\n <br/>\n <br/>\n Giới thiệu về thể loại võng du cho những bạn nào chưa đọc theo lời của editor:\n <br/>\n <br/>\n “Võng du” chính là thể loại truyện liên quan đến chơi game online (GO) trên internet. “Võng” chính là mạng internet. Trong thể loại này, nhân vật sẽ tham gia một game online, làm một người chơi và quen biết các nhân vât khác trên đó.\n <br/>\n <br/>\n Chuyện tình cảm cũng sẽ xuất hiện trong game, người ta hay gọi là “võng luyến”. Tùy theo tác giả muốn tạo hình ảnh game như thế nào mà sẽ có những loại truyện võng du khác nhau. Có thể nhân vật trong truyện vào trò chơi qua máy vi tính thông thường (như những game online Kiếm Thế, Võ Lâm Truyền Kỳ..v..v…trong nước ta), hoặc tiên tiến hơn là đội mũ trò chơi hoặc nằm vào trong khoan thuyền trò chơi (lúc đó nhân vật sẽ tiến vào một thế giới không gian ảo với độ chân thật như thực tại, nhưng sẽ có võ công, ma pháp v..v…) ==&gt;&gt; Tóm lại là thực tế ảo, chân thật như tự thân vận động.]\n</div>\n",
        "rating_value": 7.6
    },
    "am-da-chi-toc-quyen-1-every-death-is-a-birth": {
        "ten_truyen": "am-da-chi-toc-quyen-1-every-death-is-a-birth",
        "link_truyen": "https://truyenfull.io/am-da-chi-toc-quyen-1-every-death-is-a-birth/",
        "ten_truyen_full": "[Ám Dạ Chi Tộc] – Quyển 1 – Every Death Is A Birth",
        "tac_gia": "Eggy-hab",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cao Ying.\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, âu phòng huyền huyễn, huyết tộc, băng lãnh ngoại quốc công x Trung Quốc dụ thụ, công sủng thụ, HE.\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n Evil in the Darkness.\n <br/>\n <br/>\n Có một loại sinh vật sống trong bóng đêm mà người đời thường gọi là quỷ hút máu. Ta nghèo túng, bị đám người da trắng lẫn cả thế giới khinh thường, có lẽ đây là bóng tối mà ta luôn khao khát trong lòng.\n <br/>\n <br/>\n Thế là, ta gặp hắn, ta tìm được hắn rồi, cùng hắn sa đọa vào bóng tối.Bắt đầu từ hôm nay, ta đã không còn là tên học sinh nghèo mạt rệp Phương Lăng nữa!Mà là một thành viên của huyết tộc!\n</div>\n",
        "rating_value": 7.7
    },
    "anh-thao-trong-gio": {
        "ten_truyen": "anh-thao-trong-gio",
        "link_truyen": "https://truyenfull.io/anh-thao-trong-gio/",
        "ten_truyen_full": "Anh Thảo Trong Gió",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta\n </b>\n : Hạ Vũ\n <br/>\n <br/>\n Một trong những tác phẩm của “Ngã ái trữ Tĩnh Lộ hệ liệt”\n <br/>\n <br/>\n <b>\n  Nhân vật\n </b>\n : vệ sĩ công (Lôi Hạo), ngưu lang thụ (Tiểu Mễ).\n <br/>\n <br/>\n Trong cuộc sống này ai nói ngưu lang lại không thể có mùa xuân.\n <br/>\n <br/>\n Hoa anh thảo trong ngày đông giá lạnh còn có thể nở rộ những đóa hoa xinh đẹp.\n <br/>\n <br/>\n Trên con đường Tĩnh Lộ yên tĩnh, có một tâm hồn cô đơn – Lôi Hạo.\n <br/>\n <br/>\n Hắn, ban ngày chuyên tâm làm một vệ sĩ bảo vệ cho thân chủ, thì ban đêm thương một mình đứng trên cao ốc qua cửa sổ mà nhìn xuống dòng xe phía xa ngẩn người, trái ngược với sự yên tĩnh trên con đường hắn đang ở.\n <br/>\n <br/>\n Ở một nơi khác trên Hương Đảo, tại Lan Quế Phương Tiểu Mễ đang mặc bộ trang phục lố lăng, bôi lên lớp trang điểm thật đậm trên mặt để sinh tồn ở nơi dường như bị quên lãng trong đô thị náo nhiệt.\n <br/>\n <br/>\n Tuy cuộc sống thật khó khăn, nhưng cậu vẫn đang chờ, chờ đợi cơ hội, chờ đợi một người có thể mang đến cho cậu cảm giác ấm áp, cảm giác là “nhà”.\n <br/>\n <br/>\n Hai người, hai con đường song song, nhưng lại có chung một nỗi tịch mịch, đến khi số phận tạo nên giao điểm cho họ……\n <br/>\n <br/>\n Họ có thể hay không cùng nghênh đón mùa xuân, có thể hay không cùng thưởng thức gió xuân an bình nhẹ thổi……\n <br/>\n <br/>\n *******\n <br/>\n <br/>\n ngưu lang: còn có nhiều cách gọi khác là MB (money boy), nam kĩ…\n</div>\n",
        "rating_value": 7.7
    },
    "chung-ta-la-doi-song-sinh-hanh-phuc": {
        "ten_truyen": "chung-ta-la-doi-song-sinh-hanh-phuc",
        "link_truyen": "https://truyenfull.io/chung-ta-la-doi-song-sinh-hanh-phuc/",
        "ten_truyen_full": "Chúng Ta Là Đôi Song Sinh Hạnh Phúc",
        "tac_gia": "Tùy Nguyệt Ziki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  hiện đại, huynh đệ song sinh, HE.\n <br/>\n <br/>\n Hạnh phúc thật sự là cái gì?\n <br/>\n <br/>\n Theo từ điển Hán Ngữ hiện đại giải thích như thế này” là chúng ta hài lòng vè cuộc sống và cảm nhận được cuộc sống có thật nhiều niềm vui, từ đó tự nhiên sẽ muốn kéo dài một cuộc sống vui vẻ vĩnh viễn”\n <br/>\n <br/>\n Nhưng hạnh phúc chỉ là như thế thôi sao? Cho dù hạnh phúc là như vậy,thì cái gì mới tính là hạnh phúc đây? Tiêu chuẩn hạnh phúc như thế nào? Có hay không có người chân chính được gọi là hạnh phúc? Người chân chính có hạnh phúc là người như thế nào đây……..\n <br/>\n <br/>\n Ta không nói rõ, cũng không biết rõ, mỗi khi ta hỏi đệ đệ, hắn sẽ nói cho ta biết: ‘kỳ thực, chúng ta thế này được coi là hạnh phúc’\n</div>\n",
        "rating_value": 7.3
    },
    "ac-than-ac-tac-quai-he-liet-bo-7-phuc-cuu-tinh-nhan": {
        "ten_truyen": "ac-than-ac-tac-quai-he-liet-bo-7-phuc-cuu-tinh-nhan",
        "link_truyen": "https://truyenfull.io/ac-than-ac-tac-quai-he-liet-bo-7-phuc-cuu-tinh-nhan/",
        "ten_truyen_full": "[Ác Thần Ác Tác Quái Hệ Liệt ] Bộ 7 - Phục Cừu Tình Nhân",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n  <em>\n   :\n  </em>\n </strong>\n Tử Điệp, Yui\n <br/>\n <strong>\n  Beta\n  <em>\n   :\n  </em>\n </strong>\n Lão Hầu bà bà.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại văn, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Trong lòng hắn chứa đựng nhiều thù hận, hắn hận nam nhân khi xưa thu dưỡng hắn rồi lại quên hắn không quan tâm đến hắn.\n <br/>\n <br/>\n Trải qua một đêm kia, Vũ Hồng thầm hạ quyết tâm, muốn cho nam nhân kia biết lưỡi đao của nữ thần báo thù đãn nhắm tới y.\n <br/>\n <br/>\n Nhiều năm sau, hắn dùng tên giả thành công làm sụp đổ làm ăn của y, cũng khiến y thành độc chiếm thân thể của chính mình, nhưng vì sao trong lòng luôn cảm thấy chua xót khổ đau?\n <br/>\n <br/>\n Hắn hẳn phải hung hăng cười nhạo nam nhân kia mới đúng a!\n <br/>\n <br/>\n Mà lại nhìn đến y triền miên bên giường bệnh, thầm nghĩ muốn bồi bên người y.\n <br/>\n <br/>\n Thân là cường giả thương trường, Tạ Ứng Long không chấp nhận được nhất là làm ăn thất bại. Vì để thăm dò đối thủ, lại bị mỹ thiếu niên đóng quảng cáo mê hoặc tâm tư. Không nghĩ tới thiếu niên này không nói thì coi như có khí chất, một khi mở miệng liền phá công.\n <br/>\n <br/>\n Hể thấy hắn thì mặt không đỏ khí không suyển đòi làm càng, rốt cuộc là ai dạy ra đứa nhỏ này?\n <br/>\n <br/>\n Gì á! Có lầm không? Đứa nhỏ vô giáo dục kia là do y giám hộ? Ai nói cho y chuyện gì xảy ra đi…\n</div>\n",
        "rating_value": 7.0
    },
    "tru-su-dich-that-ngo-trong-sinh": {
        "ten_truyen": "tru-su-dich-that-ngo-trong-sinh",
        "link_truyen": "https://truyenfull.io/tru-su-dich-that-ngo-trong-sinh/",
        "ten_truyen_full": "Trù Sư Đích Thất Ngộ Trọng Sinh",
        "tac_gia": "Á Mạch Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mộc\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, trọng sinh, hài, nhất thụ nhất công, phúc hắc công x ngụy phúc hắc thụ.\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Tái sinh sai lầm của đầu bếp.\n <br/>\n <br/>\n Cậu trọng sinh lần nữa nhưng kiếp thứ hai của cậu có được thân phận ngạo nhân, nhưng tư tưởng lại mộc mạc. Cậu không có dã tâm tranh quyền đoạt vị, nhưng lại bị cuốn vào trong trung tâm vòng xoáy “chiến tranh”. Cậu không biết giở thủ đoạn, không biết lừa người gạt ta, cũng không biết dương mưu âm mưu(*). Cậu chỉ biết cái gì là thuộc về mình, chỉ muốn giữ vững ước mơ của mình… Cậu một người nắm giữ trong tay chiếc chìa khóa kim thang(**) lại khăng khăng muốn làm đầu bếp.\n <br/>\n <br/>\n (* Dương mưu [阳谋], âm mưu ngoài sáng. Âm mưu [阴谋], âm mưu trong tối)\n <br/>\n <br/>\n (** Kim thang [金汤], viết tắt của “kim thành thang trì”, là mô tả một tòa thành làm bằng kim loại, có kênh đào vây xung quanh bảo vệ. Hình dung một thành trì kiên cố vững chắc)\n <br/>\n <br/>\n Vừa sinh ra hắn đã đứng trên đỉnh kim tự tháp, sớm đã quen với thế giới tiền tài dơ bẩn. Hắn giỏi mưu giỏi lược, hiểu rõ lòng người, trong tay hắn nắm sinh kế của trăm ngàn vạn người, hắn biết phải dùng phương pháp nào để đạt được mục đích của mình một cách nhanh nhất, làm thế nào dùng phí tổn thấp nhất đạt được lợi ích lớn nhất, trong thế giới mà hắn sống hắn có thể hô mưa gọi gió…\n <br/>\n <br/>\n Thế nhưng, cũng trong chính thế giới mà hắn hiểu rõ nhất lại xuất hiện một người khiến hắn hoang mang, một người thoạt nhìn dễ đoán nhưng lại khiến hắn khó mà lý giải, là người mà khi hắn hứng thú nhặt lên cũng là lúc hắn không bỏ xuống được nữa…\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-yeu-binh-thuong-cua-ac-ma-va-de-con": {
        "ten_truyen": "tinh-yeu-binh-thuong-cua-ac-ma-va-de-con",
        "link_truyen": "https://truyenfull.io/tinh-yeu-binh-thuong-cua-ac-ma-va-de-con/",
        "ten_truyen_full": "Tình Yêu Bình Thường Của Ác Ma Và Dê Con",
        "tac_gia": "Thính Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hà Hi, Lạc Hi\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Hiện đại, truyện ngắn, ác ma đội lốt thiên sứ công ngây thơ thụ, 1×1, HE.\n <br/>\n <br/>\n Đây là câu chuyện nhẹ nhàng kể về cuộc sống của Nhan Lĩnh một con người bình thường, gia cảnh cũng bình thường. Bản thân Nhan Lĩnh không có gì không hài lòng, tính nết thích ứng trong mọi hoàn cảnh của anh thường xuyên làm người ta cảm thấy khó tin. Nhan Lĩnh cho rằng, đây là do bản tính sinh tồn bình thường quyết định.\n <br/>\n <br/>\n Nhưng cậu lại có một người em họ trong như thiên sử nhưng ẩn bên trong lại là ác ma. Rồi cậu sẽ trãi qua những gì mời các bạn theo dõi.\n</div>\n",
        "rating_value": 7.2
    },
    "phoi-dao-hoai-dao": {
        "ten_truyen": "phoi-dao-hoai-dao",
        "link_truyen": "https://truyenfull.io/phoi-dao-hoai-dao/",
        "ten_truyen_full": "Phôi Đạo/ Hoại đạo",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Tiểu Chi Chi\n <br/>\n <br/>\n <strong>\n  Beta-er:\n </strong>\n Thư Nguyễn (Vụ 1 đến vụ 4), Ra (Vụ 5 đến vụ 9)\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, kinh hãi huyền nghi, couple xem trong văn án, 1×1, trinh thám, HE.\n <br/>\n <br/>\n Truyện mang nhiều yếu tố tâm lý biến thài cùng với các loại hành vi dị thường, cốt truyện xoay quanh việc điều tra và phá án. Sẽ có rất nhiều vụ án kỳ quái cùng nhiều mỹ nữ xuất hiện xen kẽ.\n <br/>\n <br/>\n Cường thế buồn bực tao công vs thiên nhiên ngốc phúc hắc thuộc tính không rõ thụ.\n <br/>\n <br/>\n Xen kẽ cặp đôi phụ: tử triền lạn đả công vs hoa hoa công tử thụ.\n <br/>\n <br/>\n Những đứa bé liên tiếp mất tích một cách bí ẩn, xác chết trong cống thoát nước, xác chết sống dậy mà giết người, đường phố bị tàn phá bởi việc ném bom một cách điên cuồng, thảm án diệt môn cùng hàng chữ máu để lại trên tường…\n <br/>\n <br/>\n Tóm lại, nếu muốn tìm hiểu nguồn gốc, bản chất của tội ác thì cứ vào xem.\n <br/>\n <br/>\n Khụ khụ, chư vị cảnh quan thỉnh nghiêm túc.\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Kinh dị, huyền ảo, oan gia, thiên chi kiêu tử.\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Thẩm Dạ Hi, Khương Hồ.\n <br/>\n <br/>\n <strong>\n  Nhân vật phụ:\n </strong>\n Thịnh Diêu, Thư Cửu, Tô Quân Tử, Dương Mạn, An Di Ninh, Địch Hành Viễn, An Tiệp, Mạc Thông.\n <br/>\n <br/>\n <strong>\n  Cái khác:\n </strong>\n khách trọ lữ quán, tình tiết biến thái xuất hiện, 1vs1.\n</div>\n",
        "rating_value": 8.9
    },
    "phuong-phap-theo-duoi-tinh-nhan-hang-dau": {
        "ten_truyen": "phuong-phap-theo-duoi-tinh-nhan-hang-dau",
        "link_truyen": "https://truyenfull.io/phuong-phap-theo-duoi-tinh-nhan-hang-dau/",
        "ten_truyen_full": "Phương Pháp Theo Đuổi Tình Nhân Hàng Đầu",
        "tac_gia": "Vân Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Gió Độc\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ấm áp, giới giải trí, phúc hắc đại minh tinh công, đáng yêu tiểu trợ lý thụ, HE.\n <br/>\n <br/>\n Chỉ vì thất tình mà Đồng Tâm  lại mượn rượu giải sầu, càng không hình dung được vì chuyện này mà mình thất thần.\n <br/>\n <br/>\n Thảm nhất chính là, tên sắc lang phong lưu vừa nói sẽ đối với cậu phụ trách, lại là vị minh tinh vừa mới chuyển tới công ty của cậu, đồng thời cũng là người mà tương lai cậu phải chạy theo, đối tượng phục vụ 24h?\n <br/>\n <br/>\n Thân là trợ lý siêu sao đáng thương, Đồng Tâm không chỉ làm con rùa rụt cổ chịu đựng Tề Phi Phàm sàm sỡ, còn phải ứng phó bộ dạng ngoài mặt lạnh nhạt của anh, lén lút biến thái hai nhân cách.\n <br/>\n <br/>\n Cậu, cậu có thể yêu cầu tăng lương không?\n</div>\n",
        "rating_value": 8.2
    },
    "sai-lang-ho-bai-quyen-1": {
        "ten_truyen": "sai-lang-ho-bai-quyen-1",
        "link_truyen": "https://truyenfull.io/sai-lang-ho-bai-quyen-1/",
        "ten_truyen_full": "Sài Lang Hổ Bái - Quyển 1",
        "tac_gia": "Hắc Sắc Cấm Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Hồng Lâu\n <br/>\n <strong>\n  Thể loại\n </strong>\n : hiện đại, đam mỹ tiểu thuyết, nhất thụ đa công, đại thúc thụ, phụ tử, ngược thân ngược tâm.\n <br/>\n <br/>\n Anh chỉ mong mình trãi qua cuộc sống bình yên, và cũng mong bản thân mình có cuộc sống làm diễn viên bình thường, dùng chính năng lực của mình để nuôi con mình trưởng thành. Không ngờ trong lúc diễn, vì một lý do buồn cười mà đắc tội với ngôi sao thần tượng của công ty lớn. Từ đó đám ác ma liên tục xâm nhập vào cuộc sống yên bình của anh.\n <br/>\n <br/>\n ◊\n <br/>\n <br/>\n <i>\n  Giới thiệu qua dàn nhân vật cho mọi người biết:\n </i>\n <br/>\n <br/>\n Trình Chấn Toàn: đại thúc thụ, 32t, ly dị vợ, có 1 thằng con (dã thú) 15t. Nghề nghiệp: diễn viên (phụ)\n <br/>\n <br/>\n Trình Chấn Niệm: 15t, con trai bác thụ, từ nhỏ sống với mẹ ở nước ngoài nhưng sau mẹ có con với dượng nên bỏ về nước ở với bố.\n <br/>\n <br/>\n Kim Phỉ Lăng: ngạo công, tính tình rất kiêu căng và trẻ con. Ngôi sao lớn của công ty ONE.\n <br/>\n <br/>\n Mộ Kha: đồng nghiệp của Kim Phỉ Lăng, cũng là ngôi sao lớn của ONE, là người trầm tĩnh, sâu xa khó lường, không ai biết trong đầu Mộ Kha nghĩ gì.\n <br/>\n <br/>\n Thừa Duyệt: con trai giám đốc công ty lớn, là một thanh niên anh tuấn tốt bụng, dây dưa với bác thụ\n <br/>\n <br/>\n Lan: bác sĩ tài năng nhưng biến thái. Bác thụ khiến anh có hứng thú nên anh hành bác (S)\n</div>\n",
        "rating_value": 8.9
    },
    "cuu-tinh-nhu-hoa": {
        "ten_truyen": "cuu-tinh-nhu-hoa",
        "link_truyen": "https://truyenfull.io/cuu-tinh-nhu-hoa/",
        "ten_truyen_full": "Cữu Tình Như Hỏa",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tử An tiên sinh và Phương Nam công tử\n <br/>\n <b>\n  Beta-reader:\n </b>\n Phương Nam công tử và Tử An tiên sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại hắc bang, huyết thống ràng buộc (chất cữu), 1×1, mỹ công anh tuấn thụ, đại thúc thụ, niên hạ công, kết thúc viên mãn, H văn.\n <br/>\n <b>\n  Nguyên tác\n </b>\n : Mê Dương\n <br/>\n <b>\n  Pairing:\n </b>\n Giang Kiêu Long x Kỷ Tử Hạo\n <br/>\n <br/>\n Xuất thân là đại đường chủ của hắc bang đệ nhất châu Á là  Giang Kiêu Long.\n <br/>\n <br/>\n Vốn là một con người thân  rắn rỏi tiếng tăm lẫy lừng trên giang hồ.\n <br/>\n <br/>\n Nhưng cho dù hình ảnh hắn trong mắt mọi người vốn dũng mãnh vô song, trên thực tế tiền đồ lại hòan tòan thua về tay thằng cháu trai ác ma!\n <br/>\n <br/>\n “Hanh ân?????? Cậu có còn không để yên a?!”\n <br/>\n <br/>\n “A a?????? Thằng nhóc chết tiệt! Mau rút ra cho ông!”\n <br/>\n <br/>\n Mặc kệ Giang đại đường chủ có bao nhiêu thương cảm, làm sao hắn có thể giãy dụa chống lại đôi tay mỹ lệ kia, vốn luôn luôn đưa hắn lạc bước vào bẫy rập dâm lọan vừa đau khổ vừa ngọt ngào??????\n <br/>\n <br/>\n Bên cạnh đó Tiêu đường chủ  cùng Borgia vương tử  được đồng bào nhiệt liệt yêu mến cũng có đóng góp vài màn máu lửa a!\n</div>\n",
        "rating_value": 8.6
    },
    "duc-toa-thanh-duong": {
        "ten_truyen": "duc-toa-thanh-duong",
        "link_truyen": "https://truyenfull.io/duc-toa-thanh-duong/",
        "ten_truyen_full": "Dực Tỏa Thanh Dương",
        "tac_gia": "Du Vịnh Đích Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + beta\n </strong>\n : Diệp Tử\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ngắn, hiện đại, phụ tử niên thượng, 1×1, cường nhược, ôn nhu công x đơn thuần thụ, công sủng thụ, có ngược, HE.\n <br/>\n <br/>\n Một thiếu niên quần áo ướt sủng  vừa đi vào đại sảnh của tập đoàn Sâm Uy.\n <br/>\n <br/>\n Mà người thanh niên đó nhìn còn khá trẻ tầm mười ba mười bốn tuổi cao 1m6  trên người mặc một cái áo sơ-mi giá rẻ, dưới thân mặc một cái quần jean giặt đi giặt lại đã bạc màu.\n <br/>\n <br/>\n Một đầu tóc ngắn đen nhánh ẩm ướt dán sát vào cái trán, có thể bởi vì mắc mưa sắc mặt rất tái nhợt, quần áo trên dưới ướt sũng bó chặt cơ thể vô cùng gầy ốm, lưng đeo một cái cặp học sinh trên vai.\n <br/>\n <br/>\n ” Xin chào, cậu có  gì cần giúp đỡ sao?”\n <br/>\n <br/>\n Khúc Doanh nhìn thiếu niên đi tới trước mặt hỏi.\n <br/>\n <br/>\n “Tôi tìm Đông Phương Dực.” hướng về phát ra tiếng nói, cậu nhóc ngẩng đầu nhìn Khúc Doanh.\n <br/>\n <br/>\n Cậu nhóc thân hình rất gầy, khuôn mặt nhỏ nhắn thanh tú non nớt, có một đôi mắt to đen như mực, chỉ là ánh mắt có chút trống rỗng.\n <br/>\n <br/>\n “Tìm tổng tài?”\n <br/>\n <br/>\n Khúc Doanh hỏi cậu nhóc ” Xin hỏi cậu có hẹn trước không?”\n <br/>\n <br/>\n Cậu nhóc lắc đầu.\n <br/>\n <br/>\n “Xin lỗi, nếu không có hẹn trước chúng tôi không thể cho cậu gặp tổng tài được.” Khúc Doanh khó xử nói.\n <br/>\n <br/>\n Khuôn mặt nhỏ nhắn của cậu nhóc vẫn lạnh nhạt ẩn hiện một tia thoải mái, chớp mắt nhìn.\n <br/>\n <br/>\n Xoay người từ trong ba lô lấy ra một phong thư đặt ở  lên bàn.\n <br/>\n <br/>\n ” Vậy chị có thể đem phong thư này chuyển giao cho ông ta được không?”\n <br/>\n <br/>\n Khúc Doanh cầm lấy thư, gật đầu\n <br/>\n <br/>\n ” Có thể, xin hỏi cậu tên gì “\n <br/>\n <br/>\n Cậu nhóc nói tiếng một tiếng cám ơn liền rời đi, Khúc Doanh nhớ tới bên ngoài vẫn đang mưa, khi đuổi theo ra, đã không thấy bóng dáng cậu nhóc đâu nữa.\n</div>\n",
        "rating_value": 8.0
    },
    "dung-noi-yeu-toi": {
        "ten_truyen": "dung-noi-yeu-toi",
        "link_truyen": "https://truyenfull.io/dung-noi-yeu-toi/",
        "ten_truyen_full": "Đừng Nói Yêu Tôi",
        "tac_gia": "Lâm Thủy U Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : yurara\n <br/>\n <b>\n  Thể loại:\n </b>\n đô thị tình duyên, nhất thụ nhất công, cường (tra) công x biệt nữu thụ, gương vỡ lại lành, 1×1,HE.\n <br/>\n <b>\n  Tên truyện\n </b>\n : Biệt thuyết ái ngã.\n <br/>\n <br/>\n Diệp Ý Tiêu lần đầu tiên mới tỏ tình với  Bạch Hy: “Ta yêu ngươi.“  Nhưng Bạch Hy đau đớn mất đi phân nữa bất động sản cùng địa vị trong gia tộc. Bị Bạch gia trục xuất,lưu lạc đầu đường xó chợ, bần hàn không thể tưởng tượng nổi.\n <br/>\n <br/>\n Lần thứ hai Diệp Ý Tiêu nói với Bạch Hy: “Ta yêu ngươi.“ Cậu từ lầu cao ở công trường ngã xuống, bị một cây thép xuyên qua bụng, suýt nữa thì bỏ mạng.\n <br/>\n <br/>\n Cho nên đến khi Diệp Ý Tiêu lần thứ ba nói với Bạch Hi: ”Ta yêu ngươi.” Bạch Hy liền nổi cơn lôi đình mà gầm lên một tiếng: ”Diệp Ý Tiêu, mời ngươi lẳng lặng mà xéo đi! Cái gọi là yêu của ngươi lão tử còn chưa lãnh giáo đủ hay sao!”\n <br/>\n <br/>\n Tên kia ngọt ngào như đường mật nhưng là có lẫn độc dược a, Bạch Hy quán triệt sâu sắc một điều: Diệp Ý Tiêu, cái tên này vì đạt mục đích sẽ bất chấp thủ đoạn, bất chấp đạo lý làm người, căn bản là không thể hiểu thế nào là yêu. Cho nên bất luận chuyện gì cậu cũng kiên quyết cự tuyệt tiếp xúc cùng hắn.\n</div>\n",
        "rating_value": 6.1
    },
    "gap-nhau-luc-thoi-gian-yen-lang": {
        "ten_truyen": "gap-nhau-luc-thoi-gian-yen-lang",
        "link_truyen": "https://truyenfull.io/gap-nhau-luc-thoi-gian-yen-lang/",
        "ten_truyen_full": "Gặp Nhau Lúc Thời Gian Yên Lặng",
        "tac_gia": "Hoa Vật Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, võng phối, hơi ác nhỏ nhen về sau ôn nhu công x tự bế thụ, ấm áp nhẹ nhàng, HE.\n <br/>\n <br/>\n Truyện chứng mình với mọi người về sức mạnh của tình yêu và uy lực của tình thân.\n <br/>\n <br/>\n Đây là một võng phối thế thân văn.\n <br/>\n <br/>\n Và còn là một âm mưu hết mực ôn nhu.\n <br/>\n <br/>\n <strong>\n  Thuật ngữ dùng trong võng phối\n </strong>\n <br/>\n <br/>\n .Võng phối: một trong các thể loại của đam mỹ, bối cảnh liên quan tới giới kịch truyền thanh trên mạng\n <br/>\n <br/>\n .YY: là phần mềm chat voice của TQ, vẫn có khung gõ thoại…\n <br/>\n <br/>\n QQ: phầm mềm chat, tương tự Yahoo!\n <br/>\n <br/>\n CV: người ***g tiếng.\n <br/>\n <br/>\n Chủ dịch công/thụ: là người ***g tiếng cho vai công/thụ chính trong kịch.\n <br/>\n <br/>\n Áo rồng: là người ***g tiếng cho các vai quần chúng.\n <br/>\n <br/>\n Topic (Lâu): bài post trên diễn đàn, số lâu tương ứng với bình luận số bao nhiêu ở trong topic đấy, người post bài được gọi là chủ topic, chủ lâu.\n <br/>\n <br/>\n Pia kịch: chỉ ra các lỗi sai trong quá trình làm kịch..\n <br/>\n <br/>\n Staff: đóng vai trò hỗ trợ, bao gồm Kế hoạch, Hậu Kỳ, Trang trí, tuyên truyền, Biên kịch, …\n <br/>\n <br/>\n Thường thì Kế Hoạch sẽ là người lên dự án + đi tìm staff và CV nhận kịch. CV – người ***g tiếng sẽ nhận các vai.\n <br/>\n <br/>\n Biên kịch: nhận truyện (hoặc tự viết) và biên tập lại thành kịch bản kịch.\n <br/>\n <br/>\n Trang trí: design, vẽ.. các banner, hình minh họa cho truyện.\n <br/>\n <br/>\n Tuyên truyền: đi PR cho kịch\n <br/>\n <br/>\n Hậu kỳ: thêm nhạc, các âm điệu, ghép nối các âm tần của CV thành kịch hoàn chỉnh (Đại khái là đóng vai trò vô cùng lớn lao quan trọng..)\n <br/>\n <br/>\n OP: bài hát mở đầu.\n <br/>\n <br/>\n ED: bài hát kết thúc.\n <br/>\n <br/>\n JQ: tương tự như hint, gian tình\n</div>\n",
        "rating_value": 9.5
    },
    "gap-phai-mot-lao-cong-nho-hon-nguoi": {
        "ten_truyen": "gap-phai-mot-lao-cong-nho-hon-nguoi",
        "link_truyen": "https://truyenfull.io/gap-phai-mot-lao-cong-nho-hon-nguoi/",
        "ten_truyen_full": "Gặp Phải Một Lão Công Nhỏ Hơn Ngươi",
        "tac_gia": "U Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Bảo nhà Mộng Cảnh\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, ấm áp văn, pink, niên hạ thê nô phúc hắc công x ôn nhu thâm trầm thụ.\n <br/>\n <br/>\n Truyện xoay quanh những tình tiết ngọt ngào thường ngày của cặp vợ chồng Kỉ Tích – Tiêu Trần, không ngược, không gay cấn (ai dám ngược bọn họ, chỉ có bọn họ đi ngược người khác.\n</div>\n",
        "rating_value": 8.8
    },
    "nha-co-tieu-ngoc-gia-huu-tieu-ngoc": {
        "ten_truyen": "nha-co-tieu-ngoc-gia-huu-tieu-ngoc",
        "link_truyen": "https://truyenfull.io/nha-co-tieu-ngoc-gia-huu-tieu-ngoc/",
        "ten_truyen_full": "Nhà Có Tiểu Ngốc - Gia Hữu Tiểu Ngốc",
        "tac_gia": "Ngã Đích Tiểu Q",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + Beta\n </strong>\n : An Nguyệt Nhã\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ hiện đại vườn trường, bổn bổn ngốc thụ x yêu nghiệt suất công, HE.\n <br/>\n <br/>\n Một câu chuyện hết sức nhẹ nhàng khi hai nhân vật được ví như hai giẻ lau nhưng lại phát sinh gian tình.\n <br/>\n <br/>\n Một cố sự của tiểu thụ thích bắt chước cùng yêu nghiệt phát phát tiểu công nhà cậu.\n <br/>\n <br/>\n Chuyện này cùng cố sự của Tiểu Tiện nối liền một chỗ.\n <br/>\n <br/>\n Nếu có chỗ xem không hiểu, có thể đọc “Gia hữu Tiểu Tiện”.\n</div>\n",
        "rating_value": 8.4
    }
}