{
    "ban-ve-phuong-phap-an-kim-dan-chuan-khoi-chinh": {
        "ten_truyen": "ban-ve-phuong-phap-an-kim-dan-chuan-khoi-chinh",
        "link_truyen": "https://truyenfull.io/ban-ve-phuong-phap-an-kim-dan-chuan-khoi-chinh/",
        "ten_truyen_full": "Bàn Về Phương Pháp Ăn Kim Đan Chuẩn Khỏi Chỉnh",
        "tac_gia": "Thịnh Trang Vũ Bộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại – Tu tiên – Giới giải trí – Có ngược – 1×1 – HE\n <br/>\n <br/>\n Gần đây Kiều Mạt có chút gì đó buồn bực.\n <br/>\n <br/>\n Quy tướng  cùng với mẫu hậu có nói việc song tu là phương pháp nhanh nhất và cũng đỡ hao tốn sức lực nhất cơ mà tại sao mỗi lần mình tu luyện xong là nội lực không vào mà còn lui ra, đã thế lưng eo còn mỏi nhừ tử, không xuống giường nổi…\n <br/>\n <br/>\n Hổng lẽ… Tư thế sai hả ta? Gần đây Kim Trăn có chút cáu kỉnh. Lúc mần ăn thì hài hòa mỹ mãn lắm, khi xong việc người dưới thân lại thất vọng rành rành ra mặt là sao… Chẳng lẽ… Chưa đủ mạnh? **Các cấp bậc trong tu chân: trúc cơ, toàn chiếu, dung hợp, tâm động, linh tịch, nguyên anh, xuất khiếu, phân thần, hợp thể, độ kiếp, đại thừa. Nhân vật chính: Kiều Mạt, Kim Trăn\n</div>\n",
        "rating_value": 8.7
    },
    "te-the": {
        "ten_truyen": "te-the",
        "link_truyen": "https://truyenfull.io/te-the/",
        "ten_truyen_full": "Tế Thế",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, hài hước, linh dị thần quái, hào môn thế gia, mạt thế, tình hữu độc chung... Tinh anh trung khuyển tổng tài công x ngây ngô thần tiên thụ\n <br/>\n <br/>\n Truyện kể về việc Ôn Cổ được phi thăng nhưng lại cảm thây cực khổ hơn đã vậy còn mất hết tự do.\n <br/>\n <br/>\n Được Bạch Tu Đại Tiên trả lời: làm nhiều rồi quen thì mọi việc sẽ tốt lên ấy mà\n <br/>\n <br/>\n Ôn Cố: Có phi thăng, vậy có phi giáng được không?\n <br/>\n <br/>\n Bạch Tu Đại Tiên: Có thể có thể.\n <br/>\n <br/>\n Ôn Cố phi giáng về nhân gian.\n <br/>\n <br/>\n Bạch Tu Đại Tiên giao bảng nhiệm vụ cho cậu: Làm việc cho đàng hoàng đấy!\n <br/>\n <br/>\n Ôn Cố:...\n <br/>\n <br/>\n Ôn Cố không hận Triệu Minh. Hắn hạ độc cậu, giết cậu, nhưng thực ra là giúp cậu. Tự trách mình sao không biết cảm kích gì hết! Sau khi phi thăng thiệt là... khổ muốn chết.\n <br/>\n <br/>\n Trọng Thế Hoàng hận Ôn Cố, hận thấu xương. Hận cậu xuất hiện, hận cậu biến mất.\n</div>\n",
        "rating_value": 8.2
    },
    "ga-dan-ong-xau-xa": {
        "ten_truyen": "ga-dan-ong-xau-xa",
        "link_truyen": "https://truyenfull.io/ga-dan-ong-xau-xa/",
        "ten_truyen_full": "Gã Đàn Ông Xấu Xa",
        "tac_gia": "Công Tử Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, niên thượng, cường thủ hào đoạt, ấm áp sủng văn, bá đạo phúc hắc biến thái thâm tình công, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hàn Tuấn x Lâm Lang\n <br/>\n <br/>\n Lâm Lang vốn sinh ra trong gia đình làm nông dân nghèo khó, lúc sinh ra lại sinh non chỉ nặng có hai ký hai, theo lời ba Lâm là cánh tay cẳng chân nhỏ xíu xiu, nom đáng thương vô cùng. Trước Lâm Lang, nhà họ Lâm đã có hai con trai, đôi vợ chồng một lòng muốn áo bông nhỏ tri kỷ (con gái), đời này xem như trọn vẹn. Thế nên, khi mẹ Lâm biết lần này lại mang thai con trai, chẳng những không vui sướng, ngược lại còn tính phá bỏ Lâm Lang.\n <br/>\n <br/>\n Chung quy đối với hai vợ chồng bán mặt cho đất bán lưng cho trời mà nói, ba con trai quả thực có chút đáng sợ. Thời khắc quan trọng, vẫn là bà nội Lâm lên tiếng, bà cụ tư tưởng truyền thống, nói sao cũng không nhẫn tâm vứt bỏ cháu trai nhỏ đã thành hình, bèn vỗ bàn bảo: \"Đẻ! Tụi bây nuôi không nổi tao nuôi!\". Và như vậy Lâm Lang có mặt trong cuộc sống này.\n</div>\n",
        "rating_value": 8.9
    },
    "thu-gioi-tra-chu": {
        "ten_truyen": "thu-gioi-tra-chu",
        "link_truyen": "https://truyenfull.io/thu-gioi-tra-chu/",
        "ten_truyen_full": "Thú Giới Trà Chủ",
        "tac_gia": "Lão Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NP, thú nhân, tương lai, tùy thân không gian, chủng điền văn, cơ giáp, sinh tử\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Vũ, Ares Hardman (Hổ tộc), Courson Garfield (Lang tộc), Carl Quentin (Hùng tộc)\n <br/>\n <b>\n  Edit:\n </b>\n mewmew\n <br/>\n <br/>\n Vốn là người bình luận về trà được gọi là phẩm trà sư mà Đường Vũ lại là một phẩm trà sư cao cấp lại có bên mình tùy thân không gian chứa đủ loại trà, bởi vì một lần tuột huyết áp nghiêm trọng mà xuyên qua tới thế giới thú nhân tương lai.\n <br/>\n <br/>\n Thú nhân giống cái ở đây có thể dùng ma nguyên lực ngưng tụ ma thực trao lại cho giống đực thú nhân để tăng sức mạnh, mà loại ma thực này lại là “trà” của trái đất. Giống cái có thể ngưng tụ ra “trà” cao cấp được giống đực theo đuổi cuồng nhiệt.\n <br/>\n <br/>\n Mà Đường Vũ sống lại trên thân thể của một giống cái gần như không có ma nguyên lực bị mọi người chán ghét. Ở thế giới thú nhân tôn vinh trà, Đường Vũ không chỉ đạt được vinh quang cùng kính trọng mà còn thu hoạch được một con dã thú làm vợ.\n</div>\n",
        "rating_value": 8.8
    },
    "thien-son-doc-hanh": {
        "ten_truyen": "thien-son-doc-hanh",
        "link_truyen": "https://truyenfull.io/thien-son-doc-hanh/",
        "ten_truyen_full": "Thiên Sơn Độc Hành",
        "tac_gia": "Thủy Gian Bố Oa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ấm áp, ngược tâm, tiền kiếp hậu kiếp, vườn trường\n <br/>\n <b>\n  Couple:\n </b>\n Bạch Ngọc Đường x Triển Chiêu (Thử Miêu)\n <br/>\n <br/>\n Triển Chiêu sau một cơn bệnh nặng lại có thể khôi phục lại ký ức của kiếp trước, cứ nghĩ rằng đời này không còn có thể gặp lại được nữa, nhưng khi vào ngôi trường cấp ba lại có thể gặp lại được Bạch Ngọc Đường kết thân tâm đầu ý hợp; Đinh Nguyệt Hoa là bạn thanh mai trúc mã của Triển Chiêu, dành cho cậu một tình cảm sâu đậm, yên lặng chờ đợi, cuối cùng lại chỉ có thể lựa chọn tác thành; bạn học thời đại học của Triển Chiêu lại yêu Nguyệt Hoa, nhưng cầu cũng không được…\n <br/>\n <br/>\n Chấp niệm trong lòng mỗi người đều mãnh liệt như vậy, không thể từ bỏ, bất đắc dĩ như thể cuộc hành trình cô độc qua Thiên Sơn, nhưng nhất định phải tiến về phía trước, không được thoái lui… Tin rằng một ngày nào đó có thể thoát ra, lúc ấy, sẽ nhìn thấy người kia vẫn còn nơi đó…Câu chuyện này bắt đầu rối rắm, kết thúc lại hoàn toàn viên mãn.\n</div>\n",
        "rating_value": 7.9
    },
    "vien-phuong": {
        "ten_truyen": "vien-phuong",
        "link_truyen": "https://truyenfull.io/vien-phuong/",
        "ten_truyen_full": "Viễn Phương",
        "tac_gia": "Yên Thủy Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Couple:\n </strong>\n Bạch Ngọc Đường x Triển Chiêu (Thử Miêu)\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 43 chương + Vĩ thanh\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, xuyên, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Rượu Nếp\n <br/>\n <br/>\n Nếu có thể giả sử cuộc đời của con người giống như một quyển sách, thì liệu có phải lật đến cuối trang sách mới biết kết quả cuối cùng hay không.\n <br/>\n <br/>\n <b>\n  Lời dẫn:\n </b>\n <br/>\n <br/>\n Ta sinh ra ở một nơi xa, nơi đó rất là xa. Ngày đó, ta vừa mới hai mươi hai tuổi. Từ khi ta đến nơi xa lạ này, vẫn luôn ở yên trong đây, một quán bar mang tên ‘’Hãm Không‘’, cơ hồ không ra ngoài. Nơi này lưu lại tất cả quá khứ của ta, mà ta, lại là một kẻ không có tương lai.\n <br/>\n <br/>\n Ta là Triển Chiêu, cố sự về ta rất nhiều người vẫn đang kể lại. Kể về chuyện sinh tử của Triển Chiêu, hơn nữa, còn có rất nhiều phiên bản. Thế nhưng không ai biết, Triển Chiêu thực sự vẫn sống, lại chưa hề chết đi. Ta đến từ Đại Tống, không phải u hồn lang bạt, mà là Triển Chiêu chân chính. Triển Chiêu là một người không hề đầu thai, cũng chưa từng chết, lấy đâu ra linh hồn để bước qua cầu chuyển kiếp. Không giống người kia, hắn thực sự đã chết, chín trăm năm này Triển Chiêu mất đi, hắn cũng đã trải qua mấy lần luân hồi. Trằn trọc hồng trần, lại thêm bao nhiêu ràng buộc quấn quýt nhân tình, hôm nay, chỉ sợ đã đem những chuyện đau đớn đến khắc cốt ghi tâm xưa kia, quên hết từ lâu.\n <br/>\n <br/>\n Cũng tốt, có chút ký ức, lưu cho một người là tốt rồi.\n</div>\n",
        "rating_value": 9.8
    },
    "phu-sinh-nhat-mong": {
        "ten_truyen": "phu-sinh-nhat-mong",
        "link_truyen": "https://truyenfull.io/phu-sinh-nhat-mong/",
        "ten_truyen_full": "Phù Sinh Nhất Mộng",
        "tac_gia": "Thủy Gian Bố Oa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ấm áp, vườn trường, thanh mai trúc mã, huynh đệ.\n <br/>\n Phù sinh nhất mộng\n <br/>\n Kiếp phù du như một giấc mơ\n <br/>\n <br/>\n Khi Bạch Ngọc Đường được bảy tuổi thì bỗng nhiên sinh ra thêm được một bé trai, Lúc ấy còn nhỏ tuổi nên Bạch Ngọc Đường thật sự không thể hiểu nổi sự biến động này có ý nghĩa như thế nào, lại càng không thể hiểu được  trong những sự tình cờ, thông thường đều ẩn giấu những sự đương nhiên của số mệnh, từ trước đến nay luôn ung dung bình thản, nhưng lại mạnh mẽ kiên quyết đến không cho người cự tuyệt.\n <br/>\n <br/>\n Rất nhiều năm sau, khi tất cả đã trở thành trần ai lạc định (chuyện đã rồi), một ngày nọ, Bạch Ngọc Đường trong lúc lơ đãng nhớ tới, khi đó Sở Thiên Thanh từng hỏi hắn như thế này: “Nếu như năm đó, người thu dưỡng tiểu ca ca cũng không phải là dì Cố, nếu như anh ấy…” Nói đến chỗ này, Bạch Ngọc Đường hơi nhíu mày, đang định nói gì đó, nhưng cũng chính cô ta dừng lời, trong thần tình thoải mái hàm chứa chút ưu thương, sau đó chủ động rời khỏi trọng tâm câu chuyện.\n <br/>\n <br/>\n Bạch Ngọc Đường nhàn nhạt nở nụ cười, hắn khi đó vốn muốn nói với Sở Thiên Thanh, có thể hắn và Triển Chiêu gặp nhau đã có trăm nghìn loại ngẫu nhiên, nhưng kết cục sau cùng, không có chút nào thay đổi.Hắn biết, phương thức gặp nhau có ngàn vạn loại, mà gặp nhau, chỉ có một loại. Gặp nhau, hoặc là không gặp nhau.\n</div>\n",
        "rating_value": 8.1
    },
    "thien-nhai-lo-vi-uong": {
        "ten_truyen": "thien-nhai-lo-vi-uong",
        "link_truyen": "https://truyenfull.io/thien-nhai-lo-vi-uong/",
        "ten_truyen_full": "Thiên Nhai Lộ Vi Ương",
        "tac_gia": "Thủy Gian Bố Oa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thử Miêu cổ đại, chậm nhiệt, phá án\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Nếp\n <br/>\n <br/>\n Ở Đông Kinh thì tiếng tăm của Ngự Miêu Triển Chiêu và Cẩm Mao Thử Bạch Ngọc Đường  vang dội.Một trận tam bảo trước đây huyên náo xôn xao, việc đó vừa mới kết thúc, Khai Phong Phủ lại nhận một vụ án nữa, án kiện ngược lại không phải rất phức tạp, chẳng qua chỉ là giết người cướp của, chỉ là tên nghi phạm này lại là một nhân vật lục lâm phi thường gai góc trên giang hồ, tên gã là Ngô Bất Hoan.\n <br/>\n <br/>\n Người này hành sự thủ đoạn độc ác, thế nhưng thân thủ lại cao, người bình thường căn bản không thể tiếp cận. Lần này phạm phải mấy vụ đại án, bị quan phủ phát lệnh truy nã, nhưng bộ khoái bình thường căn bản không đối phó được hắn.\n <br/>\n <br/>\n Bao đại nhân vì vậy bèn phái Triển Chiêu đi truy bắt, Bạch Ngọc Đường nhân sự kiện tam bảo mà bị huynh trưởng nhà mình trách cứ tội tùy hứng, không tình nguyện lắm vẫn bị đá tới hỗ trợ. Cũng may Ngô Bất Hoan làm nhiều việc ác, nã gã coi như là trừng ác, ra sức bắt gã ngược lại cũng không oan uổng.\n <br/>\n <br/>\n Ngô Bất Hoan xưa nay vốn xảo quyệt, vì vậy hai người đuổi một đường đến tận Kỳ Châu.\n <br/>\n <br/>\n Bà Thủy Gian có 4 bộ mà mình đọc qua rất thích, nhà mình đã làm 3 bộ là Thiên sơn, Phù sinh và Thiên nhai này, còn 1 bộ Giang Nam Vũ cô Xiao đã làm rồi. Văn của Thủy Gian rất đẹp, không khí trong truyện lúc nào cũng nhẹ nhàng trầm buồn, tình cảm rất ngọt ngào, mềm mại như kẹo bông gòn vậy, đọc vào có cảm giác rất mãn nguyện, sung sướng vô cùng. Trong 4 bộ chỉ có Thiên nhai lộ vi ương là cổ đại, lại có một nét cổ phong rất riêng. Chúc mọi người đọc vui.\n</div>\n",
        "rating_value": 7.0
    },
    "an-sinh": {
        "ten_truyen": "an-sinh",
        "link_truyen": "https://truyenfull.io/an-sinh/",
        "ten_truyen_full": "An Sinh",
        "tac_gia": "Lục Lục Thuận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 安生\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ đại, cường công nhược thụ, công sủng thụ, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 31 chương\n <br/>\n <b>\n  Editor:\n </b>\n AM\n <br/>\n <br/>\n Tại làm sao lại xui xẻo lại như vậy, trong lúc vô tình lại nghe được ý định của tam tiểu thư.\n <br/>\n <br/>\n Nhưng lại không cẩn thận vô tình bị phát hiện, đáng buồn hơn là chính mình vì báo ân lại phải thay tiểu thư xuất giá.\n <br/>\n <br/>\n A a a! Đối phương là Chiến vương gia tàn bạo hung ác, nhưng ván đã đóng thuyền, có hối hận cũng đã muộn rồi.\n <br/>\n <br/>\n Vì vậy ta bắt đầu con đường làm vương phi của mình!\n</div>\n",
        "rating_value": 7.5
    },
    "thuc-hon-do": {
        "ten_truyen": "thuc-hon-do",
        "link_truyen": "https://truyenfull.io/thuc-hon-do/",
        "ten_truyen_full": "Thực Hồn Đồ",
        "tac_gia": "Kim Cương Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, linh dị kỳ huyễn, tiên nhân yêu thú, diện than cao lãnh sư huynh công X kiếm linh đảm tiểu thụ, HE\n <br/>\n <br/>\n <b>\n  Cặp đôi đẹp nhất trong năm:\n </b>\n Tống Quân, Hạ Hoằng Thâm\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n meomoon86 (Kidlove)\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n katorichan2609  (từ chương 1 đến chương 25) và Tùy Nhã (từ chương 26 đến chương 60).\n <br/>\n <br/>\n Tống Quân may mắn thi đậu vào một trường đại học nổi tiếng khắp cá nước trở thành nghiên cứu sinh về ngành di truyền học.\n <br/>\n <br/>\n Vào lúc ngày đầu tiên nhập học phải báo danh, bởi vì giáo viên yêu cầu nhập học sớm\n <br/>\n <br/>\n Kết quả không thể thuận lợi tiến vào kí túc xá của học viện,do đó được an bài sống trong khu nhà cũ hai tầng.\n <br/>\n <br/>\n Tòa nhà cũ kĩ trừ bỏ âm trầm khủng bố ra,còn có một anh lớp trên xinh đẹp là tiến sĩ là Hạ Hoằng Thâm.\n</div>\n",
        "rating_value": 8.6
    },
    "thuc-dinh-chung-than": {
        "ten_truyen": "thuc-dinh-chung-than",
        "link_truyen": "https://truyenfull.io/thuc-dinh-chung-than/",
        "ten_truyen_full": "Thực Định Chung Thân",
        "tac_gia": "Xuyên Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Tùy Nhã\n <br/>\n <b>\n  Thể loại:\n </b>\n Sinh tử văn, cổ trang, mỹ công x cường thụ, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương.\n <br/>\n <br/>\n Một vương gia nổi tiếng tiêu sái lại vì kén ăn mà bị bệnh.\n <br/>\n <br/>\n Hắn vốn chỉ là một đầu bếp bình thường không có tên tuổi gì, nhưng đồ ăn lại lọt mắt Vương gia tiêu sái, cao ngạo kia. Sau đó hắn cũng bị Vương gia kia ăn luôn, còn dựng dục đời sau cho Vương gia.Để biết thêm chi tiết, các bạn hãy đọc “Thực định chung thân”\n</div>\n",
        "rating_value": 8.0
    },
    "phong-thanh-ca-xuong": {
        "ten_truyen": "phong-thanh-ca-xuong",
        "link_truyen": "https://truyenfull.io/phong-thanh-ca-xuong/",
        "ten_truyen_full": "Phóng Thanh Ca Xướng",
        "tac_gia": "Bách Luyện Thành Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ – Hiện đại – Giới giải trí – Đô thị tình duyên – Tình hữu độc chung – Ấm áp văn – 1×1 – HE – Ôn nhu công x Ôn nhuận hướng nội thụ.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lý Thanh Lãng x Hoa Ninh Tường\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Thư Thiên Minh, An Duy, Vu Chấn\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (17 chương)\n <br/>\n <br/>\n Một người là siêu sao nổi tiếng khắp thế giới ai ai cũng hâm mộ.\n <br/>\n <br/>\n Một người là diễn viên hài bình thường không gì nổi trội.\n <br/>\n <br/>\n Bọn họ gặp nhau rốt cuộc là thử thách của trời cao hay sự an bài của số mệnh?\n</div>\n",
        "rating_value": 8.2
    },
    "dong-phuong-bat-bai-chi-dong-quan-quy-dien": {
        "ten_truyen": "dong-phuong-bat-bai-chi-dong-quan-quy-dien",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-dong-quan-quy-dien/",
        "ten_truyen_full": "Đông Phương Bất Bại Chi Đông Quân Quy Điền",
        "tac_gia": "Yên Ba Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Phong\n <br/>\n <br/>\n Hắn đã từng làm cha của Đông Phương Bất Bại.\n <br/>\n <br/>\n Cũng đã từng là cây dao mà Đông Phương Bất Bại dùng để tự cung mình.\n <br/>\n Đã từng làm tiểu thiếp của Đông Phương Bất Bại,\n <br/>\n <br/>\n Đã từng làm con chim nhỏ y nuôi.\n <br/>\n <br/>\n Đời này ta thề với trời, nhất định phải làm giáo chủ phu quân.\n</div>\n",
        "rating_value": 7.3
    },
    "giao-chu-ma-giao-co-lum-dong-tien": {
        "ten_truyen": "giao-chu-ma-giao-co-lum-dong-tien",
        "link_truyen": "https://truyenfull.io/giao-chu-ma-giao-co-lum-dong-tien/",
        "ten_truyen_full": "Giáo Chủ Ma Giáo Có Lúm Đồng Tiền",
        "tac_gia": "Vi Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n Ma giáo giáo chủ tha hữu cá tửu oa\n <br/>\n <b>\n  Thể loại:\n </b>\n Giang hồ ân oán, tình hữu độc chung, cổ đại không tưởng, chủ thụ, giả heo ăn lão hổ ôn nhu Tả hộ pháp công X Có rượu lập tức đáng yêu chết một đám người giáo chủ thụ, đoản văn.\n <br/>\n <br/>\n Từ nhỏ giáo chủ Giang Tuyết đã được nuôi dạy theo khuôn khổ là không được cười.\n <br/>\n <br/>\n Nên việc Giang Tuyết không thể cười là có nguyên nhân trong đó. Một Ma giáo giáo chủ hợp lệ thì phải tà mị cuồng quyến, phóng đãng bất kham. Nhưng nếu Giang Tuyết nở nụ cười, trên má trái sẽ lộ ra một lúm đồng tiền bẩm sinh nho nhỏ đáng yêu chết người.Lúm đồng tiền thì lúm đồng tiền, còn cố tình cười tươi rói, bộ dáng vô cùng đáng yêu.\n <br/>\n <br/>\n Sở trưởng lão chỉ tiếc mài sắt không thành kim. Phi! Đường đường là ma giáo giáo chủ, đáng yêu cái rắm! Thật quá bôi nhọ tôn nghiêm giáo chủ!\n</div>\n",
        "rating_value": 9.0
    },
    "quy-tuc": {
        "ten_truyen": "quy-tuc",
        "link_truyen": "https://truyenfull.io/quy-tuc/",
        "ten_truyen_full": "Quy Túc",
        "tac_gia": "Nhất Chích Tây Qua Đại Hựu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 归宿\n <br/>\n <b>\n  Tên tạm dịch:\n </b>\n Nơi trở về\n <br/>\n <b>\n  Edit:\n </b>\n Động Bàng Geii\n <br/>\n <b>\n  Số chương\n </b>\n : 23 + 6PN\n <br/>\n <b>\n  Diễn viên\n </b>\n : Giản Ninh, Mục Ngạn ┃\n <b>\n  phối hợp diễn\n </b>\n : Ny Ny, Ninh Tiệp ┃\n <b>\n  cái khác:\n </b>\n chủ thụ, hiện đại\n <br/>\n <br/>\n Sau nhiều năm hai người chia tay thì cũng gặp lại được nhau, và rồi nhiều năm sau nữa hai người họ lại yêu nhau.\n <br/>\n <br/>\n Một câu chuyện kể về việc cái gương vỡ rồi lại lành.\n <br/>\n <br/>\n Thâm tình công x tiểu đáng thương thụ\n</div>\n",
        "rating_value": 9.3
    },
    "hoang-thuong-dung-nghich": {
        "ten_truyen": "hoang-thuong-dung-nghich",
        "link_truyen": "https://truyenfull.io/hoang-thuong-dung-nghich/",
        "ten_truyen_full": "Hoàng Thượng Đừng Nghịch!",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch/Edit:\n </b>\n Như Heo (chap 1 – chap 83), Grilled Meat Team (chap 84 đến 106), jiongsu (còn lại)\n <br/>\n <b>\n  Nguyên tác\n </b>\n : Hoàng thượng biệt nháo.\n <br/>\n <b>\n  Số chương\n </b>\n : 120c + 3pn--\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ xuyên kim, hào môn thế gia, giới giải trí, ấm áp văn, 1x1, ông trời tác hợp.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ngu Đường ❌ Tống Tiêu.\n <br/>\n <br/>\n Tống Tiêu vốn là trạng nguyên của triều đình mà nuôi chí lớn là làm nhất đại hiền thần, đáng tiếc lại bị hoàng đế cứ giữ vững tâm niệm cố chấp muốn đem cậu cho vào hậu cung.\n <br/>\n <br/>\n Cậu đành phải đem hoài bão làm hiền thần của mình dẹp qua một bên đành trở thành hiền hậu,\n <br/>\n <br/>\n Nhưng khi sự nghiệp hiền hậu vừa mới bắt đầu, hoàng đế băng hà...Lần nữa mở mắt ra đã đến thế kỷ thứ hai mươi mốt.\n <br/>\n <br/>\n Đường đường là một Trạng Nguyên tài trí hơn người cũng phải vác túi xách lên, đối mặt với kỳ thi trung học. Cơ mà... bạn ngồi cùng bàn này sao nhìn quen mắt quá vậy cà..\n <br/>\n <br/>\n Hoàng đế bệ hạ ▼_▼: \"Cho mượn bài tập chép cái coi.\n <br/>\n <br/>\n \"Tống Tiêu: \"...\"\n</div>\n",
        "rating_value": 9.4
    },
    "sung-hon-hao-mon": {
        "ten_truyen": "sung-hon-hao-mon",
        "link_truyen": "https://truyenfull.io/sung-hon-hao-mon/",
        "ten_truyen_full": "Sủng Hôn Hào Môn",
        "tac_gia": "Kiêm Gia Ny Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Vịt\n <br/>\n <b>\n  Beta:\n </b>\n Min\n <br/>\n <b>\n  Thể loại\n </b>\n : Hào môn thế gia, tình hữu độc chung, điềm văn, hiện đại, giá không.\n <br/>\n <b>\n  Vai chính:\n </b>\n Mạnh Đình (Meng, Ting), Yến Tuy (Yan, Sui)\n <br/>\n <b>\n  Số chương:\n </b>\n 104 chương (cả PN)\n <br/>\n <br/>\n Mạnh gia vốn là gia tộc nổi tiếng nên những đứa con riêng của Mạnh gia được xếp vào hai loại vận mệnh.\n <br/>\n <br/>\n Một là người tài giỏi nhưng như vậy sẽ bị bốc lột hết sức tài năng cho đến chết mà thôi.\n <br/>\n <br/>\n Còn loại còn lại thì được xem như  \" Phế thải mà lợi dụng\"\n <br/>\n <br/>\n Làm lại từ đầu, Mạnh Đình không chút do dự lựa chọn loại thứ hai.\n <br/>\n <br/>\n Cho nên...... Cậu phải lập gia đình.\n <br/>\n <br/>\n \"Nha.\" =.=\n <br/>\n <br/>\n Cố sự của một mỹ thiếu niên chết đi sống lại muốn \"Sa đọa\", được ông xã chính trực \"Bài\" các loại trở về.\n <br/>\n <br/>\n Đây là một cố sự của cứu vớt và được cứu vớt.\n <br/>\n <br/>\n Em là người yêu của anh, anh là ánh mặt trời của em.\n <br/>\n <br/>\n Mạnh Đình: Thật vô nghĩa......\n <br/>\n <br/>\n Yến Tuy: Vợ anh nói đều đúng.\n <br/>\n <br/>\n Ny Ny muốn văn nghệ một phen: Anh ~~ (con trai và lão \"Công\" nhà hắn đều ghét bỏ ta!)\n <br/>\n <br/>\n Cầu nhận, cầu nhận, cầu nhận!\n</div>\n",
        "rating_value": 8.9
    },
    "tram-muon-xu-ly-nhiep-chinh-vuong": {
        "ten_truyen": "tram-muon-xu-ly-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/tram-muon-xu-ly-nhiep-chinh-vuong/",
        "ten_truyen_full": "Trẫm Muốn Xử Lý Nhiếp Chính Vương",
        "tac_gia": "Tửu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đời Đời Kiếp Kiếp (MMBNDDKK)\n <br/>\n <b>\n  Thể loại\n </b>\n :  thiên tác chi hòa cung đình Hầu Tước, Vô logic Tiểu Bạch ngọt văn, chỉ đồ nhất nhạc,  cổ trang, cung đình, dưỡng thành, ngọt sủng, công xuyên việt\n <br/>\n <b>\n  Couple:\n </b>\n Phúc hắc ôn nhu công x Tiểu bạch đế vương thụ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n trẫm, nhiếp chính vương ┃ cái khác: bàn chỉ xuất phẩm\n <br/>\n <br/>\n Ở vương triều Đại Triệu có được trẫm là hoàng đế trẻ tuổi nhất, còn nhiếp chính vương là tiểu hoàng thúc của trẫm.\n <br/>\n <br/>\n Trước năm mười lăm tuổi thì người trẫm thích nhất là tiểu hoàng thúc bởi vì tiểu hoàng thúc vô cùng lợi hại, y đối trẫm rất tốt, biết rất nhiều thứ.\n <br/>\n <br/>\n Trẫm sau mười lăm tuổi ghét nhất cũng là tiểu hoàng thúc, bởi vì tiểu hoàng thúc luôn nhìn chằm chằm ‘Long mông’ của trẫm.\n <br/>\n <br/>\n Trẫm nhất định phải làm [ trọng âm ] điệu nhiếp chính vương!\n</div>\n",
        "rating_value": 8.0
    },
    "lac-loi-quay-ve": {
        "ten_truyen": "lac-loi-quay-ve",
        "link_truyen": "https://truyenfull.io/lac-loi-quay-ve/",
        "ten_truyen_full": "Lạc Lối Quay Về",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n MẠCH LỘ QUY ĐỒ\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ấm áp, ngược, tình hữu độc chung,1×1,HE.\n <br/>\n <strong>\n  Couple:\n </strong>\n Thẩm Mạc Thành x La Thiếu Hằng\n <br/>\n <strong>\n  Editor:\n </strong>\n Jeremy\n <br/>\n <br/>\n Trong cuộc sống này có nhiều điều không thể ngờ trước được cũng như việc La Thiếu Hằng chưa khi nào có ỹ nghĩa rằng việc mình cứu một người ở hẻm nhỏ vào đêm tối lại thay đổi cả cuộc đời của cậu. Cậu được nếm trãi mật ngọt của tình yêu nhưng cũng phải đối mặt với nỗi đau khắc cốt ghi tâm của ly biệt.\n <br/>\n <br/>\n Không phải sinh ly mà là tử biệt.\n <br/>\n <br/>\n …………………\n <br/>\n <br/>\n Vốn tưởng rằng người yêu đã mất vì tai nạn xe cộ mười năm trước, đột nhiên lại xuất hiện lần nữa, nhưng người đó đã sớm quên đi cậu là ai.\n <br/>\n <br/>\n Không sao, cho em cơ hội khiến anh yêu em thêm lần nữa đi.\n</div>\n",
        "rating_value": 9.3
    },
    "nguoi-bat-tu": {
        "ten_truyen": "nguoi-bat-tu",
        "link_truyen": "https://truyenfull.io/nguoi-bat-tu/",
        "ten_truyen_full": "Người Bất Tử",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên Tác:\n </b>\n Bất Tử Giả.\n <br/>\n <b>\n  Biên tập\n </b>\n : Khởi Linh\n <br/>\n <b>\n  Thể loại:\n </b>\n ABO, cp AO, cường cường, tận thế, đánh nhau với zombie, kinh dị, nguy cơ sinh hóa, ông trời tác hợp, hoan hỷ oan gia, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 85 chương chính văn.\n <br/>\n <b>\n  Diễn viên chính\n </b>\n : Chu Nhung, Tư Nam.\n <br/>\n Phái hành động đẹp trai không quá ba giây công x có giá trị vũ lực xui xẻo thụ.\n <br/>\n <b>\n  Phối hợp:\n </b>\n Đám bạn bè đồng đội cùng quần chúng zombie kêu gào đòi ăn.\n <br/>\n <br/>\n “Khi chúa Jesus ngự xuống lần nữa, những kẻ đã chết trong Đức Kitô nhất định sẽ đội mồ sống dậy đầu tiên.” – Trích 《Thư thứ nhất gửi tín hữu Thêxalônica 4:16》\n <br/>\n <br/>\n Nạn virut Zombie bùng nổ vào năm 2019, chỉ trong một thời gian ngắn đã càn quét hết tất cả trên mặt đất.\n <br/>\n <br/>\n Mọi tin tức đều bị gián đoạn, điện nước thì bị cắt không còn dùng được, hóa chất thì tràn lan còn nhà máy hạt nhân thì phát hỏa bốc  cháy.  thành phố trở thành vùng đất của địa ngục.\n <br/>\n <br/>\n Vào thời đại không có thượng đế, hay chúa cứu thế trong truyền thuyết, thuốc súng đạn dược vũ khí nóng lần nữa được đốt lên trong tay vô số người trần.\n</div>\n",
        "rating_value": 8.1
    },
    "thien-trieu-quy-su": {
        "ten_truyen": "thien-trieu-quy-su",
        "link_truyen": "https://truyenfull.io/thien-trieu-quy-su/",
        "ten_truyen_full": "Thiên Triều Quỷ Sư",
        "tac_gia": "Mạc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : 102 chương + 2 ngoại truyện hoàn\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, hiện đại, điều tra vụ án, 1 x 1, nhiều couple phụ, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tư Đồ Bách x Ân Thịnh\n <br/>\n <b>\n  Editor:\n </b>\n Vis\n <br/>\n <br/>\n Trên đời này liệu nếu cho người cơ hội quay trở lại lúc mới bắt đầu đi vào con đường tình yêu này thì liệu sự lựa chọn của người để yêu người đó say đắm có còn hay không?\n <br/>\n <br/>\n Phu Phu cùng nắm chặt tay nhau, một bên là phải tiếp tục điều tra phá án, thì phần còn lại là những mãnh vỡ của ký ức, nếu được lựa chọn một lần nữa thì liệu sự lựa chọn của người sẽ là cái gì???\n <br/>\n <br/>\n Thần quái, quỷ dị... Những vụ án kỳ bí cứ lần lượt xoay quanh quỷ sư và đội trưởng đội cảnh sát hình sự khiến hai người bọn họ phải một truy một đuổi phối hợp cùng nhau tìm ra mấu chốt...\n</div>\n",
        "rating_value": 9.4
    },
    "cuoc-doi-nhu-mot-vo-kich-toan-dua-vao-ky-nang-hon": {
        "ten_truyen": "cuoc-doi-nhu-mot-vo-kich-toan-dua-vao-ky-nang-hon",
        "link_truyen": "https://truyenfull.io/cuoc-doi-nhu-mot-vo-kich-toan-dua-vao-ky-nang-hon/",
        "ten_truyen_full": "Cuộc Đời Như Một Vở Kịch, Toàn Dựa Vào Kỹ Năng Hôn",
        "tac_gia": "Hùng miêu quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n giới giải trí, ngọt ngào, hài, chủ thụ, muộn tao công x ôn nhu thụ\n <br/>\n <b>\n  Độ dài:\n </b>\n 74 chương + 7 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thiên\n <br/>\n <br/>\n Hạ Lâm chỉ là một diễn viên nhỏ không có tên tuổi nhiều trong làng giải trí, phải khó khăn lắm hắn mới tìm được việc làm nhưng thật không ngờ việc làm đó là diễn vở kịch gay.\n <br/>\n <br/>\n Mà vở kịch này là vở kịch mở đầu cho mối quan hệ nam nam được phép chuyển thể chiều trên toàn quốc. Người đóng tiểu công là ông vua kịch bản vô cùng quyến rũ – thầy Cố Chinh của Học viện Điện Ảnh.\n <br/>\n <br/>\n Vì thế hai bạn trai thẳng tối ngày luyện hôn nhau, tối ngày diễn cảnh hôn nhau, tính ra số lần hôn nhau trong một năm nếu đổi thành X Phiêu Phiêu (trà sữa Hương Phiêu Phiêu) chắc xếp được mười vòng quanh trái đất ấy chứ…\n <br/>\n <br/>\n Vì vở kịch gay kia, Hạ Lam bước lên con đường làm ảnh đế, Cố Chinh cũng trở thành đạo diễn quốc tế, nhưng gian tình của hai người lại như có như không…\n <br/>\n <br/>\n Rất lâu sau đấy:\n <br/>\n <br/>\n MC: Sao năm đó hai người lại yêu nhau thế?\n <br/>\n <br/>\n Hạ Lam nghiêm túc trả lời: Vì tâm hồn hòa hợp, với cả…\n <br/>\n <br/>\n Cố Chinh tao nhã cười: Vì hôn nhau xong đi ngủ.\n</div>\n",
        "rating_value": 9.4
    },
    "giao-chu-va-ke-dien": {
        "ten_truyen": "giao-chu-va-ke-dien",
        "link_truyen": "https://truyenfull.io/giao-chu-va-ke-dien/",
        "ten_truyen_full": "Giáo Chủ Và Kẻ Điên",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngược thân, ngược tâm, 1×1\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 29 chương + 2 phiên ngoại\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Sói\n <br/>\n <br/>\n Không thể ngờ rằng có một vị giáo chủ đại nhân lại mang trọng thương nặng mà rơi xuống vách núi nhưng được người cứu giúp mà người đó lại là một người điên.\n <br/>\n <br/>\n Đặc biệt tên điên này lại có võ công cao cường, có thể do chuyên tậm luyện võ công quá xảy ra tẩu hỏa nhập ma.  Hắn đối với y rất tốt, có lẽ là người duy nhất đối xử thật tâm với y, hắn lo lắng cho y từng miếng ăn giấc ngủ còn lo thương thế cho y, nhưng mà…. cái tên Niết Niết từ miệng hắn kia rốt cuộc là ai, hắn thế nhưng còn xem y là nữ nhân, đòi y sinh hài tử cho hắn, lại còn thế này thế nọ với y….\n <br/>\n <br/>\n Y hận hắn, hận hắn làm nhục mình, mất đi tôn nghiêm của một nam nhân, chỉ cần qua sáu tháng y khôi phục lại công lực nhất định sẽ một chưởng giết chết hắn…\n <br/>\n <br/>\n Giáo chủ đại nhân động tâm rồi, một hồi chia xa lại một hồi gặp gỡ, liệu hắn có chút tình cảm nào với y, liệu y có thể thay thế vị trí của người kia trong lòng hắn…\n <br/>\n <br/>\n Trải qua bao hiểu lầm xa cách, rồi đoạn tình cảm này sẽ đi về đâu….\n</div>\n",
        "rating_value": 8.8
    },
    "lam-giai-cong-trong-truyen-bg": {
        "ten_truyen": "lam-giai-cong-trong-truyen-bg",
        "link_truyen": "https://truyenfull.io/lam-giai-cong-trong-truyen-bg/",
        "ten_truyen_full": "Làm Giai Cong Trong Truyện BG",
        "tac_gia": "Tịch Tịch Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, hệ thống, 1vs1, sảng văn, thụ thẳng x công biến thái.\n <br/>\n <b>\n  Biên tập:\n </b>\n Muối\n <br/>\n <br/>\n Theo như mọi người đã biết thì những truyện BG Mary Sue  theo cách viết truyền thống lúc nào cũng không thể vắng mặt bốn loại đặc tính nhân vật như thế này. Vốn có một nam chính cực kỳ cool ngầu dã man vệ tính phóng ra khắp nơi. nữ chính Mary Sue, nữ phụ độc ác không bao giờ muốn nữ chính được yên thân, và cả nam thứ si tình đến mức dù thế giới có bị hủy diệt đất trời đảo điên cũng vẫn không thay lòng đổi dạ.\n <br/>\n <br/>\n Nhưng thời buổi hủ nữ khắp nơi nơi, có một dạng nhân vật xuất hiện mỗi lúc một nhiều, ấy là…. nam phụ một lòng một dạ điên cuồng nam chính, gọi tắt là nam phụ cong. Nhân vật này si tình như nam thứ, kết cục cũng bi đát không kém phần, nếu không phải sống cô độc suốt quãng đời còn lại thì cũng là bị thanh trừ vì gây cản trở cho các nhân vật khác.\n <br/>\n <br/>\n Phàn Viễn chính là một bạn giai sắm vai nam phụ cong hành tẩu khắp các thế giới. Anh vẫn rất thích thú với vai diễn này, mãi cho đến một ngày, bởi diễn quá sâu mà anh lỡ… bẻ cong bạn nam chính o(╯□╰)o\n <br/>\n <br/>\n Phàn Viễn (thâm tình tỏ tình): “Tôi không muốn làm anh em với cậu, thật ra.. tôi vẫn luôn yêu cậu.”\n <br/>\n <br/>\n Người nào đó (thâm tình nhìn lại):“Tôi cũng vậy.”\n <br/>\n <br/>\n Phàn Viễn ((⊙_⊙)?): “………………..”\n <br/>\n <br/>\n Anh giai ơi anh cầm nhầm kịch bản à?!\n <br/>\n <br/>\n Mary Sue: hiểu đơn giản là một nhân vật hoàn mỹ về mọi mặt, truyện mary sue là chuyện nhân vật hoàn hảo thái quá.\n</div>\n",
        "rating_value": 9.3
    },
    "son-ha-bieu-ly": {
        "ten_truyen": "son-ha-bieu-ly",
        "link_truyen": "https://truyenfull.io/son-ha-bieu-ly/",
        "ten_truyen_full": "Sơn Hà Biểu Lý",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Yển/ Lu\n <br/>\n <b>\n  Beta\n </b>\n : Bông (những chương đầu có ghi tên)&amp; Yển (các chương còn lại)\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Đam mỹ, giả tưởng, không gian, dị thế, niên hạ.\n <br/>\n <br/>\n Không biết trời đất xui khiến như thế nào mà trong một lần Chử Hoàn lại gặp lại được một mỹ nam dân tộc thiểu số nhưng cuộc nói chuyện chẳng rõ ràng lắm.\n <br/>\n <br/>\n Hắn vì mê đắm với sắc đẹp mà bị dụ đi đến với nơi tộc Ly Y ngoài năm mươi sáu dân tộc quần cư.\n <br/>\n <br/>\n Vốn cho là một thế ngoại đào nguyên non xanh nước biếc, nào ngờ đào nguyên còn biết “Càn Khôn Đại Na Di*”, hành trình an dưỡng biến thành hành trình mạo hiểm bịp bợm.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <i>\n  *Càn Khôn Đại Na Di là một bộ võ công tâm pháp trong Ỷ thiên đồ long ký của Kim Dung, dùng để di chuyển nội lực trong cơ thể và giảm sát thương. Ở đây đại khái ý của tác giả là thế ngoại đào nguyên này biết tự mình chuyển chỗ.\n </i>\n</div>\n",
        "rating_value": 9.5
    },
    "nien-hoa": {
        "ten_truyen": "nien-hoa",
        "link_truyen": "https://truyenfull.io/nien-hoa/",
        "ten_truyen_full": "Niên Hoa",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Mr.Downer\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ấm áp, tình hữu độc chung, HE.\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 21 chương và 2 phiên ngoại.\n <br/>\n <br/>\n <strong>\n  Diễn viên chính:\n </strong>\n Thẩm Lạc x Hạ Nhất Dương\n <br/>\n <br/>\n Không còn gì có thể biến thái hơn lại còn ẫn nhẫn cố chấp công cùng với tiểu thụ ngoan ngoãn đáng yêu.\n <br/>\n <br/>\n Hỗ sủng, tình yêu cuồng theo dõi.\n <br/>\n <br/>\n Tránh lôi: Thiên về hiện thực văn, bối cảnh vẫn là Tô Châu, công thụ đều sắp 40, không thể một chút kinh nghiệm tình dục cũng không có, như vậy không thực tế, nhưng thói quen của tôi chính là sau khi hai người cùng một chỗ chỉ có lẫn nhau.\n <br/>\n <br/>\n Chậm nhiệt văn, độ ngọt về sau tuyệt đối tăng mạnh, mong các bạn nhẫn nại.\n</div>\n",
        "rating_value": 9.3
    },
    "vinh-da-chi-phong": {
        "ten_truyen": "vinh-da-chi-phong",
        "link_truyen": "https://truyenfull.io/vinh-da-chi-phong/",
        "ten_truyen_full": "Vĩnh Dạ Chi Phong",
        "tac_gia": "Chỉ Tiêm Đích Vịnh Thán Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n chủ công, thiên chi kiêu tử, toàn tức võng du, bên ngoài cao lãnh bên trong ôn nhu phúc hắc nam thần công x bên ngoài tinh anh bên trong nhân thê si hán fan cuồng thụ\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Tyler Odin, Victor (Lý Duy Khả)\n <br/>\n <strong>\n  Tình trạng bản gốc\n </strong>\n : hoàn (gồm 153 chương + 4 phiên ngoại)\n <br/>\n <strong>\n  Editor:\n </strong>\n Alice\n <br/>\n <br/>\n Câu chuyện kể về nhân vật là bậc thầy sát thủ có cơ hội xuyên không về thời đại tinh tế.\n <br/>\n <br/>\n Game thủ là người có nghĩa vụ chơi game mà hắn lại có nghĩa vụ đi đánh game thủ.\n <br/>\n <br/>\n Kiếm ẩn dưới ngày dài không tắt nắng (1), hắn là quân vương bước đến trong quang minh.\n <br/>\n <br/>\n Mũi kiếm lưu động trong bóng đêm vĩnh hằng, hắn là sự tồn tại vô thường giữa thế gian sinh tử.\n <br/>\n <br/>\n “Như các bạn đã biết, độ khó của vòng đấu tinh tế được sắp xếp như sau: Thiên đường – Đơn giản – Bình thường – Khó – Ác mộng – Địa ngục – [ Tyler Odin ]”\n <br/>\n <br/>\n <strong>\n  Điều cần chú ý:\n </strong>\n <br/>\n <br/>\n 1. Chủ công! Phản xuyên! Sue, đẹp trai ngất trời\n <br/>\n <br/>\n 2. Thụ là học bá (2) ngoài hành tinh, 1v1, HE\n <br/>\n <br/>\n 3. Thi đấu là chính, không chậm nhiệt, không chủng điền, tất cả đều là vì chiến thắng\n <br/>\n <br/>\n 4. 60% thi đấu eSport, 30% chơi game, 10% hiện thực\n <br/>\n <br/>\n <strong>\n  Cảnh báo nho nhỏ của Editor:\n  <br/>\n </strong>\n <br/>\n <br/>\n 1. Mỹ cường công, đánh đâu thắng đó\n <br/>\n <br/>\n 2. Nội dung truyện đi theo tuyến: thi đấu -&gt; công cho đối thủ ăn hành -&gt; công thụ show ân ái -&gt; thi đấu -&gt; công cho đối thủ ăn hành -&gt; công thụ show ân ái -&gt; lặp lại n lần\n <br/>\n <br/>\n Ai thấy không hợp gu có thể lặng lẽ click back _(:3/ z)_\n <br/>\n <br/>\n (1) Nguyên văn Cực trú “极昼”: Ban ngày vùng cực hay mặt trời lúc nửa đêm là một hiện tượng tự nhiên diễn ra tại các địa điểm có vĩ độ nằm ở phía bắc của vòng Bắc Cực cũng như ở các địa điểm có vĩ độ ở phía nam của vòng Nam Cực khi Mặt Trời vẫn còn được nhìn thấy vào thời gian ban đêm tại các địa điểm đó. Khi có thời tiết tốt, Mặt Trời được nhìn thấy liên tục 24 giờ mỗi ngày. Số lượng ngày với mặt trời lúc nửa đêm trong mỗi năm tăng dần lên khi người ta tiến sát lại gần hơn về phía cực của Trái Đất. Hiện tượng Mặt Trời lúc nửa đêm xảy ra tại vòng Bắc Cực vào hạ chí (quanh ngày 22 tháng 6), còn tại vòng Nam Cực, xảy ra vào đông chí (quanh ngày 21 tháng 12) (theo wikipedia)\n <br/>\n <br/>\n (2) Học bá “学霸”: Từ này vốn dĩ để chỉ những nhân vật rất có ảnh hưởng trong giới học thuật, ví dụ như nhà khoa học Albert Einstein. “Bá” trong tiếng Trung mang nghĩa là “rất có quyền lực”. Bây giờ, “Học Bá” là một từ trên mạng, dùng để chỉ người vừa thông minh, vừa chăm chỉ và có thành tích học tập vô cùng xuất sắc.\n</div>\n",
        "rating_value": 9.0
    }
}