{
    "tien-sinh-den-tu-1930": {
        "ten_truyen": "tien-sinh-den-tu-1930",
        "link_truyen": "https://truyenfull.io/tien-sinh-den-tu-1930/",
        "ten_truyen_full": "Tiên Sinh Đến Từ 1930",
        "tac_gia": "Bạch Vân Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1930来的先生 - 白云诗\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, dân quốc xuyên việt, hiện đại, đô thị, showbiz, ngọt, sủng, 1x1, HE, có H.\n <br/>\n <b>\n  Số chương:\n </b>\n 88 chương + x phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Dờ thiếu hiệp\n <br/>\n <br/>\n Chuyển ngữ với sự cho phép của tác giả, cảm ơn chị rất nhiều ụwụ\n <br/>\n <br/>\n - ---------------------------\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Mặc dù cậu là người mẫu không có tài năng gì, nhưng cậu có mặt nha. Không phải nói cứ có mặt là có cơm ăn sao??? Sao cậu vẫn chưa nổi???\n <br/>\n <br/>\n Mong muốn được nỏi tiếng của người mẫu tuyến 38 đã dồn nén đến mức sắp hoá thành thực chất rồi.\n <br/>\n <br/>\n Sau đó cậu gặp được cơ duyên của mình: một đại kim chủ từ trên trời rơi xuống\n <br/>\n <br/>\n - Tiên sinh, anh nói anh đến từ năm 1930?\n <br/>\n <br/>\n Dân quốc xuyên hiện đại kỹ năng tình thoại max level ôn nhu phúc hắc tổng tài công x Hiện đại dương quang đơn thuần trước ngốc bạch ngọt sau thành đại thần thụ\n <br/>\n <br/>\n Phong cách của chương 1 không giống những chương sau.\n <br/>\n <br/>\n Không phải là trùng sinh chuyển kiếp.\n <br/>\n <br/>\n Hình thức nuôi thẻ R, nhân vật chính lúc đầu có vẻ vô dụng, chương 36 mới bắt đầu làm người một lần nữa. Xin hãy duy trì sự lý trí và kiên nhẫn.\n <br/>\n <br/>\n Không phải sảng văn, bàn tay vàng rất ít, là kiểu bùn nhão từ từ trát lên tường. Muốn vào phát sướng ngay thì xin hãy đi đường vòng, xin hãy đi đường vòng, xin hãy đi đường vòng. Chuyện quan trọng phải nói ba lần.\n</div>\n",
        "rating_value": 8.3
    },
    "ban-ngay-tan-tinh": {
        "ten_truyen": "ban-ngay-tan-tinh",
        "link_truyen": "https://truyenfull.io/ban-ngay-tan-tinh/",
        "ten_truyen_full": "Ban Ngày Tận Tình",
        "tac_gia": "Ba Lăm Gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nam x nam, xôi thịt, thợ chụp ảnh x người mẫu khỏa thân, ham tiền thụ x đại gia công, bao dưỡng, niên thượng, ngọt, HE.\n <br/>\n <b>\n  Edit by:\n </b>\n Thiên Di\n <br/>\n <b>\n  Số chương:\n </b>\n 13 chương + 4 Phiên ngoại\n <br/>\n <b>\n  Vai chính:\n </b>\n Bạch Tuần vs Phương Giác\n <br/>\n <b>\n  Weibo @\n </b>\n lửa rừng bất bại\n <br/>\n <b>\n  Bút danh:\n </b>\n Đằng hoa lang\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Những câu chuyện nhỏ về cuộc sống ân ái của một vị nam nhân lớn tuổi cùng với thiếu niên yêu tinh.\n <br/>\n <br/>\n 【 tam quan bất chính 】\n</div>\n",
        "rating_value": 8.6
    },
    "bach-nhat-su-co": {
        "ten_truyen": "bach-nhat-su-co",
        "link_truyen": "https://truyenfull.io/bach-nhat-su-co/",
        "ten_truyen_full": "Bạch Nhật Sự Cố",
        "tac_gia": "Cao Đài Thụ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta\n </b>\n : Bánh Dứa\n <br/>\n <b>\n  Thể loại:\n </b>\n Ẩn nhẫn nội liễm tiểu chó săn công x Ôn nhu ca ca nhà bên nam thần thụ, hiện đại, niên hạ, trúc mã, thầm mến thành sự thật, gương vỡ lại lành, HE\n <br/>\n <b>\n  Nhân vật\n </b>\n : Dịch Triệt x Hứa Đường Thành\n <br/>\n <br/>\n Hai người là hàng xóm của nhau, nhưng dường như tách biệt như hai thế giới. Gần nhau như vậy nhưng lại khác nhau đến thế.\n <br/>\n <br/>\n Lớn lên trong gia đình đơn thân, không ai quan tâm, không ai đoái hoài, hắn cứ thế không mục tiêu, không lý tưởng mà trưởng thành.\n <br/>\n <br/>\n Tới một ngày, hắn lại để ý ca ca nhà bên. Hắn vốn là đại ca của một nhóm thiếu niên thời kì phản nghịch, trước mặt ca ca hàng xóm, hắn tình nguyện thu hết gai nhọn, trở nên ôn nhu, ngoan ngoãn.\n <br/>\n <br/>\n Vào năm mười hai, ca ca vì hắn mà hoạch định tương lai, nhờ đó mà hắn đã tìm được phương hướng để cố gắng.\n <br/>\n <br/>\n Đánh giá:\n <br/>\n <br/>\n Câu chuyện này đặc biệt ôn nhu, đường cũng ôn nhu, mà đao thương cũng ôn nhu! Bút lực mạnh mẽ đem tất cả lưu luyến, tỉ mỉ, tinh tế đặt vào trong cuộc sống bình thường, giống như có thể cùng bọn họ trải qua toàn bộ quá trình, đương nhiên cũng khóc rất thảm, lời văn trau chuốt, chỉ hận không thể viết tay lưu lại hết, rất rất là hay! Cũng rất là thích!\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-chi-mot-to-giay-ket-hon": {
        "ten_truyen": "trong-sinh-chi-mot-to-giay-ket-hon",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-mot-to-giay-ket-hon/",
        "ten_truyen_full": "Trọng Sinh Chi Một Tờ Giấy Kết Hôn",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Xì Dầu + al.\n <br/>\n <b>\n  Nhãn mác:\n </b>\n Hào môn thế gia, ông trời tác hợp, hiện đại không tưởng, trọng sinh, cường cường, song khiết, ngọt sủng, 1X1.\n <br/>\n <b>\n  Vai chính:\n </b>\n Lâm Dịch, Phương Húc Nghiêu\n <br/>\n <br/>\n Vốn là người được ưu ái, có tiền có mạo khiến người ghen tị, thế nhưng cuộc đời Lâm Dịch lại trắc trở và bi thảm đến khiến người than thở.\n <br/>\n <br/>\n Hắn bị người bức hiếp, đến lúc tưởng rằng phản kích thành công, thắng lợi gần kề, thì lại bị gia tộc sát hại, kết cục chết thảm!\n <br/>\n <br/>\n Có lẽ ông trời rốt cuộc đã mở mắt một lần, để Lâm Dịch sống lại bảy năm về trước, không ngờ chỉ một lần nhầm lẫn, nhặt được một chiếc vali da đựng đầy tạp chí hentai và manga nhiệt huyết, lúc Lâm Dịch trả vali thì bị quỷ tài nghiệp giới _ (rõ ràng là thấy sắc khởi nghĩa), lấy phương thức liên hôn gia tộc để dụ dỗ bắt về nhà. Thế là Lâm Dịch không thể không trong lúc báo thù còn phải bày ra hộ thuẫn 720 độ để PHÒNG SẮC LANG!\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-kiem-suong-han": {
        "ten_truyen": "nhat-kiem-suong-han",
        "link_truyen": "https://truyenfull.io/nhat-kiem-suong-han/",
        "ten_truyen_full": "Nhất Kiếm Sương Hàn",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ cổ trang, triều đình giang hồ, suy luận phá án, tình hữu độc chung, cường cường\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Quý Yến Nhiên x Vân Ỷ Phong\n <br/>\n <br/>\n Tiêu vương Quý Yên Nhiên là một người tao nhã thanh thoát, lại còn có võ công cao cường. Bao nhiều người ngưỡng mộ đều tự suy đoán rằng, một vị hoàng tộc cao quý, phong lưu như Tiêu vương, ý trung nhân chắc chắn cũng sẽ là một người tài tình, có thể lên được phòng khách, xuống được phòng bếp, tinh thông mọi thứ, như vậy mới có thể cầm sắt hoà minh cùng vương gia.\n <br/>\n <br/>\n Người bình thường, dù có mơ tưởng cũng không dám nghĩ đến dù chỉ một chút.\n <br/>\n <br/>\n Trong phủ Tiêu vương.\n <br/>\n <br/>\n Hôm ấy, Quý Yến Nhiên bỗng mắc phong hàn, nằm bẹp dí trên giường không tài nào dậy nổi.\n <br/>\n <br/>\n Vân Ỷ Phong tự mình xuống bếp, vo gạo hái rau hầm gà.\n <br/>\n <br/>\n Lát sau, Tiêu vương điện hạ ôm một thân bệnh tật cũng chạy xuống, đầu choáng mắt hoa ân cần hỏi: \"Hạ nhân đều nói ngươi đang luyện cổ trong bếp, nhưng mà Vân nhi là muốn hạ sát ai nữa đây?\"\n</div>\n",
        "rating_value": 9.4
    },
    "tinh-quai": {
        "ten_truyen": "tinh-quai",
        "link_truyen": "https://truyenfull.io/tinh-quai/",
        "ten_truyen_full": "Tinh Quái",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 精怪.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, linh dị thần quái, HE, huyền huyễn, đam mỹ, cẩu huyết, 1x1.\n <br/>\n <b>\n  Hán Việt\n </b>\n : Tinh quái.\n <br/>\n <b>\n  Nhóm edit\n </b>\n : Khổng Vương Hội.\n <br/>\n <br/>\n <b>\n  Đại cương:\n </b>\n <br/>\n <br/>\n Châu tròn ngọc sáng yên tĩnh độc miệng thụ vs không rõ thuộc tính công...\n <br/>\n <br/>\n Tiểu thuyết đi trên con đường ba tục*... các loại cẩu huyết mở bàn tay vàng thần kì...\n <br/>\n <br/>\n E hèm, đây là một câu chuyện xưa, kể về một người bình thường, trợ giúp tinh quái tu luyện, độ kiếp, vượt qua thiên kiếp, biến thân thành tiên... (nói đùa thì bề ngoài giống như ngoáy mũi nuôi rồng vậy, người ta theo Tiểu Thanh mới đi trên con đường ra sức dễ thương làm gay).\n <br/>\n <br/>\n Văn này coi như sinh sính lễ của cô nương nào đó nhiệt liệt theo đuổi LZ, không nên cười! Tui nghiêm túc!\n <br/>\n <br/>\n <i>\n  *Ba tục: gọi tắt của tục tằng, thấp kém, a dua nịnh hót.\n </i>\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trần Uyên, Trầm Bạch.\n</div>\n",
        "rating_value": 8.3
    },
    "trung-nhi-benh-cung-nguoi-yeu-cua-han": {
        "ten_truyen": "trung-nhi-benh-cung-nguoi-yeu-cua-han",
        "link_truyen": "https://truyenfull.io/trung-nhi-benh-cung-nguoi-yeu-cua-han/",
        "ten_truyen_full": "Trung Nhị Bệnh Cùng Người Yêu Của Hắn",
        "tac_gia": "Dục Trục Khinh Kỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, mỹ công cường (tráng) thụ, hiện đại (nhưng lại hơi phi thực tế =]]), hắc bang (make colors only), niên hạ, hài hước\n <br/>\n <b>\n  Editor:\n </b>\n No Wonder (Nowwonder99) là mị =))\n <br/>\n <br/>\n Vị công bệnh trung nhị nào đấy cực kì tích cực, cố gắng phấn đấu, luôn luôn trong trạng thái phát huy mười vạn công lực (như muối bỏ biển) của mình dể bảo vệ Tráng ca uy dũng, mạnh mẽ, ngầu lòi nhà hắn...\n <br/>\n <br/>\n Hờ hờ. Hờ Hờ.\n <br/>\n <br/>\n Đặc biệt còn phải 24/24 đề phòng những kẻ tăm tia khác, không chỉ nội gian mà ngoại giặc cũng đều không thoát khỏi ánh nhìn hoài nghi mãnh liệt của hắn ta.\n <br/>\n <br/>\n Bonus thêm những cảnh tượng show ân ái, phát cẩu lương cho đám độc thân\n <br/>\n <br/>\n <i>\n  P/s: Ai không chịu được khẩu vị này thỉnh rời đi trước khi chịu tổn hại tâm linh sinh lý.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "phap-ngoai-tinh-duyen": {
        "ten_truyen": "phap-ngoai-tinh-duyen",
        "link_truyen": "https://truyenfull.io/phap-ngoai-tinh-duyen/",
        "ten_truyen_full": "Pháp Ngoại Tình Duyên",
        "tac_gia": "Dục Trục Khinh Kỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, mỹ công, cường tráng thụ, hiện đại, 1vs1\n <br/>\n <b>\n  Editor:\n </b>\n No Wonder (Nowwonder99)\n <br/>\n <br/>\n Vương Tráng bị nhận định là hung thủ giết người. Cậu cực kì khổ sở, oan khuất.\n <br/>\n <br/>\n Tại không gian chật hẹp, không khí đè nén này, cậu không biế phải làm sao, không biết phải nói gì, chỉ có thể kiên định hết lần này tới lần khác nói rằng mình không giết người.\n <br/>\n <br/>\n Nhưng một vị luật sư tới, anh ta như một người nhìn thấu hết thảy, bình thản hỏi cậu\n <br/>\n <br/>\n \"Anh có giết người hay không?\"\n <br/>\n <br/>\n \"... Tôi không có giết người.\"\n <br/>\n <br/>\n Bạch Luật Minh nhìn vào đôi mắt của Vương Tráng, đen bóng đen bóng, nơi đó lộ ra khổ sở cùng thương tâm, nhưng lại có quyết tuyệt.\n <br/>\n <br/>\n Hai giây qua đi, \"Được rồi.\"\n <br/>\n <br/>\n Bạch Luật Minh thốt lên hai chữ ấy xong sau, liền xoay người đi mất.\n <br/>\n <br/>\n Vương Tráng chớp chớp mắt, có chút không hiểu ra làm sao, hắn quay người hỏi viên cảnh sát ở kế bên, \"Anh cảnh sát... Kia...\"\n <br/>\n <br/>\n Viên cảnh sát khinh thường liếc mắt nhìn Vương Tráng, \"Cho dù cậu là tội phạm giết người, cậu vẫn có quyền biện hộ.\"\n <br/>\n <br/>\n \"Tôi... Tôi không phải tội phạm giết người!\" Vương Tráng nhanh chóng nói.\n <br/>\n <br/>\n \"Một tên hung phạm giết người như cậu, căn bản không có ai muốn thay cậu biện hộ đâu, chỉ mỗi tên Bạch Luật Minh kia là nguyện ý đi tiếp loại án tử này đi. Hừ...\" Viên cảnh sát khóe miệng bứt ra một nụ cười khinh miệt, \"Đồ luật sư ác ma.\"\n <br/>\n <br/>\n \"Luật sư ác ma...\" Vương Tráng có chút kinh ngạc.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n P/s: _Ai không chịu được khẩu vị này thỉnh rời đi trước khi chịu tổn hại tâm linh sinh lý.\n</div>\n",
        "rating_value": 8.7
    },
    "lung-linh-anh": {
        "ten_truyen": "lung-linh-anh",
        "link_truyen": "https://truyenfull.io/lung-linh-anh/",
        "ten_truyen_full": "Lung Linh Ảnh",
        "tac_gia": "Phong Nguyệt Tam Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lung Linh Ảnh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n danmei, cổ đại, cao H, nhẹ nhàng, ấm áp, trung khuyển công x?? thụ, 1v1, sinh tử, không ngược, HE\n <br/>\n <br/>\n Hừm, câu chuyện này có thể tóm gọn trong tám chữ \"bang* trước yêu sau, bang miết liền yêu\"\n <br/>\n <br/>\n *啪pā: từ tượng thanh, tiếng vật gì rơi/vỡ/nổ, như tiếng súng, chính là từ \"ba ba ba\" hay thấy trong cảnh H\n <br/>\n <br/>\n <b>\n  Tiết tử:\n </b>\n <br/>\n <br/>\n Âm dương là hai cục đối lập nhau nhưng cũng hoà hợp với nhau. Âm cùng dương, dương cùng âm, khi hai khí giao hoà, vạn vật được sinh ra.\n <br/>\n <br/>\n Thế giới từ hỗn độn, nhưng đã có những quy tắc riêng, dương khí nổi lên, mạnh mẽ nên thành trời, âm khí nhu nhược, cam nguyện hạ xuống thành đất.\n <br/>\n <br/>\n Trời đất giao nhau, một cũng không thể thiếu, từ đó thiên địa sóng đôi, sinh linh ra đời\n <br/>\n <br/>\n Nữ Oa tạo nên loài người, cành liễu ngậm bùn, mà phân nam nữ.\n <br/>\n <br/>\n Chợt có sai sót, âm dương cộng sinh, mặt trăng mặt trời cùng giao thoa.\n <br/>\n <br/>\n Trải qua thời gian dài, nhiều người trong số đó đã mất, chỉ còn lại một số cực hiếm.\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n <i>\n  Với sự giúp đỡ của QT và từ điển Hán Nôm, mới tiếp xúc với thể loại cổ đại, và mình hứa hẹn sẽ dịch xong rất nhanh (vì chỉ có 1 tuần rảnh), nên câu chữ sẽ có nhiều thiếu sót, mình vẫn luôn chăm chút lại trong quá trình làm truyện nha.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "thieu-tuong-phu-nhan-la-phuc-than": {
        "ten_truyen": "thieu-tuong-phu-nhan-la-phuc-than",
        "link_truyen": "https://truyenfull.io/thieu-tuong-phu-nhan-la-phuc-than/",
        "ten_truyen_full": "Thiếu Tướng Phu Nhân Là Phúc Thần",
        "tac_gia": "Cửu Vĩ Yêu Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Thiếu tướng phu nhân thị phúc thần\n <br/>\n <b>\n  Editor\n </b>\n : ShiibaReiki\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành (528 chương)\n <br/>\n <b>\n  Thời gian:\n </b>\n 9/9/2019 -......\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Xuyên việt, Sinh con, Mỹ thực, Tinh tế, Hào môn thế gia, Cưới trước yêu sau, Chủ thụ, Nhẹ nhàng, Phát sóng trực tiếp, Ấm áp, Nghịch tập, Vả mặt, 1v1.\n <br/>\n <br/>\n Cẩm Lý là biểu tượng của may mắn, cầu gì được đó.\n <br/>\n <br/>\n Tưởng tượng một con cá chép Cẩm Lý tu luyện ngàn năm, công lực sẽ mạnh đến chừng nào.\n <br/>\n <br/>\n Du Cẩn Lật không chỉ có thể biến hình, mà còn có khả năng nhìn thấy vận thế của một người.\n <br/>\n <br/>\n Và Du Cẩn Lật quyết tâm muốn giúp đỡ mọi người đổi vận...\n <br/>\n <br/>\n Có điều, rõ ràng là phúc thần, đáng lẽ phải được mọi người hoan nghênh, ai ngờ......\n <br/>\n <br/>\n \"Anh gì đó ơi, tôi thấy ấn đường của anh biến thành màu đen, chỉ sợ sẽ có tai nạn đổ máu......\" Du Cẩn Lật nghiêm trang nói.\n <br/>\n <br/>\n Bỗng nhiên một cái chậu hoa lớn từ trên trời rơi xuống đầu người đối diện.\n <br/>\n <br/>\n \"Người anh em, tôi thấy trên đầu anh toàn màu xanh, chỉ sợ......\"\n <br/>\n <br/>\n Du Cẩn Lật còn chưa nói xong, người đối diện nhận được một tin nhắn, lập tức chạy qua khách sạn bên cạnh bắt gian.\n <br/>\n <br/>\n \"Anh gì kia à, tôi thấy anh......\"\n <br/>\n <br/>\n Mọi người khóc lớn: Thiếu tướng đại nhân, phiền ngài đem tiểu phu nhân mà ngài xem trọng mang đi đi, không nên dẫn theo nguyền rủa người khác TAT.\n <br/>\n <br/>\n Du Cẩn Lật rất ủy khuất: Rõ ràng là tôi hảo tâm nhắc nhở bọn họ.\n <br/>\n <br/>\n Thiếu tướng nam thần quốc dân: Ngoan, không nên cùng những người thiếu kiến thức so đo, về nhà làm hạt dẻ rang đường cho em.\n <br/>\n <br/>\n Những người thiếu kiến thức:......\n</div>\n",
        "rating_value": 8.8
    },
    "thien-nguyet": {
        "ten_truyen": "thien-nguyet",
        "link_truyen": "https://truyenfull.io/thien-nguyet/",
        "ten_truyen_full": "Thiên Nguyệt",
        "tac_gia": "Akiya Yuu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, linh dị, cổ trang, huyền huyễn, ấm áp cứng đầu công x dịu dàng ôn nhu thụ, có yếu tố hư cấu và thần tiên, HE.\n <br/>\n <br/>\n Ngô Thiên Lang quyết tâm sẽ bù đắp cho Tạ Quang Nguyệt.\n <br/>\n <br/>\n “Cảm ơn ngươi.” Tạ Quang Nguyệt nhẹ nhàng đáp.\n</div>\n",
        "rating_value": 6.6
    },
    "sai-lam-trong-qua-khu": {
        "ten_truyen": "sai-lam-trong-qua-khu",
        "link_truyen": "https://truyenfull.io/sai-lam-trong-qua-khu/",
        "ten_truyen_full": "Sai Lầm Trong Quá Khứ",
        "tac_gia": "Shihouin Shirahime",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, ngược thân, ngược tâm, SM, H, ngược trước ngọt sau, niên hạ công, HE.\n <br/>\n <br/>\n Một chàng cảnh sát trẻ 23 tuổi đã phạm phải một sai lầm nghiêm trọng: kết án sai nên đã hại một người chết oan.\n <br/>\n <br/>\n Chính vì thế, anh ta bị em trai của người bị kết tội oan kia bắt cóc, giam giữ và hành hạ...\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-su-phu-cua-phao-hoi": {
        "ten_truyen": "xuyen-thanh-su-phu-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-su-phu-cua-phao-hoi/",
        "ten_truyen_full": "Xuyên Thành Sư Phụ Của Pháo Hôi",
        "tac_gia": "Tử Hà Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, huyền huyễn, xuyên thư, tình hữu độc chung.\n <br/>\n <br/>\n Một cái chết ngớ ngẩn, một quyển sách ngựa đực không đứng đắn.\n <br/>\n <br/>\n Trớ trêu thay, Tiêu Vũ lại chết và xuyên vào quyển sách ấy.\n <br/>\n <br/>\n Vận mệnh còn chưa trêu người đủ, không cho hắn chết minh bạch, xuyên không sao cho oanh động, hoặc ít ra xuyên thành một nhân vật có vai trò đàng hoàng, không được vai chính thì cũng là vai phản diện.... Đằng này hắn lại xuyên thành sư phụ, sư phụ của pháo hôi!!!\n <br/>\n ...\n <br/>\n <b>\n  P/s: Cảnh giới tu luyện:\n </b>\n <br/>\n <br/>\n Luyện khí - Trúc cơ - Kết đan - Nguyên Anh - Xuất khiếu - Hợp thể - Hóa Thần - Đại Thừa - Độ Kiếp - Phi Thăng\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Tiêu Vũ đỡ một bên đèn, bên kia là Thẩm Huyền Vũ, hai người cùng nghe khẩu hiệu đang vang vọng.\n <br/>\n Khi khẩu hiệu đã vỡ òa, hàng ngàn đóa hoa đăng được thả lên trời.\n <br/>\n Khoảnh khắc hoa đăng bay đi, cũng là lúc tầm nhìn giữa hai người đã biến mất, ánh sáng cả vùng trời tỏa lên hai gương mặt tuấn mỹ đang nhìn nhau.\n <br/>\n Tiêu Vũ đột ngột ngẩng đầu nhìn, trước mắt hắn là một bầu trời lập lóe lửa, ánh sáng phát ra từ hoa đăng thắp sáng cả trời đêm.\n <br/>\n <br/>\n - Thật đẹp.\n <br/>\n <br/>\n - Phải, rất đẹp\n <br/>\n <br/>\n Cuộc đời hắn chưa từng thấy cảnh đẹp nào như vậy.\n <br/>\n <br/>\n Thẩm Huyền cũng ngẩng đầu lên nhìn, vận dụng linh lực, tìm kiếm hoa đăng “Tiêu Vũ”, khóe môi cong cong, vô cùng thỏa mãn.\n <br/>\n Được cùng sư tôn ngắm nhìn khung cảnh này, đối với y là một loại thỏa mãn không thể diễn tả.\n <br/>\n Mong rằng trọn đời trọn kiếp, được cùng người mãi như vậy.\n</div>\n",
        "rating_value": 8.6
    },
    "thanh-xuyen-mieu-dai-phu": {
        "ten_truyen": "thanh-xuyen-mieu-dai-phu",
        "link_truyen": "https://truyenfull.io/thanh-xuyen-mieu-dai-phu/",
        "ten_truyen_full": "Thanh Xuyên - Miêu Đại Phu",
        "tac_gia": "Miêu Đại Phu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Dú\n <br/>\n <b>\n  Độ dài\n </b>\n : 88 chương chính văn + 1 Phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Học bá trầm tính công x Dương quang loi nhoi thụ | Vườn trường, thụ truy công, bối cảnh trước kì thi đại học, ngọt, HE\n <br/>\n <br/>\n Bị bạn gái đội cho một cái nón xanh mượt, Hứa Uẩn Triết phẫn nộ hạ quyết tâm, yêu đương như gió thoảng mây bay, kì thi đại học mới là đại sự đời người. Vì vậy kiên định suy nghĩ sẽ không yêu đương nữa cho đến khi kì thi đó kết thúc.\n <br/>\n <br/>\n Và,\n <br/>\n <br/>\n Hắn thề phải nhất quyết rời khỏi thị trấn nhỏ – nơi hắn sinh ra và lớn lên.\n <br/>\n <br/>\n Nhưng,\n <br/>\n <br/>\n Trời không chiều ý người.\n <br/>\n <br/>\n Một cậu học sinh mới chuyển trường tên Hứa Tĩnh Xu bất chợt bước chân vào cuộc đời hắn.\n <br/>\n <br/>\n <em>\n  <b>\n   Thuyền chính:\n  </b>\n  Hứa Uẩn Triết x Hứa Tĩnh Xu |\n  <b>\n   Phụ:\n  </b>\n  Rất nhiều\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "hon-luyen-abo": {
        "ten_truyen": "hon-luyen-abo",
        "link_truyen": "https://truyenfull.io/hon-luyen-abo/",
        "ten_truyen_full": "Hôn Luyến [ABO]",
        "tac_gia": "Bất Đái Sáo Đích Kiện Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Rain\n <br/>\n <b>\n  Thể loại:\n </b>\n điềm văn, ABO, H+, hiện đại, niên thượng, cưới trước yêu sau, sinh tử (phiên ngoại), trầm ổn ôn nhu giáo sư công X ngoan ngoãn học sinh thụ.\n <br/>\n <b>\n  Vai chính\n </b>\n : Diệp Dung Sâm x Trình Hi Hòa\n <br/>\n <b>\n  Vai phụ\n </b>\n : Ngụy Thất x Tần Tiêu\n <br/>\n <b>\n  Số chương:\n </b>\n 41 chương chính văn + 6 phiên ngoại\n <br/>\n <br/>\n Cuộc hôn nhân giữa Diệp Dung Sâm và Trình Hi Hoà vốn dĩ cũng không tồn tại cái gọi là tình yêu, cũng chẳng có sự yêu thích hay ràng buộc gì. Chỉ đơn giàn vì Diệp Dung Sâm nhận thấy Trịnh Hi Hoà rất ngoan ngoãn, không phải loại người sẽ mù quáng yêu đương, làm ra việc gì quá khích. Vì vậy Diệp Dung Sâm cảm thấy lấy về cho mẹ yên tâm cũng khá tốt.\n <br/>\n <br/>\n Nhưng Diệp Dung Sâm ngàn lần không ngờ tới Trình Hi Hòa ngoan ngoãn đến mức chuyện gì cũng nhẫn nhịn chịu đựng, mà hắn vậy mà lại vì  điều đó mà đau lòng.\n <br/>\n <br/>\n Loại yêu thương không rõ này khiến Diệp Dung Sâm bắt đầu coi trọng cuộc hôn nhân với cậu bé này.\n <br/>\n <br/>\n *Tóm tắt của editor: Truyện ABO hiện đại thông thường, không phải tương lai tinh tế hay cơ giáp gì cả. Nội dung đơn giản chỉ đơn thuần là một người không quá chú trọng đến chuyện tình cảm nhưng hết lần này đến lần khác lại bị cảm động bởi tính cách vâng lời ngoan ngoãn của Trình Hi Hòa. Truyện chủ yếu kể về cuộc sống vợ chồng sau khi kết hôn của Diệp Dung Sâm và Trình Hi Hòa. Ngoài ra cũng có cp phụ là anh họ thụ và người tình cũ của công. Ưu điểm là truyện nhẹ nhàng không ngược, thịt ngọt, nhiều  (như bao truyện ABO khác ^^).\n</div>\n",
        "rating_value": 8.4
    },
    "chuong-mon-lai-bi-thien-de-buc-hon-nua-roi": {
        "ten_truyen": "chuong-mon-lai-bi-thien-de-buc-hon-nua-roi",
        "link_truyen": "https://truyenfull.io/chuong-mon-lai-bi-thien-de-buc-hon-nua-roi/",
        "ten_truyen_full": "Chưởng Môn Lại Bị Thiên Đế Bức Hôn Nữa Rồi",
        "tac_gia": "Lưu Ly Túy Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tiên hiệp, Tu chân, Ngọt sủng, Chủ côn\n <a href=\"https://wikidich.com/tim-kiem?qs=1&amp;tag=5794f03dd7ced228f44191cc\" rel=\"nofollow\" target=\"_blank\">\n  g\n </a>\n , Thiên chi kiêu tử, Sư đồ\n <br/>\n <b>\n  Vai chính\n </b>\n : Phượng Trường Ca x Long Quân Trạch\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Triển  |\n <b>\n  Tình trạng:\n </b>\n Hoàn (04/10/2018 – 01/02/2020)\n <br/>\n <br/>\n Tiểu Long được vị chưởng môn của Côn Luân tông Phượng Trường Ca cứu mạng, sau đó thu nhận làm đồ đệ.\n <br/>\n <br/>\n Vị chưởng môn này cũng chính là người tự tay đưa đồ đệ mình lên đài, trở thành lễ vật hiến tế để bình ổn mười vạn tà yêu thoát khỏi Tháp Trấn Yêu\n <br/>\n <br/>\n Trăm năm sau, Thiên Cung đột nhiên truyền chỉ dụ đến: Thiên Đế muốn kết hôn, cưới vị chưởng môn Côn Luân tông đó!\n <br/>\n <br/>\n Lúc này Phượng Trường Ca bỏ tông mà đi – bản tôn xuống núi trừ yêu, không rõ ngày trở về.\n <br/>\n <br/>\n Vậy mà y vừa bước chân trước đi, chân sau Thiên Đế đã mở toang Thiên môn ra, từ tên trời đuổi đến.\n <br/>\n <br/>\n Thiên Đế: Ai có thể bắt được Phượng Trường Ca, bản đế cho hắn thăng tiên luôn.\n <br/>\n <br/>\n Phượng Trường Ca: Chúng ta không quen biết, tội gì Thiên Đế phải hùng hổ dọa người?\n <br/>\n <br/>\n Thiên Đế: Ta đến đòi nợ.\n <br/>\n <br/>\n Phượng Trường Ca:?\n <br/>\n <br/>\n Thiên Đế: Ngươi nợ ta một mạng, ta đòi ngươi một kiếp tình.\n <br/>\n <br/>\n Chưởng môn sư tôn công x Thiên Đế đồ nhi thụ\n <br/>\n <br/>\n <em>\n  [Đôi lời editor: Truyện đọc giải trúy, không xuất sắc, cũng không có gì quá hại não hay kịch tính gì. Vui vẻ không quạu nha ^^]\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "ngu-dong-ngay-he": {
        "ten_truyen": "ngu-dong-ngay-he",
        "link_truyen": "https://truyenfull.io/ngu-dong-ngay-he/",
        "ten_truyen_full": "Ngủ Đông Ngày Hè",
        "tac_gia": "Ma Tương Thiêu Bính (Bánh Nướng Tương Vừng)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Ếch Kì Diệu\n <br/>\n <b>\n  Bản gốc\n </b>\n : Hoàn (40 chương + 1 vĩ thanh &amp; 2 PN)\n <br/>\n <b>\n  Bản dịch\n </b>\n : Hoàn chính văn\n <br/>\n <br/>\n Con người không ai hoàn mỹ, công và thụ đều có những khuyết điểm riêng. Công từng mắc bệnh trầm cảm và rối loạn ăn uống lành mạnh (orthorexia nervosa), còn thụ thì ban đầu có chút không thành thật, nhưng cuối cùng vẫn là ngọt ngào bên nhau.\n <br/>\n <br/>\n Cùng xem một câu chuyện giả cưới, cưới trước yêu sau, vừa chua vừa ngọt giữa vị ảnh đế đã lui vòng cùng một vlogger ẩm thực nổi tiếng sẽ phát triển như thế nào...\n <br/>\n <br/>\n Ngay từ đầu định kết hôn nhưng đến cuối vẫn chưa kết hôn, ngụy cưới trước yêu sau, vừa chua vừa ngọt.\n <br/>\n <br/>\n Một cuộc ghép đôi mạo danh thân thế, một mệnh đề về sự thích hợp và tình yêu chân thành, còn có một ít cứu rỗi và chữa lành, đại khái là câu chuyện như vậy.\n</div>\n",
        "rating_value": 8.5
    },
    "khong-thay-doi": {
        "ten_truyen": "khong-thay-doi",
        "link_truyen": "https://truyenfull.io/khong-thay-doi/",
        "ten_truyen_full": "Không Thay Đổi",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bát gia, Tâm, Yi\n <br/>\n <b>\n  Beta:\n </b>\n Bát gia\n <br/>\n <b>\n  Thể loại\n </b>\n : ABO, cưới trước yêu sau, ngọt sủng, ý hợp tâm đầu, HE\n <br/>\n <br/>\n <em>\n  /công siêu cấp cưng thụ, thụ có chút ngạo kiều/\n </em>\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hôn nhân của đôi phu phu gương mẫu trong mắt mọi người đã hơn mười năm rồi. Không ngờ hai người lại đứng trước nguy cơ hôn nhân tan vỡ...\n <br/>\n <br/>\n Hắn vô tình phát hiện điều mà hắn từng nghĩ, hắn từng cho rằng sẽ không thay đổi, như tình cảm của hai người vậy...hoá ra đều chỉ là giả dối\n <br/>\n <br/>\n Điều không thay đổi chỉ có mình hắn.\n</div>\n",
        "rating_value": 9.3
    },
    "gian-than": {
        "ten_truyen": "gian-than",
        "link_truyen": "https://truyenfull.io/gian-than/",
        "ten_truyen_full": "Gian Thần",
        "tac_gia": "Wingying",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi đọc truyện, mời các bạn vui lòng đọc kĩ chú thích. Có gì bất mãn hay không hài lòng về nội dung, xun vui vẻ không quạu nhấn back.\n <br/>\n <br/>\n Chú thích của tác giả:\n <br/>\n <br/>\n 1/Truyện thiết lập ABO cổ đại, nam Omega là song tính\n <br/>\n <br/>\n 2/ Công ăn tạp, thê thiếp thành đàn, thuộc tính nhân vật phản diện\n <br/>\n <br/>\n 3/ Thụ nương, 49 gặp 50, người nguyện đánh, người nguyện bị đánh\n <br/>\n <br/>\n 4/ Triều đình được miêu tả ngây thơ, não tàn, truyện tập trung thịt là chủ yếu nên logic cho chó nhai, đừng thắc mắc làm gì\n <br/>\n <br/>\n 5/ Quá trình truyện ngược, có khả năng sinh con, kết thúc OE (editor: phiên ngoại HE =)))\n</div>\n",
        "rating_value": 7.8
    },
    "lanh-tinh-nam-hau-that-on-nhu-trong-sinh": {
        "ten_truyen": "lanh-tinh-nam-hau-that-on-nhu-trong-sinh",
        "link_truyen": "https://truyenfull.io/lanh-tinh-nam-hau-that-on-nhu-trong-sinh/",
        "ten_truyen_full": "Lãnh Tình Nam Hậu Thật Ôn Nhu Trọng Sinh",
        "tac_gia": "Vân Thụ Nhiễu Đê Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn\n </b>\n : Cung đình hầu tước,  trọng sinh, sinh tử, HE, 1×1\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ninh Tử Hàn, Cố Vân Sương ┃ phối hợp diễn: Ninh Cảnh Vân ┃ cái khác: Sinh tử, trọng sinh\n <br/>\n <b>\n  Edit\n </b>\n : Tiếu Thảo\n <br/>\n <br/>\n Là hắn không biết quý trọng Vân Sương, mãi cho đến khi nhìn thấy Vân Sương dần dần ngưng thở, hắn mới nhận rõ cảm xúc của bản thân đối với là như thế nào.\n <br/>\n <br/>\n Trong suy nghĩ của hắn, Vân Sương hẳn là rất hận hắn. Một vị tướng quân trẻ, có thể kiến công lập nghiệp, lại bị vây khốn tại hậu cung, bị tước đoạt tự do, như con chim trong lồng, hắn sao có thể không oán, sao có thể không hận?\n <br/>\n <br/>\n Nhưng không, Vân Sương lại vì hắn mà chết...\n <br/>\n <br/>\n Nam hoàng hậu Vân Sương, cư ngụ Vĩnh An Cung. Nhưng Vĩnh An Cung to như vậy lại như lãnh cung, bởi vì Ninh Tử Hàn không yêu y, trong hậu cung sự sủng ái của hoàng đế là vương bài lớn nhất, y không có.\n <br/>\n <br/>\n Vào núi săn bắn gặp thích khách, chỉ thấy Vân Sương dùng hết tánh mạng vì hắn ngăn lại một kiếm trí mạng, mũi kiếm tẩm độc, xoay chuyển trời đất không còn chút sức lực nào.\n <br/>\n <br/>\n Khoảnh khắc Vân Sương hấp hối, liền hướng hắn mà nói\n <br/>\n “Ta không bao giờ … thiếu nợ ngươi cái gì nữa, ta đối với ngươi là yêu, cũng đến cuối cùng rồi. Thiên thượng nhân gian, vĩnh viễn không gặp gỡ.”\n <br/>\n Y mỉm cười nhắm mắt lại, Đế Vương trẻ tuổi nhẹ nhàng ôm hắn, khóc không ra nước mắt.\n <br/>\n <br/>\n Ba mươi năm về sau, Hoàng Đế băng hà, một khắc nhắm mắt này, Ninh Tử Hàn nghĩ, Vân Sương, ta rốt cục có thể tới tìm ngươi rồi\n <br/>\n Trọng sinh lại một đời, hết thảy đều muốn lặp lại, Vân Sương, đời này kiếp này, ta lại không phụ ngươi nữa.\n</div>\n",
        "rating_value": 8.0
    },
    "hom-nay-ong-chu-lai-ghen": {
        "ten_truyen": "hom-nay-ong-chu-lai-ghen",
        "link_truyen": "https://truyenfull.io/hom-nay-ong-chu-lai-ghen/",
        "ten_truyen_full": "Hôm Nay Ông Chủ Lại Ghen",
        "tac_gia": "Nhất Bả Sát Trư Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, tình hữu độc chung, ngọt, lãnh khốc ngọt ngào tiểu ca thụ x người đẹp thiện tâm ông chủ công, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hôm nay, tại nhà hàng Tây, hơn một nửa nữ phục vụ đều thất tình!\n <br/>\n <br/>\n Bởi vì boss của các cô, người đàn ông độc thân hoàng kim đang để ý một tên nhóc phụ bếp. Hừ! Nói phụ bếp cho kêu, chứ tên nhóc đó chỉ có thể gọt khoai tây. Vì sao á? Vì nhóc đó không có vị giác aaaa! Đã vậy lại còn bị chướng ngại giao tiếp nữa chứ!\n <br/>\n <br/>\n Từ đây ông chủ trở thành chủ bếp.\n <br/>\n <br/>\n Bên bàn xử lý ở bếp sau.\n <br/>\n <br/>\n Chủ bếp mới đè nhóc học việc run lẩy bẩy bị bịt mắt lên bàn, không nói lời gì hôn một cái, hôn xong còn không biết xấu hổ mà hỏi: “Vị gì đây?”\n <br/>\n <br/>\n Nhóc học việc liếm môi, ngập ngừng nói: “Vị… vị cay à?”\n <br/>\n <br/>\n Chủ bếp hôn thêm cái nữa: “Đoán lại.”\n <br/>\n <br/>\n Nhóc học việc sắp bị dọa khóc: “Ngọt?”\n <br/>\n <br/>\n Chủ bếp hừ một tiếng, lập tức cúi đầu hôn tiếp, sau đó nói: “Người đàn ông vừa nãy nói chuyện với em là ai?”\n <br/>\n <br/>\n Nhóc học việc: “Khách… khách hàng.”\n <br/>\n <br/>\n Chủ bếp nghe vậy mất lý trí: “Khách hàng là ai!”\n <br/>\n <br/>\n Nhóc học việc liếm môi thêm cái nữa, yên lặng nói trong lòng: Hóa ra là vị chua…\n</div>\n",
        "rating_value": 8.6
    },
    "noi-ta-an-long": {
        "ten_truyen": "noi-ta-an-long",
        "link_truyen": "https://truyenfull.io/noi-ta-an-long/",
        "ten_truyen_full": "Nơi Ta An Lòng",
        "tac_gia": "Phúc Thủy Khuynh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n đô thị giới giải trí tình duyên, tình hữu độc chung (kiểu như chỉ có yêu 1 người ý)\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Liêu Hành – Vinh Mặc\n <br/>\n <b>\n  Diễn viên phụ\n </b>\n : Thân Việt, Vinh Thác, Trầm Hùng và một số diễn viên khác\n <br/>\n <b>\n  Số chương:\n </b>\n 50 Chương + 7 PN\n <br/>\n <br/>\n Ảnh đế trẻ tuổi Liêu Hành được truy phủng vì vẻ ngoài tuấn lãng, tính cách thân thiện hoà đồng. Khi đóng phim thì mỗi khung hình đều chuẩn nam thần, còn ngoài công việc thì...\n <br/>\n <br/>\n Chúng ta hãy cùng nghe mọi người nhận xét đi ha\n <br/>\n <br/>\n Người đại diện nói: Ha hả, người kia chỉ biết rước lấy phiền phức cho tôi thôi?\n <br/>\n <br/>\n Phóng viên tỏ vẻ: Khụ khụ... Liêu ảnh đế á, ách... tính tình khá... hài hước.\n <br/>\n <br/>\n Đại diện Fan: [biểu tình gảy mũi] A~, thần tượng của chụy a... chính là một tên ngốc buồn chán không thể hiểu được! Cả ngày dùng nick ảo đăng nhập weibo, diễn đàn trò chơi bình luận, đứa nhỏ không hay ho này lúc nào mới có thể gả ra ngoài đây?\n <br/>\n <br/>\n Liêu Hành:... Ha ha, có fan không bằng không có [biểu tình bye bye]\n <br/>\n <br/>\n Thẳng đến một ngày nào đó, Liêu Hành tình cờ gặp được một minh tinh mới nổi quyến rũ lãnh đạo thất bại, liền đùa cợt đề nghị: “Chú câu dẫn Vinh nhị thiếu là vô dụng rồi, làm phận tiền bối, anh đây chỉ chú! Đại boss của chúng ta trước mắt chính là độc thân, nếu bám trên ngài ấy, tiền đồ không gì bằng. Đúng không nào? Còn tặng kèm một đứa con gái nữa!”\n <br/>\n <br/>\n Tiểu minh tinh mới nổi trừng mắt nhìn vị đại boss đi ngang ở phía sau Liêu Hành, yên lặng quăng cái biểu tình mong cậu bảo trọng, liền chạy.\n <br/>\n <br/>\n Liêu Hành đơ mặt quay đầu lại, liền nhìn thấy thần long kiến thủ bất kiến vĩ đại boss mặt lạnh thản nhiên nhìn cậu, nhướng lông mày “Sao? Cậu muốn câu dẫn tôi?”\n <br/>\n <br/>\n Liêu Hành:.... QAQ, ông chủ người phải tin tưởng tui đây hiền lành đâu dám đánh chủ ý lên ngài đâu a a a!!! Thật vô cùng thật đó! Ngài hãy nhìn vào đôi mắt chân thành đang mở to của tui ( ⊙ o ⊙)\n <br/>\n <br/>\n Vinh Mặc liếc nhìn cậu một cái: “Chúc cậu thành công.” Mang theo thư ký thản nhiên rời đi.\n <br/>\n <br/>\n Liêu Hành:....  Chúc tui thành công là có cái ý gì a (╯‵□′)╯︵┻━┻\n</div>\n",
        "rating_value": 8.7
    },
    "tranh-sung-2": {
        "ten_truyen": "tranh-sung-2",
        "link_truyen": "https://truyenfull.io/tranh-sung-2/",
        "ten_truyen_full": "Tránh Sủng II",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, đô thị, ngược luyến tàn tâm, báo thù, quỷ súc tra công x cả tin nhược thụ, 1×1\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Đã hoàn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phó Huân x Giang Phi\n <br/>\n <b>\n  Edit:\n </b>\n Thập Nhị Đằng (Beu) + Cục Shit Tỏa Nắng\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hắn từng bị khi dễ, từng bị nhục mạ.\n <br/>\n <br/>\n Nhưng giờ đây, hắn quyền thế ngâp trời, không còn ai có thể so với hắn.\n <br/>\n <br/>\n Cậu bị hành hạ, bị trả thù.\n <br/>\n <br/>\n Nhưng ngay cả thân và tâm đều bị huỷ hoại rồi, không còn quay lại được nữa.\n <br/>\n <br/>\n <em>\n  Trong tuyệt vọng em nắm tay người khác, quay đầu lại sao, tuyệt không có khả năng…\n  <br/>\n  <br/>\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "xem-chim-khong-anh": {
        "ten_truyen": "xem-chim-khong-anh",
        "link_truyen": "https://truyenfull.io/xem-chim-khong-anh/",
        "ten_truyen_full": "Xem Chim Không Anh",
        "tac_gia": "Nãi Khẩu Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Truyện này vốn có tên là\n </b>\n : “Nghiện tay cũng có mùa xuân”\n <br/>\n <b>\n  Thể loại:\n </b>\n Danmei\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Hiện đại, hài hước, đại thúc công, thụ truy công, có H, 1×1, HE, Trưởng thành điềm đạm tổng tài công x Sinh viên mỹ thuật tóc dài có bệnh thụ\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ôn Thừa Thư x Hình Dã\n <br/>\n <b>\n  Editor:\n </b>\n Mimi, DLinh, Ame, GLinh\n <br/>\n <b>\n  Beta:\n </b>\n Chi\n <br/>\n <b>\n  Độ dài truyện:\n </b>\n 58 chương\n <br/>\n <br/>\n Câu chuyện khởi đầu từ một tình huống khá oái oăm và từ đó chuyện tình cứ tự nhiên như thế mà đến giữa một người đàn ông và một cậu con trai.\n <br/>\n <br/>\n Ôn Thừa Thư thấy Hình Dã lần đầu tiên là ở làng đại học, chính xác hơn là ở cuối phố chợ đêm, nơi \"cô nàng\" đang ngồi xổm hút thuốc.\n <br/>\n <br/>\n Một tên biến thái thích khoe thân mở rộng vạt áo măng tô ngay trước mặt “cô nàng”. “Cô nàng” ngước mắt nhìn thẳng vào đối phương, sau đó ngậm thuốc đứng dậy, bình tĩnh kéo quần mình xuống.\n <br/>\n <br/>\n Tên biến thái kinh hãi định chuồn đi, lại bị Ôn Thừa Thư nhanh tay tóm được. Ôn Thừa Thư nhìn về phía cô gái cao gầy trước mặt, mở miệng: “Em gái à, em…”\n <br/>\n <br/>\n Nói được một nửa, anh lại bất cẩn liếc xuống nửa dưới của “cô nàng”, không khỏi cứng họng, cuối cùng, anh gian nan nói cho hết lời: “… Không sao chứ?”\n <br/>\n <br/>\n Hình Dã ngậm thuốc, ánh đèn đường mờ nhạt làm cho cái nốt ruồi nhỏ màu nâu ở đuôi mắt cậu sáng lên. Trong ánh mắt kinh ngạc của người đối diện, cậu chậm rãi kéo quần tử tế, như không có chuyện gì xảy ra, đáp lại một câu: “À, không sao.”\n <br/>\n <br/>\n Lần thứ hai Ôn Thừa Thư nhìn thấy Hình Dã, lúc này cậu đang mặc một cái áo gió dài, nốt ruồi nhỏ ở đuôi mắt hơi hồng hồng. Cậu ghé sát lại gần, thấp giọng cười hề hề như kẻ tâm thần, hỏi: “Xem chim không anh?”\n <br/>\n <br/>\n Ôn Thừa Thư: “…”\n</div>\n",
        "rating_value": 8.7
    },
    "toi-den-tu-the-gioi-song-song": {
        "ten_truyen": "toi-den-tu-the-gioi-song-song",
        "link_truyen": "https://truyenfull.io/toi-den-tu-the-gioi-song-song/",
        "ten_truyen_full": "Tôi Đến Từ Thế Giới Song Song",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chuyển đổi linh hồn, không gian giả tưởng, 1×1, hồi hộp, tham án, thụ là học sinh có dị năng, bị mất ngủ trầm trọng VS công là đội trưởng đội hình sự, cục súc nhưng ưa làm nũng, hiện thực hướng\n <br/>\n <b>\n  Số chương:\n </b>\n 103\n <br/>\n <b>\n  Edit\n </b>\n : Dâu\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cao Nhiên gặp tai nạn, Cao Nhiên tưởng mình đã chết đuối rồi, không ngờ mình vẫn còn sống\n <br/>\n <br/>\n Cao Nhiên không hay biết rằng mình tỉnh lại ở thế giới song song, và lại còn có khả năng nhìn thấy một số thứ kì lạ, một cái bớt đen trên một số người.\n <br/>\n <br/>\n Cao Nhiên chăm chú nhìn cái bớt đen, thấy được cảnh giết chóc, máu me, cái chết, xấu xa, tham lam, tội ác… Tất cả những thứ bốc mùi không muốn để cho người khác biết, lặng yên thối rữa.\n <br/>\n <br/>\n —— Ta biết bí mật của mi.\n</div>\n",
        "rating_value": 9.5
    },
    "tra-sua-vi-em": {
        "ten_truyen": "tra-sua-vi-em",
        "link_truyen": "https://truyenfull.io/tra-sua-vi-em/",
        "ten_truyen_full": "Trà Sữa Vị Em",
        "tac_gia": "Diệp Thượng Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng\n </b>\n : Hoàn 98 chương + 2 phiên ngoại.\n <br/>\n <b>\n  Edit:\n </b>\n wattpad@caitrang1212.\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình yêu đích thực, Ngọt sủng, Vườn trường, Chủ thụ, Nhẹ nhàng, 1v1.\n <br/>\n <b>\n  Vai chính:\n </b>\n Thiệu Nhất, Lê Dương\n <br/>\n <br/>\n Lần gặp mặt đầu tiên, Lê Dương nhận được ba cốc trà sữa từ Thiệu Nhất;\n <br/>\n <br/>\n Lần gặp thứ hai, Lê Dương nhận được hai viên kẹo trái cây do Thiệu Nhất tặng;\n <br/>\n <br/>\n Lần gặp thứ ba, Lê Dương lại nhận được một em cá koi;\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Lần gặp thứ n, Lê Dương tặng Thiệu Nhất chính bản thân mình.\n <br/>\n <br/>\n ...... Bánh quy là vị chocolate, kẹo là vị quýt, còn em là vị trà sữa sao? -- Thiệu · boy chân chất sến súa · Nhất.\n <br/>\n <br/>\n Không sai, là em, cho anh đó. Nhanh lên, một chữ thôi, lấy hay không? -- Lê · boy mặt lạnh · Dương.\n</div>\n",
        "rating_value": 8.7
    },
    "ban-sao-tinh-nhan": {
        "ten_truyen": "ban-sao-tinh-nhan",
        "link_truyen": "https://truyenfull.io/ban-sao-tinh-nhan/",
        "ten_truyen_full": "Bản Sao Tình Nhân",
        "tac_gia": "Helicopter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường alpha công x cường omega thụ, hiện đại, ABO, sinh tử, khoa học viễn tưởng, cẩu huyết, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Aminta\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 33 chương chính văn + 3 phiên ngoại.\n <br/>\n <b>\n  Tình trạng lấp hố:\n </b>\n Oi doc gia, xin hay tha thu cho editor bi dinh loi nguyen dao ho, editor hua se lap het ho, xin dung lam moi viec te hon.\n <br/>\n <br/>\n Một kẻ đầy dã tâm khao khát điều gì? Nắm giữ mọi thứ? Quyền lực tuyệt đối?\n <br/>\n <br/>\n Kẻ đó nghĩ ra một điều khá hay ho: tạo một bản sao.\n <br/>\n <br/>\n Câu chuyện đầy xôi thịt và bạo lực về hai kẻ khốn nạn thuần phục lẫn nhau.\n</div>\n",
        "rating_value": 8.9
    }
}