{
    "lat-ta-lai-mau-ten-khon": {
        "ten_truyen": "lat-ta-lai-mau-ten-khon",
        "link_truyen": "https://truyenfull.io/lat-ta-lai-mau-ten-khon/",
        "ten_truyen_full": "Lật Ta Lại Mau Tên Khốn!",
        "tac_gia": "Hủ Thi Tuyết Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tựa gốc:\n </strong>\n Bả ngã phiên quá khứ lạp hồn đạm\n <br/>\n <strong>\n  Edit:\n </strong>\n Miyu\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đoản văn, hiện đại, 1 vs 1, tình hữu độc chung, ngọt ấm, HE\n <br/>\n <br/>\n Phúc hắc ôn nhu công x Ngốc manh tạc mao thụ\n <br/>\n <br/>\n Khi nhặt được Rùa con là lúc khí trời vô cùng ẩm ướt.\n <br/>\n <br/>\n Trời tháng bảy năm nào cũng thế, không khí chứa đầy hơi nước.\n <br/>\n <br/>\n Ngày đó trời vừa mưa xong, Rùa con bị dòng nước cuốn từ ao ra ngoài.\n <br/>\n <br/>\n Lúc Rùa con mở mắt thì phát hiện mình đã không còn ở trong cái ao quen thuộc.\n <br/>\n <br/>\n Rùa con luôn tin rằng mình rất là thông minh bởi vì mẹ Rùa nói chỉ có những ai thông minh mới có thể biến thành hình người.\n <br/>\n <br/>\n Nguyện vọng lớn nhất của Rùa con là đạt được mục tiêu đó, mà cậu cũng luôn làm theo những gì mẹ dạy, mỗi ngày đi với thầy Rùa chăm chỉ học tập những chuyện liên 1iên quan đến thế giới con người.\n</div>\n",
        "rating_value": 8.8
    },
    "le-ngoc": {
        "ten_truyen": "le-ngoc",
        "link_truyen": "https://truyenfull.io/le-ngoc/",
        "ten_truyen_full": "Lệ Ngọc",
        "tac_gia": "Lăng Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n ngocquynh520 + thuhuynh96\n <br/>\n <b>\n  Convert:\n </b>\n Alek\n <br/>\n <b>\n  Beta:\n </b>\n thewind27\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, 1×1, angst, huyễn huyễn (1 ít), HE\n <br/>\n <br/>\n Tóm tắt by Alek:\n <br/>\n <br/>\n Một câu chuyện bắt đầu từ thanh mai trúc mã, khi cả hai bạn gặp nhau vào lúc còn rất nhỏ vậy mà đã thề non hẹn biển lum la. Lớn lên thì bạn công bị mất trí nhớ, còn bạn thụ thì đâu có biết mặt mũi bạn công lúc trưởng thành mà cứ khăng khăng chờ bạn công tới “hốt”.\n <br/>\n <br/>\n Sau đó bạn thụ phải vào hoàng cung làm hoàng hậu vì số trời đã định. Bạn hoàng đế ban đầu không có cảm tình với bạn thụ vì bạn í đã có người tình (nam) mà anh nì kg làm hoàng hậu dc vì là ngoại tộc. Tuy nhiên qua vài lần tiếp xúc thì cả bạn thụ lẫn hoàng đế đều thay đổi quan điểm, tỏ ra có thiện cảm với nhau, rồi nảy sinh tình cảm luôn. Mà bạn hoàng đế vẫn giấu bạn thụ chuyện bạn í có tình nhân, xem như bắt cá 2 tay rùi, còn bạn thụ thì cũng có thằng nghĩa huynh thik đơn fương bạn í… rồi 1 sự cố xảy ra (coi truyện sẽ rõ, o tóm tắt dc)………. bạn thụ fát hiện bạn hoàng đế chính là bạn công năm xưa, còn bạn hoàng đế cũng lấy lại dc trí nhớ -&gt; tưởng đâu HE, ai dè bạn hoàng đế tự dưng thay đổi 360 độ &gt;.&lt;\n <br/>\n <br/>\n Bạn hoàng đế bắt đầu bộc fát tình yêu điên cuồng kèm tính chiếm hữu kinh khủng đối với bạn thụ. Trước mặt bạn thụ thì tỏ ra ôn nhu, sau lưng bạn í thì lãnh khốc bá đạo, diệt cỏ tận gốc, dẹp trừ mọi thứ có khả năng đe dọa tình củm của bạn í và bạn thụ, cụ thể là sai người giết thằng nghĩa huynh bạn thụ. Chuyện nì vô tình bị tình nhân lúc trước của bạn í biết, mà ngừi nì cũng là gian tế nhưng fải lòng bạn í -&gt; fản bội quốc gia -&gt; bạn hoàng đế fát hiện, o thương tiếc giết luôn anh nì với lí do gian tế (thật ra là giết ngừi diệt khẩu, sợ anh nì kể tội bạn í với bạn thụ).\n <br/>\n <br/>\n Mà kg may cho hoàng đế là đúng lúc sự việc diễn ra, bạn thụ lại chứng kiến hết -&gt; bạn í bị shock -&gt; bỏ đi. Anh hoàng đế vì lo việc nước o thể đuổi theo mà fái ám vệ theo sát bạn í 24/24, đồng thời ảnh cũng eyes on bạn thụ 24/24 luôn ~.~ Bạn thụ miệng nói hận anh í mà lúc ngủ mớ cứ kêu tên anh í… 1 số việc xảy ra, cái thằng ám vệ anh hoàng đế sai bảo vệ bạn í fải lòng bạn í -&gt; làm fản, bắt cóc bạn í, với lí do o mún bạn í ở bên cạnh 1 kẻ luôn gây tổn thương cho bạn í -&gt; ám vệ và hoàng đế oánh nhau, hoàng đế vô ý giết chik ám vệ (thèng nì chik là đáng!!!) -&gt; vì bạn thụ coi thằng ám vệ như nghĩa huynh thứ 2, thằng nì lại bị hoàng đế giết chik ngay trc mắt bạn -&gt; bạn shock wá nhảy vực tự sát luôn =-= Sự việc diễn ra ngay trước mắt bạn hoàng đế, bạn hoàng đế cũng tính nảhy theo mà bị ngăn lại T_T Bạn hoàng đế vật vờ dc vài hôm, đến 1 ngày nọ, bạn í chịu o nổi nữa đã bỏ mặc thiên hạ quốc gia, nhảy vực tự sát theo bạn thụ….”ta thà fụ tất cả người trong thiên hạ chứ không thể fụ ngươi”!!!!!!\n <br/>\n <br/>\n Spoil tiếp là cả bạn hoàng đế và bạn thụ chưa tới số, nhảy vực mà dc người cứu….. cái vực này là chỗ thằng nghĩa huynh bạn thụ rơi xuống, cái ngừi đó lúc trước đã cứu thằng í, h cứu thêm bạn thụ, rùi hố luôn bạn hoàng đế. 3 người tái ngộ, giằng co @__@ -&gt; lúc nì couple của chúng ta mới đích thị là chik o ai cứu nà. ANYWAY, truyện này là HE, hoàn toàn HE, o hề là kết thúc mở, o có spoil hết cả bất ngờ, mọi người tự xem điiiiii.\n <br/>\n <br/>\n Truyện này nghe spoil thấy couple trong truyện có vẻ baka, nhưng cá nhân tớ lại thích cái dạng như vậy. Tớ thích cái kiểu công si tình, bá đạo, chiếm hữu cao như anh công trong này. Cái việc anh í chọn người yêu từ bỏ thiên hạ cũng o đáng trách gì hết, có thiên hạ mà mất đi tình yêu thì sống đâu nghĩa lý gì, anh í không phải bồ tát, o thể quảng đại… anh í thật đáng thương á. Bạn thụ cũng không đáng ghét, chứng kiến người thân bị người yêu giết, ai mà không shock…. bạn í làm khổ bạn hoàng đế nhưng bản thân bạn í cũng bị dằn vặt trong nỗi khổ tương tư. Tình yêu, thù hận, hiểu lầm… đan xen nhau. Nếu thật sự yêu nhau sẽ có thể bỏ qua tất cả, giống như lyrics của bài Yêu lại từ đầu này nè:\n <br/>\n <br/>\n “Mình tạm chia tay nhau nhé em\n <br/>\n Để ta biết đc có yêu nhau không?\n <br/>\n Mình tự cho nhau hai lối đi\n <br/>\n Để xem quãng đường của ai xa hơn…\n <br/>\n Thời gian sẽ nói lên tất cả\n <br/>\n Nếu ta còn yêu sẽ quay trở về…\n <br/>\n Thì lúc đó hai ta sẽ cùng mở rộng trái tim…\n <br/>\n Và cùng cho nhau….\n <br/>\n Yêu lại từ đầu”\n</div>\n",
        "rating_value": 7.8
    },
    "liem-tran-doat-ai-hien-vien-he-liet": {
        "ten_truyen": "liem-tran-doat-ai-hien-vien-he-liet",
        "link_truyen": "https://truyenfull.io/liem-tran-doat-ai-hien-vien-he-liet/",
        "ten_truyen_full": "Liễm Trần Đoạt Ái (Hiên Viên Hệ Liệt)",
        "tac_gia": "Ảm Dạ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Fuu Kaze (aka Fúu, Fu ú, gọi tớ sao cũng được:”&gt;)\n <br/>\n <b>\n  Tình trang bản gốc:\n </b>\n 23 chương, (22 chương cùng 1 ngoại truyện), hòan thành\n <br/>\n <b>\n  Thể loại:\n </b>\n cường công nhược thụ, cổ trang cung đình, đế vương và thị vệ, ngược tâm ngược thân, HE\n <br/>\n <br/>\n Hậu viện Tả tướng phủ, hơn mười hắc y nhân bịt mặt đứng bất động, toàn thân chỉ để lộ đôi mắt nhìn tứ phía, ánh mắt u hồn từ địa ngục, đỏ sẫm màu máu. Dưới ánh chiều tà, trông bọn họ càng toát lên vẻ quỷ dị, bầu không khí xung quanh xơ xác, tiêu điều.\n <br/>\n <br/>\n Tả tướng nghiêm trang, trầm giọng nói: “Các vị từ nhỏ đã lớn lên trong phủ của ta, đều cùng thề thốt híếu trung Vương gia chúng ta, hiện giờ Hoàng hậu nương nương không may, chỉ để lại ngoại tôn của ta, đương kim Nhị hoàng tử Hiên Viên Liễm Trần cùng Lục hòang tử Hiên Viên Liễm Âm, từ hôm nay trở đi, hai vị hoàng tử sẽ ở trong phủ cùng ta, các ngươi phải tận tâm tận lực  bảo vệ tốt hai vị hoàng tử, từ nay về sau, người các ngươi phải hiếu trung chính là hai vị hoàng tử, đã rõ chứ?”\n</div>\n",
        "rating_value": 6.7
    },
    "liem-diem-cam-hoan": {
        "ten_truyen": "liem-diem-cam-hoan",
        "link_truyen": "https://truyenfull.io/liem-diem-cam-hoan/",
        "ten_truyen_full": "Liễm Diệm Cầm Hoan",
        "tac_gia": "Ảm Dạ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện kể về gia đình đế vương gồm 3 anh em cùng sống trong hoàng tộc ở đất nước Hiên Viên quốc,  ông anh cả là Hiên Viên Liễm Trần cũng là hoàng đế, hai em là Hiên Viên Liễm Âm với Hiên Viên Liễm Diệm.\n <br/>\n <br/>\n Mẹ của 3 anh em này là bà hoàng hậu cũ, sau khi sinh đứa út là Liễm Diệm thì bị vu oan cho nên uất ức mà tự tử, phụ hoàng của họ ra lệnh đem Liễm Diệm đi giết vì nghi ngờ Liễm Diệm là con của hoàng hậu với 1 tên nào đó.\n <br/>\n <br/>\n Người được lệnh đem Diệm Nhi đi giết vì thương tình nên ko giết mà đem đứa bé vứt lên 1 ngọn núi (sẽ được nói đến ở đầu truyện). Sau đó anh cả Liễm Trần lên ngôi, tra khảo ra những kẻ đứng sau cái chết của mẫu hậu của họ và tra tấn bọn chúng rất là thê thảm.\n</div>\n",
        "rating_value": 8.1
    },
    "liem-diem": {
        "ten_truyen": "liem-diem",
        "link_truyen": "https://truyenfull.io/liem-diem/",
        "ten_truyen_full": "Liễm Diễm",
        "tac_gia": "Bán Nhật Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hài,  nhất công-nhất thụ, cung đình, sinh tử văn (hên xui)…\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Ngay từ lúc còn nhỏ thì em đã mang trong mình căn bệnh tim, sống lay lắt vật vờ đến năm 30 tuổi thì thăng. Trong quá trình đi đến chỗ Diêm Vương, em đụng đầu phải linh hồn một thiếu niên, bị thằng nhỏ mè nheo xin xỏ em thay thế nó trở  về. Bệnh tất bao năm chưa bao giờ được ai nhờ cậy gì, lần đầu tiên được nhờ vả, em hớn quá, Ok luôn. Ai ngờ…\n <br/>\n <br/>\n Thẳng nhỏ kia vốn là con trai thứ năm của Ngạn gia, tên là Ngạn Liễm, vốn thích ăn chơi bay nhảy mà hem thích học hành. Khốn nỗi thằng nhỏ lại sinh ra trong cái nhà hoành tráng quá. Bố nó là tể tướng, anh cả nó làm thượng thư, anh hai nó làm đại tướng quân, rồi anh ba, anh tư, chú, cậu…Chưa kể cô nó tức chị của ba ba nó hoàng thái hậu. Nói chung là cái nhà này quyền rất rất là to, thế nên nó có ăn chơi phè phỡn cũng chả ảnh hưởng đến ai.\n <br/>\n <br/>\n Thế nhưng ở cái quốc gia nì nó có một cái chế độ gọi là … nam phi! Dạ vâng, không phải đất nước này nó có văn hóa tiến bộ or tư tưởng bình đẳng gì đâu. Chẳng qua để ngăn ngừa thế lực của các gia tộc lớn mới đem bếch con trai của mấy cái nhà quyền to to vô cung làm con tin thế thôi. Đương nhiên Ngạn gia cũng phải bếch một thằng con trai vô trỏng… Thế là nghiễm nhiên Ngạn Liễm bị đem là vật hy sinh, thẳng nhỏ vốn nhát gan, sợ quá, tự tử luôn, thế là thăng, trên đường chuẩn bị đi thì túm được em nhân vật chính của chúng ta. Và thế là chúng ta có tá thi hoàn hồn =)).\n <br/>\n <br/>\n Ẻm này vào cung rồi thì cũng như bao bộ khác, trốn anh vua như trốn tà, thế nhưng đời mà, càng trốn càng chết cưng ạ. Thế là cuối cùng của cuối cùng em cũng bị lột sạch quần áo và vác đến cung vua…\n <br/>\n <br/>\n Nhưng đợt này H hụt, anh đang chuẩn bị nhảy vô xé xác em thì có tin Quý phi của anh sinh hoàng tử. Ảnh này ảnh chưa có con nên hớn lắm, quăng em đó rồi chạy luôn. Thoát lần 1…\n <br/>\n <br/>\n Cơ mà qua lần 1 thì em bắt đầu về luyện… ngồi thiền để đè chết cảm giác. Tới lần sau anh mần em thì em trơ luôn, chả biểu hiện gì… Anh mần mấy lần hem được, nản luôn, bẩu em lần sau đừng có vác xác tới trước mặt anh. Em phởn, ok luôn…\n <br/>\n <br/>\n Rồi bẵng qua mấy năm, trông một lần trong cung mở hội ngắm hoa, em tranh thủ chuồn sớm, vác theo vò rượu, chuồn vô góc vắng vắng ngồi uống rượu. Ai ngờ cái vò em bếch đi là vò rượu ủ cả trăm năm, em say lất ngất cành quất, xỉu ngay đơ trong hoa viên. Không may cho em, là anh vua cũng hem thích ồn ào, chuồn sớm, và chả biết trời xui đất khiến (tác giả đưa đường) thế nào, đụng trúng em đang gà gật. Lần này thì có H thiệt, anh và em đánh “dã chiến”  ngay giữa biển hoa luôn, làm cho cấm vệ quân tìm toán loạn =))…\n <br/>\n <br/>\n Về sau thì là quá trình sủng em tận giời của anh, em đem mấy thứ binh pháp tầm xàm bá láp giúp anh đi đánh giặc. đời cứ thế mà tiến thoai…\n <br/>\n <br/>\n Truyện này nói chung không có gì xuất sắc lắm, mới đọc lúc đầu sẽ thấy giọng văn nó hơi trẻ con, đúng kiểu giống như fan chúng mình viết fic thôi, nhưng đọc kĩ thì cũng có cái hay riêng.\n <br/>\n <br/>\n Anh công ảnh tên là Dịch Lan, anh nì thì hem giống  mấy anh công bá đạo giỏi giang coi đời bằng vung, coi trời bằng chén thường thấy. Anh nì cũng chỉ là minh quân thôi, tài năng vừa phải, bá đạo quyền lực vừa phải, được mỗi cái mặt là rất đẹp giai =)) Tình yêu của ảnh giành cho em hình thành từ từ, dịu dàng và ôn nhu đúng như con người ảnh. Thế nhưng chính vì ảnh không thuộc kiểu bá đạo và quyền lực tuyệt luân nên truyện này có tí ngược.\n <br/>\n <br/>\n Sau này thằng con độc nhất của ảnh bị đầu độc mà ngủm, triều thần dâng tấu, quỳ lạy, hoàng thúc của ảnh dọa tự tử, bắt ảnh sinh con. Rơi vào tình thế này thì ảnh cũng hem làm gì được luôn, chỉ kéo dài thế cục thôi. Nhưng Ngạn Liễm cũng biết rồi sớm muộn cũng có ngày này, thế nên em rất chi nờ ngoan ngoãn hiền lành bẩu anh cứ đi đi, hêm sao hết. Còn bẩu trong thời gian anh thực hiện nghĩa vụ sủng hạnh hậu cung vinh quang nì, em sẽ dọn ra cung để anh… “tập trung vô nhiệm vụ”. Anh sau một hồi vật vã cũng đồng ý thôi, ai dè, ra cung rồi, em chuốc thuốc, rape anh nguyên đêm rồi chuồn vô tung tích =))\n <br/>\n <br/>\n Em thụ Ngạn Liễm là kiểu đàm đạm, ôn nhu, thế nhưng ai mà biết được em nó đanh đá thấy mồ. Cái kiểu đanh đá rất chi là ngầm, kiểu ngồi yên chả làm gì mà hậu cung của anh tan tác =)). Em nì cũng từng phát ngôn ra một câu hay lắm:\n <br/>\n <br/>\n “Dịch Lan, ngươi hình như đã quên, ta cũng là nam nhân, mà nam nhân ai cũng có tính độc chiếm vô cùng mạnh. Nghĩ đến các nàng có thể thân cận ngươi, có thể chạm vào ngươi, ta không chịu nổi. Nhưng ta không đủ sức, để đem ngươi nhốt vào một chỗ, nếu đã không thể giữ được ngươi trọn vẹn, chi bằng… buông tay thôi.”\n <br/>\n <br/>\n Thế nhưng sau này ăn chơi chán chê bên ngoài rồi, cũng biết được sự thật kinh hoàng là hồi đó ảnh hổng có bị trúng thuốc mê, cũng tức là ảnh … tự nguyện cho em đè í ạ. Em nó hạ quyết tâm… VỀ. Thế nhưng đường về cung chia làm mười phần, thì chín phần đầu em phóng như bay, đến phần cuối cùng thì lết như sên bò, gióng trống khua chiêng cho cả nước đều biết em đã về rồi.\n <br/>\n <br/>\n Ngạn Liễm an nhiên ngồi bên thành lâu, nhìn người qua lại bên đường, lười biếng uống trà.\n <br/>\n <br/>\n Tinh nhi không hiểu, mới hỏi chủ nhân: “Người không phải rất nóng lòng về bên hoàng thượng sao? Sao đột nhiên lại thả chậm hành trình, còn gióng trống khuya chiêng ồn ào như thế?\n <br/>\n <br/>\n “Ta làm thế là để cho hắn biết?”\n <br/>\n <br/>\n “Biết gì ạ?”\n <br/>\n <br/>\n “Biết là ta chuẩn bị về, mau đem hậu cung phi tử yến yến oanh oanh của hắn dẹp hết cho ta! Nếu không thì…”\n <br/>\n <br/>\n “Nếu không thì sao?”\n <br/>\n <br/>\n “Không thì, để ta về đến nơi, ta xắn tay vô dẹp thì cũng đừng kêu!”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Ta cũng rất nóng lòng chờ xem Ngạn Liễm đại nhân ngươi định dẹp như thế nào!”\n <br/>\n <br/>\n Hóa ra anh ngồi trong cung chờ hem nổi nữa, chạy ra đón em. Thế là anh và em làm luôn quả đoàn tụ kèm sờ mó động chạm ngay bên hiên quán trà, khiến cả đám quan lại chạy ra đón, đứng bên dưới đường nhìn lác mắt luôn =)))\n <br/>\n <br/>\n Nói chung là truyện này hài hài, dễ đọc, có cái phiên ngoại sự tích ngày quốc tế lao động rất rất là đáng xem. Giọng văn tác giả tuy hơi trẻ con, đơn giản, nhưng không biết có phải vì đơn giản, điềm nhiên, nên khi đọc đến đoạn dằn vặt nội tâm thấy khá thật. Đọc đến đó mình cũng tự hỏi, bả tác giả cố tình hành văn kiều này hay sao í =))\n</div>\n",
        "rating_value": 7.3
    },
    "mouthwatering": {
        "ten_truyen": "mouthwatering",
        "link_truyen": "https://truyenfull.io/mouthwatering/",
        "ten_truyen_full": "Mouthwatering",
        "tac_gia": "Tiểu Bạch Bạch Bạch Bạch Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Động Bàng Geii\n <br/>\n <b>\n  Số chương\n </b>\n : 8 Chương\n <br/>\n <br/>\n Thẩm Niệm theo chân của học trưởng của mình vào quán bar để giải sầu,  kết quả sáng hôm sau tỉnh dậy, lại cùng bạn cùng phòng của mình ngủ chung một giường…\n <br/>\n <br/>\n Trầm tĩnh phúc hắc công X mềm nhẹ ngoan ngoãn thụ\n <br/>\n <br/>\n Vườn trường/ pháo hôi biến chân ái/ ấm áp/ có thịt/ HE\n <br/>\n <br/>\n Đánh giá tham khảo của edit: Nhẹ nhàng ~~ không ngược ~~ chịch trước yêu sau ~~\n</div>\n",
        "rating_value": 8.6
    },
    "khong-yeu-thi-di-chet-di": {
        "ten_truyen": "khong-yeu-thi-di-chet-di",
        "link_truyen": "https://truyenfull.io/khong-yeu-thi-di-chet-di/",
        "ten_truyen_full": "Không Yêu Thì Đi Chết Đi!",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thế giới giải trí có rất nhiều người nhưng  Nhậm Cảnh lại là người mà Dạ Sâm không thích nhất do cảm tưởng hắn giống người đạo đức giả. Với vẻ ngoài hòa nhã ôn nhu nhưng  thực chất lại vô cùng dối trá, lời nói ra không thể nghe nổi dù chỉ là nửa câu.Sau đó, có một hôm, Dạ Sâm uống say. Lúc tỉnh lại, thấy Nhậm ảnh đế trần trụi nằm cạnh.\n <br/>\n <br/>\n Dạ Sâm bày tỏ “Mẹ kiếp, bị chó cắn rồi!”\n <br/>\n <br/>\n Vốn tưởng chuyện này cứ thế là qua, ai ngờ trong đầu Dạ Sâm lại nhảy ra một âm thanh “Nhiệm vụ hàng ngày: Hôn Nhậm Cảnh, sau khi hoàn thành thưởng 1 điểm sinh mệnh.”\n <br/>\n <br/>\n “Nhắc nhở hữu nghị: Điểm sinh mệnh thấp hơn 1 sẽ bị thu hồi sinh mệnh!”\n <br/>\n <br/>\n Dạ Sâm:!!!!!!\n <br/>\n <br/>\n Nội dung nhãn:\n <br/>\n <br/>\n Từ tìm kiếm then chốt: Nhân vật: ┃ Phối hợp: ┃ Cái khác: Chủ thụ, hiện đại.\n</div>\n",
        "rating_value": 9.4
    },
    "gian-tinh-den-tu-mot-doan-ghi-am": {
        "ten_truyen": "gian-tinh-den-tu-mot-doan-ghi-am",
        "link_truyen": "https://truyenfull.io/gian-tinh-den-tu-mot-doan-ghi-am/",
        "ten_truyen_full": "Gian Tình Đến Từ Một Đoạn Ghi Âm",
        "tac_gia": "Nhất Mai Khanh Hóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n Nhất đoạn âm tần dẫn phát đích JQ / 一段音频引发的JQ\n <br/>\n <b>\n  CP:\n </b>\n Hoắc Nhiên x Chu Dận / Phúc hắc hai mặt công x Tạc mao thẳng nam thụ\n <br/>\n <b>\n  Editor\n </b>\n : Pissenlit Ng\n <br/>\n <br/>\n Chu Dận trước giờ chưa hề nghĩ rằng mình sẽ nổi tiếng theo cái kiểu này.\n <br/>\n <br/>\n Hôm nay lúc đi làm, cô đồng nghiệp thần thần bí bí gõ cho cậu một đường link, nói rằng đây là video hot nhất của ngày trên trang chủ Tudou, người ta đang truyền ầm ầm ở trên mạng rồi, có thể cậu sẽ thấy thích.\n <br/>\n <br/>\n Cậu đeo tai nghe lên, sau đó nhấp chuột vào xem, là một video mang tên “Zai thẳng đi lạc vào hội GAY bị đùa bỡn”. Cái tên tựa đau trứng gì vậy chứ, trực giác nói với cậu rằng đây tuyệt không phải chuyện tốt lành gì đâu.\n <br/>\n <br/>\n Quả nhiên hai phút sau, trong phòng làm việc yên tĩnh bỗng bùng nổ một câu chửi tục vang dội “Mợ kiếp nó chớ!”. Nội dung đoạn ghi âm này quá mức đáng sợ rồi, đến nỗi cậu quên luôn mình còn đang đeo tai nghe, quên luôn mình vẫn đang trong giờ làm việc, và quên luôn ở phía sau mình chính là văn phòng của sếp.\n</div>\n",
        "rating_value": 8.3
    },
    "cau-nguoi-tam-dac": {
        "ten_truyen": "cau-nguoi-tam-dac",
        "link_truyen": "https://truyenfull.io/cau-nguoi-tam-dac/",
        "ten_truyen_full": "Cầu Người Tâm Đắc",
        "tac_gia": "Đường Nhất Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, thụ rời đi công hối hận, tiền kỳ tra hậu kỳ trung khuyển công × quyết đoán cứng cỏi dương quang thâm tình ôn nhu thụ, ấm áp, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương chính văn+ 10 phiên ngoại.\n <br/>\n <br/>\n Một câu chuyện không có văn án,\n <br/>\n <br/>\n Cũng chẳng có tổng kết,\n <br/>\n <br/>\n Mọi chuyện đều do duyên phận sắp đặt\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Thời kì đại học thụ thầm mến học trưởng công. Học trưởng công cũng không biết chuyện.\n <br/>\n <br/>\n Sau đó thụ bởi vì gặp chuyện không cẩn thận xảy ra bất hạnh liên tiếp, thậm chí ở trên mặt lưu lại vết tích\n <br/>\n <br/>\n Mười năm sau tình cờ công thụ gặp lại lần nữa!Lần này, đoạn tình cảm thầm mến mười năm không có kết quả sẽ thế nào đây?\n</div>\n",
        "rating_value": 8.6
    },
    "lao-tai-xe-thu-cung-lao-cong-cua-han-dai-khi-sinh-hoat": {
        "ten_truyen": "lao-tai-xe-thu-cung-lao-cong-cua-han-dai-khi-sinh-hoat",
        "link_truyen": "https://truyenfull.io/lao-tai-xe-thu-cung-lao-cong-cua-han-dai-khi-sinh-hoat/",
        "ten_truyen_full": "Lão Tài Xế Thụ Cùng Lão Công Của Hắn Đại Khí Sinh Hoạt",
        "tac_gia": "Người Xấu Liền Muốn Đọc Sách Nhiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Xu\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, cao H, hài văn, HE\n <br/>\n <br/>\n Một nam chính là lão tài xế đã gần 30 tuổi dần dần bộ lộ tính tình hướng tới gia đình, mẹ hắn thấy hắn đã lớn mà vẫn còn chưa có bạn trai nên đã ra sức cố gắng tìm đối tượng cho hắn.\n <br/>\n <br/>\n Khoan nhắc đến người mẹ vĩ đại nhất Hệ Mặt Trời, chúng ta tập trung vào đối tượng ra mắt của lão tài xế nào.\n <br/>\n <br/>\n Thanh niên ba tốt: nhà xe đầy đủ, công việc ổn định, thu nhập cao. Kỹ năng trên giường....??!! Hỏi lão tài xế ấy, nhưng mà phải ngày mai mới hỏi được. Đêm qua lão bị gì mà sáng nay không xuống giường được. Bi ai a~ *cười dâm tà* ^^~\n</div>\n",
        "rating_value": 7.3
    },
    "ban-qua-thu-than-ky-than-ky-but-huu": {
        "ten_truyen": "ban-qua-thu-than-ky-than-ky-but-huu",
        "link_truyen": "https://truyenfull.io/ban-qua-thu-than-ky-than-ky-but-huu/",
        "ten_truyen_full": "Bạn Qua Thư Thần Kỳ (Thần Kỳ Bút Hữu)",
        "tac_gia": "Xán Nhược Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đồng nhân, snarry, sinh tử, 1×1, HE,\n <br/>\n <b>\n  Editor:\n </b>\n clef\n <br/>\n <br/>\n Đôi khi chúng ta hy vọng có thể có một người bạn trò chuyện với mình qua thư sao.\n <br/>\n <br/>\n Hắn lại là một người có trí óc vô cùng thông minh, cùng trí tuệ uyên bác nghe tâm sự của bạn, kiên nhẫn giúp bạn bày mưu tính kế.\n <br/>\n <br/>\n Cái gì?! Bạn nói là nhật kí của Tom Riddle?\n <br/>\n <br/>\n Không không không, nhật kí này thuộc về — Hoàng tử lai.\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Mọi chuyện thay đổi khi Harry vô tình phát hiện tấm hình của thầy Snape từ trong bộ sưu tập của giáo sư  Slughorn. Không bị trừ điểm vào ngày đầu tiên, không phải tình cờ có được cuốn sách của Hoàng tử lai mà do một người khác sắp đặt, và đặc biệt nhất là có thêm một người bạn nhật ký! Một “Prince” của quá khứ  trò truyện và giúp đỡ việc học, một Snape dù mặt lạnh tỏ vẻ thờ ơ nhưng lại dốc lòng dạy bảo và “cua” trong âm thầm\n</div>\n",
        "rating_value": 9.2
    },
    "loi-phong-he-thong": {
        "ten_truyen": "loi-phong-he-thong",
        "link_truyen": "https://truyenfull.io/loi-phong-he-thong/",
        "ten_truyen_full": "Lôi Phong Hệ Thống",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ginny\n <br/>\n <br/>\n Tác giả xây dựng nhân vật nam chính là một con người chỉ biết có mình sống hơi ích kỷ một chút,nhưng dưới sự dạy dỗ của hệ thống thì đã trở thành một Lôi Phong thế kỹ mới.\n <br/>\n Truyện này còn có tên là:\n <br/>\n <br/>\n <i>\n  # Người người đều yêu Hàn Trác Vũ\n </i>\n <br/>\n <br/>\n <i>\n  # Thời đại của Thánh phụ\n </i>\n <br/>\n <br/>\n <i>\n  # Chân kinh dạy trẻ\n </i>\n <br/>\n <br/>\n <i>\n  # Nuôi dưỡng nhân thê thụ\n </i>\n <br/>\n <br/>\n <i>\n  # Học Lôi Phong là một nghệ thuật\n </i>\n <br/>\n <br/>\n <b>\n  Keyword:\n </b>\n <br/>\n <br/>\n 1.  Truyện có bánh bao nhỏ, nhưng không có tình tiết sinh tử.\n <br/>\n <br/>\n 2.  Chậm nhiệt, 1vs1, HE.\n <br/>\n <br/>\n 3.  Chủ thụ, ngay thẳng mạnh mẽ công, đại thúc công\n <br/>\n <br/>\n 4.  Ngọt sủng văn.\n <br/>\n <br/>\n 5.  Ngụy thúc chất, học Lôi Phong\n <br/>\n <br/>\n 6.  Nhân vật chính: Hàn Trác Vũ\n <br/>\n <br/>\n 7.  Nhân vật phụ: Lôi Đình, Lôi Sâm, Thạch Lỗi, An Quốc Nhân, Lôi Lệ Trân, An Minh Hoài\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Một thiếu niên chỉ biết đến mình bỗng nhiên bị một thứ gọi là Lôi Phong hệ thống liên tục ép cậu phải giúp đỡ mọi người, hăng hái vươn lên. Từ đó, Hàn Trác Vũ vốn rất ghét tiếp xúc với mọi người vì mắc bệnh tự kỉ bắt đầu không ngừng giúp đỡ người khác, hoàn thiện cuộc sống của mình, nhờ đó mà khiến mọi người có cái nhìn mới về cậu, thiếu niên tự kỉ bắt đầu bước vào con đường hạnh phúc của riêng mình... Tác phẩm có những vấn đề tồn tại trong xã hội nhưng cũng có ấm áp, có cảm động. Tác giả dùng giọng văn nhẹ nhàng hài hước, góc nhìn đặc biệt, ngôn từ đơn giản để khắc họa đất nước lý tưởng trong lòng mình. Sau khi đã đọc được biết bao tin tức về vấn nạn xã hội, nhân vật chính lương thiện, trong sáng mang đến bao năng lượng tốt đẹp cho lòng người. Hơn nữa, sự xuất hiện của bánh bao nhỏ đáng yêu càng khiến câu chuyện ấm áp hơn.\n</div>\n",
        "rating_value": 9.5
    },
    "thieu-quang-dao-tu": {
        "ten_truyen": "thieu-quang-dao-tu",
        "link_truyen": "https://truyenfull.io/thieu-quang-dao-tu/",
        "ten_truyen_full": "Thiều Quang Đảo Tự",
        "tac_gia": "Cận Sắc Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, nhà tạo mẫu tóc si tình thích nói tục công x ca sĩ hát chính quên không được tình cũ thụ, tổng thể ấm áp, HE.\n <br/>\n <b>\n  Nội dung nhãn\n </b>\n : tình hữu độc chung, âm soa dương thác, đô thị tình duyên\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cố An Khang x Lục Tự Quang.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Ngô Quân Sâm, Lâm Trạch Vũ, Tề Gia, Cố An, La Kỳ\n <br/>\n <b>\n  Khác:\n </b>\n cường công, biệt nữu thụ, thanh xuân, Rock N Roll, thuốc lá, chấp luyến.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (55 chương chính văn + một đám phiên ngoại, hậu kí…)\n <br/>\n <b>\n  Nguyên tác\n </b>\n : THIỀU QUANG ĐẢO TỰ\n <br/>\n <b>\n  Tựa gốc\n </b>\n : 韶光岛屿 – Thiều quang đảo tự (*)\n <br/>\n <em>\n  <br/>\n  <br/>\n  Talk to me softly, there\"s something in your eyes.\n </em>\n <br/>\n <br/>\n <em>\n  Don\"t hang your head in sorrow, and please don\"t cry. (*)\n </em>\n <br/>\n <br/>\n Khó khăn lắm mới bình ổn được phần tình cảm không ngừng dậy sóng, khó khăn lắm mới xây lên được một bức tường thành, đừng hủy nó đi.\n <br/>\n <br/>\n Cuối cùng chỉ có thể gạt mấy sợi tóc dài trên trán anh ra, nói một câu, sinh nhật vui vẻ.\n <br/>\n <br/>\n Có những lời, không phải không dám nói, mà là không thể nói.\n <br/>\n <br/>\n Có những người, vì không muốn mất đi, cho nên tuyệt không thể nhúng chàm.\n <br/>\n <br/>\n Không biết còn phải đi qua bờ vai của bao nhiêu người mới có thể thật sự dừng lại. Chuyến đi một chiều đã bay lâu như vậy, cũng không biết nơi nào mới được coi là điểm kết thúc.\n <br/>\n <br/>\n <em>\n  (*) lời bài hát Don\"t cry ccủa Guns n Roses\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "thien-ha-de-nhat": {
        "ten_truyen": "thien-ha-de-nhat",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất",
        "tac_gia": "Thanh Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Alek\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ. cổ trang, cung đình, công sủng thụ, 1×1\n <br/>\n <br/>\n Giang hồ vốn dĩ ngày càng bình yên, gần đây lại dậy sóng. Ai ai cũng xôn xao bàn luận về một thiếu hiệp thần bí mới xuất môn. Nghe nói người này võ công cực kỳ thượng thừa, chỉ sợ ngay cả đương kim võ lâm minh chủ cũng không phải đối thủ của hắn. Nguyên nhân khiến cho hắn trở thành đề tài đàm luận của người người không phải chỉ bởi hắn đến vô ảnh, đi vô tung, võ công xuất thần nhập quỷ, mà chính là không ai biết rõ đến tột cùng hắn là địch hay là bạn.\n <br/>\n <br/>\n Người nọ từng có lúc cứu thoát Cái Bang bang chủ khỏi tay tà giáo ma đầu, nhưng lúc khác hắn lại đả thương Thiếu Lâm chủ trì cùng Võ Đang chưởng môn khi họ đang luận bàn võ nghệ. Càng làm cho người ta tò mò chính là nghe nói hắn là một thiếu niên có vẻ ngoài đẹp như tiên tử. Vì thế ai cũng phỏng đoán lại lịch hắn, các môn phái đều muốn lợi dụng hắn nhưng lại sợ rước họa vào thân. Người trong giang hồ tính tình thường bộp chụp, loại tính cách này dễ dẫn đến xuyên tạc sự thật. Kết quả là trên giang hồ ai ai cũng đều biết đến đại danh Yến Thanh Trì…\n</div>\n",
        "rating_value": 7.7
    },
    "thanh-quoc-than-thu-he-liet-bo-4-than-hon-dien-dao": {
        "ten_truyen": "thanh-quoc-than-thu-he-liet-bo-4-than-hon-dien-dao",
        "link_truyen": "https://truyenfull.io/thanh-quoc-than-thu-he-liet-bo-4-than-hon-dien-dao/",
        "ten_truyen_full": "[Thánh Quốc Thần Thú Hệ Liệt] – Bộ 4 – Thần Hồn Điên Đảo",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hoàng Tịch Vân\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, nhất thụ nhất công, HE.\n <br/>\n <br/>\n <strong>\n  Thánh quốc thần thú hệ liệt\n </strong>\n <br/>\n <br/>\n <ul>\n  <li>\n   01 – Ái đích báo báo + Cấp ngã báo báo\n  </li>\n  <li>\n   02 – Hồ ly hồ đồ\n  </li>\n  <li>\n   03 – Xà ngã kỵ thùy\n  </li>\n  <li>\n   04 – Thú tính đại phát chi thần hồn điên đả\n  </li>\n </ul>\n <br/>\n <br/>\n Trải qua luân hồi một nghìn năm, Thánh sứ của Cao Già thánh quốc cuối cùng cũng đã chờ đợi được đến ngày Tham Thiên Đại thần thức tỉnh, nhưng kết quả… Ôi mẹ ơi! Đại thần lòng dạ từ bi, vì cứu thế mà hy sinh thân mình sao lại biến thành một tên đê tiện hạ lưu siêu cấp vô địch đại sắc lang?!\n <br/>\n <br/>\n Ta van ngươi a! Tham Thiên Đại thần, người kia là Thánh sứ mà thánh thần không thể xâm phạm của chúng ta a, ngươi ngươi ngươi sao lại có thể làm chuyện như thế với hắn được?!\n <br/>\n <br/>\n Có ai không cứu với! Thánh sứ đại nhân, dù hắn ta có là Đại thần, ngươi ngươi ngươi ~~ cũng đừng có cung phụng mù quáng vậy a~\n</div>\n",
        "rating_value": 9.0
    },
    "sieu-sao-hieu-long-ta": {
        "ten_truyen": "sieu-sao-hieu-long-ta",
        "link_truyen": "https://truyenfull.io/sieu-sao-hieu-long-ta/",
        "ten_truyen_full": "Siêu Sao Hiểu Lòng Ta",
        "tac_gia": "Lăng báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên hán việt:\n </b>\n Cự tinh tri ngã tâm\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, nhất thụ nhất công, nam nam sinh tử, siêu sao công bình phàm thụ, ngược luyến tàn tâm.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 10 chương (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Maru chan\n <br/>\n <b>\n  Beta – reader\n </b>\n : Maru chan\n <br/>\n <br/>\n Lúc ở Đài Bắc y đã sống cùng với một cô gái nhưng cô ấy lại qua đời, bồng theo con nhỏ về quê sống với người cha già, đó là những gì y nói với cha mình nhưng sự thật bên trong thì không phải như vậy.\n</div>\n",
        "rating_value": 8.0
    },
    "noa-nhuoc-vui-suong-noa-nhuoc-dich-khoai-nhac": {
        "ten_truyen": "noa-nhuoc-vui-suong-noa-nhuoc-dich-khoai-nhac",
        "link_truyen": "https://truyenfull.io/noa-nhuoc-vui-suong-noa-nhuoc-dich-khoai-nhac/",
        "ten_truyen_full": "Nọa Nhược Vui Sướng (Nọa Nhược Đích Khoái Nhạc)",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nọa Nhược Vui Sướng (Nọa Nhược Đích Khoái Nhạc)\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Đam mỹ hiện đại; cường công nhược thụ; niên hạ công; nhất thụ nhất công. H 80-90%. HE.\n <br/>\n <br/>\n Thật sự thảm rồi, tại sao người con rể tương lai của Phan Tuấn Vỹ ta đây sao lại là cái tên siêu cấp biến thái hằng đêm gây cho ta ác mộng thế này?\n <br/>\n <br/>\n Thiệt cho cha mẹ hắn còn giúp lấy cái tên chính khí nghiêm nghị là Âu Dương “Đạo Đức”, thế mà ở WC rạp chiếu lại đối với ta… đối với ta…\n <br/>\n <br/>\n Ta khinh! Gọi hắn là Âu Dương “Vô Sỉ” cũng chẳng sai đâu!\n <br/>\n <br/>\n “Nai con, đến đây.”\n <br/>\n <br/>\n Ai là nai con của mi a, ta ngu sao mà chui đầu vô lưới?\n <br/>\n <br/>\n Nghĩ lại, Phan Tuấn Vỹ hắn, tuy chẳng dính tí nào đến “Anh hùng tuấn vĩ” sất, thậm chí còn hơi nhu nhược, nhưng quyết không chịu khuất phục quyền uy, bán đứng cái mông mình…\n <br/>\n <br/>\n Cái gì?\n <em>\n  ‘Muốn nói cho con gái mình sao!!!’\n </em>\n <br/>\n <br/>\n “Papa!”\n <br/>\n <br/>\n A, đừng có “hiếu thuận” kiểu này mà!!\n <br/>\n <br/>\n Ô, ta chẳng muốn sáng nào cũng ăn “bánh quẩy”, “uống nước đậu”* a….\n</div>\n",
        "rating_value": 7.8
    },
    "nhan-tieu-quy-dai-he-liet-bo-6-bat-yeu-quang-dang-dung-tat-den": {
        "ten_truyen": "nhan-tieu-quy-dai-he-liet-bo-6-bat-yeu-quang-dang-dung-tat-den",
        "link_truyen": "https://truyenfull.io/nhan-tieu-quy-dai-he-liet-bo-6-bat-yeu-quang-dang-dung-tat-den/",
        "ten_truyen_full": "[Nhân Tiểu Quỷ Đại Hệ Liệt] - Bộ 6 - Bất Yếu Quang Đăng (Đừng Tắt Đèn)",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, nhân x tiểu quỷ, niên hạ công,  rùng rợn, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 22 chương.\n <br/>\n <b>\n  Biên tập và beta:\n </b>\n Hà Ngư (Cá)\n <br/>\n <br/>\n Mấy bộ trước giới thiệu lại nội dung truyện chắc các bạn đã chán, lần này mình giới thiệu vào trích đoạn cho đổi không khí nha.\n <br/>\n <br/>\n “Anh không sợ sao?” Hà Sinh cười hỏi.\n <br/>\n <br/>\n Tư Đồ thoáng méo mặt rồi lao thân lên ôm vai Hà Sinh mà nặng nề cất tiếng: “Đợi lát nữa em bảo vệ anh nha.”\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n “Ba à, Tư Đồ xấu lắm đó nha. Gã thường xuyên thừa dịp chúng ta ngủ chuồn êm vào phòng ngủ của chúng ta để giở trò với ba đấy.”\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n “Anh ơi, anh chết đi mà thân vẫn còn trinh trắng sao? Thật là không cam lòng mà.\n <br/>\n <br/>\n Ấy? Anh gì ơi đừng đi mà! Tôi là tôi thấy anh đang có nhu cầu đấy. A, tôi biết rồi, anh không thích phụ nữ chứ gì? Không cần lo lắng, chúng tôi tại đây cũng có các loại mỹ nam, mãnh nam, gấu nam, nhược nam, dù là dưa leo hay hoa cúc đều bao anh thoả mãn hết!”\n <br/>\n <br/>\n Nghe xong, Thành Chu rất muốn đập cái thằng trước mặt này chết ngay tắp lự.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Tư Đồ quay đầu nhìn Thành Chu, “Hồng Diệp vừa rồi hỏi mông cậu còn đau hay không kìa? Sao rồi? Mắc bệnh trĩ rồi à? Hay do cái thứ ra vào đó cứng quá?”\n</div>\n",
        "rating_value": 9.9
    },
    "nhan-tieu-quy-dai-he-liet-bo-5-chan-ngon-dong-truyen-thuyet": {
        "ten_truyen": "nhan-tieu-quy-dai-he-liet-bo-5-chan-ngon-dong-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/nhan-tieu-quy-dai-he-liet-bo-5-chan-ngon-dong-truyen-thuyet/",
        "ten_truyen_full": "[Nhân Tiểu Quỷ Đại Hệ Liệt] - Bộ 5 - Chân Ngôn Động Truyền Thuyết",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, nhân x tiểu quỷ, niên hạ công,  rùng rợn, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 19 chương.\n <br/>\n <b>\n  Biên tập\n </b>\n : Hà Ngư (Cá)\n <br/>\n <b>\n  Beta:\n </b>\n Thiên (Sky)\n <br/>\n <br/>\n ===========\n <br/>\n <br/>\n Giới thiệu quyển 5: Ở quyển 3, trên chuyến xe lửa đến khe xuyên việt, Thành Chu đã nhận lời chuyển một phong thư từ hồn ma của người trưởng tàu. Tuy nhiên, việc không đơn giản như thế. Mọi thứ đều dẫn đến hang động Chân Ngôn với một truyền thuyết khá kì bí, và kẻ thù bí ẩn của hai cha con Thành Chu lại xuất hiện một lần nữa…\n</div>\n",
        "rating_value": 9.7
    },
    "nhan-tieu-quy-dai-he-liet-bo-4-tro-chu-nguyen-rua": {
        "ten_truyen": "nhan-tieu-quy-dai-he-liet-bo-4-tro-chu-nguyen-rua",
        "link_truyen": "https://truyenfull.io/nhan-tieu-quy-dai-he-liet-bo-4-tro-chu-nguyen-rua/",
        "ten_truyen_full": "[Nhân Tiểu Quỷ Đại Hệ Liệt] - Bộ 4 - Trớ Chú (Nguyền Rủa)",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, nhân x tiểu quỷ, niên hạ công,  rùng rợn, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 20 chương.\n <br/>\n <b>\n  Biên tập và beta\n </b>\n : Hà Ngư (Cá)\n <br/>\n <br/>\n ===========\n <br/>\n <br/>\n <em>\n  Tóm tắt ba quyển đầu:\n </em>\n <br/>\n <br/>\n Ở Quyển một Hồng Diệp, trong một chuyến công tác kì bí ở Nhật Bản, Thành Chu bị một nhóc quỷ bám đuôi, bản thân anh nhà cũng trở thành một nam châm sống thu hút các loại ma quỷ. Kết thúc truyện, Thành đại ca bất đắc dĩ trở thành cha của nhóc quỷ Hồng Diệp:3\n <br/>\n <br/>\n Mà nói là bất đắc dĩ thế thôi, chứ sau này ảnh mê lắm:v\n <br/>\n <br/>\n Ở Quyển hai\n <a href=\"https://tinhvien.wordpress.com/vuon-tuoc/dam-my/nhan-tieu-quy-dai-he-liet-%E4%BA%BA%E5%B0%8F%E9%AC%BC%E5%A4%A7%E7%B3%BB%E5%88%97-dich-nhan-bac-%E6%98%93%E4%BA%BA%E5%8C%97/13-dong-914-hao-phong-nhan-tieu-quy-dai-he-liet-dich-nhan-bac/\" rel=\"nofollow\" target=\"_blank\">\n </a>\n Phòng 914 dãy nhà số 13 căn hộ số 914 tại khu chung cư Tam Nguyên được cho là một nơi bị quỷ ám, bao nhiêu người đến ở đó đều từ chết đến hy sinh. Vì một lý do nào đó, Thành Chu bị buộc phải mua căn hộ này. Ở đây, anh làm quen được một con ma tốt bụng là Hà Sinh. Ba người Thành Chu, Hồng Diệp và Hà Sinh cùng nhau hợp sức chống lại con quỷ ám căn nhà, và sống bên nhau hạnh phúc:v\n <br/>\n <br/>\n Ở Quyển ba Xuyên Việt Thành Chu lúc này đã phần nào nhận thức được năng lực của mình. Có thể nói, anh đã trở lại và lợi hại hơn xưa:v\n <br/>\n <br/>\n Gia đình ba người của Thành Chu lại tiếp tục dấn thân vào một câu chuyện phiêu lưu mới có liên quan đến vấn đề xuyên việt (xuyên không), đồng thời cũng đón tiếp thêm một thành viên mới:3\n <br/>\n <br/>\n =========\n <br/>\n <br/>\n <em>\n  Giới thiệu Quyển 4:\n </em>\n <br/>\n <br/>\n Gia đình Thành Chu đón thêm Tư Đồ – thành viên mới, tăng sĩ số lên thành bốn người đàn ông trong một hậu cung:v Ở Quyển 4 này, Thành Chu phải đối mặt với một vấn đề hết sức gay go, và kẻ thù chính thức của anh và nhóc con đã bắt đầu lộ diện. Mời các bạn đón theo dõi\n</div>\n",
        "rating_value": 8.5
    },
    "nhan-tieu-quy-dai-he-liet-bo-3-xuyen-viet": {
        "ten_truyen": "nhan-tieu-quy-dai-he-liet-bo-3-xuyen-viet",
        "link_truyen": "https://truyenfull.io/nhan-tieu-quy-dai-he-liet-bo-3-xuyen-viet/",
        "ten_truyen_full": "[Nhân Tiểu Quỷ Đại Hệ Liệt] - Bộ 3 - Xuyên Việt",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, nhân x tiểu quỷ, niên hạ công,  rùng rợn, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 23 chương.\n <br/>\n <b>\n  Biên tập và beta\n </b>\n : Hà Ngư (Cá)\n <br/>\n <br/>\n <em>\n  Tóm tắt hai quyển đầu:\n </em>\n <br/>\n <br/>\n Ở quyển một Hồng Diệp, trong một chuyến công tác kì bí ở Nhật Bản, Thành Chu bị một nhóc quỷ bám đuôi, bản thân anh nhà cũng trở thành một nam châm sống thu hút các loại ma quỷ. Kết thúc truyện, Thành đại ca bất đắc dĩ trở thành cha của nhóc quỷ Hồng Diệp:3\n <br/>\n <br/>\n Mà nói là bất đắc dĩ thế thôi, chứ sau này ảnh mê lắm:v\n <br/>\n <br/>\n Ở quyển hai\n <a href=\"https://tinhvien.wordpress.com/vuon-tuoc/dam-my/nhan-tieu-quy-dai-he-liet-%E4%BA%BA%E5%B0%8F%E9%AC%BC%E5%A4%A7%E7%B3%BB%E5%88%97-dich-nhan-bac-%E6%98%93%E4%BA%BA%E5%8C%97/13-dong-914-hao-phong-nhan-tieu-quy-dai-he-liet-dich-nhan-bac/\" rel=\"nofollow\" target=\"_blank\">\n </a>\n Phòng 914 dày nhà 13 căn hộ số 914 tại khu chung cư Tam Nguyên được cho là một nơi bị quỷ ám, bao nhiêu người đến đó sinh sống đều từ chết đến hy sinh. Vì một lý do nào đó (mà sau này chính là do nhóc Hồng Diệp), Thành Chu bị buộc phải mua căn hộ này. Ở đây, anh làm quen được một con ma tốt bụng là Hà Sinh. Ba người Thành Chu, Hồng Diệp và Hà Sinh cùng nhau hợp sức chống lại con quỷ ám căn nhà, và sống bên nhau hạnh phúc.\n <br/>\n <br/>\n <em>\n  Giới thiệu một chút:\n </em>\n <br/>\n <br/>\n Ở quyển ba Xuyên Việt này, Thành Chu lúc này đã phần nào nhận thức được năng lực của mình. Có thể nói, anh đã trở lại và lợi hại hơn xưa:v\n <br/>\n <br/>\n Gia đình ba người của Thành Chu lại tiếp tục dấn thân vào một câu chuyện phiêu lưu mới có liên quan đến vấn đề xuyên việt (xuyên không), đồng thời cũng đón tiếp thêm một thành viên mới. Mời các bạn đón xem:3\n</div>\n",
        "rating_value": 7.9
    },
    "nhan-tieu-quy-dai-he-liet-bo-2-13-dong-914-hao-phong": {
        "ten_truyen": "nhan-tieu-quy-dai-he-liet-bo-2-13-dong-914-hao-phong",
        "link_truyen": "https://truyenfull.io/nhan-tieu-quy-dai-he-liet-bo-2-13-dong-914-hao-phong/",
        "ten_truyen_full": "[Nhân Tiểu Quỷ Đại Hệ Liệt] - Bộ 2 - 13 Đống 914 Hào Phòng",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, hiện đại, nhân x tiểu quỷ, niên hạ công,  rùng rợn, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 19 chương.\n <br/>\n <b>\n  Biên tập và beta:\n </b>\n Hà Ngư (Cá)\n <br/>\n <br/>\n Vốn gia đình của Thành Chu đại ca rất là nghèo mà nay lại nhận nuôi thêm một quỷ háo ăn thì tình cảnh trong gia đình lại càng nghèo hơn.  Nhưng vì một tương lai “tự sướng ban đêm” mà không bị nhóc quỷ nhìn trộm nên anh nhà quyết định mua một căn phòng mới có vách ngăn giữa các gian.\n <br/>\n <br/>\n Trớ trêu thay, căn phòng mà Thành Chu dọn đến là phòng 914 dãy nhà 13 khét tiếng về việc “ai ở cũng chết”. Vậy số phận Thành đại ca sẽ như nào? Anh sẽ tiếp tục forever alone ra sao? Mời mọi người đón xem ❤\n</div>\n",
        "rating_value": 8.5
    },
    "ngan-duc-liep-thu-he-liet": {
        "ten_truyen": "ngan-duc-liep-thu-he-liet",
        "link_truyen": "https://truyenfull.io/ngan-duc-liep-thu-he-liet/",
        "ten_truyen_full": "Ngân Dực Liệp Thủ Hệ Liệt",
        "tac_gia": "Mãn Tọa Y Quan Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Đam mỹ, hiện đại đô thị, 1×1, Siêu cấp kinh điển, cường công cường thụ, lạnh lùng thụ cùng trung khuyển công.\n <br/>\n <strong>\n  Nhân vật\n </strong>\n : Lăng Tử Hàn x Vệ Thiên Vũ; Lôi Hồng Phi, Lâm Tĩnh; Chu Tự x Lạc Mẫn; Lăng Nghị x Đồng Duyệt …\n <br/>\n <strong>\n  Tình trạng\n </strong>\n : Hoàn (8 bộ (chính văn + phiên ngoại) + 1 bộ tập hợp phiên ngoại)\n <br/>\n <b>\n  Editor\n </b>\n : KAORI0KAWA\n <br/>\n <b>\n  Beta\n </b>\n : MAI_KARI\n <br/>\n <br/>\n Hai nhân vật chính của chúng ta là những con người kiệt xuất, cùng với thân phận là những liệt nhân hay còn gọi là thợ săn phải hoạt động bí mật.\n <br/>\n <br/>\n Tuy không gian hoạt động của bọn họ trên toàn thế giới nhưng bọn họ cũng yên lặng sống cuộc sống bình thường.\n <br/>\n <br/>\n Đấu tranh và tắm trong biển máu, chiến đấu và hi sinh trong bóng tối.\n <br/>\n <br/>\n Những chiến công của bọn họ không được ghi nhận, thân phận của họ cũng mãi là bí mật.\n <br/>\n <br/>\n Bọn họ chính là những người anh hùng chân chính.\n <br/>\n <strong>\n  <strong>\n   <br/>\n   GIỚI THIỆU\n   <br/>\n  </strong>\n </strong>\n <br/>\n Bọn họ là những người được huấn luyện đặc biết, nhiệm vụ của bọn họ chính là tiếp cận với cái chết, thân phận của bọn họ vĩnh viễn không thể bại lộ, bọn họ nắm giữ và bảo vệ sinh mạng của người khác, nhưng lại buông tay với bản thân của chính mình.\n <br/>\n <br/>\n Bọn họ là những liệp nhân đáng sợ, nhưng cũng trả giá bằng biết bao nhiêu sự hi sinh, mà bọn họ lại không cần ai biết, cũng không cần sự ghi nhận.\n <br/>\n <br/>\n Bọn họ là những người anh hùng vô danh.\n <br/>\n <br/>\n Đây là một bộ Đam mỹ tiểu thuyết đề tài về khoa học viễn tưởng mang chút kì bí, miêu tả về bộ Quốc Phòng An Ninh của Trung Quốc vào nửa thế kỉ sau này, trong đó có một bộ phận gọi là tổ liệp nhân – tổ thợ săn.\n <br/>\n <br/>\n Trong đó miêu tả chính là về “Thợ săn thần bí nhất trong truyền thuyết” — Ngân Dực Liệp Thủ Lăng Tử Hàn.\n <br/>\n <strong>\n  <strong>\n   <br/>\n   MAI_KARI:\n   <br/>\n  </strong>\n </strong>\n <br/>\n Chiến đấu vì ai? Hi sinh vì ai? Tổn thương vì ai?\n <br/>\n <br/>\n Trong đêm dài cô độc, trong khoảnh khắc sống còn, trong những lúc đối mặt với kẻ thù … suy nghĩ cuối cùng là đến ai?\n <br/>\n <br/>\n Bọn họ là thợ săn, đôi tay thấm đẫm máu tanh, trí óc luôn là những kế hoạch giết người, … nhưng có ai biết đằng sau những trận chiến khốc liệt đó, lại là khao khát một cuộc sống an ổn qua từng ngày tháng với những người mình thương yêu.\n <br/>\n <br/>\n Trái tim giá lạnh, là vì không muốn yêu thương … hay là không thể yêu thương? Họ biết, trong lúc thi hành nhiệm vụ rồi sẽ có lúc phải hi sinh … họ chấp nhận đối mặt với cái chết, nhưng không muốn để người mình yêu thương tổn thương đau khổ vì mình.\n <br/>\n <br/>\n Để thực hiện nhiệm vụ, từ bỏ thân phận, từ bỏ gia đình, từ bỏ tình yêu, … chỉ để có thể theo đuổi một ước mơ: bảo vệ tổ quốc. Họ nghĩ gì khi màn đêm giá lạnh buông xuống, chỉ một mình đối mặt với bóng đêm? Họ cảm thấy gì khi bước ngang những người mình thương yêu nhưng chỉ có thể vờ không quen biết? Họ đau đớn ra sao khi nhìn đồng đội của mình ngã xuống vì nhiệm vụ nhưng bản thân chỉ có thể một bên đứng nhìn?\n <br/>\n <br/>\n Đây là một bộ truyện khiến Mai vô cùng ấn tượng, ngay từ đầu cho đến cuối đều là phút giây nghẹt thở giữa cái sống và cái chết, là những phút tim nhói đau đến bật khóc vì sự hi sinh không hề tính toán, không cần công nhận, là những phút cảm động vì cái tình giữa người với người trong nguy khó.\n <br/>\n <br/>\n NDLTHL khiến Mai đăm chiêu trong gần một tháng trời, suy nghĩ đắn đo giữa edit và không. Lão gia có nói, bộ này rất dài, nếu thật sự không có quyết tâm thì sẽ không theo kịp đâu, nghe thế cũng thấy hơi chùm lòng, thế nhưng … khi đọc qua đọc lại đến lần thứ 3, Mai quyết định bắt tay vào edit. Có thể tốn rất nhiều thời gian, có thể mất khá nhiều công sức, có thể bản thân kém cỏi không thể truyền tải hết được ý nghĩa của bộ truyện … thế nhưng sẽ không dừng bước, quyết tâm đeo đuổi đến cùng cho đến khi xong bộ truyện này.\n <br/>\n <br/>\n Truyện có 8 bộ, mỗi bộ là một tình huống khác nhau, là những nhiệm vụ khác nhau, … nhưng tất cả chỉ chung quy vào một điều …\n <br/>\n <br/>\n Ẩn chứa trong những pha rượt đuổi đấu đá là hình ảnh của những con người không màng tính mạng của bản thân mình mà xả thân vì người khác, đó mới là những người xứng danh “anh hùng”, ẩn chứa trong những nghi ngờ oán hận là tình yêu, tình bạn, tình cha con, tình yêu đất nước, ẩn chứa trong những phút cận kề cái chết vì bảo vệ người khác là khao khát hạnh phúc của bản thân.\n <br/>\n <br/>\n Có ai thắc mắc, sát thủ là những người như thế nào? Có ai thắc mắc, anh hùng là những người như thế nào? Có ai thắc mắc, như thế nào là yêu, thế nào là hận? Có ai thắc mắc, ranh giới giữa sống và chết mỏng manh như thế nào? Những thắc mắc đó sẽ được giải đáp trong Ngân Dực Diệp Thủ Hệ Liệt.\n</div>\n",
        "rating_value": 9.2
    },
    "nga-ai-tru-tinh-lo-he-liet-bo-4-chuyen-chuc-dich-xung-ho": {
        "ten_truyen": "nga-ai-tru-tinh-lo-he-liet-bo-4-chuyen-chuc-dich-xung-ho",
        "link_truyen": "https://truyenfull.io/nga-ai-tru-tinh-lo-he-liet-bo-4-chuyen-chuc-dich-xung-ho/",
        "ten_truyen_full": "[Ngã Ái Trữ Tĩnh Lộ Hệ Liệt] - Bộ 4 - Chuyên Chúc Đích Xưng Hô",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phi Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : nhất thụ nhất công, hình cảnh công, hiện đại, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương + Phiên ngoại\n <br/>\n <br/>\n Cuộc gặp gỡ của hai người vô cùng bất ngờ,gặp nhau vào lúc Giang Dật Lãng trong lúc vô ý đã chứng kiến một vụ án giết người, trở thành một nhân chứng quan trọng. Bởi vì trong truyện này, vụ án liên quan tới một người quan trọng trong giới thượng lưu, cục cảnh sát Hương Đảo phái ra một đặc vụ cấp cao đảm đương việc bảo vệ nhân chứng\n <br/>\n <br/>\n Để tránh cho hành động bảo vệ nhân chứng bị lộ tẩy, hai bên đều dùng cách gọi riêng biệt để xưng hô...Giang Dật Lãng dùng một loại ánh mắt gần như là mê muội nhìn vị sĩ quan cảnh sát cao lớn uy dũng trước mắt.Hai người ở chung nhiều nhất cũng chỉ có thời gian vài chục ngày, Giang Dật Lãng đã yêu vị sĩ quan cương trực, chàng trai có chiếc má lúm đồng tiền đáng yêu.\n <br/>\n Cho dù biết đối phương ở bên mình là vì chức trách, sau khi vụ án kết thúc sẽ không thể gặp nhau nữa, nhưng bản thân vẫn nhịn không được mà muốn vượt qua quan hệ công việc, chân thành chờ đợi người ta đáp trả tình cảm của mình.\n <br/>\n <br/>\n Khi phát hiện đôi mắt của trong trẻo kia phủ một tầng sương kín, y phát hiện đối phương cũng đã động tâm.\n <br/>\n <br/>\n Nhưng vì sao vân nhiều lần cự tuyệt y?\n <br/>\n <br/>\n Đúng vậy! Với một người luôn giữ thái độ nghiêm cẩn như Hứa sĩ quan, hắn tuyệt đối sẽ không dễ dàng chấp nhận một kẻ đồng tính như mình.\n <br/>\n <br/>\n Nhưng Giang Dật Lãng luôn tin tưởng: chỉ cần hắn gật đầu, đó sẽ là lời hứa hẹn cả một đời.\n <br/>\n <br/>\n … Trận chiến gian khổ lại vô cùng ngọt ngào này, đến cuối cùng thì ai sẽ là kẻ chiến thắng?\n</div>\n",
        "rating_value": 6.8
    },
    "nam-nhi-duong-tu-cuong-he-liet-bo-5-tinh-phung-ac-y": {
        "ten_truyen": "nam-nhi-duong-tu-cuong-he-liet-bo-5-tinh-phung-ac-y",
        "link_truyen": "https://truyenfull.io/nam-nhi-duong-tu-cuong-he-liet-bo-5-tinh-phung-ac-y/",
        "ten_truyen_full": "[Nam Nhi Đương Tự Cường Hệ Liệt] – Bộ 5 – Tình Phùng Ác Ý",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không,hoán đổi linh hồn,nhất thụ nhất công, ngoài lạnh trong nóng nham hiểm công, cường bình phàm thụ, HE\n <br/>\n <b>\n  Editor\n </b>\n : Magi điên ( Osin)\n <br/>\n <b>\n  Bê-ta\n </b>\n : Nami-chan\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 10 chương\n <br/>\n <br/>\n Đối với Bách Tỷ  Ngạn thì hắn luôn luôn tin tưởng rằng trên đời này việc gì cũng phải có quy tắc.\n <br/>\n <br/>\n Nhưng đáng tiếc Bách Tỷ  Ngạn  lại có phiền não lớn nhất là đứa con trai độc nhất của mình từ khi sinh ra đã mang nhiều bệnh\n <br/>\n <br/>\n Vô cùng vất vả mới có thể thỉnh được thần y mà người đời xưng là thần tiên sống, mong rằng thuốc đến thì bệnh trừ.\n <br/>\n <br/>\n Ai ngờ người nọ y thuật mặc dù cao nhưng hành vi lại điên điên khùng khùng.\n <br/>\n <br/>\n Rõ ràng là đã thỉnh nhầm một ôn thần về nhà tác oai tác quái.\n <br/>\n <br/>\n Y cùng nhi tử, lại nói rằng Bách Tỷ Ngạn có bệnh “Tảo tiết”\n <br/>\n <br/>\n Đơn thuốc chỉ cần “Án biểu thao khóa”,  không cần dùng dược cũng hết.\n <br/>\n <br/>\n Bách Tỷ Ngạn, trang chủ của Bách Viên, quản lý  gia sản to như  vậy, tuổi trẻ đầy hứa hẹn, muốn có một đứa con, đáng tiếc thê tử mất sớm, vẫn độc thân. Vì thân thể đứa con độc nhất nhiều bệnh, nghe người hầu nói ở ngoài đầu có một quái y vô sở bất trì, suy nghĩ mang bán tín bán nghi, trì hoãn mời vị đại phu kia về viên trị liệu, há lại lường trước được cuối cùng lại mai phục cái họa sau này, không chỉ khiến cho cả Bách viên chó sủa gà bay, thậm chí khiến cho trang chủ được xưng băng sơn vạn năm là y đây cũng bị kích đến căm phẫn không dứt, một khi lửa giận bộc phát, giữa hai người lại dính dáng không ngừng, từ ban đầu nhìn nhau đã ghét, nhưng cuối cùng lại ngươi tình ta nguyện….\n</div>\n",
        "rating_value": 7.6
    },
    "luyen-luyen-nguyet-nha-loan": {
        "ten_truyen": "luyen-luyen-nguyet-nha-loan",
        "link_truyen": "https://truyenfull.io/luyen-luyen-nguyet-nha-loan/",
        "ten_truyen_full": "Luyến Luyến Nguyệt Nha Loan",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Hồng Vũ\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, nhất công nhất thụ, ngược, HE.\n <br/>\n <br/>\n Ngay từ khi mới sinh ra thì Ngân Nguyệt Nha đã được xem như một mỹ nhân xinh đẹp, nhưng mọi điều chưa chắc cuộc sống được suông sẻ.\n <br/>\n <br/>\n Thuở nhỏ hắn cơ khổ không nơi nương tựa, được người thu dưỡng, về sau cứ nghĩ rằng sẽ có chỗ nương nhờ nhưng không ngờ ác mộng chỉ mới bắt đầu,\n <br/>\n <br/>\n Mỗi người đều muốn nhúng chàm hắn, hắn phải chịu đựng những ngày nhục nhã cùng sợ hãi.\n <br/>\n <br/>\n Cho đến khi gặp được người nam nhân kia, hắn vẫn nghĩ vận mệnh sẽ từ đó thay đổi.\n <br/>\n <br/>\n Chỉ cần có thể cùng người hắn yêu vĩnh viễn không chia lìa, những ngày khổ sở hắn có thể vui vẻ chịu đựng,\n <br/>\n <br/>\n Nhưng một loạt những lời đồn đãi làm cho hai người từ đây về sau xem như người xa lạ\n <br/>\n <br/>\n Hắn chỉ có thể ôm ấp đau lòng cùng thương  tâm quyến luyến rời đi.\n</div>\n",
        "rating_value": 8.8
    },
    "thanh-vien": {
        "ten_truyen": "thanh-vien",
        "link_truyen": "https://truyenfull.io/thanh-vien/",
        "ten_truyen_full": "Thánh Viện",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thủy Tĩnh Các\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hài, ma pháp, cung đình hầu tước, nhất công nhất thụ, nữ vương công x đế vương thụ =))))\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (100 chương)\n <br/>\n <br/>\n Trong môi trường giáo dục thì điều quan trọng tốt nhất là phải có một đạo sư ưu tú.\n <br/>\n <br/>\n Đó là nguyên nhân căn bản nhất tại sao Dilin chọn học viện St Paders.\n <br/>\n <br/>\n Thế nhưng sau khi nhập học, cậu mới phát hiện —\n <br/>\n <br/>\n Tưởng tượng quá tươi đẹp, hiện thực quá trời ơi. Bằng hữu chả bao nhiêu, đạo sư quá khó nhằn…\n <br/>\n <br/>\n Danh ngôn lưu truyền cho hậu thế của Dilin: “Nhân sinh rực rỡ của tôi… bắt đầu từ câm nín.”\n</div>\n",
        "rating_value": 7.9
    }
}