{
    "hop-dong-ba-nam-yeu-duong": {
        "ten_truyen": "hop-dong-ba-nam-yeu-duong",
        "link_truyen": "https://truyenfull.io/hop-dong-ba-nam-yeu-duong/",
        "ten_truyen_full": "Hợp Đồng Ba Năm Yêu Đương",
        "tac_gia": "Kính glass",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cố Việt Ngưng vì tiền thuốc men của mẹ, Khúc Phiếm vì muốn ngăn chặn rắc rối. Vậy nên cả hai quyết định ký kết hợp đồng yêu đương ba năm. Cố Việt Ngưng giả làm người yêu Khúc Phiếm, Khúc Phiếm chu cấp tiền cho Cố Việt Ngưng.\n <br/>\n <br/>\n Bỗng một ngày kia Cố Việt Ngưng phát hiện, hình như Khúc Phiếm đã từ diễn thành thật?\n <br/>\n <br/>\n ————————-\n</div>\n",
        "rating_value": 8.6
    },
    "hai-nguoi-trong-nui": {
        "ten_truyen": "hai-nguoi-trong-nui",
        "link_truyen": "https://truyenfull.io/hai-nguoi-trong-nui/",
        "ten_truyen_full": "Hai Người Trong Núi",
        "tac_gia": "Vu Đao Sao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lục Lễ Xuyên từ khi sinh ra đã ngậm thìa vàng, hắn không ngờ tới sẽ có ngày ba mẹ mình phá sản bỏ trốn ra nước ngoài. Còn hắn thì bị đưa đến chỗ bà con họ hàng xa tị nạn.\n <br/>\n <br/>\n Nơi nông thôn bần cùng lạc hậu, bán mặt cho đất bán lưng cho trời.\n <br/>\n <br/>\n Hắn khóc lóc ăn vạ, chạy trốn đủ kiểu.\n <br/>\n <br/>\n Lần nào cũng chạy trốn thất bại, lần nào cũng bị tên đàn ông ghét cay ghét đắng hắn khiêng về.\n</div>\n",
        "rating_value": 5.0
    },
    "quan-gia-xinh-dep-cua-vuong-gia-ba-dao": {
        "ten_truyen": "quan-gia-xinh-dep-cua-vuong-gia-ba-dao",
        "link_truyen": "https://truyenfull.io/quan-gia-xinh-dep-cua-vuong-gia-ba-dao/",
        "ten_truyen_full": "Quản Gia Xinh Đẹp Của Vương Gia Bá Đạo",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Dạo này đất phong của Kính Vương vô cùng náo nhiệt.\n <br/>\n <br/>\n Đây là lần đầu tiên rộn ràng tưng bừng như vậy kể từ lần trước Vương phi bị treo lên cổng thành, vì tiểu thế tử phủ Kính Vương đầy tuổi nên vương phủ đãi tiệc linh đình ba ngày liền, ngay cả cổng thành cũng giăng đèn kết hoa để dân chúng cả thành cùng hòa vào bầu không khí vui tươi.+\n <br/>\n <br/>\n Vì dịp trọng đại này nên gần đây quan lại và giới quyền quý nối đuôi nhau kéo tới không dứt, chỉ nhìn dãy xe ngựa lộng lẫy thôi cũng đủ làm dân chúng hoa mắt.\n <br/>\n <br/>\n Nhưng cũng không tránh khỏi chút sự cố.\n <br/>\n <br/>\n Giữa dòng người tấp nập có đứa bé không hiểu sao bị lạc mất người nhà nên đứng bơ vơ giữa đường oa oa khóc lớn, đúng lúc đó một chiếc xe ngựa sơn son thiếp vàng chạy qua cổng thành không kịp né tránh.\n <br/>\n <br/>\n Tám con ngựa kéo xe đều cực kỳ to khỏe, nếu tông trúng đứa bé này thì kiểu gì cũng tan xương nát thịt.\n</div>\n",
        "rating_value": 8.9
    },
    "giang-hoa-duc-cham-son": {
        "ten_truyen": "giang-hoa-duc-cham-son",
        "link_truyen": "https://truyenfull.io/giang-hoa-duc-cham-son/",
        "ten_truyen_full": "Giang Hỏa Dục Châm Sơn",
        "tac_gia": "Quá Niên Khảo Niên Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quá Niên Khảo Niên Cao\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Trạm là một người bá đạo tàn nhẫn, mà hắn có quyền có thế, vậy nên có tư bản có thể coi khinh mọi người.\n <br/>\n <br/>\n Hắn ở tại thành phố A này là một nhân vật phong vân, nói một không hai, nổi bật như mặt trời ban trưa, mà toàn bộ giới thượng lưu nơi này cũng nhất trí cho rằng, hình tượng của hắn ta chính \"kẻ ác không nói nhiều\"\n <br/>\n <br/>\n Còn tặng thêm một lời nhắc nhở từ lương tâm: \"Tuyệt đối, đừng trêu chọc người này!\"\n <br/>\n <br/>\n Sau đó, hắn cùng Quý Thu Hàn ở bên nhau...\n <br/>\n <br/>\n Luôn là kiềm chế tay mình đừng sờ vào thắt lưng...\n <br/>\n <br/>\n \"Bảo bối à, sau này nếu có thể cùng em giảng đạo lý, thì anh nhất định sẽ không lựa chọn động tay động chân nữa đâu...\"\n <br/>\n <br/>\n Quý Thu Hàn là đội trưởng đội điều tra tội phạm của tổ trọng án với tốc độ làm việc khủng khiếp. Giới cảnh sát toàn thành phố S đều đánh giá cậu là: \"Một người lạnh lùng và tính tình tệ.\"\n <br/>\n <br/>\n Họ còn truyền tai nhau rằng: Tốt nhất chỉ nên đứng nhìn cậu ta từ xa mà thôi!\n <br/>\n <br/>\n Sau khi ở bên Giang Trạm, còn được người ta chiều hư, lời đồn đại lại đổi thành...\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-thanh-nam-the-bach-nguyet-quang-cua-nha-giau-so-mot": {
        "ten_truyen": "xuyen-thanh-nam-the-bach-nguyet-quang-cua-nha-giau-so-mot",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-the-bach-nguyet-quang-cua-nha-giau-so-mot/",
        "ten_truyen_full": "Xuyên Thành Nam Thê Bạch Nguyệt Quang Của Nhà Giàu Số Một",
        "tac_gia": "Hôi Kiếm Như Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n CP: Bởi vì độc thân nên bị hiểu lầm có bạch nguyệt quang, trầm ổn nhiều tiền bá đạo công (Cố Triều Từ) vs chính trực lại luôn bị hiểu lầm là diễn tinh* thụ (Dung Ngọc)\n <br/>\n <br/>\n *Diễn tinh (ngôn ngữ mạng) là người thích diễn ngoài đời thực, kiểu như hai mặt, hoặc là mô tả một người nào đó giỏi cho mình “thêm vở kịch” để giành được sự chú ý của mọi người. Hình như ngày xưa từ này dùng để khen diễn xuất của diễn viên rất tốt.\n <br/>\n <br/>\n Dung Ngọc xuyên qua một quyển sách máu chó, trở thành bia đỡ đạn thích tùy hứng bị ba người anh trai chiều hư.\n <br/>\n <br/>\n Đêm đầu tiên xuyên qua, vì để không đi trên con đường bia đỡ đạn, cậu né tránh nam chủ, kết quả lại ngủ nhầm phòng…\n <br/>\n <br/>\n Sáng sớm hôm sau, nam chủ đứng ở phòng bọn họ gọi người đàn ông bên cạnh cậu là “cậu”.\n <br/>\n ——\n <br/>\n Dung Ngọc: **, cậu thật sự ngủ với người đàn ông giàu số một Cố Triều Từ!\n <br/>\n <br/>\n Dung Ngọc: Chúng ta đều vì nhu cầu cá nhân, sau này mỗi bên đừng dính líu, được không?\n <br/>\n <br/>\n Cố Triều Từ: …….\n <br/>\n <br/>\n Sau đó\n <br/>\n <br/>\n Dung Ngọc bị bệnh không tiếp xúc với Cố Triều Từ sẽ đau tim, mỗi lần phát bệnh đều cần Cố Triều Từ ôm ấp, hôn hít, nâng cao mới tốt lên được.\n <br/>\n <br/>\n Dung Ngọc: Tôi thực sự là vì chữa bệnh (chân thành.jpg)\n <br/>\n <br/>\n Cố Triều Từ: …….\n <br/>\n <br/>\n Nghe đồn người giàu nhất Nam thành Cố Triều Từ chưa lập gia đình là vì có một bạch nguyệt quang cầu mà không được.\n <br/>\n <br/>\n Cố Triều Từ bày tỏ: Tin đồn!\n <br/>\n <br/>\n Sau đó có người bắt gặp Cố Triều Từ kéo tân ảnh đế vào trong xe ——\n <br/>\n <br/>\n Mọi người ồ lên: Bạch nguyệt quang đã thất thủ!!\n <br/>\n Dung Ngọc:…\n <br/>\n Cố Triều Từ: Thông báo chính thức!\n <br/>\n <br/>\n Đồng tính có thể kết hôn. Sinh tử viết ở phiên ngoại.\n</div>\n",
        "rating_value": 8.7
    },
    "gap-dip-thi-choi": {
        "ten_truyen": "gap-dip-thi-choi",
        "link_truyen": "https://truyenfull.io/gap-dip-thi-choi/",
        "ten_truyen_full": "Gặp Dịp Thì Chơi",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gặp Dịp Thì Chơi\n </b>\n của tác giả\n <b>\n  Trì Đại Tối Cường\n </b>\n . Vốn là người phong lưu, Chu Quân không ngại việc có mỹ nhân thân cận và mời gọi.\n <br/>\n <br/>\n Hôm yến tiệc ấy, hắn nhìn thấy và gần gũi với một mỹ phụ.\n <br/>\n <br/>\n Vừa mới hưởng thụ mỹ nhân, thì hắn ới biết tình lang của cô ta là Ung thiếu tướng, nổi tiếng như cồn.\n <br/>\n <br/>\n Lần đầu hai người chạm trán, hắn phải chật vật né tránh, chui ra cửa sổ. Ung Tấn còn nổ súng khiến hắn hoảng sợ, ngã xuống, một thân bùn đất.\n <br/>\n <br/>\n Từ đây hai người liền dây dưa không dứt, càng gỡ càng rối, đối mặt với cường thế và thân cận như có như không của Ung Tấn, đổi lại là đáp lại và phản kích của Chu Quân, tựa như điệu Tango uyển chuyển, người tới ta lui, không có ai là kẻ thắng tuyệt đối.\n</div>\n",
        "rating_value": 8.0
    },
    "abo-quy-khu-lai-he": {
        "ten_truyen": "abo-quy-khu-lai-he",
        "link_truyen": "https://truyenfull.io/abo-quy-khu-lai-he/",
        "ten_truyen_full": "[ABO] Quy Khứ Lai Hề",
        "tac_gia": "Đường Tam Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Tấn Thư/Ôn Chu][ABO] Quy Khứ Lai Hề\n </b>\n của tác giả\n <b>\n  Đường Tam Giác\n </b>\n . Tấn Vương thì sao?\n <br/>\n <br/>\n Người cũ thì sao?\n <br/>\n <br/>\n Chu Ôn vẫn xứng đáng có được kết cục riêng của mình.\n</div>\n",
        "rating_value": 7.2
    },
    "sau-khi-xuyen-thanh-phao-hoi-the-than-ta-mang-thai-nhai-con": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-the-than-ta-mang-thai-nhai-con",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-the-than-ta-mang-thai-nhai-con/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi Thế Thân Ta Mang Thai Nhãi Con",
        "tac_gia": "Dật Chúc/ Mộ Ngôn Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sở Ngọc giận sôi máu nhìn tên pháo hôi thế thân trong cuốn tiểu thuyết máu chó trùng tên mình bị thằng công cặn bã ngược tới chết đi sống lại, cuối cùng còn bị tàn tật vì cứu nó trong tai nạn xe cộ.\n <br/>\n <br/>\n Nhưng cùng ngày hôm đó cậu lại xuyên thành tên thế thân đó, còn không cẩn thận ngủ cha nuôi của tên cặn bã công, người mà nghe đâu thân mắc bệnh khó nói.\n <br/>\n <br/>\n Nhớ lại đêm đó mình bị đối phương chơi đùa hết lần này tới lần khác, Sở Ngọc không khỏi nghi ngờ đời người: Đây là mắc bệnh khó nói hả?\n <br/>\n <br/>\n Quên đi, có lẽ là mình mộng xuân. Sở Ngọc nghĩ thầm.\n <br/>\n Nhưng không bao lâu sau, chuyện càng khiến cậu hoài nghi đời người hơn xuất hiện...\n <br/>\n <br/>\n Trong bụng cậu có nhãi con.\n <br/>\n <br/>\n Sở Ngọc:??? Không phải chứ... Tác giả có thể tìm đọc thông tin không? Thân mắc bệnh khó nói lại có thể khiến đàn ông mang thai sao?\n <br/>\n <br/>\n Tác giả: Nồi này tôi không hứng, cảm ơn.\n <br/>\n <br/>\n Thời - cha của công cặn bã - Tranh:... Chột dạ.jpg\n <br/>\n ...\n <br/>\n <br/>\n Thời Húc Trạch thấy Sở Ngọc chẳng qua chỉ là một thế thân gã không thuận mắt, vẫy là tới đuổi là đi thôi lại không ngờ tới đối phương vậy mà chủ động chia tay gã.\n <br/>\n <br/>\n Hơn nữa sau khi quăng gã, cậu không chỉ thoát khỏi dáng vẻ quê mùa trở thành mỹ nhân mà còn ra mắt trở thành nhà thiết kế thiên tài, thậm chí còn nhanh chóng biến thành... ba kế của gã?\n <br/>\n <br/>\n Sở Ngọc: Đừng gọi tôi là ba, tôi không có đứa con trai không biết cố gắng như anh!\n <br/>\n <br/>\n Thời Tranh: Cục cưng nói gì cũng đúng.\n <br/>\n <br/>\n Thời Húc Trạch:...\n <br/>\n .....\n</div>\n",
        "rating_value": 8.5
    },
    "mui-dao-liem-mat": {
        "ten_truyen": "mui-dao-liem-mat",
        "link_truyen": "https://truyenfull.io/mui-dao-liem-mat/",
        "ten_truyen_full": "Mũi Đao Liếm Mật",
        "tac_gia": "Mạc Phùng Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Lời dẫn\n </strong>\n <br/>\n <br/>\n Lục Trường Đình, người thừa kế có tầm nhìn rộng và phẩm cách đẹp x Thẩm Tiểu Lệ, chàng chủ giấu chặt cõi lòng thương thầm người ta.\n <br/>\n <br/>\n “Với ai đó mà nói, người ấy, anh không phải cơn mê hoặc, cũng chẳng phải những nhịp rung động. Anh, là vận mệnh trốn không thoát. Dù thêm vạn lần nữa, lựa chọn mãi sẽ là mũi đao liếm mật, cắt lìa đuôi cá, bước lên bờ trao người tình yêu.”\n <br/>\n <br/>\n Với Thẩm Lệ, người ấy là Lục Trường Đình.\n <br/>\n <br/>\n Gói lời dẫn lại thành một câu: Em thuộc về cõi tình tên anh, mà anh lại là của chốn tự do.\n <br/>\n <br/>\n Hướng dẫn dùng bữa: Chủ thụ, có cả góc nhìn của hai bên, không đập thuyền, chèo lộn thuyền, một câu chuyện yêu thầm, rất đời thường, nhưng chắc sẽ không quá ngược đâu, HE.\n <br/>\n <br/>\n Tag nội dung: Giàu sang quyền thế, chung tình duy nhất, tinh anh trong ngành, truyện ngọt\n</div>\n",
        "rating_value": 9.3
    },
    "so-tay-hinh-su": {
        "ten_truyen": "so-tay-hinh-su",
        "link_truyen": "https://truyenfull.io/so-tay-hinh-su/",
        "ten_truyen_full": "Sổ Tay Hình Sự",
        "tac_gia": "Thanh Vận Tiểu Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Vụ án cụt tay chân rơi vào cục diện bế tắc, tổ trưởng tổ trọng án Lục Tuấn Trì đến Hoa Cảnh xin giúp đỡ.\n <br/>\n <br/>\n Tổ trưởng Lục vốn cho rằng sẽ được một giáo sư già đức cao vọng trọng giúp đỡ, không ngờ lại gặp được một mỹ nhân lạnh lùng ốm yếu bệnh tật là Tô Hồi chỉ ra vấn đề giúp hắn.\n <br/>\n <br/>\n Trước khi suy luận, Lục Tuấn Trì nghĩ rằng, e là người đẹp Tô này không phải bình hoa.\n <br/>\n <br/>\n Sau khi chứng thực, Lục Tuấn Trì nghĩ, người đẹp không phải bình hoa, mình mới là đồ ngốc.\n <br/>\n <br/>\n Lục Tuấn Trì biết ơn Tô Hồi đã giúp đỡ phá án.\n <br/>\n <br/>\n Hắn tán thưởng tài hoa của Tô Hồi, lại sợ Tô Hồi ôm yếu bệnh tật cuộc sống không tiện, vậy nên tích cực bắt đầu làm “daddy” chân dài, ngày ngày đêm đêm ân cần chăm sóc Tô Hồi, cứ như vậy…\n <br/>\n <br/>\n Sau đó, hắn bế luôn đại mỹ nhân này về nhà chiều chuộng.\n <br/>\n <br/>\n Nhưng tổ trưởng Lục không hề biết, mỹ nhân Tô Hồi vừa mù vừa điếc vừa mù đường, chạy hai trăm mét cũng hết tận ba phút này…\n <br/>\n <br/>\n Lại là chuyên gia khắc họa tâm lý tội phạm khiến đám tội phạm nghe tiếng thôi cũng sợ vỡ mật.\n <br/>\n <br/>\n Hắn càng không biết, Tô Hồi từng có bao nhiêu thân phận, lại còn lại người quen cũ của hắn…\n <br/>\n <br/>\n Tô Hồi thông thạo khắc họa tâm lý tội phạm, anh có năng lực suy luận logic vô cùng tỉ mỉ.\n <br/>\n <br/>\n Anh có thể bước vào trong tâm hồn của những kẻ phạm tội đó, vạch ra bí mật sâu thẳm của họ.\n <br/>\n <br/>\n Anh là người gan dạ sáng suốt hơn người, dù có bước vào núi đao biển lửa, mưa bom bão đạn cũng không hề sợ hãi.\n <br/>\n <br/>\n Anh lòng vững như bàn thạch, đấu tranh cùng cái ác, như nhành cỏ lau không thể đánh ngã, thoạt trông yếu ớt đến đâu, lại càng cứng cỏi đến đó.\n <br/>\n <br/>\n Nhưng không một ai biết, thế giới của anh đã là một màn sương gần sụp đổ, thế giới ồn ã xung quanh với anh chẳng khác nào một vở kịch câm.\n <br/>\n <br/>\n Cho đến cho gặp người kia, kéo tất cả mọi thứ trong đời anh lại gần nhau, tìm lại những ký ức đã mất cùng mọi chân tướng, đưa anh trở lại quỹ đạo cuộc sống.\n <br/>\n <br/>\n Tô Hồi: “Em có biết trong từ điển của anh, ‘hy vọng’ là gì không?”\n <br/>\n <br/>\n Lục Tuấn Trì: “?”\n <br/>\n <br/>\n Tô Hồi: “Là em.”\n <br/>\n <br/>\n Cùng hệ liệt với “Hồ sơ hình sự” (Đã hoàn bản raw)\n <br/>\n <br/>\n 1, Chồng chồng chung tay phá án, cứu rỗi chữa lành\n <br/>\n <br/>\n 2, Các thể loại tên riêng đều do tác giả bịa ra\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-viet-chi-che-the-su": {
        "ten_truyen": "xuyen-viet-chi-che-the-su",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-che-the-su/",
        "ten_truyen_full": "Xuyên Việt Chi Chế Thẻ Sư",
        "tac_gia": "Thanh Chưng Nhật Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trạch nam Cố Thần xuyên qua đến một cái thế giới dùng ma thẻ (thẻ bài ma thuật/magic card) để chiến đấu.\n <br/>\n <br/>\n Nắm giữ bàn tay vàng mạnh mẽ mà không biết, Cố Thần bắt đầu một đoạn lịch sử phấn đấu gian khổ, từ tay mơ từng bước một lần mò trở thành đại sư chế thẻ.\n <br/>\n <br/>\n Chỉ là vì sao thẻ bài người khác chế tạo đều là Kỵ sĩ hắc ám, Người lùn rừng rậm, mình triệu hoán ra cái Hoa Đà, Gia Cát Lượng là cái quỷ gì.\n <br/>\n <br/>\n Mộ Dung Trác Thất: \"Tôi liền yêu thích em não động khác với tất cả mọi người.\"\n <br/>\n <br/>\n Vai chính: Cố Thần, Mộ Dung Trác Thất.\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-ky-cua-ngao-kieu": {
        "ten_truyen": "nhat-ky-cua-ngao-kieu",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-ngao-kieu/",
        "ten_truyen_full": "Nhật Ký Của Ngạo Kiều",
        "tac_gia": "Khanh Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Của Ngạo Kiều\n </b>\n của tác giả\n <b>\n  Khanh Kiếm\n </b>\n . Một bạn thụ ngạo kiều, cùng một anh công thần kinh thô, không tinh ý. Hai người ở bên nhau, kết quả là....\n <br/>\n <br/>\n Mỗi khi thụ đang giận hờn, bực bội đến phát điên, thì anh công kia lại cứ nghệt mặt ra:??? Hả? Có việc này hả?\n <br/>\n <br/>\n ___ Câu chuyện viết về một ngạo kiều thụ tự vác đá nện vào chân mình như thế nào___\n</div>\n",
        "rating_value": 8.5
    },
    "toi-phong-than-trong-tro-choi-vo-han": {
        "ten_truyen": "toi-phong-than-trong-tro-choi-vo-han",
        "link_truyen": "https://truyenfull.io/toi-phong-than-trong-tro-choi-vo-han/",
        "ten_truyen_full": "Tôi Phong Thần Trong Trò Chơi Vô Hạn",
        "tac_gia": "Hồ Ngư Lạt Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạch Liễu sau khi thất nghiệp bỗng bị cuốn vào một trò chơi kinh dị phát sóng trực tiếp không thấy điểm dừng, trong ấy có đủ mọi chủng loài quái vật cùng những người chơi mang nặng sát ý đang náu mình.\n <br/>\n <br/>\n Lúc đầu, ai nấy đều coi Bạch Liễu chỉ là một tên \"ma mới\" đột nhiên bị lôi vào bên trong.\n <br/>\n <br/>\n Về sau, bọn họ mới hiểu, trò chơi này đang dùng thắng lợi và vòng nguyệt quế chào mừng vị thần của nó. Nó nói với Bạch Liễu, mừng ngài về nhà.\n <br/>\n <br/>\n Khủng bố thần minh phi nhân loại mỹ nhân công x đặc biệt mê tiền hơi điên thụ\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Người chơi max cấp trở về thôn Tân thủ.\n <br/>\n <br/>\n Dàn ý: Tuyển việc công nhân viên chức từng bị sa thải, nỗ lực dựng nghiệp từ hai bàn tay trắng để trở thành tỷ phú.\n</div>\n",
        "rating_value": 9.3
    },
    "nhien-do": {
        "ten_truyen": "nhien-do",
        "link_truyen": "https://truyenfull.io/nhien-do/",
        "ten_truyen_full": "Nhiên Độ",
        "tac_gia": "Không Phòng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Nhiều ngọn đèn lấp lánh như thế\n <br/>\n <br/>\n Vi Kha\n <br/>\n <br/>\n Thật muốn cùng anh đi bộ trong tuyết yên tĩnh trong giông bão.\n <br/>\n <br/>\n Cải biên từ của Cố Thành.\n</div>\n",
        "rating_value": 7.8
    },
    "phan-ung-ban-nang": {
        "ten_truyen": "phan-ung-ban-nang",
        "link_truyen": "https://truyenfull.io/phan-ung-ban-nang/",
        "ten_truyen_full": "Phản Ứng Bản Năng",
        "tac_gia": "Xuân Ý Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lâm Lạc Dương mười tám tuổi vượt thời gian đến mười năm sau, ngơ ngác nghe tin mình đã vật vã chết đi sống lại vì một thằng khốn nào đó, lại còn bày trò tự tử nữa mới ghê!\n <br/>\n <br/>\n Anh thanh niên Lâm Lạc Dương đang tuổi ẩm ương chỉ biết nói rằng: mình mà bia đia sao trời?\n <br/>\n <br/>\n Thời gian nằm viện, cậu gặp Lý Xuyên, một cậu chàng cũng chán đời cố quyên sinh.\n <br/>\n <br/>\n Cậu ta rất cao, rất gầy, có cặp mắt bình thản chẳng hề phù hợp với tuổi tác mà con người cũng không thấy nhu nhược lầm lì như thiên hạ đồn.\n <br/>\n <br/>\n Cậu ta chia táo cho cậu ăn cùng, lại còn gọi cậu là anh.\n <br/>\n <br/>\n Lâm Lạc Dương thấy hơi ngại ngại, dù sao tuổi thật của cậu mới có mười tám, nhỏ hơn Lý Xuyên một tuổi.\n <br/>\n <br/>\n Cho đến một hôm Lý Xuyên bày tỏ rằng anh ơi em bị tiếng sét ái tình với anh.\n <br/>\n <br/>\n Lâm Lạc Dương: “???”\n <br/>\n <br/>\n Hở hở, lẽ nào anh cứ là phải bia đia??!\n <br/>\n <br/>\n Về sau mọi người đều bảo Lý Xuyên rất giống cái người hồi xưa cậu thích.\n <br/>\n <br/>\n Mười năm bỏ lỡ ấy cậu có yêu một người.\n <br/>\n <br/>\n “Trái tim anh không thể chia đôi được.” Lâm Lạc Dương hoảng hốt nói.\n <br/>\n <br/>\n Lý Xuyên lại bảo: “Đừng chia đôi, cho em tất cả là được mà.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Mười tám tuổi cũng được, quên chuyện tốt, quên luôn cả chuyện xấu. Tôi ích kỷ lắm, tôi chỉ cần nó còn sống thôi.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khi anh gặp em, yêu em là bản năng mách bảo.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Niên hạ cố chấp công x dương quang thụ.\n <br/>\n <br/>\n Cẩu huyết, chậm nhiệt, văn án hơi lươn một tí.\n</div>\n",
        "rating_value": 9.0
    },
    "bon-ho-deu-noi-toi-gap-quy": {
        "ten_truyen": "bon-ho-deu-noi-toi-gap-quy",
        "link_truyen": "https://truyenfull.io/bon-ho-deu-noi-toi-gap-quy/",
        "ten_truyen_full": "Bọn Họ Đều Nói Tôi Gặp Quỷ",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bọn Họ Đều Nói Tôi Gặp Quỷ\n </b>\n của tác giả\n <b>\n  Thanh Sắc Vũ Dực\n </b>\n . Xin chào, tên tôi là Thẩm Kiến Quốc, công việc hiện tại là giáo viên lớp bổ túc ban đêm, môn giảng dạy là Tư tưởng và triết học Marx.\n <br/>\n <br/>\n Đôi khi tôi cũng sẽ áp dụng thực tế vào bài giảng, phân tích một số chính sách và sự biến đổi chính trị gần đây cho các học sinh.\n <br/>\n <br/>\n Vì thời gian làm việc đặc thù, nên ban ngày tôi hầu như không hề gặp được đồng nghiệp và học sinh của mình, mà trung tâm dạy học này toàn tìm địa điểm học ở những trường học, bệnh viện hoặc nhà dân bị bỏ hoang. Xe bus đưa đón luôn là số 444, cũng luôn xuất hiện trước nhà tôi đúng 12 giờ đêm, sẽ rời đi trước 5 giờ sáng sớm.\n <br/>\n <br/>\n Cái gì? Mọi người nói tôi gặp quỷ? Không thể nào, là một nhà khoa học có lòng tin vào chủ nghĩa duy vật, tôi tuyệt đối không tin trên thế giới này có ma!\n <br/>\n <br/>\n Chỉ là gần đây tôi có một điều bối rối, tổ chức đào tạo có thể chuyển giờ dạy lên sớm một chút không, khoảng 20 giờ không được sao? Tôi không sợ trời không sợ đất, chỉ sợ đầu trọc.\n <br/>\n <br/>\n Thụ - giáo viên khoa học chủ nghĩa duy vật to gan chững chạc đàng hoàng (thường xuyên không có tiền) x Công - thiên sư bá đạo có tiền.\n</div>\n",
        "rating_value": 8.0
    },
    "tua-nhu-suong-som": {
        "ten_truyen": "tua-nhu-suong-som",
        "link_truyen": "https://truyenfull.io/tua-nhu-suong-som/",
        "ten_truyen_full": "Tựa Như Sương Sớm",
        "tac_gia": "Quang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quang Sơn\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiều Minh Hạ và Tô Hà lần đầu gặp nhau trong một tình huống khá nhạy cảm và lúng túng.\n <br/>\n <br/>\n Nhưng giữa họ có lẽ vốn đã là phận.\n <br/>\n <br/>\n Vì cậu là học sinh trường mà anh vừa xin việc vào.\n <br/>\n <br/>\n Sau đó chính là lúc tiếp xúc nhiều hơn, hiểu về nhau hơn...\n</div>\n",
        "rating_value": 7.9
    },
    "tong-chu-ac-ma-cua-ta": {
        "ten_truyen": "tong-chu-ac-ma-cua-ta",
        "link_truyen": "https://truyenfull.io/tong-chu-ac-ma-cua-ta/",
        "ten_truyen_full": "Tông Chủ Ác Ma Của Ta",
        "tac_gia": "DyLan13",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: DyLan13\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mũi Trâu là một cô gái hiền lành,tốt bụng,làm đủ thứ nghề để mưu sinh,tiếc thay từ lúc sinh ra cô đã có cái sắc không ưa nhìn nên đã hơn ba mươi tuổi vẫn còn độc thân,đến một hôm Mũi Trâu nhận lời nhờ vả của đồng nghiệp đi săn ma ở một khu công nghiệp bỏ hoang,và đã xảy ra tai nạn,kéo theo những chuyện ly kỳ mà cả đời cô không thể tưởng tượng nổi nó lại xảy ra với cô....\n</div>\n",
        "rating_value": 2.1
    },
    "van-mai-ben-em": {
        "ten_truyen": "van-mai-ben-em",
        "link_truyen": "https://truyenfull.io/van-mai-ben-em/",
        "ten_truyen_full": "Vẫn Mãi Bên Em",
        "tac_gia": "Tương Chí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tương Chí\n <br/>\n <br/>\n Thể loại: Dị Năng, Đam Mỹ, Truyện Sủng, Trọng Sinh, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trọng sinh trước lúc mạt thế, nhị thiếu nhà họ Diệp ngoài ý muốn được một cái không gian, kinh hỉ rất nhiều không khỏi đắc ý dào dạt, toán mang theo anh trai mặt than nhà mình ở tận thế điền viên sinh hoạt.\n <br/>\n <br/>\n Nhưng mà, đời này Diệp đại thiếu gia sao có chút không thích hợp...\n <br/>\n <br/>\n Nhị thiếu: anh, anh xem đồ ăn này thế nào?\n <br/>\n <br/>\n Ánh mắt đại thiếu đảo qua cần cổ cậu, ý vị thâm trường: tốt.\n <br/>\n <br/>\n Nhị thiếu:...\n <br/>\n <br/>\n Bọn họ là đang thảo luận về vấn đề đồ ăn đi?\n <br/>\n <br/>\n Chiều hôm sau.\n <br/>\n <br/>\n Diệp Tây: Hai vị thiếu gia còn ở trong phòng không?\n <br/>\n <br/>\n Diệp Đông: Vẫn còn.\n <br/>\n <br/>\n ... Đại thiếu gia uy vũ!\n</div>\n",
        "rating_value": 6.6
    },
    "s2-yeu-tua-hoi-say": {
        "ten_truyen": "s2-yeu-tua-hoi-say",
        "link_truyen": "https://truyenfull.io/s2-yeu-tua-hoi-say/",
        "ten_truyen_full": "[S2] Yêu Tựa Hơi Say",
        "tac_gia": "Thời Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thời Túy\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Văn Hi gặp phải đủ biến cố trong thời gian này, mâu thuẫn với cha mình, bạn gái lại dây dưa, mờ ám với anh em thân thiết của mình...thiếu gia hào môn không chịu được nữa, nhà ra đi, mang theo ba lô trên vai, muốn tới một nơi hoang vắng, một thôn làng nhỏ nào đó để lắng đọng và thanh lọc lại tâm hồn.\n <br/>\n <br/>\n Tại đây, cậu gặp chủ nhà trọ, Đỗ Vân Nghiên, một người thật sự rất xinh đẹp, tràn đầy cảm giác thần bí.\n <br/>\n <br/>\n Cố Vân Hi không thể sử dụng được thẻ tín dụng, thông báo rằng thẻ đã bị đóng băng, thế nên đành dùng tuyệt chiêu mặt dày, xin ông chủ cho mình ở lại nơi này làm công.\n <br/>\n <br/>\n Đỗ Vân Nghiên cẩn thận tỉ mỉ, Cố Văn Hi tùy tiện phóng khoáng, trải qua một mùa đông gập ghềnh, ấy vậy mà trong lòng hai người đã xảy ra biến hóa vi diệu. Nhưng vào lúc này, Cố Văn Hi lại nhận được tin nhắn từ người thân giục cậu mau trở về...\n <br/>\n <br/>\n \"Giữa chúng ta, như vậy cũng rất tốt.\"\n <br/>\n <br/>\n \"Nếu tôi trở về thì sao? Anh có thể nói hết những lời hôm nay không?\"\n <br/>\n <br/>\n \"Cậu sẽ không trở về, cũng đừng làm chuyện vô ích nữa.\"\n</div>\n",
        "rating_value": 8.4
    },
    "tham-vong": {
        "ten_truyen": "tham-vong",
        "link_truyen": "https://truyenfull.io/tham-vong/",
        "ten_truyen_full": "Tham Vọng",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Dịch Phong Từ tám tuổi lần đầu tiên gặp Thẩm Nam Tinh.\n <br/>\n <br/>\n Cậu mặc tây trang, tay cầm mô hình máy bay đắt tiền, xinh đẹp như búp bê Tây Dương.\n <br/>\n <br/>\n Thẩm Nam Tinh sáu tuổi rưỡi lần đầu tiên gặp Dịch Phong Từ.\n <br/>\n <br/>\n Anh mặc chiếc áo thun bẩn thỉu đứng giữa phòng khách, thoạt nhìn như tên ăn mày vừa chui ra khỏi thùng rác.\n <br/>\n <br/>\n Cậu cho rằng anh muốn mô hình máy bay mới tinh trong tay mình.\n <br/>\n <br/>\n Thế nhưng anh lại nói, anh muốn búp bê Tây Dương.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.8
    },
    "em-nao-co-theo-duoi-nguoi": {
        "ten_truyen": "em-nao-co-theo-duoi-nguoi",
        "link_truyen": "https://truyenfull.io/em-nao-co-theo-duoi-nguoi/",
        "ten_truyen_full": "Em Nào Có Theo Đuổi Người",
        "tac_gia": "Chước Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Qua một chương trình tạp kĩ ẩm thực, mọi người đều trầm trồ phát hiện ra một chàng trai trong truyền thuyết. Tiểu thịt tươi Bạch Chỉ, với tay nghề nấu nướng đỉnh chóp, nụ cười ấm áp tựa gió xuân, tính cách hòa nhã mà cũng rất cứng cỏi, nhanh chóng giành được sự yêu thích của cả đoàn.\n <br/>\n <br/>\n Bạch Chỉ ghi nhớ tất cả tiêu chuẩn và gu ăn uống của ảnh đế Tạ Tư Cẩn, mỗi sáng đều rủ người ta cùng chạy bộ, tối tối ngọt ngào chúc ngủ ngon, thấy Tạ Tư Cẩn ngã xuống khe núi thì không hề do dự mà nhảy theo.\n <br/>\n <br/>\n Ai ai cũng nhìn ra Bạch Chỉ thích Tạ Tư Cẩn, ngay cả chính ảnh đế cũng nghĩ như vậy. Anh suy xét, bạn nhỏ này theo đuổi mình cũng không dễ dàng gì, đợi khi kết thúc chương trình này, thôi thì đồng ý với cậu ấy vậy.\n <br/>\n <br/>\n Không ngờ đến khi xong xuôi, bạn nhỏ kia lên máy bay cũng chẳng thèm quay đầu, mãi mà cũng không thấy liên hệ gì với người trong lòng một câu.\n <br/>\n <br/>\n Tạ Tư Cẩn:?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước khi tham gia chương trình này, Bạch Chỉ chỉ là một diễn viên hạng ba bình thường, điều nổi bật nhất có lẽ là thói quen làm việc và sinh hoạt lành mạnh như người về hưu của cậu: ngủ sớm dậy sớm, kiên trì rèn luyện thể dục thể thao, tay nghề bếp núc khá.+\n <br/>\n <br/>\n Sau đó mẹ của ảnh đế tìm tới cậu: “Cô gửi cháu 5 triệu, phiền cháu giúp Tạ Tư Cẩn có một lối sống lành mạnh khỏe khoắn.”\n <br/>\n <br/>\n Nhiệm vụ rất đơn giản, Bạch Chỉ hoàn thành một cách hoàn hảo.\n <br/>\n Ai ngờ khi gặp lại, ảnh đế kia ngang ngược dồn cậu vào góc tường, uất ức: “Cả một tháng trời cũng không liên lạc, đây là cách em theo đuổi người khác sao?”\n <br/>\n <br/>\n Bạch Chỉ: “…”\n <br/>\n <br/>\n Ai, thèm! Tôi chỉ nhận công việc thời vụ thôi, cũng chưa nghe nói mình cần làm dịch vụ hậu mãi bao giờ!\n <br/>\n <br/>\n Chỉ muốn yêu thật lòng giả thẳng nam thịt tươi thụ x Dịu dàng bụng dạ khó lường tự mình tác chiến ảnh đế công\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.5
    },
    "mac-sac-nhiem-hoa": {
        "ten_truyen": "mac-sac-nhiem-hoa",
        "link_truyen": "https://truyenfull.io/mac-sac-nhiem-hoa/",
        "ten_truyen_full": "Mặc Sắc Nhiễm Hoa",
        "tac_gia": "Miêu Gia Đích Trảo Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mặc Sắc Nhiễm Hoa\n </b>\n của tác giả\n <b>\n  Miêu Gia Đích Trảo Tử\n </b>\n . Sau khi Xem xong 《 Tam sinh tam thế 》, não động đột phát, CP Mặc Uyên X Dạ Hoa càng ngày càng thôi thúc, không ai có thể ngăn tôi viết đồng nhân của cặp đôi này...\n <br/>\n <br/>\n Nếu ta thật sự tỉnh lại, hóa thành người, thì sẽ không nhớ rõ ngươi. Nếu không có ngươi bên cạnh, ta phải làm sao mới có thể tìm được ngươi?\n</div>\n",
        "rating_value": 7.5
    },
    "no-tinh-cua-anh-de": {
        "ten_truyen": "no-tinh-cua-anh-de",
        "link_truyen": "https://truyenfull.io/no-tinh-cua-anh-de/",
        "ten_truyen_full": "Nợ Tình Của Ảnh Đế",
        "tac_gia": "Lâu Bất Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Diệp An chết, rồi lại trọng sinh trong một thân thể trẻ tuổi khác.\n <br/>\n <br/>\n Y từng dùng hơn nửa đời người trèo đèo lội suối tìm Diệp Minh Xuyên, mãi đến tận khi tuổi già sức yếu mới rốt cuộc gặp được hắn.\n <br/>\n <br/>\n Nhưng lúc này, Diệp Minh Xuyên đã không còn nhớ Diệp An nữa, còn có người mà mình thích.\n <br/>\n <br/>\n Y trọng sinh vào một thân thể mới, đã buông tha mọi hy vọng.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Liền cứ như vậy đi.\n <br/>\n <br/>\n Diệp Minh Xuyên không biếtrằng, trong thân thể cái người đang bị muôn người dè bỉu, bị mình thờ ơ lạnh nhạtkia, chất chứa linh hồn già cỗi bi thương của người hắn từng yêu sâu đậm, rồi lạiquên đi không sót chút gì.\n</div>\n",
        "rating_value": 8.4
    },
    "tro-choi-doc-lap-30330": {
        "ten_truyen": "tro-choi-doc-lap-30330",
        "link_truyen": "https://truyenfull.io/tro-choi-doc-lap-30330/",
        "ten_truyen_full": "Trò Chơi Độc Lập 30330",
        "tac_gia": "Trung Hòa Nhập Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n [Chào mừng bạn đến với “Trò chơi độc lập 30330”]\n <br/>\n <br/>\n [Đang tải dữ liệu, vui lòng đợi]\n <br/>\n <br/>\n [Tải lên 98% ▇▇▇▇▇▇▇▇]\n <br/>\n <br/>\n [Đồng đội của bạn đã tham gia trò chơi]\n <br/>\n <br/>\n [Phó bản No.1043 tải lên hoàn tất]\n <br/>\n <br/>\n [Đếm ngược]\n <br/>\n <br/>\n [3]\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n [GAME STARTS]\n <br/>\n <br/>\n Nhắc nhở nho nhỏ:\n <br/>\n <br/>\n Vô hạn lưu dựa vào ý tưởng đột xuất của một ngày nào đó.\n <br/>\n <br/>\n Hung ác kiệm lời chiều vợ tàn nhẫn công &amp; bình tĩnh trầm ổn thỉnh thoảng gian xảo thụ.\n <br/>\n <br/>\n Câu chuyện tình yêu của một đại lão đưa một đại lão khác hợp tác càn quét các phó bản.\n <br/>\n <br/>\n Nội dung cốt truyện liên quan đến kinh dị siêu nhiên, ai quan tâm xin cẩn thận khi đọc.\n <br/>\n <br/>\n Tóm tắt một câu: Đợi em đưa anh về nhà!\n <br/>\n <br/>\n Ý nghĩa: Dù phía trước có bao nhiêu khó khăn trở ngại, dù con đường có chông gai đến đâu, dù đối thủ mạnh mẽ thế nào cũng không được buông tay bỏ cuộc, kiên trì là nền tảng của thành công.\n</div>\n",
        "rating_value": 8.7
    },
    "chang-dau-phuong-nam-cua-ong-chu-nho-dong-bac": {
        "ten_truyen": "chang-dau-phuong-nam-cua-ong-chu-nho-dong-bac",
        "link_truyen": "https://truyenfull.io/chang-dau-phuong-nam-cua-ong-chu-nho-dong-bac/",
        "ten_truyen_full": "Chàng Dâu Phương Nam Của Ông Chủ Nhỏ Đông Bắc",
        "tac_gia": "998",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chàng Dâu Phương Nam Của Ông Chủ Nhỏ Đông Bắc\n </b>\n của tác giả\n <b>\n  998\n </b>\n kể về Triệu Bắc Hoành cho rằng mình tuyển được một nhân viên kế toán nghiệp vụ tốt, ai mà ngờ cậu ấy không chỉ có khả năng như vậy, lại còn có thể \"làm\" vô cùng.\n <br/>\n <br/>\n [Bản văn án cẩu huyết]\n <br/>\n <br/>\n Bạch Chỉ bị bạn trai đã bên nhau bảy năm phản bội, người kia ngoại tình, mà đối tượng lại là bạn cùng học thêm và cũng là bạn tốt của cậu.\n <br/>\n <br/>\n Thôi, đổi đổi! Mau đổi thôi. Chỉ cần thay bạn trai đủ mau, buồn sẽ không còn nữa, chỉ còn có tình yêu mà thôi!.\n</div>\n",
        "rating_value": 8.3
    },
    "doi-nay-nguyen-cung-quan": {
        "ten_truyen": "doi-nay-nguyen-cung-quan",
        "link_truyen": "https://truyenfull.io/doi-nay-nguyen-cung-quan/",
        "ten_truyen_full": "Đời Này Nguyện Cùng Quân",
        "tac_gia": "Tử Đình Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Đã là người của Thất Tuyệt Môn thì phải tuyệt thất tình, tuyệt lục dục, tuyệt nghĩa khí, tuyệt đạo nghĩa.\n <br/>\n <br/>\n Sau khi gặp gỡ người nọ, y cuối cùng cũng hiểu, tại sao Thất Tuyệt Môn lại lập ra luật lệ như vậy.\n <br/>\n <br/>\n Thế nhưng trên cõi đời này, nào có mấy ai đoạn tuyệt được hết thảy chữ tình?\n <br/>\n <br/>\n Vai chính: Lý Tố Khanh, Dạ Chấp\n</div>\n",
        "rating_value": 8.8
    }
}