{
    "thich-co-han-thien": {
        "ten_truyen": "thich-co-han-thien",
        "link_truyen": "https://truyenfull.io/thich-co-han-thien/",
        "ten_truyen_full": "[Thích Cố] Hận Thiên",
        "tac_gia": "Akilucy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Dạ Lãnh\n <br/>\n <b>\n  Tình trạng hoàn\n </b>\n : theo tác giả\n <br/>\n <br/>\n Đang vào lập đông, khí trời lạnh thấm cả vào xương cốt, Cố Tích Tiều nằm trên chiếc giường được bện từ cỏ, trằn trọc không ngủ được. Vết thương trên ngực và bắp chân lúc này đau đến mức không còn chịu đựng nổi, y nhắm mắt, siết chặt bộ y phục thanh sắc duy nhất trên người để chống lại giá lạnh của đêm đen. Trên trán lấm tấm mồ hôi lạnh, hàm răng cắn chặt đến nỗi hai bên gò má nổi gân xanh.\n <br/>\n <br/>\n “Vãn Tình… Vãn Tình…”\n <br/>\n <br/>\n Đêm nay, y gọi tên Vãn Tình, cơ thể đau đớn đến độ hôn mê.\n <br/>\n <br/>\n -o0o-\n <br/>\n <br/>\n Thích Thiếu Thương một năm nay làm bộ đầu không được thoải mái, cái gì gọi là đồng minh, kẻ thù, cái gì gọi là tự do đều quên hết. Cuối cùng hắn cũng hiểu được vì sao Thiết Thủ tự động rời khỏi Lục Phiến Môn, từ bỏ nơi phồn hoa đô hội để làm một người dân bình thường nơi miền dân dã. Nhẹ nhàng phà hơi ủ ấm đôi tay lạnh buốt, hắn nhớ tới một nơi vĩnh viễn không thể nào quên, đó là Liên Vân Trại. Đang suy nghĩ, hắn khẽ cười một tiếng, cùng lúc lại thấy chua xót, bởi vì mỗi lần nghĩ đến Liên Vân trại, hiển nhiên trong đầu hắn liền xuất hiện hình bóng của một người nào đó, người mà mỗi một lần nghĩ đến đều khiến trái tim hắn đau như dao cứa.\n <br/>\n <br/>\n “Hmmm…”\n <br/>\n <br/>\n Thích Thiếu Thương thở dài nhìn lên trời, đêm nay thật sự rất lạnh.\n</div>\n",
        "rating_value": 7.2
    },
    "thich-co-giang-son-my-nhan": {
        "ten_truyen": "thich-co-giang-son-my-nhan",
        "link_truyen": "https://truyenfull.io/thich-co-giang-son-my-nhan/",
        "ten_truyen_full": "[Thích Cố] Giang Sơn Mỹ Nhân",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Tuyết Lâm\n <br/>\n <br/>\n Thiết Thủ trong lòng biết rõ ràng, hắn cùng Thích Thiếu Thương vốn không có giao tình lớn như vậy, Thích Thiếu Thương miệng nói đến gặp cố nhân là hắn, nhưng kỳ thật là đến vì một người khác đang ở nơi này.\n <br/>\n <br/>\n Sau trận chiến ở Tử Cấm thành, Thiết Thủ dẫn theo Cố Tích Triều đang bị trọng thương xuống Giang Nam để tìm danh y, sau lại định cư ở Yên Hoa trấn.\n <br/>\n <br/>\n Tuy rằng không nói toạc ra, nhưng bằng sự nhạy bén của một bộ đầu nhiều năm như Thiết Thủ, hắn cũng biết Thích Thiếu Thương vẫn trộm bám theo ở phía sau.\n <br/>\n <br/>\n Tình cảm của Thích Thiếu Thương đối với Cố Tích Triều quả thực phức tạp, còn thanh sam thư sinh yếu mềm nhưng không nhu nhược này, nếu không có Thích Thiếu Thương mượn cớ thăm hỏi cố nhân để chạy đến thì Trung thu hằng năm nhất định y sẽ vô cùng tịch mịch. Vì thế Thiết Thủ cứ tùy hắn muốn làm sao thì làm.\n</div>\n",
        "rating_value": 3.8
    },
    "thich-co-bi-ngan-hoa": {
        "ten_truyen": "thich-co-bi-ngan-hoa",
        "link_truyen": "https://truyenfull.io/thich-co-bi-ngan-hoa/",
        "ten_truyen_full": "[Thích Cố] Bỉ Ngạn Hoa",
        "tac_gia": "Thanh Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cương thi hệ liệt chi Nhị\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Tuyết\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Thích Cố đồng nghiệp văn, hiện đại\n <br/>\n <br/>\n Xuân tháng ba, là mùa anh đào nở rộ. Từng cụm từng khóm dày mịn phủ trên lá cành, tựa dòng sông phấn hồng trải dài trên nền trời xanh thẳm.\n <br/>\n <br/>\n Gió thổi liền có hoa rơi. Mưa hoa giăng giăng trên con phố nhỏ, thoảng hương ngọt ngào.\n <br/>\n <br/>\n Thích Thiếu Thương mê đắm hít một hơi sâu, dựng giá vẽ ở một góc, tay cầm cọ bắt đầu phác nét sắc xuân.\n <br/>\n <br/>\n Hoàng hôn trên rừng anh đào, tốp năm tốp ba người đi đường, lúc đứng ngắm, khi cười khẽ, thêm vài phần sinh động cho vũ điệu của hoa.\n <br/>\n <br/>\n Thích Thiếu Thương thành thục vẽ vẽ tô tô, thả hồn vào nhành cọ, cảnh đẹp trước mắt dần hiện rõ trên vải bố trắng thuần.\n <br/>\n <br/>\n Anh lui ra sau vài bước, cẩn thận ngắm nghía, lộ ra má lúm đồng tiền mãn nguyện.\n <br/>\n <br/>\n Lúc ngẩng đầu lên, dước gốc anh đào xuất hiện một dáng người khoác áo xanh. Chỉ trong tích tắc, Thích Thiếu Thương cảm thấy có chút kỳ quái, tập trung nhìn rõ.\n <br/>\n <br/>\n Người khoác áo xanh ấy hãy còn trẻ tuổi.\n</div>\n",
        "rating_value": 5.8
    },
    "thich-co-tam-khoa": {
        "ten_truyen": "thich-co-tam-khoa",
        "link_truyen": "https://truyenfull.io/thich-co-tam-khoa/",
        "ten_truyen_full": "[Thích Cố] – Tâm Khóa",
        "tac_gia": "Tử Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tuyết Lâm\n <br/>\n <b>\n  Tình trạng:\n </b>\n hoàn theo tác giả\n <br/>\n <br/>\n Võ lâm đệ nhất mỹ nữ Tức Hồng Lệ cuối cùng cũng buông tay. Nàng thuận lòng theo Hắc Liên Xuân Thủy hưởng cuộc sống phu thê ngọt ngào, hạ sinh một nhi tử kháu khỉnh. Nàng hạnh phúc. Nàng cũng mong chờ hạnh phúc đến với Thích Thiếu Thương dù hai người không còn sóng bước. Cuộc sống sẽ êm đềm trôi qua nếu một ngày kia nhi tử của nàng không bị bắt đi, bị hạ độc và người ra tay cứu nó không phải ai khác chính là ma đầu Ngọc Diện Tu La Cố Tích Triều kia.\n <br/>\n <br/>\n Cố Tích Triều, gã thư sinh đáng nguyền tài hoa ấy, luôn nắm giữ khóa chốt của mọi vấn đề trọng yếu. Một trong những vấn đề đó là “Tâm Khóa” của Cửu Hiện Thần Long Thích Thiếu Thương, chìa khóa mà nàng những tưởng nàng đã nắm giữ được.\n</div>\n",
        "rating_value": 6.4
    },
    "thich-co-va-thiet-co-mong-ly-phu-sinh": {
        "ten_truyen": "thich-co-va-thiet-co-mong-ly-phu-sinh",
        "link_truyen": "https://truyenfull.io/thich-co-va-thiet-co-mong-ly-phu-sinh/",
        "ten_truyen_full": "[Thích Cố Và Thiết Cố] Mộng Lý Phù Sinh",
        "tac_gia": "Lộ Tiểu Tuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiếu Tử Kì\n <br/>\n <b>\n  Beta:\n </b>\n Tuyết Lâm\n <br/>\n <br/>\n Những mảnh âm thanh mập mờ, vụn vỡ của tiếng đàn như vang lên, một nữ nhân đang ngồi gảy đàn, bên cạnh nàng là một tiểu hài tử đang giương khuôn mặt mang nặng sự chờ đợi nhìn theo nữ nhân ấy:\n <br/>\n <br/>\n “Nương, phụ thân của con là người như thế nào ạ?”\n <br/>\n <br/>\n “Ta ko nhớ… Ta đã quên rồi…”\n <br/>\n <br/>\n Thanh âm của nàng nhẹ nhàng, tinh tế giống như tiếng nước trong suối ôn nhu chảy qua khe núi.\n <br/>\n <br/>\n “Nương, người gạt con!”\n</div>\n",
        "rating_value": 7.3
    },
    "khuynh-can-da-vi-uong": {
        "ten_truyen": "khuynh-can-da-vi-uong",
        "link_truyen": "https://truyenfull.io/khuynh-can-da-vi-uong/",
        "ten_truyen_full": "[Khuynh Càn] – Dạ Vị Ương",
        "tac_gia": "Trà Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khuynh Càn fanfic, cổ đại, nhất thụ nhất công, có…H (&gt;”&lt;)\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Tuyết Lâm\n <br/>\n Tình trạng hoàn: hoàn theo tác giả\n <br/>\n <br/>\n Truyện lấy bối cảnh của chính văn, y sơ ý bảo lấy nhầm 1 lọ thuốc, loại thuốc này vốn chẳng có tác dụng gì đặc biệt, nhưng khi kết hợp với loại thuốc mà y sắp uống sau đó lại nảy sinh ra tác dụng … thúc tình! (úi chà ~)\n <br/>\n <br/>\n Lúc đầu y còn cố chịu đựng, nhưng càng về sau y tự thuyết phục mình “người đó là Quân Càn, vậy thì cần gì phải né tránh?” và thế là…. Á há há ~~~~~\n <br/>\n <br/>\n H thiệt chăm phần chăm nha pà kon, mại zô!!!\n</div>\n",
        "rating_value": 7.7
    },
    "khuynh-can-dem-du-ho": {
        "ten_truyen": "khuynh-can-dem-du-ho",
        "link_truyen": "https://truyenfull.io/khuynh-can-dem-du-ho/",
        "ten_truyen_full": "[Khuynh Càn] Đêm Du Hồ",
        "tac_gia": "Băng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tuyết Lâm\n <br/>\n <b>\n  Thể loại:\n </b>\n có H\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn theo tác giả\n <br/>\n <br/>\n “Quân Càn, làm gì mà chạy nhanh như thế…”\n <br/>\n <br/>\n Tiếu Khuynh Vũ đặt tay lên ngực cố gắng bình ổn hô hấp, nhìn Phương Quân Càn chỉ hơi thở dốc nhưng khuôn mặt lại khỏe mạnh sáng bừng, Tiếu Khuynh Vũ không khỏi thầm trách tại sao sức khỏe mình lại thua kém hắn đến như thế.\n <br/>\n <br/>\n “Đi nào, còn một đoạn nữa mới đúng vị trí chúng ta cần đến, chỗ này bí mật, ta mới tìm ra hôm qua đó nha, phong cảnh đẹp và thoải mái lắm, nhất định sẽ không làm cho Khuynh Vũ thất vọng.”\n</div>\n",
        "rating_value": 6.9
    },
    "khuynh-can-van-thuy-nhuoc-giang-ly": {
        "ten_truyen": "khuynh-can-van-thuy-nhuoc-giang-ly",
        "link_truyen": "https://truyenfull.io/khuynh-can-van-thuy-nhuoc-giang-ly/",
        "ten_truyen_full": "[Khuynh Càn] Vân Thủy Nhược Giang Ly",
        "tac_gia": "Tứ Quý Khuyển Dạ Xoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Fic khuynh tẫn thiên hạ, cận đại, nhất thụ nhất công, có chút ngược\n <br/>\n <b>\n  Editor:\n </b>\n Tuyết Lâm + Kamiya457\n <br/>\n <br/>\n Cuộc sống của Phương thiếu soái và Tiếu Khuynh Vũ ở Nam Thống Phủ có thể nói là trôi qua rất êm đềm.  Phương tiểu bảo vẫn tiếp tục coi việc chọc ghẹo Tiếu bảo bảo là bữa ăn tinh thần phong phú nhất trên đời, để rồi sau đó lại bị y không lạnh không nhạt, không mặn không ngọt mả chỉnh cho thê thảm.\n <br/>\n <br/>\n Nam Thống phủ cứ thế mà lúc nào cũng tràn ngập tiếng cười.\n <br/>\n <br/>\n Nhưng, gần đây, Tiếu Khuynh Vũ luôn nằm mơ, một giấc mơ lặp đi lặp lại. Trong giấc mơ, y liên tục thấy hai nam tử xa lạ. Dù không thể nhìn thấy họ rõ ràng nhưng cũng dễ dàng nhận ra đó là những người kiệt xuất. Một bạch y tố bào an tĩnh ngồi trên luân y hoa mỹ, một huyền sắc cẩm bào, hồng cân rực rỡ ngạo nghễ.\n <br/>\n <br/>\n Giấc mộng cứ vừa mơ hồ, vừa thân thuộc làm Tiếu Khuynh Vũ không khỏi bất an.\n <br/>\n <br/>\n Những lo lắng của y, những khác lạ của y, hắn, Phương Quân Càn, đương nhiên cảm nhận được.\n <br/>\n <br/>\n Nhưng, hắn vẫn im lặng, hắn chờ, chờ đến khi Khuynh Vũ của hắn chịu chủ động san sẻ âu lo của y cho mình. Nếu được, hắn tình nguyện thay y gánh vác tất thảy.\n <br/>\n <br/>\n Đúng lúc đó, linh hồn của Vô Song công tử đã mượn thể xác của Tiếu Khuynh Vũ để được gặp lại hắn, Hoàn Vũ Đế, một lần nữa…\n <br/>\n <br/>\n Khuynh Vũ, thời gian lướt qua mau, từ biệt đã ngàn năm.\n <br/>\n <br/>\n Nếu như, có thể gặp lại ngươi…\n <br/>\n <br/>\n Phương Quân Càn, ngàn năm li biệt.\n <br/>\n <br/>\n Nếu như, có thể gặp lại ngươi…\n <br/>\n <br/>\n [Ta, sẽ không bao giờ buông tay ngươi ra nữa!]\n <ul>\n  <li>\n   <em>\n    Tuyết Lâm lảm nhảm:\n   </em>\n  </li>\n </ul>\n .\n <br/>\n <br/>\n Đây là fanfic viết về Phiên ngoại của Khuynh tẫn thiên hạ, có nghĩa là kiếp sau của hai người, Khuynh Vũ và Quân Càn vẫn giữ tên y như cũ, chỉ khác là Quân Càn có một ông ba là Đông Bắc vương, còn Khuynh Vũ có thêm một đứa em trai tên là Tiểu Dịch, Khuynh Vũ và Quân Càn đang ở thời cận đại, thống lĩnh Nam Thống quân chống quân Nhật, sự thông minh và tài trí của hai anh vẫn chẳng khác gì ngày xưa, chỉ khác là Khuynh Vũ nhà mình ở kiếp sau (theo nguyên tác của tác giả luôn đấy nhá!) thì sẽ bớt lạnh lùng hơn 1 xíu và…hí hí, sẽ cho Hầu gia của chúng ta…dễ dàng leo lên giường hơn nhìu (phải nói là rất thường xuyên &gt;.&lt;)\n</div>\n",
        "rating_value": 5.4
    },
    "khuynh-can-thien-nien-luyen": {
        "ten_truyen": "khuynh-can-thien-nien-luyen",
        "link_truyen": "https://truyenfull.io/khuynh-can-thien-nien-luyen/",
        "ten_truyen_full": "[Khuynh Càn] Thiên Niên Luyến",
        "tac_gia": "Nguyệt Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyễn huyễn, cổ trang, cung đình, ngược luyến, HE (Maybe)….\n <br/>\n <b>\n  Tình trạng hoàn:\n </b>\n theo tác giả viết.\n <br/>\n <br/>\n Nhân sinh là gì? Phù sinh là gì?\n <br/>\n <br/>\n Tình đến, tình đi tựa như một giấc mộng thoáng qua\n <br/>\n <br/>\n Tam kiếp luân hồi vẫn không thể buông tay\n <br/>\n <br/>\n Vẫn muốn cùng ngươi….\n <br/>\n <br/>\n Bích Lạc, Hoàng Tuyền nắm tay sóng bước…...\n</div>\n",
        "rating_value": 5.5
    },
    "cau-chuyen-bon-mua-chi-nuoc-chay-giua-he": {
        "ten_truyen": "cau-chuyen-bon-mua-chi-nuoc-chay-giua-he",
        "link_truyen": "https://truyenfull.io/cau-chuyen-bon-mua-chi-nuoc-chay-giua-he/",
        "ten_truyen_full": "Câu Chuyện Bốn Mùa Chi Nước Chảy Giữa Hè",
        "tac_gia": "Sueemo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tứ quý vật ngữ chi lưu thảng đích thịnh hạ\n <br/>\n <i>\n  (四季物语之流淌的盛夏)\n </i>\n <br/>\n <b>\n  Edit:\n </b>\n Hàn Lãnh\n <br/>\n <b>\n  Thể loại:\n </b>\n 1×1, ấm áp, oan gia, hiện đại, HE\n <br/>\n <b>\n  Pairing\n </b>\n : Trầm Bạch x Khang Ngôn\n <br/>\n <b>\n  Nhân vật bên lề:\n </b>\n Hàn Đống, Lý Tuệ…\n <br/>\n <br/>\n Quán nhỏ yên tĩnh, hương cà phê thơm nồng tinh khiết, âm nhạc lại du dương êm tai. Khang Ngôn rất thích cảm giác thế này, và người đàn ông ngồi đối diện cũng thế.\n <br/>\n <br/>\n Vì vậy, đoạn gặp gỡ bất ngờ mà ấm áp với người có tên Trầm Bạch ấy, cứ như vậy là bắt đầu.\n <br/>\n <br/>\n Từ Nhật Bản trở về nước, cuối cùng vẫn là do trái đất quay tròn. Dường như cảm thấy được, rằng đoạn gặp gỡ ấy thật sự rất khó tin, lại còn mang theo cả những điều thầm kín được che giấu từ ngày trước.\n <br/>\n <br/>\n Nếu, được gặp nhau lần nữa, thì chuyện của hai người liệu có khác ngày xưa ấy hay không?\n <br/>\n <br/>\n Vì vậy, đây quả thật là một câu chuyện xưa, một câu chuyện ấm áp. Sau cùng chỉ là kể cho bạn nghe về việc bắt đầu và kết thúc của một câu chuyện xưa cũ…\n <br/>\n <br/>\n Giới thiệu nhân vật:\n <br/>\n <br/>\n Khang Ngôn, là một người thích thanh nhàn yên tĩnh, luôn mong muốn một tình yêu nhẹ nhàng ấm áp, yêu thương một người đàn ông giản đơn.\n <br/>\n <br/>\n Trầm Bạch, thích sự ấm áp giữa hai người, luôn mong muốn một gia đình củi gạo dầu muối, và hạnh phúc giản đơn cùng với một người đàn ông.\n</div>\n",
        "rating_value": 6.7
    },
    "duong-nguu-lang-xuyen-viet-bien-thanh-tieu-quan": {
        "ten_truyen": "duong-nguu-lang-xuyen-viet-bien-thanh-tieu-quan",
        "link_truyen": "https://truyenfull.io/duong-nguu-lang-xuyen-viet-bien-thanh-tieu-quan/",
        "ten_truyen_full": "Đương Ngưu Lang Xuyên Việt Biến Thành Tiểu Quan",
        "tac_gia": "ĐÀO ĐÀO",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, xuyên không, hài, 1×1, HE…\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đào Y (Thành Lãng) X Thành Lãng ( thiếu trang chủ Lãnh Nguyệt sơn trang)\n <br/>\n <b>\n  Edit:\n </b>\n Đông Thảo\n <br/>\n <br/>\n Mọi người hay gọi ta là Thành Lãng, một cái ngưu lang, chỉ vì một tai nạn ngoài ý muốn mà bị xuyên không vào thời cổ đại, nhập vào thân xác một thiếu niên xinh đẹp nhỏ nhắn…\n <br/>\n <br/>\n Vì cái gì? Tên thiếu niên xinh đẹp Đào Y này lại là một tiểu quan, lại là tiểu quan mới bị mua đêm đầu tiên….\n <br/>\n <br/>\n Mỹ nam trước mắt nhìn ta cười mà nói: “ Đào Y, ngươi bệnh nặng đến mất trí nhớ luôn à? Ngay cả người nam nhân của ngươi cũng không nhớ rõ..”\n <br/>\n <br/>\n Hắn nói với ta: “ Nhớ kỹ, ta gọi là Thành Lãng, thiếu trang chủ của Lãnh Nguyệt sơn trang…”\n <br/>\n <br/>\n Trời ạ, chẳng lẽ đây chính là nghiệt duyên….\n</div>\n",
        "rating_value": 7.0
    },
    "dem-mua-dong-am-ap": {
        "ten_truyen": "dem-mua-dong-am-ap",
        "link_truyen": "https://truyenfull.io/dem-mua-dong-am-ap/",
        "ten_truyen_full": "Đêm Mùa Đông Ấm Áp",
        "tac_gia": "unknown",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n yaoi 18+, hiện đại, HE, fanfic No.6\n <br/>\n <b>\n  Couple:\n </b>\n Nezumi x Shion\n <br/>\n <b>\n  Dịch + chém chế\n </b>\n : Tuyết Lâm\n <br/>\n <b>\n  Type chữ:\n </b>\n Jinny\n <br/>\n <br/>\n Câu chuyện là một đoản văn ngắn kể về quá trình H của cả hai nhân vật chính.\n</div>\n",
        "rating_value": 5.3
    },
    "tieu-truong-phu": {
        "ten_truyen": "tieu-truong-phu",
        "link_truyen": "https://truyenfull.io/tieu-truong-phu/",
        "ten_truyen_full": "Tiểu Trượng Phu",
        "tac_gia": "Đọa Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, 1 x 1, cường cường, tướng quân thụ, có H, HE\n <br/>\n <b>\n  Edit\n </b>\n : Tiếu Tử Kỳ + Beta: Tuyết Lâm\n <br/>\n <br/>\n Có một tướng quân dũng mãnh thiện chiến, uy danh ngất trời chính là y.\n <br/>\n <br/>\n Còn hắn là kẻ thất phu nghèo khó không nơi nương tựa, danh tiếng không đáng một xu.\n <br/>\n <br/>\n Bị người hãm hại, một đại tướng quân như thế khi “hổ lạc bình dương” lại bị người ta dùng năm lượng bạc rẻ tiền mua về làm thê tử, cũng ngoài ý muốn đã thực sự trở thành… vợ chồng.\n <br/>\n <br/>\n Oán hận này làm sao tiêu thất?!\n <br/>\n <br/>\n Một đại tướng quân kiêu ngạo kiên cường chống lại sự ôn nhu săn sóc của tiểu trượng phu, tuy là bách luyện tinh cương nhưng cũng không chống nổi sự ôn như nước, kết quả là…\n</div>\n",
        "rating_value": 8.9
    },
    "that-ngu-bao-thanh-thien-he-liet": {
        "ten_truyen": "that-ngu-bao-thanh-thien-he-liet",
        "link_truyen": "https://truyenfull.io/that-ngu-bao-thanh-thien-he-liet/",
        "ten_truyen_full": "[Thất Ngũ] Bao Thanh Thiên Hệ Liệt",
        "tac_gia": "Khốc Lạp Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Thất hiệp ngũ nghĩa đồng nghiệp, Thử Miêu, Thanh Thủy Văn\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn ba quyển.\n <br/>\n <br/>\n Thơ rằng:\n <br/>\n <br/>\n <em>\n  Mỹ nhân không đầu, há chẳng vứt bỏ vương pháp\n  <br/>\n  Thi hài mục nát, án oan nhất định phải rửa\n </em>\n <br/>\n <br/>\n Năm thứ hai đời Tống Nhân Tông, ở phủ Huy Châu thuộc Trực Lệ có xảy ra một vụ án lớn. Phủ Huy Châu là nơi sinh sống lâu đời của gia đình nhị đẳng hầu tước Thiện quốc công Dương Lộc. Vào đêm tổ chức đại thọ sáu mươi cho quốc công, con dâu trưởng Lý thị bị giết hại trong phòng ngủ. Hung thủ ra tay tàn nhẫn, thẳng tay chém đầu lấy đi, để lại một các xác không trọn vẹn nằm trong vũng máu. Sau vụ án đó, em gái của Lý thị là Lý Vân Dung vốn vẫn sống nhờ phủ quốc công đột nhiên mất tích bí ẩn. Vì có liên quan đến công hầu, phủ nha Huy Châu không dám khinh suất điều tra, tức tốc báo lại với phủ Khai Phong ở Biện Kinh.\n</div>\n",
        "rating_value": 7.7
    },
    "that-ngu-nguoi-xua": {
        "ten_truyen": "that-ngu-nguoi-xua",
        "link_truyen": "https://truyenfull.io/that-ngu-nguoi-xua/",
        "ten_truyen_full": "[Thất Ngũ] Người Xưa",
        "tac_gia": "Phong Định Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tết hoa đăng ở Biện Kinh vô cùng lớn, Bạch Ngọc Đường đã sớm được nghe nói đến, nhưng thật sự không ngờ là nó có thể lớn đến vậy.\n <br/>\n <br/>\n Các loại đèn khác nhau như đèn nhật nguyệt, đèn bài thơ, đèn kéo quân, đèn lưu ly, đèn xảo tác, đèn bạch la, đèn cổn cầu, đèn hỏa thiết… cùng tụ họp không phân tầng lớp, cứ như thể hàng vạn vì sao trên bầu trời đồng loạt hạ phàm, hóa vào trong từng ngọn đèn nhỏ, lấp la lấp lánh đầy rực rỡ. Chầm chậm dạo bước nơi phố Chu Tước sẽ ngỡ như mình lạc vào một đại dương ánh sáng mênh mông.\n <br/>\n <br/>\n Với tính tình trẻ con của Bạch Ngọc Đường, từ lâu đã ôm mộng lên kinh xem thử một lần cho biết, nhưng bốn anh trai ở Hãm Không Đảo lại nói rằng nguyên tiêu chính là dịp mà người thân đoàn tụ, gia đình gặp mặt, vui vẻ ăn uống nói chuyện với nhau, chẳng lẽ lại không đáng bằng một chuyến lên Biện Kinh? Nếu muốn xem đèn, xem trên đảo không được sao?\n</div>\n",
        "rating_value": 6.7
    },
    "harry-potter-dong-nhan-cuu-vot-ke-duoc-chon": {
        "ten_truyen": "harry-potter-dong-nhan-cuu-vot-ke-duoc-chon",
        "link_truyen": "https://truyenfull.io/harry-potter-dong-nhan-cuu-vot-ke-duoc-chon/",
        "ten_truyen_full": "[Harry Potter Đồng Nhân] – Cứu Vớt Kẻ Được Chọn",
        "tac_gia": "Tam Cá Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Cứu vớt Cứu Thế Chủ\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Liễu Quân, Đông Phương Điểm Trần\n <br/>\n <b>\n  Beta:\n </b>\n Hạ Liễu Quân\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đồng nhân, trọng sinh, hơi ngược (chủ yếu hai chương đầu và một chút đoạn giữa), công sủng thụ, HE.\n <br/>\n <br/>\n Câu chuyện sẽ thế nào nếu Harry vào giáo sư đã quan hệ với nhau (mặc dù Harry yêu giáo sư nhưng giáo sư chỉ xem Harry là thế thân cho Lily)\n <br/>\n <br/>\n Câu chuyện sẽ thế nào nếu vào cái ngày định mệnh ở Liều Hét giáo sư không chết mà đổi lại là Harry vong mạng?\n <br/>\n <br/>\n Và sẽ như thế nào nếu giáo sư sau mười năm (sống đau khổ) phát hiện ra mình thật sự yêu Harry?\n <br/>\n <br/>\n Và nếu giáo sư được trao cho một cơ hội chuộc lại lỗi lầm của mình, giáo sư sẽ làm gì?\n <br/>\n <br/>\n ~~~~~\n <br/>\n <br/>\n Chuyện bắt đầu sau khi giáo sư mất, và gặp được Merlin, bị Merlin đưa về năm Harry bảy tuổi. Lúc này Harry cũng trọng sinh nhưng không có ký ức kiếp trước, và đang bị một nhóm Muggle (người thường không có pháp thuật) bắt về nghiên cứu, làm những thí nghiệm tàn nhẫn, dã man. Giáo sư đến cứu Harry (ngay khi mảnh hồn trên trán cậu thức tỉnh và Avada cả đám người kia) mang cậu về nhà mình ở Spinner’s End (Đường Bàn Xoay) chăm sóc cậu một tuần lễ mới để cậu quay về nhà dì dượng. Bốn năm sau, Snape và Harry gặp lại nhau. Harry nhập học Hogwarts, phần lớn sự tình vẫn giống nguyên bản (viên đá pháp thuật, mật thất Slytherin, giám ngục, Tam Pháp Thuật,…) nhưng có sự thay đổi về thân phận. Cậu vào nhà Slytherin, kéo theo sự nghi ngờ của Dumbledore (nhưng cuối cùng vẫn không có hắc cụ nhé), sự đối địch của Ron,…\n <br/>\n <br/>\n Đây là một trường thiên khá hay mà mình biết. Giáo sư rất ôn nhu, chăm sóc Harry rất chu đáo (mặc dù có nhiều đoạn bác ấy cứ bị Harry xem là ba ba =]]]]]), Harry lúc đầu thật ngây thơ đáng yêu, ngoan ngoãn, lúc sau tuy có tàn nhẫn nhưng theo chiều hướng trưởng thành thực tế hơn nên cũng không quá phản cảm.\n <br/>\n <br/>\n Các couple phụ cũng khá là đáng yêu hợp lý: Dumbledore x Grindelwald (cp dễ thương nhất đó!!!!), Hermione x Krum, Draco x Blaise (tuy là cp này sau này có lấy vợ, và cách giải quyết của tác giả đối với hai cô vợ mình không quá hài lòng nhưng vẫn chấp nhận được), Remus x Sirius (cp này tuy ban đầu bên nhau nhưng đến cuối truyện Remus lại kết hôn sinh con, nguyên nhân nằm ở Sirius đấy, kết SE, nhưng không nói các bạn đâu, keke), và ở đây có một bí mật làm Quân bất ngờ vô cùng đó là Lucius lại là người tình (bạn giường) của Voldemort (Quân xém phun cả ly nước vào màn hình khi đọc đoạn này đấy), cái kết này là BE, ngược luyến tàn tâm ạ!\n <br/>\n <br/>\n ~~~~\n <br/>\n <br/>\n &lt;&lt;“Nhất định là thầy rất muốn được chết, phải không giáo sư?” Thiếu niên vuốt ve khuôn mặt y, “Nhưng mà… Hết lần này tới lần khác, em không để cho thầy đạt được ước nguyện đó, em không thể để cho thầy chết được, em muốn thầy được sống, sống thật tốt, vì thế…” Thiếu niên nhẹ mỉm cười, miệng bắt đầu ngâm xướng câu thượng cổ thần chú nọ.\n <br/>\n <br/>\n Trên bầu trời mây đen ùn ùn kéo tới, chớp rạch liên hồi, sấm rền vang dội. Cậu thiếu niên khe khẽ thì thầm bên tai người đàn ông rằng: “Dẫu biết rằng điều này là không thể, bởi dù sao em cũng chỉ là một thế thân. Nhưng em vẫn hi vọng… Rằng biết đâu sau này, thỉnh thoảng thầy sẽ vô tình nhớ tới em, dù chỉ một chút thôi… Có được không hả thầy?”&gt;&gt;\n <br/>\n <br/>\n &lt;\n <br/>\n “Giáo sư…”\n <br/>\n <br/>\n “Po… Harry…” Snape ngơ ngác đứng ngẩn ra đấy, ngắm nhìn đứa nhỏ đang mỉm cười với mình.\n <br/>\n <br/>\n Ảo ảnh vỡ tan.\n <br/>\n <br/>\n Cảm giác ướt át lan tràn trên mặt Snape. Nhưng hắn chỉ thì thào gọi tên: “Harry, Harry, Harry…” Từng giọt lệ nóng bỏng không ngừng lăn dài trên gương mặt đầm đìa nước mắt. Vậy mà hắn hoàn toàn không ngờ tới. Hắn đang gọi tên cậu. Ra sức mà gọi. Không ngừng mà gọi. Nhưng người có thể đáp lại tiếng gọi kia, đã không còn trên cõi đời này nữa rồi.\n <br/>\n <br/>\n “Cuối cùng thầy cũng chịu gọi tên em rồi sao, giáo sư?”\n <br/>\n <br/>\n “Thầy, em thực sự rất yêu thầy mà, giáo sư!” Những lời này đang vang vọng bên tai.\n <br/>\n <br/>\n “Harry, Harry… Harry…” Giáo sư Độc Dược cao tuổi cuối cùng cũng bật khóc thành tiếng. Giữa căn phòng học Độc Dược trống vắng, lần đầu tiên anhkhóc thành lời.\n <br/>\n <br/>\n Mười năm sau tang lễ của Potter, lần đầu tiên Snape thực sự gọi tên của cậu, Harry… Lần đầu tiên Snape hoàn toàn hiểu ra, bản thân… đã yêu cậu mất rồi. Bản thân đã yêu say đắm Harry Potter tự lúc nào không hay…&gt;&gt;\n</div>\n",
        "rating_value": 9.0
    },
    "that-nguyen-giai-ach-he-liet-quyen-5-ki-thien-duyen": {
        "ten_truyen": "that-nguyen-giai-ach-he-liet-quyen-5-ki-thien-duyen",
        "link_truyen": "https://truyenfull.io/that-nguyen-giai-ach-he-liet-quyen-5-ki-thien-duyen/",
        "ten_truyen_full": "[Thất Nguyên Giải Ách Hệ Liệt] – Quyển 5 – Ki Thiên Duyên",
        "tac_gia": "Live",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Con cháu chút chít gia tộc:\n </strong>\n Thất nguyên giải ách\n <br/>\n <strong>\n  Số đo ba vòng:\n </strong>\n cổ trang, huyền huyễn, 1vs1, thần tiên x yêu quái(chủ yếu),HE\n <br/>\n <strong>\n  Pairing:\n </strong>\n Vương Ki x Âu Dương Vô Cữu\n <br/>\n <strong>\n  Tình trạng sức khoẻ:\n </strong>\n 2 kiếp (41 năm) + 2 lần chết lâm sàng\n <br/>\n <br/>\n Hơi hoang phí một chút bởi vì võ lâm minh chủ võ công cái thế,\n <br/>\n <br/>\n Thiên Ki tinh quân nhập thế tìm ngọc, hơi tham tài một chút.\n <br/>\n <br/>\n Một cái nhìn trước cầu Nại Hà, đã định trước dây dưa một đời.\n</div>\n",
        "rating_value": 6.8
    },
    "de-hon-lac": {
        "ten_truyen": "de-hon-lac",
        "link_truyen": "https://truyenfull.io/de-hon-lac/",
        "ten_truyen_full": "Đế Hồn Lạc",
        "tac_gia": "Live",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Kỷ Phong Y\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, thần tiên yêu quái, trùng sinh, phúc hắc gian xảo ôn nhu công, cường thụ, công sủng thụ, 1×1\n <br/>\n <br/>\n Đây là bộ thứ 7 trong “Thất nguyên giải ách hệ liệt”\n <br/>\n <br/>\n Ốc tiêu thạch hạ Hắc Thằng Ngục. Thường niệm cửu thiên hương tuyết hoa]\n <br/>\n <br/>\n [Trong tầng đá ngầm dưới Hắc Thằng Ngục, mỗi ngày nhung nhớ hương tuyết hoa nơi chín tầng trời]\n <br/>\n <br/>\n Địa phủ Diêm La, chúa tể Hắc Thằng đại địa ngục, bút phán thương sinh nghiệt, nhưng trong mắt thiên nhân, bất quá cũng chỉ là một Quỷ Tiên nhỏ bé, một tiểu lại (lại – chức vụ không có phẩm cấp)cực nhỏ, cuộc ngẫu ngộ dưới tàng lê hoa, khiến y phóng túng tâm tư đi tưởng niệm, tặng Mặc Hoắc, trà vong xuyên, rõ ràng biết trong lòng sát tinh đó sớm đã có người khác, vẫn như vậy, vô oán, vô hối, trên Nguyệt Kính Đài* suốt trăm năm, thấy rõ tâm của mình, lại trảm không đứt đoạn nghiệt duyên này…\n <br/>\n <br/>\n Dao trì kim liên phi sa lạc, ác Diệu triển hình nhiếp bách tiên.\n <br/>\n <br/>\n – Tam sát Phá quân, tam giới không người không sợ, độc ngạo vô thường, lực chủ háo, một Quỷ Tiên nho nhỏ cũng dám trêu chọc hắn, Diêm La điện bị hủy rồi lại tiếp tục bị hủy cũng không dọa chạy được con quỷ này. Chính là trong lòng hắn sớm có Tham Lang, y biết rõ, vẫn cứ mãi chấp nhất. Y...... Không phải Diêm La điện quân nhìn rõ tất cả thế tình sao?\n <br/>\n <br/>\n Nội dung: thần quái, thần tiên, ma quái, trùng sinh, hoan hỉ oan gia, thiên chi kiêu tử,\n <br/>\n <br/>\n Diễn viên: Diêu Quang, Tống đế vương ┃ phối hợp diễn: Thiên Xu ┃ Khác: thần, quỷ, nhân\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Nghiệt kính đài: Trước khi bị giải tới Tám ngục nóng để nhận lãnh quả báo, linh hồn tội nhân bị giải tới trước Nghiệt Kính đài soi rõ những tội lỗi đã làm nơi dương gian, để không chối cãi vào đâu được.\n <br/>\n <br/>\n Đài Gương soi Ác Nghiệp, do khí thiêng Trời Đất kết tụ thành. Linh hồn phạm nhân tới đây, bản chất thực của họ bị chiếu rọi ra hết. Sự thực thì cũng chẳng kì ảo gì. Con người có linh tính, nên những việc mình làm, tự mình biết rõ. Tâm linh của mình như một cái máy chụp hình, có thể thâu hết những hành vi ở cõi thế vào trong ống kính, không sót mảy may, nên nó chính là “Tâm kính”. Trước khi hành động, đã tự vấn, cân nhắc kĩ càng rồi mới ra tay, thì hẳn là có sự chỉ dạy của “Tâm”. Do đó, thần thức âm thầm ghi lại hết những hành vi lớn nhỏ.\n <br/>\n <br/>\n Nghiệt Kính Đài ở âm phủ do hai khí âm dương kết hợp, khi gặp hai khí hồn phách của người, lập tức hai luồng điển giao nhau, đem hết những hình ảnh của cả một kiếp người đã ghi chép được chiếu rọi rõ ra. Cho nên, kẻ làm ác đến trước Nghiệt Kính Đài thì những điều sâu kín lộ ra hết, không dấu diếm nổi. Kinh Phật có nói “Vạn pháp do tâm sở sanh” (mọi pháp do tâm đẻ ra) đó cũng là dựa theo nguyên lí này vậy\n</div>\n",
        "rating_value": 7.4
    },
    "ky": {
        "ten_truyen": "ky",
        "link_truyen": "https://truyenfull.io/ky/",
        "ten_truyen_full": "Kỹ",
        "tac_gia": "Dục Trục Khinh Kỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vũ Linh\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, đoản văn, cận đại, sĩ quan X quân kỹ, 1×1, có H, HE.\n <br/>\n <br/>\n (*) Kỹ ở đây là nghề bán thân.\n <br/>\n <br/>\n Tôi vừa mới nhập ngũ.\n <br/>\n <br/>\n Tôi gặp được người đó trong quân đội, nghe nói anh ấy là quân kỹ cao cấp nhất ở đây.\n <br/>\n <br/>\n Lúc đầu tôi còn cảm thấy có chút kỳ quái, nhưng khi tôi rình coi được cảnh anh ấy hầu hạ dưới thân một sĩ quan qua khe cửa, lúc đó tôi không còn hoài nghi gì nữa.\n <br/>\n <br/>\n Anh ấy thật sự có ‘vốn liếng’ để làm quân kỹ.\n <br/>\n <br/>\n Anh ấy không thường lộ diện. Thỉnh thoảng bắt gặp được thân thể cường tráng hay gương mặt anh tuấn của anh ấy, tim tôi lại đập cực nhanh.\n <br/>\n <br/>\n Trên người anh ấy dường như luôn tỏa ra một loại mùi hoóc-môn khiến tôi lâm vào trầm mê.\n <br/>\n <br/>\n Hàng đêm tôi đều nghĩ đến anh ấy rồi tự ‘an ủi’.\n</div>\n",
        "rating_value": 8.6
    },
    "lang-man-day-nha": {
        "ten_truyen": "lang-man-day-nha",
        "link_truyen": "https://truyenfull.io/lang-man-day-nha/",
        "ten_truyen_full": "Lãng Mạn Đầy Nhà",
        "tac_gia": "Hoa Huyền Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên việt thời không\n <br/>\n <br/>\n Mở cửa ra một cái, đã thấy một chàng trai nửa người trần như nhộng đang đứng trong phòng khách nhà mình, chuẩn bị tiếp tục cởi quần.\n <br/>\n <br/>\n Cái chìa khóa trong tay rơi cái bịch xuống đất.\n <br/>\n <br/>\n Cậu ta cũng nhìn tôi chằm chằm, hồi lâu không nói ra lời, khó khăn lắm mới dùng âm thanh run rẩy rặn ra được mấy chữ. “C-cậu là a-ai vậy? Ở trong nhà tôi làm gì thế?”\n</div>\n",
        "rating_value": 6.7
    },
    "du-bat-tinh-nhan-bo-tron": {
        "ten_truyen": "du-bat-tinh-nhan-bo-tron",
        "link_truyen": "https://truyenfull.io/du-bat-tinh-nhan-bo-tron/",
        "ten_truyen_full": "Dụ Bắt Tình Nhân Bỏ Trốn",
        "tac_gia": "Băng Tuyết Y Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <strong>\n   Thể loại:\n  </strong>\n </b>\n đam mỹ\n <br/>\n <b>\n  <strong>\n   Miêu tả:\n  </strong>\n </b>\n hiện đại – đô thị, thanh mai trúc mã, gương vỡ lại lành, ngọt, có H, 1 x 1, HE\n <br/>\n <b>\n  <strong>\n   Nhân vật chính:\n  </strong>\n </b>\n Âu Dương Thụy x Vân Mộ Hoa\n <br/>\n <b>\n  <strong>\n   Tình trạng bản gốc:\n  </strong>\n </b>\n Hoàn\n <br/>\n <b>\n  <strong>\n   Editor:\n  </strong>\n </b>\n Điệp Ảnh Vô Sương, Mimi, Nhiên Nhiên Vi Vũ, Gấu nhỏ, Nhàn Vân Quá Hải, Ôn Khách Hành\n <br/>\n <b>\n  <strong>\n   Beta:\n  </strong>\n </b>\n Lam Yên, Mít, Mimi\n <br/>\n <br/>\n Nữ theo đuổi nam cách tầng lụa mỏng, nam theo đuổi nữ tựa vượt thái sơn, như thế nam theo đuổi nam thì sao đây? Quả thực khó càng thêm khó.\n <br/>\n <br/>\n Người ta thầm mến, cậu cũng là thầm mến, nhưng vì cớ gì cậu lại thảm bại như vậy, yêu thương chưa nói thành lời, đã ảo não cong đuôi bỏ chạy.\n <br/>\n <br/>\n Một năm sau gặp lại, đối phương vừa mở miệng liền bày tỏ tình yêu với cậu, vừa động thủ đã muốn cùng cậu dây dưa quấn quýt nồng nhiệt không rời.\n <br/>\n <br/>\n Cậu có phải đang nằm mơ hay không? Vì quá khiếp sợ, cậulập tức thu dọn hành lý định bụng lén lút bỏ đi, Nhưng là không ngờ, đối phương đã có chuẩn bị từ trước cả rồi. Để xem lần này cậu có thể trốn đi đâu\n</div>\n",
        "rating_value": 7.8
    },
    "lung-van-song-buc-ngoc": {
        "ten_truyen": "lung-van-song-buc-ngoc",
        "link_truyen": "https://truyenfull.io/lung-van-song-buc-ngoc/",
        "ten_truyen_full": "Lung Văn Song Bức Ngọc",
        "tac_gia": "Bí Mật Đà Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, đạo mộ đồng nhân\n <br/>\n <strong>\n  Miêu tả:\n </strong>\n phiên lưu, trộm mộ, kinh dị, 1×1, HE có chút ngược\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn\n <br/>\n <strong>\n  Couple:\n </strong>\n Bình x Tà\n <strong>\n  Editor:\n </strong>\n Mimi\n <br/>\n <strong>\n  Beta:\n </strong>\n Lam Yên, Mít\n <br/>\n <br/>\n Nói đến đêm 30 trừ tịch, nhất định là phải rũ sạch sẽ toàn bộ xui xẻo của năm cũ.\n <br/>\n <br/>\n Ngẫm lại bản thân mình cũng đường đường là một sinh viên tốt nghiệp đại học chính quy, mở tiệm buôn bán đồ cổ một năm nay tuy chẳng kiếm được bao nhiêu tiền nhưng cũng không khiến bản thân chết đói, muốn nhà có nhà, muốn xe có xe, nói gì thì nói cũng không đến mức phải đem đầu treo ở thắt lưng mà đi đổ đấu. Chú ba nói mạng của tôi không đủ vững, mấy lần xuống đấu mà vẫn còn sống trở ra chỉ thuần túy là dựa vào vận khí. Tôi cười ha ha mà thầm mắng to trong lòng, nối dõi tông đường Ngô gia vẫn là phải dựa vào một mình độc đinh là cháu, dù gì thì trước mặt liệt tổ liệt tông cao cao tại thượng chú cũng không nên nguyền rủa Ngô gia ta đoạn tử tuyệt tôn a.\n</div>\n",
        "rating_value": 8.1
    },
    "dong-phong-hi-lieu-gio-dong-von-lieu": {
        "ten_truyen": "dong-phong-hi-lieu-gio-dong-von-lieu",
        "link_truyen": "https://truyenfull.io/dong-phong-hi-lieu-gio-dong-von-lieu/",
        "ten_truyen_full": "Đông Phong Hí Liễu (Gió Đông Vờn Liễu)",
        "tac_gia": "Huyết Sắc Bách Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ\n <br/>\n <strong>\n  Miêu tả:\n </strong>\n giang hồ, cổ trang, oan gia ngõ hẹp, phúc hắc thâm tàng công x tạc mao mỹ nhân thụ\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Liễu Vô Thường x Phong Thập Nhị\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn\n <br/>\n <strong>\n  Editor:\n </strong>\n Gia Linh, Mimi\n <strong>\n  Beta:\n </strong>\n Mimi, MítLiễu Vô Thường vào chính là tại lần sơ ngộ hỏng bét đến không thể hỏng bét hơn lúc ấu thơ kia, và cả lời tuyên bố ‘lấy thân báo đáp’ đáng sợ của tên Liễu Vô Thường tùy tiện nọ, mới khiến cho Phong Thập Nhị xui xẻo nhiều năm như vậy.\n <br/>\n <br/>\n Chẳng qua là hắn muốn giúp đệ đệ nhà mình chiếm được tâm tư của mĩ nhân thôi, không ngờ lại đụng phải tên dâm ma mười người gặp thì cả mười người đều phải biến sắc ấy.\n <br/>\n <br/>\n Mà Liễu Vô Thường cư nhiên giống hệt như một cái đuôi đập hoài không chết, phá rối sự vụ làm ăn của Phong Thập Nhị chưa nói, đã vậy còn hại hắn trúng độc một hồi…\n <br/>\n <br/>\n Đáng giận nhất chính là tên sắc lang hỗn đản này còn dám thừa cơ thò móng heo với hắn!\n <br/>\n <br/>\n Hắn cũng không phải người dễ chọc, nếu không dạy dỗ Liễu Vô Thường đến nơi đến chốn, thì Phong Thập Nhị hắn uổng phí cái đại danh ‘người gặp người sợ – quỷ thấy quỷ sầu’ rồi!\n <br/>\n <br/>\n <strong>\n  Review:\n </strong>\n <br/>\n <br/>\n Chỉ vì tranh nhau một miếng Hồng Ngọc Thiền, hai huynh đệ hoàng đế đã ấp ủ không biết bao nhiêu âm mưu quỷ kế. Đã là quỷ kế thì ắt phải có vật hy sinh cùng công cụ để thực hiện. Không may, tiểu thụ nhà ta chính là “vật tế”, còn tiểu công lại chính là “vũ khí” mà cả hai huynh đệ kia cùng sử dụng. Làm sao để cứu thoát tiểu mỹ thụ ngây ngô ngốc xít mà lại hung hăng bá đạo, chuyên làm hỏng chuyện? Làm sao để vừa có thể tránh được ma trảo của hai vị tai to mặt lớn kia, vừa có thể thu được mỹ nhân về nhà, đồng thời cũng thủ tiêu được tên tình địch mưu sâu kế hiểm trong truyền thuyết đây?\n <br/>\n <br/>\n Bộ truyện này không dài, nội dung vui vẻ ngọt ngào lại xen lẫn chút âm mưu lắt léo tài tình, nhưng càng về sau, những uẩn khúc bí mật lúc đầu lại càng được phơi bày. Có thể khi mới đọc còn cảm thấy chút mờ mịt khó hiểu, nhưng đọc xong lại nảy sinh một cảm giác giống như đang thưởng thức dư vị thấm dần vào tâm của một tách trà ngon sau khi uống cạn vậy…\n <br/>\n <br/>\n <strong>\n  —Văn tự—\n </strong>\n <br/>\n <br/>\n “Ai nha, mỹ nhân không cần e thẹn, chúng ta đều là nam nhân cả mà!”\n <br/>\n <br/>\n Nếu là người khác ôm hắn, có thể là hắn sẽ nhẫn nhịn được một, hai canh giờ. Chỉ có duy nhất Liễu Vô Thường thì không được! Lúc này, Phong Thập Nhị không cách nào nhịn thêm một khắc nào nữa!\n <br/>\n <br/>\n Thò tay sờ sờ vào trong túi áo xem thử còn dư ra bao nhiêu ‘cái’, thế nhưng lại phát hiện những thứ tốt mà đáng lẽ phải có trên thân thể chẳng biết từ khi nào đã không cánh mà bay. Phong Thập Nhị nhất thời đen mặt, không cần phải nói, từ lúc bọn họ lần đầu gặp mặt cho tới bây giờ, người có thể động tay động chân trên người hắn chỉ có một mà thôi!\n <br/>\n <br/>\n Người có thể bình yên vô sự thoát khỏi độc chiêu trong tay hắn, hiện tại khắp nơi khắp chốn kể từ giang hồ – từ dân gian cho đến triều đình – cũng chỉ đếm trên đầu ngón tay, huống chi Liễu Vô Thường còn liên tục thoát được những hai lần!\n <br/>\n <br/>\n Đáng giận! Rốt cuộc nên làm gì mới có thể đập bẹp cái con rệp mà ai ai cũng đều vô cùng chán ghét này chứ!\n</div>\n",
        "rating_value": 7.2
    },
    "thien-vuong-2": {
        "ten_truyen": "thien-vuong-2",
        "link_truyen": "https://truyenfull.io/thien-vuong-2/",
        "ten_truyen_full": "Thiên Vương II",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ\n <br/>\n <strong>\n  Miêu tả:\n </strong>\n hiện đại, viễn tưởng, nhẹ nhàng vui vẻ, tình yêu thuần khiết, 1×1, cường công x cường thụ, Thiên vương hệ liệt – bộ thứ 2\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Anh Hạo Hanh x Tư Đồ Sênh\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn\n <br/>\n <strong>\n  Editor:\n </strong>\n Ôn Khách Hành, Mimi, Jin Jin, Vi Vũ\n <br/>\n <strong>\n  Beta:\n </strong>\n Mimi, Mít\n <br/>\n <br/>\n Một trích đoạn ngắn giữa hai nhân vật chính:\n <br/>\n <br/>\n <strong>\n  Tư Đồ Sênh:\n </strong>\n Tôi cầu tài như kẻ khát khô cầu nước uống\n <br/>\n <strong>\n  Anh Hạo Hanh:\n </strong>\n Gia tài của tôi bạc triệu nha\n <br/>\n <strong>\n  Tư Đồ Sênh:\n </strong>\n Tôi chỉ cần tiền, không cần người\n <br/>\n <strong>\n  Anh Hạo Hanh:\n </strong>\n Tôi cần người, không ngại mất thể diện đâu\n</div>\n",
        "rating_value": 7.1
    },
    "bat-coc": {
        "ten_truyen": "bat-coc",
        "link_truyen": "https://truyenfull.io/bat-coc/",
        "ten_truyen_full": "Bắt Cóc",
        "tac_gia": "Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n danmei\n <br/>\n <strong>\n  Mô tả:\n </strong>\n Hiện đại, SM, cao &amp; dày H, ngược thân, 1×1\n <br/>\n <strong>\n  Hệ liệt:\n </strong>\n Cảnh sát tam bộ khúc (bộ 1)\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Trần Nghị\n <strong>\n  <br/>\n  Đào hố:\n </strong>\n Gia Linh\n <br/>\n <strong>\n  Editor:\n </strong>\n Mimi, Nhiên Nhiên Vi Vũ\n <br/>\n <strong>\n  Beta:\n </strong>\n Mimi\n <br/>\n <br/>\n Bị bắt cóc và cưỡng bức kỳ thực cũng giống như bị chó cắn một lần rồi thôi. Thân là một người đàn ông, lại là một cảnh sát cường kiện mạnh mẽ, Trần Nghị nhanh chóng tiếp nhận hiện thực tàn khốc, bất chấp thân thể mang đầy trói buộc và thương tích chạy đi cầu cứu. Thế nhưng người đàn ông thoạt nhìn đạo mạo và tốt bụng mà cậu may mắn gặp được giữa đường kia liệu có đáng tin? Cánh cửa kia rốt cuộc dẫn đến một nơi trú ẩn an toàn, hay chỉ là điểm khởi đầu cho một trò chơi vô cùng ác liệt?\n <br/>\n <br/>\n Truyện này không dài, nội dung ngoài H và SM ra thì cũng chỉ có SM và H, đọc đến cuối cùng người ta vẫn không cách nào xác định được tình cảm giữa hai nhân vật chính cũng như sự cố chấp của cả hai người, nhưng tin rằng ai cũng sẽ không muốn bọn họ tách rời nhau. Có đôi khi không cần khởi đầu tốt đẹp, cũng không cần một kết thúc tỉ mỉ rõ ràng, một quá trình kịch tính và đầy kích thích sẽ làm thỏa mãn tất cả.\n <br/>\n <br/>\n Bắt cóc là một bộ SM ấn tượng rất thích hợp cho những ai yêu thích thể loại này, điều đó cũng có nghĩa là những bạn không thích BDSM cân nhắc thật kỹ trước khi nhảy vào nhá!!!\n</div>\n",
        "rating_value": 8.0
    },
    "truot-chan": {
        "ten_truyen": "truot-chan",
        "link_truyen": "https://truyenfull.io/truot-chan/",
        "ten_truyen_full": "Trượt Chân",
        "tac_gia": "Bùi Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Danmei.\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n Cổ trang, giang hồ, 1×1, HE.\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Đoạn Vô Văn x Chung Minh.\n <br/>\n <strong>\n  Edit:\n  <br/>\n </strong>\n <em>\n  + Chương 1-3: Thủy Tinh Các\n </em>\n <br/>\n <em>\n  + Chương 3-11: Mộc Lam\n </em>\n <br/>\n <strong>\n  +\n </strong>\n Chương 12-end: Nhiên Nhiên Vi Vũ, Diệp Ly Nan Hoa, Đát Kỷ, Kyn.\n <br/>\n <strong>\n  Beta:\n </strong>\n Mi Mi.\n <br/>\n <br/>\n Chung Minh là sinh viên y khoa tuổi trẻ tài cao, trong một lần vô tình trượt chân ngã cầu thang đã bị ném thẳng về thời cổ đại.\n <br/>\n <br/>\n Bị ném về thời viễn cổ còn chưa tính, cư nhiên hắn bị ném thẳng vào Di Hương viện ── Hiện tại là sao đây?! Hắn đường đường một đại nam nhân chỉ trong nháy mắt cứ thế biến thành một tiểu quan?\n <br/>\n <br/>\n Biến thành tiểu quan còn chưa tính, cư nhiên hắn lại gặp phải một hắc đạo đại ca rồi nhanh chóng bị chọn và bắt làm nô bộc cho người ta?\n <br/>\n <br/>\n Trở thành nô bộc còn chưa tính, cư nhiên lại bị người ta đem làm “ lễ vật” tặng cho người khác\n <br/>\n <br/>\n Bị tặng cho người khác cũng coi như xong đi ── Mà không, không thể coi như xong được! Hiện tại, đối tượng mà hắn bị đem tặng cho lại chính là một tên siêu cấp biến thái có khuynh hướng SM ( =_=) Y là Giáo chủ của Nhật Nguyệt giáo – Đoạn Vô Văn!?\n <br/>\n <br/>\n Nhờ trời thương người cứu… Chờ lão thiên gia để ý tới không bằng hắn tự cứu lấy mình! Mê dược, độc dược, giải dược, vân vân… tất cả đều có thể trở thành vũ khí giúp hắn giữ gìn trinh tiết.\n <br/>\n <br/>\n Vì thế cho nên, trước mắt, hắn chỉ cần giả vờ đưa đẩy với người kia, rồi tranh thủ thời cơ bỏ chạy là được!\n <br/>\n <br/>\n Chính là… tên đại sắc lang trong truyền thuyết này, sao lại không giống với những gì hắn từng nghe nói……\n</div>\n",
        "rating_value": 8.0
    },
    "tu-xuan-dao": {
        "ten_truyen": "tu-xuan-dao",
        "link_truyen": "https://truyenfull.io/tu-xuan-dao/",
        "ten_truyen_full": "Tú Xuân Đao",
        "tac_gia": "Công tử Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, 1-1,  hành hiệp trượng nghĩa đại hiệp công x tiểu nộn nộn Cẩm y vệ thụ, HE.\n <br/>\n <b>\n  Edit và beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <b>\n  Nội dung câu chuyện:\n </b>\n Tam giáo cửu lưu, giang hồ ân oán, cận thủy lâu thai, linh dị thần tiên ma quái.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tú xuân đao ┃ phối hợp diễn:Các nhân vật qua đường khác\n <br/>\n <br/>\n Lời tác giả: Đây là câu chuyện của Tú Xuân đao và Quỷ đầu đao!\n <br/>\n <br/>\n Thôi được, ta xin lỗi, là câu chuyện của Chủ nhân Tú Xuân đao với Qủy đầu đao bọn hắn…\n <br/>\n <br/>\n Đây vốn là một đoạn tình ân oán cừu thù cùng tương ái tương sát, nhưng dưới góc nhìn của Tú Xuân đao lại trở thành một trường thiên mang đậm tính ngốc manh.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Ta đỉnh đỉnh đại danh Tú Xuân, chính là một cây đao.\n <br/>\n <br/>\n Chủ nhân của ta là Cẩm y vệ đại nhân thuộc ti giáo úy, tên là Sở Vân Bằng.\n <br/>\n <br/>\n Y thường cùng đồng đội nói rằng, tên y đại biểu cho ý chí của bản thân cao xa như Vân Bằng, vậy nên hắn muốn thành Cẩm y vệ cường đại nhất.\n <br/>\n <br/>\n Ta không hiểu cái gì gọi là ý chí cao xa như vân bằng, càng thêm không hiểu vì cái gì người ta hễ còn một hơi thở thì nhất định phải có chí hướng cho bản thân mình.\n <br/>\n <br/>\n Vào mùa thu năm Vĩnh Nhạc thứ mười ba, ta cùng chủ nhân lần đầu tiên rời khỏi Kim Lăng, đi tới Sơn Đông.\n <br/>\n <br/>\n Mùa xuân năm ấy, cũng là lần đầu tiên ta gặp được nhân duyên định mệnh của chủ nhân mình.\n <br/>\n <br/>\n Sau khi Bách Lí Thiên hộ giao ta vào tay chủ nhân, biểu tình thập phần ngưng trọng, hắn nói: “Vân Bằng, ngươi mặc vào một thân y phục của Cẩm y vệ này rồi, tiếp nhận Tú Xuân đao này vào tay, liền không còn là tối hạ đẳng lực sĩ, mà đã trở thành một vị giáo úy. Cũng đại biểu ngươi phải thề rằng, cả đời này, bất luận sinh tử gì cũng đều nguyện trung thành với thánh thượng”.\n <br/>\n <br/>\n Khi ấy chủ nhân liền nở nụ cười: “Nghĩa phụ, thiên – địa – quân – thân – sư, cho dù ta không thích hợp làm Cẩm y vệ giáo úy, cũng nhất định sống chết nguyện trung thành với quốc gia”.\n</div>\n",
        "rating_value": 6.2
    }
}