{
    "ta-cung-bach-nguyet-quang-so-menh-truong": {
        "ten_truyen": "ta-cung-bach-nguyet-quang-so-menh-truong",
        "link_truyen": "https://truyenfull.io/ta-cung-bach-nguyet-quang-so-menh-truong/",
        "ten_truyen_full": "Ta Cùng Bạch Nguyệt Quang So Mệnh Trường",
        "tac_gia": "Thang Trân Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Ngã hòa bạch nguyệt quang bỉ mệnh trường\n <br/>\n <br/>\n Tác giả: Thang Trân Ni\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn thành\n <br/>\n Tình trạng bản edit: đang lết...\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, Tình cảm, Sinh con, Song tính, Hào môn thế gia, Cẩu huyết, Ngược luyến, Chủ thụ\n <br/>\n <br/>\n Trước ngược thụ sau ngược công, truy thê, cẩu huyết, song tính, sinh con miêu tả không nhiều lắm.\n <br/>\n <br/>\n Vai chính: Khuất Ngưỡng Sơn, Nguyễn Thu Dữ\n <br/>\n Vai phụ: Hứa Địch, Hàng Nhất Tư, Tống Giáng,...\n <br/>\n <br/>\n Một câu tóm tắt: Ta vọng tưởng cùng ngươi bạc đầu không thay đổi.\n</div>\n",
        "rating_value": 5.6
    },
    "xuyen-nhanh-hay-goi-toi-la-anh-de": {
        "ten_truyen": "xuyen-nhanh-hay-goi-toi-la-anh-de",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hay-goi-toi-la-anh-de/",
        "ten_truyen_full": "Xuyên Nhanh: Hãy Gọi Tôi Là Ảnh Đế!",
        "tac_gia": "Lạc Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Hãy Gọi Tôi Là Ảnh Đế!\n </b>\n của tác giả\n <b>\n  Lạc Hoa Khai\n </b>\n . Sau khi chết, Lăng Tiêu bị một thứ được gọi là hệ thống lôi tới các vị diện khác nhau để hoàn thành nguyện vọng của nguyên chủ. Hệ thống tự xưng là thuần phong ái mỹ, chính nghĩa cương trực, thực tế, lại là loại sợ chết hám tài, chuyên môn hố đồng đội!! Lăng Tiêu: không sợ đối thủ mạnh như thần, chỉ sợ đồng đội ngu như heo!!\n <br/>\n <br/>\n “Chủ thần sở hữu lực lượng mạnh mẽ vô hạn, đối với hắn, bọn họ lúc này cũng chẳng khác gì con kiến hôi đang chạy nhảy trước mắt. Nếu khi sinh ra đã không ở sẵn trên cao, vậy thì chỉ có thể dựa vào thực lực của chính mình. Thần có thực lực của thần, kiến cũng có thực lực của kiến, nếu hắn không cố gắng thì cuộc sống sau này của hắn cũng chỉ có thể mặc cho người khác vui đùa, tuỳ ý mà đùa giỡn trong tay. Đặt sinh mệnh của mình vào trong tay người khác, đây là một điều đáng thương biết nhường nào.”_Lăng Tiêu.\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-hao-mon-lao-nam-nhan-mang-thai-con-trai-ta-ta-chay": {
        "ten_truyen": "sau-khi-hao-mon-lao-nam-nhan-mang-thai-con-trai-ta-ta-chay",
        "link_truyen": "https://truyenfull.io/sau-khi-hao-mon-lao-nam-nhan-mang-thai-con-trai-ta-ta-chay/",
        "ten_truyen_full": "Sau Khi Hào Môn Lão Nam Nhân Mang Thai Con Trai Ta, Ta Chạy",
        "tac_gia": "Vân Chức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Hào Môn Lão Nam Nhân Mang Thai Con Trai Ta, Ta Chạy\n </b>\n của tác giả\n <b>\n  Vân Chức\n </b>\n . Cố Dịch Tân vẫn chưa làm rõ nguyên nhân tại sao hắn lại trở thành người xuyên qua tiểu thuyết này.\n <br/>\n <br/>\n Hắn chỉ biết tình huống hiện tại không được tốt cho lắm!\n <br/>\n <br/>\n Bởi vì theo như cốt truyện, nhân vật pháo hôi bỗng nhiên như ăn gan hùm mật gấu, dám gài bẫy nhân vật phản diện, sau đó thuận lợi mang thai, được trở thành \"thái thái\" nhà giàu.\n <br/>\n <br/>\n Có điều nhân vật phản diện trước giờ nào có đơn giản, chính vì thế trong lúc pháo hôi kia mừng thầm thì cuối cùng chính là sau bị hành hạ thê thảm.\n <br/>\n <br/>\n Nói nhiều như vậy, chủ yếu là do hắn đã xuyên thành nhân vật pháo hôi to gan đó! Mà hiện giờ hắn chính đang nằm trên giường cùng với vai phản diện. ( •_•).\n <br/>\n <br/>\n Kia là nam nhân cao một mét chín, vừa soái khí, vừa bá đạo, vừa kiêu ngạo, đang đè trên người anh.\n <br/>\n <br/>\n Sau đó, Cố Dịch Tân đè ngược hắn lại.\n <br/>\n <br/>\n Không thể miêu tả...\n</div>\n",
        "rating_value": 7.7
    },
    "neu-tang-sac-tan-nhan-sau-khi-chet-tro-ve-hau-the": {
        "ten_truyen": "neu-tang-sac-tan-nhan-sau-khi-chet-tro-ve-hau-the",
        "link_truyen": "https://truyenfull.io/neu-tang-sac-tan-nhan-sau-khi-chet-tro-ve-hau-the/",
        "ten_truyen_full": "Nếu Tàng Sắc Tán Nhân Sau Khi Chết Trở Về Hậu Thế",
        "tac_gia": "Hoán Cá Tiểu Hào Cảo Sự Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nếu Tàng Sắc Tán Nhân Sau Khi Chết Trở Về Hậu Thế\n </b>\n của tác giả\n <b>\n  Hoán Cá Tiểu Hào Cảo Sự Tình\n </b>\n . Tác giả nói rõ, truyện bảo đảm không ngược, mục đích duy nhất chính là muốn viết lại một câu chuyện khác với bi kịch của nguyên tác.\n <br/>\n <br/>\n Nếu như A Tiện có mẫu thân thì sẽ thế nào?\n <br/>\n <br/>\n Tàng Sắc Tán Nhân sẽ vì như tử mà không màng đó là bách gia gì tiên môn gì, trực tiếp mà mắng.\n <br/>\n <br/>\n Có thể ở trên núi Bách Phượng thản nhiên xem Uông Kỷ cường hôn Tiện Tiện, thuận tay trợ giúp Vong Tiện yêu đương\n <br/>\n <br/>\n Hoặc là hứng thú nổi lên, đi cắt râu Lam Khải Nhân\n <br/>\n <br/>\n Và tất nhiên, quan trọng nhất chính là thuận tiện chăm sóc con trai.\n <br/>\n <br/>\n Chỉ có Tàng Sắc Tán Nhân sống lại, không có Ngụy Trường Trạch.\n <br/>\n <br/>\n Có thêm nhân vật sư tỷ của Tàng Sắc Tán Nhân, sủng sư muội vô điều kiện.\n</div>\n",
        "rating_value": 6.8
    },
    "toi-da-thanh-tu-nhan-cua-han": {
        "ten_truyen": "toi-da-thanh-tu-nhan-cua-han",
        "link_truyen": "https://truyenfull.io/toi-da-thanh-tu-nhan-cua-han/",
        "ten_truyen_full": "Tôi Đã Thành Tù Nhân Của Hắn",
        "tac_gia": "Nặc Danh Thanh Hoa Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Đã Thành Tù Nhân Của Hắn\n </b>\n của tác giả\n <b>\n  Nặc Danh Thanh Hoa Ngư\n </b>\n . Công hắc hóa, tính tình cố chấp x thụ tự kiêu, ngạo mạn\n <br/>\n <br/>\n Dung đại thiếu ngày xưa luôn luôn cao quý kia, giờ đã không còn nữa. Vì giờ đây, người mà hắn từng không coi ra gì nhất lại đang đè nặng hắn, đạp hắn ở dưới chân.\n <br/>\n <br/>\n Tôi không thể tin được là mình lại có ngày sa ngã, biến thành người bị Quý Lâm cầm tù.\n <br/>\n <br/>\n Giờ tôi khác gì cá trong chậu chim trong lồng\n <br/>\n <br/>\n Nhưng thâm tâm của tôi, dù hắn nhìn vinh quang thế nào, cuối cùng cũng chỉ là một con chó đứt xương, đến xách giày cho tôi cũng không xứng.\n</div>\n",
        "rating_value": 7.3
    },
    "toan-dao-mon-deu-no-ta-mot-an-hue": {
        "ten_truyen": "toan-dao-mon-deu-no-ta-mot-an-hue",
        "link_truyen": "https://truyenfull.io/toan-dao-mon-deu-no-ta-mot-an-hue/",
        "ten_truyen_full": "Toàn Đạo Môn Đều Nợ Ta Một Ân Huệ",
        "tac_gia": "Kỵ Kình Nam Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Toàn Đạo Môn Đều Nợ Ta Một Ân Huệ.\n <br/>\n <br/>\n Tên gốc: 全道门都欠我一个人情\n <br/>\n <br/>\n Tác giả: Kỵ Kình Nam Khứ\n <br/>\n <br/>\n Editor: Hân Thị\n <br/>\n <br/>\n Thể loại: Đam mỹ, chủ thụ, 1x1\n <br/>\n <br/>\n Link bản gốc: Tấn Giang\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Văn án hơi nghiêm túc:\n <br/>\n <br/>\n Vân Trung Quân Phong Như Cố là truyền thuyết của Đạo gia, là cứu tinh của thế giới.\n <br/>\n <br/>\n 14 tuổi đã lộ vẻ thông minh sắc sảo, tự mình nghĩ ra 49 thức của Quy Khư kiếm phổ, kinh tài tuyệt diễm.\n <br/>\n <br/>\n 15 tuổi đã tinh thông hai môn võ nghệ, tự đúc song kiếm Loa Thanh Hoàn, Tố Hàn Thiết, khiến người tán thưởng.\n <br/>\n <br/>\n 18 tuổi rơi vào Ma giới, dùng sức mạnh của mình bảo vệ hơn trăm đệ tử trong vòng 89 ngày gây chấn động cả thế gian.\n <br/>\n <br/>\n 28 tuổi lui về Cư Phong Lăng, dưỡng lão ở \"Tịnh Thủy Lưu Thâm\", an nhàn về hưu.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Bản văn án không mấy nghiêm túc:\n <br/>\n <br/>\n Như Nhất cư sĩ đơn độc dùng lưỡi kiếm hộ Phật đà, vì thế gian mà sát sinh.\n <br/>\n <br/>\n Phương Tây có hàng vạn chư Phật, thế nhưng trong lòng lại chỉ có mãi một vị Phật, người đó là nghĩa phụ, sư tôn, ân nhân của hắn, Đoan Dung Quân Thường Bá Ninh.\n <br/>\n <br/>\n Nhưng trong lòng Thường Bá Ninh trước nay chỉ có mỗi sư đệ Phong Như Cố một tay nuôi lớn.\n <br/>\n <br/>\n * * *Rất bực mình luôn á.\n <br/>\n <br/>\n Chịu sự nhờ vả của Thường Bá Ninh mà phải chiếu cố sư đệ bị mắc bệnh lười giai đoạn cuối, mười năm chẳng thèm xuống núi của y - Phong Như Cố, khi đó nhờ vào tính cách lãnh ngạo mà sự bất mãn của hắn đối với Phong Như Cố được che lấp một cách hoàn hảo.\n <br/>\n <br/>\n Cho đến một ngày nọ, Như Nhất phát hiện Phong Như Cố cũng giống y như nghĩa phụ, chỉ cần một tay cũng có thể đàn được Không Hầu*.\n <br/>\n <br/>\n (*) Không Hầu: Một dụng cụ nhạc hồi xưa, giống đàn sắt nhưng nhỏ hơn.\n <br/>\n <br/>\n Như Nhất khoanh tay:. Vân Trung Quân, xem ra Đoan Dung Quân dạy dỗ ngươi rất khá nhỉ.\n <br/>\n <br/>\n Phong Như Cố: Ha hả. Khi còn nhỏ thì gọi người ta là nghĩa phụ, lớn lên rồi thì gọi người ta là Vân Trung Quân à.\n <br/>\n <br/>\n Như Nhất (Du Hồng Trần) công X Phong Như Cố thụ.\n <br/>\n <br/>\n Vừa chính vừa tà Phật môn mĩ nhân công X Vừa chính vừa tà đạo môn tiêu dao thụ.\n <br/>\n <br/>\n Văn án chỉ có một câu: Thế giới trao ta nụ hôn đầy đau đớn, ta dùng đau đớn đó trả lại thế giới.\n <br/>\n <br/>\n <ol>\n  <li>\n   Đừng có hỏi công trọc thật hay không, câu trả lời chính là trọc thật.\n   <br/>\n  </li>\n  <li>\n   Chủ thụ, niên hạ, 1X1, theo hướng cẩu huyết, mỹ công sống lại thụ, công kém thụ 5 tuổi.\n   <br/>\n  </li>\n  <li>\n   Lúc đầu vì một vài lý do nên bạn công không thích bạn thụ, nhưng lúc sau thì rất ổn.\n   <br/>\n  </li>\n  <li>\n   Báo trước là nhiều cp\n   <br/>\n  </li>\n  <li>\n   Tên của tác giả đáng ra là \"Anh Đào Tử ngu ngốc\", nhưng vì phạm phải sai lầm nghiêm trọng nên tự xóa bút danh. Tên hiện giờ là \"Kỵ Kình Nam Khứ\", xin hãy chú ý weibo\"Tấn Giang - Kỵ Kình Nam Khứ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.9
    },
    "pha-chuong": {
        "ten_truyen": "pha-chuong",
        "link_truyen": "https://truyenfull.io/pha-chuong/",
        "ten_truyen_full": "Phá Chướng",
        "tac_gia": "Thủy Tạ Phong Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phá Chướng\n </b>\n của tác giả\n <b>\n  Thủy Tạ Phong Lai\n </b>\n với nội dung chủ yếu ngoài việc sủng thụ ra thì chính là ngược đôi cha con thụ tưởng mình là cái rốn của vũ trụ. Ngược thằng cha thụ luôn ra vẻ là hiền lành, dịu dàng với con trai, nhưng lúc nào cũng làm mặt lạnh với công, ngược thằng con xấc xược, ăn của công, uống của công, thế mà dám há mồm nói to \"lớn lên muốn cưới cha”, không có mọt chút tôn trọng công.\n</div>\n",
        "rating_value": 6.4
    },
    "gia-huu-ac-khuyen": {
        "ten_truyen": "gia-huu-ac-khuyen",
        "link_truyen": "https://truyenfull.io/gia-huu-ac-khuyen/",
        "ten_truyen_full": "Gia Hữu Ác Khuyển",
        "tac_gia": "Hạ Lâu Thê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện đam mỹ kì lạ giữa một manh khuyển biến suất khí công x ngơ ngốc khả ái thụ được Hạ Lâu Thê miêu tả rất dễ thương. Gia Hữu Ác Khuyển kể về em thụ đường tình gian truân, 26 năm chưa từng vác được bạn gái về, lần duy nhất cũng chỉ là 1 con chó, đặt tên là Nhị Bảo. Đến năm thứ 27, em rốt cục dụ được 1 cô, ai dè Nhị Bảo thường ngày vốn thân thiện ngoan ngoãn, hôm nay vừa nhìn thấy khách đã tỏ thái độ. Kể từ đó em luôn mơ giấc mơ kỳ lạ, bên trong xuất hiện 1 nam nhân đẹp zai thường xuyên đến tìm em quấy rối, còn hoang đường tự nhận mình là Nhị Bảo, con cún cưng mà ẻm đang nuôi…\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Uông Phong Lân – tổng giám đốc cao cao tại thượng của công ty Uông Thị, bất luận thế nào cũng không nghĩ tới mình chỉ làm sai có một chuyện, mà lại bị trừng phạt làm cẩu cẩu tới hai tháng. Tuy rằng bản thân bị biến thành một đại cẩu lông vàng tuấn tú, và có một vị chủ nhân siêu cấp xinh đẹp. Nhưng mà vấn đề ở đây chính là, hắn đường đường là Uông tổng giám đốc mà, sao có thể làm cẩu cẩu được! Mà chủ nhân của mình lại là một nam nhân nữa chứ!\n <br/>\n <br/>\n Ai, phải làm thế nào để vừa làm người vừa làm cẩu, vừa phải yêu thương ‘chủ nhân’ của mình mà đồng thời cũng phải giải quyết những mối nguy hiểm xung quanh đây? Uông đại tổng giám đốc cẩu cẩu của chúng ta rất khó xử nga!\n</div>\n",
        "rating_value": 6.6
    },
    "lai-di-theo-anh-lien-an-luon-em": {
        "ten_truyen": "lai-di-theo-anh-lien-an-luon-em",
        "link_truyen": "https://truyenfull.io/lai-di-theo-anh-lien-an-luon-em/",
        "ten_truyen_full": "Lại Đi Theo Anh Liền Ăn Luôn Em",
        "tac_gia": "Dục Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Em và anh là thanh mai trúc mã, do ba mẹ hai nhà luôn bận rộn nên từ nhỏ em đã là một cái đuôi đi theo sau anh. Trong khoảng thời gian không thấy anh đâu, em vô tình xem được một đoạn GV, thế là cuộc đời em bước sang trang mới với tình yêu ấm áp cùng tình phúc mãnh liệt. Nếu bạn yêu thích một câu c huyện ngọt ngào như thế thì hãy đến với Lại Đi Theo Anh Liền Ăn Luôn Em của tác giả Dục Hiểu.\n <br/>\n <br/>\n Trích Đoạn:\n <br/>\n <br/>\n “Cậu đi đi, đừng có đi theo phía sau tôi nữa có nghe hiểu hay không!”\n <br/>\n <br/>\n “Ô ô… Quý ca ca không cần em sao…” Nghe thấy nam hài gầm lên, một tiểu nam sinh với cặp mắt to tròn ở phía sau nhất thời liền đẫm lệ mông lung, vô tội chớp chớp, từng giọt từng giọt nước mắt rơi xuống, nhìn qua giống như là một búp bê vải bị người vứt bỏ, điềm đạm đáng yêu.\n <br/>\n <br/>\n Mà nam hài trước mặt lại không thèm quản cậu, quay đầu đi rồi bỏ chạy mất. Nhìn đối phương bỏ lại mình mà rời đi, tiểu nam hài đứng đó ủy khuất thút thít, chỉ chốc lát sau, cũng bởi vì khóc quá lợi hại mà nấc lên nho nhỏ.\n <br/>\n <br/>\n Diệp Thần đứng ở nơi đó, nhìn mấy bạn nhỏ trong nhà trẻ được người nhà đón về, mà Quý Vũ Khâm lại bỏ mình đi mất, trong lòng càng thêm khổ sở, đứng tại chỗ ôm lấy túi sách nhỏ không biết nên làm sao, nước mắt cũng rơi càng thêm dữ dội hơn.\n</div>\n",
        "rating_value": 8.1
    },
    "kinh-van-hoa-cua-cai-chet": {
        "ten_truyen": "kinh-van-hoa-cua-cai-chet",
        "link_truyen": "https://truyenfull.io/kinh-van-hoa-cua-cai-chet/",
        "ten_truyen_full": "Kính Vạn Hoa Của Cái Chết",
        "tac_gia": "Hoàng Tử Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu ngắn gọn:\n </b>\n <br/>\n <br/>\n Cái chết của hàng ngàn thứ nghiêm trọng. Đọ, khi bắt đầu kết thúc phi thường, đã ở trong ngôi nhà của sự miêu tả không mang theo. Lâm Thu Thạch phát hiện xung quanh điểm đến tất cả bắt đầu trở nên tràn ngập sự nhạy cảm không phối hợp. Rồi một ngày nọ, khi anh ta đẩy ra trong nhà của mục tiêu, anh ta thấy cổng đích quen thuộc biến thành một hành lang dài. Hai đầu hành lang giống như cổng gang. Thế là chuyện cũ bắt đầu.\n <br/>\n <br/>\n Nguyễn Nam muốn được thu thập từ rừng, nói rằng anh nhìn chằm chằm vào vực thẳm khi vực thẳm dừng lại ở bạn...\n <br/>\n <br/>\n Lâm Thu Thạch nghe xong trầm ngâm, rồi hướng về vực thẳm kéo khóa quần xuống...\n <br/>\n <br/>\n Nguyễn Nam Chúc: Số... Bạn mang quần của tôi để mặc hoàn hảo!\n <br/>\n <br/>\n Không khuấy động sẽ chết công khai ở nước ngoài cùng nhau khuấy động trầm cảm, kết hợp sữa đông hai cấp, thần phong cách thăng cấp.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Kính vạn hoa của cái chết!\n</div>\n",
        "rating_value": 4.9
    },
    "nguoi-tinh-manh-chet-ta-sao": {
        "ten_truyen": "nguoi-tinh-manh-chet-ta-sao",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-manh-chet-ta-sao/",
        "ten_truyen_full": "Ngươi Tính Manh Chết Ta Sao?",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Một ngày nọ Kiều Thất Tịch tỉnh lại liền phát hiện mình xuyên thành gấu bắc cực. Mà cậu chỉ là cho anh gấu hàng xóm bị thương nhiều phần quan tâm chăm sóc, lại khiến ánh mắt ổng nhìn cậu thay đổi đến không hiểu ra sao.\n <br/>\n <br/>\n Chú gấu này là.. cong sao?\n <br/>\n <br/>\n Sau đó, cậu nhận ra suy đoán của mình lại đúng, đệt, chuyên gia nói giới động vật nhiều gay, quả nhiên không hề lừa cậu!\n <br/>\n <br/>\n Mà trường hợp như vậy lại không chỉ gặp một lần.\n <br/>\n <br/>\n Tiếp sau đó dù cậu có xuyên thành sư tử, hổ, báo.. đều sẽ bị đồng tính theo đuổi.\n <br/>\n <br/>\n Thậm chí là xuyên thành con công đực, cũng sẽ có một con công đực khác xòe đuôi múa may với cậu, đậu xanh rau má.\n <br/>\n <br/>\n Kiều Thất Tịch bối rối sao?\n <br/>\n <br/>\n Không, cậu thật hưởng thụ được các vị đại lão phục vụ.\n</div>\n",
        "rating_value": 9.5
    },
    "kuroko-no-basket-dong-nhan-ky-tich": {
        "ten_truyen": "kuroko-no-basket-dong-nhan-ky-tich",
        "link_truyen": "https://truyenfull.io/kuroko-no-basket-dong-nhan-ky-tich/",
        "ten_truyen_full": "Kuroko No Basket Đồng Nhân [Kỳ Tích]",
        "tac_gia": "Liên Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kuroko no Basket đồng nhân [Kỳ tích] - Liên Lạc\n <br/>\n <br/>\n Tác giả: Liên Lạc\n <br/>\n <br/>\n Editor: Tư Đồ Vũ Đình\n <br/>\n <br/>\n Thể loại: Đam mỹ, trọng sinh, học đường, thi đấu thể thao, nhất thụ đa công, HE\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn​\n <br/>\n <br/>\n Tình trạng bản edit: Chưa hoàn​\n <br/>\n <br/>\n Lịch up: 1 chương/tuần\n</div>\n",
        "rating_value": 6.3
    },
    "trieu-tan-mo-so": {
        "ten_truyen": "trieu-tan-mo-so",
        "link_truyen": "https://truyenfull.io/trieu-tan-mo-so/",
        "ten_truyen_full": "Triêu Tần Mộ Sở",
        "tac_gia": "Trung Hoa Thuyết Thư Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hỏi: Bị gả cho một tra nam thì có cảm nhận như thế nào?\n <br/>\n <br/>\n Sở Du: Mỗi năm đủ ba trăm ngày đều muốn ly hôn y, mỗi tháng đủ ba mươi ngày đều muốn y chết quách cho rồi, mỗi ngày đủ mười hai canh giờ đều muốn cho y cái tát.\n <br/>\n <br/>\n <em>\n  [1] Triêu Tần Mộ Sở: Sáng theo nước Tần, chiều theo nước Sở. Thời chiến quốc Tần Sở là hai nước mạnh nên các nước chư hầu nhỏ vì sự an toàn của mình mà lúc thì ngả phía Tần, lúc lại theo bên Sở. Thành ngữ này ý chỉ người phản phúc vô thường (nguồn: tangthuvien). Tóm lại ý chỉ kẻ lật lọng, thay đổi chỉ trong chốc lát.\n </em>\n <br/>\n <br/>\n <em>\n  [2] Trung Hoa Thuyết Thư Nhân: Người kể truyện Trung Quốc.\n </em>\n</div>\n",
        "rating_value": 7.4
    },
    "em-con-nho-toi-khong": {
        "ten_truyen": "em-con-nho-toi-khong",
        "link_truyen": "https://truyenfull.io/em-con-nho-toi-khong/",
        "ten_truyen_full": "Em Còn Nhớ Tôi Không?",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Gặp lại sau nhiều năm chia tay, Trì Nghiệp Đàn chặn Cố Hàm trong văn phòng, hỏi anh: “Em còn nhớ tôi không?”\n <br/>\n <br/>\n Cố Hàm vẫn dịu dàng như xưa, cười đáp: “Nhớ chứ!”\n <br/>\n <br/>\n Trì Nghiệp Đàn hận nhất là bộ dáng đối với ai cũng ôn nhu này của Cố Hàm, nghiến răng hỏi: “Cố Hàm, em có tim không?”\n <br/>\n <br/>\n Cố Hàm khẽ nói: “Có chứ….”\n <br/>\n <br/>\n Tóm tắt ngắn gọn: Dư tình chưa dứt, tình cũ không rủ cũng tới.\n</div>\n",
        "rating_value": 9.1
    },
    "cuoc-song-hanh-phuc-cua-lon-nho": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-lon-nho",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-lon-nho/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Lợn Nhỏ",
        "tac_gia": "Đạm Tự Vi Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc sống hạnh phúc của lợn nhỏ\n <br/>\n <br/>\n Tác giả: Đạm Tự Vi Trần\n <br/>\n <br/>\n Translator: Socolachammam\n <br/>\n <br/>\n Thể loại: Đam mĩ, cổ trang, huyền huyễn, sủng\n <br/>\n <br/>\n Số chương: 46 chương + PN\n <br/>\n <br/>\n Tình trạng: Đang tiến hành\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Đau khổ lớn nhất của thế giới\n <br/>\n <br/>\n Mạc Quá Ô,\n <br/>\n <br/>\n Ngươi rõ ràng là một con lợn\n <br/>\n <br/>\n Người khác lại cảm thấy người nên\n <br/>\n <br/>\n Giống hồ ly thông minh xảo quyệt\n <br/>\n <br/>\n Giống gấu đen cường tráng mạnh mẽ\n <br/>\n <br/>\n Giống bò vàng cần cù chăm chỉ\n <br/>\n <br/>\n Giống sơn ca véo von vui tai\n <br/>\n <br/>\n Giống chim ưng tai thính mắt tinh\n <br/>\n <br/>\n Giống..\n <br/>\n <br/>\n Nếu như Phật Tổ Như Lai cho ta cơ hội\n <br/>\n <br/>\n Ta nhất định sẽ nói\n <br/>\n <br/>\n Ta chỉ là một con lợn\n <br/>\n <br/>\n Ta chỉ muốn làm một con lợn hạnh phúc\n <br/>\n <br/>\n Ngươi hỏi ta tại sao lại là Phật Tổ Như Lai\n <br/>\n <br/>\n Cái này..\n <br/>\n <br/>\n Cái này..\n <br/>\n <br/>\n Ta phải suy nghĩ một chút\n <br/>\n <br/>\n Sau đó sẽ trả lời người..\n</div>\n",
        "rating_value": 7.1
    },
    "doat-ban-tay-vang-cua-lao-cong": {
        "ten_truyen": "doat-ban-tay-vang-cua-lao-cong",
        "link_truyen": "https://truyenfull.io/doat-ban-tay-vang-cua-lao-cong/",
        "ten_truyen_full": "Đoạt Bàn Tay Vàng Của Lão Công",
        "tac_gia": "Mộ Ngôn Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đoạt Bàn Tay Vàng Của Lão Công [Tinh Tế]\n <br/>\n <br/>\n Hán Việt: Thưởng liễu lão công kim thủ chỉ [Tinh tế]\n <br/>\n <br/>\n Tác giả: Mộ Ngôn Nhất\n <br/>\n <br/>\n Editor: AmiLee\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Tình cảm, Tương lai, Xuyên không, Tu chân, Tinh tế, Ngọt sủng, Chủ thụ, HE, Sảng văn, 1v1\n <br/>\n <br/>\n Tình trạng convert: Hoàn thành (70 chương)\n <br/>\n <br/>\n Tình trạng edit: Sẽ cố gắng\n <br/>\n <br/>\n Nguồn: Kỷ Kỷ, Wikidich\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Hạ Lan Giác khi còn nhỏ đã nhặt được một cái bàn tay vàng, từ đây y thiên phú trác tuyệt, tu luyện mới trăm năm đã thuận lợi phi thăng.\n <br/>\n <br/>\n Đáng tiếc lúc phi thăng xảy ra vấn đề, không đến được Tiên giới, ngược lại đi đến thế giới tinh tế không biết tu chân là gì.\n <br/>\n <br/>\n Thế giới tinh tế nơi nào cũng tốt, nhưng có một chút phiền toái, y phát hiện bàn tay vàng của mình hóa ra là có chủ, mà chủ nợ vừa lúc cũng ở thế giới này, còn biến y thành mục tiêu mà quấn lấy, thường xuyên đòi (muốn) nợ (người).\n <br/>\n <br/>\n Cuối cùng, Hạ Lan Giác đuối lý đành phải đem bản thân ra làm bồi thường.\n <br/>\n <br/>\n Tư Thần Diệu lúc sinh ra đã mất nguyên tinh của mình, từ đây thành phế vật không thể tu luyện của hoàng thất, vị trí Thái Tử tràn ngập nguy cơ.\n <br/>\n <br/>\n Thẳng đến một ngày, Hạ Lan Giác xuất hiện. Mang theo hơi thở nguyên tinh vốn thuộc về hắn.\n <br/>\n <br/>\n Tư Thần Diệu: Nguyên tinh của ta biến thành người?\n <br/>\n <br/>\n Hạ Lan Giác: Không, không phải tôi, tôi không phải mà TAT\n <br/>\n <br/>\n Tư Thần Diệu: Biến thành người thì cũng là của ta:)\n <br/>\n <br/>\n Hạ Lan giác: QAQ\n <br/>\n <br/>\n Hạ Lan Giác tu luyện đại thành, linh lực nội liễm, nhưng mà ở trong mắt những người khác lại là yếu đuối, chạm vào sẽ gãy.\n <br/>\n <br/>\n Ngay từ đầu tất cả mọi người đều cho rằng y là đồ quê mùa không có năng lực, Tư Thần Diệu và y ở bên nhau hoàn toàn là đang tự hủy trường thành.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Mọi người: Ôi vãi! Tư Thần Diệu nơi nào là tự hủy trường thành, con mẹ nó hắn đang bật hack mà!\n</div>\n",
        "rating_value": 8.7
    },
    "nhan-sac-phuong-hoang": {
        "ten_truyen": "nhan-sac-phuong-hoang",
        "link_truyen": "https://truyenfull.io/nhan-sac-phuong-hoang/",
        "ten_truyen_full": "Nhan Sắc Phượng Hoàng",
        "tac_gia": "Băng Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhan Sắc Phượng Hoàng\n </b>\n của tác giả\n <b>\n  Băng Linh\n </b>\n . Lời tiên tri \"Hữu Phượng Hoàng tất hữu thiên hạ\" rộ lên, sau đó là sóng gió luân chuyển giữa chốn triều đình và giang hồ....\n <br/>\n <br/>\n Bộ này hảo hay a~ ta bắt buộc phải nhảy hố nên ms up lên, chúc các nàng đọc vv:&gt;\n</div>\n",
        "rating_value": 7.8
    },
    "ao-so-mi-bac-ha": {
        "ten_truyen": "ao-so-mi-bac-ha",
        "link_truyen": "https://truyenfull.io/ao-so-mi-bac-ha/",
        "ten_truyen_full": "Áo Sơ Mi Bạc Hà",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Áo Sơ Mi Bạc Hà\n </b>\n của tác giả\n <b>\n  Sơ Hòa\n </b>\n . Thuở nhỏ, Tiêu Ngộ An mặc chiếc sơ mi trắng, cứu được một cậu nhóc từ cây cao.\n <br/>\n <br/>\n Nhóc con ăn kem cây bạc hà, sau đó hai tay đều là kem bạc hà bị tan chảy, lại in dấu bàn tay lên áo sơ mi trắng của Tiêu Ngộ An.\n <br/>\n <br/>\n \"Đóng dấu rồi, giờ anh là anh trai của em!.\"\n <br/>\n <br/>\n Thuở nhỏ, Minh Thứ vì muốn nhìn anh trai ở trong vườn nhà bên, nên mới leo lên cái cây cao kia.\n <br/>\n <br/>\n Cậu muốn mau chóng cao lên, mau chóng trưởng thành, thì không cần phải leo cây nữa, xoay người cái thì sẽ thấy anh trai nhà họ Tiêu rồi.\n <br/>\n <br/>\n \"Không cần vì em mà dừng lại, hãy để em đuổi theo, làm phương hướng của em.\"\n</div>\n",
        "rating_value": 8.6
    },
    "trung-phat-quan-phuc-he-liet": {
        "ten_truyen": "trung-phat-quan-phuc-he-liet",
        "link_truyen": "https://truyenfull.io/trung-phat-quan-phuc-he-liet/",
        "ten_truyen_full": "Trừng Phạt Quân Phục Hệ Liệt",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu ai đã đọc truyện của Phong Lộng thì đều biết Phong Lộng nổi tiếng mẹ ghẻ rồi. Và trong truyện Trừng Phạt Quân Phục Hệ Liệt, Phong Lộng vẫn luôn giữ vững phong độ trong việc đẩy cả nhân vật lẫn người đọc vào vực sâu không đáy, bế tắc không chỗ giải thoát, nhiều lúc sẽ là bất lực không thể làm gì khác ngoài chấp nhận.\n <br/>\n <br/>\n Giới thiệu truyện đam mỹ:\n <br/>\n <br/>\n “Trước khi kỳ nghỉ kết thúc, nhất định phải dạy dỗ anh trai đến không thể rời khỏi mình mới được!”\n <br/>\n <br/>\n ___________\n <br/>\n <br/>\n Từ khi sinh ra đã được bao phủ bởi hào quang cao quý, thân là con cưng của trời học sinh ưu tú đứng đầu trường quân đội – anh em sinh đôi Lăng Khiêm cùng Lăng Hàm, vẫn ôm lòng mơ ước chiếm hữu với anh cả được cha mẹ nhận nuôi Lăng Vệ.\n <br/>\n <br/>\n Trong cuộc đọ sức quyết liệt giữa hai anh em sinh đôi, Lăng Khiêm tiên hạ thủ vi cường.\n <br/>\n <br/>\n \"Tuyệt không thể để cho Lăng Hàm giành được đặc quyền trở về độc chiếmanh trai!\"\n <br/>\n <br/>\n ________________\n <br/>\n <br/>\n Người anh cả anh tuấn tràn đầy khí chất quân nhân, Lăng Vệ trong vắt như ánh sáng mặt trời, dưới hiếp bức kỹ xảo giả dối của em hai Lăng Khiêm, bị bắt trở thành đối tượng dạy dỗ tiết dục của em trai, tâm lý cùng thân thể, không ngừng bị chà đạp vừa tàn nhẫn lại ôn nhu.\n <br/>\n <br/>\n Khó xử hơn chính là, từ chống cự lúng túng chịu không thấu, dần dần bị khoái cảm trái đạo đức điên đảo kéo xuống vực sâu sa đọa.\n <br/>\n <br/>\n Giữa lúc Lăng Vệ bị đặt dưới háng em trai thứ hai, bởi vì các cú nhấp không chút kiêng kỵ mà khóc kêu rên rỉ, em ba Lăng Hàm thông qua thử thách sinh tử giành được thành công, ôm đố kỵ ghen ghét không gì sánh\n</div>\n",
        "rating_value": 8.4
    },
    "nhan-vat-phan-dien-han-qua-my-le": {
        "ten_truyen": "nhan-vat-phan-dien-han-qua-my-le",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-han-qua-my-le/",
        "ten_truyen_full": "Nhân Vật Phản Diện Hắn Quá Mỹ Lệ",
        "tac_gia": "Kỵ Kình Nam Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Từ Hành Chi ở trong văn của mình viết:\n <br/>\n <br/>\n Tại bên kia núi bên kia sông có một đám nhân vật phản diện, bọn họ lanh lợi lại đáng yêu, bọn họ ngàn kỳ lại bách quái (*), bọn họ cần cù chăm chỉ, muốn từ trong nhà lao chạy ra.\n <br/>\n <br/>\n Sau đó, hắn xuyên vào văn của mình.\n <br/>\n <br/>\n Thế giới nói: Ngươi giả thiết đảo loạn trật tự thế giới, ngươi nếu định dự định phá tan lao tù, phải đem nhân vật phản diện boss chiếm lĩnh thế giới giết chết.\n <br/>\n <br/>\n Từ Hành Chi nói: Xin lỗi, ta chỉ là một con cá mắm.\n <br/>\n <br/>\n Thế giới nói: Không liên quan, nhân vật phản diện là sư đệ ngươi tự tay sủng lớn, hắn nghe lời của ngươi nhất.\n <br/>\n <br/>\n Từ Hành Chi:... Ta không có viết giả thiết như vậy a.\n <br/>\n <br/>\n Boss mặt ôn nhu: Sư huynh, ngươi thích khóa sen vàng này, hay là xiềng xích bạc này? Ngươi chậm rãi chọn, cái gì ta cũng đều nghe theo ngươi.\n <br/>\n <br/>\n Từ Hành Chi:... Ta không có viết giả thiết như vậy a.\n <br/>\n <br/>\n - - giả thiết này, hết thảy như ngươi mong muốn.\n <br/>\n <br/>\n Giả thiết công thụ: Hắc liên hoa mỹ nhân sư đệ công × thật phóng đãng cao soái sư huynh thụ. Niên hạ, mỹ công soái thụ, chủ thụ 1V1.\n <br/>\n <br/>\n Một câu nói giới thiệu tóm tắt: Mười năm uống băng, khó nguội lạnh nhiệt huyết.\n</div>\n",
        "rating_value": 8.5
    },
    "than-con-ha-son-ky": {
        "ten_truyen": "than-con-ha-son-ky",
        "link_truyen": "https://truyenfull.io/than-con-ha-son-ky/",
        "ten_truyen_full": "Thần Côn Hạ Sơn Ký",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Thiếu Bạch là do một tay thần côn* sư phụ nuôi dưỡng từ nhỏ, Thiếu Bạch đi theo bán tiên sư phụ học một ít bản lĩnh xem tướng bắt quỷ. Thần côn sư phụ bị người trong thôn coi là kẻ bịp bợm, giả thần giả quỷ. Trái lại, đồ đệ Giang Thiếu Bạch thì lại được người người ca tụng tài năng xuất chúng, trái tim thiện lương.\n <br/>\n <br/>\n <em>\n  (*)Thần côn là cách gọi châm biếm để chỉ những người giả mình có phép thuật siêu phàm, giả thần giả quỷ để lừa bịp nhằm trục lợi từ người khác.\n </em>\n <br/>\n <br/>\n Nhận thấy nghiệp thiên sư này đã tận, Giang Thiếu Bạch quyết định tương lai dấn thân vào hàng ngũ công nhân viên chức nhà nước.\n <br/>\n <br/>\n Giang Thiếu Bạch chăm chỉ học tập rốt cuộc đã thi đậu đại học danh tiếng, trên con đường trở thành công chức nhà nước lại gặp phải đủ thứ sự kiện thần thần quỷ quỷ...\n</div>\n",
        "rating_value": 7.3
    },
    "nhan-vat-chinh-dang-nhin-ta-moi-ngay": {
        "ten_truyen": "nhan-vat-chinh-dang-nhin-ta-moi-ngay",
        "link_truyen": "https://truyenfull.io/nhan-vat-chinh-dang-nhin-ta-moi-ngay/",
        "ten_truyen_full": "Nhân Vật Chính Đang Nhìn Ta Mỗi Ngày",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Một tác giả hạng ba xuyên đến thế giới trong tác phẩm của chính mình.\n <br/>\n <br/>\n Vốn tưởng rằng có thể đi theo nhân vật chính được ăn ngon uống đã, không nghĩ rằng chính mình lại bị nhân vật chính “ăn ngon uống đã”.\n <br/>\n <br/>\n Lý Vân Thất: “Ta sẽ giúp ngươi đi lên con đường xưng bá thiên hạ!”\n <br/>\n <br/>\n Nhân vật chính đại nhân: “Như vậy, ngươi sẽ trở thành người có vị trí cao nhất bên cạnh ta.”\n <br/>\n <br/>\n Lý Vân Thất: “Thật sự?”\n <br/>\n <br/>\n Nhân vật chính đại nhân: “ Đệ nhất phu nhân.”\n <br/>\n <br/>\n Lý Vân Thất: “Nhân vật chính, hẹn gặp lại sau.”\n <br/>\n <br/>\n Nhân vật chính đại nhân: “ Là chính ngươi luôn vươn tay ra với ta vào mỗi khắc nguy hiểm, cho nên, ngươi đừng hòng có cơ hội ly khai khỏi ta.”\n <br/>\n <br/>\n Lý Vân Thất: “… Chỉ trách tay ta quá tiện đi?”\n</div>\n",
        "rating_value": 8.3
    },
    "gia-cu-vat-chet-deu-thich-thuong-ta": {
        "ten_truyen": "gia-cu-vat-chet-deu-thich-thuong-ta",
        "link_truyen": "https://truyenfull.io/gia-cu-vat-chet-deu-thich-thuong-ta/",
        "ten_truyen_full": "Gia Cụ Vật Chết Đều Thích Thượng Ta",
        "tac_gia": "Hoa Tâm Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Hoa Tâm Giả vừa gửi đến bạn đọc một tác phẩm đầu tay khá hay, Gia Cụ Vật Chết Đều Thích Thượng Ta là câu chuyện chủ thụ, trọng sinh, tương lai, cơ giáp, khoa học giả tưởng, linh dị thần quái, hào môn thế gia. Mời bạn đón đoc.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Chuẩn bị sẵn sàng đi vào [Gia cụ vật chết đều thích thượng ta]\n <br/>\n <br/>\n Sống lại một đời, tui là một minh tinh nổi tiếng. Gần đây trong nhà xảy ra chuyện kì lạ.\n <br/>\n <br/>\n Vật dụng vô duyên vô cớ tự chuyển động, rèm cửa muốn ôm tui, ấm trà muốn hôn tui, chăn còn muốn đè tui.\n <br/>\n <br/>\n Đờ mờ, không thể được! (▼ 皿 ▼#)\n <br/>\n <br/>\n Thật ra đây là chuyện một si hán dị năng có thể bám vào trên vật chết. Si hán ban ngày là băng sơn tướng quân đỉnh đỉnh đại danh, buổi tối là tên đàn ông âm thầm rình coi.\n <br/>\n <br/>\n Tướng quân còn có kỹ xảo đỏ mặt đặc biệt, bị nhìn lén đỏ mặt, nấu cơm đỏ mặt, hôn một chút cũng đỏ mặt, trong sáng đến mức cho rằng đắp chăn sẽ mang thai.\n <br/>\n <br/>\n Cho nên truyện này vốn tên là [Sau khi chồng ôm tui còn hỏi tui tại sao còn chưa có thai?]\n <br/>\n <br/>\n Đời trước dựa vào thực lực và khuôn mặt, đời này chỉ muốn dựa vào mặt minh tinh thụ X bảo vệ cuồng thê băng sơn muộn tao tướng quân công, đến nhìn tướng quân yêu thương bạn đời như thế nào nào?\n <br/>\n <br/>\n “Tướng quân, có người nói xấu anh Tống.”\n <br/>\n <br/>\n “Bắn chết!” ▼-▼\n <br/>\n <br/>\n “Tướng quân, có người làm khó anh Tống.”\n <br/>\n <br/>\n “Bắn chết!” ▼-▼\n <br/>\n <br/>\n “Tướng quân, có người muốn hại anh Tống.”\n <br/>\n <br/>\n “Bắn chết hết!” ▼-▼\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-viet-ma-hoang-vo-ton": {
        "ten_truyen": "xuyen-viet-ma-hoang-vo-ton",
        "link_truyen": "https://truyenfull.io/xuyen-viet-ma-hoang-vo-ton/",
        "ten_truyen_full": "Xuyên Việt Ma Hoàng Võ Tôn",
        "tac_gia": "Y Lạc Thành Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cố Bạch vẫn tưởng rằng chuyện ngu xuẩn nhất mà mình từng làm là nghe theo lời thằng bạn chí cốt trở thành một tên chuyên viết thể loại ngựa đực*, chuyện hắn buồn bực nhất chính là thay đổi hình tượng thiếu niên ba tốt ban đầu dự định biến thành đại BOSS... nhưng cuối cùng hắn phát hiện, sự thật còn vượt xa hơn thế.\n <br/>\n <br/>\n Hắn gặp phải cái tên biến thái mà đích thân ngòi bút của hắn sáng tạo ra...\n <br/>\n <br/>\n Mẹ nó, tên đó ăn - người - a!\n <br/>\n <br/>\n Lúc này, có lẽ nên đổi \"ăn người\" thành \"ăn\" người rồi... chăng.\n</div>\n",
        "rating_value": 8.2
    },
    "tuong-cong-manh-me-phu-lang-ngoan-ngoan": {
        "ten_truyen": "tuong-cong-manh-me-phu-lang-ngoan-ngoan",
        "link_truyen": "https://truyenfull.io/tuong-cong-manh-me-phu-lang-ngoan-ngoan/",
        "ten_truyen_full": "Tướng Công Mạnh Mẽ Phu Lang Ngoan Ngoãn",
        "tac_gia": "Sơ Vẫn Giang Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vũ Trụ Huyền Bí\n <br/>\n <br/>\n <b>\n  Giới thiệu tóm tắt:\n </b>\n <br/>\n <br/>\n Một linh hồn đến từ thế giới khác, kiếp trước một đời cô độc, kiếp này sống lại, tất cả đều bắt đầu lại từ đầu..\n <br/>\n <br/>\n Một người tuổi nhỏ mồ côi, thúc thúc ruột thịt cướp đoạt gia tài, khi lớn rồi lại sắp bị quan phủ phân phối cho một người xa lạ..\n <br/>\n <br/>\n Một người mạnh mẽ một người ngoan ngoãn, hãy cùng ngắm nhìn cuộc sống ấm áp của một đôi phu phu do quan phủ mai mối..\n <br/>\n <br/>\n Từ hộ săn bắn đến thương nhân, hắn muốn giàu nhất đất nước..\n <br/>\n <br/>\n Từ tướng quân đến nguyên soái, hắn muốn không ai có thể địch lại..\n <br/>\n <br/>\n Từ văn quan đến võ tướng, hắn muốn dân giàu nước mạnh..\n <br/>\n <br/>\n Văn này từ làm ruộng đến thương chiến, quan đấu đến thiết huyết, đánh cờ thiên hạ, chậm rãi dài lâu.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-ly-hon-toi-mang-thai-con-cua-tra-cong": {
        "ten_truyen": "sau-khi-ly-hon-toi-mang-thai-con-cua-tra-cong",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-toi-mang-thai-con-cua-tra-cong/",
        "ten_truyen_full": "Sau Khi Ly Hôn Tôi Mang Thai Con Của Tra Công",
        "tac_gia": "Hậu Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tạ Ninh xuyên vào một quyển cẩu huyết · thế thân · sinh tử · tra tiện ·BE văn, hóa thân thành một tiện thụ thế thân bị ngược chết. Tra công còn có người trong lòng, người ta so với Tạ Ninh đẹp hơn, so với Tạ Ninh tính cách hoàn hảo, so với Tạ Ninh có sự nghiệp.\n <br/>\n Thấy thế nào thì một tên tiện thụ như Tạ Ninh cũng không cách nào trở mình.\n <br/>\n Vì vậy Tạ Ninh sau khi chuyển kiếp chuyện thứ nhất chính là cùng tra công ngả bài ly hôn, lại bị tra công một phiếu phủ quyết.\n <br/>\n Tra công: Cậu tạo sự chú ý với tôi bằng phương thức cũng thật đặc biệt.\n <br/>\n Tạ Ninh: Cạn lời.\n <br/>\n Vì để mình không chết thảm, Tạ Ninh chỉ có thể quyết định làm một vai phụ trong cuộc đời tra công.\n <br/>\n Tạ Ninh: A Trạm anh không phải yêu thích A Lăng sao? Tôi có thể dạy anh, truy nam mười tám thức muốn tìm hiểu một chút không?\n <br/>\n Tra công:?! Bệnh thần kinh!\n <br/>\n Tạ Ninh: Ngài nói đều đúng. （*\"▽｀*）\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-dinh-phai-cau-hon-bay-vi-nam-nhan-lam-sao-gio": {
        "ten_truyen": "nhat-dinh-phai-cau-hon-bay-vi-nam-nhan-lam-sao-gio",
        "link_truyen": "https://truyenfull.io/nhat-dinh-phai-cau-hon-bay-vi-nam-nhan-lam-sao-gio/",
        "ten_truyen_full": "Nhất Định Phải Cầu Hôn Bảy Vị Nam Nhân, Làm Sao Giờ!",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sở Mộ Vân nhờ vào viết tác cuốn tiểu thuyết \"Ma giới\" trên trang văn học Tấn Giang mà trở thành đại thần. Trong truyện hắn viết về bảy tên thần kinh rồi lại ngược chết bảy tên thần kẻ thần kinh ấy. Nhưng Sở Mộ Vân không ngờ mình cũng có ngày xuyên vào cuốn truyện lừa đảo đó!\n <br/>\n Hệ thống cái quỷ gì!\n <br/>\n Cái gì mà không cầu hôn bảy nam nhân thì phải nếm thử cái chết của từng tên?\n <br/>\n Ông đây viết cuốn tiểu thuyết này chỉ để thỏa mãn thú tính của mình thôi, chứ ai muốn xuyên sách để dây dưa cùng bảy tên thần kinh?\n</div>\n",
        "rating_value": 9.4
    }
}