{
    "dien-than-nam-dich-thai-sac-nhan-sinh-cuoc-song-cung-nam-nhan-mat-than": {
        "ten_truyen": "dien-than-nam-dich-thai-sac-nhan-sinh-cuoc-song-cung-nam-nhan-mat-than",
        "link_truyen": "https://truyenfull.io/dien-than-nam-dich-thai-sac-nhan-sinh-cuoc-song-cung-nam-nhan-mat-than/",
        "ten_truyen_full": "Diện Than Nam Đích Thải Sắc Nhân Sinh (Cuộc Sống Cùng Nam Nhân Mặt Than)",
        "tac_gia": "Vạn Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Jung Minhyo\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, 1x1, ấm áp, ngọt sâu răng, trung khuyển công, công sủng thụ.\n <br/>\n <br/>\n Lý Tôn – Trần Sắc, công sủng thụ.\n <br/>\n <br/>\n Truyện về một tiểu thụ tự nhận là thẳng nam, trong đêm tân hôn nhanh chóng bị thu phục.\n <br/>\n <br/>\n Mặt than, trung khuyển, quỷ súc công với phi thường YD tiểu thụ.\n <br/>\n <br/>\n Công sủng thụ, tiểu bạch, hành văn cẩu huyết...\n</div>\n",
        "rating_value": 8.9
    },
    "khang-hi-trong-sinh-duong-thai-tu": {
        "ten_truyen": "khang-hi-trong-sinh-duong-thai-tu",
        "link_truyen": "https://truyenfull.io/khang-hi-trong-sinh-duong-thai-tu/",
        "ten_truyen_full": "Khang Hi Trọng Sinh Dưỡng Thái Tử",
        "tac_gia": "Phong Tăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Jung Minhyo\n <br/>\n <b>\n  Thể Loại:\n </b>\n trọng sinh, thanh xuyên, cung đình, Khang Hi sủng nịch công x Ngạo kiều thái tử thụ, phụ tử niên thượng, công sủng thụ, cung đấu, dưỡng thành, HE\n <br/>\n <b>\n  CP chính\n </b>\n : Khang Hi (Giác La Huyền Diệp) x Dận Nhưng (Giác La Bảo Thành)\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 77 chương\n <br/>\n <br/>\n Hắn ở kiếp trước là một  thiên cổ nhất đế, nhưng lại không phải là một người cha tốt, hắn phế đi thái tử cả đời hắn yêu nhất, sau đó ở Sướng Xuân Viên tiếc nuối mà nhắm mắt. Một khi đã trở lại, Khang Hi quyết định, quyết tâm muốn đền bù tiếc nuối kiếp trước, cùng tiểu thái tử sát ra hỏa hoa.\n <br/>\n <br/>\n \"Nóc Càn Thanh cung bị xốc, làm sao giờ?\"\n <br/>\n <br/>\n \"Không sao, hoàng a mã sẽ cho người sửa.\"\n <br/>\n <br/>\n \"Người khác khi dễ ta, làm sao bây giờ?\"\n <br/>\n <br/>\n \"Không sao, nói cho hoàng a mã.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Kỳ thật đây là câu chuyện về Khang Hi trọng sinh dưỡng ngạo kiều thái tử.\n</div>\n",
        "rating_value": 7.8
    },
    "thai-dan-du-hi": {
        "ten_truyen": "thai-dan-du-hi",
        "link_truyen": "https://truyenfull.io/thai-dan-du-hi/",
        "ten_truyen_full": "Thái Đản Du Hí",
        "tac_gia": "Bạc Mộ Băng Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, vườn trường, kinh dị huyền nghi, sinh hóa tang thi ( còn gọi là xác sống, cương thi, zombie), dị trùng( sâu, côn trùng lạ gì đó), cường cường, 1×1, HE.\n <br/>\n <br/>\n Ngày đó nhận được quả trứng màu, cuộc đời của Lâm Giác đã xảy ra biến hóa nghiêng trời lệch đất.\n <br/>\n <br/>\n Ban đêm giống như cơn ác mộng, ngoại trừ 13 người có trứng màu, toàn bộ người sống trong trường đều biến thành tang thi.\n <br/>\n <br/>\n Không phải vì virus sinh hóa, mà là một trò chơi tàn nhẫn.\n <br/>\n <br/>\n Không thể rời khỏi trường học, chỉ có thể ở quảng trường giành lấy lợi thế sống sót.\n <br/>\n <br/>\n Những kẻ ăn thịt rình rập trong bóng đêm cũng không phải thứ đáng sợ nhất, “Judas” ẩn nấp trong số người sống sót mới là nguy hiểm trí mạng.\n <br/>\n <br/>\n Một đám người sống chết đi, kẻ còn lại giãy giụa chờ đợi bình minh.\n</div>\n",
        "rating_value": 9.2
    },
    "phu-thuy-xin-tinh-giac": {
        "ten_truyen": "phu-thuy-xin-tinh-giac",
        "link_truyen": "https://truyenfull.io/phu-thuy-xin-tinh-giac/",
        "ten_truyen_full": "Phù Thủy, Xin Tỉnh Giấc",
        "tac_gia": "Vong Nhân Việt Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Fangsui Fan\n <br/>\n <b>\n  Beta:\n </b>\n Dạ Sắc\n <br/>\n <b>\n  Giới thiệu sơ lược:\n </b>\n Câu chuyện về ngôi sao võ thuật hạng 18 tép riu đi lạc vào trò chơi Người Sói, vừa bám càng cố gắng sống sót vừa quyến rũ nam thần.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cay nghiệt khôn khéo con lai công x cường tráng rạng rỡ cởi mở thụ.\n <br/>\n <b>\n  Thể loại:\n </b>\n Suy luận trinh thám, chút rùng rợn, trò chơi giết người…\n <br/>\n <b>\n  Tên gọi khác:\n </b>\n Bảy ngày bảy đêm sống cùng người sói, Bạn trai tôi là người sói, Luận IQ thấp làm sao phá đảo Trò chơi Sát nhân… (???)\n <br/>\n <br/>\n Diễn viên võ thuật hạng 18 tép riu Phương Đại Xuyên, vất vả lắm mới nhận được thông báo tham dự tiết mục giải trí “Người Sói Sát Nhân”, đang định dùng cơ hội này để bứt lên tỏa sáng, chẳng ngờ xông nhầm vào một Trò chơi Sát nhân thật sự…\n <br/>\n <br/>\n Phương Đại Xuyên: Tôi sẽ nỗ lực cướp hết đất diễn!\n <br/>\n <br/>\n Lý Tư Niên: Mẹ kiếp sống được hẵng tính!\n</div>\n",
        "rating_value": 9.2
    },
    "tan-the-chi-trong-sinh-tu-tien": {
        "ten_truyen": "tan-the-chi-trong-sinh-tu-tien",
        "link_truyen": "https://truyenfull.io/tan-the-chi-trong-sinh-tu-tien/",
        "ten_truyen_full": "Tận Thế Chi Trọng Sinh Tu Tiên",
        "tac_gia": "Cẩu Vân Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  đam mỹ  xuyên không,\n <br/>\n <br/>\n Tại tận thế Vệ An chỉ là một kẻ phế vật không hơn không kém. Để sống sót Vệ An chỉ có thể làm những công việc nặng nhọc để sống sót. Mặc dù cuộc sống vô cùng gian khổ nhưng Vệ An vẫn luôn cố gắng phấn đấu làm việc. Bởi vì cậu vẫn còn gia đình của mình…\n <br/>\n <br/>\n Vệ An không nghĩ rằng mình sẽ chết, mà người hại lại chính là gia đình cậu. Năm năm luôn chăm sóc giúp đỡ họ nhưng cậu không nghĩ tới, cuối cùng họ lại bán cậu cho những nhà khoa học để kiếm thức ăn.\n <br/>\n <br/>\n Nếu như cậu có cơ hội thì kiếp sau cậu sẽ chỉ sống vì chính mình.\n <br/>\n <br/>\n Đây là văn kể về thụ trùng sinh về trước khi tận thế xảy ra. Vì có linh căn nên nhận luôn được chiếc không gian. Công sẽ do thụ nhận nuôi, nên phần tình cảm sẽ từ từ nhiệt.\n <br/>\n Đây là truyện đầu tiên do tác giả viết nên nếu có gì sai sót thì mọi người thông cảm.\n</div>\n",
        "rating_value": 8.3
    },
    "tra-thu-tuy-hung-phieu-nam-ky": {
        "ten_truyen": "tra-thu-tuy-hung-phieu-nam-ky",
        "link_truyen": "https://truyenfull.io/tra-thu-tuy-hung-phieu-nam-ky/",
        "ten_truyen_full": "Tra Thụ Tuỳ Hứng Phiêu Nam Ký",
        "tac_gia": "Trần Yên Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Mau xuyên, H, Incest, tra thụ,...\n <br/>\n <br/>\n Y là một người hư hỏng ăn chơi, giỏi mưu kế, tâm lý biến thái.\n <br/>\n <br/>\n Tình cờ phát hiện được bản thân có năng lực xuyên sách.\n <br/>\n <br/>\n Ngôn tình, đam mỹ trên mạng tràn lan đa thể loại. Mà y lại có sở thích quyến rũ người có quan hệ huyết thống với mình.\n <br/>\n <br/>\n Cái cảm giác làm cho người không thể nào yêu mình lại nhịn không được bị mình quyến rũ mà trầm luân thật là khiến nơi nào đó hưng phấn đến co rút.\n <br/>\n <br/>\n Một câu chuyện mang tính chất cấm kỵ được mở ra. Từng nhân vật phong vân trong truyện sẽ phải đối mặt với một người \"em\", \"con\", \"cháu\", \"anh\",... ra sao đây.\n <br/>\n <br/>\n Mời các bạn nào khẩu vị nặng đón xem.\n <br/>\n <br/>\n Nhắc nhở 1: Truyện sáng tác chỉ mang tính chất ảo, không hề xâm phạm vào hiện thực, các bạn đọc xem giải trí cho vui, đừng đạt nặng vấn đề đạo đức vào đây để phán xét công kích tác giả nhé.\n <br/>\n <br/>\n Nhắc nhở 2: Thụ tra, rất tra, chơi không chịu trách nhiệm.\n</div>\n",
        "rating_value": 7.6
    },
    "hanh-hinh": {
        "ten_truyen": "hanh-hinh",
        "link_truyen": "https://truyenfull.io/hanh-hinh/",
        "ten_truyen_full": "Hành Hình",
        "tac_gia": "Đoan Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đêm yên tĩnh chỉ có tiếng lét đét của hai cây nến ở góc tường. Giữa căn phòng tối tăm có một nam nhân. Nam nhân này bị trói chặt hai tay trên chiếc cọc gỗ hình chữ thập, chân khoá xích sắt nặng trịch nhưng ánh mắt y luôn nhìn thẳng về phía trước. Bên cạnh y đứng một gã nam nhân khác, người này râu ria xồm soàm, bên má có một vết sẹo nhỏ nhưng rất rõ, mắt gã đầy tơ máu, đôi môi gã lại căng dày đỏ mọng chẳng hề có tí hài hoà nào với khuôn mặt. Tay trái gã lăm lăm cái kềm rút như chực chờ con mồi bất cẩn sẽ vồ đến, tay phải gã nâng cằm nam nhân, ngắm nghía hồi lâu.\n <br/>\n <br/>\n Nam nhân chẳng động, vẫn luôn hướng ánh mắt về tiền phương tựa như không hề phát giác hành động của gã kia. Rồi như giận dữ lắm, gã bóp chặt hàm dưới của y kéo xuống, chiếc kềm chẳng chút lưu tình rút phăng chiếc lưỡi đỏ hồng. Máu vòng quanh khoang miệng chảy dài nhuộm đỏ cổ áo trắng. Ô hay, chẳng hề đau, y vẫn bất động.\n</div>\n",
        "rating_value": 7.7
    },
    "su-thang-hoa-cua-ke-trom": {
        "ten_truyen": "su-thang-hoa-cua-ke-trom",
        "link_truyen": "https://truyenfull.io/su-thang-hoa-cua-ke-trom/",
        "ten_truyen_full": "Sự Thăng Hoa Của Kẻ Trộm",
        "tac_gia": "Tiểu Ny Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản, H, OE\n <br/>\n <b>\n  Edit:\n </b>\n Đoan Trần\n <br/>\n <br/>\n Đồ đen, khăn trùm đầu đen lộ ra mắt mũi miệng, nhìn ngang nhìn dọc trong gương ta cũng chỉ giống một đội viên đội Phi Hổ thôi. Trời không chiều lòng người, ta mém xíu nữa là vào trường cảnh sát rồi, nhưng chỉ đành lựa chọn nguyện vọng hai, làm một tên trộm đầy quang vinh. Ta là một tên trộm, trên cơ bản chỉ cần là thứ có thể trộm đều nằm trong phạm vi “kinh doanh” của ta, ngoại trừ hai thứ — ta không trộm người cũng không trộm tâm.\n <br/>\n <br/>\n Ta nhớ rõ thầy ta thường nói, trộm người trộm luôn tâm là kẻ trộm thượng đẳng; trộm người không trộm tâm, hắc hắc, kẻ đó chính là thiếu ăn đập! Cho nên, trong cuộc sống nghề nghiệp của ta, hai loại này ta đều không chạm vào!!!\n</div>\n",
        "rating_value": 7.7
    },
    "co-tichhoa-ra-la-nhu-the": {
        "ten_truyen": "co-tichhoa-ra-la-nhu-the",
        "link_truyen": "https://truyenfull.io/co-tichhoa-ra-la-nhu-the/",
        "ten_truyen_full": "Cổ Tích,Hoá Ra Là Như Thế",
        "tac_gia": "Sa Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Genre\n </b>\n : Đoản, ngược, tự sự, không chia rõ công thụ.\n <br/>\n <br/>\n Lúc bé, tôi rất thích đọc những câu truyện cổ tích, nhất là những câu truyện kết thúc hạnh phúc. Ví dụ như Lọ Lem cuối cùng cũng sẽ được hoàng tử tìm thấy, Bạch Tuyết sẽ tỉnh lại, và Ếch nhỏ sẽ lại trở thành hoàng tử xinh xắn. Sở thích này của tôi, thật không phù hợp với nam nhân, cho nên khi trưởng thành, tôi từ giấu diếm trở thành quên lãng, dần dần bỏ quên đi một phần tuổi thơ của chính mình.\n <br/>\n <br/>\n Quãng đường trưởng thành của tôi có thể nói là suôn sẻ, học hành tạm ổn, ra trường lại vào công ty của gia đình nên công việc nhàn hạ. Lúc ban đầu, tôi có chút cảm thấy cuộc sống quá dễ dàng thật sự bất ổn, nhưng càng về sau, tôi lại càng mặc kệ sự dễ dàng đó mà thưởng thụ. Như thế, tôi tự làm hư chính mình tự lúc nào cũng không thể biết được.\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-yeu-formalin": {
        "ten_truyen": "tinh-yeu-formalin",
        "link_truyen": "https://truyenfull.io/tinh-yeu-formalin/",
        "ten_truyen_full": "Tình Yêu Formalin",
        "tac_gia": "Thân Thảo Tinh Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Luyến thi, H nhẹ, SE.\n <br/>\n <b>\n  Editor\n </b>\n : Đoan Trần\n <br/>\n <b>\n  Beta:\n </b>\n Sa Nguyên\n <br/>\n <br/>\n Một người chỉ còn để lại phần vật chất của mình nơi thế gian, một người không hiểu vì sao lại mê luyến. Định mệnh lại tình cờ kết nối họ với nhau, chẳng mong viên mãn, chỉ cần mãi như lúc này là được, xin hãy cho tôi ở bên anh…\n</div>\n",
        "rating_value": 9.2
    },
    "hem-khong-nguoi": {
        "ten_truyen": "hem-khong-nguoi",
        "link_truyen": "https://truyenfull.io/hem-khong-nguoi/",
        "ten_truyen_full": "Hẻm Không Người",
        "tac_gia": "Hướng cúc cười dâm.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : linh dị, 1×1, quỷ súc công, đơn thuần thụ, đoản\n <br/>\n <br/>\n Mưa rất to, gió cuốn lấy tất cả những thứ mỏng manh trên đường đi của nó, một ánh chớp rẽ ngang bầu trời. Giữa con hẻm xa lạ, cậu va phải một người đàn ông. Trời rất tối, khiến cậu không thấy rõ mặt anh ta, chỉ biết đó là một người đàn ông cao gầy. Cậu vươn tay đỡ lấy, vội vàng nói: “xin lỗi”\n <br/>\n <br/>\n “Tôi … đang ở đâu thế này…?” anh ta có vẻ chẳng hề chú ý đến lời cậu nói. Chớp loá rọi sáng một phần khuôn mặt ủ rũ của anh ta, mắt sâu, gò má cao và làn da tái nhợt. Tiếng còi xe thắng gấp bên ngoài con hẻm khiến cậu giật mình quay lại theo phản xạ, lại một loạt sét … Và cứ như chưa từng đụng vào ai, chỉ còn một mình cậu ngơ ngác giữa con hẻm u ám.\n</div>\n",
        "rating_value": 6.8
    },
    "phi-le-vat-nhieu": {
        "ten_truyen": "phi-le-vat-nhieu",
        "link_truyen": "https://truyenfull.io/phi-le-vat-nhieu/",
        "ten_truyen_full": "Phi Lễ Vật Nhiễu",
        "tac_gia": "Phong Quá Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mèo ngố.\n <br/>\n <b>\n  Beta\n </b>\n : tiểu Độc.\n <br/>\n <b>\n  Nhãn\n </b>\n : Phúc hắc công x đầu gỗ thụ, 1×1, không ngược hơi ngọt, HE =3=\n <br/>\n <br/>\n Vốn nghĩ y – Quý Quân Lăng đường đường là kẻ đọc sách, chưa từng vì củi gạo muối đường mà buồn rầu sao?\n <br/>\n <br/>\n Hiên giờ lại nên nỗi tị hàn phải ở nhờ dưới mái hiên nhà người khác?\n <br/>\n <br/>\n Hừ! Lại ở nhờ nhà tên hỗn trướng trước kia?\n <br/>\n <br/>\n Kia là hỗn trướng! Không, là cầm thú!\n <br/>\n <br/>\n Đã lừa gạt y vào nhà, còn dối trá nói y có tài năng tuyệt thế …\n <br/>\n <br/>\n Hắn rõ ràng chính là, … rõ ràng chính là không có hảo ý!\n <br/>\n <br/>\n ~~~~~~~~~~~~\n <br/>\n <br/>\n Một tú tài, chỉ biết đọc sách thánh hiền, đầu óc chứa đầy giáo điều cổ hủ!\n <br/>\n <br/>\n Hắn – Tần Nhung, đem chính biểu muội của mình gả cho y, y đã không biết quý trọng lại còn ngày ngày thuyết giáo!\n <br/>\n <br/>\n Rốt cuộc rơi vào hoàn cảnh nghèo khổ cật lực kia, là ai hại y?\n <br/>\n <br/>\n Chẳng qua … không nghĩ tới con mọt sách thế nhưng khi khoác vào xiêm y lại làm nên tướng mạo mê người như thế?\n <br/>\n <br/>\n Phi lễ vật nhiễu! Hư..phi lễ vật nhiễu!\n</div>\n",
        "rating_value": 7.8
    },
    "uon-luoi-bay-lan-truoc-khi-uoc": {
        "ten_truyen": "uon-luoi-bay-lan-truoc-khi-uoc",
        "link_truyen": "https://truyenfull.io/uon-luoi-bay-lan-truoc-khi-uoc/",
        "ten_truyen_full": "Uốn Lưỡi Bảy Lần Trước Khi Ước",
        "tac_gia": "Miz Watson",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : Slash (boyxboy). Angst\n <br/>\n <br/>\n “Ê, con trên kia! Ta đã tới để tiêu diệt mi đây! Lê cặp mông sần sùi của mi xuống mau!”\n <br/>\n <br/>\n “Vui lòng chờ một chút.”\n <br/>\n <br/>\n “Ta, Yêu tinh Pulk, hôm nay xin tuyên bố sẽ tiêu diệt mi, Rồng Nicor, dưới sự chấp thuận của Hội Đồng Tối Cao.”\n <br/>\n <br/>\n “Có lý do gì đặc biệt khiến cậu phải tìm đến cái chết của tôi không?”\n <br/>\n <br/>\n “Ta cần viên ngọc rồng của mi. Với lại, ta cũng khoái có được dòng ‘dũng sĩ diệt rồng’ trong đơn xin việc.”\n <br/>\n <br/>\n “Ô. Vậy đơn giản thôi. Cậu ước gì?”\n <br/>\n <br/>\n “Mi không thể nào cứ quẳng nó cho ta như vậy!”\n <br/>\n <br/>\n Bên trên là cuộc trò chuyện thân mật giữa một con rồng và một cậu yêu tinh.\n</div>\n",
        "rating_value": 8.3
    },
    "the-dream-hunters-truy-mong": {
        "ten_truyen": "the-dream-hunters-truy-mong",
        "link_truyen": "https://truyenfull.io/the-dream-hunters-truy-mong/",
        "ten_truyen_full": "The Dream Hunters [Truy Mộng]",
        "tac_gia": "Neil Gaiman",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Họa sĩ:\n </b>\n Yoshitaka Amano\n <br/>\n <b>\n  Scan:\n </b>\n manga-sketchbook\n <br/>\n <b>\n  Người dịch\n </b>\n : mhd\n <br/>\n <br/>\n Đây là truyện dịch đầu tiên của tôi, về bộ truyện tiếng Anh mà tôi yêu thích nhất, Sandman.\n <br/>\n <br/>\n Lời văn ma quái của Neil Gaiman – Shakespeare của truyện tranh, kết hợp với những bức họa mỹ lệ của Yoshitaka Amano (họa sĩ của\n <em>\n  Vampire Hunter D\n </em>\n ) sẽ trở thành gì? Tác phẩm Truy Mộng – một truyện cổ tích được giao hòa giữa hai nền văn hóa.\n <br/>\n <br/>\n Cũng như mọi câu chuyện cổ tích khác, Truy Mộng bắt đầu khá đơn giản:\n <br/>\n <br/>\n một cuộc đánh cá giữa con chồn và con cáo. Kẻ nào đuổi được nhà sư ra\n <br/>\n khỏi ngôi chùa sẽ trở thành kẻ chiếm hữu nơi đó. Con chồn biến thành\n <br/>\n một viên quan lớn, truyền cho nhà sư phải lên kinh đô để trình hoàng\n <br/>\n đế. Con cáo biến thành một thiếu nữ mỹ miều bị cướp xin nhà sư đưa nàng\n <br/>\n trở về nhà. Nhưng nhà sư thông minh đều nhìn thấu những âm mưu của\n <br/>\n chúng, và vẫn ở trong ngôi chùa của mình đơn độc. Duy chỉ có con cáo,\n <br/>\n từ ngày đó đã bắt đầu làm bạn với nhà sư và bí mật tương tư người.\n</div>\n",
        "rating_value": 9.0
    },
    "trai-cam-tsaiko": {
        "ten_truyen": "trai-cam-tsaiko",
        "link_truyen": "https://truyenfull.io/trai-cam-tsaiko/",
        "ten_truyen_full": "Trái Cấm - Tsaiko",
        "tac_gia": "Tsaiko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : Slash (boyxboy). Angst\n <br/>\n <br/>\n “Khi làm một trái cà chua, một trong những vấn đề nghiêm trọng bạn sẽ gặp phải là không ai yêu bạn cả.”\n <br/>\n Một trong những fic kỳ quái nhất mà tôi từng được đọc, kể về cuộc gặp gỡ định mệnh giữa hai nhân vật bất ngờ…\n</div>\n",
        "rating_value": 7.4
    },
    "roi-xa-eden": {
        "ten_truyen": "roi-xa-eden",
        "link_truyen": "https://truyenfull.io/roi-xa-eden/",
        "ten_truyen_full": "Rời Xa Eden",
        "tac_gia": "CaseyBear",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : Slash (boyxboy). Angst\n <br/>\n <br/>\n <em>\n  “\n </em>\n Tôi sống bên cạnh những họa sĩ quèn ôm giấc mộng thăng hoa, những nhạc sĩ rách rưới gảy đàn mua vui trên đường phố, và những đứa trẻ du mục đeo đuổi sự tự do.\n <br/>\n <br/>\n Tôi sống trong căn hộ phía trên một nhà sách.\n <br/>\n <br/>\n Tôi sống để biết về cuộc đời.\n <br/>\n <br/>\n Tôi sống để trả tiền trọ và xoay xở với hai việc làm.\n <br/>\n <br/>\n Tôi sống để tiếp tục mơ.\n <br/>\n <br/>\n Tôi sống giữa lòng thành phố New York hào hoa lộng lẫy.\n <br/>\n <br/>\n Tôi sống để tiếp tục yêu anh.\n <br/>\n <br/>\n Tôi là Eden.”\n</div>\n",
        "rating_value": 5.6
    },
    "phoi-toi-ngoai-troi": {
        "ten_truyen": "phoi-toi-ngoai-troi",
        "link_truyen": "https://truyenfull.io/phoi-toi-ngoai-troi/",
        "ten_truyen_full": "Phơi Tôi Ngoài Trời",
        "tac_gia": "Heart Race",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : Slash (boyxboy). Angst\n <br/>\n <br/>\n ”Điểm khác biệt giữa hai đứa là Travis tự biết rằng nó bị điên còn Nathan khẳng định rằng cậu không bị điên.”\n <br/>\n Hai đứa con trai. Một viện tâm thần. Nhiều chứng bệnh trong một căn phòng hai giường, một lò sưởi sau chấn song, và không góc nhọn.\n <br/>\n <br/>\n Chú ý: Vì truyện này có một số tên chuyên khoa của các bệnh rối loạn thần kinh mà với sức tôi khó dịch ra cho sát và hay được, nên tôi đành quyết định giữ nguyên tên tiếng Anh và chú thích ra bên dưới (đây là bước đường cùng…).\n <br/>\n <br/>\n Paranoia: cái này tôi biết, là chứng hoang tưởng.\n <br/>\n Schizophrenia: cũng biết, là tâm thần phân liệt. Chứng này trên cơ bản là rối loạn tâm thần, khác với đa nhân cách.\n <br/>\n OCD (obsessive-compulsive disorder): người mắc chứng này luôn bị ám ảnh hoặc lo lắng quá độ về thứ gì đó, đến nỗi thành bệnh lý.\n <br/>\n Hypomania: người mắc chứng này cảm thấy bồn chồn, không ngồi yên được, nói nhanh nghĩ nhanh, dễ bị mất tập trung – nhưng bệnh ở cấp độ nhẹ.\n <br/>\n Thorazine: một loại thuốc giảm đau hoặc xoa dịu tinh thần bệnh nhân, nay không được dùng nữa vì gây tác hại đến não.\n <br/>\n Nymphomania: từ cũ, chỉ chứng cuồng dâm ở nữ giới.\n <br/>\n Hypersexuality: từ mới, nghĩa như trên, nhưng ám chỉ cả hai giới.\n <br/>\n Erotomania: người mắc chứng này tin rằng có người nào đó tài giỏi hơn hoặc mang địa vị cao hơn mình đang yêu mình.\n <br/>\n <br/>\n oooooooooooooooooooooooooo\n <br/>\n <br/>\n “i’ve got one friend laying across from me\n <br/>\n i did not choose him, he did not choose me\n <br/>\n we’ve got no chance of recovery”\n <br/>\n <br/>\n cold war kids, “hospital beds”\n</div>\n",
        "rating_value": 7.7
    },
    "ngoi-tren-mai-nha": {
        "ten_truyen": "ngoi-tren-mai-nha",
        "link_truyen": "https://truyenfull.io/ngoi-tren-mai-nha/",
        "ten_truyen_full": "Ngồi Trên Mái Nhà",
        "tac_gia": "Yue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Genres:\n </b>\n Oneshot, TWT, Romance, POV\n <br/>\n <b>\n  Rating\n </b>\n : T\n <br/>\n <br/>\n Trôi theo cơn mơ dòng sông chói chang\n <br/>\n <br/>\n Trôi theo cơn mơ niềm đau rất thật\n <br/>\n <br/>\n Có bình yên nào không xót xa…\n <br/>\n <br/>\n ——\n</div>\n",
        "rating_value": 7.8
    },
    "how-to-write-slash-like-a-kid-lam-cach-nao-de-viet-slash-nhu-mot-be-gai": {
        "ten_truyen": "how-to-write-slash-like-a-kid-lam-cach-nao-de-viet-slash-nhu-mot-be-gai",
        "link_truyen": "https://truyenfull.io/how-to-write-slash-like-a-kid-lam-cach-nao-de-viet-slash-nhu-mot-be-gai/",
        "ten_truyen_full": "How to Write Slash Like A Kid (Làm Cách Nào Để Viết Slash Như Một Bé Gái)",
        "tac_gia": "Jesse Hajicek.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chi, với sự giúp đỡ của Hea và Kea.\n <br/>\n <b>\n  Thể loại\n </b>\n : Slash (boyxboy). Humor.\n <br/>\n <br/>\n Thấy người người viết fic về thể loại slash (còn được gọi là giai đẹp x giai đẹp) và được nhà nhà ủng hộ, mình cũng ham vui một tí.\n</div>\n",
        "rating_value": 7.2
    },
    "just-one-starfish": {
        "ten_truyen": "just-one-starfish",
        "link_truyen": "https://truyenfull.io/just-one-starfish/",
        "ten_truyen_full": "Just One Starfish",
        "tac_gia": "Grasshopper",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện này có 17 chương và nhân vật chính là Gabriel và Brian. Mỗi chương trong truyện được viết từ góc nhìn của một trong hai nhân vật này cho đến khi, bạn biết đấy, họ gặp nhau. Gabriel và Brian đã xuất hiện trong hai truyện trước của Grasshopper là Just Hit ¨Send¨ và Whispers from the Past và những tình tiết trong Just One Starfish có ít nhiều liên quan đến hai truyện này. Tuy nhiên, đây vẫn là một truyện đứng độc lập và mình chọn dịch nó trước các fic kia đơn giản vì Just Hit ¨Send¨ rất dài (khoảng 40 chương) nên có khả năng mình sẽ mất kiên nhẫn và bỏ dở khi vào năm học còn Whispers from the Past thì mình không thích bằng truyện này.\n <br/>\n <br/>\n Truyện này là về hai chàng trai trên 18 tuổi bước vào thế giới người lớn, nên từ ngữ và cảnh miêu tả cũng sẽ tương ứng một cách trung thực. Mình sẽ giữ nguyên các đoạn văn ¨nhạy cảm¨ và cho mình xin lỗi trước nếu bạn nào thấy khó chịu với những đoạn đó.\n</div>\n",
        "rating_value": 5.4
    },
    "faraway-blue-trong-mien-xanh-tham": {
        "ten_truyen": "faraway-blue-trong-mien-xanh-tham",
        "link_truyen": "https://truyenfull.io/faraway-blue-trong-mien-xanh-tham/",
        "ten_truyen_full": "Faraway Blue (Trong Miền Xanh Thẳm)",
        "tac_gia": "Yue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta\n </b>\n : Quờ\n <br/>\n <b>\n  Genres\n </b>\n : one-shot, SA, TWT, hurt-comfort\n <br/>\n <b>\n  Rating\n </b>\n : T\n <br/>\n <br/>\n Người yêu chết ở Châu phi. Cậu kéo một gã lông bông ra cảng. Tháng sáu. Ra biển. Nơi nghìn dặm tít mù.\n</div>\n",
        "rating_value": 7.5
    },
    "moi-ngay-em-trai-deu-dang-dien-tro": {
        "ten_truyen": "moi-ngay-em-trai-deu-dang-dien-tro",
        "link_truyen": "https://truyenfull.io/moi-ngay-em-trai-deu-dang-dien-tro/",
        "ten_truyen_full": "Mỗi Ngày Em Trai Đều Đang Diễn Trò",
        "tac_gia": "Phong Cuồng Đích Đồ Phu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n An Nhiên Chi Lạc\n <br/>\n <b>\n  Thể loại:\n </b>\n Thụ trùng sinh, ấm áp, chủ công,...\n <br/>\n <b>\n  Số chương:\n </b>\n 90\n <br/>\n <br/>\n Thiếu niên Tạ Đạc Duệ nhặt được một đứa bé bốn tuổi, đứa bé kia luôn dính lấy hắn, dính đến mức người người đều oán trách, vì thế Tạ đại thiếu gia rất sung sướng mà chơi trò dưỡng thành.\n <br/>\n <br/>\n Nhìn em trai từng chút lớn lên, từ một đứa bé nho nhỏ đến khi trở thành một thiếu niên trưởng thành cao ngất, Tạ đại thiếu gia rốt cục phát hiện mình đối em trai có một loại dục vọng độc chiếm không bình thường.\n <br/>\n <br/>\n Đang rối rắm với tình cảm kì lạ của bản thân, Tạ đại thiếu gia đột nhiên phát hiện em trai bảo bối nhà mình dường như cũng không đúng lắm.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Khoan, dường như em trai… chỗ nào đều không đúng lắm?!\n <br/>\n <br/>\n Nhân vật chính: Tạ Đạc Duệ, Tạ Như An ┃Phối hợp diễn: Giản Vưu, Địch Hành.\n</div>\n",
        "rating_value": 8.1
    },
    "trung-khuyen-va-soc-nho": {
        "ten_truyen": "trung-khuyen-va-soc-nho",
        "link_truyen": "https://truyenfull.io/trung-khuyen-va-soc-nho/",
        "ten_truyen_full": "Trung Khuyển? Và Sóc Nhỏ!",
        "tac_gia": "Lê Quyên Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hài, ngọt, công sủng thụ, tổng tài công.\n <br/>\n <br/>\n Ở đời mọi người hay nói rằng ‘chén trà mở đầu câu chuyện’ còn đây là ‘một con tôm mở đầu cho câu chuyện 《tình yêu》?’\n <br/>\n <br/>\n Hướng dẫn đọc: Truyện có nhiều tình tiết phi logic, đọc để thư giãn không đọc để thưởng thức.\n</div>\n",
        "rating_value": 7.1
    },
    "chet-duoi": {
        "ten_truyen": "chet-duoi",
        "link_truyen": "https://truyenfull.io/chet-duoi/",
        "ten_truyen_full": "Chết Đuối",
        "tac_gia": "Nara Kagerou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, hiện đại,lãng mạn..\n <br/>\n <br/>\n “Dylan nằm mơ thấy mình bị chết đuối. Kinh nghiệm đã dạy nó biết rằng nước là thứ xấu xa độc địa nhất trên đời.\n <br/>\n <br/>\n Có lần nó hỏi mẹ có bao giờ nó la hét khi đang ngủ không. Bà cười ngạc nhiên, và nói không. Chưa bao giờ.\n <br/>\n <br/>\n Nhưng trong mơ nó thét rất lớn. Và lúc nào cũng tỉnh dậy sau tiếng kêu khẽ, với đôi môi nhột nhạt, và ký ức mơ hồ về mái tóc vàng bập bềnh như tảo biển và cái vuốt ve ấm áp không thể nào là của nước.”\n <br/>\n <br/>\n Năm mười ba tuổi, nó gặp Maro.\n</div>\n",
        "rating_value": 6.1
    },
    "recette-du-suicide-cong-thuc-tu-sat": {
        "ten_truyen": "recette-du-suicide-cong-thuc-tu-sat",
        "link_truyen": "https://truyenfull.io/recette-du-suicide-cong-thuc-tu-sat/",
        "ten_truyen_full": "Recette Du Suicide - Công Thức Tự Sát",
        "tac_gia": "Melina Dasgessas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôm qua, tôi long trọng quyết định rằng tôi sẽ tự tử. Này, tôi biết là việc đó thật ngu xuẩn mà. Nhưng có sao đâu, việc quái gì mà tôi phải kể cho bạn nghe cuộc đời của tôi chứ, đúng không?\n <br/>\n <br/>\n Thứ nhất, tôi cho rằng đó là quyền lợi tối thiểu của tôi, nói cho cùng thì thứ duy nhất thực sự thuộc về tôi chính là cái mạng này, tôi sẽ làm những gì tôi muốn với nó. Lí do thứ hai là vì tôi muốn, lí do quan trọng đấy, vì tự sát là phải có động cơ. Động cơ để không muốn sống, đủ động cơ để biết chuyện gì sẽ xảy ra tiếp theo, nói chung khi ta đã có khát khao được chết thì phải hành động ngay truớc khi khát khao đó biến đi. Thứ ba, tôi đã thấy chán lắm rồi, tôi không chịu được nữa, tóm lại, tôi đâu định kể cho bạn nghe cuộc đời tôi nhỉ? Nhưng thôi tôi chịu đủ lắm rồi. Mỗi người có 1 lí do riêng: vài người cho rằng mất tiền là mất tất, nên chỉ một khó khăn tiền bạc lớn đã là 1 động cơ tốt; có người lại nghĩ thất tình là dấu chấm hết cho mọi tình cảm trên đời nên muốn tự kết liễu; vài kẻ chỉ muốn thu hút sự chú ý của người ta. Tôi thì tôi chẳng có rắc rối gì về tiền bạc, tôi chẳng muốn được chú ý, cũng chẳng phải tôi buồn chán gì chuyện tình yêu, tôi chỉ chán sống. Chấm hết.\n</div>\n",
        "rating_value": 7.7
    },
    "ca-phe-den": {
        "ten_truyen": "ca-phe-den",
        "link_truyen": "https://truyenfull.io/ca-phe-den/",
        "ten_truyen_full": "Cà Phê Đen",
        "tac_gia": "Heart Race",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại:\n </b>\n Slash (boyxboy). Angst\n <br/>\n <b>\n  Beta:\n </b>\n Sylvia\n <br/>\n <br/>\n “Tôi mơ giấc mơ đen sóng sánh hơn cả tách cà phê. Về thứ sẽ không bao giờ xảy ra.”\n <br/>\n Hai thằng con trai. Một ngôi trường đạo. Hai giấc mơ trong một tách cà phê bốn vị.\n</div>\n",
        "rating_value": 9.1
    },
    "bo-cong-anh-cuon-theo-chieu-gio": {
        "ten_truyen": "bo-cong-anh-cuon-theo-chieu-gio",
        "link_truyen": "https://truyenfull.io/bo-cong-anh-cuon-theo-chieu-gio/",
        "ten_truyen_full": "Bồ Công Anh Cuốn Theo Chiều Gió",
        "tac_gia": "DeuteriuM Xtreme",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chi\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ\n <br/>\n <br/>\n “Tôi đâu có sinh ra bệnh hoạn kiểu này. Kỳ thực, hồi còn nhỏ tôi là thằng bé xinh xắn hoạt bát nhất bạn từng được thấy. Nhưng một đứa con gái đã rắp tâm thay đổi tất cả. Một đứa.\n <br/>\n <br/>\n Con bé đó học chung lớp mẫu giáo với tôi. Và cái thằng tôi thuở ấy đã ngây thơ đần độn tin sái cổ từng lời nó phịa ra.\n <br/>\n <br/>\n Bởi vì chính nó là kẻ đã tiết lộ với tôi rằng, vào những ngày gió lớn, trẻ con có thể bị gió thổi văng lên trời và bay mất.”\n <br/>\n <br/>\n Bạn đã từng nghe đến chứng sợ gió chưa?\n</div>\n",
        "rating_value": 8.6
    }
}