{
    "mua-ban-mai-mai": {
        "ten_truyen": "mua-ban-mai-mai",
        "link_truyen": "https://truyenfull.io/mua-ban-mai-mai/",
        "ten_truyen_full": "Mua Bán (Mãi Mại)",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, nhất công nhất thụ, bá đạo cường công sao kim chịu, cường thủ đoạt hào, HE\n <br/>\n <b>\n  Edit\n </b>\n : nấm rơm\n <br/>\n <br/>\n Mọi người nghĩ sao nếu tính cảm là dùng tiền để mua, thì liệu như vậy có đạt được hạnh phúc chân thật không?\n <br/>\n <br/>\n Muốn cậu đi “đàm phán” cùng với bại hoại nhà Viscount? Này không phải là đem cậu đẩy vào hố lửa? Đi thì đi, cậu không tin mình không thể toàn thân trở ra …Nào có người hỏi trực tiếp như vậy? Lần đầu tiên gặp mặt liền hỏi cậu có phải hay không là xử nam, rồi sau đó còn “nghiệm minh chính bản thân” cậu, nói cái gì là an ủi cậu, quả thực là quỷ mà! Không được, cậu phải nghĩ biện pháp phản kích, bằng không ngày nào đó ngay cả xương cốt nhất định cũng không còn ….\n <br/>\n <br/>\n Khờ dại! Người ta đem cậu làm vật tế phẩm, muốn đem cậu dâng tới miệng hùm, cậu lại còn có thể vọng tưởng cảm hoá anh. Chẳng lẽ không ai nói cho tiểu bạch thỏ này biết, anh không phải là loại nguỵ quân tử có thể cấm dục khi đối mặt với cực phẩm? Cũng tốt, như vậy anh mới có thể hưởng thụ “khoái cảm chinh phục”. Nghĩ muốn tránh né anh? Không có cửa! Chỉ cần Anthony anh coi trọng gì đó, tuyệt đối trốn không thoát lòng bàn tay của anh!….\n</div>\n",
        "rating_value": 7.6
    },
    "cai-nay-my-le-huu-xau-xi-dich-the-gioi": {
        "ten_truyen": "cai-nay-my-le-huu-xau-xi-dich-the-gioi",
        "link_truyen": "https://truyenfull.io/cai-nay-my-le-huu-xau-xi-dich-the-gioi/",
        "ten_truyen_full": "Cái Này Mỹ Lệ Hựu Xấu Xí Đích Thế Giới",
        "tac_gia": "Không rõ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, ngược một chút, truyền kiếp, nhất thụ nhất công, nam nam sinh tử, SE – Editor bon chen HE (:”&gt;)\n <br/>\n <b>\n  Couple:\n </b>\n Cơ Huyền Xa x Ngụy Thành Huy\n <br/>\n <br/>\n Thế giới xung quanh ở trong mắt em dù có xinh đẹp cỡ nào cũng trở nên xấu xí?\n <br/>\n <br/>\n Còn tình yêu ở trong lòng em dù có ngọt ngào bao nhiêu cũng trở nên đau khổ.\n <br/>\n <br/>\n Còn em ở trong tôi lúc đó, tình yêu chỉ là những lời nói dối để trả thù mà thôi hay sao?\n <br/>\n <br/>\n …………….\n <br/>\n <br/>\n Ngẩng đầu lên, trước mắt là một vài gợn mây trắng tinh khiết được tô lên trên một nền xanh trong suốt. Nhìn trời cao mà đẹp như vậy, lòng lại thấy nhớ quê nhà da diết. Ta trở về không được sao? Đúng vậy, rốt cuộc vẫn là trở về không được…..\n <br/>\n <br/>\n Nghe tiếng suối nước ào ào đổ xuống, nhìn xung quanh mình cây cỏ xanh um tươi tốt, tâm cũng cảm thấy đau buồn.\n <br/>\n <br/>\n Lạnh!\n <br/>\n <br/>\n “Cảm giác thế nào?”, một đôi tay rắn chắc từ phía sau ôm lấy nơi vòng eo, một giọng nói trầm khàn chất chứa đầy sự quan tâm, nhưng sao nghe thế nào cũng là giống với đang châm chọc buồn cười. Xa xa có hai người con trai, một lớn một nhỏ, đang vui đùa ầm ỹ, thỉnh thoảng lại hướng đến nơi hắn ngồi mà vẫy vẫy cánh tay như muốn gọi ra chơi cùng, trên mặt lộ ra những nụ cười sáng lạn. Khờ dại như bọn họ, làm sao bọn họ có thể biết được bọn hắn như vậy thật đáng ghê tởm, giống như chỉ là một bọn nghiệp chướng mà thôi…\n <br/>\n <br/>\n Không ngại giãy dụa ra khỏi vòng tay của người kia mà đi thẳng về lại gian phòng của chính mình, nhưng đi chưa được mấy bước, liền nghe được tiếng của người kia từ phía sau mà gọi với tới, “ Ngươi đừng có chạy trốn như thế. Cho dù ngươi có ở chân trời góc bể nào, ta cũng sẽ đem ngươi trở về!”\n <br/>\n <br/>\n Trốn? Ta có thể trốn được sao? Khẽ cười một tiếng, rồi lại tiếp tục bước đi.\n <br/>\n <br/>\n Tựa hồ như người đằng sau có bất mãn gì đó, âm thanh vang lên lại có phần cao hơn một chút, mang theo tức giận mà nói: “Kiếp này, mà không, đời đời kiếp kiếp, ngươi đều phải là của ta! Là của ta!”\n <br/>\n <br/>\n Của ngươi? Ta không phải đồ vật. Chính ngươi áp đặt ta, trói buộc ta, bức ta đến không thể thở nổi. Cho nên, kiếp này hay kiếp sau, dù có biến thành ma quỷ, ta cũng sẽ không bao giờ buông tha ngươi! Bởi vì, tòng thúy chí chung, ta cũng không phải là tất cả của ngươi!\n</div>\n",
        "rating_value": 7.0
    },
    "buong-tay": {
        "ten_truyen": "buong-tay",
        "link_truyen": "https://truyenfull.io/buong-tay/",
        "ten_truyen_full": "Buông Tay",
        "tac_gia": "Thụy Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bảo Bình Tiên Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1x 1, He\n <br/>\n <br/>\n Tình cảm là thứ không thể miễn cưỡng được, càng miễn cưỡng càng không hạnh phúc.\n <br/>\n <br/>\n Cũng bởi vì trước đây anh đã dùng hết tất cả mọi thủ đọan sai lầm mạnh mẽ mà chiếm đoạt Sở Kha.\n <br/>\n Lúc bắt đầu đã là sai lầm, cho nên tình yêu chân thành của anh đều bị đổi chất.\n <br/>\n <br/>\n Con người cao ngạo như Sở Kha chỉ cảm thấy nhục nhã,\n <br/>\n <br/>\n Còn tình yêu của anh, cái gì cũng không phải.\n <br/>\n <br/>\n Cho nên, Kiều Phi quyết định buông tay,\n <br/>\n <br/>\n Cho Sở Kha tự do, cũng là cho chính mình tự do.\n <br/>\n <br/>\n Anh rõ ràng đã quyết định buông tha Sở Kha,\n <br/>\n <br/>\n Vì cái gì hiện tại người không chịu buông tay, ngược lại chính là Sở Kha?\n</div>\n",
        "rating_value": 8.6
    },
    "buom-buom": {
        "ten_truyen": "buom-buom",
        "link_truyen": "https://truyenfull.io/buom-buom/",
        "ten_truyen_full": "Bươm Bướm",
        "tac_gia": "Anh Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Tam\n <br/>\n <b>\n  Thể loại:\n </b>\n kinh dị, hiện đại, 1×1, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 33 chương\n <br/>\n <br/>\n Khâu Phong vốn là một nhà thiết kế sống ở thế kỷ 20, tuy nhiên lại xảy ra xung đột với bạn trai đồng tính nên quyết định dọn ra ở riêng một thời gian. Muốn dùng công việc và thời gian để điều chỉnh lại tình cảm của bản thân. Nhưng thật sự không ngờ là từ ngày đầu tiên dọn vào chỗ ở mới thì bắt đầu tiên tiếp gặp được chuyện lạ…\n <br/>\n <br/>\n By Tiểu Tam:\n <br/>\n <br/>\n Hai đứa trẻ – Hai người mẹ\n <br/>\n <br/>\n Một người – xem con mình như ma quỷ, tránh con như tránh tà, căm hận nó không chết đi cho xong.\n <br/>\n <br/>\n Một người – xem con mình như tất cả, mất con trở nên điên loạn, làm cô hồn dã quỷ lang thang vương vấn chốn nhân gian tìm con.\n <br/>\n <br/>\n Cho dù bươm bướm có xinh đẹp hơn đi nữa, thì có thể bay cao thêm được bao nhiêu?\n <br/>\n <br/>\n (Một người bạn bên TQ giới thiệu, truyện không đáng sợ cho lắm đâu ^^)\n</div>\n",
        "rating_value": 7.9
    },
    "bong-lung-nhat-nhoa": {
        "ten_truyen": "bong-lung-nhat-nhoa",
        "link_truyen": "https://truyenfull.io/bong-lung-nhat-nhoa/",
        "ten_truyen_full": "Bóng Lưng Nhạt Nhòa",
        "tac_gia": "Hoặc Trạc Trạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n Tiêu thệ đích bối ảnh\n <br/>\n <b>\n  Biên tập:\n </b>\n Ốc\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, võng phối, hiện đại, lạnh lùng CV công x si tình hậu kì thụ, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 33 chương\n <br/>\n <b>\n  Vai chính:\n </b>\n Quý Thâm Ngạn (Thâm Thủy Tỉnh) x Ngô  Hi (Tây Vô)\n <br/>\n <b>\n  Vai phụ:\n </b>\n <br/>\n <br/>\n Hoa Tử Thác x Lâm Vũ (trúc mã trúc mã, hoạt bát đẹp trai công x lãnh đạm yêu nghiệt thụ)\n <br/>\n <br/>\n Tiêu Ngôn Nam x Ngô Tử Ý (lâu ngày sinh tình, ôn nhu sủng nịch công x đẹp trai quái thai thụ)\n <br/>\n <br/>\n Kỳ Dương (Âm Tiền) x Trầm Mạt (Thủy Mạt) (ôn nhu phúc hắc công x dương quang cường tráng thụ)\n <br/>\n <br/>\n Có một chuyện mà anh không hề biết đó là em chỉ dám trò chuyện với anh trên mạng trốn tránh gặp anh, mặc dù như vậy có thể anh sẽ không biết em là ai ngoài cuộc sống thực tại nhưng đối với em thì như vậy cũng đã đủ thỏa mãn em rồi.\n <br/>\n <br/>\n Bóng lưng nhạt nhòa, không phải vì anh đã xa dần, mà là vì anh bắt đầu đối mặt đáp lại em. Sự chờ đợi chẳng mong hồi đáp này cuối cùng cũng trở thành hạnh phúc.\n</div>\n",
        "rating_value": 7.6
    },
    "bo-tron-den-vu-tru": {
        "ten_truyen": "bo-tron-den-vu-tru",
        "link_truyen": "https://truyenfull.io/bo-tron-den-vu-tru/",
        "ten_truyen_full": "Bỏ Trốn Đến Vũ Trụ",
        "tac_gia": "Kiệt Khắc Hồ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, vũ trụ không gian, tình hữu độc chung, băng sơn kỹ sư tên lửa x trung khuyển không thể cưỡng lại lực hút của nghiệt duyên phi hành gia\n <br/>\n <br/>\n Thế sự khó lường ai có thể biết trước được mười năm xa cách nay lại trùng phùng mà còn là đồng nghiệp của nhau.\n <br/>\n <br/>\n Dương Thế Hành là phi hành gia sắp đi lên vũ trụ,\n <br/>\n <br/>\n An Lăng lại trở thành kỹ sư tên lửa.\n <br/>\n <br/>\n Tình cảm nhiều năm chôn dấu lại nhen nhóm,\n <br/>\n <br/>\n thế nhưng An Lăng không thể nên lời.\n <br/>\n <br/>\n Nam nhân kia hẳn phải được tự do bay lượn trong vũ trụ,\n <br/>\n <br/>\n thế nhưng hắn lại muốn nhổ cánh của người đó, khóa tại bên người…\n <br/>\n <br/>\n ⌛⌛⌛⌛⌛⌛⌛\n <br/>\n <br/>\n ♦ Quyển thượng ♦\n <br/>\n <br/>\n “Khốn khiếp! Tại sao không nói một tiếng đã biến mất?…”\n <br/>\n <br/>\n Một lần nữa gặp lại sau mười năm,\n <br/>\n <br/>\n Đơn thuần cởi mở hắn trở thành phi hành gia sắp ngao du vũ trụ,\n <br/>\n <br/>\n Còn bạn tốt, lãnh đạm thanh tú An Lăng trở thành kỹ sư tên lửa.\n <br/>\n <br/>\n Dương Thế Hành chìm đắm trong vui mừng hạnh phúc,\n <br/>\n <br/>\n Hoàn toàn không để ý đến sự lạnh lùng xa cách của An Lăng,\n <br/>\n <br/>\n Còn mặt dày mày dạn mạnh mẽ theo đuổi (?), không ngừng làm phiền người ta!\n <br/>\n <br/>\n Tuy rằng, quãng đường cưa đổ băng sơn vẫn còn xa xa,\n <br/>\n <br/>\n Hắn càng lúc càng hăng, suốt ngày nịnh bợ,\n <br/>\n <br/>\n Nhưng không chú ý tới đáy mắt của An Lăng ẩn nhẫn một niềm đau khổ lưu luyến….\n <br/>\n <br/>\n Chỉ cần cùng cậu nhìn chung một bầu trời, thì tôi vẫn còn dũng khí để tiếp tục tiến tới!\n <br/>\n <br/>\n ♦Quyển hạ♦\n <br/>\n <br/>\n “Cậu cho rằng, chúng ta thật sự là bạn bè sao?”\n <br/>\n <br/>\n Bị An Lăng cưỡng hôn, lại đối mặt với lời tỏ tình gần như tuyệt vọng,\n <br/>\n <br/>\n Dương Thế Hành rốt cuộc cũng hiểu được tất cả.\n <br/>\n <br/>\n Nỗi nhớ như thế nào lại có thể khắc cốt khi tâm, không oán không hối như vậy?\n <br/>\n <br/>\n Vì Dương Thế Hành, An Lăng đánh bạc cả cuộc sống của mình,\n <br/>\n <br/>\n Chỉ vì tình yêu sâu đắm duy nhất của cuộc đời.\n <br/>\n <br/>\n Dương Thế Hành đau khổ, lại luyến tiếc buông tay với sự ôn nhu duy nhất thuộc về mình này.\n <br/>\n <br/>\n Thế mà, An Lăng chịu hết đau thương, sức cùng lực kiệt,\n <br/>\n <br/>\n Một lần nữa muốn biến mất khỏi thế giới của hắn!\n <br/>\n <br/>\n Hắn không rõ cảm giác đến không thể thở được này là gì,\n <br/>\n <br/>\n Chỉ biết là vô luận thế nào, hắn vẫn muốn được sánh vai bên người ấy!\n <br/>\n <br/>\n Được ở cạnh anh, là điều tôi sẽ không bao giờ từ bỏ…\n</div>\n",
        "rating_value": 8.5
    },
    "bo-lac-du-thu-xuyen-viet-chi-du-thu-bo-lac": {
        "ten_truyen": "bo-lac-du-thu-xuyen-viet-chi-du-thu-bo-lac",
        "link_truyen": "https://truyenfull.io/bo-lac-du-thu-xuyen-viet-chi-du-thu-bo-lac/",
        "ten_truyen_full": "Bộ Lạc Du Thú - Xuyên Việt Chi Du Thú Bộ Lạc",
        "tac_gia": "Tử Sắc Kinh Cức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên qua, hữu tình độc chung, dị thế đại lục, thú nhân, ấm áp, sinh tử, nhất thụ nhất công, cường cường, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Hwan\n <br/>\n <b>\n  Beta:\n </b>\n Hwan\n <br/>\n <br/>\n Tình huống xảy ra vô cùng bất ngờ khi Lâm Mộc bị đẩy xuống vực sâu cứ nghĩ đã chết đi thì lại được xuyên tới thế giới khác rất thần kỳ.\n <br/>\n <br/>\n Bắt gặp chính là hình ảnh Mãng xà có cánh dài biết bay, được rồi, coi như thấy rắn thần Maya trong truyền thuyết;\n <br/>\n <br/>\n Con rết rất lớn có thể bay trên trời, được rồi, trong Tây Du Kí cũng đã thấy qua;\n <br/>\n <br/>\n Con sói bự to lớn như voi, ừ, coi như gien biến dị;\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tuy rằng đám động vật trước mắt kỳ dị một ít, dù sao cũng là động vật a, nhưng vì sao mấy người biến thành người chứ. Nhìn thấy mãnh thú, trên tâm lý Lâm Mộc có thể tiếp thu, có thể thấy được yêu tinh, Lâm Mộc liền... hưng phấn.\n <br/>\n <br/>\n Cái gì, mấy người là du thú ác độc, tôi không cần biết; mấy người làm nhiều tội ác tày trời? Tôi không nhìn thấy.\n <br/>\n <br/>\n Vì thế Lâm Mộc bắt đầu ở dị thế kiến thiết gia viên, sinh hoạt vất vả mà lại thỏa mãn.\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-cuong-nhiet-sau-hon-nhan": {
        "ten_truyen": "tinh-yeu-cuong-nhiet-sau-hon-nhan",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cuong-nhiet-sau-hon-nhan/",
        "ten_truyen_full": "Tình Yêu Cuồng Nhiệt Sau Hôn Nhân",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Động Bàng Geii\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, công sủng thụ.\n <br/>\n <br/>\n Một câu chuyện về tình yêu từ ánh nhìn đầu tiên khi một anh công lạnh lùng mặt than gặp được ánh mắt lần đầu tiên của em thụ đã trầm luân vào. nhưng không dám nói ra, trải qua một hồi sống gió mới rước được em về nhà. Là một tên công mạnh miệng không được tự nhiên, siêu dấm chua, còn là một tên nghiện đồ ngọt thích giả cool ngầu =)) ( riêng edit cực thích anh công này, siêu manh luôn). Em thụ là kiểu người ôn nhu hiền lành thông minh nhưng tuyệt đối không phải là người nhu nhược dễ bị ức hiếp:) Dạng như ai chọc vào ẽm thì ẽm mới cắn lại ấy. Nói tóm lại tác giả viết văn hay, còn ngọt, là một tác phẩm đáng đề cử!\n</div>\n",
        "rating_value": 9.3
    },
    "binh-dam-sinh-hoat": {
        "ten_truyen": "binh-dam-sinh-hoat",
        "link_truyen": "https://truyenfull.io/binh-dam-sinh-hoat/",
        "ten_truyen_full": "Bình Đạm Sinh Hoạt",
        "tac_gia": "Lam Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ấm áp văn, 1×1, HE, tình nghi thanh thủy\n <br/>\n <b>\n  Biên dịch\n </b>\n : Dubu\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n <br/>\n Ngay từ lúc mới bắt đầu có đối xử với người kia như thế nào đâu\n <br/>\n <br/>\n Thật sự muốn tránh xa, chẳng muốn tiếp xúc,\n <br/>\n <br/>\n Thế nhưng, sau một hồi rượu vào loạn tính, mọi sự  đều thay đổi.\n <br/>\n <br/>\n “Cái khuôn mẫu cũ rích”, Giang Duy trong bụng thầm nói\n <br/>\n <br/>\n Chính là như vậy câu chuyện với mô típ cũ mèm, cái không gian nắng hạ ngập tràn, ánh mắt biếng nhác của đối phương, nổi lên một chút thản nhiên địa, rồi không khí ấm áp, khiến trong lòng hai người in dấu khó quên.\n <br/>\n <br/>\n Cái gọi là hạnh phúc, bất quá chính là ba người, luôn luôn tại cùng nhau.\n <br/>\n <br/>\n ps, cấp không thấy quá ngắn đích đồng hài nhóm, này văn không phải 3p, hai cảnh sát nhất tiểu hài tử...\n <br/>\n <br/>\n ps, này văn, là 《 bình thản sinh hoạt 》 đích trường thiên bản...\n <br/>\n <br/>\n Đồng hài nhóm, tuy rằng chậm điểm, nhưng vẫn là đến phát đâu ~~~ ha hả ~~~ thỉnh nhiều hơn cổ động đi ~~~\n <br/>\n <br/>\n Ân, lười nghĩ tới khác thư danh, liền này ~~ ha hả ~~~\n <br/>\n <br/>\n Đây là đang nhàn tình thượng đích đinh đinh đang đang bang làm đích tranh minh hoạ, ta lại phát hiện ta là như vậy đích có rp... Đây là đậu hoa... T T duyên phận a đây là duyên phận a...\n <br/>\n <br/>\n Ân, này đồ ta thích.. Nếu có ai biết nguyên họa sĩ đích phương thức liên lạc thỉnh nhắn lại cho ta biết hạ.. Ta phải tìm nàng muốn trao quyền..\n <br/>\n <br/>\n Ta trăm độ hạ, thế nhưng tìm không thấy.. T T cho nên, đồ đâu, trước hết bày đặt, họa sĩ đại, tại ta tìm được ngươi muốn trao quyền phía trước... Thỉnh trước cho phép ta bày đặt đi.. Cúi đầu....\n <br/>\n <br/>\n Lại cảm tạ đinh đinh đang đang ~~~~\n <br/>\n <br/>\n n lần ps, họa thật sự rất tạp oa y đâu ~~\n <br/>\n <br/>\n Vai chính: Giang Duy, Lí hiên ┃ phối hợp diễn: Lí Tu, Lâm Cần, Giang Hoài ┃\n</div>\n",
        "rating_value": 8.1
    },
    "biet-thai-nhap-hi": {
        "ten_truyen": "biet-thai-nhap-hi",
        "link_truyen": "https://truyenfull.io/biet-thai-nhap-hi/",
        "ten_truyen_full": "Biệt Thái Nhập Hí",
        "tac_gia": "Từ Cùng Mặc Tẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ấm áp, trung khuyển công, nữ vương thụ, thụ nhiều tuổi hơn công,nhất thụ nhất công, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Đông chí\n <br/>\n <b>\n  Beta\n </b>\n : Tân sinh, Sên lười (từ chương 29)\n <br/>\n <b>\n  Độ dài:\n </b>\n ~ 32 chương ~\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Đừng quá nhập diễn\n <br/>\n <br/>\n Người nọ vẫn còn chưa thực tỉnh táo sau cái hôn môi ấy,hãy còn thở dốc,đợi cho hơi thở chậm dãi hồi phục,mở to đôi mắt,nói với giọng chẳng mấy quan tâm  “Ngươi không phải là quản lý sao,thì sợ gì muộn?”\n <br/>\n <br/>\n Sở Chu cúi đầu nhìn nhìn,hoàn hảo,bộ dáng người nọ không có sinh khí, liền cố gắng giải thích thật tốt: “Cho dù là quản lý, thì vẫn là đi làm công cho nguời ta,đi muộn cũng không tốt”\n <br/>\n <br/>\n Huống chi bản thân còn là tên chỉ có cái vỏ “người quản lý”,  những lời này hắn cũng chỉ dám nói trong lòng.\n <br/>\n <br/>\n Sở Chu vừa nói vừa vuốt ve hai má y, có chút thất thần.\n</div>\n",
        "rating_value": 8.1
    },
    "bi-ngan-yen-hoa": {
        "ten_truyen": "bi-ngan-yen-hoa",
        "link_truyen": "https://truyenfull.io/bi-ngan-yen-hoa/",
        "ten_truyen_full": "Bỉ Ngạn Yên Hoa",
        "tac_gia": "Tứ Chích Cước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sagun\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, dương quang thiếu niên niên hạ công X an tĩnh  thụ, từ ngôi thứ nhất đổi sang ngôi thứ ba, ngược thân, , có thịt, hoán tra công, chính kịch, HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 51 chương + 1 phiên ngoại, hoàn.\n <br/>\n <br/>\n <strong>\n  Trích đoạn:\n  <br/>\n </strong>\n <br/>\n Hạn sử dụng của tình nhân là bao lâu?\n <br/>\n <br/>\n Mười năm? Chín năm? Hay là tám năm?\n <br/>\n <br/>\n Ngay cả những nữ nhân kiều mị thướt tha đều không thể thoát khỏi số phận bị bội tình bạc nghĩa, huống chi tôi lại là nam nhân.\n <br/>\n <br/>\n Bây giờ tôi đã hai mươi sáu. Có lẽ cái tuổi hai mươi sáu này đối với đa số nam nhân mà nói, chính là lúc phong sinh thủy khởi bận rộn chăm lo cho sự nghiệp của mình, thế nhưng đối một người bị tình nhân bao dưỡng mà nói, đã sớm già rồi.\n</div>\n",
        "rating_value": 8.0
    },
    "bia-do-dan-tien-sinh-chuyen-chinh-di": {
        "ten_truyen": "bia-do-dan-tien-sinh-chuyen-chinh-di",
        "link_truyen": "https://truyenfull.io/bia-do-dan-tien-sinh-chuyen-chinh-di/",
        "ten_truyen_full": "Bia Đỡ Đạn Tiên Sinh Chuyển Chính Đi!",
        "tac_gia": "Ốc sên nhỏ chạy vội ( 飞奔的小蜗牛)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Sao\n <br/>\n <b>\n  Thể loại:\n </b>\n nhất thụ nhất công, võng phối, ấm áp, nhẹ nhàng\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Kết thúc 21 chương\n <br/>\n <br/>\n Một đoạn đối thoại nhỏ giữa hai nhân vật chính\n <br/>\n <br/>\n Tần Luật: “Tất cả những bộ kịch hợp tác với em anh đều đóng vai bia đỡ đạn?”\n <br/>\n <br/>\n Hướng Trạch: “Ừm.”\n <br/>\n <br/>\n Tần Luật: “Vậy, bia đỡ đạn tiên sinh có bằng lòng chuyển chính thức không?”\n <br/>\n <br/>\n Hướng Trạch: “Cầu còn không được…”\n <br/>\n <br/>\n Fan 1: Minh Nguyệt-sama, Khổ Đinh Trà-sama quả nhiên là chân ái nha!\n <br/>\n <br/>\n Fan 2: Lẽ nào chỉ có tôi nghĩ Khổ Đinh Trà-sama là khổ nhất sao? ╮(╯▽╰)╭\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-lao-ban": {
        "ten_truyen": "tieu-lao-ban",
        "link_truyen": "https://truyenfull.io/tieu-lao-ban/",
        "ten_truyen_full": "Tiểu Lão Bản",
        "tac_gia": "Hủ Mộc Điêu Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh, hiện đại, nhất thụ nhất công\n <br/>\n <b>\n  Ghép đôi\n </b>\n : Đường Học Cẩn x Lục Quân Thần\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Phi Nguyệt\n <br/>\n <br/>\n Đường Học Cẩn từ lúc còn nhỏ cho tới lớn chưa bao giờ cảm nhận được mùi vị có người khác quan tâm và yêu thương mình là gì nên không cam tâm mất đi.\n <br/>\n <br/>\n Lại vô cùng bất ngờ khi mình được trọng sinh lại một lần nữa nhưng trong cái may cũng có cái rủi là về giai đoạn trước giải phóng.Thiết kế vòng tay, giao dịch chứng khoán, kinh doanh tiệm cơm, Đường Học Cẩn làm đến phong sinh thủy khởi hữu thanh hữu sắc.\n <br/>\n <br/>\n Sau khi sống lại, Đường Học Cẩn thề, nhất định phải sống ra một cuộc đời khác.\n <br/>\n <br/>\n Bất quá.\n <br/>\n <br/>\n Ai có thể giải thích tình huống trước mắt là gì!\n <br/>\n <br/>\n Lục Quân Thần ôn nhu cười nói: \"Tiểu Cẩn, sau này anh thương em.\"\n <br/>\n <br/>\n Đường Học Cẩn: \"...\"\n <br/>\n <br/>\n Cuối cùng.\n <br/>\n <br/>\n Đường Học Cẩn lé mắt: \"Trước công chúng anh muốn bị chặt tay à?\"\n</div>\n",
        "rating_value": 8.4
    },
    "bi-mot-nam-quy-theo-doi-lam-sao-gio": {
        "ten_truyen": "bi-mot-nam-quy-theo-doi-lam-sao-gio",
        "link_truyen": "https://truyenfull.io/bi-mot-nam-quy-theo-doi-lam-sao-gio/",
        "ten_truyen_full": "Bị Một Nam Quỷ Theo Dõi Làm Sao Giờ",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường cường, điềm văn, thần quái thần tiên ma quái, bát tự xui xẻo công X dục vọng chiếm hữu cố chấp cuồng lệ quỷ thụ, chủ công, ấm áp\n <br/>\n <b>\n  Độ dài\n </b>\n : 85 chương\n <br/>\n <b>\n  Edit\n </b>\n : Sói\n <br/>\n <br/>\n Bạn sẽ như thế nào bỗng một ngày có một cái bóng cứ xuất hiện trong cuộc sống của bạn, mà cái bóng đó lúc nào cũng nhìn chằm chằm bạn\n <br/>\n <br/>\n Bỗng vào một ngày, bản thân tỉnh lại khi cả người đầy chất lỏng trắng đục.\n <br/>\n <br/>\n Sở Tuyên, Phó Văn Hiên, Trần An Kim, Trạm Lam,  bọn họ đều là những người bị hại.\n <br/>\n <br/>\n Một người là bị buộc kết hôn cùng bài vị, một người là trốn đến chân trời góc bể đều bị tìm ra.\n <br/>\n <br/>\n Một người là tử nhỏ đã bị quỷ ôm đi nuôi dưỡng, còn một người là mơ mơ hồ hồ leo lên giường quỷ.\n <br/>\n <br/>\n Không giờ không phút một ngày tháng giêng năm đầu tiên (*元年) , bốn bé trai đồng thời ra đời tại cùng một bệnh viện.\n <br/>\n <br/>\n Người trong nghề đều rõ ràng, bốn đứa bé này chỉ sợ nuôi không nổi, trưởng thành phải kiêng kỵ lệ quỷ đến trêu chọc.\n <br/>\n <br/>\n Chỉ có cao nhân mới lắc đầu thở dài, đừng né, thu thập một chút rồi tiễn nó đi.\n <br/>\n <br/>\n Này là chuyện xưa về bốn tiểu công bát tự giống nhau, từng người bị tiểu thụ lệ quỷ của mình nuôi nhốt, thiên về ấm áp, sẽ không khủng bố.\n</div>\n",
        "rating_value": 9.2
    },
    "bi-mat-khong-the-noi": {
        "ten_truyen": "bi-mat-khong-the-noi",
        "link_truyen": "https://truyenfull.io/bi-mat-khong-the-noi/",
        "ten_truyen_full": "Bí Mật Không Thể Nói",
        "tac_gia": "Kim Tại Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa:\n </b>\n Bất năng thuyết đích bí mật || Bí mật không thể nói\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, ngược tâm, học đường\n <br/>\n <b>\n  Người dịch\n </b>\n : Bạch Nhật Mộng\n <br/>\n <br/>\n Đôi mắt màu nâu sâu thẳm của cậu lặng lẽ nhìn về nơi xa, chỉ nhìn chứ không có chút biểu hiện nào. Những ngón tay thon dài nắm chặt lấy hai bên xích đu, không muốn bỏ ra. Bây giờ, thứ duy nhất có thể cho cậu sự thanh thản chính là cái xích đu này.\n <br/>\n <br/>\n Mẹ cậu nấp sau cửa kính đã khóc khi nhìn thấy tất cả, những giọt nước mắt lấp lánh làm ướt gương mặt xinh đẹp của bà, tim bà đau đớn như muốn thắt lại. Người đàn bà này trên thương trường hô mưa gọi gió, vậy mà lúc này lại khóc một cách bất lực đến vậy. Trong kí ức của mình, bà mơ hồ nhớ lại những lời bác sĩ nói vào một tháng trước: “Cậu nhà mắc bệnh máu trắng, do phát hiện quá trễ nên bệnh tình trở nên tồi tệ, cậu nhà có khả năng …”\n <br/>\n <br/>\n “Cái gì?! Bác sĩ xin ngài cứ tiếp tục nói!” Bà thở gấp, bác sĩ lắc đầu thương xót.\n <br/>\n <br/>\n “Tôi cho rằng cậu nhà không cần phải tiếp tục chữa trị nữa!” Bác sĩ nói xong cầm hộp thuốc lên rời khỏi, còn bà nằm dài trên mặt đất lạnh lẽo, cảm thấy thế giới như sụp đổ, bà hoàn toàn suy sụp rồi.\n <br/>\n <br/>\n Còn cậu lại không có phản ứng gì, giống như là không biết gì cả. Chỉ thấy sự trống rỗng cùng nỗi bi thương trong đôi mắt ngày càng tăng thêm, cứ ngẩn ngơ nhìn về phía trước. Cho đến khi sinh mệnh kết thúc, tôi cũng không có được thứ tôi muốn.\n <br/>\n <br/>\n Cho đến khi gặp được anh em tốt của mình cũng hoàn toàn là sự trùng hợp.\n</div>\n",
        "rating_value": 9.4
    },
    "bi-mat-cua-dong-chi": {
        "ten_truyen": "bi-mat-cua-dong-chi",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-dong-chi/",
        "ten_truyen_full": "Bí Mật Của Đông Chí",
        "tac_gia": "Ngưu Giác Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại – Huyền huyễn – Thủy chung – Nhẹ nhàng – Thanh Thủy – 1×1 – HE\n <br/>\n <b>\n  Editor:\n </b>\n Jeremy\n <br/>\n <br/>\n Bí mật lớn nhất của Đông Chí là anh có thể nghe hiểu được hết tất cả tiếng nói của động vật.\n <br/>\n <br/>\n <b>\n  Biên Tập đánh giá:\n </b>\n <br/>\n <br/>\n Vì bồi thường ăn hết đồ ăn để dành của Lăng Đông Chí mà hai chú mèo hoang trộm một chiếc đồng hồ xa xỉ tới đền bù dọa anh sợ muốn chết.\n <br/>\n <br/>\n Vốn muốn lén trả lại cái đồng hồ, không ngờ mèo con lại bị cảnh sát tóm được, còn gặp được người bị mất Trang Châu, cũng may đối phương không truy cứu nhiều.\n <br/>\n <br/>\n Mà vì cảm ơn Đông Chí tìm lại được cún yêu nhà mình, Trang Châu mời Đông Chí tới nhà hàng ăn một bữa cơm, không ngờ lại gặp hai người Đông Chí không muốn gặp.\n <br/>\n <br/>\n Đông Chí đại diện cho nhà trường tham gia triển lãm tranh lại gặp được cái tên đáng ghét kia…\n <br/>\n <br/>\n Đông Chí có một bí mật, anh có thể nghe hiểu tiếng động vật nói chuyện. Anh họa sỹ Lăng Đông Chí thập phần mẫn cảm, bởi vì cái bí mật kia đã định trước đời này anh sẽ cô độc. Tựa hồ có một người càng cất giấu nhiều bí mật hơn tới gần anh, cho anh từng chút rung động, nhè nhẹ ấm áp.\n <br/>\n <br/>\n Tác giả hành văn lão luyện, câu văn nhẹ nhàng trầm ổn, cảm xúc mãnh liệt, chi tiết xử lý logic ấm áp.\n <br/>\n <br/>\n Bí Mật của Đông Chí mang tới hương vị ấm áp dịu dàng, những chú bồ câu hoạt bát, mấy chú mèo con nhu thuận cùng chú cún nhị hóa từng chút xuất hiện, mang tới cho câu chuyện không ít tiếng cười ý vị.\n</div>\n",
        "rating_value": 8.4
    },
    "bi-mat-lac-due": {
        "ten_truyen": "bi-mat-lac-due",
        "link_truyen": "https://truyenfull.io/bi-mat-lac-due/",
        "ten_truyen_full": "Bí Mật - Lạc Duệ",
        "tac_gia": "Lạc Duệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, nam nam sinh tử, ngược, hài, cường công cường thụ, HE (bộ thứ I).\n <br/>\n <b>\n  Edit:\n </b>\n Pika~♥ và Sue~♥\n <br/>\n <b>\n  Beta:\n </b>\n Shimmie Feng aka Nam Du\n <br/>\n <br/>\n Anh bắt buộc em làm trợ lý đặc biệt cho mình mặc dầu thật sự em không hề muốn làm.\n <br/>\n <br/>\n Với bản chất của em là song tính nhân, anh đã muốn đè em lâu rồi (sau mấy lần câu mà suýt được), phát hiện em là song tính nhân, anh lại càng trói buộc em, lấy mọi uy hiếp để giữ lấy em bên mình.\n <br/>\n <br/>\n Em rất hận, rất muốn chạy trốn, nhưng trốn không thoát.\n <br/>\n <br/>\n Anh thấy em uống thuốc tránh thai, lại bắt em mang thai.\n <br/>\n <br/>\n Một người yêu mà thể hiện sai cách, một người yêu mà sợ người kia không yêu mình, hai người, giằng co, ai thắng ai thua? Đứa nhỏ sẽ ra sao?\n</div>\n",
        "rating_value": 8.4
    },
    "bi-mat-huynh-da": {
        "ten_truyen": "bi-mat-huynh-da",
        "link_truyen": "https://truyenfull.io/bi-mat-huynh-da/",
        "ten_truyen_full": "Bí Mật - Huỳnh Dạ",
        "tac_gia": "Huỳnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Su\n <br/>\n <b>\n  Beta:\n </b>\n Bi\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại đô thị, chuyển hồn, ngược luyến, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Hắn đường đường là một nam nhân, nhưng bất cẩn bị tai nạn xe cộ tuy nhiên lại không chết nhưng mà hồn lại xuyên vào một nữ nhân, điểm đặc biệt là nữ nhân này đã có chồng.\n <br/>\n <br/>\n Vốn tưởng rằng sẽ được sống trọn đời bên “chồng” thì vận mệnh lại đưa hắn trở về lại với thân xác cũ. Nhưng mà,….cái tất yếu là hắn không thể quên được nam nhân kia – “chồng” của hắn.\n</div>\n",
        "rating_value": 7.3
    },
    "benh-khi-muoi-nam": {
        "ten_truyen": "benh-khi-muoi-nam",
        "link_truyen": "https://truyenfull.io/benh-khi-muoi-nam/",
        "ten_truyen_full": "Bệnh Khí Mười Năm",
        "tac_gia": "Hiểu thái gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huấn văn, phụ tử, ấm áp, ngọt..\n <br/>\n <b>\n  Độ dài:\n </b>\n 33 chương\n <br/>\n <b>\n  Editor\n </b>\n : Boo Bướng Bỉnh\n <br/>\n <b>\n  Diễn viên chính\n </b>\n : Sở Dịch Vân, Sở Tư Trạch\n <br/>\n <b>\n  Diễn viên phụ:\n </b>\n Nhiều lắm từ từ đọc thì biết\n <br/>\n <br/>\n “Trạch nhi··· ở nhà có nghe lời không?”\n <br/>\n <br/>\n “Trạch nhi trước đây đặc biệt bướng bỉnh, nhưng hắn chỉ sợ tôi tức giận”\n <br/>\n <br/>\n “Chỉ sợ ngươi tức giận? Ha hả, đứa nhỏ này sợ hãi ngươi tức giận?”\n <br/>\n <br/>\n “Ân.”\n <br/>\n <br/>\n “Vì ngươi hay đem hắn giáo huấn làm hắn sợ?”\n <br/>\n <br/>\n “Không có, chỉ là….”\n <br/>\n <br/>\n “Hắn mới trước đây thấy tôi ho ra máu, nên thấy sợ hãi,  đại khái là sợ tôi thật sự bị hắn làm tức chết, hắn sẽ không chỗ nương tựa!”\n <br/>\n <br/>\n <em>\n  (Không có văn án nên trích một đoạn trong truyện vậy!)\n </em>\n</div>\n",
        "rating_value": 7.7
    },
    "hac-am-chi-ban": {
        "ten_truyen": "hac-am-chi-ban",
        "link_truyen": "https://truyenfull.io/hac-am-chi-ban/",
        "ten_truyen_full": "Hắc Ám Chi Bạn",
        "tac_gia": "Fox",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n bên bờ hắc ám\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, cảnh sát VS hắc bang, cảnh sát thụ, cường công cường thụ, HE\n <br/>\n <b>\n  Vai chính\n </b>\n : Jeffery – Ron\n <br/>\n <br/>\n Cuộc gặp gỡ giữa hai người bọn được người trong cuộc xem như một tai nạn.\n <br/>\n <br/>\n Thật sự thì Ron nghĩ không còn từ nào có thể nghĩ tới  so với tai nạn thì còn từ ngữ nào tốt hơn để hình dung.\n <br/>\n <br/>\n Một người là gian phu cùng vợ người ta lên giường.\n <br/>\n <br/>\n Một người là chồng bị vợ ngoại tình đi bắt gian.\n <br/>\n <br/>\n Càng bi kịch hơn là trên người ông chồng kia có mang dây súng.\n <br/>\n <br/>\n Chỉ một cuộc đánh nhau có thể giải quyết trận tranh chấp này là một vận may bất ngờ.\n <br/>\n <br/>\n Jeffery là một cảnh sát rất tốt rất chính hãng.\n <br/>\n <br/>\n Ron không nghĩ tới tại thời điểm hắn tuyệt vọng với tình người, với chính nghĩa đã nhiều năm nay.\n <br/>\n <br/>\n dĩ nhiên có thể gặp một người đàn ông chân chính làm hắn kính phục như thế.\n <br/>\n <br/>\n như vậy thì thế nào? hắn từ nhỏ đã là một người đàn ông lăn lộn trong hắc bang…\n <br/>\n <br/>\n bọn họ cùng ở bên bờ hắc ám, khác biệt chỉ là___\n <br/>\n <br/>\n Một là quân, một là kẻ trộm.\n <br/>\n <br/>\n Văn án hạ\n <br/>\n <br/>\n Jeffery không nghĩ tới quan hệ của hai người sẽ có bước phát triển vi diệu như vậy,\n <br/>\n <br/>\n lúc hắn đang cân nhắc muốn xem xét chấp nhận Ron thì bản thân mới nhớ tới,\n <br/>\n <br/>\n người đàn ông mà hắn phải lòng chính là đối tượng tình một đêm cùng với vợ mình đêm hôm đó?\n <br/>\n <br/>\n Cuộc sống của hắn đầy rẫy máu tanh, tội phạm, bạo lực, tâm lý sai lệch…\n <br/>\n <br/>\n mà hắn không thể nào khắc chế sự nghi ngờ của bản thân,\n <br/>\n <br/>\n vốn tưởng rằng lần này có thể có được hạnh phúc,\n <br/>\n <br/>\n lại không nghĩ rằng những rắc rối phiền phức vĩnh viễn dính tới như hình với bóng___\n <br/>\n <br/>\n hắn đã yêu người đàn ông với vẻ mặt ngại ngùng đưa hắn con rùa nhỏ đó,\n <br/>\n <br/>\n lại không biết giữa bọn họ có thể có tương lai hay không….\n</div>\n",
        "rating_value": 8.7
    },
    "bat-uong-thu-sinh": {
        "ten_truyen": "bat-uong-thu-sinh",
        "link_truyen": "https://truyenfull.io/bat-uong-thu-sinh/",
        "ten_truyen_full": "Bất Uổng Thử Sinh",
        "tac_gia": "Hải Trung Nhất Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, kiếp trước kiếp nầy, kết thúc ở hiện đại,tàn tật tiểu thụ\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn-22 chương\n <br/>\n <b>\n  Edit\n </b>\n : Ngày 23-7-2014\n <br/>\n <br/>\n Xin giới thiệu với mọi người ta là La Tuấn Nhiêm,  vốn dĩ là một người thường, nhưng vào thời điểm chết vừa mới hai mươi lăm, say rượu lái xe, vì tránh né một con hoa miêu, xe lật nghiêng diễn ra một hồi xiếc xe đạp đặc sắc tuyệt luân, đưa tới người qua đường xem xét vô số, ta ở ‘Ủng hộ’ trong tiếng nói mất đi ý thức.\n <br/>\n <br/>\n Ý thức cuối cùng, ta mơ hồ nghe người qua đường cảm thán: Sau này ngàn vạn lần đừng say rượu lái xe.\n <br/>\n <br/>\n Ta cũng được điển hình giáo dục án lệ, sinh tiền không thể làm một phen oanh oanh liệt liệt cống hiến, sau khi chết cũng coi là vì xã  hội sẽ làm ra một điểm cống hiến.\n <br/>\n Sau đó, một mảnh hắc ám. Trong bóng tối nghe có người nói: “Tiên sinh, ngươi là người tử vong thứ trăm tỷ, chúc mừng ngươi trúng thưởng.”\n <br/>\n <br/>\n Ta  còn không có tỉnh rượu, mơ mơ màng màng hỏi: “Gì… Gì… Thưởng cho…”\n <br/>\n <br/>\n Người kia nói: “Ngươi có một lần cơ hội sống lại, sinh mệnh không có này, ngươi cũng cái ngoại lệ, bạn thân, có yêu cầu gì không.”\n <br/>\n <br/>\n Ta thở dài, thân thể nổi trong bóng tối, nhìn bóng tối hư vô nói: “Hy vọng… Kiếp sau… Đừng chết như thế uất ức…”\n</div>\n",
        "rating_value": 6.1
    },
    "bat-to-ly-thuong": {
        "ten_truyen": "bat-to-ly-thuong",
        "link_truyen": "https://truyenfull.io/bat-to-ly-thuong/",
        "ten_truyen_full": "Bất Tố Ly Thương",
        "tac_gia": "Thập Nhị Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, sinh tử, ngược tâm, cường công cường thụ, HE\n <br/>\n <b>\n  Bản gốc\n </b>\n : 84 chương\n <br/>\n <b>\n  Editor\n </b>\n : LỲ ( là ta đó ^^)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nam Cung Kiệt – Phong Ngâm\n <br/>\n <br/>\n Các bạn chú ý trong việc xưng hô các nhân vật nha, để phẩn biệt , ta sẽ gọi Nam Cung Kiệt là y còn Phong Ngâm là hắn. Trong một số trường hợp, ta dùng từ hắn(thật ra là tác giả ^^) như không phải có ý nghĩa như vậy thì mọi người tự đọc và hiểu nha, ta sẽ cố gắng hạn chế trường hợp này.\n <br/>\n <br/>\n -Giết nó _Phong Ngâm kéo tay Nam Cung Kiệt phủ lên trên bụng của mình -“ Giết nó”\n <br/>\n <br/>\n Nam Cung Kiệt nhìn ánh mắt kiên định của Phong Ngâm, nơi ngực ẩn nhẫn đau, tay nắm nhanh y phục trên bụng Phong Ngâm: “ Ngươi đừng cho là ta sẽ không làm như vậy “\n <br/>\n <br/>\n Hắn nói, đứa trẻ trong bụng không phải là của y.\n <br/>\n <br/>\n Nghĩ đến đây, không hiểu cơn tức giận dâng lên, Nam Cung Kiệt đè mạnh chính tay y xuống\n <br/>\n <br/>\n Ngô.._Phong Ngâm đau đến nhăn mi lại, nở nụ cười yếu ớt, khóe miệng có chút run rẩy, đứa nhỏ trong bụng còn chưa thành hình đã làm cho bản thân hắn mệt mỏi, nỗi giày vò hắn không dứt.\n <br/>\n <br/>\n -Ngươi không phải rất thương nó sao? Ngươi sao lại có thể nhẫn tâm để ta giết đi đứa nhỏ của ngươi?_Nam Cung Kiệt không để ý đến Phong Ngâm đã muốn đau đến lấm tấm mồ hôi, tay kia hung hăng nắm cằm hắn, từ trên nhìn xuống đôi mắt phủ dấu vết mờ sương của hắn\n <br/>\n <br/>\n Phong Ngâm hơi hơi nhắm mắt, nở ra nụ cười ấm áp quen thuộc: “ Đúng, ta thương nó, ta thực thương nó…”\n <br/>\n <br/>\n Cùng Nam Cung Kiệt hai mắt nhìn thẳng, Phong Ngâm rút cổ tay đang bị Nam Cung Kiệt nắm, phủ lên tay y: “ Chính là bởi vì thương nó, đứa bé này sẽ không thể sống sót… “ Lòng bàn tay dồn nội lực, Phong Ngâm phủ lên tay Nam Cung Kiệt hướng chính bụng mình đánh vào.\n <br/>\n <br/>\n Phong Ngâm!!!\n <br/>\n <br/>\n Nam Cung Kiệt ôm lấy thân thể Phong Ngâm đang chậm rãi ngã xuống, quỳ gối trên mặt đất.\n</div>\n",
        "rating_value": 8.1
    },
    "bao-boi-lao-nguu-muon-an-co-non": {
        "ten_truyen": "bao-boi-lao-nguu-muon-an-co-non",
        "link_truyen": "https://truyenfull.io/bao-boi-lao-nguu-muon-an-co-non/",
        "ten_truyen_full": "Bảo Bối, Lão Ngưu Muốn Ăn Cỏ Non",
        "tac_gia": "Họa Thi Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngụy phụ tử, niên thượng, cao phú suất kế phụ công x tiểu bạch đơn thuần kế tử thụ, sủng, HE ()\n <br/>\n <b>\n  Biên tập\n </b>\n : Hanbie\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn 107 chương\n <br/>\n <br/>\n Câu chuyện kể về việc mẹ cậu tái hôn với người khác mà ba dượng của cậu lại là người vừa đẹp trai lại vừa có tiền. Tuy nhiên cậu vẫn luôn có cảm giác không hiểu vì sao cha cậu nhìn cậu với một ánh mắt khác lạ,  mà cậu sau khi nhìn đến khuôn mặt ba cũng có cảm giác tim đập loạn. Mà quan trọng là, dần dần tim lại đập càng nhanh hơn.\n</div>\n",
        "rating_value": 7.1
    },
    "tien-lieu-vi-kinh": {
        "ten_truyen": "tien-lieu-vi-kinh",
        "link_truyen": "https://truyenfull.io/tien-lieu-vi-kinh/",
        "ten_truyen_full": "Tiên Liêu Vi Kính",
        "tac_gia": "Thanh Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hàn Hàn\n <br/>\n <b>\n  Số chương:\n </b>\n 59 chương + 5 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Tiên hiệp, Tu chân, Xuyên việt, Ngọt sủng, Hệ thống, Chủ thụ, Nhẹ nhàng.\n <br/>\n <br/>\n Không biết như thế nào trong một lần ngủ dậy thì Kỷ Viên lại biến thành một em gái có chíp chíp.\n <br/>\n <br/>\n Hệ thống: \"“Mục tiêu của chúng ta là…”\n <br/>\n <br/>\n Mặt Kỷ Viên không chút thay đổi: “Biến thành đàn ông.”\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Hệ thống xuyên việt thời không, tiên hiệp tu chân, ngọt văn\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Kỷ Viên, Diệp Quân Trì\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Giáp ất bính đinh mậu canh tân nhâm quý\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n Mỗi ngày đều giả vờ cao lãnh\n</div>\n",
        "rating_value": 9.2
    },
    "anh-de-vs-anh-de": {
        "ten_truyen": "anh-de-vs-anh-de",
        "link_truyen": "https://truyenfull.io/anh-de-vs-anh-de/",
        "ten_truyen_full": "Ảnh Đế VS Ảnh Đế",
        "tac_gia": "Tiểu Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đô thị tình duyên, giới giải trí, ôn nhu thẳng công x khiết phích nữ vương thụ,1×1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trịnh Diệc Vi x Tiềm Vũ\n <br/>\n <b>\n  Editor\n </b>\n : Vân Du\n <br/>\n <br/>\n Văn án vô cùng ngắn gọn là câu chuyện kể về việc một ảnh đế bẻ cong ảnh đế khác...\n</div>\n",
        "rating_value": 8.9
    },
    "anh-la-bai-ca-trong-trai-tim-em": {
        "ten_truyen": "anh-la-bai-ca-trong-trai-tim-em",
        "link_truyen": "https://truyenfull.io/anh-la-bai-ca-trong-trai-tim-em/",
        "ten_truyen_full": "Anh Là Bài Ca Trong Trái Tim Em",
        "tac_gia": "Thảo Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, ôn hương, thanh mai trúc mã, tình hữu độc chung, hào môn thế gia.\n <br/>\n <b>\n  Couple:\n </b>\n Lục Hạo Thiên x Dương Phường\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (30 chương)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Lightraito (Huyết Phong – Light)\n <br/>\n <br/>\n Bỗng một ngày Lục Hạo Thiên xuất hiện trở lại.\n <br/>\n <br/>\n Tuy nhiên so với chàng trai trong ấn  tượng của Dương Phường _ tự kỷ, xấu hổ, cực kỳ bịn rịn với y, nay đã khác biệt rất nhiều.\n <br/>\n <br/>\n Dương Phường buồn phiền, nghi hoặc, hậm hực (một chút)\n <br/>\n <br/>\n Nhưng Lục Hạo Thiên lại dùng thái độ vô cùng kiên quyết can dự vào cuộc sống viên chức nhỏ của Dương Phường.\n <br/>\n <br/>\n Dương Phường giơ cánh tay cự tuyệt, muốn đẩy Lục Hạo Thiên ra.\n <br/>\n <br/>\n Nhưng lại bị nắm chặt lấy.\n</div>\n",
        "rating_value": 8.2
    },
    "anh-hung-loan-ha-tieu-man-yeu": {
        "ten_truyen": "anh-hung-loan-ha-tieu-man-yeu",
        "link_truyen": "https://truyenfull.io/anh-hung-loan-ha-tieu-man-yeu/",
        "ten_truyen_full": "Anh Hùng Loạn Hạ Tiểu Man Yêu",
        "tac_gia": "Ngư Ngư Thuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, xuyên không (có tình tiết nam biến nữ), cường công cường thụ, sinh tử, 1×1, HE.\n <br/>\n <b>\n  Couple:\n </b>\n Long Nghệ x Chung Túc\n <br/>\n <b>\n  Couple phụ\n </b>\n : Sở Hi Du x Kỷ Mộ Niên\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Cỏ.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn chính văn (2 bộ) + PN\n <br/>\n <br/>\n Bộ này văn án không có tạm thời tóm tắt lại như sau nha:\n <br/>\n <br/>\n <b>\n  Thượng bộ:\n </b>\n <br/>\n <br/>\n Chuyện bắt đầu là từ Chung Túc  vốn là bộ đội,nhưng một lần bị đạn bắn xuyên tim, linh hồn xuyên không nhập vào thể xác của một phế phi (Kì Phi) rồi bắt đầu hành trình yêu đương với hoàng đế Long Nghệ bằng linh hồn nam trong thân xác nữ. Chung Túc mang thai sau một lần hai người phát sinh quan hệ, tuy nhiên đứa con chưa ra đời đã hy sinh do Chung Túc lấy thân mình ra đỡ tên cứu Long Nghệ.\n <br/>\n <br/>\n <b>\n  Hạ bộ:\n </b>\n <br/>\n <br/>\n Long Nghệ nhờ người dùng cấm thuật đem Chung Túc trở về bên mình bằng chính thân xác của Chung Túc. Vì Chung Túc đã lấy lại thân xác nên hai người chính thức yêu lại từ đầu, chân chính là nam nam yêu nhau. Chung Túc giúp Long Nghệ đánh giặc, Long Nghệ cũng tạo mọi điều kiện cho Chung Túc thực hiện chí hướng của mình.\n</div>\n",
        "rating_value": 9.0
    }
}