{
    "ta-thay-my-nhan-nhu-danh-tuong": {
        "ten_truyen": "ta-thay-my-nhan-nhu-danh-tuong",
        "link_truyen": "https://truyenfull.io/ta-thay-my-nhan-nhu-danh-tuong/",
        "ten_truyen_full": "Ta Thấy Mỹ Nhân Như Danh Tướng",
        "tac_gia": "Vũ Sấu Lâm Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Song trọng sinh, Chủ công, Mỹ công, Cường cường, Cung đình hầu tước, 1v1, HE\n <br/>\n Edit: darkAmanecer / Wordpress\n <br/>\n Convert: Lucky Clover (wikidich)\n <br/>\n Mục lục: 104 chương\n <br/>\n CP: Từ Ưng Bạch x Phó Lăng Nghi\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tóm tắt một câu: Mỹ nhân thường bạc mệnh, danh tướng thường yểu mệnh.\n <br/>\n Ý chính: Kiên trì với bản tâm.\n <br/>\n <br/>\n —————————\n <br/>\n <br/>\n Đời trước, Từ Ưng Bạch là một người tốt đúng nghĩa.\n <br/>\n <br/>\n Hắn đánh lui ngoại tộc, lập triều đình, lấy sức một người địch vạn quân, đau khổ chống đỡ, chỉ hi vọng có một ngày bá tánh được ấm no, thiên hạ thái bình.\n <br/>\n <br/>\n Thế nhưng công chưa lập, thân đã vẫn.\n <br/>\n <br/>\n Hoàng đế Đại Tấn là đồ ngu, tin lời gièm pha, cấu kết với chư hầu lập mưu bắn chết Từ Ưng Bạch ngay khi vừa mới qua sông. Hắn rơi xuống dòng nước xiết, chết không thấy xác.\n <br/>\n <br/>\n Khoảnh khắc trước khi rơi xuống, hắn trông thấy Phó Lăng Nghi, tên tử tù hắn đưa theo để chịu tra tấn thiên đao vạn quả, điên cuồng lao về phía mình.\n <br/>\n <br/>\n \"...Không phải là sợ ta chết rồi không còn ai báo thù nữa chứ?\"\n <br/>\n <br/>\n Sống lại một đời, Từ Ưng Bạch vứt bỏ nhân từ, không làm người tốt nữa, nhân tiện đổi luôn hoàng đế.\n <br/>\n <br/>\n Trước khi hành sự, hắn quyết định chọn cho mình một thanh đao.\n <br/>\n <br/>\n Không ngờ vừa mới đến cửa ngục, hắn đã bắt gặp Phó Lăng Nghi, kẻ kiếp trước vừa khinh thường vừa hận mình đến nghiến răng nghiến lợi, đang nhìn hắn như sói nhìn mồi, trầm giọng nói, \"Ngươi đến tìm ta sao?\"\n <br/>\n <br/>\n \"Không cần nhiều lời, ta đi theo ngươi?\"\n <br/>\n <br/>\n Từ Ưng Bạch: \"...?\"\n <br/>\n <br/>\n Có phải cây đao này bị đánh tráo rồi không?\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n Kiếp trước, khi Từ Ưng Bạch chết, Phó Lăng Nghi phát điên.\n <br/>\n <br/>\n Y tìm khắp vùng ven sông suốt ba tháng, nhưng đến góc áo Từ Ưng Bạch cũng không tìm được.\n <br/>\n <br/>\n Ba năm sau, y tự làm mù hai mắt, mạo danh một cầm sư mù trà trộn vào Túc Vương phủ, giết sạch kẻ địch rồi tự thiêu.\n <br/>\n <br/>\n Sống lại một đời, y hứa với Từ Ưng Bạch, ngữ điệu ôn nhu mà nguy hiểm, \"Ta sẽ nghe lời.\"\n <br/>\n <br/>\n \"Từ xưa mỹ nhân như danh tướng, bất hứa nhân gian kiến bạch đầu\"\n</div>\n",
        "rating_value": 8.7
    },
    "dinh-ly-nhip-tim-abo": {
        "ten_truyen": "dinh-ly-nhip-tim-abo",
        "link_truyen": "https://truyenfull.io/dinh-ly-nhip-tim-abo/",
        "ten_truyen_full": "Định Lý Nhịp Tim Abo",
        "tac_gia": "Sương Mù Có Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khúc Yến X Thịnh Trạch Thâm\n <br/>\n Khúc Yến là một Alpha, trước mặt người khác hắn là một vị chủ tịch lạnh lùng và là người thừa kế duy nhất của tập đoàn nhà họ Khúc. Nhưng khi ở bên vợ lại là một tên thê nô đúng nghĩa!\n <br/>\n Hai người họ là chồng chồng thật sự, không có cái gọi là hợp đồng hôn nhân gì gì đó đâu. Sau khi tốt nghiệp bọn họ lập tức đưa nhau đi đăng ký kết hôn, năm nay là năm thứ ba rồi.\n <br/>\n Nhưng một tháng trước, hai người xảy ra chiến tranh lạnh, Alpha còn tưởng rằng Omega ghét mình, không phải người ta thường hay nói “Thất niên chi dương*” hay sao?! Nhưng bây giờ chỉ mới là năm thứ ba! Alpha cay đắng nhưng Alpha không nói.\n <br/>\n *Thất niên chi dương – nghĩa là đôi lứa yêu nhau nếu vượt qua cái ngưỡng 7 năm thì coi như bách niên giai lão, bên nhau trọn đời, bằng không thì xa nhau vĩnh viễn, muôn thuở không thể tái hợp\n <br/>\n Nhưng điều mà hắn không ngờ nhất chính là trong bụng em bé của hắn có một em bé nữa.\n <br/>\n <br/>\n Yêu thương, chiều chuộng vợ – Khúc Yến x Mỹ nhân lạnh lùng – Thịnh Trạch Thâm\n <br/>\n Khúc Yến không biết tình yêu là gì, nhưng hắn muốn dành cho Thịnh Trạch Thâm những điều tốt đẹp nhất.\n <br/>\n Không có một định lý chính xác nào về nhịp tim cả và nhịp tim sẽ cho chúng ta những phản ứng chân thật nhất, những cảm xúc mà đầu óc chẳng thể nào lí giải nỗi.\n <br/>\n <br/>\n ————\n</div>\n",
        "rating_value": 5.7
    },
    "he-nguoi-khong-phai-la-cau-sao": {
        "ten_truyen": "he-nguoi-khong-phai-la-cau-sao",
        "link_truyen": "https://truyenfull.io/he-nguoi-khong-phai-la-cau-sao/",
        "ten_truyen_full": "Hể? Ngươi Không Phải Là Cẩu Sao?",
        "tac_gia": "Dòng Sông Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Hể? Ngươi Không Phải Là Cẩu Sao? full (đã hoàn thành) của tác giả Dòng Sông Nhỏ. Trong lòng Lưu Tuệ Phong không ngừng gào thét, tại sao ông trời lại trêu đùa như vậy chứ? Y đang sống rất vui và tận hưởng yên bình mà.\n <br/>\n <br/>\n Ở một thế giới xa lạ không thân không thích chỉ có một chú chó nhỏ bên cạnh bầu bạn cùng y, nhưng đời nào đẹp như mơ\n <br/>\n <br/>\n Tại sao cục bông của y lại biến lớn thế này a, lại còn đè....đè y??? Chuyện quái quỷ gì đang xảy ra vậy nè\n <br/>\n <br/>\n Lưu Tuệ Phong thất kinh chỉ tay hô lớn\n <br/>\n <br/>\n \"Cục bông!!!\"\n</div>\n",
        "rating_value": 6.1
    },
    "truong-an-nguyet": {
        "ten_truyen": "truong-an-nguyet",
        "link_truyen": "https://truyenfull.io/truong-an-nguyet/",
        "ten_truyen_full": "Trường An Nguyệt",
        "tac_gia": "Miêu Lưỡng Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trường An Nguyệt [长安月]\n <br/>\n <br/>\n Tác giả: Miêu Lưỡng Chỉ\n <br/>\n <br/>\n Thể loại: Cổ đại, Chủ công, Ngôi thứ nhất, Niên hạ, Cung đình hầu tước, Công giả nữ, Nhược cường, Thụ sủng công, HE\n <br/>\n <br/>\n Editor: Chymteo\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là công chúa đầu tiên trong triều đại gả cho thái giám.\n <br/>\n <br/>\n Ta là vầng trăng của hắn, hắn là Trường An của ta.\n <br/>\n <br/>\n Công chúa giả x Thái giám giả\n <br/>\n <br/>\n Cp: Lý Nghiên (công) x Từ Quân Dật (thụ)\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Vài lời tác giả:\n <br/>\n <br/>\n - Công giả nữ không phải song tính, thụ là thái giám giả, mọi thứ đều mạnh hơn công, sau này công sẽ trưởng thành.\n <br/>\n <br/>\n - Thụ sủng công, nhược công.\n</div>\n",
        "rating_value": 8.4
    },
    "hom-nay-toi-da-co-0-chua": {
        "ten_truyen": "hom-nay-toi-da-co-0-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-toi-da-co-0-chua/",
        "ten_truyen_full": "Hôm Nay Tôi Đã Có 0 Chưa?",
        "tac_gia": "Ách Tây Tây Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôm nay tôi đã có Omega chưa nhỉ?Không có à? Thế ngày mai tôi hỏi lại.\n <br/>\n <br/>\n —————-\n <br/>\n <br/>\n Tô Doãn liên hôn rồi, đối tượng liên hôn còn là một Alpha chẳng hề quen biết.\n <br/>\n <br/>\n Không quen biết thì không quen biết vậy, dù sao cũng chỉ là liên hôn.\n <br/>\n <br/>\n Ngày đầu tiên liên hôn, tại cổng của cục dân chính:\n <br/>\n <br/>\n Alpha: Xin chào, xin hỏi cậu chính là đối tượng kết hôn của tôi sao?\n <br/>\n <br/>\n Tô Doãn *so sánh với ảnh chụp*: À phải phải... Xin chào, xin hỏi anh xưng hô thế nào?\n <br/>\n <br/>\n Tô Doãn vốn cho rằng kịch bản sẽ là \"nước sông không phạm nước giếng, đến lúc thì chia tay thôi\", ai mà ngờ:\n <br/>\n <br/>\n Vào thời kỳ đặc biệt của Omega:\n <br/>\n <br/>\n Alpha *đỏ lỗ tai*: Anh, anh có thể giúp em không?\n <br/>\n <br/>\n Alpha *giữ lấy tay Tô Doãn*: Thuốc ức chế chắc chắn không hữu dụng bằng anh.\n <br/>\n <br/>\n Alpha: Thử dùng anh một chút đi mà~\n <br/>\n <br/>\n Tô Doãn: Anh có... (bình tĩnh một chút đi không!)\n <br/>\n <br/>\n Alpha *cướp lời*: Anh không lạnh đâu vợ! (1)\n <br/>\n <br/>\n Alpha *ôm người vào lòng*: Vợ đang quan tâm anh à?\n <br/>\n <br/>\n Tô Doãn:???\n <br/>\n <br/>\n (1) Tô Doãn nói: \"冷 ——\" (冷静 [lěngjìng]: bình tĩnh)\n <br/>\n <br/>\n Nhưng mà sếp Lộ lại nghĩ là 冷 [lěng]: lạnh.\n <br/>\n <br/>\n Công ngây thơ thẳng thắn x Thụ có chút lạnh nhạt, động lòng mà không tự biết\n <br/>\n <br/>\n [Hướng dẫn đọc]\n <br/>\n <br/>\n 1. Bánh ngọt nhỏ trước khi đi ngủ, rất ngắn rất ngọt.\n <br/>\n <br/>\n 2. Chỉ cần tranh thủ ôm lấy vợ trước thì đao sẽ không đụng tới được công của tui.\n <br/>\n <br/>\n 3. Thụ động lòng mà không tự biết thôi, sẽ không ngược đâu.\n <br/>\n <br/>\n 4. Pheromone của công là mùi quýt.\n</div>\n",
        "rating_value": 8.1
    },
    "dem-khuya": {
        "ten_truyen": "dem-khuya",
        "link_truyen": "https://truyenfull.io/dem-khuya/",
        "ten_truyen_full": "Đêm Khuya",
        "tac_gia": "Thẩm Gia Đại Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hư cấu hình, hai người thành thật yêu thích trong những năm chiến tranh.\n <br/>\n <br/>\n Tác giả mù tịt chuyện quân đội, hoàn toàn thiết bị, viết đến đâu tính đến đó.\n <br/>\n <br/>\n Căn chính miêu hồng* vừa bị trêu chọc đỏ mặt Phương Chính Thanh công × đối ngoại ít khi nói cười đối nội là lão lưu manh Thẩm Hi thụ\n <br/>\n <br/>\n (*): Căn miêu hồng (raw là 根红苗正): người có sản xuất thân gia đình tốt, là cách nói trong thời kỳ Cách mạng Văn hóa.\n</div>\n",
        "rating_value": 9.2
    },
    "bach-lo": {
        "ten_truyen": "bach-lo",
        "link_truyen": "https://truyenfull.io/bach-lo/",
        "ten_truyen_full": "Bạch Lộ",
        "tac_gia": "Thiên Lương Vĩnh Động Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mấy gã bạn thân của Lộ Sơ Dương vừa đi vừa thấy điếu thuốc trong miệng hắn đã thay thành một cây kẹo que, rồi lại đổi thành một cây tăm xỉa răng, thế là cả đám thiếu gia nhà giàu bèn nhao nhao lên: “Ôi trời đạo diễn Lộ, cai thuốc lá thật à?”.\n <br/>\n <br/>\n “Ai dà.” Lộ Sơ Dương giả vờ phiền não thở dài, “Hết cách rồi, A Thiều không cho tao hút.”\n <br/>\n <br/>\n Bạch Thiều đứng dưới chòi hóng mát, hai tay đút trong túi, liếc mắt nhìn Lộ Sơ Dương, rồi anh quay người bước về phía cổng bệnh viện.\n <br/>\n <br/>\n Lộ Sơ Dương nhanh nhẩu đứng dậy, vẫy tay với lũ bạn chí cốt của mình: “Bác sĩ nhà tao kêu tao về, tao té trước đây.”\n</div>\n",
        "rating_value": 8.2
    },
    "tien-ton-boi-tinh-bac-nghia": {
        "ten_truyen": "tien-ton-boi-tinh-bac-nghia",
        "link_truyen": "https://truyenfull.io/tien-ton-boi-tinh-bac-nghia/",
        "ten_truyen_full": "Tiên Tôn Bội Tình Bạc Nghĩa",
        "tac_gia": "Mã Hộ Tử Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu truyện ngốc nghếch về hai đệ nhất thiên hạ cường cường liên thủ, chương nào cũng có vở kịch nhỏ]\n <br/>\n <br/>\n Hoài Vọng Tiên tôn vào hồng trần vượt kiếp, cùng một tán tu mỹ mạo kết làm đạo lữ. Cửu Thiên Lôi kiếp sắp tới, hai người nắm tay nhìn nhau, thề hẹn sinh tử không rời.\n <br/>\n <br/>\n Chớp mắt cái, lôi kiếp lập tức bổ thẳng xuống đầu Tiên tôn.\n <br/>\n <br/>\n Tán tu: …ta nghi là hắn ta đang nói dối.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hoài Vọng Tiên tôn, Lâm Viễn tông, vượt kiếp trở về, thành tu sĩ Đại Thừa đệ nhất thiên hạ.\n <br/>\n <br/>\n Chưởng môn: “Xin hỏi kiếp mà Tiên tôn vượt là kiếp gì?”\n <br/>\n <br/>\n Hoài Vọng lạnh lùng như tuyết trên Thương Sơn: “Bản tôn không nhớ rõ.”\n <br/>\n <br/>\n Trên dưới tông môn hoảng hốt: Tiên tôn bị sét đánh mất trí nhớ!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lâm Viễn tông tuyên bố với bên ngoài là chiêu mộ đệ tử, anh tài khắp thiên hạ cùng hội tụ về đây. Chưởng môn hỏi rõ từng người: “Các ngươi đến Lâm Viễn tông, vì điều gì?”\n <br/>\n <br/>\n “Vì thiên hạ muôn dân.”\n <br/>\n <br/>\n “Vì tu được chính đạo.”\n <br/>\n <br/>\n “Vì ngàn năm sau phi thăng.”\n <br/>\n <br/>\n Một giọng nói trà trộn trong đó: “Vì chồng cũ\n <em>\n  ,\n </em>\n hắn bội tình bạc nghĩa.”\n <br/>\n <br/>\n Tán tu đệ nhất thiên hạ · Kiêm Trúc ngẩng đầu lên từ dưới duy mạo, cong môi cười rộ lên, dung nhan tuyệt lệ.\n <br/>\n <br/>\n Trong phút chốc, cả sảnh đường chìm vào yên lặng.\n <br/>\n <br/>\n —— —— —— —— —— ——\n <br/>\n <br/>\n Lâm Viễn tông ngoại lệ thu một tên tán tu, thực lực sâu không lường được, nổi tiếng xinh đẹp chấn động toàn tông môn, nghe nói còn có một vị “chồng cũ”, chỉ là chưa từng nói rõ đó ra là ai.\n <br/>\n <br/>\n Dần dà, mọi người coi lời Kiêm Trúc là đùa.\n <br/>\n <br/>\n Mãi đến một ngày, đệ tử đứng đầu dưới trướng của chưởng môn đỏ mặt hỏi Kiêm Trúc đã có đạo lữ hay chưa, lời còn chưa dứt chợt thấy một tia sáng trắng từ phía chân trời đáp xuống trước mặt hai người.\n <br/>\n <br/>\n Hoài Vọng Tiên tôn nhìn Kiêm Trúc chằm chằm: “Ngươi định ngoại tình?”.\n <br/>\n <br/>\n Kiêm Trúc mặt không đổi sắc: “Tên chồng cũ như ngươi sao còn lắm chuyện vậy?”.\n <br/>\n <br/>\n Hoài Vọng: “…Nói linh tinh gì đó.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước khi ký ức khôi phục: Dạo gần đây có một kẻ lạ mặt cứ lảo đảo trước mặt bản tôn, bản tôn không thèm để ý.\n <br/>\n <br/>\n Sau khi ký ức khôi phục: …Ờm, hình như đó là đạo lữ thân mến của ta.\n</div>\n",
        "rating_value": 9.2
    },
    "nuoc-am-nau-ca": {
        "ten_truyen": "nuoc-am-nau-ca",
        "link_truyen": "https://truyenfull.io/nuoc-am-nau-ca/",
        "ten_truyen_full": "Nước Ấm Nấu Cá",
        "tac_gia": "Trì Tiêu Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu ngắn gọn: Công dịu dàng biến thái mưu mô x thụ mèo con tự tirn\n <br/>\n <br/>\n \"Mấy đứa khốn nạn thì cua vợ kiểu gì?\n <br/>\n <br/>\n Tất nhiên là chờ vợ tự mình chui đầu vào lưới rồi\".\n <br/>\n <br/>\n Giới thiệu bằng một câu: Hướng dẫn cua vợ của kẻ mưu mô.\n <br/>\n <br/>\n Ý chính: Em đứng trên cầu ngắm phong cảnh, người đứng trên lầu lại ngắm em.\n</div>\n",
        "rating_value": 9.1
    },
    "thien-loi-nao-co-y-gi-xau-chu": {
        "ten_truyen": "thien-loi-nao-co-y-gi-xau-chu",
        "link_truyen": "https://truyenfull.io/thien-loi-nao-co-y-gi-xau-chu/",
        "ten_truyen_full": "Thiên Lôi Nào Có Ý Gì Xấu Chứ",
        "tac_gia": "Xuân Phong Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đỗ Thánh Lan là thiên tài đứng đầu tu chân giới, ba tuổi ngưng kiếm khí, năm tuổi có thể cộng minh với bia võ đạo, mười tuổi đã một mình đến cấm địa.\n <br/>\n <br/>\n Nhưng thế nhân bình phẩm về hắn chỉ có một câu –\n <br/>\n <br/>\n Đáng tiếc...\n <br/>\n <br/>\n Đáng tiếc Đỗ gia đã có kỳ lân tử, đáng tiếc Đỗ gia muốn diệt Đỗ Thánh Lan\n <br/>\n <br/>\n Phụ thân của Đỗ Thánh Lan: “Cho dù ngươi là kỳ tài có một không hai thì cũng không thể chống lại gia tộc.”\n <br/>\n <br/>\n Bằng hữu thân thiết nhất: “Ta không cố ý phản bội ngươi, song giúp ngươi, ta sẽ đồng thời đắc tội hai đại tu chân thế gia.”\n <br/>\n <br/>\n Người đã từng là sư tôn: “Muốn diệt Đỗ gia, trừ khi ngươi hóa thành Thiên Đạo. Nhưng đại đạo rất công bằng, nếu ngươi trở thành Thiên Đạo sẽ không thể báo mối thù riêng.”\n <br/>\n <br/>\n Đại lục Cửu Xuyên đã ba trăm năm không có ai phi thăng. Người ta đồn rằng Thiên Đạo bị khuyết, tu sĩ tu đến Độ Kiếp Kỳ đã là cực hạn.\n <br/>\n <br/>\n Tứ đại gia tộc đứng vững gót chân, hô mưa gọi gió.\n <br/>\n <br/>\n Đỗ Thánh Lan: Thú vị.\n <br/>\n <br/>\n Tứ đại gia tộc liên thủ truy sát Đỗ Thánh Lan, muốn ép hắn phi thăng, tu bổ Thiên Đạo.\n <br/>\n <br/>\n Một ngày nọ, dưới hàng vạn ánh mắt của mọi người xung quanh, cuối cùng Đỗ Thánh Lan cũng độ kiếp, hóa thành… Thiên Lôi.\n <br/>\n <br/>\n “Thiên Đạo không thể giúp ta diệt trừ cái ác, ta sẽ hóa thành Cửu Thiên Lôi Kiếp! Ta vui thì đánh một cái, ta buồn thì đánh hai cái, ta đau lòng thì đánh ba cái…”\n <br/>\n <br/>\n “Mười ngày là một tuần, năm ngày đầu đánh Đỗ gia, bốn ngày sau chọn ngẫu nhiên cặn bã trong xã hội, ngày thứ mười ta nghỉ.”\n <br/>\n <br/>\n “Ngày làm đám cưới không đánh, ngày làm đám ma không đánh, ngày cuối năm không đánh.”\n <br/>\n <br/>\n …\n</div>\n",
        "rating_value": 8.7
    },
    "thoa-thuan-hon-nhan-co-do-phu-hop-cao": {
        "ten_truyen": "thoa-thuan-hon-nhan-co-do-phu-hop-cao",
        "link_truyen": "https://truyenfull.io/thoa-thuan-hon-nhan-co-do-phu-hop-cao/",
        "ten_truyen_full": "Thỏa Thuận Hôn Nhân Có Độ Phù Hợp Cao",
        "tac_gia": "Tích Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đồng Miên có tính di truyền tin tức tố Omega hỗn loạn, cần được an ủi bằng tin tức tố Alpha. Nhưng đồng thời cậu lại có chứng kích ứng tin tức tố, tất cả độ xứng đôi đều rất thấp. Cảm thấy vô cùng sợ hãi khi thân cận với Alpha.\n <br/>\n <br/>\n Mỗi khi chứng hỗn loạn bùng nổ, cậu chỉ có thể dựa vào thuốc ức chế để vượt qua.\n <br/>\n <br/>\n Tuy nhiên, thuốc ức chế có hiệu quả tình trạng rối loạn đã được kiểm soát ở mức độ nhẹ cuộc sống của cậu còn tính là vẫn bình yên.\n <br/>\n <br/>\n Đột nhiên có một ngày, cậu được cho hay, cậu với một vị nhân vật lớn nào đó có độ xứng đôi tin tức tố cực cao, đối phương còn bị chướng ngại rối loạn tin tố Alpha, hi vọng có thể cùng cậu kết hôn để cùng nhau hỗ trợ trị liệu.\n <br/>\n <br/>\n Độ xứng đôi cao đến 99%, Đông Miên phát hiện mình cũng không kháng cự khi tiếp xúc với vị nhân vật lớn này.\n <br/>\n <br/>\n Vậy liền kết hôn đi, gả vào hào môn cũng không tệ.\n <br/>\n <br/>\n Sau khi kết hôn, Đồng Miên hoàn toàn không nghĩ tới, vị nhân vật lớn uy nghiêm lạnh lùng này vậy mà tại thời điểm khi cậu đi công tác lại gọi điện cho mình để hỏi \" Vợ ơi, em nghĩ gì về việc sống chung với anh?\".\n <br/>\n <br/>\n Năm thứ hai sau khi kết hôn, Đoạn Việt Chinh sờ lên bụng Đồng Miên, rất lo lắng hỏi: \"Vợ à, khi nào thì em mới có thể mang thai?\".\n <br/>\n <br/>\n Đồng Miên đỏ mặt, tức giận nói: \"Không phải đã nói chỉ là hiệp nghị kết hôn trợ giúp lẫn nhau sao?\".\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-qua-mang-voi-hot-boy-truong-va-cai-ket": {
        "ten_truyen": "yeu-qua-mang-voi-hot-boy-truong-va-cai-ket",
        "link_truyen": "https://truyenfull.io/yeu-qua-mang-voi-hot-boy-truong-va-cai-ket/",
        "ten_truyen_full": "Yêu Qua Mạng Với Hot Boy Trường Và Cái Kết",
        "tac_gia": "Trường Dã Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Cùng giáo thảo võng luyến lật xe sau\n <br/>\n <br/>\n Tên khác: Lật thuyền trong mương khi yêu đương qua mạng với hot boy trường\n <br/>\n <br/>\n Thể loại: Ngọt ngào, thanh xuân học đường, tình yêu gà bông, chủ thụ, HE.\n <br/>\n <br/>\n Người gõ: Dii + Sa +...\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Kỷ Tô đang là sinh viên năm hai của trường, hôm đó đàn chị của câu lạc bộ Âm nhạc tìm tới cậu tâm sự, than khóc mình bị một tên nam nhân chó má lừa tiền lừa sắc khi yêu trên mạng…\n <br/>\n <br/>\n Kỷ Tô chỉ có thể nhẹ nhàng an ủi, đàn chị nhìn nhìn khuôn mặt của nam sinh vừa thanh thuần, vừa đầy cám dỗ, khóc lóc ỉ ôi nhờ cậu trả thù giúp mình.\n <br/>\n <br/>\n Kỷ Tô mù mờ: Chị à, em là con trai.\n <br/>\n <br/>\n Đàn chị hung hăng: Vì em là con trai đó, cũng vì em móc ra thì còn to hơn của gã, nên phải cho gã biết yêu đương qua mạng hiểm ác cỡ nào!\n <br/>\n <br/>\n Kỷ Tô:...\n <br/>\n <br/>\n Để báo thù cho đàn chị, Kỷ Tô dùng clone để thêm wechat của tên sở khanh kia, ngày nào cũng phải vắt óc tán gẫu với đối phương.\n <br/>\n <br/>\n Nhưng cậu chào từ buổi sáng tới buổi tối mà tên sở khanh chẳng hề đáp lại.\n <br/>\n <br/>\n Mãi đến một hôm, Kỷ Tô gửi một bức hình qua cho hắn.\n <br/>\n <br/>\n Trong hình, cậu mặc một cái quần ngắn màu trắng, để lộ ra cặp đùi thon dài cân đối.\n <br/>\n <br/>\n Lần này, đối phương đáp lại: Trong hình là chân của cô à?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Kỷ Tô phát hiện ra đàn anh sở khanh kia bị ghiền chân đẹp, thường hay kiếm cớ bảo cậu gửi ảnh chụp chân cho hắn xem.\n <br/>\n <br/>\n Để không bị lộ giới tính, Kỷ Tô đành lên mạng mua váy về, ngoan ngoãn chụp ảnh chân gửi qua cho đàn anh xem.\n <br/>\n <br/>\n Đàn anh sửa thói lạnh nhạt, không chỉ chủ động tìm cậu tán gẫu mà còn mua đủ các loại váy đẹp cho cậu, tặng vé vào cửa của buổi concert mà cậu muốn xem nhất, thậm chí còn gửi cậu xem ảnh cơ bụng tám múi và đường chữ V của hắn.\n <br/>\n <br/>\n Mắt thấy đàn anh ngày càng lún sâu, không nhịn nổi nữa phải đưa ra lời đề nghị gặp mặt, kế hoạch trả thù của Kỷ Tô chẳng mấy chốc sẽ thành công.\n <br/>\n <br/>\n Nhưng cậu không ngờ, đàn anh sở khanh kia lại là Cố Chiêu, hot boy vang danh đại học A. Nam thần lạnh lùng khoa Luật, cao 1m93, nghe nói còn hơi kỳ thị đồng tính.\n <br/>\n <br/>\n Kỷ Tô sợ rồi, lén chặn luôn wechat, sợ hot boy trường nhận ra cậu.\n <br/>\n <br/>\n Nhưng sợ cái gì thì cái đó tới, tần suất chạm mặt của hai người dần tăng lên, ánh mắt hot boy nhìn cậu cũng dần chứa đầy ẩn ý.\n <br/>\n <br/>\n Sau đó nữa, Cố Chiêu bế cậu ngồi lên đùi mình, tự tay mặc xường xám xẻ tà cao cho cậu, giọng điệu vừa mờ ám vừa nguy hiểm: Bé cưng, sao không kêu chồng ơi nữa?\n <br/>\n <br/>\n Kỷ Tô: Chồng ơi, em sai rồi hu hu...\n <br/>\n <br/>\n Thụ vừa thuần khiết vừa quyến rũ, thẳng đuột nhưng hay vô thức ghẹo người ta x Công lạnh lùng lòng dạ đen tối, hot boy thẳng đuột nhưng rất cưng vợ\n <br/>\n <br/>\n * TÁC GIẢ NHẮC NHỞ:\n <br/>\n <br/>\n ☆ Công không phải sở khanh thật.\n <br/>\n <br/>\n ☆ Công bị ghiền chân đẹp thật, nhưng là ghiền chân của thụ.\n <br/>\n <br/>\n ☆ Cả hai đều thẳng (giả đó) bẻ cong lẫn nhau. Bánh ngọt nhỏ.\n <br/>\n <br/>\n ☆ Mọi logic đều để phục vụ cho tuyến tình cảm.\n <br/>\n <br/>\n ☆ Tác giả viết theo gu của bản thân, không thích thì drop giùm.\n <br/>\n <br/>\n ☆ Motip yêu qua mạng rồi lộ tẩy rất phổ biến, xin đừng nhắc tới truyện khác giùm.\n <br/>\n <br/>\n ☆ Tóm tắt một câu: Bị bắt mặc váy.\n</div>\n",
        "rating_value": 9.2
    },
    "toi-voi-ten-cung-ban-cha-ua-gi-nhau": {
        "ten_truyen": "toi-voi-ten-cung-ban-cha-ua-gi-nhau",
        "link_truyen": "https://truyenfull.io/toi-voi-ten-cung-ban-cha-ua-gi-nhau/",
        "ten_truyen_full": "Tôi Với Tên Cùng Bàn Chả Ưa Gì Nhau",
        "tac_gia": "Khúc Phong Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Ta và tên ngồi cùng bàn ghét nhau như chó với mèo\n <br/>\n Thể loại: Ngọt sủng, Vườn trường, Chủ thụ, Nhẹ nhàng, 1v1, HE\n <br/>\n Editor: CO6TINY\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trần Phi Dự có bạn cùng bàn mới, nghe nói là một cậu bạn giáo bá, đại ca trường, hay đánh nhau, gây chuyện, ồn ào, thị phi, ngoài trừ đẹp trai ra thì không có ưu điểm gì cả.\n <br/>\n <br/>\n Sau đó, học bá Trần Phi Dự nghiệm ra, không thể trông mặt mà bắt hình dong, có những người, nhìn bề ngoài phản nghịch, cà lơ phất phơ, bặm trợn hoặc không dễ chọc, nhưng mà lại không hề hút thuốc, không hề ức hiếp bạn học, thậm chí trèo tường trốn ra ngoài chỉ vì muốn mua mì chua cay. Thậm chí không dám xăm hình vì sợ đau, toàn là dùng hình dán.\n <br/>\n <br/>\n Cho nên, bạn giáo bá trong lời đồn kia chỉ là “giả” nổi loạn.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Trùm trường Du Bạch gần đây đổi bạn cùng bàn, nghe phong phanh người này năm nào cũng đạt danh hiệu học sinh ba tốt, mỗi lần đều chễm chệ chiếm cứ vị trí đầu bảng, vẻ ngoài còn điển trai như hoa, chả là loại hình con trai lí tưởng mà ba cậu hằng ao ước.\n <br/>\n <br/>\n Bất quá, Du Bạch phát hiện, có một số người bề ngoài là học sinh giỏi, kì thực tính cách chả ra gì.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Nổi loạn giả\" x \"Nổi loạn thật\"\n <br/>\n <br/>\n Báo động phía trước hiện trường vả mặt bôm bốp.\n <br/>\n <br/>\n Mọi người cùng chăm chỉ học tập, ngày ngày đi lên.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n CP: Trần Phi Dự x Du Bạch ┃Phụ: Lương Phù Nguyệt, Tống Sở, Chu Tử Lâm, Diệp Trình An, Lý Tư Diễn.\n <br/>\n <br/>\n Một câu tóm gọn: Tôi chả ưa gì tên cùng bàn, thật thơm\n</div>\n",
        "rating_value": 8.8
    },
    "phi-dien-hinh-cuu-roi": {
        "ten_truyen": "phi-dien-hinh-cuu-roi",
        "link_truyen": "https://truyenfull.io/phi-dien-hinh-cuu-roi/",
        "ten_truyen_full": "Phi Điển Hình Cứu Rỗi",
        "tac_gia": "Tiểu Ngô Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Cường cường, chủ thụ, sảng văn, 1v1, HE\n <br/>\n Nhân vật chính: Lâm Chức\n <br/>\n Editor: Ry\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bị người hãm hại, Lâm Chức oan khuất chết đi, lại gặp phải một hệ thống cứu rỗi tự động ràng buộc với mình,\n <br/>\n <br/>\n Hệ thống thông báo:\n <br/>\n <br/>\n ”Thân mến, sau khi kiểm tra toàn diện, phát hiện ngài có giá trị công đức và thiện ý cực cao, chỉ cần có thể cứu rỗi được đối tượng mà hệ thống chỉ định là có thể lần nữa có được sinh mệnh, bắt đầu một cuộc sống mới!”\n <br/>\n <br/>\n Thế giới thứ nhất, Lâm Chức xuyên thành vợ nam ham hư vinh của tổng giám đốc bá đạo đi đứng không tốt.\n <br/>\n <br/>\n Hệ thống: Sưởi ấm anh ấy, chữa khỏi cho anh ấy, để anh ấy có thể một lần nữa đứng dậy.\n <br/>\n <br/>\n Lâm Chức: Ok.\n <br/>\n <br/>\n Hệ thống nhìn tổng giám đốc vì đẩy xe lăn không đuổi kịp vợ yêu có nghi vấn vượt rào mà tức giận tới nỗi khôi phục, rơi vào trầm tư.\n <br/>\n <br/>\n Thế giới thứ hai, Lâm Chức xuyên thành bạn ngồi cùng bàn của thiên tài vì nguyên nhân tâm lý mà không muốn mở miệng nói chuyện.\n <br/>\n <br/>\n Hệ thống: Khuyên nhủ cậu ấy, gỡ bỏ khúc mắc cho cậu ấy, để cậu ấy một lần nữa mở miệng nói chuyện.\n <br/>\n <br/>\n Lâm Chức: Không thành vấn đề.\n <br/>\n <br/>\n Hệ thống nhìn thiên tài vì dùng ngôn ngữ tay không cãi lại được và ngôn ngữ tay không tiện để tuyên thệ chủ quyền mà tức giận tới nỗi mở miệng nói chuyện, bỗng chốc nghẹn ngào.\n <br/>\n <br/>\n Thế giới thứ ba, Lâm Chức xuyên thành yêu sủng của hoạn quan nắm quyền vì không mặn mà với chuyện ấy mà bị cho là yếu sinh lý.\n <br/>\n <br/>\n Hệ thống: Giúp hắn cảm nhận được sự tươi đẹp của cuộc sống... Ờm chuyện yếu sinh lí không bắt buộc.\n <br/>\n <br/>\n Lâm Chức: Tôi là dân chuyên nghiệp.\n <br/>\n <br/>\n Hệ thống nhìn quyền hoạn vì thấy yêu sủng muốn tìm người khác nên hừng hực ngóc đầu, đần mặt ra.\n <br/>\n <br/>\n Hệ thống: Rốt cuộc ông kiếm công đức ở đâu ra vậy uhuhuhuhu!\n <br/>\n <br/>\n Lâm Chức tủm tỉm an ủi nó: Cưng à, dù sao thì anh đây cũng là nhà tư bản nhiệt tình làm từ thiện mà.\n <br/>\n <br/>\n Cố chấp âm u có bệnh cần chữa công X Hoa ăn thịt người diệu thủ hồi xuân dụ thụ\n <br/>\n <br/>\n *[BIỂN HIỆU SIÊU TO SIÊU SÁNG] Thụ không ngu, siêu pro, chú ý thuộc tính nhân vật, đừng tùy tiện đánh giá để tránh bị chó cắn, cụ thể hơn xin hãy đọc lời gửi gắm của tác giả.\n <br/>\n <br/>\n *Công thái lát/1v1/ngọt đủ kiểu.\n <br/>\n <br/>\n Dàn ý: Trong cảnh khốn cùng vẫn giữ vững bản ngã\n <br/>\n <br/>\n <em>\n  *Chú thích:\n </em>\n <br/>\n <br/>\n <em>\n  Quyền hoạn là hoạn quan nắm quyền\n </em>\n <br/>\n <br/>\n <em>\n  Yêu sủng là nuôi yêu quái như thú cưng trong nhà\n </em>\n <br/>\n <br/>\n <em>\n  Công thái lát/cắt miếng/xắt miếng là kiểu có nhiều nhân cách\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "vi-dien-thuong-nhan-gia-dung": {
        "ten_truyen": "vi-dien-thuong-nhan-gia-dung",
        "link_truyen": "https://truyenfull.io/vi-dien-thuong-nhan-gia-dung/",
        "ten_truyen_full": "Vị Diện Thương Nhân Giả Dung",
        "tac_gia": "Ngạn Chỉ Đinh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bởi vì Giả Dung có hai nhân cách nên bị người nhà đưa vào bệnh viện tâm thần, sau đó đã chết, một hệ thống giao dịch mang theo linh hồn của hắn đi tới thế giới khác, sống lại trong một thể xác vừa mới tắt thở. Trùng hợp chính là nguyên chủ cũng tên là Giả Dung. Chính là Giả Dung trong tác phẩm đại danh đỉnh đỉnh Hồng Lâu Mộng, trong Trữ Quốc phủ, vợ cùng cha ruột của hắn trộn lẫn cùng một chỗ, trên đầu hắn mọc lên một bãi thảo nguyên xanh mượt mà. Sau khi biết thân phận mới của mình, Giả Dung ha ha cười lạnh, quyết đoán bỏ vợ rời đi Giả gia!\n <br/>\n <br/>\n Nhân cách thứ nhất của nam chủ là một đại gian thương không biết xấu hổ chỉ biết đòi tiền, nhân cách thứ hai là diễn tinh nữ trang đại lão.\n <br/>\n <br/>\n Giả Dung mang theo vị diện giao dịch hệ thống đi vào Hồng Lâu, lợi dụng hệ thống cùng đông đảo vị diện như quỷ giới, hiện đại, tương lai, tu tiên triển khai giao dịch, mua vào đủ loại hàng hóa đặc sắc, ở thế giới Hồng Lâu tạo ra một thương nghiệp đại đế quốc chưa từng có từ trước tới nay. Ở trong lúc này, đối mặt với đủ loại nhân mã không ngừng làm phiền, Giả Dung có được bàn tay vàng hệ thống lợi dụng đạo cụ khoa học kỹ thuật, mở ra hình thức khắc chế địch nhân điên cuồng..\n <br/>\n <br/>\n Truyện này nam chính hai mặt, chủ nhân cách ổn trọng thông minh lanh lợi, hằng ngày hố người; Thứ nhân cách nữ trang diễn tinh, hằng ngày gây sóng gió. Giả Dung tính cách thay đổi thất thường, đối mặt đủ loại âm mưu quỷ kế đều mạnh mẽ phản kích trở về, tình tiết phấn khích, sảng khoái mười phần.\n</div>\n",
        "rating_value": 7.5
    },
    "loai-chim-ma-quy-khach-dang-tim-kiem-hien-khong-ton-tai": {
        "ten_truyen": "loai-chim-ma-quy-khach-dang-tim-kiem-hien-khong-ton-tai",
        "link_truyen": "https://truyenfull.io/loai-chim-ma-quy-khach-dang-tim-kiem-hien-khong-ton-tai/",
        "ten_truyen_full": "Loài Chim Mà Quý Khách Đang Tìm Kiếm Hiện Không Tồn Tại",
        "tac_gia": "Tô Nhị Lưỡng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiết Bảo Thiêm có tiếng là một kẻ lưu manh và phong lưu tại Yên Thành, không ngờ được vào một đêm trăng mờ gió nổi, thế mà mơ màng bị người “đè”, khi tỉnh lại còn bị người quăng cho 200 khối, còn nói rằng:\n <br/>\n <br/>\n “Trong không dễ nhìn lắm, một lần 200 khối thôi!”\n <br/>\n <br/>\n Tiết Bảo Thiêm: tao chịch cả nhà mày.\n <br/>\n <br/>\n Tiết Bảo Thiêm có tiền có thế, mặt lạnh lòng đen, làm chuyện trả thù chưa bao giờ thất bại, nhưng lại đụng phải bức tường thép trên người công nhân, lần nào cũng thất bại, lần nào cũng tự mình đâm đầu vào hang sói.\n <br/>\n <br/>\n + Công nhân ăn sạch sẽ, còn nhắc nhở thêm một câu: Hai trăm tệ, anh ồn ào thật đấy, chúng ta đừng chửi nhau nữa có được không?\n <br/>\n <br/>\n + Tiết Bảo Thiêm: Nhà mày từ thời khỉ đột đã đáng bị chửi!\n <br/>\n <br/>\n Sau đó, gia đình Tiết Bảo Thiêm sa sút, người đến đòi nợ trả thù không biết bao nhiêu, không thể xoay xở, chỉ có thể tìm kiếm công nhân biết chút \"võ công mèo quào\" tạm thời chặn họa.\n <br/>\n <br/>\n Người phụ trách công trường: Người cậu tìm tôi không biết, chắc là chưa từng làm việc ở đây.\n <br/>\n <br/>\n + Tiết Bảo Thiêm: Không phải nói rừng xanh chim gì cũng có sao? Sao đến lượt tôi thì, xin lỗi quý khách, loài chim quý khách tìm kiếm hiện không tồn tại?!\n <br/>\n <br/>\n <b>\n  Tránh lôi:\n </b>\n <br/>\n <br/>\n 1. Bánh ngọt nhỏ không có ý nghĩa sâu sắc.\n <br/>\n <br/>\n 2. Vợ chồng mù chữ, cả hai người cộng lại không lấy nổi bằng tốt nghiệp trung học, bạn đọc có học vấn cao có thể cảm thấy không phù hợp.\n <br/>\n <br/>\n Tags: Niên hạ, cẩu huyết, bẻ cong, vợ chồng mù chữ.\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-thien-nga": {
        "ten_truyen": "tieu-thien-nga",
        "link_truyen": "https://truyenfull.io/tieu-thien-nga/",
        "ten_truyen_full": "Tiểu Thiên Nga",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 小天鹅\n <br/>\n <br/>\n Tác giả: 公子如兰 (Công tử Như Lan)\n <br/>\n <br/>\n Edit và QT: NMKLCXDT\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Em sinh ra nóng bỏng và ưu nhã, là thiên nga rơi xuống ba âm\"\n <br/>\n <br/>\n Thanh Đại có hai nhân vật nổi tiếng, một người là Giang Kiệu của khoa múa ba lê, một người là Lương Thừa An của khoa Tài Chính. Giang Kiệu 15 tuổi đã giành chức vô địch cuộc thi múa ba lê toàn quốc, được biết đến là trụ cột của khoa ba lê Học viện múa, có biệt danh là đoá hoa cao lãnh của trường. Lương Thừa An chẳng biết gì về múa ba lê, đối với Giang Kiệu cũng chỉ là có nghe nói. Nhưng mà, anh không ngờ rằng có một ngày, vào buổi hội diễn mừng 100 năm thành lập trường, chàng thanh niên có dung mạo tuyệt đẹp đến mức khiến người ta rung động, sắc mặt bình tĩnh hỏi anh: \"Chút nữa phải lên sân khấu, thân thể tôi có chút căng cứng, anh có thể giúp tôi một chút không?\"\n <br/>\n <br/>\n Bên ngoài cánh cửa thoát hiểm là hậu trường ồn ào, đèn cảm ứng tắt đi.\n <br/>\n <br/>\n Trong không gian cầu thang chật hẹp mờ tối, áo khoác ngoài của Lương Thừa An bị Giang Kiệu nhìn ra vết ánh bạc nhàn nhạt.\n <br/>\n <br/>\n Anh đưa tay đỡ sau gáy Giang Kiệu, thấp giọng hỏi: \"Bây giờ thế nào, đủ mềm chưa?\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Sau đó không lâu, cùng địa điểm, Giang Kiệu bị Lương Thừa An chặn lại ở góc tường.\n <br/>\n <br/>\n Giang Kiệu nhất thời không thoát ra được, chỉ có thể nhíu mày nhìn anh, giọng điệu lạnh nhạt: \"Lương sư huynh, anh muốn làm gì?\"\n <br/>\n <br/>\n \"Lương sư huynh á?\" Lương Thừa An nghịch ngợm lặp lại câu đó, không tức giận mà còn mỉm cười trước thái độ vạch rõ giới hạn của cậu, cúi đầu ghé sát vào cậu.\n <br/>\n <br/>\n Khoảng cách giữa hai người không tới một phân, đầu mũi gần như chạm vào nhau, có một bầu không khí ái muội và xao động trong hơi thở quẩn quanh.\n <br/>\n <br/>\n Giang Kiệu nín thở, nghe thấy Lương Thừa An hỏi: \"Hôm nay không cần giúp đỡ sao? Tiểu thiên nga.\"\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Nhân vật chính: Giang Kiệu và Lương Thừa An\n <br/>\n <br/>\n [Bên ngoài lạnh lùng xa cách nhưng thực ra bên trong mềm yếu thiện lương tiểu thiên nga thụ và Bên ngoài nhã nhặn ôn hoà nhưng lại phúc hắc và vô cùng có ham muốn chiếm hữu công]\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n Chú ý: Tác giả không chuyên về múa, nội dung liên quan đến ba lê tương đối ít, mọi thứ đều nhằm phục vụ cho tình cảm của nhân vật chính, có bug xin thứ lỗi, xem như giải trí, cúi đầu cảm tạ mọi người.\n <br/>\n <br/>\n Tag: Tình hữu độc chung, Thiên chi kiêu tử, Điềm văn, Vườn trường, Nhẹ nhàng.\n <br/>\n <br/>\n Giới thiệu đơn giản: Tiểu thiên nga lạnh lùng thụ và Ôn hoà phúc hắc tâm cơ công.\n <br/>\n <br/>\n Ý chính: Vượt qua mông lung, phấn đấu vì ước mơ, tình yêu có thể bao dung tất cả.\n</div>\n",
        "rating_value": 9.3
    },
    "dung-hoc-tien-si-se-thoat-e": {
        "ten_truyen": "dung-hoc-tien-si-se-thoat-e",
        "link_truyen": "https://truyenfull.io/dung-hoc-tien-si-se-thoat-e/",
        "ten_truyen_full": "Đừng Học Tiến Sĩ Sẽ Thoát Ế",
        "tac_gia": "Llosa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống nghiên cứu sinh của Văn Địch cực kỳ tệ.\n <br/>\n <br/>\n Người hướng dẫn sai bảo, đồng nghiệp gây khó dễ, thích thầm phó giáo sư toán học cách vách mà không dám nói câu nào.\n <br/>\n <br/>\n Hiếm lắm mới có một cuối tuần nhàn rỗi thì hàng xóm chơi đàn, tiếng đàn còn khó nghe hơn tiếng lợn bị chọc tiết.\n <br/>\n <br/>\n Văn Địch trở mình ngồi dậy, gửi tin nhắn trong group WeChat: Chơi nữa tôi kiện cậu tội gây rối trật tự công cộng.\n <br/>\n <br/>\n Hàng xóm: Vào ban ngày 55 decibel mới là gây rối trật tự công cộng, trước khi báo cảnh sát thì kiểm tra âm thanh trước đi.\n <br/>\n <br/>\n Hàng xóm: Còn nữa, không được chất rác ngoài hành lang, cậu cũng không phân loại rác.\n <br/>\n <br/>\n Văn Địch cãi nhau với hắn, kết quả bị công kích cá nhân: Ồ, cậu thích Shakespeare à? Chả trách, nói chuyện chẳng có tí logic nào.\n <br/>\n <br/>\n Văn Địch sôi máu.\n <br/>\n <br/>\n Shakespeare là tượng đài văn học, là chủ thể nghiên cứu của cậu, là người thầy tinh thần của cậu, đứa nào chê Shakespeare đứa đó là rác!\n <br/>\n <br/>\n Cuối cùng Văn Địch cũng có cơ hội làm quen với phó giáo sư. Vì tìm đề tài mà ngồi dự thính lớp hình học phức của anh.\n <br/>\n <br/>\n Văn Địch: Em thấy một chiếc cốc in dải Mobius, em nghĩ nó hợp với thầy lắm.\n <br/>\n <br/>\n Biên Thành: Dải Mobius là một bề mặt không định hướng, không thuộc về phạm vi của hình học phức.\n <br/>\n <br/>\n Văn Địch:...\n <br/>\n <br/>\n Biên Thành: Gần đây cậu đang nghiên cứu về cái gì?\n <br/>\n <br/>\n Văn Địch: Phân tích \"Xin Tùy Ý Thích\" từ góc nhìn của văn hóa Nho giáo.\n <br/>\n <br/>\n Biên Thành: Shakespeare? Ông ta không có logic, nói về ông ta còn chẳng bằng nói về việc phân loại rác.\n <br/>\n <br/>\n Phó giáo sư toán học giết người bằng lời nói (công) X nghiên cứu sinh Anh ngữ nói tục chửi thề (thụ)\n <br/>\n <br/>\n Chút hài hước chút học thuật và xíu dễ thương một cách kỳ quặc.\n <br/>\n <br/>\n <b>\n  Dò mìn:\n </b>\n <br/>\n <br/>\n Công là anti-fan của Shakespeare.\n</div>\n",
        "rating_value": 7.6
    },
    "ngay-mai-mua-tanh": {
        "ten_truyen": "ngay-mai-mua-tanh",
        "link_truyen": "https://truyenfull.io/ngay-mai-mua-tanh/",
        "ten_truyen_full": "Ngày Mai Mưa Tạnh",
        "tac_gia": "Lâm Tử Luật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ngày mai mưa tạnh (降雨明天结束)\n <br/>\n <br/>\n Tác giả: Lâm Tử Luật (林子律)\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, đô thị\n <br/>\n <br/>\n Tag: Yêu thầm, niên thượng, HE\n <br/>\n <br/>\n Người dịch: Liang\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n \"Khi rời đi em nới với tôi, xin đừng yêu nhau vào mùa hè.\"\n <br/>\n <br/>\n Dụ Hà luôn cảm thấy mình phải lòng Khương Hoán là việc hết sức bình thường, cho dù chỉ trong một mùa hè.\n <br/>\n <br/>\n Cậu những tưởng tình yêu là một thước phim điện ảnh, song Khương Hoán - người đã đóng phim mười năm - nói với cậu rằng tình yêu là cuộc sống.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Diễn viên phim nghệ thuật bốn bể là nhà x Sinh viên ưu tú khoa Kiến trúc bề ngoài ủ rũ nội tâm ấm áp.\n <br/>\n <br/>\n Mối tình ngắn ngủi nơi thị trấn nhỏ xa xôi, thực chất là cả hai cùng chạy về phía nhau.\n <br/>\n <br/>\n Khương Hoán x Dụ Hà\n <br/>\n <br/>\n -\n <br/>\n <br/>\n 1. Niên thượng cách nhau chín tuổi, HE, 1v1.\n <br/>\n <br/>\n 2. Công là anh trai tóc dài cool ngầu có vẻ hơi khó theo đuổi (tán đổ rồi thì rất dễ dỗ), thụ là chó con ủ rũ nhưng không bao giờ bỏ cuộc, cả hai đều cho rằng mình thích người kia nhiều hơn.\n <br/>\n <br/>\n 3. Không hẳn là gương vỡ lại lành, có trắc trở nhưng không máu chó.\n</div>\n",
        "rating_value": 9.5
    },
    "thieu-than": {
        "ten_truyen": "thieu-than",
        "link_truyen": "https://truyenfull.io/thieu-than/",
        "ten_truyen_full": "Thiêu Thân",
        "tac_gia": "Lãnh Sơn Tựu Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lãnh Sơn Tựu Mộc\n <br/>\n <br/>\n Lâm Hạc x Thẩm An\n <br/>\n <br/>\n Lạnh lùng ít nói phúc hắc nhà nghèo học bá công x tiểu thiếu gia sa sút dương quang thụ (my tag, not author\"s)\n <br/>\n <br/>\n Song phương chữa lành, ngọt, nguỵ dưỡng thành, thanh xuân vườn trường.\n <br/>\n <br/>\n Câu chuyện bánh ngọt nhỏ về hai chú cún không nơi nương tựa tự liếm vết thương cho nhau.\n</div>\n",
        "rating_value": 9.8
    },
    "im-di-to-khong-nghe": {
        "ten_truyen": "im-di-to-khong-nghe",
        "link_truyen": "https://truyenfull.io/im-di-to-khong-nghe/",
        "ten_truyen_full": "Im Đi Tớ Không Nghe",
        "tac_gia": "Quy Hồng Lạc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   IM ĐI TỚ KHÔNG NGHE\n  </i>\n  <br/>\n  <br/>\n  Tác giả:\n </b>\n Quy Hồng Lạc Tuyết.\n <br/>\n <br/>\n <b>\n  Nguồn:\n </b>\n Tấn Giang.\n <br/>\n <br/>\n <b>\n  Tình trạng raw:\n </b>\n 113 chương + 9 phiên ngoại (Đã hoàn)\n <br/>\n <br/>\n <b>\n  Dịch:\n </b>\n Helen (Wattpad @helenieds)\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, vườn trường, năng lực siêu nhiên, truyện ngọt, 1v1, HE.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Úc Lạc Thừa bơ vơ lạc lõng giữa trường THPT số 3. Mong muốn to lớn nhất của cậu là được trải qua một năm cuối cấp này một cách bình yên.\n <br/>\n <br/>\n Cho đến khi cậu biết được bí mật của người nọ.\n <br/>\n <br/>\n Lớp trưởng - Túc Lễ, vừa lịch sự vừa nho nhã, nổi tiếng là học sinh giỏi ở trường. Song hiện tại, sau cặp kính kia là đôi mắt u ám và lạnh lùng, khói thuốc lẫn mùi máu tanh tưởi bao trùm lấy người hắn.\n <br/>\n <br/>\n \"Cậu không sao chứ.\" Túc Lễ cười rất chi là dịu dàng.\n <br/>\n <br/>\n <i>\n  [Chán sống.]\n </i>\n Hắn lại thầm nói lời này trong lòng.\n <br/>\n <br/>\n Úc Lạc Thừa bị doạ khóc, sau đó bỏ chạy trong khiếp sợ.\n <br/>\n <br/>\n Túc Lễ trở thành cơn ác mộng của cậu.\n <br/>\n <br/>\n <i>\n  [Cái tên Úc Lạc Thừa &amp;*@!# này, bị chửi cũng không biết cãi lại.]\n </i>\n <br/>\n <br/>\n <i>\n  [Úc Lạc Thừa khóc trông đẹp vãi, khóc cái nữa nào.]\n </i>\n <br/>\n <br/>\n <i>\n  [Khóc phát nữa đi mà Úc Lạc Thừa.]\n </i>\n <br/>\n <br/>\n Lời trong lòng hắn càng ngày càng quá đáng. Từ đó về sau, Úc Lạc Thừa không những phải học hành đàng hoàng tử tế, lại còn phải nghĩ cách để Túc Lễ bỏ ngay mấy cái suy nghĩ kỳ lạ trong đầu.\n <br/>\n <br/>\n Sau đó, Túc Lễ nở một nụ cười xán lạn với cậu, \"Úc Lạc Thừa, câu này làm sao thế nhỉ?\"\n <br/>\n <br/>\n <i>\n  [Cmn, dễ thương vãi, @#@$*, @#%&amp;*!@!] (Tạm dịch: Thật muốn *** cậu ấy.)\n </i>\n <br/>\n <br/>\n Úc Lạc Thừa ôm đề thi chạy mất dép.\n <br/>\n <br/>\n Cứu mạng, Túc Lễ điên thật rồi!\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Dê xồm thích lảm nhảm công x Ít nói hướng nội thụ (thụ hơn công một tuổi).\n <br/>\n <br/>\n Nhân vật chính: Túc Lễ (công), Úc Lạc Thừa (thụ).\n <br/>\n <br/>\n Tóm tắt trong một câu: Lớp trưởng hắn ta bị hai mặt.\n <br/>\n <br/>\n Lập ý: Tích cực nỗ lực, tin vào khoa học.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Dò mìn:\n <br/>\n <br/>\n 🚩\n <i>\n  Version tích cực:\n </i>\n <br/>\n <br/>\n Văn án lừa tình, công rất lảm nhảm, nói rất nhiều, ông cố nội overthinking, bộ trưởng bộ lạc quan (phét đấy), ngoài ra còn trẻ trâu và có tâm hồn thiếu nữ.\n <br/>\n <br/>\n 🚩\n <i>\n  Version thực tế:\n </i>\n <br/>\n <br/>\n Hai bạn đều mắc bệnh tâm lý (cụ thể là khùng với biến thái cả đôi). Xin hãy cân nhắc trước khi đọc.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Bản dịch không đảm bảo đúng 100%. Xin hãy thông cảm và nương tay với con người trúng tiếng yêu này.\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-thieu-gia-dua-vao-my-mao-hoanh-hanh-toan-he-thong": {
        "ten_truyen": "tieu-thieu-gia-dua-vao-my-mao-hoanh-hanh-toan-he-thong",
        "link_truyen": "https://truyenfull.io/tieu-thieu-gia-dua-vao-my-mao-hoanh-hanh-toan-he-thong/",
        "ten_truyen_full": "Tiểu Thiếu Gia Dựa Vào Mỹ Mạo Hoành Hành Toàn Hệ Thống",
        "tac_gia": "Toàn Cơ Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Hiện đại, Chủ thụ, 1v1, hE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vô dụng nhưng xinh đẹp, mềm mại, thích khóc x Đại lão hung dữ, cố chấp.\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n Khương Lạc Lạc và một hệ thống xuyên nhanh bị trói vào cùng nhau, thế là cậu nghe được hệ thống nói mình phải xuyên đến các thế giới khác nhau, chiếm được tình cảm của các vai phản diện, làm hắn yêu cậu, không còn ý nghỉ huỷ diệt thế giới nữa.\n <br/>\n <br/>\n Khương Lạc Lạc ôm kem dâu tây từ chối ba lần: \"Tôi không được! Tôi sẽ không! Tôi sẽ bị hắn chơi chết!\"\n <br/>\n <br/>\n Sau đó\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Bá tổng hai nhân cách lau nước mắt trên lông mi cậu: \"Bảo bối ngoan một chút, chồng liền thương em.\"\n <br/>\n <br/>\n Đồ đệ Ma Tôn hắc tâm liên từng bước ép sát: \" Đôi mắt của Sư tôn, tại sao không thể chỉ nhìn mình ta?\"\n <br/>\n <br/>\n Cường thế Alpha đại lão đem cậu ôm vào trong ngực: \"Từ hôm nay trở đi, em là của tôi.\"............\n <br/>\n <br/>\n Hệ thống: Xin hỏi boss phản diện, vì sao ngài quyết định từ bỏ hủy diệt thế giới mà làm người tốt?\n <br/>\n <br/>\n Boss phản diện rúc vào trong lòng ngực vợ của hắn nhìn: \"Nói chuyện nhỏ một chút, đừng dọa đến vợ của ta.\"\n <br/>\n <br/>\n Ngọt sủng, cực sủng, cưng ở trong lòng bàn tay!\n <br/>\n <br/>\n 1v1, mỗi thế giới công đều là một người.\n</div>\n",
        "rating_value": 8.8
    },
    "ngu-sau": {
        "ten_truyen": "ngu-sau",
        "link_truyen": "https://truyenfull.io/ngu-sau/",
        "ten_truyen_full": "Ngủ Sâu",
        "tac_gia": "Đường Tiểu Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Ngủ Sâu của tác giả Đường Tiểu Xuyên, nơi kể về cuộc phiêu lưu của Phương Miên - một Omega bí ẩn ở một thế giới hình thú.\n <br/>\n <br/>\n Sau khi bị buộc gả cho Mục Tĩnh Nam, một thượng tá của Đế Quốc, Phương Miên chối kết hôn và quyết định bỏ trốn. Trên đường chạy trốn, cậu gặp và cứu một người đàn ông bị thương và hợp tác cùng anh ta để thoát khỏi chiến tranh đổ bộ vào thủ đô.\n <br/>\n <br/>\n Trải qua nhiều khó khăn, cả hai đối mặt với nguy hiểm và chịu đựng nỗi đau của cuộc đời omega. Phương Miên vẫn tỏ ra mạnh mẽ và dành thời gian chăm sóc \"omega\" ấy trong nhà.\n <br/>\n <br/>\n Tuy nhiên, một ngày Phương Miên về nhà và nhận ra mình đối diện với một con trăn khổng lồ đang cuộn tròn. Liệu đó có phải là hiện thực hay giấc mơ?\n</div>\n",
        "rating_value": 7.6
    },
    "bo-dong-phuc-cua-quy-ong": {
        "ten_truyen": "bo-dong-phuc-cua-quy-ong",
        "link_truyen": "https://truyenfull.io/bo-dong-phuc-cua-quy-ong/",
        "ten_truyen_full": "Bộ Đồng Phục Của Quý Ông",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"\n <b>\n  Bộ Đồng Phục Của Quý Ông\n </b>\n \" của Khúc Tiểu Khúc kể về Tạ Lê, người lần đầu gặp gỡ Úc Duệ bên ngoài trường. Cả hai đã có những cử chỉ giao tiếp lạ lẫm, nhưng Tạ Lê vẫn thấy Úc Duệ như một bình hoa ngây ngô.\n <br/>\n <br/>\n Tuy nhiên, khi Lê nhìn thấy Úc Duệ trong nhà vệ sinh, anh ấy đã bị thu hút bởi vẻ đẹp của thiếu niên. Ngón tay thon dài của Úc Duệ chải qua dòng nước trong suốt, khiến Tạ Lê không thể rời mắt. Lúc đó, Úc Duệ cũng nhận ra sự chú ý của Tạ Lê và liếc nhìn anh ta qua gương.\n <br/>\n <br/>\n Tạ Lê đã mơ thấy mình cong trong đêm hôm đó, khiến anh thức dậy với cảm xúc lạ lẫm.\n <br/>\n <br/>\n Tình cảm dành cho một người bắt đầu từ lúc đầu tiên thích một ai đó. Tạ Lê và Úc Duệ đã trở thành sự sa ngã và cứu rỗi của nhau, là paradis và địa ngục của nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "nam-phu-phao-hoi-xe-kich-ban-thieu-gia-gia": {
        "ten_truyen": "nam-phu-phao-hoi-xe-kich-ban-thieu-gia-gia",
        "link_truyen": "https://truyenfull.io/nam-phu-phao-hoi-xe-kich-ban-thieu-gia-gia/",
        "ten_truyen_full": "Nam Phụ Pháo Hôi Xé Kịch Bản Thiếu Gia Giả",
        "tac_gia": "Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chiết Chi\n <br/>\n <br/>\n Editor: Anh Đào (onlynianshang)\n <br/>\n <br/>\n Tag: Nguyên tác, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Trùng sinh, Chủ thụ, Nhẹ nhàng, Đô thị tình duyên, Vả mặt, 1v1, Thật giả thiếu gia\n <br/>\n <br/>\n Vai chính: Vinh Nhung, Vinh Tranh (Vinh Tranh công, Vinh Nhung thụ) ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n <em>\n  Một câu tóm tắt: Không làm nam phụ pháo hôi! Ái ai ai!Ý chính: Mệnh mình do mình không do trời\n </em>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vinh Nhung chết.\n <br/>\n <br/>\n Vì kiếm tiền để tự mình đi khám bệnh, cậu ở làm việc sơn tường ngoài ở công trường, dây an toàn đứt, té cao tầng mà chết.\n <br/>\n <br/>\n Sau khi chết cậu mới biết hóa ra mình là một thiếu gia giả trong một quyển đam mỹ thể loại “ôm nhầm con”.\n <br/>\n <br/>\n Trong sách cậu vì để có được nam chính Chu Chỉ, lì lợm la liếm\n <br/>\n <br/>\n Thiếu gia giả được tìm thấy, cậu bị đuổi ra khỏi cửa.\n <br/>\n <br/>\n Rơi một kết cục chúng bạn xa lánh.\n <br/>\n <br/>\n Tỉnh lại lần nữa.\n <br/>\n <br/>\n Vinh Nhung trở lại năm cậu hai mươi tuổi, trở lại ngày sinh nhật đó của anh cậu Vinh Tranh.\n <br/>\n <br/>\n Cũng tại bữa tiệc sinh nhật, bởi vì một người bạn của anh trai vũ nhục Chu Chỉ, cậu liền làm loạn một trận ở tiệc sinh nhật.\n <br/>\n <br/>\n Sống lại sao?\n <br/>\n <br/>\n Cái chết đó? (*)\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Vinh Tranh là ai?\n <br/>\n <br/>\n Chủ tịch tập đoàn Vinh thị, người cuồng công việc không gần nữ sắc, ngay cả sau này cũng là nhân vật Chu Chỉ phải kính sợ ba phần, trong sách được thiết lập là một “công cụ hình người”.\n <br/>\n <br/>\n Vinh Nhung: Cậu còn có thể cứu vãn một chút!\n <br/>\n <br/>\n Ánh mắt Vinh Tranh lạnh như băng, “Làm sao, còn muốn anh nói xin lỗi Chu Chỉ sao?”\n <br/>\n <br/>\n Vinh Nhung cầm ly rượu vang, khẽ cười, “Anh hai nói đùa à. Anh là thái tử gia của tập đoàn Vinh thị, Chu Chỉ xứng sao?”\n <br/>\n <br/>\n Chu Chỉ: “!!!”\n <br/>\n <br/>\n Khách mời trong bữa tiệc: “???”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Chu Chỉ phát hiện, tiểu thiếu gia Vinh gia thay đổi.\n <br/>\n <br/>\n Trước đây luôn là tiểu thiếu gia vây lấy y, bây giờ thấy y liền quay đầu rời đi.\n <br/>\n <br/>\n Một ngày, Chu Chỉ ở phòng vệ sinh ngăn người lại: “Vinh Nhung, cậu rốt cuộc đang chơi trò gì?”\n <br/>\n <br/>\n Vinh Nhung nhếch miệng cười một tiếng, “Chu Chỉ, cậu vẫn không hiểu sao? Tôi không thích cậu.”\n <br/>\n <br/>\n Vứt cái kịch bản liếm cẩu (simp) của mi đi, ai mà thèm quan tâm Chu Chỉ yêu ai thì yêu, cậu không “hầu” đâu!\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Mới đầu, ý tưởng Vinh Nhung rất đơn giản, cậu chỉ muốn góp đủ tiền, như vậy mới không giống như đời trước bị bệnh chỉ có thể một mình co rúc ở trong phòng trọ cũ, cắn răng chịu đựng qua ốm đau.\n <br/>\n <br/>\n Thiếu gia thật xuất hiện, Vinh Nhung thức thời chủ động nói rời đi.\n <br/>\n <br/>\n Vinh chủ tịch kinh hãi: “Là do tháng trước là sinh nhật con không thích màu chiếc siêu xe mà ba tặng à? Hay là ba giao cho con quản lý một đại lý ô tô dưới danh nghĩa công ty, mỗi ngày con đổi một chiếc lái chơi chơi nhé?”\n <br/>\n <br/>\n Vinh phu nhân khẽ nhíu mày: “Nhung Nhung ghen tị với chiếc đồng hồ vũ trụ tinh tú mà mẹ tặng cho Tiểu Dật à? Không phải mẹ cũng tặng cho con sao? Đồng hồ của con là đồng hồ đặt làm riêng duy nhất trên thế giới này. Con yên tâm, cho dù sau này Tiểu Dật có chuyển đến, con và Tiểu Dật đều là con trai cưng của mẹ, vậy nên sau này không được nhắc đến chuyện dọn ra ở riêng nữa biết chưa?”\n <br/>\n <br/>\n Vinh Tranh: “Ừ.”\n <br/>\n <br/>\n Vinh Nhung:?? Ủa vai nam phụ bia đỡ đạn đã hẹn đâu? Sao đột nhiên thành kịch bản đoàn sủng rồi?\n</div>\n",
        "rating_value": 8.9
    },
    "bien-khat": {
        "ten_truyen": "bien-khat",
        "link_truyen": "https://truyenfull.io/bien-khat/",
        "ten_truyen_full": "Biển Khát",
        "tac_gia": "Nhất Chỉ Hoài Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biển Khát\n </b>\n <br/>\n <br/>\n Tác giả: Nhất Chỉ Hoài Dã.\n <br/>\n <br/>\n Số chương: 6 chương và 2 ngoại truyện (cùng với rất nhiều mẩu chuyện nhỏ khác)\n <br/>\n <br/>\n Du lịch và gặp gỡ, niên thượng hơn kém mười tuổi, truyện có yếu tố 16+.\n <br/>\n <br/>\n Couple: thương nhân điềm tĩnh lý trí\n <b>\n  Yên Hồi Nam\n </b>\n x thi nhân lãng mạn tự do\n <b>\n  Đồng Ngôn\n </b>\n .\n <br/>\n <br/>\n <b>\n  + Ván cờ giữa tự do và tình yêu +\n </b>\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n <i>\n  Trên chuyến tàu đi Edinburgh, ta phải ngồi bên phải mới có thể nhìn thấy biển.\n </i>\n <br/>\n <br/>\n <i>\n  Hắn nói, bây giờ chúng ta đã cùng chia sẻ một bí mật rồi.\n </i>\n <br/>\n <br/>\n Cách đây ba năm trong lần đầu tiên đến Edinburgh, trong cái mùa đông thật dài và khắc nghiệt đó, Đồng Ngôn đã chia sẻ một bài thơ của Camus trên mạng xã hội:\n <br/>\n <br/>\n <i>\n  Ở giữa mùa đông\n </i>\n <br/>\n <br/>\n <i>\n  tôi đã tìm thấy\n </i>\n <br/>\n <br/>\n <i>\n  trong chính tôi\n </i>\n <br/>\n <br/>\n <i>\n  một mùa hè bất diệt.\n </i>\n <br/>\n <br/>\n Và năm ấy, hắn đã tin chắc rằng cuộc sống ở Edinburgh sẽ là mùa hè bảo vệ mình khỏi cái buốt giá của mùa đông trong những năm tới.\n <br/>\n <br/>\n Ba năm sau trước khi trở về Trung Quốc, hắn vô tình có được người bạn đời hơn mình mười tuổi...\n <br/>\n <br/>\n Và trong mùa đông đằng đẵng, Yên Hồi Nam đã giấu lời tự tình của Dickinson dưới phần mềm ứng dụng:\n <br/>\n <br/>\n <i>\n  Summer for thee, grant I may be\n </i>\n <br/>\n <br/>\n <i>\n  When Summer days are flown!\n </i>\n <br/>\n <br/>\n <i>\n  (Ước chi tôi là mùa hạ của em\n </i>\n <br/>\n <br/>\n <i>\n  Khi những ngày hè đã nhạt màu nắng.)\n </i>\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n (1) Edinburgh: Thủ đô của Scotland.\n <br/>\n <br/>\n (2) Albert Camus: Nhà văn, triết gia, và là nhà báo người Pháp. Bản dịch câu thơ của Kim (QRVN).\n <br/>\n <br/>\n (3) Emily Dickinson: Nhà thơ Mỹ. Đây là bài thơ Summer for thee, grant I may be. Tôi tạm dịch thành Ước chi tôi là mùa hạ của em.\n <br/>\n <br/>\n Đoạn trích nổi bật:\n <br/>\n <br/>\n \"Ý của em là,\" hắn nhìn vào mắt anh và ôm lấy gã đàn ông của mình. \"Nếu em là một con diều, vậy chú sẽ là sợi dây nắm giữ con diều ấy.\"\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-cung-duoc-nhung-phai-tra-them-tien": {
        "ten_truyen": "yeu-cung-duoc-nhung-phai-tra-them-tien",
        "link_truyen": "https://truyenfull.io/yeu-cung-duoc-nhung-phai-tra-them-tien/",
        "ten_truyen_full": "Yêu Cũng Được Nhưng Phải Trả Thêm Tiền",
        "tac_gia": "Tưởng Cật Tạc Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 恋爱可以，得加钱/Luyến ái khả dĩ, đắc gia tiền\n <br/>\n <br/>\n Tác giả: 想吃炸鸡/Tưởng Cật Tạc Kê\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, Giới giải trí, HE, Song khiết, 1v1, Cẩu huyết ngược văn, Truy thê\n <br/>\n <br/>\n Edit: Linh Lam\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vừa xuất đạo đã ở trên đỉnh cao, nhưng lúc Hà Húc nổi tiếng nhất đã nói ra một câu khiến bản thân cả đời phải hối hận.\n <br/>\n <br/>\n Kể từ đó cậu chán nản và lâm vào thất vọng, ở trong giới gần như tra không ra người này nữa. Vào lúc đó Tạ Thanh Dao lại cứ như từ trên trời rơi xuống, giúp cậu hủy hợp đồng, tẩy trắng cho cậu, hơn nữa còn để cậu ký hợp đồng với công ty mình...\n <br/>\n <br/>\n Tất cả những gì hắn làm là để cậu diễn Bạch Nguyệt Quang trong lòng hắn.\n <br/>\n <br/>\n Lấy tiền làm việc, Hà Húc cẩn thận tuân theo quy tắc, đạt tiêu chuẩn cùng bổn phận trở thành thế thân của hắn trong bốn năm.\n <br/>\n <br/>\n Khi Bạch Nguyệt Quang trở về, cậu thức thời lấy tiền rời đi, không nhiều hơn một phần dây dưa.\n <br/>\n <br/>\n Thế nhưng kim chủ trước kia lại cứ muốn quấn lấy cậu. Cậu cho rằng hắn là thật lòng nhưng hóa ra đó chỉ là một hồi toan tính cùng ý đồ...\n <br/>\n <br/>\n Tuy nhiên sau khi khiến cậu thương tích đầy mình, kim chủ lại hối hận.\n <br/>\n <br/>\n Đối mặt với sự truy đuổi kiên trì của Tạ Thanh Dao, Hà Húc chỉ mỉm cười không thèm để tâm: \"Tạ tổng, muốn yêu đương cũng được, nhưng phải thêm tiền.\"\n</div>\n",
        "rating_value": 7.1
    }
}