{
    "mang-truong-di-chet-di": {
        "ten_truyen": "mang-truong-di-chet-di",
        "link_truyen": "https://truyenfull.io/mang-truong-di-chet-di/",
        "ten_truyen_full": "Mạng Trường, Đi Chết Đi!",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn nhiều chương, vườn trường, mặt than giảng viên công X học sinh thụ, HE\n <br/>\n <b>\n  Edit:\n </b>\n Lục Hiểu DIệp\n <br/>\n <br/>\n \"Mạng trường, đi chết đi! Em gái ngươi lại rớt mạng!\" Hoàng Doanh hai tay vỗ vào bàn, mặc dù cái hắn muốn vỗ là máy tính xách tay, bất quá may là hắn không tức quá vung tay bừa bãi, nếu không làm hỏng máy tính, cuối cùng chịu khổ lại chính là hắn.\n <br/>\n <br/>\n \"Hoàng tạc mao, lại từ biệt Internet nữa à. Không nên tức giận, không đáng, mạng trường khá là dỏm. Đến đến, chúng ta đánh bài.\" Bạn cùng phòng Ngụy Võ bị Hoàng Doanh đột nhiên vỗ bàn dọa nạt, vừa nhảy vừa vỗ ngực gọi người lại đánh bài.\n <br/>\n <br/>\n \"Đúng, ai mà không biết mạng trường thường xuyên bị rớt, mày cũng đừng bỏ rơi bạn bè cả ngày.\" Một bạn cùng phòng khác - Tiểu Tứ Tử cũng phụ họa nói theo.\n <br/>\n <br/>\n \"Không đánh, không đánh, tao ra ngoài nạp tiền mạng, thuận tiện hỏi quản lí viên xem rốt cục thế nào. Sát! Đã ăn tiền không nên làm việc như heo!\" Hoàng Doanh mắng chửi đi ra khỏi phòng, bạn cùng phòng thấy cũng không trách, xoay người tiếp tục trận đấu địa chủ của bọn họ.\n <br/>\n <br/>\n Mạng trường tàn bạo bị cắt dài hạn, Hoàng Doanh cũng không phải không muốn khoan dung, trước đó đã đến phòng điều hành hỏi qua, nhưng nghiệp vụ viên nói, mạng của tòa ký túc xá đối diện không được bảo đảm.\n <br/>\n <br/>\n \"F*ck!\" Hoàng Doanh bên đi bên mắng.\n</div>\n",
        "rating_value": 8.8
    },
    "lang-gieng": {
        "ten_truyen": "lang-gieng",
        "link_truyen": "https://truyenfull.io/lang-gieng/",
        "ten_truyen_full": "Láng Giềng",
        "tac_gia": "Vu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n cuopbienmap\n <br/>\n <b>\n  Designer:\n </b>\n Ant&lt;3\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủng điền văn, cổ đại giá không, thanh mai trúc mã\n <br/>\n <b>\n  Số chương\n </b>\n : 108 chương chính văn\n <br/>\n <br/>\n Giữa hai hài tử to xác ở đối diện nhau làm hàng xóm của nhau dù cho có một bức tường gạch ngăn cách,\n <br/>\n <br/>\n Mọi bức tường đều có thể vượt qua dù cho là hữu hình hay vô hình do người tạo ra\n <br/>\n <br/>\n Vai chính: Triệu Khải Mô, Lý Quả (Lý Nam Quất)\n</div>\n",
        "rating_value": 9.3
    },
    "lac-buoc-vao-gioi-chich": {
        "ten_truyen": "lac-buoc-vao-gioi-chich",
        "link_truyen": "https://truyenfull.io/lac-buoc-vao-gioi-chich/",
        "ten_truyen_full": "Lạc Bước Vào Giới Chịch",
        "tac_gia": "La Cẩu Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nhất cá Tấn Giang thuần ái nam chủ giác ngộ nhập Hải Đường\n <br/>\n <b>\n  Biên tập\n </b>\n : Vũ Ngư Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đoản văn, hài\n <br/>\n <b>\n  Độ dài:\n </b>\n 7 chương\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu ngắn giữa hai chàng trai ở hai trường phái đối lặp nhau.\n <br/>\n <br/>\n Sau này cùng bạn nam chính bên web Hải Đường1 HE ở Trường Bội2. Viết theo style lảm nhảm.\n <br/>\n <br/>\n 1: Hải Đường là trang web toàn H thôi =))))) Đây là Hải Đường.\n <br/>\n <br/>\n 2: Trường Bội là trang web nổi tiếng dành cho nữ, đam mẽo cực có chất lượng, luôn tuyển chọn ra những bộ truyện trong sáng =)))) Đây là Trường Bội.\n</div>\n",
        "rating_value": 7.6
    },
    "trong-sinh-nguyen-soai-phu-nhan-la-tang-thi": {
        "ten_truyen": "trong-sinh-nguyen-soai-phu-nhan-la-tang-thi",
        "link_truyen": "https://truyenfull.io/trong-sinh-nguyen-soai-phu-nhan-la-tang-thi/",
        "ten_truyen_full": "Trọng Sinh Nguyên Soái Phu Nhân Là Tang Thi",
        "tac_gia": "Diễm Quỷ Thất Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Trọng sinh, Tinh tế, Cường cường, Độc miệng tang thi thụ x Cường đại cơ trí công.\n <br/>\n <b>\n  Số chương\n </b>\n : 137 + 2 phiên ngoại.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Châu Chíp (JuJu)\n <br/>\n <br/>\n Ở thế giới đang xảy ra mạt thế trăm năm bị loài người cưỡng ép làm cho đầu óc mê muội, mà trong số đó có một tang thi sợ quỷ đã vậy còn sợ nghèo dã man là Sân Mộc. Vào một ngày Sân Mộc quyết định  đóng gói gia sản đi ẩn cư. Sau khi ăn hết lương thực dự trữ, Sân Mộc chuẩn bị hảo hảo ngủ một giấc, lại không ngờ, một giấc ngủ dậy đã là vạn năm về sau.\n <br/>\n <br/>\n Vạn năm về sau, địa cầu đã làm cổ chiến trường di chỉ không còn sinh mệnh. Tỉnh lại, Sân Mộc trong lúc vô tình nhặt về một nam nhân bị thương, dự định mang làm sủng vật, lại không ngờ, nguyên bản cho rằng chỉ là một con cừu con nam nhân kia trên thực tế lại chính là một con sói đang dấu đi răng nanh. Ngao ô một tiếng, liền đem \"tiểu\" tang thi đóng gói mang về tinh cầu.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n \"Ngươi lưu manh!! Ta đã cứu ngươi!\"  \"Bé\" tang thi lời lẽ chính đáng.\n <br/>\n <br/>\n \"Hảo, ta lấy thân báo đáp.\" Ngài nguyên soái mặt poker, nhào lên, áp đảo......\n <br/>\n <br/>\n Vì thế, tang thi vương tử cùng ác long nguyên soái hạnh phúc sinh hoạt ở cùng nhau.\n</div>\n",
        "rating_value": 9.4
    },
    "tam-toi": {
        "ten_truyen": "tam-toi",
        "link_truyen": "https://truyenfull.io/tam-toi/",
        "ten_truyen_full": "Tăm Tối",
        "tac_gia": "Rim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, độc chiếm si tình công x cường thụ, ngược luyến tàn tâm, cường thủ hào đoạt\n <br/>\n <br/>\n Cậu là Lâm Chính Thần\n <br/>\n <br/>\n Hắn là Lục Đình Phong\n <br/>\n <br/>\n Anh là Chu Thiện\n <br/>\n <br/>\n Một câu chuyện tình yêu tay ba giữa ba chàng trai khi từ mười năm trước thì họ đã là bạn thân của nhau,không chỉ vậy mà còn là hàng xóm của nhau, tình cảm bạn bè giữa họ vốn dĩ rất tốt.\n <br/>\n <br/>\n Thời gian dần trôi qua mọi thứ đã thay đổi khi tình bạn giữa họ lại bị chính tình  yêu giết chết.\n <br/>\n <br/>\n Năm tháng ngày thơ khiến chúng ta khắc khoải không quên.\n <br/>\n <br/>\n Nhưng những ngày tháng đó không thể quay lại.\n <br/>\n <br/>\n \"Thiện ca em thích anh...\"\n <br/>\n <br/>\n \"Tiểu Thần, từ nay về sau chuyện của em tức là chuyện của anh...\"\n <br/>\n <br/>\n \"Chính Thần em còn dám bỏ trốn lần nữa tôi không biết sẽ làm gì Chu Thiện đâu...\"\n <br/>\n <br/>\n Vị trí của anh ở trong lòng cậu là độc nhất vô nhị không một ai có thể thay thế.\n <br/>\n <br/>\n Tình yêu của anh dành cho cậu là sự che chở đầy ấm áp, một tình yêu dịu dàng đầy yêu thương.\n <br/>\n <br/>\n Tình yêu của hắn dành cho cậu là mù quáng đến ích kỉ, là sự độc chiếm mà tàn bạo.\n <br/>\n <br/>\n Đến cuối cùng giữa bọn họ sẽ như thế nào đây?\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-meo-xu": {
        "ten_truyen": "nhat-ky-meo-xu",
        "link_truyen": "https://truyenfull.io/nhat-ky-meo-xu/",
        "ten_truyen_full": "Nhật Ký Mèo Xù",
        "tac_gia": "Hoàng Dáng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản truyện, hài hước, lãng mạn, đam mỹ, hiện đại\n <br/>\n <b>\n  Couple:\n </b>\n Cửu Băng (thụ) - Hữu Hoắc (công)\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa một em thụ có thân thế là một mèo yêu cùng với một anh công là con người.\n <br/>\n <br/>\n Thụ là một con mèo lông xù thành yêu, tên là Cửu Băng.\n <br/>\n <br/>\n Công là cậu chủ nhặt Cửu Băng về nuôi, tiêu sái ẩn dật, tên là Hữu Hoắc.\n <br/>\n <br/>\n Một bộ đam thứ hai của tác giả ra mắt trên sự ngẫu hứng tuyệt đối, kính mời chúng hủ khắp thiên hạ cùng ủng hộ tác phẩm mới của tác giả!\n</div>\n",
        "rating_value": 9.4
    },
    "buoc-to-hong-vao-co-em": {
        "ten_truyen": "buoc-to-hong-vao-co-em",
        "link_truyen": "https://truyenfull.io/buoc-to-hong-vao-co-em/",
        "ten_truyen_full": "Buộc Tơ Hồng Vào Cổ Em",
        "tac_gia": "Đại Hường Tịnh Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện tình yêu được bắt đầu từ một chiếc áo sơ mi bị em thụ cào rát của anh công, nhiều tình tiết vui nhộn dễ thương.\n <br/>\n <br/>\n \"Đồ đáng chết, em chỉ  có làm rách cái áo sơ mi của anh mà anh  cũng có thể bắt đền à?\"\n <br/>\n <br/>\n \"Trời em cào rách áo của anh mà  em còn mạnh miệng như thế sao nhóc con?\"\n <br/>\n <br/>\n \"Hừ, tôi sẽ trả chiếc áo khác, giờ thì đi đi.\"\n <br/>\n <br/>\n \"Cái áo ấy tôi bỏ qua cho em, chỉ có điều... Em mặc nó cho tôi xem.\"\n <br/>\n <br/>\n \"\"Cái gì?\"\"\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-viet-chi-nong-gia-vien-lam-su": {
        "ten_truyen": "xuyen-viet-chi-nong-gia-vien-lam-su",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-nong-gia-vien-lam-su/",
        "ten_truyen_full": "Xuyên Việt Chi Nông Gia Viên Lâm Sư",
        "tac_gia": "Thanh Y Họa Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, chủng điền, cường cường, chuyên tâm nhân sinh, 1×1, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 61 chương chính văn + 1 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Arisassan\n <br/>\n <br/>\n Không biết tại sao mà chỉ vừa nhăm mắt ngủ mà đã thấy mọi việc đã hoàn toàn thay đổi khi vừa mở mắt tỉnh dậy thì Hàn Liệt với không gian xa lạ cùng với xung quanh những người thân thiết thuộc dạng cực phẩm mà hắn không quen biết cùng với một cặp cha mẹ banh bao.\n <br/>\n <br/>\n Thân thể vừa khỏe lên một chút đã bị nãi nãi cực phẩm bán cho người khác làm xung hỉ hôn phu.\n <br/>\n <br/>\n Hàn Liệt đỡ trán, không biết giờ xuyên lại về có được không đây?\n <br/>\n <br/>\n Phải làm sao bây giờ? Quyết đoán ở riêng, dẫn dắt nhà mẹ đẻ cần lao cùng nhà chồng đi lên con đường làm giàu phát triển.\n <br/>\n <br/>\n Cơ mà sau khi nam nhân kia được xung hỉ sống lại xong, nhìn thế nào cũng thấy giống như một con sói to gian xảo vậy?\n <br/>\n <br/>\n Ngày tháng yên bình nay còn đâu...\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n 1. Đây là một câu chuyện hư cấu, không liên quan tới bất kỳ triều đại nào trong lịch sử, xin đừng bắt bẻ.\n <br/>\n <br/>\n 2. Trong bối cảnh thời đại này, nam nhân có thể cưới nam thê, tất cả nam nhân đều có sinh lý bình thường, không sinh tử.\n <br/>\n <br/>\n 3. Có thân thích cực phẩm, có tình tiết máu chó, có khả năng sẽ đề cập đến triều đấu một chút (nhưng công thụ không trực tiếp tham gia), cốt truyện nói về chủng điền kinh thương là chính.\n <br/>\n <br/>\n 4. Chủ thụ, xuyên qua thụ x trọng sinh công.\n <br/>\n <br/>\n 5. 1×1, sủng văn.\n <br/>\n <br/>\n <b>\n  Từ khóa:\n </b>\n Nhân vật chính: Hàn Liệt, Trì Tu | Phối hợp diễn: | Khác: chủng điền kinh thương, tế thủy trường lưu, ngọt văn.\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Chuyên gia thiết kế sân vườn Hàn Liệt đang có một cuộc sống thuận lợi ở thời hiện đại, nhưng lại chỉ vì một công trình xây dựng kém chất lượng mà chết, vừa mở mắt ra lại đối mặt với một đại gia đình toàn thân thích cực phẩm. Cái này không tính, ngay lúc bệnh tật của Hàn Liệt vẫn chưa khỏi hẳn, cậu đã bị thân thích cực phẩm bán cho Trì gia cùng thôn để xung hỉ. Bất quá chuyện này đối với Hàn Liệt tính cách sáng sủa có thể thích ứng trong mọi hoàn cảnh thì chỉ là thay đổi chỗ ở thôi, sau đó cậu cùng nhau dẫn dắt người nhà xây dựng một cuộc sống tốt đẹp thịnh vượng, bán mứt quả, làm khay trà, tạo vườn, ôm đùi lớn, phu phu hai người đồng lòng mang theo người nhà hai bên càng ngày càng phát đạt...\n <br/>\n <br/>\n Tác giả hành văn thoải mái hài hước, đắp nặn hình tượng nhân vật rõ ràng, sinh động. Truyện không ngược, hai nhân vật chính hỗ động ấm áp hài hòa, cùng bạch liên hoa giao đấu khiến người khác phải ôm bụng cười. Theo cốt truyện dần dần triển khai ra, tình tiết càng thêm lôi cuốn, ngoạn mục. Xuyên qua thụ cùng trọng sinh công trong sinh hoạt bình thản của mình, cùng nhau phối hợp để tạo ra một thế giới riêng chỉ thuộc về họ.\n</div>\n",
        "rating_value": 9.0
    },
    "doi-the": {
        "ten_truyen": "doi-the",
        "link_truyen": "https://truyenfull.io/doi-the/",
        "ten_truyen_full": "Đổi Thê",
        "tac_gia": "Nghiên Cứu Viên Cần Lao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đổi Thê\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor\n </b>\n : Yee - Huyết Băng Lam\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, NTR, cao H, song tính, sản nhũ, kết 1×1\n <br/>\n <br/>\n Hiện giờ là thời đại hôn nhân đồng tính hợp pháp hóa. Quý Dương cùng vợ hắn lại là open marriage*, vợ chồng hai bên đều đồng ý để đối phương phát sinh quan hệ ngoài giá thú, không bó buộc thúc lẫn nhau.\n <br/>\n <br/>\n *hôn nhân mở: hai vợ chồng đều đồng ý cho đối phương có quan hệ tình dục ngoài hôn nhân\n <br/>\n <br/>\n Hai người đều thập phần thích cùng người khác làm tình, sinh hoạt rất hỗn loạn. Gần đây, Quý Dương coi trọng vợ của cấp dưới hắn. Người kia gọi Hạ An, tính tình cùng diện mạo thiên chân thanh thuần, thân thể nhìn qua phi thường dâm đãng. Eo nhỏ mông vểnh, vừa thấy liền rất muốn thao. Hạ An hiện tại bụng còn lớn, đã mang thai hơn ba tháng, bụng hơi hơi phồng lên, nhìn qua mỹ vị mười phần.\n <br/>\n <br/>\n Quý Dương đã từng nói bóng nói gió hỏi qua cấp dưới về việc đổi vợ, y lại buông lời lẽ trách cứ. Nghĩ đến cấp dưới cùng vợ y đều là người tương đối truyền thống, sẽ không tiếp thu loại sự tình này.\n <br/>\n <br/>\n Quý Dương ý dâm lão bà nhà người khác lại ăn không đến miệng, cùng vợ mình thương lượng biện pháp.\n</div>\n",
        "rating_value": 6.7
    },
    "nghich-lan-dam-my": {
        "ten_truyen": "nghich-lan-dam-my",
        "link_truyen": "https://truyenfull.io/nghich-lan-dam-my/",
        "ten_truyen_full": "[YunJae Trung Văn] Nghịch Lân - Đam Mỹ",
        "tac_gia": "Cashting",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại:\n </strong>\n Trường học, Cường cường, H, 1×1, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Ginny\n <br/>\n <br/>\n Chắc có lẽ ai cũng biết long thần được cấu tạo như thế nào? Sức mạnh to lớn ra sao?\n <br/>\n <br/>\n Bao quanh Long thần là vảy rồng dùng để bao vệ bản thân, trên cổ cò mây,\n <br/>\n <br/>\n Cổ có mây, Long thần dùng vảy rồng trên người để bảo vệ bản thân mình,\n <br/>\n <br/>\n Không ai có thể bì kịp,\n <br/>\n <br/>\n Chỉ riêng ở phía cổ, có một phiến vảy ngược, là yếu điểm của Long.\n <br/>\n <br/>\n Chỉ cần vừa chạm vào, đã khiến Long thần giận dữ.\n <br/>\n <br/>\n Người từng đụng vào Nghịch lân, không ai may mắn thoát khỏi cái chết.\n <br/>\n <br/>\n Ai là Long, ai là Nghịch lân, chỉ sợ đã sớm không còn quan trọng.\n <br/>\n <br/>\n Khoảnh khắc bọn họ ở bên nhau, nhất định sẽ đến\n <br/>\n <br/>\n Cùng bảo vệ Long, cùng bảo vệ Nghịch lân,\n <br/>\n <br/>\n Cùng là điểm trí mạng của nhau….\n</div>\n",
        "rating_value": 7.7
    },
    "co-cong-qua-thu": {
        "ten_truyen": "co-cong-qua-thu",
        "link_truyen": "https://truyenfull.io/co-cong-qua-thu/",
        "ten_truyen_full": "Cô Công Quả Thụ",
        "tac_gia": "Việt Lượng Tĩnh Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại:\n </strong>\n trung dài, ngọt, 1×1, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Ginny\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu giữa vị tổng tài cùng với nhân viên của mình. Ngày cả hai người gặp nhau lần đầu tiên là khi anh đến công ty nhận chức vị CEO, mọi chuyện cũng từ ngày đó mà bắt đầu.\n <br/>\n <br/>\n Kim Jaejoong lần đầu gặp Jung Yunho là khi:\n <br/>\n <br/>\n Tổng giám đốc kéo Jung Yunho đến thao thao bất tuyệt giới thiệu với mọi người, còn nhân vật chính thì mặt mày âm trầm, như thể toàn bộ thế giới đều thiếu nợ anh ta vậy.\n <br/>\n <br/>\n “Mọi người, đây là CEO mới của công ty – Jung Yunho, từ nay về sau, quản lý hành chính công ty toàn quyền giao cho cậu ấy phụ trách, hi vọng mọi người tích cực hợp tác với cậu ấy!”\n <br/>\n <br/>\n Nói xong, như thể có phép thuật, tiếng vỗ tay vang lên.\n <br/>\n <br/>\n “Yunho, cậu nói vài lời với mọi người đi!” Tổng giám đốc mập mạp cuối cùng cũng nhớ tới chủ đề của hội nghị hôm nay.\n <br/>\n <br/>\n “Hy vọng mọi người toàn tâm toàn ý với công việc của mình. Được rồi, cuộc họp kết thúc, mọi người đi làm việc đi!”\n <br/>\n <br/>\n Anh ta nói không hề giống với mọi người tưởng tượng, tuy quản lý mới rất dễ nhìn, trước lúc nhậm chức đã kích thích ảo tưởng của vô số cô gái xinh đẹp. Nhưng hiện giờ vẻ mặt lạnh lùng kia cơ hồ khiến cho mọi người chỉ muốn đứng xa anh ta.\n <br/>\n <br/>\n Đương nhiên Kim Jaejoong cũng chỉ là một nhân vật nho nhỏ, hơn nữa cũng không thích tham gia náo nhiệt, lựa chọn đứng ở một góc hẻo lánh quan sát.\n <br/>\n <br/>\n Cứ như vậy thời gian trôi qua, mọi việc lại không bình thản như mọi người hi vọng…\n</div>\n",
        "rating_value": 7.1
    },
    "lao-tu-tuyet-vong": {
        "ten_truyen": "lao-tu-tuyet-vong",
        "link_truyen": "https://truyenfull.io/lao-tu-tuyet-vong/",
        "ten_truyen_full": "Lao Tù Tuyệt Vọng",
        "tac_gia": "Tiểu Hắc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vũ Linh\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cường thủ hào đoạt, quỷ súc công x quật cường thụ.\n <br/>\n <br/>\n Tình yêu của anh có phải quá ích kỷ hay không?\n <br/>\n <br/>\n Khi mà lúc nào anh cũng bắt tôi chỉ được nhìn về phía nào có anh.\n <br/>\n <br/>\n Còn muốn trong trái tim của  tôi  chỉ có thể yêu mình anh\n <br/>\n <br/>\n Anh nhốt tôi lại trong cái lồng sắt mang tên \"Tuyệt Vọng\"\n <br/>\n <br/>\n Mất đi tự do\n <br/>\n <br/>\n Mất đi suy nghĩ\n <br/>\n <br/>\n Chỉ có thể trầm luân trong sự ôn nhu cùng tàn nhẫn của anh\n <br/>\n <br/>\n Anh nói tuy tôi không phải là \"duy nhất\" của anh, nhưng lại là người mà anh yêu nhất\n <br/>\n <br/>\n Có lẽ, phải đợi đến khi mất đi rồi, anh mới hiểu được...yêu là gì...\n</div>\n",
        "rating_value": 8.2
    },
    "cuc-ky-hao-phong-va-vo-cung-keo-kiet": {
        "ten_truyen": "cuc-ky-hao-phong-va-vo-cung-keo-kiet",
        "link_truyen": "https://truyenfull.io/cuc-ky-hao-phong-va-vo-cung-keo-kiet/",
        "ten_truyen_full": "Cực Kỳ Hào Phóng Và Vô Cùng Keo Kiệt",
        "tac_gia": "Cố Tam Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Mộc + Hạt Dẻ Núng Nính\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, ngọt văn, HE\n <br/>\n <br/>\n Nội dung chính của câu chuyện kể về chuyện tình yêu lãng mạn cùng vui nhộn của hai nhân vậy mà người nào trí thông minh cũng có hạn. Không chỉ vậy mà tên cua hai người cũng tượng trưng cho tính cách của hai người, một cực kỳ hào phóng, một cực kỳ keo kiệt dính vô nhau (  ￣ ▽ ￣ )〜\n <br/>\n <br/>\n »» Note ««\n <br/>\n <br/>\n Nhân vật chính thứ nhất có tên\n <em>\n  Chân Hiểu Khí\n </em>\n , từ Hiểu Khí phiên âm là /xiǎo·qì/ gần giống như /xiǎo·qi/ của “nhỏ mọn, keo kiệt”\n <br/>\n <br/>\n Nhân vật chính thứ hai tên là\n <em>\n  Quỳnh Đại Phương\n </em>\n , từ Đại Phương có phiên âm là /dà·fāng/ gần giống với /dà·fang/ chỉ “hào phóng, rộng rãi”\n</div>\n",
        "rating_value": 8.9
    },
    "ky-tuc-xa": {
        "ten_truyen": "ky-tuc-xa",
        "link_truyen": "https://truyenfull.io/ky-tuc-xa/",
        "ten_truyen_full": "Ký Túc Xá",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tinh lực tràn đầy công X thể chất mảnh mai mẫn cảm thụ, H văn, thanh xuân vườn trường, đoản, đam mỹ, hiện đại, HE, 1x1\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (4 chương).\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Catletsgo\n <br/>\n <br/>\n Câu chuyện tình yêu thời sinh viên của Lục Nham và Trần Thuật, hai người có hai tính cách khác nhau Lục Nham chân thật siêng năng thể chất ốm yếu còn Trần Thuật thì học hành cũng tạm được nhưng lười biếng sức khỏe cường tráng. Liệu họ có đi đến được bến bờ hạnh phúc hay không?\n</div>\n",
        "rating_value": 8.5
    },
    "nghiet-hanh": {
        "ten_truyen": "nghiet-hanh",
        "link_truyen": "https://truyenfull.io/nghiet-hanh/",
        "ten_truyen_full": "Nghiệt Hành",
        "tac_gia": "Âu Phật Khang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, đam mỹ, cố đại, loạn luân, niên thượng, phụ tử, H\n <br/>\n <b>\n  Editor:\n </b>\n Yee\n <br/>\n <br/>\n Tây Bắc Đàm gia công danh hiển hách võ công cái thế, trong truyền thuyết chiến thần máu chảy xuôi, mấy chục thế hệ vì bảo vệ quốc gia, khai thác cương thổ lập công lao lớn. Nhưng mà sau lưng chiến thần máu, cất dấu đại giới sâu nặng. Mỗi người thừa kế thần huyết ở ba mươi lăm tuổi sẽ chịu phản phệ, thân hình từ đủ bộ bắt đầu dần dần xơ cứng, cuối cùng toàn thân cứng còng, hóa thành thạch điêu, nứt toạc mà chết.\n <br/>\n <br/>\n Phương pháp hóa giải chỉ có một, đó là cùng người thừa kế đời kế tiếp thần huyết giao cấu, thẳng đến khi khôi phục nguyên trạng.\n <br/>\n <br/>\n Gia tộc phụ có bao nhiêu tiếng tăm, lại lén cất giấu bao sâu tội nghiệt.\n <br/>\n <br/>\n Tội ác cùng vinh dự đan xe, kéo dài máu truyền thừa.\n <br/>\n <br/>\n Cho tới hôm nay, người thừa kế đời kế tiếp thần huyết chỉ có một người, đó là thân tử đương nhiệm gia chủ Đàm Hữu- Đàm Hồng Linh.\n <br/>\n <br/>\n Gông xiềng đời đời trầm trọng rơi xuống trên người thân phụ tử.\n</div>\n",
        "rating_value": 8.5
    },
    "thay-huong-doi-vi-ay-la-cuoc-doi": {
        "ten_truyen": "thay-huong-doi-vi-ay-la-cuoc-doi",
        "link_truyen": "https://truyenfull.io/thay-huong-doi-vi-ay-la-cuoc-doi/",
        "ten_truyen_full": "Thay Hương Đổi Vị, Ấy Là Cuộc Đời",
        "tac_gia": "Bán Nguyệt Thần Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủ công, hiện đại, cường cường, ngược tra thụ, đổi thụ, khiết phích nghiêm túc công (Ninh Thư Minh) X si tình trung khuyển chính quy thụ (Hà Ngôn Tây), HE.\n <br/>\n <b>\n  Dịch:\n </b>\n Minorthing (c1-3), Tiểu Thanh Đình (c4 đến hết)\n <br/>\n <br/>\n Ninh Thư Minh  vốn là một con người hai hoài niệm đối với những đồ vật cũ, không chỉ vậy mà những chuyện xảy ra trong quá khứ lúc nào cũng in sâu trong tâm anh. Cũng chính tính cách này của anh đã tạo ra cho anh một gánh nặng không cách chi trút xuống đối với mình và người khác.\n <br/>\n <br/>\n Cuộc sống của anh làm sao có thể thanh thản được khi quá khứ luôn theo bên cạnh anh? Chút tình cảm này nên chấm dứt, như nhẫn tâm vứt bỏ mảnh giấy chùi, không thể nhặt lên tái sử dụng.\n <br/>\n <br/>\n Ngôn Tây nói, đời người cần có hương vị mới, chính vì thế Ninh Thư Minh quyết định, đặt dấu chấm hết cho mình lẫn đối phương, để cuộc sống hoàn toàn lật sang trang mới.\n</div>\n",
        "rating_value": 7.7
    },
    "truy-tim": {
        "ten_truyen": "truy-tim",
        "link_truyen": "https://truyenfull.io/truy-tim/",
        "ten_truyen_full": "Truy Tìm",
        "tac_gia": "Bán Nguyệt Thần Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủ công, hiện đại, nhiếp ảnh gia khổ bức cường công x cố chấp si tình trung khuyển cường thụ, thụ truy công, ngược chút xíu, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương chính văn + 2 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Tử Lam Thanh (chương 1-10), Kogi (chương 11 đến hết)\n <br/>\n <br/>\n Người nọ là một nhiếp ảnh gia nhưng trên mặt lúc nào cũng lạnh lùng trong bất kỳ hoàn cảnh nào. Tỷ như khi người nọ đứng trên đỉnh núi cầm máy ảnh, hoàng hôn rực rỡ, ánh sáng phía chân trời trải dài vạn trượng, không gian tạo cảm giác ấm áp thế mà nét mặt hắn vẫn lạnh lùng, không hề mang một tia ấm áp, dường như chỉ một khắc sau sẽ tan biến mất.\n <br/>\n <br/>\n Long Hoằng Văn không nhịn được liền tiến lên một bước phá vỡ sự im lặng đến ngạt thở này: “A Thụy, trời đã tối rồi, hay là về nhà đi?”\n <br/>\n <br/>\n Gò má hắn bỗng kéo lên thành một nụ cười giễu cợt: “Trời đất mênh mông, nơi đâu là nhà? Lấy gì để về?”\n <br/>\n <br/>\n Long Hoằng Văn muốn nói: “Tôi có thể cho anh…” nhưng vẫn chẳng thể thốt nên lời.\n <br/>\n <br/>\n Theo đuổi đã rất lâu, tự tin của anh cũng đã bị mài mòn đến chẳng còn bao nhiêu nữa.\n <br/>\n <br/>\n Chỉ là anh muốn đi đâu, tôi vẫn không ngại xa xôi vạn dặm mà lần theo, đây là số kiếp cũng như vận mệnh của tôi.\n <br/>\n <br/>\n CP chính: Lâm Giai Thụy (công) x Long Hoằng Văn (thụ)\n <br/>\n <br/>\n CP phụ: Lữ Triết Minh (công) x An Chí Hằng (thụ)\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n Nhân vật chính: Lâm Giai Thụy, Long Hoằng Văn, Lữ Triết Minh, An Chí Hằng | Nhân vật phụ: Trần Tiêu, Lương Cẩn, La Dịch Phong v.v… | Khác: song cp, hơi ngược, chút khổ bức.\n</div>\n",
        "rating_value": 8.0
    },
    "ta-nghi-mot-dang-noi-mot-neo": {
        "ten_truyen": "ta-nghi-mot-dang-noi-mot-neo",
        "link_truyen": "https://truyenfull.io/ta-nghi-mot-dang-noi-mot-neo/",
        "ten_truyen_full": "Ta Nghĩ Một Đằng Nói Một Nẻo",
        "tac_gia": "Tạp Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phong lưu con ông cháu cha x Bá đạo quỷ súc tổng tài, hỗ công, gương vỡ lại lành, hiện đại.\n <br/>\n <b>\n  Editor:\n </b>\n AnDuyệt\n <br/>\n <b>\n  Beta:\n </b>\n It’s me\n <br/>\n <b>\n  Số chương\n </b>\n : 35 chương + 2PN\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu đơn giả giữa một tổng tài bá đạo cùng một thiếu gia phong lưu, vốn trong lòng có nhau mà ngoài miệng thì cứ thích ngược nhau.\n <br/>\n <br/>\n Cố sự về một bá đạo quỷ súc tổng tài công tự nguyên nằm ở dưới tên thiếu gia đó chỉ vì y xem trọng người đó, cường cường, phần cuối có hỗ công.\n <br/>\n <br/>\n Cố sự về hai tên lưỡng tình tương duyệt nhưng lại không chịu thừa nhận mình yêu đối phương. Sau đó một tên “ăn chơi chè chén”, một tên “nhặt lại tình xưa”, nói chung ái tình là một quá trình đánh cược, ai cũng không muốn làm kẻ ngu ngốc.\n <br/>\n <br/>\n Cù Đông Trần / Lệ Thâm\n <br/>\n ——————————–\n <br/>\n Tiết lộ văn mới: Phong lưu con ông cháu cha X bá đạo quỷ súc tổng tài. Văn cẩu huyết ta yêu ngươi ngươi yêu ta thế nhưng lại không thừa nhận. Hỗ công có gương vỡ lại lành. Tình tiết kịch bản phi thường thỏa đáng, công thụ bình thường đều là người rõ ràng, nhưng mà liên quan đến ái tình lại hiểu lầm đến hiểu lầm đi. Cuối cùng đoạn kết cũng không phải bởi vì nói rõ có hiểu lầm nên lựa chọn hòa hảo mà là bởi vì ngươi đối với ta rất trọng yếu nên ta không có cách nào từ bỏ, về điểm này xử lý thật đặc biệt. Bản này hai người cũng không thiếu bị ngược tâm, một người cũng đừng mong chạy trốn, tung tình tiết cẩu huyết phập phồng mùi thịt! Cù Đông Trần lúc ở phía dưới gọi Lệ Thâm là “Thâm”, lúc ở phía trên lại gọi Lệ Thâm là “Thâm Thâm”, quỷ dị manh thật là đáng yêu ~ hơn nữa còn có chút lắm lời!\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-hac-tho": {
        "ten_truyen": "tieu-hac-tho",
        "link_truyen": "https://truyenfull.io/tieu-hac-tho/",
        "ten_truyen_full": "Tiểu Hắc Thỏ",
        "tac_gia": "Vô Biên Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Atami.K.\n <br/>\n <b>\n  Thể loại:\n </b>\n Điềm văn, huyền huyễn (tiên ma yêu quái), thanh lãnh ôn nhu hơi phúc hắc công, thỏ yêu tàn tật kiên cường thụ, hỗ sủng.\n <br/>\n <b>\n  Độ dài:\n </b>\n 14 chương. (Chương 105 -118 trong truyện gốc)\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh mối nhân duyên giữa huyện thái gia cùng chú thỏ. Câu chuyện mang nhiều màu sắc kỳ bí cũng bởi làm sao lại có thể xảy ra chuyện tình yêu giữa người và yêu. Chử Thiếu Kiệt là một huyện thái gia ở thôn nhỏ trãi qua cuộc sống bình yên nhưng bỗng một ngày mưa gió bão bùng cậu lại nhặt được một tiểu hắc thỏ gầy ốm như cây tăm hơi thỏ yếu ớt.Từ nay về sau, nâng trong tay sợ vỡ, ngậm trong miệng sợ tan.\n</div>\n",
        "rating_value": 9.3
    },
    "thieu-gia-cung-gia-no": {
        "ten_truyen": "thieu-gia-cung-gia-no",
        "link_truyen": "https://truyenfull.io/thieu-gia-cung-gia-no/",
        "ten_truyen_full": "Thiếu Gia Cùng Gia Nô",
        "tac_gia": "Mộc Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, truyện ngắn, cổ đại, ngược, 1×1, mỹ cường bá đạo niên hạ công x nhược thuần phác đại hán thúc thụ, OE theo hướng HE từ khía cạnh nào đó.\n <br/>\n <b>\n  Edit – beta\n </b>\n : Hoa Thiên Ưu( Kat Seinna)\n <br/>\n <br/>\n Thuận Lâm sống trên đời này đã được ba mươi năm luôn giữ thân trong sạch chưa bị ai xử qua vậy mà giờ khắc này đây y đang bị một tên thiếu giá giàu có phá thân. Mà ở trong phòng y cũng chỉ biêt gào khóc xin tha mạng nhưng dường như chỉ càng kích thích thêm tên thiếu gia ấy quyết tam phải ăn sạch sẽ y.\n <br/>\n <br/>\n Nếu bàn luận về sức lực cũng như dáng dóc thì y có thể quánh tên kia te tua nhưng đáng tiếc y lại không thể a ~\n <br/>\n <br/>\n Y rất uất ức, chỉ muốn ngửa đầu, hét lên hỏi trời cao, thiên lý ở đâu?\n <br/>\n <br/>\n Từ khi sinh ra, Lâm Gia Bảo đã được ngậm thìa vàng. Vì vậy, thứ mà hắn muốn, không thể nào lại không chiếm được cả.\n <br/>\n <br/>\n Lão nam nhân ngang bướng này, hẳn là muốn chán sống rồi đi.\n <br/>\n <br/>\n Hừ! bổn thiếu gia nổi lên hứng thú, muốn chạm vào ngươi, đó là phúc ba đời của ngươi rồi. Vậy mà, ngươi còn dám chống cự nữa sao?\n <br/>\n <br/>\n Xem ta làm sao chơi chết ngươi!!!\n <br/>\n <br/>\n Câu chuyện về một tên thiếu gia nhà giàu cưỡng hiếp một vị người hầu hán tử, sẽ diễn biến ra sao đây.\n</div>\n",
        "rating_value": 8.4
    },
    "my-nhan-ngu": {
        "ten_truyen": "my-nhan-ngu",
        "link_truyen": "https://truyenfull.io/my-nhan-ngu/",
        "ten_truyen_full": "Mỹ Nhân Ngư",
        "tac_gia": "Áo Lợi Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Huyền Trang\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, nhân duyên tình cờ gặp gỡ, vườn trường, hiện đại, đoản văn, ôn nhu sủng nịch công x ôn nhuận người câm thụ, HE, chủ công.\n <br/>\n <br/>\n Có khi nào bạn nghĩ trên đời này tồn tại một mỹ nhân ngư, là một điều thường xảy ra trong các câu chuyện cổ tích mà chúng ta hay nghe lúc còn nhỏ.\n <br/>\n <br/>\n Bỗng một ngày phép màu lại xảy ra thì tôi lại thấy được một mỹ nhân ngư, mà mỹ nhân ngư của tôi lại chẳng nói một lời nào với tôi, cậu chỉ mỉm cười nhẹ nhàng chào tôi mà thôi.\n <br/>\n <br/>\n Trong suốt mười sáu năm trong đời, tôi chưa từng thấy người thiếu niên nào xinh đẹp như cậu ấy, mái tóc đen mượt, làn da trắng như tuyết, mi mắt dịu ngoan mà rủ xuống, che khuất ánh nước nhợt nhạt dưới đáy mắt.\n <br/>\n <br/>\n Tôi cứ ngỡ cậu ấy chắc hẳn là bước ra từ trong truyện cổ tích, tóc đen hơn gỗ mun, da dẻ lại trắng như công chúa Bạch Tuyết.\n <br/>\n <br/>\n Mà nàng công chúa luôn có một giọng nói rất mềm mại, nhưng cậu ấy xưa nay chưa từng mở miệng nói chuyện, chỉ là đứng ở xa mà bố thí cho tôi một cái mỉm cười xa cách.\n</div>\n",
        "rating_value": 9.5
    },
    "nhan-ngu-anh-de-tang-kiem": {
        "ten_truyen": "nhan-ngu-anh-de-tang-kiem",
        "link_truyen": "https://truyenfull.io/nhan-ngu-anh-de-tang-kiem/",
        "ten_truyen_full": "Nhân Ngư Ảnh Đế [Tàng Kiếm]",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - Hồn xuyên - Giới giải trí - ABO - Sinh tử - 1X1 - HE\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thiên\n <br/>\n <br/>\n Thường ở những câu chuyện sẽ là nam chính xuyên về thế giới mới hay xuyên từ cổ đại tới hiện đại và ngược lại, còn có thêm nữa là xuyên vào tiểu thuyết hay sách chúng ta đã từng đọc qua. Đồng nghĩa với việc xuyên không còn được tặng kèm thêm hệ thống nhắc nhở để hoàn thành nhiệm vụ sớm trở về như ban đầu.\n <br/>\n <br/>\n Ông trời lại cho Diệp Bạch được cơ hội may mắn trãi nghiệm cảm giác xuyên truyện mà là truyện cổ đại giang hồ, tha hồn cho hắn tung hoành ngang dọc. Cuốn truyện hắn xuyên vào có tên là Tàng Kiếm một cuốn truyện nổi tiếng trong các diễn đàn web.\n <br/>\n <br/>\n Tàng kiếm sơn trang từ trên xuống dưới ai cũng đều biết, Diệp Bạch là vị sư đệ văn võ toàn năng, chịu thương chịu khó, vừa ngoan vừa cực manh, mỗi ngày luôn cần cần mẫn mẫn nỗ lực luyện võ, chỉ chờ mong hệ thống sớm ngày thăng cấp, thoát ly thay thế bổ sung hàng ngũ BOSS. Muốn nói Diệp Bạch có nhược điểm trí mạng gì thì, đó chính là sợ nước sợ muốn chết, chính là một con gà hạn.\n <br/>\n <br/>\n Diệp Bạch thật sự không nghĩ tới, hệ thống thăng cấp trực tiếp đem cậu vứt ra khỏi trò chơi, không cách nào hiểu nổi biến thành một tiểu minh tinh lỗi thời giới giải trí hiện đại.\n <br/>\n <br/>\n Tiểu minh tinh lỗi thời đã từng dựa vào tuyến nhân ngư mê người mà đỏ lên một lần, trong chuyện này còn có một bí mật không muốn để ai biết, kỳ thật bản thân minh tinh lỗi thời chính là một nhân ngư hàng thật giá thật.\n <br/>\n <br/>\n Diệp Bạch nghĩ tới một trăm linh một loại khả năng bằng vào tự thân toàn năng nghịch tập giới giải trí, lại không nghĩ tới phải từ một con manh gà sợ nước, biến thành một nhân ngư omega.\n <br/>\n <br/>\n Còn omega là có ý nghĩa gì, thiếu gia tàng kiếm Diệp Bạch càng thêm không rõ......\n <br/>\n <br/>\n Gỡ mìn thuyết minh:\n <br/>\n <br/>\n 1. Bàn tay vàng thô tráng, tiểu bạch văn nhẹ nhàng gà bay chó sủa\n <br/>\n <br/>\n 2. Đô thị hư cấu + hệ thống kiếm tam +ABO+ nhân ngư + giới giải trí\n <br/>\n <br/>\n 3.CP đã định, 1V1, ôn nhu công X nhị thiếu thụ\n <br/>\n <br/>\n ==========================================\n <br/>\n <br/>\n Biên tập đánh giá::\n <br/>\n <br/>\n Tàng kiếm sơn trang từ trên xuống dưới ai cũng đều biết, Diệp Bạch là một sư đệ văn võ toàn năng, chịu thương chịu khó, vừa ngoan vừa cực manh, mỗi ngày đều cần cần mẫn mẫn nỗ lực luyện võ, chỉ chờ mong hệ thống sớm ngày thăng cấp, thoát ly thay thế bổ sung hàng ngũ BOSS. Muốn nói Diệp Bạch có nhược điểm trí mạng gì, đó chính là sợ nước sợ muốn chết. Diệp Bạch thật sự không nghĩ tới, hệ thống thăng cấp trực tiếp đem cậu vứt ra khỏi trò chơi, không cách nào hiểu nổi biến thành một tiểu minh tinh lỗi thời giới giải trí hiện đại......\n <br/>\n <br/>\n Đây là một thiên văn giới giải trí đô thị dung hợp tài tình giữa các nguyên tố hệ thống kiếm tam, nguyên tố ABO cùng nguyên tố nhân ngư. Tác giả hành văn lưu loát, toàn văn ấm áp không ngược, nhạc dạo nhẹ nhàng hài hước. Nguyên sang tàng kiếm nhị thiếu tính cách ngốc manh, giá trị vũ lực lại tương phản đột phá, trong khi thích ứng với sinh hoạt đô thị hiện đại, cũng đồng thời dẫn phát một loạt câu chuyện khôi hài.\n</div>\n",
        "rating_value": 8.8
    },
    "cac-than-tien-sinh-hoat-trong-thoi-dai-tinh-te": {
        "ten_truyen": "cac-than-tien-sinh-hoat-trong-thoi-dai-tinh-te",
        "link_truyen": "https://truyenfull.io/cac-than-tien-sinh-hoat-trong-thoi-dai-tinh-te/",
        "ten_truyen_full": "Các Thần Tiên Sinh Hoạt Trong Thời Đại Tinh Tế",
        "tac_gia": "Tiểu Hồ Tích Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 129 chương.\n <br/>\n <b>\n  Thể loại:\n </b>\n ảo tưởng, tinh tế thời đại, thần tiên ma quái, 1 x 1, chủ thụ, ngọt.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tiểu thiên binh ngốc nghếch lạc quan(Khúc Quân) VS Yêu nghiệt đại ma vương khổng tước vũ lực cao cường(Khổng Tuyên)| Phối hợp diễn: Các nhân vật thuở Hồng Hoang.\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Tử Lâm\n <br/>\n <br/>\n Câu chuyện được viết theo thể loại cũ mà người đọc hay xem khi nam chính được cho xuyên không tới một thế giới khác. Phải trãi qua nhiều quá trình khổ luyện cùng tu luyện mới có thể thăng tiên niềm ước mơ của những người tu đạo.Việc các nam chính được xuyên không tới một nơi xa lạ.\n <br/>\n <br/>\n Ví dụ như việc Khúc Quân được cơ hội cho linh hồn xuyên vào không gian khác là vô cùng đơn giảnlmà ở thế giới này có tuy rằng xuyên về thời đại Hồng Hoang là nơi có Kim Tiên nhiều như cún, nhưng......... Hắn bỏ lỡ đại chiến long phượng, bỏ lỡ đại chiến vu yêu, bỏ lỡ cuộc chiến Phong Thần, cuối cùng gặp gỡ_____\n <br/>\n <br/>\n Thời đại không có phép thuật.\n <br/>\n <br/>\n Vốn tưởng mất sức chín trâu hai hổ bò vào được biên chế thiên binh công vụ của thiên đình rồi có thể ngồi mát ăn bát vàng, ai ngờ đâu công sức phấn đấu mấy trăm năm của mình lại chỉ có thể nghiến răng không cam tâm chìm vào ngủ say, so sad!\n <br/>\n <br/>\n Một lần nữa tỉnh lại, Khúc Quân phát hiện hắn trở thành người tỉnh lại sớm nhất trong tất cả các vị thần tiên từ trong ngủ say =_=.\n <br/>\n <br/>\n Beta: người ơi người ở nơi nao a ~ T_T\n</div>\n",
        "rating_value": 8.8
    },
    "truyen-ky-phu-nhan": {
        "ten_truyen": "truyen-ky-phu-nhan",
        "link_truyen": "https://truyenfull.io/truyen-ky-phu-nhan/",
        "ten_truyen_full": "Truyền Kỳ Phu Nhân",
        "tac_gia": "Kim Nguyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, Cơ giáp, Cường cường, Tiểu bao tử, Vị lai thì không, 1×1\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (375 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Lép (1-18), Thỏ Siu Nhơn (còn lại)\n <br/>\n <br/>\n Lại thêm một câu chuyện tình yêu giữa một nam nhân tài giỏi cùng với một nam nhân có phẩm chất không được tốt lắm. Dường như hai người có hoàn cảnh trái ngược nhau không chỉ vậy mà lặp trường lại trái người nhau hoàn toàn.\n <br/>\n <br/>\n Câu chuyện này cũng là một huyền thoại nhưng huyền thoại mang tính chất đặc biệt.\n <br/>\n <br/>\n Trên chiến trường thì y được xem như một anh hùng huyền thoại, bất khả chiến bại.\n <br/>\n <br/>\n Vậy mà hắn lại là một  binh lính đào ngủ, được xem là cẩu hùng truyền kỳ.\n <br/>\n <br/>\n Đáng tiếc ông trời lại trêu chọc hai người.\n <br/>\n <br/>\n Một cái cẩu hùng, lại được ông mai bà nguyệt se duyên lại cùng với anh hùng kết thành một đôi phu phu.\n <br/>\n <br/>\n Từ nay về sau, bị đặt ở dưới thân cũng vô pháp trở mình không dậy nổi.\n <br/>\n <br/>\n Tất cả mọi người đều nói Anh hùng bản \"Sắc\"\n <br/>\n <br/>\n Nữ mã, hắn rốt cục cũng đã thấy được!\n <br/>\n <br/>\n (Một câu nói giới thiệu vắn tắt)\n <br/>\n <br/>\n Truyện kể về một Đại thiếu gia – Quân nhân thế gia bị người hãm hại trở thành đào binh, bị khai trừ quân tịch rồi bỏ tù, là người đương thời bị toàn bộ tinh cầu phỉ nhổ, mà lần thứ hai hùng khởi truyền kỳ cố sự.\n</div>\n",
        "rating_value": 8.7
    },
    "kim-chu-la-ban-trai-cu-cua-toi": {
        "ten_truyen": "kim-chu-la-ban-trai-cu-cua-toi",
        "link_truyen": "https://truyenfull.io/kim-chu-la-ban-trai-cu-cua-toi/",
        "ten_truyen_full": "Kim Chủ Là Bạn Trai Cũ Của Tôi",
        "tac_gia": "Hậu Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Mèo tam thể (chương 1- 21); Yee [YuYan] (còn lại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Điềm văn, hào môn thế gia, vòng giải trí, sinh tử, hiện đại, ẩn nhẫn nhuyễn manh thụ x ôn nhu phúc hắc công.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 51 chương + 5 phiên ngoại.\n <br/>\n <br/>\n Trong giới điện ảnh lúc nào cũng sáng chói đó là những gì mà người ngoài nhìn vào thực chất bên trong rất nhiều cạm bầy lừa gạt nhau.\n <br/>\n <br/>\n Cũng như diễn viên thương có quản lý đi kèm sắp xếp lịch làm việc mà mọi hoạt động nhưng cũng có thể sẽ là người hãm hại ta.\n <br/>\n <br/>\n Tỷ như chỉ vì quá tinh tưởng vào người quản lý của mình mà tiểu minh tinh hạng ba Bạch Thần  đã phải gánh một món nợ khổng lồ do chính người đại diện lừa gạt làm người đảm bảo cho hắn\n <br/>\n <br/>\n Người đại diện cuốn gói chạy trốn, Bạch Thần bất đắc dĩ chỉ có tiếp thu hiệp ước tình nhân với kim chủ.\n <br/>\n <br/>\n Nhưng không nghĩ tới kim chủ Bạch Thần gặp được cư nhiên là bạn trai thời cao trung của Bạch Thần—— Lục Hành Vũ.\n <br/>\n <br/>\n Lục Hành Vũ: A Thần, đã lâu không gặp.\n <br/>\n <br/>\n Bạch Thần:…… Đã lâu không gặp.\n <br/>\n <br/>\n Nhưng người tiến cử nói cho Bạch Thần, Lục Hành Vũ trong lòng có bạch nguyệt quang*, bảo cậu nên cẩn thận. Nhưng cố tình vào đêm nọ, bởi vì say rượu, hai người lăn giường.\n <br/>\n <br/>\n *Người trong lòng\n <br/>\n <br/>\n Bạch Thần: Anh yên tâm, tôi sẽ không bởi vì điều này mà quấn lấy anh.\n <br/>\n <br/>\n Lục Hành Vũ: Ừ.\n <br/>\n <br/>\n Từ đây lúc sau hiệp ước giá trị con người của Bạch Thần không ngừng gia tăng như nước lên thì thuyền lên, Lục Hành Vũ còn không e dè dẫn cậu tham dự các loại xã giao quan trọng, tú ân tú ái lóe mù mắt chó mọi người.\n <br/>\n <br/>\n Bạch Thần dần dần cảm thấy không ổn, mà Lục gia bên kia cũng bắt đầu bức hôn.\n <br/>\n <br/>\n Nhưng cố tình ở ngay lúc này, người yêu của Lục Hành Vũ từ nước ngoài trở lại……\n <br/>\n <br/>\n Cũng cố tình ở ngay lúc này, Bạch Thần phát hiện chính mình mang thai……\n</div>\n",
        "rating_value": 7.8
    },
    "vuc-sau-dich-ca": {
        "ten_truyen": "vuc-sau-dich-ca",
        "link_truyen": "https://truyenfull.io/vuc-sau-dich-ca/",
        "ten_truyen_full": "Vực Sâu - Dịch Ca",
        "tac_gia": "Dịch Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Hiện đại, Tình cảm, H, Chủ thụ, 1vs1, Bạo lực hắc đạo trước tra sau biến trung khuyển S công × yêu đuối dâm đãng M thụ, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Yee/YuYan\n <br/>\n <br/>\n Ở mỗi người đều mong muốn có được hạnh phúc trong cuộc hôn nhân của mình, nhưng không phải lúc nào cũng được như ý muốn.\n <br/>\n <br/>\n Có thể mọi người hay nghĩ rằng chỉ con gái mới quan trọng điều đó thì hoàn toàn là cái nhìn phiến diện.\n <br/>\n <br/>\n Bởi vì nhân vật chính của chúng tà là Tề Thanh cũng có một cuộc hôn nhân nhưng đang trên bờ vực đỗ vở nên anh đã cố gắng tìm mọi cách để hàn gánh lại.\n <br/>\n <br/>\n Tuy nhiên anh không thể ngờ rằng mình lại gặp phải một tên biến thái, cưỡng gian, lăng nhục, ẩu đả và đặc biệt giam lỏng anh. Không biết vì sao anh lại rất thích việc này.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-thieu": {
        "ten_truyen": "tinh-thieu",
        "link_truyen": "https://truyenfull.io/tinh-thieu/",
        "ten_truyen_full": "Tình Thiêu",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ABO, tương lai, đoản văn, niên hạ, ngọt\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 21 chương\n <br/>\n <b>\n  Editor\n </b>\n : Mắm\n <br/>\n <br/>\n Một câu chuyện ngắn kể về Dương Lực vốn là một người thanh niên mạnh mẽ có thân hình cường tráng lại là một quản gia ưu tú đã có kinh nghiệm tám năm trong nghề, còn cách ba tháng nữa là tới kỳ động dục cũng vì vậy mà cậu cần tìm chỗ an toàn yên tĩnh cho nên đã lựa chọn xin làm quàn gia cho Hoắc tiên sinh.\n <br/>\n <br/>\n Nhưng vị Hoắc tiên sinh này tính cách vô cùng khó chịu, lại bị khuyết điểm không thấy đường trước cậu thì đã đuổi hết 199 quản gia. Liệu cậu có làm được hay không?\n</div>\n",
        "rating_value": 8.7
    }
}