{
    "ca-man-sieu-giau-chi-thich-lua-gat": {
        "ten_truyen": "ca-man-sieu-giau-chi-thich-lua-gat",
        "link_truyen": "https://truyenfull.io/ca-man-sieu-giau-chi-thich-lua-gat/",
        "ten_truyen_full": "Cá Mặn Siêu Giàu Chỉ Thích Lừa Gạt",
        "tac_gia": "Vô Kê Chi Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Kê Chi Đàm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Hài Hước, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ tổng, sếp Tạ, tên đầy đủ Tạ Giác, nam giới, 28 tuổi, là một người vừa đẹp trai, vừa có tài, ở trong thương vô cùng nổi bật và xuất chúng, tiền đồ không hạn lượng.\n <br/>\n <br/>\n Nhưng rủi thay, Tạ Giác lại gặp sự cố máy bay, nếu không có hệ thống, chắc giờ đây hồn đã về nơi cực lạc.\n <br/>\n <br/>\n Hệ thống tận chức tận trách giới thiệu: Đây là tiểu thuyết trên Lục Tấn Giang, việc anh cần làm là hoàn thành cốt truyện, làm y những gì tác giả đã miêu tả.\n <br/>\n <br/>\n Sếp Tạ: Chuyện nhỏ\n <br/>\n <br/>\n Hệ thống triển khai cốt truyện đầu tiên đến cho sếp Tạ --- \"Người đàn ông cúi đầu, trong mắt là ba phần lạnh nhạt, ba phần không vui, ba phần mất kiên nhẫn, một phần còn lại là không quan tâm\".\n <br/>\n <br/>\n Sếp Tạ:...?\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-sach-chim-se-nha-nhi-gia-thanh-tinh-roi": {
        "ten_truyen": "xuyen-sach-chim-se-nha-nhi-gia-thanh-tinh-roi",
        "link_truyen": "https://truyenfull.io/xuyen-sach-chim-se-nha-nhi-gia-thanh-tinh-roi/",
        "ten_truyen_full": "Xuyên Sách: Chim Sẻ Nhà Nhị Gia Thành Tinh Rồi",
        "tac_gia": "Thính Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lê Phi Phàm xuyên sách. Cậu xuyên thành chim hoàng yến nhỏ được Hoắc nhị gia bao dưỡng, tay chân thì vụng về, lại còn không biết phân biệt ngũ cốc. Lý do duy nhất khiến cậu có thể ở bên đại lão ba năm sừng sững không ngã là bởi ngoại hình rất giống ánh trăng sáng cầu mà không được của đại lão.\n <br/>\n <br/>\n Xưa nay chim hoàng yến luôn yêu đại lão thật lòng, chỉ vì đầu óc bất đắc dĩ không đủ dùng, tính cách lại thất thường nên mới dẫn đến kết quả chính chủ vừa tới, chim hoàng yến đã bị đá văng.\n <br/>\n <br/>\n Lê Phi Phàm thì khác hẳn.\n <br/>\n <br/>\n Chim hoàng yến phải có tự giác của chim hoàng yến chứ.\n <br/>\n <br/>\n Cậu vừa làm hồ ly tinh trên giường vừa làm bé ngoan hiểu chuyện dưới giường, không có việc thì chiến đấu với mấy đứa cặn bã đê tiện, có việc thì đại lão không thèm lộ mặt.\n <br/>\n <br/>\n Sau lưng thì sao?\n <br/>\n <br/>\n Người trong Hoắc gia lòng muông dạ thú – Tiền riêng của Lê Phi Phàm tăng thêm 5 triệu tệ.\n <br/>\n <br/>\n Người đối diện tới cửa khiêu khích -- Bất động sản tấc đất tấc vàng giúp cậu kiếm được đầy bồn đầy chén.\n <br/>\n <br/>\n Tin tức về hào môn kéo đến ùn ùn không dứt -- Các loại quỹ, cổ phiếu đầu tư cao lời lãi cao.\n <br/>\n <br/>\n Ánh trăng sáng trở về, Lê Phi Phàm: \"Nhị gia, tình cảm với ngài ba năm nói sao thì vẫn có, không cần đưa phí chia tay đâu.\"\n <br/>\n <br/>\n Hoắc Uẩn Khải cười như không cười: \"Sao thế được, ba năm nay cậu hầu hạ rất tốt.\"\n <br/>\n <br/>\n Lê Phi Phàm nghiến răng. Móa, ai cho anh mặt mũi thế hả.\n <br/>\n <br/>\n Bên ngoài nghe đồn gia chủ Hoắc gia sắp kết hôn, đối tượng kết hôn chính là vị trúc mã có tình cảm sâu nặng.\n <br/>\n <br/>\n Tận đến lúc mọi người thấy thanh niên đứng bên cạnh Hoắc Uẩn Khải.\n <br/>\n <br/>\n Mọi người: \"Đây không phải chim hoàng yến bên cạnh Hoắc nhị gia sao, nghe đồn rất lợi hại, cực kỳ được lòng của nhị gia. Đây là đã đấu thắng chính chủ rồi thượng vị, gả vào hào môn đấy à?\"\n <br/>\n <br/>\n Người khác: \"Có cái mông ấy, Lê gia người ta vốn cũng thuộc hào môn.\"\n <br/>\n <br/>\n Có tin nóng nội bộ tuồn ra: Trước hôn lễ, vị chim hoàng yến này đã định chuồn êm, ai ngờ lên tới máy bay yên vị rồi mà vẫn bị Hoắc nhị gia tóm trở về.\n <br/>\n <br/>\n Nghe nói ba ngày ba đêm không thấy ra khỏi phòng.\n <br/>\n <br/>\n Tag: Hào môn thế gia, Thiên chi kiêu tử, Xuyên sách, Nghịch tập\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lê Phi Phàm, Hoắc Uẩn Khải\n <br/>\n <br/>\n Một câu tóm tắt: Có thể nằm tuyệt đối không đứng\n <br/>\n <br/>\n Lập ý: Xuyên qua hiện tượng để nhìn thấu bản chất\n</div>\n",
        "rating_value": 9.1
    },
    "mot-nua-trai-tim": {
        "ten_truyen": "mot-nua-trai-tim",
        "link_truyen": "https://truyenfull.io/mot-nua-trai-tim/",
        "ten_truyen_full": "Một Nửa Trái Tim",
        "tac_gia": "Tây Qua Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ngày Lục Thanh Du đi, Tạ Vọng cảm thấy trái tim mình như thiếu mất một nửa, đau đớn vô cùng.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-song-lai-bi-ep-tuong-tac-tot": {
        "ten_truyen": "sau-khi-song-lai-bi-ep-tuong-tac-tot",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-bi-ep-tuong-tac-tot/",
        "ten_truyen_full": "Sau Khi Sống Lại Bị Ép Tương Tác Tốt",
        "tac_gia": "Miêu Giới Đệ Nhất Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Sống Lại Bị Ép Tương Tác Tốt [Giới Giải Trí]\n </b>\n của tác giả\n <b>\n  Miêu Giới Đệ Nhất Lỗ\n </b>\n . Tai nạn máy bay, Bạch Đường Sinh tỉnh lại, không ngờ mình lại quay về quá khứ năm 22 tuổi\n <br/>\n <br/>\n Khi ấy, cậu chỉ mới trải qua hai năm trong showbiz, nhưng scandal lại ngợp trời.\n <br/>\n <br/>\n Mọi người trọng sinh, đều suy nghĩ làm sao để có cuộc sống tốt hơn, một cuộc đời hoàn mỹ, thành công hơn.\n <br/>\n <br/>\n Họ sẽ tận dụng mọi lợi thế, tránh đi sai lầm, chớp lấy cơ hội…\n <br/>\n <br/>\n Cậu không như thế, kể từ khi biết mình sống lại tới nay Bạch Đường Sinh làm chuyện đầu tiên, là giúp Ô Bách Chu có ân với mình vượt qua một đêm khó quên.\n <br/>\n <br/>\n Chuyện thứ hai cậu cầm con dao nhỏ trên tay bọn bắt cóc, mặt không đổi sắc chọc mạnh một nhát vào chỗ tim của mình.\n</div>\n",
        "rating_value": 7.3
    },
    "tin-tuc-to-cua-anh-ay-that-thom": {
        "ten_truyen": "tin-tuc-to-cua-anh-ay-that-thom",
        "link_truyen": "https://truyenfull.io/tin-tuc-to-cua-anh-ay-that-thom/",
        "ten_truyen_full": "Tin Tức Tố Của Anh Ấy Thật Thơm",
        "tac_gia": "Đường Phi Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tin Tức Tố Của Anh Ấy Thật Thơm\n </b>\n của tác giả\n <b>\n  Đường Phi Tường\n </b>\n kể về Tạ Dương, người được xem là một học sinh cá biệt, hung tợn, là trùm trường nổi tiếng của trường Tam Trung Giang Dương.\n <br/>\n <br/>\n Cậu ta làm người tùy hứng, đánh nhau, trốn học, gian lận, không có hạn cuối, làm bậy không suy xét hậu quả, toàn bộ giáo viên đều phải lắc đầu ngao ngán.\n <br/>\n <br/>\n Không một ai quản thúc được cậu, mà việc cậu là Omega cũng là một bí mật không ai biết được\n <br/>\n <br/>\n Một ngày nọ, mẹ của cậu đột nhiên đưa một Alpha về, nói là người kia học rất giỏi, sẽ hỗ trợ, trông chừng cậu, còn nói cậu phải gọi anh Tạ Dương trời sinh phản nghịch, đương nhiên không gọi!\n <br/>\n <br/>\n Thậm chí còn tiến đến sau cổ hắn ngửi nhẹ một chút, cau mày nói: \"Tin tức tố sao lại khó ngửi như vậy?\"\n <br/>\n <br/>\n Nhìn vẻ mặt âm u của đối phương, Tạ Dương cảm thấy cậu thắng rồi.\n</div>\n",
        "rating_value": 10.0
    },
    "tong-tai-nha-ben-va-con-meo-cua-han": {
        "ten_truyen": "tong-tai-nha-ben-va-con-meo-cua-han",
        "link_truyen": "https://truyenfull.io/tong-tai-nha-ben-va-con-meo-cua-han/",
        "ten_truyen_full": "Tổng Tài Nhà Bên Và Con Mèo Của Hắn",
        "tac_gia": "Phùng Thời Ngộ Tiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phùng Thời Ngộ Tiết\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ôn Thất Bạch không nghĩ tới mình sẽ xuyên không.\n <br/>\n <br/>\n Mà quả nhiên không ngoài dự đoán, một diễn viên nho nhỏ chuyên đóng vai pháo hôi này, xuyên qua cũng không tránh được vận mệnh trở thành pháo hôi,\n <br/>\n <br/>\n U buồn ngồi bên cạnh bãi rác, sau đó nhìn hình bóng phản chiếu trên vũng nước, con mèo đen dường như đang muốn thể hiện tâm trạng \"sống không còn gì luyến tiếc\", mà Ôn Thất Bạch đúng là muốn chết thêm lần nữa cho rồi!\n <br/>\n <br/>\n Mãi cho đến khi được một chiếc đùi vàng cứng cáp nào đó nhặt về nhà, cậu mới bắt đầu cuộc sống của một con mèo \"bỏ đi\" vô cùng sung sướng: ăn, ngủ và vẫy vùng. Khó chịu ai thì cào người đó. Trời sập?? Có kim chủ gánh! Đất lở rồi?? Có kim chủ đỡ!\n <br/>\n <br/>\n Cứ như thế sau một năm cậu trở nên không sợ trời không sợ đất...\n <br/>\n <br/>\n Ôn Thất Bạch phát hiện ra, mẹ nó chứ, cậu lại xuyên trở về rồi.\n <br/>\n <br/>\n Lần này, cậu phải chiến đấu với quái vật và thăng cấp, trở thành ảnh đế trong làng giải trí, sau đó sẽ kết hôn với một Bạch Phú Mỹ, đi đến đỉnh cao của cuộc đời mình.\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-ky-thu-cung-ii-bon-chuot-o-tu-chan-gioi-cung-rong-lan-lon": {
        "ten_truyen": "nhat-ky-thu-cung-ii-bon-chuot-o-tu-chan-gioi-cung-rong-lan-lon",
        "link_truyen": "https://truyenfull.io/nhat-ky-thu-cung-ii-bon-chuot-o-tu-chan-gioi-cung-rong-lan-lon/",
        "ten_truyen_full": "Nhật Ký Thú Cưng II: Bổn Chuột Ở Tu Chân Giới Cùng Rồng Lăn Lộn",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Cầm Ỷ Mộng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Cổ Đại, Đam Mỹ, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Garnet là một chú chuộc nhỏ gặp sự cố khi thử thách mình mà nhảy dù ở Tượng Thú phải là chết, không phải bị thương, mà là xuyên qua thế giới khác tên Đồ Thiên.\n <br/>\n <br/>\n Vừa xuyên qua lại rơi trúng hang của một con rồng vừa độ kiếp.\n <br/>\n <br/>\n Rồng trắng Bạch Dữ nhìn sinh vật vừa rơi vào nơi trú ngụ của mình, khó hiểu hỏi.\n <br/>\n <br/>\n \"Ngươi là thứ gì? Xấu như vậy?\" - Bạch Dữ chân đạp đuôi tiểu chuột \"người gặp người thương, thú gặp thú thích\" mà hỏi.\n <br/>\n <br/>\n Ta không xấu! - Tiểu chuột trong lòng gào thét.\n</div>\n",
        "rating_value": 8.1
    },
    "ca-nuoc-deu-bao-chong-nho-cua-toi-bi-dien": {
        "ten_truyen": "ca-nuoc-deu-bao-chong-nho-cua-toi-bi-dien",
        "link_truyen": "https://truyenfull.io/ca-nuoc-deu-bao-chong-nho-cua-toi-bi-dien/",
        "ten_truyen_full": "Cả Nước Đều Bảo Chồng Nhỏ Của Tôi Bị Điên",
        "tac_gia": "Xin thề là không ngược!!!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xin thề là không ngược!!!\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tần Hà Vũ làm giáo sư Đại học, dòng máu Alpha trong người khiến anh ta cao quý hơn bất kì ai hết.\n <br/>\n <br/>\n Mẹ của Tần Hà Vũ lo ngày đêm, xếp hết người này đến người nọ cho anh xem mắt. Nhưng người chồng nhỏ được giới thiệu với anh ta, hình như hơi lạ…\n</div>\n",
        "rating_value": 6.3
    },
    "cuong-sung-nam-the": {
        "ten_truyen": "cuong-sung-nam-the",
        "link_truyen": "https://truyenfull.io/cuong-sung-nam-the/",
        "ten_truyen_full": "Cường Sủng Nam Thê",
        "tac_gia": "Xích Cước Hạ Đích Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xích Cước Hạ Đích Lộ\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi hôn nhân không tình yêu diễn ra, cuối cùng thì hạn sử dụng của nó là bao lâu?\n <br/>\n <br/>\n Khi hôn nhân dựa trên giao dịch, nó sẽ kéo dài đến khi nào?\n <br/>\n <br/>\n Thương Ngự Thượng người vợ trên danh nghĩa của mình, một người được mua về tạm thời làm vợ, mua chỉ để xua đi đen đủi, nhưng từ thời điểm ôm người kia trong ngực, anh không muốn buông ra nữa!\n <br/>\n <br/>\n Hạ Trường Ninh một người nhu thuận, chấp nhận nghe lời người được cho là \"người thân\" của mình mà \"gả\" ra ngoài. Vốn dĩ ban đầu cậu nghĩ rằng sau khi cuộc giao dịch này kết thúc, sẽ an ổn sống hết quãng đời còn lại của mình.\n <br/>\n <br/>\n Thế nhưng không nghĩ đến từ khi bắt đầu bước chân vào cuộc giao dịch này liền đã rơi vào cạm bẫy ôn nhu của người đàn ông đó, không bao giờ có cơ hội thoát ra....\n</div>\n",
        "rating_value": 6.3
    },
    "sau-khi-ket-hon-voi-nha-giau-lam-quyen-toi-bong-noi-dinh-noi-dam": {
        "ten_truyen": "sau-khi-ket-hon-voi-nha-giau-lam-quyen-toi-bong-noi-dinh-noi-dam",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-voi-nha-giau-lam-quyen-toi-bong-noi-dinh-noi-dam/",
        "ten_truyen_full": "Sau Khi Kết Hôn Với Nhà Giàu Lắm Quyền, Tôi Bỗng Nổi Đình Nổi Đám",
        "tac_gia": "Thả Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Kết Hôn Với Nhà Giàu Lắm Quyền, Tôi Bỗng Nổi Đình Nổi Đám\n </b>\n của tác giả\n <b>\n  Thả Phất\n </b>\n . Tạ Tỉ, ảnh đế, người sống ở mạt thế, tồn tại mười năm, không ngờ trong một lần sóng tang thi ập đến, không kịp thoát thân, thi cốt bị gặm nát không còn.\n <br/>\n <br/>\n Tạ Tỉ lần nữa tỉnh lại, không ngờ mình lại xuyên qua.\n <br/>\n <br/>\n Mạt thế không còn, hiện tại vẫn là niên đại hoà bình, thế giới hài hoà, mọi thứ thật quá tốt đẹp,\n <br/>\n <br/>\n Dù là thế giới trong sách thì cậu vẫn rất hạnh phúc vì còn có thể tiếp tục tồn tại, có điều, hiện giờ ảnh đế lại xuyên vào một diễn viên nhỏ không danh tiếng, còn có bệnh kén ăn, thế mà người đại diện vô lương tâm lại thành lập hình tượng “đồ thăm ăn” cho diễn viên này\n <br/>\n <br/>\n Tiểu diễn viên không có tiếng nói, không có quyền phản kháng, nhưng vẫn mạnh mẽ đấu tranh việc bị tiềm quy tắc, thế nên bị chèn ép, bị người gài bẫy tới tham gia một gameshow phát sóng trực tiếp về việc thưởng thức mỹ thực địa phương\n <br/>\n <br/>\n Tạ Tỉ xuyên vào người vị diễn viên nhỏ này, cậu nhìn một bàn nào bánh mè Hoàng Kiều, tiểu long bao, thịt kho Đông Pha, bánh bột mì, thịt nướng nồi,... và đủ các món ngon thơm phưng phức ngon mắt khác.\n</div>\n",
        "rating_value": 8.9
    },
    "yeu-duong-dung-dan": {
        "ten_truyen": "yeu-duong-dung-dan",
        "link_truyen": "https://truyenfull.io/yeu-duong-dung-dan/",
        "ten_truyen_full": "Yêu Đương Đứng Đắn",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tây Tây Đặc\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Yến Hảo là một đứa cuồng nhan sắc, ngay từ lần đầu thấy Giang Mộ Hành, cậu đã muốn ở bên hắn.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n *Bắt đầu biết yêu.\n <br/>\n <br/>\n \"Chậc, em gái bữa nay còn mọng nước hơn so với em hôm trước nữa, trông chả khác gì đào mật chín mọng, nước ngọt sắp chảy ra luôn rồi.\" Dương Tùng nhìn xuống lầu, ước ao chậc lưỡi: \"Lớp trưởng may mắn thật.\"\n <br/>\n <br/>\n Yến Hảo cắn một viên kẹo trái cây, mùi vị của táo lập tức quấn lên đầu lưỡi. Dương Tùng vẫn đang bô bô, cậu chợt lấy chân đá vào góc bàn: \"Mày có thấy phiền không vậy?\"\n <br/>\n <br/>\n \"Tiểu Hảo, mày hung dữ với tao.\"\n</div>\n",
        "rating_value": 8.5
    },
    "truyen-thuyet-hung-ba": {
        "ten_truyen": "truyen-thuyet-hung-ba",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-hung-ba/",
        "ten_truyen_full": "Truyền Thuyết Hùng Bá",
        "tac_gia": "Tư Hương Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Dẫn truyện:\n </em>\n <br/>\n <br/>\n Cả đời này cứ thế đã xong.\n <br/>\n <br/>\n Yêu hận tình cừu, âm mưu bẫy rập, sinh tử vinh nhục, hết thảy đều đã qua.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Năm tháng như một thước phim chạy lướt qua trước mắt. Phụ thân nghiêm khắc vô tình, mẹ kế tâm tư thâm độc, em trai bề ngoài ngây thơ nội tâm tàn nhẫn, thúc thúc khoác bên ngoài lớp vỏ bọc quân tử, đấu đá, xa lánh, ám hại, lôi kéo … Đây là cuộc đời ta … Đây chính là cuộc đời ta!\n <br/>\n <br/>\n Dường như cảm khái, dường như được giải thoát, lại dường như mang sự tự hào của người thắng cuộc, Lăng Ngạo Thiên thở dài lặng lẽ, chậm rãi nhắm mắt lại.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhớ tới cái nhìn thương tiếc của mẫu thân trước lúc lâm chung, nhớ tới lời nói mang thâm ý của phụ thân trước khi đi ra ngoài lần cuối cùng …, nhớ tới tiếng cười điên cuồng và bộ dạng chết không nhắm mắt của mẹ kế, nhớ em trai đạm bạc nói ‘thắng làm vua thua làm giặc’ … Còn thúc thúc, thì ra ngay từ đầu hắn đã không cần lo lắng. Có gì phải suy tính đây? Lúc mẫu thân mang thai hắn đã ra tay rồi, cho dù có khỏe mạnh trở lại cũng không sống quá ba mươi tuổi …\n <br/>\n <br/>\n <em>\n  “Không sợ ngươi mạnh, chỉ sợ ngươi quá yếu.”\n </em>\n Thật không? Sợ ta thoáng cái đã bị đánh bại, trở thành một quân cờ vô dụng mới đúng.\n <br/>\n <br/>\n Ngươi cũng đừng đắc ý quá sớm. Lợi dụng ta quét sạch những chướng ngại, để rồi mình được lời? Khá lắm! Ta chết, ngươi cũng phải chết! Chờ khi chúng ta đều chết rồi … chờ khi chúng ta đều chết rồi, tài sản cũng chẳng tới tay thằng con bất tài của ngươi. Hắn dùng hết sạch thẻ tín dụng rồi sẽ phát hiện tiền của ta đều mất cả, sau đó mang theo cái thân đầy thịt mỡ đó nhảy xuống biển. … Không không không, hắn làm gì có dũng khí mà tự sát? Hắn sẽ phải gánh lấy món nợ trả cả đời cũng không hết, cứ thế mà sống, từ từ chậm rãi mà sống.\n <br/>\n <br/>\n Ai nói kẻ còn sống nhất định sẽ thắng? Lăng Ngạo Thiên hơi nhếch miệng. Nguời thắng vẫn là ta.\n <br/>\n <br/>\n Vẫn là ta.\n <br/>\n <br/>\n Kiếp sau?\n <br/>\n <br/>\n Có chăng?\n <br/>\n <br/>\n Nếu có, người thắng chỉ có thể là ta.\n <br/>\n <br/>\n Nhất định sẽ là ta.\n</div>\n",
        "rating_value": 9.2
    },
    "ban-cung-phong-cua-tui-sieu-thom-luon": {
        "ten_truyen": "ban-cung-phong-cua-tui-sieu-thom-luon",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-cua-tui-sieu-thom-luon/",
        "ten_truyen_full": "Bạn Cùng Phòng Của Tui Siêu Thơm Luôn",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Cùng Phòng Của Tui Siêu Thơm Luôn\n </b>\n của tác giả\n <b>\n  Lạp Miên Hoa Đường Đích Thố Tử\n </b>\n . Châu Mộ trở thành sinh viên của Học viện Hoa Linh, mà bạn học toàn bộ đều nhìn chằm chằm cậu, khoé miệng còn đồng loạt chảy xuống chất lỏng khả nghi, hô lên\n <br/>\n <br/>\n “Bạn học thơm quá điiiii!”\n <br/>\n <br/>\n Bọn họ nghĩ cách để có thể tiếp cận Châu Mộ, muốn lại gần, muốn ôm ôm, muốn ở chung với Châu MộChâu Mộ lặng lẽ giơ tay, che đậy cái nhãn \"học sinh cực đói\" của bản thân...\n <br/>\n <br/>\n Đoản văn thơm thơm nhẹ nhàng.\n</div>\n",
        "rating_value": 9.8
    },
    "ly-di-xong-ba-tong-yeu-the-than": {
        "ten_truyen": "ly-di-xong-ba-tong-yeu-the-than",
        "link_truyen": "https://truyenfull.io/ly-di-xong-ba-tong-yeu-the-than/",
        "ten_truyen_full": "Ly Dị Xong Bá Tổng Yêu Thế Thân",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đời này chuyện liều lĩnh nhất Vệ Tiểu Thảo từng làm chính là vào thành phố chưa làm nên cơm cháo gì đã được một ông chủ lớn bao nuôi.\n <br/>\n Hôm đó cậu ra chợ người treo bảng nhận sửa đồ điện và làm hồ, đang thấp thỏm ngồi chờ việc thì bị gọi đi.\n <br/>\n “Ông chủ, ngài muốn xây tường hay lắp đường ống ạ?”\n <br/>\n Alpha cao lớn mặc vest mang giày da trước mặt nhìn cậu thật lâu mới mở miệng nói.\n <br/>\n “Anh…… muốn em.”\n <br/>\n Vệ Tiểu Thảo chẳng hiểu ra sao nhưng vẫn ngơ ngác đi theo anh, cuối cùng trở thành tiểu tình nhân của ông chủ lớn.\n <br/>\n Cậu được ông chủ dẫn về nhà, bước vào biệt thự ba tầng kiểu Tây, quần áo toàn hàng hiệu, ngay cả trái cây cũng to hơn loại ở quê cậu.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-thanh-cam": {
        "ten_truyen": "tieu-thanh-cam",
        "link_truyen": "https://truyenfull.io/tieu-thanh-cam/",
        "ten_truyen_full": "Tiểu Thanh Cam",
        "tac_gia": "Trường Phong Hoán Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trên trấn mới mở một cửa tiệm sửa chữa ô tô, máy kéo của ông nội bị hư nên tôi mang nó ra tiệm. Chủ tiệm có cái tên kỳ lạ, tên là Phổ Tự Thanh. Phổ tiên sinh là một người tốt, anh giúp tôi dọn thảm.\n <br/>\n <br/>\n Thụ hồn nhiên thẳng thắn dũng cảm x Công mặt liệt đảm đang ôn nhu.\n <br/>\n <br/>\n Lộc Tân Cam x Phổ Tự Thanh.\n <br/>\n <br/>\n Thụ là học sinh kém, công thụ kém nhau 9 tuổi, truyện không ngược, chua chua ngọt ngọt.\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-soan-ngoi-han-gia-chet-bo-tron": {
        "ten_truyen": "sau-khi-soan-ngoi-han-gia-chet-bo-tron",
        "link_truyen": "https://truyenfull.io/sau-khi-soan-ngoi-han-gia-chet-bo-tron/",
        "ten_truyen_full": "Sau Khi Soán Ngôi, Hắn Giả Chết Bỏ Trốn",
        "tac_gia": "Miêu Giới Đệ Nhất Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n [Lãnh tình lãnh tâm lai lịch thần bí Quốc sư công vs trước tối tăm lạnh nhạt sau xem nhẹ chuyện thế tục Đế vương thụ]\n <br/>\n <br/>\n 1.\n <br/>\n Mộ Tương kế thừa ngôi vị hoàng đế bằng thủ đoạn ti tiện, trong lòng chỉ thương nhớ một mình Quốc sư.\n <br/>\n <br/>\n Hắn lấy tính mạng của phế Thái tử để uy hiếp Quốc sư Sư Hòa ở lại cung Vị Ương, nơi hoàng hậu của tất cả các triều đại trước sinh sống.\n <br/>\n <br/>\n Tuy đã đạt được mục đích nhưng lại không theo quy tắc không nhận ra tâm ý, không biết chính mình ép người ở lại là bởi vì chung tình.\n <br/>\n <br/>\n Mãi đến ngày ấy hắn say rượu, thuận theo trái tim muốn đòi một nụ hôn, lại bị Sư Hòa thản nhiên tránh né.\n <br/>\n <br/>\n Hắn tỉnh táo trở lại, những cảnh tượng quá khứ hiện lên trong tâm trí, lòng hắn se sắt.\n <br/>\n <br/>\n Hắn nghe thấy giọng nói bình tĩnh của mình: “Quốc sư ở thêm một tháng nữa, cô sẽ thả ngươi rời đi.”\n <br/>\n <br/>\n —— Người ở bên là ta, người thả ngươi là cô.\n <br/>\n <br/>\n 2.\n <br/>\n Tháng thứ ba rời khỏi Hoàng thành, Sư Hòa nghe được tin tức Hoàng đế đương triều Mộ Tương đã băng hà.\n <br/>\n <br/>\n Tục truyền trước khi chết, Mộ Tương đã đích thân soạn thảo di chiếu, truyền ngôi vị hoàng đế cho phế Thái tử Mộ Ngọc vẫn đang ở đại lao.\n <br/>\n <br/>\n Sư Hòa biết rõ Mộ Tương giả chết, bình tĩnh ở yên tại chỗ chờ đối phương tới tìm mình…\n <br/>\n <br/>\n Nhưng đợi nửa tháng vẫn không thấy bóng dáng đối phương đâu.\n <br/>\n <br/>\n Trái tim vốn bình lặng nhiều năm của y cuối cùng cũng nổi lên những gợn sóng.\n <br/>\n <br/>\n [Chú thích: Trong bối cảnh giả tưởng này còn chưa xuất hiện quan niệm đoạn tụ.]\n <br/>\n <br/>\n ★ Phế Thái tử và Sư Hòa không có mối liên hệ tình cảm, ngoài quan hệ giữa công thụ, không có bất kỳ người cùng giới nào có tình cảm với họ.\n <br/>\n <br/>\n ★ Văn ngắn, chủ thụ, Sư Hòa là công, không phải thế giới quan cổ đại thông thường.\n <br/>\n <br/>\n ★ Song khiết, HE, không có tràng hỏa táng theo ý nghĩa truyền thống, không phải HE theo khái niệm truyền thống, không hữu hảo với công khống thụ khống, nếu để bụng thì đừng vào.\n <br/>\n <br/>\n Tag: Cường cường, Cung đình hầu tước, Kiếp trước kiếp này, Trùng sinh, Sư đồ niên thượng.\n <br/>\n <br/>\n Tìm chữ mấu chốt: Nhân vật chính: Mộ Tương, Sư Hòa\n <br/>\n <br/>\n Một câu tóm tắt: Sau khi giả chết lẩn trốn, Quốc sư đại nhân đuổi theo ta tới đây rồi.\n <br/>\n <br/>\n Lập ý: Không phải của mình thì đừng cưỡng cầu.\n</div>\n",
        "rating_value": 9.0
    },
    "hop-dong-ly-hon-truoc-khi-toi-mat-tri-nho": {
        "ten_truyen": "hop-dong-ly-hon-truoc-khi-toi-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/hop-dong-ly-hon-truoc-khi-toi-mat-tri-nho/",
        "ten_truyen_full": "Hợp Đồng Ly Hôn Trước Khi Tôi Mất Trí Nhớ",
        "tac_gia": "La Bặc Hoa Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hợp đồng ly hôn trước khi tôi mất trí nhớ\n <br/>\n <br/>\n Tên hán Việt: Hiệp nghị ly hôn tiền ngã thất ức liễu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nam nghệ sĩ đang hot Lộ Viễn Bạch và Chủ tịch tập đoàn Đoàn thị là Đoàn Dự đã kết hôn nhiều năm, tình cảm gắn bó keo sơn, suốt ân ái làm mù mắt chó độc thân.\n <br/>\n <br/>\n Nhưng mà hai người họ là hôn nhân hợp đồng, cảm tình không có, quan hệ cũng không được hài hòa.\n <br/>\n <br/>\n Hợp đồng kết thúc, khi cả hai sắp sửa ly hôn thì Lộ Viễn Bạch bị tai nạn mất trí nhớ. Tỉnh lại lần nữa thì hay tin bản thân mình không chỉ là một minh tinh đang hot mà còn kết hôn cùng với Chủ tịch của một công ty niêm yết. Chủ tịch có vẻ ngoài đẹp trai lạnh lùng, có tiền có quyền, không chỉ như thế mà tin tức về tình yêu của hai người còn bay đầy trên mạng.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Chủ tịch tập đoàn Đoàn thị thừa nhận đang cùng Lộ Viễn Bạch yêu nhau, còn tiết lộ thêm rằng mình đã theo đuổi đối phương nhiều năm……\n <br/>\n <br/>\n Chủ tịch tập đoàn Đoàn thị có màn cầu hôn hoành tráng, nhẫn kim cương lóe mù mắt chó.\n <br/>\n <br/>\n Chủ tịch tập đoàn Đoàn thị và minh tinh đang hot Lộ Viễn Bạch tình cảm gắn bó keo sơn, ở bên đường ôm hôn nồng nhiệt……\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Điều khiến Lộ Viễn Bạch cảm động nhất là nghe nói cậu ở trên.\n <br/>\n <br/>\n Nhìn người đàn ông cao lớn đang bước vào phòng bệnh.\n <br/>\n <br/>\n Lộ Viễn Bạch hớn hở gọi: “Xin chào! Bà xã!”\n <br/>\n <br/>\n Đoàn Dự:???\n <br/>\n <br/>\n Sau khi bị mất trí nhớ, Lộ Viễn Bạch không lúc nào là không nhớ tới phải thể hiện sự ‘mạnh mẽ’ của mình trước mặt bà xã xinh đẹp.\n <br/>\n <br/>\n Một đêm nọ, Đoàn Dự vừa mới từ trong phòng tắm đi ra nhìn thấy Lộ Viễn Bạch mặc áo ngắn tay và quần đùi, lộ ra làn da trắng nõn, ở trước mặt anh bày ra vẻ mạnh mẽ.\n <br/>\n <br/>\n Cậu chân thành mời đối phương chiêm ngưỡng vòng eo... ‘cường tráng’, trắng tinh của mình.\n <br/>\n <br/>\n Đoàn Dự: “……”\n <br/>\n <br/>\n Đêm đó, Lộ Viễn Bạch được hiểu rõ thế nào mới là ‘cường tráng’.\n <br/>\n <br/>\n Ngày hôm sau tỉnh lại.\n <br/>\n <br/>\n Lộ Viễn Bạch đầu đau mông cũng đau:???\n <br/>\n <br/>\n Trên mạng rõ ràng không nói như vậy mà.\n <br/>\n <br/>\n Một câu tóm tắt: Xin chào! Bà xã!\n <br/>\n <br/>\n Mục đích: Chỉ cần bạn nỗ lực, mọi chuyện đều có thể.\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Minh tinh đang nổi Lộ Viễn Bạch bị gia tộc chèn ép phải lựa chọn kết hôn hợp đồng cùng Đoàn Dự. Mối quan hệ giữa hai người là dựa trên lợi ích, không bao giờ vượt quá các quy tắc đã bàn trước. Khi hợp đồng kết thúc chuẩn bị ly hôn thì Lộ Viễn Bạch ngoài ý muốn bị mất trí nhớ. Nhìn tin tức về tình cảm của hai người ở trên mạng, Lộ Viễn Bạch đã tưởng rằng mình có một cuộc hôn nhân mỹ mãn hạnh phúc. Bởi vì cuộc hôn nhân thất bại của cha mẹ mà cậu đã thề rằng nhất định mình sẽ đối xử với bạn đời cực kỳ tốt. Mỗi ngày cậu đều giống như một mặt trời nhỏ nhiệt tình cùng Đoàn Dự trải nghiệm những điều thú vị mới lạ trong sinh hoạt hôn nhân. Cuộc sống hôn nhân đầy mới mẻ và chân thành này đã khiến Đoàn Dự cũng dần động tâm.\n <br/>\n <br/>\n Truyện với đề tài giải trí mới mẻ độc đáo, kể về Lộ Viễn Bạch sau khi bị mất trí nhớ, ký ức chỉ dừng lại ở năm 18 tuổi bây giờ tiếp tục trưởng thành và trở nên độc lập. Dùng tình cảm chân thành tha thiết để cứu rỗi nửa kia, trao cho nhau những tình cảm tốt đẹp. Mang đến cho người đọc một câu chuyện tích cực với chàng trai giống như mặt trời nhỏ luôn hướng về phía trước, không ngừng rèn luyện, trưởng thành. Cuối cùng thu hoạch vinh quang và tình cảm chân thành nồng nhiệt. Cũng không bỏ lỡ tấm chân tình cùng sự ràng buộc. Truyện có tiết tấu mãnh liệt, nhân vật mạnh mẽ thông minh.\n</div>\n",
        "rating_value": 8.4
    },
    "phi-hanh-tinh-cau": {
        "ten_truyen": "phi-hanh-tinh-cau",
        "link_truyen": "https://truyenfull.io/phi-hanh-tinh-cau/",
        "ten_truyen_full": "Phi Hành Tinh Cầu",
        "tac_gia": "Tĩnh Thuỷ Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Phú nhị đại chủ khách sạn thịnh thế mỹ nhan công x chủ tiệm bán hoa cưới anh tuấn tiêu sái thụ\n <br/>\n <br/>\n “Tình cảm của cậu lớn lao, sâu sắc, vĩnh hằng, cao cao tại thượng.”\n <br/>\n <br/>\n “Tình cảm của anh trong mắt cậu có lẽ chẳng đáng một đồng.”\n <br/>\n <br/>\n “Nó chỉ là một đóa hoa, nở rộ nhất thời.”\n <br/>\n <br/>\n “Nhưng vậy thì sao, từ khi sinh ra tới khi lụi tàn nó vẫn mạnh mẽ nở rộ. Đó chính là cách anh yêu cậu, tựa một đoá hoa.”\n</div>\n",
        "rating_value": 8.1
    },
    "ngay-to-gap-cau": {
        "ten_truyen": "ngay-to-gap-cau",
        "link_truyen": "https://truyenfull.io/ngay-to-gap-cau/",
        "ten_truyen_full": "Ngày Tớ Gặp Cậu",
        "tac_gia": "Thanh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Tớ Gặp Cậu\n </b>\n của tác giả\n <b>\n  Thanh An\n </b>\n . Cơ hội trọng sinh quý giá này, Bạch Vũ Hải không ngờ mình lại may mắn có được.\n <br/>\n <br/>\n Mà lần này, cậu quyết tâm phải cứu vớt Dạ Tinh Hàm, phải khiến bạn ấy có một cuộc sống tốt hơn.\n <br/>\n <br/>\n Cậu hết lòng suy nghĩ vì bạn mình, giúp bạn thành người thành công, bước lên đỉnh cao, ai ngờ lại bị hắn ăn sạch.\n</div>\n",
        "rating_value": 7.2
    },
    "lo-mieng-cuoi-ra-tieng-trong-tang-le-cua-ong-xa": {
        "ten_truyen": "lo-mieng-cuoi-ra-tieng-trong-tang-le-cua-ong-xa",
        "link_truyen": "https://truyenfull.io/lo-mieng-cuoi-ra-tieng-trong-tang-le-cua-ong-xa/",
        "ten_truyen_full": "Lỡ Miệng Cười Ra Tiếng Trong Tang Lễ Của Ông Xã",
        "tac_gia": "Hà Cô Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lỡ Miệng Cười Ra Tiếng Trong Tang Lễ Của Ông Xã\n </b>\n của tác giả\n <b>\n  Hà Cô Lỗ\n </b>\n . Đông Quân Thái Khải, người đứng đầu vạn thần, cuộc đời của một đại năng thì có gì phiền não ư?\n <br/>\n <br/>\n Thế mà vị Chủ thần này lại có, còn có tới hai phiền não.\n <br/>\n <br/>\n Một là bản thân mình quá mạnh, quá cường đại.\n <br/>\n <br/>\n Hai là các vị thần khác quá ngưỡng mộ, quá tôn thờ mình\n <br/>\n <br/>\n Thế là vị thần này buộc phải làm ra hình tượng cực kì hoàn mỹ để không làm mọi người thất vọng.\n <br/>\n <br/>\n — Khi cậu vuốt mèo.Chúng thần kinh hãi: Sao ngài lại có thể thích mèo chứ? Bọn mèo quá đáng yêu, chúng không xứng với ngài.\n <br/>\n <br/>\n — Khi cậu đọc sách uống trà sữa.\n</div>\n",
        "rating_value": 6.8
    },
    "khong-co-tien-ly-hon": {
        "ten_truyen": "khong-co-tien-ly-hon",
        "link_truyen": "https://truyenfull.io/khong-co-tien-ly-hon/",
        "ten_truyen_full": "Không Có Tiền Ly Hôn",
        "tac_gia": "Thủ Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Câu chuyện về một cặp đối thủ x đối thủ bị bắt kết hôn nhưng không có tiền ly hôn.\n <br/>\n <br/>\n Đây là thời đại trí tuệ nhân tạo quyết định hướng đi cuộc sống của con người. Cặp đôi tử địch nổi danh nhất liên bang, một người là Tổng chỉ huy quân khu Navier – Adrian Yate, một người là Nghị viên Đại biểu trẻ tuổi nhất của Nghị viện Tối cao, lại bị AI phán định là đối tượng kết hôn phù hợp nhất của nhau!\n <br/>\n <br/>\n Không đồng ý ư, AI đưa ra phương án tối ưu: Nộp tiền phạt.\n <br/>\n <br/>\n Adrian: Dựa vào đâu mà tao phải trả? Không có tiền, cút!\n <br/>\n <br/>\n Chung Yến: Tôi cũng không có tiền.\n <br/>\n <br/>\n AI: Quá hạn không nộp tiền phạt, chúc mừng hai vị kết thành bạn đời.\n</div>\n",
        "rating_value": 8.4
    },
    "tung-bao-tieu-tang-thi-chi-nghi-cau-menh": {
        "ten_truyen": "tung-bao-tieu-tang-thi-chi-nghi-cau-menh",
        "link_truyen": "https://truyenfull.io/tung-bao-tieu-tang-thi-chi-nghi-cau-menh/",
        "ten_truyen_full": "Túng Bao Tiểu Tang Thi Chỉ Nghĩ Cẩu Mệnh",
        "tac_gia": "Trình Kinh Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Túng Bao Tiểu Tang Thi Chỉ Nghĩ Cẩu Mệnh\n </b>\n của tác giả\n <b>\n  Trình Kinh Đường\n </b>\n . Trì Bạn sinh tồn tại thời kì mạt thế, tưởng rằng có thể tồn tại đến cuối, không ngờ mình lại mang mệnh pháo hôi.\n <br/>\n <br/>\n Cậu mặc dù bị cảm nhiễm, nhưng vẫn còn giữ được ý thức, vẫn luôn dè chừng cho tới khi nhân loại đạt được thắng lợi, nhưng rồi...không có sau đó.\n <br/>\n <br/>\n Trì Bạn mở mắt ra lần nữa, phát hiện mình sống lại, ngay thời điểm mình vừa bị cảm nhiễm virus, cũng chính lúc ấy, mọi thứ sáng tỏ, cậu biết được kì thật mình là một nhân vật trong tiểu thuyết, một vai pháo hôi dùng để thể hiện ra sự vĩ đại của nam chính, là một tang thi nhỏ nhoi mà thôi.Mạt thế vẫn chưa bùng nổ diện tích lớn, Trì Bạn nhanh chóng quyết định, tìm được nam chính sớm cùng hắn bồi dưỡng tình cảm, ôm chặt đùi nam chủ tránh kết cục pháo hôi!\n <br/>\n <br/>\n Quan trọng nhất chính là, cậu muốn áo choàng che kín chính mình, ngàn vạn không thể để ai biết cậu là một con tang thi!\n <br/>\n <br/>\n Chỉ là người tính không bằng trời tính, Trì Bạn vẫn bị phát hiện.\n</div>\n",
        "rating_value": 9.3
    },
    "sau-khi-tham-gia-chuong-trinh-huyen-hoc-toi-noi-tung-noi": {
        "ten_truyen": "sau-khi-tham-gia-chuong-trinh-huyen-hoc-toi-noi-tung-noi",
        "link_truyen": "https://truyenfull.io/sau-khi-tham-gia-chuong-trinh-huyen-hoc-toi-noi-tung-noi/",
        "ten_truyen_full": "Sau Khi Tham Gia Chương Trình Huyền Học, Tôi Nổi Tung Nồi",
        "tac_gia": "Thần Vong Xỉ Hàn 0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Tham Gia Chương Trình Huyền Học, Tôi Nổi Tung Nồi\n </b>\n của tác giả\n <b>\n  Thần Vong Xỉ Hàn 0\n </b>\n . Nhạc Kỳ Niên trước kia vốn cũng là một nghệ sĩ nhỏ nhưng dang tiếng đang rất tốt thì bị công ty tuyết tàng vì đắc tội với ông chủ.\n <br/>\n <br/>\n Sau này kì hạn hợp đồng đã hết thoát khỏi nơi kia, dấn thân vào công ty mới.i\n <br/>\n <br/>\n Người quản lý cảm thấy Nhạc Kỳ Niên rất có thể nổi tiếng, chỉ là ngoại hình kia, eo thon, chân dài, da trắng mặt đẹp, một đôi mắt phong tình kia, nhìn ai cũng khiến người tê dại, chưa nói tài năng, vậy thôi cũng đã đủ hot\n <br/>\n <br/>\n Nhưng có hai cái không tốt lắm, một là nghệ sĩ này có vẻ rất là “Phong kiến mê tín”, mỗi ngày thắp hương bái thần xem tướng đoán mệnh.\n <br/>\n <br/>\n Hai là mỗi lần mở miệng ngậm miệng, đều là “bần đạo” bla bla, “thí chủ” bla bla. Thật là y chang đạo sĩ thời xưa!\n <br/>\n <br/>\n Người quản lý: Èmmm…… Chỉ cần cậu ta ít mở miệng nói chuyện, vấn đề chắc cũng không lớn?\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-thanh-ma-ton-sau-ta-thanh-doan-sung": {
        "ten_truyen": "xuyen-thanh-ma-ton-sau-ta-thanh-doan-sung",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ma-ton-sau-ta-thanh-doan-sung/",
        "ten_truyen_full": "Xuyên Thành Ma Tôn Sau Ta Thành Đoàn Sủng",
        "tac_gia": "Lộc Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Ma Tôn Sau Ta Thành Đoàn Sủng\n </b>\n của tác giả\n <b>\n  Lộc Thập\n </b>\n kể về Văn Triều đột ngột xuyên qua tiểu thuyết tiên hiệp mình vừa đọc, lại còn xui xẻo xuyên thành vai ác Ma Tôn trong đó.\n <br/>\n <br/>\n Theo cốt truyện, Phong Minh là một Ma Tôn vô cùng độc ác, là một người không từ bất kì thủ đoạn nào, sớm đả phản bội sư môn, tàn sát vô số, khiến sư tôn của mình bị mất đi hai chân, hại sư đệ phế nửa tu vi, còn đoạt đi nội đan của đại yêu trấn giữ môn phái, mỗi một hành động đều khiến cho tiên giới chướng khí mù mịt, náo loạn tu chân, khiếp đảm nhân tâm\n <br/>\n <br/>\n Cuối cùng bị các thế lực khắp nơi hợp lại tấn công, trời tru đất diệt, xương bị nghiền thành tro.\n <br/>\n <br/>\n Văn Triều:…… Tui cảm thấy tui còn có thể cứu giúp một chút.\n <br/>\n <br/>\n Cậu xuyên đến cái buổi tối tẩu hỏa nhập ma cái kia. Đang lúc cậu phấn khởi chuẩn bị phản kháng thì đột nhiên phát hiện ——\n <br/>\n <br/>\n Cốt truyện gốc căn bản không có phát sinh!\n</div>\n",
        "rating_value": 8.2
    },
    "om-nham-thieu-gia-gia-duoc-sung-ai-ma-khong-tu-biet": {
        "ten_truyen": "om-nham-thieu-gia-gia-duoc-sung-ai-ma-khong-tu-biet",
        "link_truyen": "https://truyenfull.io/om-nham-thieu-gia-gia-duoc-sung-ai-ma-khong-tu-biet/",
        "ten_truyen_full": "Ôm Nhầm Thiếu Gia Giả Được Sủng Ái Mà Không Tự Biết",
        "tac_gia": "Thượng Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ôm Nhầm Thiếu Gia Giả Được Sủng Ái Mà Không Tự Biết\n </b>\n của tác giả\n <b>\n  Thượng Thương\n </b>\n . Nằm mơ thấy một giấc mộng vô cùng đáng sợ, Nghiêm Thanh Viên biết được mình thật ra không phải thiếu gia nhà giàu, chỉ vì ôm sai mà được tận hưởng cuộc sống thoải mái, hạnh phúc bấy lâu nay\n <br/>\n <br/>\n Cho tới khi thiếu gia thật sự được tìm về, Nghiêm Hãn Hải, người sẽ nhận được vô số ưu ái, nuông chiều.\n <br/>\n <br/>\n Thiếu gia thật sự mới có thể khiến ai gặp cũng thích, ai cũng thiên vị hắn, chiều theo hắn.\n <br/>\n <br/>\n Mà thiếu gia mạo danh Nghiêm Thanh Viên thành người bị chán ghét, ai ai cũng tẩy chay.\n <br/>\n <br/>\n Nghiêm Thanh Viên hãm hại Nghiêm Hãn Hải, tranh sủng thất bại, lại bị cha mẹ ruột ghét bỏ, cuối cùng lựa chọn chết đi.Nghiêm Thanh Viên mới phát hiện ra rằng thực ra tất cả mọi người đều không thích cậu?!\n <br/>\n <br/>\n Đại ca, mang bánh kem về cho Nghiêm Thanh Viên, Nghiêm Thanh Viên: bánh kem ngọt ngào cuối cùng, ăn trong nước mắt.\n <br/>\n <br/>\n Đại ca dụ dỗ: Hay là để thư ký lên danh sách, rồi xin nghỉ ngày mai dẫn em trai nhỏ đi xem thích cái nào?\n</div>\n",
        "rating_value": 8.1
    },
    "dua-cho-lao-dai-tan-tat-am-ap": {
        "ten_truyen": "dua-cho-lao-dai-tan-tat-am-ap",
        "link_truyen": "https://truyenfull.io/dua-cho-lao-dai-tan-tat-am-ap/",
        "ten_truyen_full": "Đưa Cho Lão Đại Tàn Tật Ấm Áp",
        "tac_gia": "Mặc Thuỷ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đưa Cho Lão Đại Tàn Tật Ấm Áp\n </b>\n của tác giả\n <b>\n  Mặc Thuỷ Tâm\n </b>\n . Có một người, Anh Chiêu không dám đối diện, thế nên luôn trốn tránh, trốn hoài trốn mãi, thoắt cái mà ngàn năm.\n <br/>\n <br/>\n Cậu trốn người nọ bởi vì cậu cảm thấy y thật sự có bệnh.\n <br/>\n <br/>\n Vốn hai người là bằng hữu đã vạn năm, tự nhiên sau một đêm thái độ lại đột nhiên biến đổi, khăng khăng một mực nói rằng chỉ cần cậu mà thôi.\n <br/>\n <br/>\n Anh Chiêu nghĩ người đó điên rồi!\n <br/>\n <br/>\n Cậu vốn là linh thú được tạo ra từ trời đất, không hiểu được thế nào là tình yêu.Thẳng đến khi kẻ điên kia vì cậu tự tay chém vỡ thần hồn của mình, Anh Chiêu mới phát hiện, nguyên lai người kia ở bên cậu cả vạn năm, cũng sớm đã tồn tại trong lòng cậu.\n</div>\n",
        "rating_value": 8.7
    },
    "tien-tra-quan-ky-su": {
        "ten_truyen": "tien-tra-quan-ky-su",
        "link_truyen": "https://truyenfull.io/tien-tra-quan-ky-su/",
        "ten_truyen_full": "Tiên Trà Quan Ký Sự",
        "tac_gia": "Vu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Chưa bao giờ gặp mặt gia gia qua đời, Hà Thanh ở đầu thất hồi hương. Hồi hồn đêm, Hà Thanh gặp phải nguy hiểm, may mắn được Tiên Trà Quan Kha đạo sĩ cứu giúp.\n <br/>\n <br/>\n Đạo trưởng sắc bén lại soái, chúng ta nói chuyện yêu đương đi.\n <br/>\n <br/>\n Muộn tao đạo trưởng cùng ôn hòa học sinh từ chuyện xưa.\n <br/>\n <br/>\n Kha Sư Thành X Hà Thanh\n <br/>\n <br/>\n Mân Nam bối cảnh, bắt quỷ trảo yêu.\n <br/>\n <br/>\n Chỉ do hư cấu, tin tưởng khoa học\n</div>\n",
        "rating_value": 6.0
    }
}