{
    "hop-tac-yeu-duong-cung-alpha-duoc-yeu-thich-nhat": {
        "ten_truyen": "hop-tac-yeu-duong-cung-alpha-duoc-yeu-thich-nhat",
        "link_truyen": "https://truyenfull.io/hop-tac-yeu-duong-cung-alpha-duoc-yeu-thich-nhat/",
        "ten_truyen_full": "Hợp Tác Yêu Đương Cùng Alpha Được Yêu Thích Nhất",
        "tac_gia": "Mục Dương Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một cục điềm văn ABO.\n <br/>\n <br/>\n Khuôn mặt của Khương Ngạn Hi bị tổn thương từ khi còn rất nhỏ.\n <br/>\n <br/>\n Chú vịt con xấu xí vừa tự ti vừa nhát gan, việc làm to gan nhất trong đời cậu chính là viết thư tình cho hotboy trường Tô Hoài vào lễ tình nhân cuối cùng trước khi chuyển trường cấp ba.\n <br/>\n <br/>\n Sau khi chuyển trường cậu đi phẫu thuật chữa trị vết tích trên mặt, cuộc sống cũng xảy ra những biến hóa nghiêng trời lệch đất.\n <br/>\n <br/>\n Mấy năm sau nữa, cả thế giới phát cuồng vì một chương trình thực tế giúp bạn hẹn hò với minh tinh nổi tiếng.\n <br/>\n <br/>\n Người được tuyển chọn sẽ là một Omega, có thể hẹn hò lãng mạn với thần tượng Alpha mà bao người mến mộ cả thảy mười hai lần.\n <br/>\n <br/>\n Khương Ngạn Hi nhờ một tấm ảnh mặc đồng phục học sinh cấp ba mà bùng nổ khắp mạng xã hội, trở thành tình đầu quốc dân được tổ chương trình lựa chọn.\n <br/>\n <br/>\n Không lâu sau đó, chương trình chính thức bắt đầu.\n <br/>\n <br/>\n Tô Hoài: \"Sao em lại tham gia chương trình này? Ngày ấy em bỏ anh đi, không phải em dứt khoát lắm hay sao?\".\n <br/>\n <br/>\n Khương Ngạn Hi ngẩn người, ngơ ngác.\n <br/>\n <br/>\n Tô Hoài: \"Khương Ngạn Hi, nếu em ỷ vào việc mình đã trở nên đẹp đẽ, muốn đến đây đùa giỡn anh lần thứ hai\".\n <br/>\n <br/>\n Tô Hoài xoa xoa đầu cậu.\n <br/>\n <br/>\n \"Thì xin em hãy đùa giỡn lâu hơn một chút\".\n <br/>\n <br/>\n Anh sẽ rất cố gắng.\n <br/>\n <br/>\n Chỉ nghe theo mình em.\n <br/>\n <br/>\n Chỉ bảo vệ mình em.\n <br/>\n <br/>\n Chỉ thực hiện mong muốn của mình em thôi.\n <br/>\n <br/>\n Từ lúc bắt đầu đến khi kết thúc hẹn hò, em có thể để anh làm bạn trai của em không?\n <br/>\n <br/>\n Nếu có thể, thì mối tình đầu của anh sẽ mang tên Khương Ngạn Hi.\n <br/>\n <br/>\n - Ghi chép đầu tiên về đôi chồng chồng Hỉ Hoan.\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n Khi anh lỡ thích em, em vẫn chỉ là một chú vịt con xấu xí.\n <br/>\n <br/>\n <strong>\n  Dàn ý:\n </strong>\n Linh hồn tốt đẹp còn đáng quý hơn một gương mặt xinh xắn và chói mắt.\n</div>\n",
        "rating_value": 8.5
    },
    "bo-hoa-cua-narcissus": {
        "ten_truyen": "bo-hoa-cua-narcissus",
        "link_truyen": "https://truyenfull.io/bo-hoa-cua-narcissus/",
        "ten_truyen_full": "Bó Hoa Của Narcissus",
        "tac_gia": "Tiểu Hà Dao Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Thành Troy chinh chiến năm thứ chín. Mùi thuốc súng tràn ngập, xác chết la liệt rải khắp chiến trường, đột nhiên xuất hiện chàng trai khôi ngô, tuấn tú loé lên giữa quầng sáng vàng chói, anh vừa sở hữu vẻ ngoài trời ban, vừa có được thần lực, vừa đánh đâu thắng đó, không gì gây cản trở, không gì làm không được...\n <br/>\n <br/>\n Anh muốn kết thúc chiến tranh, muốn cho thành Troy trở lại thời kì hoà bình, tĩnh lặng, cho nhân dân khắp nơi ầm ĩ hoan ca trên mảnh đất lành tràn ngập hoa ngát chim oanh, cho các cô nàng tận tình một chờ hai đợi tình yêu sẽ đến, cho cậu nhóc ở nơi đất rộng trời cao tôi luyện dũng khí, cho hội chị em ngắt lấy trái phong quả phú mang về, cho các cụ già nhấm nháp mùi vị rượu nhưỡng.\n <br/>\n <br/>\n Còn anh, cùng người mình yêu ôm nhau chết đi.\n <br/>\n <br/>\n Một câu tóm tắt: Thủy tiên thiếu niên tự luyến chi lộ.\n</div>\n",
        "rating_value": 7.9
    },
    "am-tham-tim-cach-doi-khach-thanh-chu": {
        "ten_truyen": "am-tham-tim-cach-doi-khach-thanh-chu",
        "link_truyen": "https://truyenfull.io/am-tham-tim-cach-doi-khach-thanh-chu/",
        "ten_truyen_full": "Âm Thầm Tìm Cách Đổi Khách Thành Chủ",
        "tac_gia": "Badren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Tôn Thiếu Kiều: Bị vợ yêu đánh phải làm sao đây? Sau này tôi sẽ không bị bạo lực gia đình chứ? Nhưng vợ yêu đẹp trai ghê, thích vợ yêu quá đi thôi.\n <br/>\n <br/>\n Lý Thời Khánh: Cậu ấy đẹp thật, khóc chắc còn đẹp hơn.\n</div>\n",
        "rating_value": 8.6
    },
    "toi-thuc-su-khong-muon-lam-nhan-vat-phan-dien": {
        "ten_truyen": "toi-thuc-su-khong-muon-lam-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/toi-thuc-su-khong-muon-lam-nhan-vat-phan-dien/",
        "ten_truyen_full": "Tôi Thực Sự Không Muốn Làm Nhân Vật Phản Diện!",
        "tac_gia": "Tam Thiên Phong Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Văn án 1:\n </i>\n <br/>\n <br/>\n Đường Minh Hề xuyên vào một cuốn tiểu thuyết nam chính phế vật nghịch tập, trở thành vợ của nam chính.\n <br/>\n <br/>\n Trong cuốn tiểu thuyết này, vì để làm nhục nam chính, vợ của nam chính đã tìm mọi cách dằn vặt hắn, đánh đập hắn. Kết cục là bị nam chính bẻ gãy tay chân rồi ném xuống biển biển, để mặc cho cá mập cắn xé.\n <br/>\n <br/>\n Đường Minh Hề vừa mới xuyên qua: …… Đương nhiên là phải nắm bắt thời gian mà ôm đùi nam chính rồi!\n <br/>\n <br/>\n Đối xử tốt với hắn, cho hắn ăn ngon, tặng hắn đồ để mặc, trở thành bạch nguyệt quang trong lòng hắn.\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n “Báo cáo Đường thiếu, Diệp Hành đã quỳ trong bão tuyết suốt một ngày một đêm rồi ạ!”\n <br/>\n <br/>\n “Báo cáo Đường thiếu, Diệp Hành đã bị treo ở cửa ba ngày ba đêm!”\n <br/>\n <br/>\n “Báo cáo Đường thiếu, Diệp Hành đi gặp tên ti tiện Đường Nặc kia rồi.”\n <br/>\n <br/>\n # Tôi còn có thể làm gì để cứu vãn tình hình đây #\n <br/>\n <br/>\n <i>\n  Văn án 2:\n </i>\n <br/>\n <br/>\n Trên vịnh Thanh La, Đường Minh Hề và Đường Nặc cùng bị bắt cóc.\n <br/>\n <br/>\n Bọn bắt cóc chĩa súng vào Đường Minh Hề, phía sau lưng là vách đá cao, là biển sâu nước xoáy.\n <br/>\n <br/>\n “Diệp thiếu, vợ và tình nhân, chọn một đi!”\n <br/>\n <br/>\n Đường Minh Hề run rẩy nói: Diệp Hành, tôi không biết bơi.\n <br/>\n <br/>\n Diệp Hành nhấc mí mắt, hờ hững: Đường Nặc, qua đây.\n <br/>\n <br/>\n Một cái liếc mắt cũng không dành cho cậu.\n <br/>\n <br/>\n Đường Minh Hề mất hết hy vọng, thả người nhảy xuống vách núi, chôn thây dưới đáy biển rộng.\n <br/>\n <br/>\n Trước khi cậu chết, chỉ thấy Diệp Hành khẽ sửng sốt, sau đó hai mắt như thể đã nứt ra.\n <br/>\n <br/>\n Rất lâu sau đó, người ta nhìn thấy giám đốc tập đoàn quyền lực – Diệp Hành run rẩy quỳ trên mặt đất, lặp đi lặp lại tên của vợ mình. Trông hắn như thể đang phát điên vậy.\n <br/>\n <br/>\n Nhưng mà ——\n <br/>\n <br/>\n Sau khi nhảy xuống biển, Đường Minh Hề điên cuồng bơi những 20km rồi lên được bờ, hai mắt ướt đẫm: Ha ha ha ha ha ha cuối cùng ông đây cũng có thể được tự do rồi!!\n <br/>\n <br/>\n # Giả chết cũng chỉ sướng trong nhất thời, giả chết cả đời thì sướng cả đời #\n <br/>\n <br/>\n # Cái chức Diệp phu nhân này ai muốn giữ thì giữ, ông đây đếch thèm! #\n</div>\n",
        "rating_value": 7.2
    },
    "ra-tu": {
        "ten_truyen": "ra-tu",
        "link_truyen": "https://truyenfull.io/ra-tu/",
        "ten_truyen_full": "Ra Tù",
        "tac_gia": "The Second Second",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Ai là người từng được cả thế giới tin tưởng?\n <br/>\n <br/>\n Ai lại là người từng được tung hô?\n <br/>\n <br/>\n Ai lại là anh hùng được người người sùng bái?\n <br/>\n <br/>\n Nhưng rồi vì một chấm xám không rõ từ đâu.\n <br/>\n <br/>\n Người anh hùng bị ruồng bỏ.\n <br/>\n <br/>\n Người anh hùng tin tưởng mình bị ruồng bỏ.\n <br/>\n <br/>\n Lòng tin người anh hùng vỡ nát. Thu lòng mình lui vào bóng tối.\n <br/>\n <br/>\n Bỗng ánh trăng ló rạng sau đám mây, không rực rỡ như ánh mặt trời, mà dịu nhẹ xóa đi bóng tối,\n <br/>\n ánh trăng bàng bạc dịu dàng ôm ấp người anh hùng đó, dùng thời gian và sự kiên nhẫn của mình xóa đi từng vết thương của người anh hùng. Người anh hùng từ nghi ngờ rồi cũng chấp nhận nó.\n <br/>\n Màn đêm không còn đáng sợ nữa, vì cậu đã có ánh trăng bên cạnh.\n <br/>\n <br/>\n Vậy, anh hùng là ai? Mà, ánh trăng lại là ai?\n</div>\n",
        "rating_value": 8.2
    },
    "allxnam-hoc-vien-am-nhac-thanh-dao": {
        "ten_truyen": "allxnam-hoc-vien-am-nhac-thanh-dao",
        "link_truyen": "https://truyenfull.io/allxnam-hoc-vien-am-nhac-thanh-dao/",
        "ten_truyen_full": "[AllxNam] Học Viện Âm Nhạc Thanh Đảo",
        "tac_gia": "Lục Bảo Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Bảo Ngọc\n <br/>\n <br/>\n Thể loại: Đam mỹ, Học đường, Hài, Ngọt, Sủng, Chủ thụ, Nhất thụ đa công...\n <br/>\n <br/>\n Các thể loại công (công chính: Diêu Sâm, Hà Lạc Lạc) x Nữ vương manh moe dụ thụ (Châu Chấn Nam)\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Do tính chất công việc của bố mẹ, vào năm lớp 11 Châu Chấn Nam chuyển đến một ngôi trường mới với quy định cũng như đầu vào rất nghiêm ngặt. Bằng một cách nào đó cậu đã được tuyển vào và gặp gỡ rất nhiều người bạn giỏi giang nhưng cũng không kém phần kì lạ, mặc dù cậu cũng là 1 người kì lạ không kém. Hành trình gặp các anh chồng chính thức bắt đầu!!\n</div>\n",
        "rating_value": 9.2
    },
    "the-bat-kha-khang": {
        "ten_truyen": "the-bat-kha-khang",
        "link_truyen": "https://truyenfull.io/the-bat-kha-khang/",
        "ten_truyen_full": "Thế Bất Khả Kháng",
        "tac_gia": "Sài Kê Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một anh chàng thiếu gia xuất thân từ ngôi nhà có ba đời làm cách mạng vừa đẹp trai vừa lạnh lùng làm đốt tim biết bao nhiêu thiếu nữ. Đến một ngày em gái của nam chính đòi hắn làm mai anh chàng ấy cho mình, nói bằng mọi cách phải quen được anh ấy. Nhưng dường như ông trời lại trêu chọc lòng người khi hắn trong vòng một năm lại quen được hắn chứ không phải làm mai cho em gái mình. Quá trình làm sao hắn có thể theo đuổi được hắn nếu muốn biết thì mời các bạn xem nhé.\n</div>\n",
        "rating_value": 8.3
    },
    "chung-benh-bat-tu": {
        "ten_truyen": "chung-benh-bat-tu",
        "link_truyen": "https://truyenfull.io/chung-benh-bat-tu/",
        "ten_truyen_full": "Chứng Bệnh Bất Tử",
        "tac_gia": "Mãnh Quỷ Hấp Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 《 Chứng bệnh bất tử 》 – Tác giả: Mãnh quỷ hấp miêu\n <br/>\n <br/>\n Ngạo kiều trung khuyển công ( Ngụy Bách Ngôn) x ẩn nhẫn ốm yếu chịu ( Diệp Thiệu), cẩu huyết ngược tâm, gương vỡ lại lành...\n <br/>\n <br/>\n Diệp Thiệu là một kẻ nằm vùng, cống hiến hết lòng vì nhiệm vụ, nhận hết mọi hiểu lầm lẫn lời chửi rủa của mọi người, hợp lực với cảnh sát quét sạch bọn buôn thuốc phiện, sau đó vác một thân ốm đau bệnh tật mai danh ẩn tích.\n <br/>\n <br/>\n Ngụy Bách Ngôn – một trong số những người bị Diệp Thiệu phản bội, thề rằng phải lột da rút xương Diệp Thiệu mới hả dạ, nhưng khi nhìn thấy dáng vẻ nghèo túng của Diệp Thiệu, hắn không tài nào xuống tay được.\n <br/>\n <br/>\n Ngụy Bách Ngôn ngoài miệng thì: Tôi muốn báo thù! Diệp Thiệu đừng mơ được sống yên!\n <br/>\n <br/>\n Còn cơ thể và tinh thần Ngụy Bách Ngôn: Không, tôi không muốn vậy mà.\n</div>\n",
        "rating_value": 9.0
    },
    "trung-sinh-xuyen-viet-dich-ngu-hao-gia-dinh": {
        "ten_truyen": "trung-sinh-xuyen-viet-dich-ngu-hao-gia-dinh",
        "link_truyen": "https://truyenfull.io/trung-sinh-xuyen-viet-dich-ngu-hao-gia-dinh/",
        "ten_truyen_full": "Trùng Sinh Xuyên Việt Đích Ngũ Hảo Gia Đình",
        "tac_gia": "Vũ Tiểu Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Tiểu Thụ\n <br/>\n Editor: Junvu2412 ( từ chương 1 - 54)\n <br/>\n Thể loại: trùng sinh, xuyên không, hiện đại, tinh tế, tu chân, hư cấu, 1×1, chủ thụ, chậm nhiệt\n <br/>\n Nhân vật chính: Lăng Dục Cẩn | Phối hợp: Lăng gia năm miệng ăn | Cái khác: ha ha ha ha ha\n <br/>\n Độ dài: 98 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n →→ Lăng gia có năm miệng ăn, trừ bỏ đứa nhỏ nhất - Lăng Dục Cẩn, bốn thành viên còn lại đều là trùng sinh hoặc xuyên qua.\n <br/>\n <br/>\n Nhưng thực rõ ràng, Lăng Dục Cẩn không hề biết chuyện này.\n <br/>\n <br/>\n Bởi vì --\n <br/>\n <br/>\n Ba mua cổ phiếu, còn không kiếm tiền nhanh bằng cậu trúng thưởng xổ số;\n <br/>\n <br/>\n Mẹ thêu quạt tròn, cần có cậu vẽ ra tranh thủy mặc trước;\n <br/>\n <br/>\n Anh hai biết làm cơ giáp, nhưng chỉ có thể chất của cậu mới có thể thao tác thử nghiệm;\n <br/>\n <br/>\n Chị ba biết thuật ngự thú, nhưng không nói cũng được, dù sao động vật đều rất sợ chị ấy;\n <br/>\n <br/>\n Cho nên --\n <br/>\n <br/>\n Đợi đến khi người nhà nói cho Lăng Dục Cẩn biết rằng cậu sống trong một gia đình có người trùng sinh xuyên qua, Lăng Dục Cẩn tỏ vẻ: \"Mọi người đừng ồn nữa, rõ ràng là con giống người trùng sinh xuyên qua hơn!\"\n <br/>\n <br/>\n Ba &amp; mẹ &amp; anh &amp; chị: \"...\" QAQ, chán ghét!\n</div>\n",
        "rating_value": 9.1
    },
    "tong-tai-pha-san": {
        "ten_truyen": "tong-tai-pha-san",
        "link_truyen": "https://truyenfull.io/tong-tai-pha-san/",
        "ten_truyen_full": "Tổng Tài Phá Sản",
        "tac_gia": "Long Cửu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n *Phần giới thiệu này bỏ qua cũng được:D*\n <br/>\n <br/>\n \"Tổng tài phá sản\" không phải thế giới đầu tiên và nếu mình vào mạch chính ngay sợ là mọi người không  hiểu được. Vì thế trước hết mình sẽ giới thiệu sơ qua nội dung. Ban đầu mình tính edit cả mấy chương đầu nhưng đã có người edit và có nhiều chi tiết không cần thiết lắm nên mình chỉ tóm lại theo những gì mính nhớ và hiểu được.\n <br/>\n <br/>\n Mà bộ này rất đáng đọc đó nha.:3\n <br/>\n <br/>\n _ _ _ _ _ _\n <br/>\n <br/>\n Đường Hoan là cô nhi bị vứt bỏ từ nhỏ, bên người không có người thân bạn bè. Cô mới học đại học được 2 tháng thì phát hiện mình mắc bệnh nan y, có thể sống không quá 3 tháng.\n <br/>\n <br/>\n Lúc này đột nhiên nhảy ra một hệ thống, yêu cầu cô làm nhiệm vụ khi xuyên qua từng thế giới, tích đủ điểm công đức thì cô có thể chữa khỏi bệnh nan y. Nhưng mọi chuyện thực sự đơn giản như vậy sao?\n <br/>\n <br/>\n Trong thế giới lần này, Đường Hoan sẽ xuyên vào một nam tổng tài bị phá sản...\n <br/>\n <br/>\n ____\n</div>\n",
        "rating_value": 4.2
    },
    "abo-huong-toi-binh-minh": {
        "ten_truyen": "abo-huong-toi-binh-minh",
        "link_truyen": "https://truyenfull.io/abo-huong-toi-binh-minh/",
        "ten_truyen_full": "[Abo] Hướng Tới Bình Minh",
        "tac_gia": "Hồ Trung Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [ABO] Hướng Tới Bình Minh\n </b>\n của tác giả\n <b>\n  Hồ Trung Tiên\n </b>\n . Thời đại tinh tế, Công lịch Ngân Hà, năm 3033.\n <br/>\n <br/>\n Liên Bang Ngân Hà và đế quốc Tinh Diệu vẫn đang ở trong thế giằng co, chiến hỏa liên miên, kéo dài đã trăm năm.\n <br/>\n <br/>\n Tới thời điểm này, Liên Bang có vẻ đã yếu thế hơn, mà mấu chốt khiến cuộc chiến xảy ra tình thế này là khi nguyên soái Francois bỗng nhiên phản chiến, đầu quân vào phe địch thủ.\n <br/>\n <br/>\n Arthur là một trung tưởng trẻ tuổi nhất Liên Bang, vì đất nước, phấn đấu quên mình, thế nên dứt khoát dùng hết thảy kĩ năng đặc công của mình, và chấp nhận thay đổi giới tính từ Beta thành Omega yếu ớt, nhu nhược, nhằm dùng mỹ nhân kế để tới gần nguyên soái Alpha hiện tại của đế quốc - Francois\n <br/>\n <br/>\n Một câu chuyện tình trai tương ái tương sát đầy nhiệt (đầy) huyết (mùi) chiến (cẩu) tranh (huyết) cũng từ đó mà bắt đầu...\n <br/>\n <br/>\n Tìm kiếm suốt hơn trăm năm, nguyên soái Đế Quốc Francois cứ cho rằng cuối cùng bản thân cũng đã tìm được Omega của đời mình.\n <br/>\n <br/>\n Nhưng ai đó hãy nói cho hắn biết với, tại sao Omega của hắn chẳng những vừa mạnh mẽ vừa tài giỏi hơn cả Alpha mà còn luôn tìm cách xọc cho hắn một đao vào lúc hắn sung sướng tiêu hồn nhất vậy hả?!\n</div>\n",
        "rating_value": 7.3
    },
    "ba-xa-om-mot-cai": {
        "ten_truyen": "ba-xa-om-mot-cai",
        "link_truyen": "https://truyenfull.io/ba-xa-om-mot-cai/",
        "ten_truyen_full": "Bà Xã, Ôm Một Cái",
        "tac_gia": "Tối Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bà Xã, Ôm Một Cái\n </b>\n của tác giả\n <b>\n  Tối Nhất\n </b>\n kể về nhân vật Tề Duật vốn không phải là một người đơn giản, nhưng trước mặt người yêu, anh cũng chỉ là một con thỏ dịu ngoan, thích bám theo người mình yêu không rời.\n <br/>\n <br/>\n Ngôn Tứ đơn thuần, lại ôn nhu, hết lòng với người mình yêu.\n</div>\n",
        "rating_value": 9.1
    },
    "phu-nhan-my-mao-nha-lao-chu": {
        "ten_truyen": "phu-nhan-my-mao-nha-lao-chu",
        "link_truyen": "https://truyenfull.io/phu-nhan-my-mao-nha-lao-chu/",
        "ten_truyen_full": "Phu Nhân Mỹ Mạo Nhà Lão Chu",
        "tac_gia": "Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phu Nhân Mỹ Mạo Nhà Lão Chu\n </b>\n của tác giả\n <b>\n  Vân Thượng Gia Tử\n </b>\n kể về nhân vật Lão Chu là một phú hộ hạng nhất của Tề Nam.\n <br/>\n <br/>\n Sau khi từ kinh thành về, lão còn mang theo một kỹ nam cực kì xinh đẹp, nghe nói lão chuộc người về, lại sinh con cho lão.\n <br/>\n <br/>\n Mỹ nhân không ngại nhà lão đã có rất nhiều thiếp thất, chỉ dịu dàng khẩn khoản mong lão chuộc luôn đệ đệ của mình ra, sau đó sẽ cho lão một đứa con.\n</div>\n",
        "rating_value": 7.8
    },
    "mai-mai-la-so-1": {
        "ten_truyen": "mai-mai-la-so-1",
        "link_truyen": "https://truyenfull.io/mai-mai-la-so-1/",
        "ten_truyen_full": "Mãi Mãi Là Số 1",
        "tac_gia": "Vũ Thần Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mãi Mãi Là Số 1\n </b>\n của tác giả\n <b>\n  Vũ Thần Hoàn\n </b>\n . Cảm giác khi luôn luôn đứng sau người khác là như thế nào?\n <br/>\n <br/>\n Đặc biệt là luôn luôn chỉ đứng thứ hai???\n <br/>\n <br/>\n Châu Thư Dật sẽ lập tức nói với bạn bốn chữ: chết quách cho rồi!\n <br/>\n <br/>\n Từ hồi lớp 5, cũng là thời điểm Cao Sĩ Đức chậm rãi bước vào đời cậu, vị trí thứ nhất từ đó cũng không còn là của cậu\n <br/>\n <br/>\n Từ ấy, danh hiệu \"Mãi mãi số 1\" của Châu Thư Dật đã đổi thành \"Vạn năm số 2\"... May mắn thay, sau khi lên Đại học là mỗi người mỗi ngả, bọn họ cuối cùng cũng có thể tạm biệt, tạm biệt, không ngày gặp lại rồi!\n <br/>\n <br/>\n Châu Thư Dật hân hoan chào đón cuộc sống Đại học và tham gia vào câu lạc bộ bơi mà mình yêu thích, không chỉ về nhất mà còn rất được hâm mộ, nhưng cậu lại không ngờ rằng mình đã nhìn thấy Cao Sĩ Đức trong trận đấu PK, khiến Châu Thư Dật không những không giành được chức vô địch một cách ngầu lòi mà còn bị rơi xuống nước rồi suýt chết đuối vì bị chuột rút.\n <br/>\n <br/>\n Cậu không biết được vì sao thế giới rộng lớn như vậy, mà tại sao Cao Sĩ Đức lại luôn đi theo mình, là vì muốn giễu cợt cậu hay là ──\n <br/>\n <br/>\n \"Nếu như chỉ cần luôn thắng được cậu thì cậu mới luôn nhìn đến tôi, vậy thì tôi chỉ có thể cố gắng trở thành số một, để mãi mãi đặt tên mình bên cạnh tên của cậu.\"\n</div>\n",
        "rating_value": 8.9
    },
    "nhat-duoc-mot-chang-a": {
        "ten_truyen": "nhat-duoc-mot-chang-a",
        "link_truyen": "https://truyenfull.io/nhat-duoc-mot-chang-a/",
        "ten_truyen_full": "Nhặt Được Một Chàng A",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Đường Trụ yêu thầm Tạ Thời Tân rất nhiều năm, bởi vì thích, bất chấp người nhà phản đối mà đến công ty của Tạ Thời Tân để làm việc, ở trong công ty bị người khác ăn hiếp, chịu rất nhiều cay đắng.\n <br/>\n <br/>\n Sau khi hiểu được đã không còn hi vọng gì với Tạ Thời Tân, cậu phát minh ra một loại thuốc có thể quên đi Tạ Thời Tân.\n <br/>\n <br/>\n Thuốc này sau khi uống vào, cần tìm một Alpha, khi cậu vào thời kỳ đặc thù, đánh dấu cậu, mới có thể đạt hiệu quả.\n <br/>\n <br/>\n Đường Trụ tốn nhiều tiền, tìm một người môi giới, thuê một Alpha đáng tin cậy.\n <br/>\n <br/>\n Những không ngờ rằng, hôm sau tỉnh dậy, Alpha đáng tin cậy trong miệng người môi giới này, lại ăn vạ ở nhà cậu không đi.\n <br/>\n <br/>\n Thôi bỏ đi, mùi pheromone của người này Đường Trụ cũng rất thích, cứ nuôi tạm vậy, lúc cần thiết còn có thể xài một chút.\n <br/>\n <br/>\n Sau đó, một ngày nọ.\n <br/>\n <br/>\n Nửa đêm, Đường Trụ đột nhiên xuất hiện tình huống đặc thù, mơ mơ màng màng, bị túm lấy xử tại chỗ.\n <br/>\n <br/>\n Hình như cậu nghe được Tạ Thời Tân nói:\n <br/>\n <br/>\n “Chừng nào em mới có thể quên người đó?”\n <br/>\n <br/>\n “Nơi này của em có thể cho anh một vị trí không?”\n <br/>\n <br/>\n “Có thể cũng thích anh hay không?”\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Nhà Tạ Thời Tân có chuyện, đi ra ngoài tránh mấy hôm.\n <br/>\n <br/>\n Ngày đầu tiên ở khách sạn, trong phòng xuất hiện một thứ gì đó không thể hiểu được.\n <br/>\n <br/>\n Người này lầm bầm lầu bầu, lung tung rối loạn, còn khóc, phiền chết được.\n <br/>\n <br/>\n Nhưng mà, cậu ta thơm quá.\n <br/>\n <br/>\n Sau khi biết được tất cả chân tướng, đương sự tỏ vẻ, vô cùng hối hận.\n</div>\n",
        "rating_value": 8.5
    },
    "trung-ga-duong-do": {
        "ten_truyen": "trung-ga-duong-do",
        "link_truyen": "https://truyenfull.io/trung-ga-duong-do/",
        "ten_truyen_full": "Trứng Gà Đường Đỏ",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Câu chuyện về một Beta\n <br/>\n <br/>\n Thụ thuộc tính hỗn tạp, công không có thuộc tính\n</div>\n",
        "rating_value": 8.9
    },
    "nuoi-meo-xong-toi-di-len-dinh-cao-doi-nguoi": {
        "ten_truyen": "nuoi-meo-xong-toi-di-len-dinh-cao-doi-nguoi",
        "link_truyen": "https://truyenfull.io/nuoi-meo-xong-toi-di-len-dinh-cao-doi-nguoi/",
        "ten_truyen_full": "Nuôi Mèo Xong Tôi Đi Lên Đỉnh Cao Đời Người",
        "tac_gia": "Viên Hữu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nuôi Mèo Xong Tôi Đi Lên Đỉnh Cao Đời Người\n </b>\n của tác giả\n <b>\n  Viên Hữu Tinh\n </b>\n . Từng là một thành viên trong đội lính đặc chủng, hiện tại Văn Tranh đã không còn trong nghề, bình lặng làm một nhân viên bình thường kiêm người live stream nghiệp dư.\n <br/>\n <br/>\n Ngày hôm đó, Văn Tranh tan làm, trên đường đi về nhà nhìn thấy một chú mèo to lớn tràn đầy vết thương trên người.\n <br/>\n <br/>\n Tại thế giới mà mỗi người đều yêu thích và nuôi một bé mèo như thế này, mèo nào mèo nấy đều mềm mại thì chú mèo đen Đại Hắc này lại tràn đầy sức bật, một vẻ đẹp lực lưỡng, cơ bắp săn chắc; mèo nhà người khác thì đáng yêu ngốc nghếch, Đại Hắc lại tràn đầy soái khí uy vũ; mèo nhà người kêu meo meo, Đại Hắc lại gầm lên, tiếng gầm hào khí chấn động cả núi sông....\n <br/>\n <br/>\n Ngay khoảnh khắc ấy, Văn Tranh vốn là một người lạnh nhạt chán đời, vô tâm với thú cưng lại bỗng chốc rung động, ngay lập tức quỳ gối dưới móng vuốt của Đại Hắc.\n <br/>\n <br/>\n Không bao lâu sau, các fan phát hiện, streamer nổi danh là nam thần đam mê game escape cũng bắt đầu đi khoemèo rồi!\n <br/>\n <br/>\n —- [Hình ảnh] Đại Hắc đang ngủ trên sofa, cưng quá.\n <br/>\n <br/>\n Fans: Đáng yêu nơi nào nhỉ? Híp nửa mắt thế kia trông đáng sợ quá đi!\n <br/>\n <br/>\n —– [Hình ảnh] Đại Hắc nhìn tôi ăn cơm, không thèm cục cựa gì, cưng quá đi.\n</div>\n",
        "rating_value": 8.0
    },
    "lu-khach-mua-ha": {
        "ten_truyen": "lu-khach-mua-ha",
        "link_truyen": "https://truyenfull.io/lu-khach-mua-ha/",
        "ten_truyen_full": "Lữ Khách Mùa Hạ",
        "tac_gia": "Lăng Lạc Hugh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lữ Khách Mùa Hạ\n </b>\n của tác giả\n <b>\n  Lăng Lạc Hugh\n </b>\n . Hai thiếu niên, một người bị ung thư nhưng vẫn lạc quan, một người lại lâm vào thời kì phản nghịch, chịu đựng cô độc.\n <br/>\n <br/>\n Hạ Dương, cái tên tươi đẹp, lóa mắt, như con người của cậu, dù cuộc sống rơi vào hắc ám, cậu vẫn lạc quan tồn tại, bệnh tật vẫn không khiến cậu từ bỏ tương lai, từ bỏ hy vọng,\n <br/>\n <br/>\n Cũng vì thế mà cậu chuyển trường và gặp Lâm Kỳ.\n <br/>\n <br/>\n Có lẽ tôi tồn tại trong thế giới này, chính là để cùng người vượt qua mùa hè này...\n <br/>\n <br/>\n Họ gặp nhau, quen nhau, và bắt đầu mối tình đẹp nhất ở độ tuổi tuyệt vời nhất.\n <br/>\n <br/>\n Chàng hoàng tử đem lòng yêu kỵ sĩ, cùng bước tới phương xa.\n</div>\n",
        "rating_value": 8.9
    },
    "sach-huong-dan-danh-cho-ho-ly-tinh-lac-duong": {
        "ten_truyen": "sach-huong-dan-danh-cho-ho-ly-tinh-lac-duong",
        "link_truyen": "https://truyenfull.io/sach-huong-dan-danh-cho-ho-ly-tinh-lac-duong/",
        "ten_truyen_full": "Sách Hướng Dẫn Dành Cho Hồ Ly Tinh Lạc Đường",
        "tac_gia": "Phù Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sách Hướng Dẫn Dành Cho Hồ Ly Tinh Lạc Đường\n </b>\n của tác giả\n <b>\n  Phù Lê\n </b>\n . Điều đầu tiên, ngủ dậy phải đi ngay, không đi sẽ trễ.\n <br/>\n <br/>\n Điều thứ hai, đuôi hồ ly phải giấu kỹ, xã giao giữ vững khoảng cách an toàn.\n <br/>\n <br/>\n Điều thứ ba, không được cả tin! x3.14\n <br/>\n <br/>\n Tần Hoán: “Tên nhóc này, tuổi còn trẻ, mà lại rất tra!”\n</div>\n",
        "rating_value": 8.7
    },
    "khong-duoc-noi": {
        "ten_truyen": "khong-duoc-noi",
        "link_truyen": "https://truyenfull.io/khong-duoc-noi/",
        "ten_truyen_full": "Không Được Nói",
        "tac_gia": "Túc Thanh Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Điều gì đằng sau sự thịnh vượng?\n <br/>\n <br/>\n Đó là im lặng.\n <br/>\n <br/>\n Nếu bạn thấy sự tồn tại bất hợp lý nào đó, thì xin hãy câm miệng lại.\n <br/>\n <br/>\n Sau khi tiếp nhận một vụ án gϊếŧ người, đội hình cảnh* không ngờ phía sau lại có sự tham gia của nhiều thế lực phức tạp... Vùng xám sau lưng sự phồn hoa đó rốt cuộc đã ẩn giấu bao nhiêu bí mật không muốn người khác biết đến? Mục đích thật sự của việc chim sẻ bắt ve là gì? Hàng loạt các vụ án khó tin này đến tột cùng là dẫn tới đâu?\n <br/>\n <br/>\n Xuỵt, không được nói.\n <br/>\n <br/>\n \"Đây chỉ là một báo cáo thiểu số, tôi mong các bạn sẽ không bao giờ đồng cảm.\n <br/>\n <br/>\n Nhưng nếu bạn tìm thấy bóng dáng của chính mình trong quyển truyện này thì xin bạn hãy tin tưởng vào nó,\n <br/>\n <br/>\n Cho dù bạn đã trải qua những gì đi nữa thì bạn chắc chắn sẽ có thể tìm được ánh sáng rực rỡ của riêng mình.\n <br/>\n <br/>\n Bạn xứng đáng với mọi điều tốt đẹp.\"\n <br/>\n <br/>\n Một mối quan hệ vượt ra khỏi vũng lầy chỉ để đến gần người hơn.\n</div>\n",
        "rating_value": 8.1
    },
    "scandal-tro-thanh-su-that": {
        "ten_truyen": "scandal-tro-thanh-su-that",
        "link_truyen": "https://truyenfull.io/scandal-tro-thanh-su-that/",
        "ten_truyen_full": "Scandal Trở Thành Sự Thật",
        "tac_gia": "Tự Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ————Văn án————\n <br/>\n <br/>\n Ảnh đế Giang Du Sâm nổi tiếng lạnh lùng cấm dục, diễn xuất đỉnh cao, đã lăn lộn trong giới giải trí mười năm.\n <br/>\n <br/>\n Lâm Giác thầm mến Giang Du Sâm đã hơn mười năm.\n <br/>\n <br/>\n Cậu một thân một mình dấn thân vào giới giải trí, không mong cầu tình cảm của mình sẽ được đáp lại.\n <br/>\n <br/>\n Bỗng đến một ngày, trong giới giải trí truyền tai nhau về scandal của cậu và Giang Du Sâm.\n <br/>\n <br/>\n Antifan: Đây là ai? Muốn cọ nhiệt* ảnh đế đến phát điên rồi phải không?\n <br/>\n <br/>\n [*: ké fame, lợi dụng sự nổi tiếng của người khác để tăng độ nổi tiếng cho mình]\n <br/>\n <br/>\n Trong lòng Lâm Giác chua chát, vội vàng lên Weibo đính chính lại: Là giả đó!\n <br/>\n <br/>\n Một phút sau, Giang Du Sâm đăng: Là giả. Trước mắt là tôi đơn phương theo đuổi em ấy, sau này sẽ tiếp tục cố gắng.\n <br/>\n <br/>\n Antifan:???\n <br/>\n <br/>\n Lâm Giác:???\n <br/>\n <br/>\n Giang Du Sâm dập điện thoại, ôm Lâm Giác vào lòng, trầm thấp ôn nhu mà nói: “Theo đuổi anh lâu như vậy có mệt không? Hiện tại để anh theo đuổi em có được không?”\n</div>\n",
        "rating_value": 9.0
    },
    "am-khach": {
        "ten_truyen": "am-khach",
        "link_truyen": "https://truyenfull.io/am-khach/",
        "ten_truyen_full": "Âm Khách",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trên cửa phòng pháp y ở góc rẽ tầng ba bệnh viện Khang Hòa có dán một tờ lịch biểu, ghi rằng:\n <br/>\n <br/>\n Thứ hai, thứ tư: Cục công an thành phố;\n <br/>\n Thứ ba, thứ năm: Cục công an khu vực.\n <br/>\n <br/>\n Tất nhiên, đây là thứ mà người thường nhìn thấy. Thật ra ở phía dưới còn có thêm một câu…\n <br/>\n <br/>\n Trên đó viết: Mười lăm hằng tháng, Âm khách đến, quá giờ không đợi, tung tích tự dò.\n <br/>\n <br/>\n •\n <br/>\n <br/>\n Ngày mười lăm tháng nào đó, Ân Vô Thư đứng trên khối đá đen bên cạnh cầu, nói vọng lại Tạ Bạch từ xa: “Từ khi cậu vào ở cái chốn khỉ ho cò gáy này thì chẳng chịu cho ta vào cửa nữa vậy.”\n <br/>\n <br/>\n Tạ Bạch dửng dưng nắm cạnh cửa: “Nói xong chưa?”\n <br/>\n <br/>\n Ân Vô Thư: “Tốt xấu gì ta cũng ngậm đắng nuốt cay nuôi cậu cả trăm năm cơ mà.”\n <br/>\n <br/>\n Tạ Bạch trơ mặt: “Vậy thì?”\n <br/>\n <br/>\n Ân Vô Thư: “Sập cửa nhẹ nhẹ tí?”\n <br/>\n <br/>\n Tạ Bạch không nhiều lời giơ tay lên, đóng cửa đánh rầm, mạnh đến mức cây cầu đá cũng chấn động.\n <br/>\n <br/>\n Ân Vô Thư: “…”\n</div>\n",
        "rating_value": 9.6
    },
    "hom-nay-em-khong-muon-rua-bat": {
        "ten_truyen": "hom-nay-em-khong-muon-rua-bat",
        "link_truyen": "https://truyenfull.io/hom-nay-em-khong-muon-rua-bat/",
        "ten_truyen_full": "Hôm Nay Em Không Muốn Rửa Bát",
        "tac_gia": "Tứ Nguyệt Nhất Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n “Hôm nay em không muốn rửa bát.”\n <br/>\n “Anh rửa.”\n</div>\n",
        "rating_value": 9.3
    },
    "tien-sinh-co-meo-cua-ngai-den-tim-ngai": {
        "ten_truyen": "tien-sinh-co-meo-cua-ngai-den-tim-ngai",
        "link_truyen": "https://truyenfull.io/tien-sinh-co-meo-cua-ngai-den-tim-ngai/",
        "ten_truyen_full": "Tiên Sinh! Có Mèo Của Ngài Đến Tìm Ngài",
        "tac_gia": "Iris Diên Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Tiên sinh! Nhĩ đích miêu trảo nhĩ\n <br/>\n Tác giả: Iris Diên Vĩ\n <br/>\n <br/>\n Thể loại: Nhân thú, người x miêu, 1x1, mỹ thụ, công sủng thụ, HE.\n <br/>\n <br/>\n Nhân vật chính: Lê Hạo x Hôi Hôi (Kim Văn Thụy).\n <br/>\n <br/>\n Editor: Nina\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lê Hạo là một đại minh tinh, cuộc sống tuy có phần hào nhoáng nhưng lại vô cùng phức tạp, đồng thời cũng rất hay bị soi mói đời tư.\n <br/>\n <br/>\n Tình cờ ngày nọ nhặt được một con mèo, vô cùng cao hứng vì mèo nhỏ dường như cũng rất hợp với hắn.\n <br/>\n <br/>\n Nhưng bỗng một hôm mèo kia không dưng lại biến mất, thay vào đó là một thiếu niên tự xưng là mèo nhà hắn, nhảy ra đòi hắn chịu trách nhiệm.\n <br/>\n <br/>\n Lê Hạo quan sát thiếu niên trước mặt thật kỹ từ trên xuống dưới...Con mèo xấu ơi là xấu nhà hắn cư nhiên lại biến ra thành một người đẹp như thế này, nhưng sao trong lòng hắn lại có ý muốn cự tuyệt?\n <br/>\n <br/>\n Hôi Hôi: \"Em thật là mèo của anh mà, anh xem anh xem, màu lông giống, con mắt giống, anh nghe thử xem, đến cả tiếng kêu cũng giống nữa, meo meo meo meo~~~.\"\n <br/>\n <br/>\n Lê Hạo choáng váng: \"Khoan, cậu bây giờ là người rồi, cái gì mà màu lông, là màu tóc màu tóc a, sợ người ta không biết cậu là mèo biến thành hả?\"\n</div>\n",
        "rating_value": 7.2
    },
    "tu-an-qua-dang-bien-cmn-di": {
        "ten_truyen": "tu-an-qua-dang-bien-cmn-di",
        "link_truyen": "https://truyenfull.io/tu-an-qua-dang-bien-cmn-di/",
        "ten_truyen_full": "Tự Ăn Quả Đắng? Biến CMN Đi!",
        "tac_gia": "RatIsh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn Án\n </strong>\n <br/>\n Một ngày nào đó, Trần Trữ Ý tay trắng lập nghiệp được thông báo rằng mình là nhân vật cặn bã trong một quyển tiểu thuyết nào đó.\n <br/>\n <br/>\n Đây là câu chuyện về một nhân vật thụ chính bị ngược đãi cả thể xác lẫn tinh thần, sau đó trái tim nguội lạnh. Hắn tự tôi luyện cho trái tim mình thành sắt đá, trở về trả thù kẻ thủ ác, đùa giỡn đối phương trong lòng bàn tay, sau cùng vứt bỏ người nọ để đi tìm hạnh phúc mới.\n <br/>\n <br/>\n Thế nhưng Trần Trữ Ý sắp phải đối diện với tình cảnh “nhân nào quả ấy” đã có đối tượng yêu đương đâu kia chứ! Chẳng lẽ cái máy tính của anh lại thành tinh?\n <br/>\n <br/>\n Ngay khi chuẩn bị độc ác đến độ di chuyển hết tài liệu trong máy, quý ngài “tra công” lại có được kỹ năng đọc suy nghĩ.\n <br/>\n <br/>\n Sau đó, Trần Trữ Ý chuuyển hướng chú ý lên bạn học cũ ngày nào cũng gửi tin nhắn cho mình.\n <br/>\n <br/>\n Người bạn học cũ này rất thanh tú, rất nhạy cảm, hơn nữa còn tự ý đi thích Trần Trữ Ý. Hắn chẳng làm nên chuyện gì, hiện đang làm công trong cửa hàng tiện lợi, rồi cứ thích nhìn anh bằng ánh mắt muốn nói lại thôi.\n <br/>\n <br/>\n “Tại sao anh cứ không chịu nhìn em thêm một lần?”\n <br/>\n <br/>\n Trần Trữ Ý: Chúng ta còn không phải bạn bè, tôi nhìn cậu làm gì chứ!\n <br/>\n <br/>\n “Anh cứ lạnh nhạt mãi như thế, tỏ ra hơn người như thế.”\n <br/>\n <br/>\n Trần Trữ Ý: Tôi đâu thể gặp ai cũng cười.\n <br/>\n <br/>\n “Em yêu anh bao nhiêu năm nay, rốt cuộc anh có trái tim không?”\n <br/>\n <br/>\n Trần Trữ Ý: …\n <br/>\n <br/>\n Anh hiểu rồi, anh sắp bị kiểm soát về tinh thần, bị ép làm chuyên gia gạ tình, bị đạo đức bắt cóc.\n <br/>\n <br/>\n Cmn chứ ở đó mà hẹn gặp lại, đây không phải cặn bã, từ chối luật nhân quả.\n <br/>\n <br/>\n Trần Trữ Ý nhìn lại kết cục cả đời tàn tật, bị nhốt vào bệnh viện tâm thần của mình, quyết định thu dọn hành lý chuẩn bị đi tu.\n <br/>\n <br/>\n Nhưng anh chưa kịp triển khai hành động, thì tình địch ngày xưa, đối tác ngày nay đã bắt đầu xòe đuôi khoe sắc với anh rồi.\n <br/>\n <br/>\n Tags: cường cường, một cặp trời sinh, siêu năng lực, ngọt ngào\n <br/>\n <br/>\n Nhân vật chính: Trần Trữ Ý, Thẩm Bình\n <br/>\n <br/>\n Ngắn gọn trong một câu: Quả đắng không hạ được ta.\n <br/>\n <br/>\n Chủ đề: Cố gắng làm việc, sống tốt vì mình.\n</div>\n",
        "rating_value": 9.1
    },
    "bao-mau-nho-nha-tong-tai": {
        "ten_truyen": "bao-mau-nho-nha-tong-tai",
        "link_truyen": "https://truyenfull.io/bao-mau-nho-nha-tong-tai/",
        "ten_truyen_full": "Bảo Mẫu Nhỏ Nhà Tổng Tài",
        "tac_gia": "Tiêu Thất Phương Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Diệp Nam là sinh viên năm ba, sau giờ học cậu làm bảo mẫu ở nhà một vị tổng tài. Cậu vốn cho rằng công việc của mình chỉ là trông nom bé con nhà này, coi sóc hoa viên sau nhà.\n <br/>\n <br/>\n Cho đến một ngày tổng tài nói với cậu: “Bổn phận của em là chăm sóc anh thật chu đáo”.\n <br/>\n <br/>\n Về sau, cuộc sống hằng ngày tại nhà tổng tài là thế này:\n <br/>\n <br/>\n Bé cưng kéo vạt áo Diệp Nam: “Anh ơi, em muốn ăn cái kia.”\n <br/>\n <br/>\n Vài giờ sau, tối lửa tắt đèn, quý ngài tổng tài mân mê bờ môi cậu: “Nam Nam, anh cũng muốn ăn thứ này.”\n</div>\n",
        "rating_value": 9.5
    },
    "thu-tu-quy-lai": {
        "ten_truyen": "thu-tu-quy-lai",
        "link_truyen": "https://truyenfull.io/thu-tu-quy-lai/",
        "ten_truyen_full": "Thứ Tử Quy Lai",
        "tac_gia": "Ôn Mộ Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Kiếp trước thứ tử Ninh Uyên hết lòng phò tá hoàng tử thất sủng Tư Không Húc, cản giúp hắn bao chén rượu độc, đỡ thay hắn bao lần ám khí, một lòng đưa hắn lên ngôi cửu ngũ hắn hằng ước mơ. Ai ngờ cùng chung hoạn nạn mà chẳng hưởng chung phú quý - việc đầu tiên Tư Không Húc làm sau khi lên ngôi là cưới biểu tỷ của Ninh Uyên làm chính phi, đồng thời ra lệnh thiêu chết y cùng đứa con y đang mang trong mình - lấy lý do y là nam tử mà lại hoài thai, là quái vật!\n <br/>\n <br/>\n Trước khi bị lửa thiêu chết, y ngửa cổ gào lên với trời cao - Ông trời ơi, ông đúng là không có mắt!\n <br/>\n <br/>\n Nếu cho y được làm lại lần nữa, y nhất định sẽ loại bỏ lòng ngây thơ và vọng tưởng không cần thiết.\n <br/>\n <br/>\n Nếu cho y được làm lại lần nữa, y nhất định sẽ sớm nhận ra bộ mặt thật của hắn, đồng thời bảo vệ nương và muội muội khỏi đám thân nhân hiểm độc.\n <br/>\n <br/>\n Nếu cho y được làm lại lần nữa...\n</div>\n",
        "rating_value": 9.1
    }
}