{
    "toi-muon-bo-nha-di": {
        "ten_truyen": "toi-muon-bo-nha-di",
        "link_truyen": "https://truyenfull.io/toi-muon-bo-nha-di/",
        "ten_truyen_full": "Tôi Muốn Bỏ Nhà Đi",
        "tac_gia": "Kiều Tu Hồ La Bặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : truyện ngắn, hiện đại, đáng yêu tạc mao thụ vs dịu dàng phúc hắc công, ấm áp, HE.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Viên Hành sao anh lại không chịu chơi game với em hả, một mình chơi rất nhàm chán a, chết tiệt, anh luôn không nhìn tôi, tôi đây muốn bỏ nhà đi!”\n <br/>\n <br/>\n “Ừm, vậy hôm nay em lại xuống vườn hoa dưới tầng à.”\n <br/>\n <br/>\n “Tôi đây muốn bỏ nhà đi! Việc gì mà lại chạy xuống tầng đi dạo ở vườn hoa hả!”\n <br/>\n <br/>\n “Bởi vì hàng xóm hôm nay không có ai.”\n <br/>\n <br/>\n “… Chết tiệt.”\n <br/>\n <br/>\n “Viên Hành, anh không cho tôi chơi game anh ngược đãi tôi, tôi đây muốn bỏ nhà đi!”\n <br/>\n <br/>\n “Cơm chiều có về ăn không?”\n <br/>\n <br/>\n “Chết tiệt! Tôi đây là bỏ nhà đi, là bỏ nhà đi!”\n</div>\n",
        "rating_value": 8.1
    },
    "ham-hai-mot-nguoi": {
        "ten_truyen": "ham-hai-mot-nguoi",
        "link_truyen": "https://truyenfull.io/ham-hai-mot-nguoi/",
        "ten_truyen_full": "Hãm Hại Một Người",
        "tac_gia": "Kết Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Đoản văn, yêu quái công x thư sinh thụ, có H, HE.\n <br/>\n <br/>\n Nam Cung Trĩ giơ túi đồ lên đỉnh đầu, cầm đèn, bước thấp bước cao gian nan bước đi trong rừng, núi rừng tháng sáu, nói mưa là mưa, không đợi y tìm một cái động để trú, từng hạt mưa to như hạt đậu đã rào rào đổ xuống.\n <br/>\n <br/>\n Y thầm kêu khổ, vội vàng bước nhanh hơn, nghiêng ngả lảo đảo đi về phía trước, trên con đường nhỏ trong núi cỏ dại mọc thành bụi, dựa vào ngọn đèn dầu mỏng manh mới có thể miễn cưỡng nhận ra, mưa to bất ngờ đổ xuống không chỉ làm Nam Cung Trĩ bị ướt sũng, mà còn giội ướt đèn lồng trên tay y, trong cơn mưa to tầm tã, vươn tay không thấy năm ngón.\n</div>\n",
        "rating_value": 8.4
    },
    "ba-lan-xem-phim": {
        "ten_truyen": "ba-lan-xem-phim",
        "link_truyen": "https://truyenfull.io/ba-lan-xem-phim/",
        "ten_truyen_full": "Ba Lần Xem Phim",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Đoản văn, đại thúc thụ, ấm áp, HE\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Năm Hà Bồi mười tuổi, cậu và Triệu Cẩn Ngôn đi xem bộ phim đầu tiên.\n <br/>\n <br/>\n Khi đó Hà Bồi vừa mới học cách đi xe đạp, tương đương hưng phấn, lượn đi lượn lại hết vòng này qua vòng khác trên sân bóng rổ trong tiểu khu, sung sướng như muốn bay lên.\n <br/>\n <br/>\n Triệu Cẩn Ngôn đeo dép lê đi ra vứt rác, vứt xong lại không có việc gì làm, chỉ đành phải nhìn Hà Bồi ngẩn người. Hà Bồi đắc ý xẹt qua bên cạnh anh, gọi với anh: “Kỹ thuật thế nào?”\n</div>\n",
        "rating_value": 8.1
    },
    "lao-phu-lao-the": {
        "ten_truyen": "lao-phu-lao-the",
        "link_truyen": "https://truyenfull.io/lao-phu-lao-the/",
        "ten_truyen_full": "Lão Phu Lão Thê",
        "tac_gia": "Mê Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, ấm áp, 1×1, HE\n <br/>\n <br/>\n -***-\n <br/>\n <br/>\n <em>\n  Chú thích:\n </em>\n <strong>\n  lão phu lão thê (老夫老妻)\n </strong>\n không phải là vợ chồng già, mà có nghĩa là đôi vợ chồng lấy nhau đã lâu ~&gt; vợ chồng lâu năm.\n <br/>\n <br/>\n “Lăn xuống giường!”\n <br/>\n <br/>\n Tên kia vẫn cố chấp cuộn mình trong đám chăn bông giữa tiếng thét bom rền như thế, Phùng Thiên Tự nhanh nhẹn túm lấy chăn mền hai ba động tác đã gấp gọn lại, đồng thời xách tên Lý Vân Triều đang làu bàu say ke vào phòng vệ sinh.\n <br/>\n <br/>\n Ném tấm drap giường dấy bẩn dấu vết tình tứ hôm qua vào máy giặt, lại thay vào một tấm mới sạch sẽ thơm ngào ngạt, mang chăn gối xếp vào kệ tủ, tấn lại góc giường cho vuông vức, kéo màn dày mở cửa sổ, ánh mặt trời sáng sớm tươi mới không khí mát mẻ tràn ngập căn phòng, Phùng Thiên Tự tựa cửa sổ hít thở khí trời, đang muốn mở miệng khen buổi sáng nay thật đẹp, vừa xoay qua đã thấy Lý Vân Triều để đầu ướt nhem đi ra.\n</div>\n",
        "rating_value": 9.0
    },
    "nhi-tri-dao-dac-thai-da-lieu-nguoi-biet-qua-nhieu": {
        "ten_truyen": "nhi-tri-dao-dac-thai-da-lieu-nguoi-biet-qua-nhieu",
        "link_truyen": "https://truyenfull.io/nhi-tri-dao-dac-thai-da-lieu-nguoi-biet-qua-nhieu/",
        "ten_truyen_full": "Nhĩ Tri Đạo Đắc Thái Đa Liễu (Người Biết Qúa Nhiều)",
        "tac_gia": "Bạch Mộ Băng Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, hiện đại, nhất thụ nhất công, pháp thuật, huynh đệ đồng môn, hài, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Hi Hi\n <br/>\n <br/>\n Nói đến người tu hành, ấn tượng đầu tiên của mọi người chỉ sợ là nghĩ về một lão gia gia tiên phong đạo cốt khổ tu trong núi rừng gà không đẻ chim không ị. Kỳ thật không phải như vậy, tu hành cũng đòi hỏi phải đi lại tìm hiểu, nếu tất cả mọi người đều sống ở thế kỷ hai mươi mốt, nói cái gì cũng nên hiểu biết một chút cuộc sống của dân chúng. Bằng không nhỡ đâu ngày nào đó bế quan, vừa tỉnh lại đã là sau trăm ngàn năm, lúc đó người trên địa cầu đều chuyển ra ngoài hành tinh, đối mặt với một địa cầu chỉ toàn dã thú chạy tán loạn, người lại không có một mống thật sự rất áp lực.\n <br/>\n <br/>\n Trần Thanh Huyền ôm tâm tình như vậy mà hạ sơn, cố gắng dung nhập vào cuộc sống của thế giới loài người.\n</div>\n",
        "rating_value": 7.1
    },
    "khong-ai-chet-vi-ban-chi-co-nguoi-chet-vi-qua-sach": {
        "ten_truyen": "khong-ai-chet-vi-ban-chi-co-nguoi-chet-vi-qua-sach",
        "link_truyen": "https://truyenfull.io/khong-ai-chet-vi-ban-chi-co-nguoi-chet-vi-qua-sach/",
        "ten_truyen_full": "Không Ai Chết Vì Bẩn… Chỉ Có Người Chết Vì Quá Sạch",
        "tac_gia": "Hà Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đoản văn\n <br/>\n <br/>\n Dự là sinh viên năm hai trường Đại học Bách khoa – cái trường mà có đến 98% là lũ đực rựa. Tuy nhiên, chuyện ấy không xi nhê gì với cậu, bởi vốn dĩ cậu không có hứng thú với con gái. Dự thuộc diện được ở ký túc xá, trong phòng có sáu thằng ở với nhau từ hồi Dự học năm nhất, đến giờ cũng ngót nghét hai năm. Sáu thằng khác tuổi, khác khoa khác cả quê nhưng rất thân nhau, chia ngọt sẻ bùi, cả gái cũng chia.\n <br/>\n <br/>\n Trong sáu người cùng phòng, Cảnh là người lớn tuổi nhất, đang học năm cuối cùng khoa với Dự. Nói về tên này kể cũng lạ, hắn đẹp trai nhà Hà Nội vậy mà đang yên đang lành lại nhảy tót vào ở ký túc xá. Nhìn đi nhìn lại thì hắn ta cũng hợp khẩu vị của Dự lắm, nhưng phương châm của cậu là thỏ không ăn cỏ gần hang, vả lại nhìn hắn hay đi với con gái, có lẽ không cùng loài. Pass.\n</div>\n",
        "rating_value": 9.4
    },
    "coffee-em-va-anh": {
        "ten_truyen": "coffee-em-va-anh",
        "link_truyen": "https://truyenfull.io/coffee-em-va-anh/",
        "ten_truyen_full": "Coffee, Em Và Anh",
        "tac_gia": "Hà Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện ngắn, tự sáng tác, đam mỹ\n <br/>\n <br/>\n “Lấy cảm hứng từ câu truyện Cà phê đen và cà phê sữa.”\n</div>\n",
        "rating_value": 7.0
    },
    "be-cung-anh-yeu-em": {
        "ten_truyen": "be-cung-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/be-cung-anh-yeu-em/",
        "ten_truyen_full": "Bé Cưng, Anh Yêu Em",
        "tac_gia": "Chunee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Couple:\n </b>\n Dương Quân x Hà Linh Nguyên\n <br/>\n <br/>\n Một buổi tối viết báo cáo giữa Giám đốc biến thái và nhân viên ngây thơ\n <br/>\n <br/>\n <strong>\n  Tiểu Hi Hi:\n </strong>\n Đây là truyện đầu tiên ta hợp tác với\n <strong>\n  Chunee\n </strong>\n để viết ra, chắc chắn sẽ có rất nhiều thiếu sót. Thực sự mong nhận được sự đóng góp ý kiến của các nàng.\n <br/>\n <br/>\n Mà ta quên nói, anh công là con nàng Chunee, họ Dương á, còn bé thụ là con ta, họ Hà đấy. Chúng ta từ giờ là thông gia đấy. Há há há.\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-thuong-nao-cho-em": {
        "ten_truyen": "yeu-thuong-nao-cho-em",
        "link_truyen": "https://truyenfull.io/yeu-thuong-nao-cho-em/",
        "ten_truyen_full": "Yêu Thương Nào Cho Em!",
        "tac_gia": "Kim Tuấn Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đôi lời từ người biên tập: Truyện này là phần phiên ngoại nhỏ trong truyện Đào hoa dựng, nông gia nhạc của Kim Tuấn Mi. Mình không muốn làm truyện của couple chính mà chỉ thích couple phụ, đây là truyện của couple này. Tên truyện là tự mình đặt, vì tự nhiên thấy nó hợp với Lục Lê trong truyện này. Mời các bạn đón đọc. Nó ngắn thôi.\n</div>\n",
        "rating_value": 6.2
    },
    "em-xin-loi-vi-van-o-day": {
        "ten_truyen": "em-xin-loi-vi-van-o-day",
        "link_truyen": "https://truyenfull.io/em-xin-loi-vi-van-o-day/",
        "ten_truyen_full": "Em Xin Lỗi, Vì Vẫn Ở Đây",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi đã chờ đợi năm năm, cuối cùng thì cũng gặp lại anh, chỉ là, tôi không còn là một Lu cuồng nhiệt và nông nổi như ngày ấy nữa.\n</div>\n",
        "rating_value": 7.2
    },
    "tuyet-doi-xam-chiem": {
        "ten_truyen": "tuyet-doi-xam-chiem",
        "link_truyen": "https://truyenfull.io/tuyet-doi-xam-chiem/",
        "ten_truyen_full": "Tuyệt Đối Xâm Chiếm",
        "tac_gia": "Thiên Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tuyệt Đối Xâm Chiếm\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Thể loại\n </strong>\n : Hiện đại đô thị, nhất công nhất thụ, phúc hắc bá đạo công nhược dụ thụ, H văn, HE\n <br/>\n <strong>\n  Tình trạng\n </strong>\n : 10 chương và 2 phiên ngoại hoàn\n <br/>\n <strong>\n  Paring\n </strong>\n : Hồ Thiên Quảng x Phương Lâm Phàm\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Tiểu Hi Hi, Trangki\n <br/>\n <strong>\n  Hiệu chỉnh\n </strong>\n : Lynn\n <br/>\n <br/>\n Em thụ là một doanh nhân, sinh ra trong gia đình nề nếp gia giáo, em bị đồng tính mà không dám nói.\n <br/>\n <br/>\n Anh công là một kẻ thất nghiệp, 1 tối đang vật vờ trong công viên thì gặp em thụ. Ẻm lúc ấy đang thèm abc xyz nên ẻm trả tiền cho anh công xyz mí ẻm.\n <br/>\n <br/>\n Và một hồi tình ái đầy H bắt đầu (câu này ta chém, tí nữa thì đứt tay =)))))))\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-quan-sat": {
        "ten_truyen": "nhat-ky-quan-sat",
        "link_truyen": "https://truyenfull.io/nhat-ky-quan-sat/",
        "ten_truyen_full": "Nhật Ký Quan Sát",
        "tac_gia": "Đản Đản Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Truyện ngắn, 1×1, bĩ tử bá đạo cường ngạnh công x hướng nội trầm ổn thụ, khá u tối, HE.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Khi đọc tác phẩm này chúng ta sẽ cực kỳ bội phục tác giả khi lựa chọn sử dụng một góc nhìn đặc biệt như vậy.\n <br/>\n <br/>\n Khúc dạo đầu câu văn dùng ngôi thứ nhất ghi lại quá trình yêu thầm của nhân vật chính, như ngày hôm nay cậu ấy mặc quần áo gì, làm những chuyện gì, làm động tác gì, khuôn mặt có những biểu lộ gì…\n <br/>\n <br/>\n Điều này tạo cho người đọc cảm giác một hạnh phúc nhỏ nhoi mờ nhạt khó mà cảm nhận được, làm mọi người cho rằng đây chỉ là một áng văn thầm yêu bình thường mà thôi.\n <br/>\n <br/>\n Tiếp tục đọc xuống, thị giác chuyển thành ngôi thứ ba, hơn nữa từ miệng một cô gái lương thiện mới biết được nhân vật chính hóa ra là một thằng ngốc.\n <br/>\n <br/>\n Vì vậy, nam sinh cao lớn hung ác kia hóa ra là đối tượng yêu thầm của thằng ngốc, cứu vớt cậu ta, rồi lại cũng phá hủy cậu ta, làm cậu ta cảm thấy ấm áp nhưng cũng cảm thấy đau đớn.\n <br/>\n <br/>\n Có lẽ người ngốc thì có cái phúc của người ngốc, nam sinh hung ác kia lại thích con trai, tuy quá trình yêu đương rất gian nan, nhưng may mắn cũng là một kết thúc tốt đẹp, vốn cho rằng như vậy là kết thúc, không ngờ cuối cùng tác giả lại cho chúng ta một ngạc nhiên nho nhỏ – thằng ngốc kia thực ra cũng không ngốc, mà do gia đình dị dạng bóp méo tính cách của cậu ta mà thôi, dưới đối đãi bạo lực của người mẹ, có lẽ chỉ luôn nở nụ cười mới có thể giúp cậu thoát khỏi bóng tối lan tràn trong lòng.\n</div>\n",
        "rating_value": 8.1
    },
    "mi-bat-kha-dang": {
        "ten_truyen": "mi-bat-kha-dang",
        "link_truyen": "https://truyenfull.io/mi-bat-kha-dang/",
        "ten_truyen_full": "Mị Bất Khả Đáng",
        "tac_gia": "Hồng Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : hiện đại đô thị, mỹ cường, cấm dục mỹ nhân công, phong lưu tra công bị dạy dỗ thành ngạo kiều thụ, HE\n <br/>\n <strong>\n  Couple\n </strong>\n : Tư Dao x Lệ Sâm\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Nhất thất túc thành thiên cổ hận a –––\n <br/>\n <br/>\n Lệ Sâm chưa từng nghĩ tới, cư nhiên có người lại có thể ác liệt hơn cả cậu.\n <br/>\n <br/>\n Chỉ là một đêm say rượu mà thôi, bản thân lại bị Tư Dao người này ăn sạch sành sanh,\n <br/>\n <br/>\n Đáng giận nhất chính là, anh ta còn dám dùng việc đó uy hiếp mình?!\n <br/>\n <br/>\n “Nếu tôi nói cho cậu, tôi đem chuyện đêm đó công bố ra…”\n <br/>\n <br/>\n A a a a ––– hỗn đản, đáng giận, đáng chết, tôi muốn giết anh…\n <br/>\n <br/>\n “Nếu mang cuộn phim này đến đài truyền hình, bản tin đêm nay hẳn là có thể thấy được nhỉ?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Đáng giận, rất đáng giận!\n <br/>\n <br/>\n Cậu nhất định phải bắt Tư Dao trả giá đại giới!\n <br/>\n <br/>\n Miêu tả vẻ ngoài của công: đàn ông có vóc dáng cao, có làn da trắng nhẵn nhụi bóng loáng như đồ sứ; giấu ở sau đôi kính, là một đôi mắt thon dài trong veo mà sáng ngời; môi mỏng, đường cong lại rõ ràng có hứng thú, loại viền môi này là rất khêu gợi, nhưng mà, là bởi vì mũi quá mức thẳng cân đối sao? Toàn thân anh ta, tản ra một loại hơi thở cấm dục nói không nên lời. Lồng ngực với làn da trắng nõn kia, nhưng cũng không gầy yếu, ngược lại tương đương rắn chắc, có đường cong xinh đẹp ẩn chứa sức dãn cường đại, tuyệt không phù hợp với hình tượng đeo kính nhã nhặn tao nhã bình thường của bản thân. Ngoài ra, hình dạng đầu vú rất đẹp, nhan sắc cũng là màu đỏ xinh đẹp, làm cho người ta nhìn không khỏi muốn nếm thử xem hương vị của nó.\n <br/>\n <br/>\n Miêu tả vẻ ngoài của thụ: Lệ Sâm chính là hấp dẫn người khác như vậy, cao lớn, tuấn lãng. Một thân thể cũng không tráng kiện nhưng tương đương điêu luyện. Cho dù lúc ngủ thả lỏng như thế này, vẫn có thể thấy được cơ bụng và ngực hơi hơi hở ra, đường cong hai chân thon dài rắn chắc, cơ hồ làm kẻ khác nín thở.\n</div>\n",
        "rating_value": 8.6
    },
    "khac-tinh": {
        "ten_truyen": "khac-tinh",
        "link_truyen": "https://truyenfull.io/khac-tinh/",
        "ten_truyen_full": "Khắc Tinh",
        "tac_gia": "Thất Nguyệt Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Truyện ngắn, cường công cường thụ, lạnh lùng mỹ công, lưu manh ác bá thụ, 1×1, HE.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Một thiếu niên hư hỏng ngoài giết người phóng hỏa thì không chuyện xấu nào không làm, vào một ngày khi đến thanh lâu liền gặp gỡ một mĩ thiếu niên chính nghĩa đi cùng sư huynh đến kỹ viện.\n <br/>\n <br/>\n Vì thế giữa hai người lập tức ma xát ra tia lửa kịch liệt.\n <br/>\n <br/>\n Cuối cùng, mĩ thiếu niên chính nghĩa áp đảo thiếu niên hư hỏng ở dưới thân…\n</div>\n",
        "rating_value": 9.2
    },
    "mau-toi-khong-ngon-dau": {
        "ten_truyen": "mau-toi-khong-ngon-dau",
        "link_truyen": "https://truyenfull.io/mau-toi-khong-ngon-dau/",
        "ten_truyen_full": "Máu Tôi Không Ngon Đâu",
        "tac_gia": "Vi Mạt Phấn Bút (Bụi Phấn Nhỏ Bé)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thần tiên ma quái, đô thị tình duyên.\n <br/>\n <b>\n  Edit :\n </b>\n tÁo\n <br/>\n <b>\n  Số chương\n </b>\n : 8 chương + một vài phiên ngoại (May mà 1 chương ngắn)\n <br/>\n <br/>\n Trương Khải Minh có bằng đại học chính quy đàng hoàng, là một người được giáo dục khoa học giáo dục văn minh, anh kiên quyết không thể tin tưởng chuyện trên đời tồn tại “Muỗi tinh” đã thế “Muỗi tinh” còn là mĩ nam!\n <br/>\n <br/>\n Hơn nữa không phải chỉ có muỗi cái mang thai mới thích hút máu, đại đa số muỗi đều hút nhựa cây và hoa quả sao! Người ta để tu luyện thành yêu quái ít nhất cũng mất một nghìn tám trăm năm, muỗi anh thân hình bé tí yếu xìu thực sự có thể chịu qua mùa thu gió lạnh mùa đông tuyết giá sao! Anh chẳng lẽ giống Tôn Ngộ Không hấp thụ nhật nguyệt tinh hoa rồi nhảy ra từ tảng đá sao!\n</div>\n",
        "rating_value": 8.5
    },
    "tien-ai": {
        "ten_truyen": "tien-ai",
        "link_truyen": "https://truyenfull.io/tien-ai/",
        "ten_truyen_full": "Tiện Ái",
        "tac_gia": "Luyến Băng Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nhất thụ nhất công, ngược luyến tàn tâm\n <br/>\n <b>\n  Editor:\n </b>\n Bada a.k.a Jun-chan\n <br/>\n <br/>\n Có phải yêu một người, là sẽ vì hắn từ bỏ tất cả tự tôn cùng kiêu ngạo?\n <br/>\n <br/>\n Có phải yêu một người, là có thế không cần quan tâm đến ánh mắt của thế nhân?\n <br/>\n <br/>\n Thế nhưng, vì sao ta đã từ bỏ tất cả những điều này, lại vẫn không có được tình yêu của ngươi?\n <br/>\n <br/>\n Trong lòng ngươi, rốt cuộc ta là cái gì?\n <br/>\n <br/>\n Ta mệt mỏi rồi, không muốn tiếp tục nữa, chúc ngươi có được thiên hạ mà ngươi mong muốn.\n</div>\n",
        "rating_value": 8.2
    },
    "cung-nghiet": {
        "ten_truyen": "cung-nghiet",
        "link_truyen": "https://truyenfull.io/cung-nghiet/",
        "ten_truyen_full": "Cung Nghiệt",
        "tac_gia": "Điển Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang cung đình, nhất thụ lưỡng công, huynh đệ, thụ song tính, nam nam sinh tử, ngược luyến tàn tâm.\n <br/>\n <b>\n  Tình trạng:\n </b>\n nhất bộ 33 chương, nhị bộ 64 chương, 4 phiên ngoại (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Xiao Zi\n <br/>\n <b>\n  Beta – reader\n </b>\n : Dane, Joco, Kumiko, Băng Tiêu\n <br/>\n <br/>\n Một người, vốn là một hoàng đế nhưng lại vì một người con gái mà đánh đổi cả đệ đệ ruột thịt lẫn ngôi vị hoàng đế cùng đất nước. Những tưởng có thể vĩnh viễn sống cùng người mình yêu tại một nơi yên tĩnh phong cảnh hữu tình, thế nhưng trớ trêu, từ đầu đến cuối, hắn lại bị chính người con gái đó lừa gạt.\n <br/>\n <br/>\n Một người, cũng là một hoàng đế, chỉ vì ấn tượng thửơ nhỏ mà bày mưu tính kế để có được người kia.\n <br/>\n <br/>\n Một người, là một vương gia nhưng lại yêu chính ca ca ruột thịt của mình, để rồi đau đớn đến phế tâm khi bị chính ca ca của mình bán đứng, chỉ cần có được ca ca, hắn có thể hy sinh cả đất nước của mình…\n</div>\n",
        "rating_value": 7.5
    },
    "luyen-ai-bao-mau": {
        "ten_truyen": "luyen-ai-bao-mau",
        "link_truyen": "https://truyenfull.io/luyen-ai-bao-mau/",
        "ten_truyen_full": "Luyến Ái Bảo Mẫu",
        "tac_gia": "Đao Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, nhất thụ nhất công, cường công cường thụ, ấm áp văn.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 47 chương + 1 đống PN (hoàn)\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Hắc\n <br/>\n <b>\n  Beta – reader:\n </b>\n Kumiko\n <br/>\n <br/>\n Chu Bân thuở nhỏ đã không có mụ mụ. Vì vậy hắn đành phải đảm nhiệm luôn cả công việc của người mẹ trong gia đình. Chính là từ nhỏ đã luôn chiếu cố đến những người khác, hắn cũng không thể thay đổi thói quen này của bản thân.\n <br/>\n <br/>\n Trình Vi từ khi biết nhận thức đến nay, phụ thân liền liên tục thay đổi mụ mụ cho hắn, thế nhưng không có một mụ mụ nào đối xử chân thành với hắn. Vì vậy khi hắn học xong thì luôn dùng vật chất để lấp đầy sự tịch mịch của chính mình.\n <br/>\n <br/>\n Người kia là một kẻ rất phiền phức, rất dài dòng, luôn quan tâm chăm sóc tới tất cà mọi người xung quanh, thế nhưng kẻ đó lại hết lần này đến lần khác không để ý đến hắn! Hắn dựa vào cái gì mà dám bỏ qua đại thiếu gia ta! Hảo, đã bản thiếu gia lại càng phải tiếp tục dây dưa với ngươi đến cùng!\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-nan-tu-che": {
        "ten_truyen": "tinh-nan-tu-che",
        "link_truyen": "https://truyenfull.io/tinh-nan-tu-che/",
        "ten_truyen_full": "Tình Nan Tự Chế",
        "tac_gia": "Tiểu Thập Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang cung đình, nhất thụ nhất công, phụ tử, niên hạ công mỹ thụ, ngược luyến tàn tâm, công sủng thụ (thể loại VIP chưa=)))\n <br/>\n <b>\n  Tình trạng\n </b>\n : tiết tử + 10 chương (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Băng Tiêu, Polly Polly\n <br/>\n <b>\n  Beta – reader\n </b>\n : Kumiko\n <br/>\n <br/>\n Có tiết tử rồi thì giới thiệu cái nỗi gì nữa =)), nôm na chỉ tóm tắt 1 câu:\n <br/>\n <br/>\n “Ca ca và con ruột của anh thụ đánh nhau để có được anh =)) ”\n</div>\n",
        "rating_value": 6.3
    },
    "doan-hong-tran": {
        "ten_truyen": "doan-hong-tran",
        "link_truyen": "https://truyenfull.io/doan-hong-tran/",
        "ten_truyen_full": "Đoạn Hồng Trần",
        "tac_gia": "Nam Kha Ức Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Phật viết: “Ngoái đầu nhìn lại năm trăm lần mới đổi lấy kiếp này gặp thoáng qua.”\n <br/>\n <br/>\n Hồng trần nghìn trượng, trông chờ mòn mỏi, bạch y man mác, Như Lai niêm hoa cười, chúng sinh điên đảo\n</div>\n",
        "rating_value": 9.0
    },
    "minh-nguyet-thien-ly": {
        "ten_truyen": "minh-nguyet-thien-ly",
        "link_truyen": "https://truyenfull.io/minh-nguyet-thien-ly/",
        "ten_truyen_full": "Minh Nguyệt Thiên Lý",
        "tac_gia": "Bồ Đề Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thử Miêu đồng nhân, sinh tử, ngược thân, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Long Nhi\n <br/>\n <br/>\n Bắc Tống, Khai Phong phủ.\n <br/>\n <br/>\n Đêm, trăng treo giữa trời.\n <br/>\n <br/>\n Bao Chửng lẳng lặng khép trang sách lại, Công Tôn Sách đã bước vào cửa phòng.\n <br/>\n <br/>\n “Đại nhân, trời đã khuya, nên đi nghỉ đi.” Công Tôn Sách lặng lẽ đứng một bên, ân cần nói.\n <br/>\n <br/>\n “Đúng vậy, trời đã khuya.” Bao Chửng chậm rãi đặt sách xuống, nói, “Không biết vì sao, hôm nay không buồn ngủ, xem đêm nay khí trời thanh sảng, ánh trăng mê người, ta thực sự là ngủ không được.”\n <br/>\n <br/>\n “Nguyệt tại vân trung du, nhân ảnh bàng địa tẩu\n <em>\n  (Vầng trăng dạo bước trong mây, bóng người sóng vai chạy trên đất)\n </em>\n .” Công Tôn Sách cũng hiếm thấy có thi hứng, ngâm nga hai câu thơ.\n <br/>\n <br/>\n Đúng vậy, yên tĩnh như thế này, trong mắt chúng nhân phủ Khai Phong, hiếm thấy biết bao.\n <br/>\n <br/>\n Ngày ngày tiếp nhận hết vụ án nan giải này lại đến vụ án hóc búa khác, có thể bình thản ngắm trăng như vào giờ khắc này, là xa xỉ biết nhường nào.\n <br/>\n <br/>\n Đột nhiên, Triệu Hổ gõ cửa đi vào: “Bao đại nhân, sứ giả trong cung đến.” Lời nói chưa dứt, một thái giám cũng đã vào cửa: “Bao đại nhân, hoàng thượng mật chỉ, tuyên Bao đại nhân lập tức tiến cung diện thánh.”\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-dai-tuong-quan-mot-doi-tuong-quan": {
        "ten_truyen": "nhat-dai-tuong-quan-mot-doi-tuong-quan",
        "link_truyen": "https://truyenfull.io/nhat-dai-tuong-quan-mot-doi-tuong-quan/",
        "ten_truyen_full": "Nhất Đại Tướng Quân (Một Đời Tướng Quân)",
        "tac_gia": "Vi Thụy Nhị Thế Tổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, nhất thụ nhất công, ấm áp văn, HE\n <br/>\n <b>\n  Translator:\n </b>\n Ngọc Vân\n <br/>\n <br/>\n Phụ thân có kết bạn làm thanh mai trúc mã với một vị thiếu niên đã từ lâu, nghe nói người nọ phong thái tuyệt luân, khí chất ôn hòa, là một người khi tiếp xúc sẽ khiến cho người ta cảm thấy vô cùng thoải mái. Người này vẫn luôn luôn bị mẫu thân của hắn căm ghét. Hắn cùng với phụ thân, hai người một văn một võ, phụ thân chinh chiến sa trường mười năm không về, cho đến một hôm, có một vị khách nhân tới, nói là bằng hữu tốt của phụ thân, muốn làm tiên sinh của ta………\n</div>\n",
        "rating_value": 7.6
    },
    "phuong-lai-lau": {
        "ten_truyen": "phuong-lai-lau",
        "link_truyen": "https://truyenfull.io/phuong-lai-lau/",
        "ten_truyen_full": "Phượng Lai lâu",
        "tac_gia": "Trung Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang cung đình, nhất thụ nhất công, HE\n <br/>\n <b>\n  Editor\n </b>\n : Paradise\n <br/>\n <b>\n  Beta- reader\n </b>\n : Ngọc Vân\n <br/>\n <br/>\n Càng về đêm càng náo nhiệt, cả tiểu trấn chỉ có duy nhất một chỗ như vậy.\n <br/>\n <br/>\n Phía mặt ngoài của cây cột sơn khắc lộ ra một bảng hiệu thật to, có hình phượng. Thanh y nam tử phiêu phiêu đi ra ngoài, chỉ thấy người đến người đi vô cùng náo nhiệt.\n <br/>\n <br/>\n Có người cầm chén rượu ngâm thơ, có người tán thưởng, lại có người lớn tiếng nói chuyện với nhau, còn có cả người đang ôm lấy mỹ nhân không ngừng đùa giỡn.\n <br/>\n <br/>\n “Ngươi có nghe nói về vụ thảm án một nhà Hứa Thị ở Thành Nam không?”\n <br/>\n <br/>\n Có người nói.\n <br/>\n <br/>\n “Thật sự là tàn nhẫn a, không chừa một người, ngay cả 1 tiểu hài tử cũng không buông tha!”\n <br/>\n <br/>\n “Nghe nói hung thủ võ công cực cao, lại vạch kế hoạch trước, Hứa gia tốt xấu gì cũng là võ lâm thế gia, lần này chắc là đắc tội với một nhân vật lợi hại rồi.”\n <br/>\n <br/>\n Cầm lấy cây quạt nhẹ nhàng gõ lên mặt bàn, nữ tử nhuyễn hương ôn ngọc bên cạnh nhích lại gần, liếc mắt đưa tình.\n <br/>\n <br/>\n Thanh y nam tử lười biếng nở nụ cười, cầm lấy rượu trên bàn kính nữ tử, nói chút lời ngon tiếng ngọt, đùa cho mỹ nhân che miệng cười không ngớt.\n</div>\n",
        "rating_value": 6.9
    },
    "giac-mong-ngan-nam-thien-nien-mong": {
        "ten_truyen": "giac-mong-ngan-nam-thien-nien-mong",
        "link_truyen": "https://truyenfull.io/giac-mong-ngan-nam-thien-nien-mong/",
        "ten_truyen_full": "Giấc Mộng Ngàn Năm (Thiên Niên Mộng)",
        "tac_gia": "Lạc Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đoản văn, cổ trang, nhất thụ nhất công, si tình công….\n <br/>\n <b>\n  Editor\n </b>\n : Tuyết Lâm\n <br/>\n <b>\n  Beta – reader\n </b>\n : Tuyết Lâm\n <br/>\n <br/>\n Giữa tuyết trắng, tà dương như máu, ảm đạm buông rơi những giọt nắng cuối cùng trên hai gương mặt nhợt nhạt…\n <br/>\n <br/>\n Nam nhân ôm thiếu niên vào lòng, khẽ thì thầm vào tai y những lời mà hắn chưa bao giờ có cơ hội để thốt ra: “Ta yêu ngươi…rất yêu ngươi….”\n <br/>\n <br/>\n Thiếu niên chậm rãi mỉm cười ngọt ngào, âm thanh có chút thê lương nhưng vui sướng: “Ta cũng vậy…”\n</div>\n",
        "rating_value": 8.8
    },
    "ngay-sau-cua-ngay-sau": {
        "ten_truyen": "ngay-sau-cua-ngay-sau",
        "link_truyen": "https://truyenfull.io/ngay-sau-cua-ngay-sau/",
        "ten_truyen_full": "Ngày Sau Của Ngày Sau",
        "tac_gia": "Kiii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, Thích Cố đồng nghiệp văn, cổ trang, nhất thụ nhất công.\n <br/>\n <b>\n  Editor:\n </b>\n Diệp Phong\n <br/>\n <b>\n  Beta – reader\n </b>\n : Joco\n <br/>\n <br/>\n Thiết Thủ đã quay trở lại Lục Phiến Môn, mang theo một tin tức động trời: Cố Tích Triều đã chết.\n <br/>\n <br/>\n Lúc nghe được tin tức này, Thích Thiếu Thương đang uống rượu cùng Truy Mệnh. Thiết Thủ lãnh tình thông báo tin này, Thích Thiếu Thương cũng bình thản tiếp nhận, nhưng bàn tay đang cầm vò rượu của hắn lại run rẩy, hắn nhẹ giọng hỏi: “Chết như thế nào?” Thanh âm giống như từ nơi xa xôi nào đó vọng về.\n <br/>\n <br/>\n Truy Mệnh muốn nói gì đó nhưng chưa kịp mở miệng ra đã bị Thiết Thủ ngăn lại, hắn thấp giọng nói, “Cố Tích Triều là do vết thương cũ tái phát, vết thương năm đó của y mãi vẫn không chuyển biến tốt hơn được.”\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-co-yeu-ta-khong": {
        "ten_truyen": "nguoi-co-yeu-ta-khong",
        "link_truyen": "https://truyenfull.io/nguoi-co-yeu-ta-khong/",
        "ten_truyen_full": "Ngươi… Có Yêu Ta Không?",
        "tac_gia": "Hà Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, cổ trang cung đình, nhất thụ nhất công, ngược luyến tàn tâm.\n <br/>\n <b>\n  Editor:\n </b>\n Tuyết Lâm\n <br/>\n <b>\n  Beta – reader:\n </b>\n Linh Nhi\n <br/>\n <br/>\n Có một ngày, quân vương bất chợt hỏi: “Tại sao ngươi lại ở bên cạnh ta?”\n <br/>\n <br/>\n Thiếu niên chỉ nhoẻn miệng mỉm cười nhưng không một lời hồi đáp.\n <br/>\n <br/>\n Quân vương thở dài xa xăm: “Ngươi có thể ở lại bên ta bao lâu? Một năm? Mười năm? Hay là suốt đời suốt kiếp?”\n <br/>\n <br/>\n Thiếu niên cười buồn rồi khẽ níu lấy chiến bào của quân vương: “Lời nói thoảng qua vốn chẳng thể tin tưởng, vậy thì cứ để thời gian từ từ mà trả lời…”\n</div>\n",
        "rating_value": 8.2
    },
    "co-dao": {
        "ten_truyen": "co-dao",
        "link_truyen": "https://truyenfull.io/co-dao/",
        "ten_truyen_full": "Cô Đảo",
        "tac_gia": "Thiên Diện Bạc Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cận đại, nhất thụ nhất công, mỹ thụ, ngược luyến tàn tâm\n <br/>\n <b>\n  Tình trạng:\n </b>\n 4 chương (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Heroteen\n <br/>\n <b>\n  Beta – reader:\n </b>\n Ruby, Băng Tiêu\n <br/>\n <br/>\n Từ lúc bắt đầu là một người thực tình mà yêu, còn một người lại lừa gạt lợi dụng…\n <br/>\n <br/>\n Đến bây giờ đã trở thành một người không ngừng khát vọng trừng phạt trả thù, còn người kia lại suy bại đến cùng cực…\n <br/>\n <br/>\n Sứ mạng gia tộc…\n <br/>\n <br/>\n Tội nghiệt ràng buộc…\n <br/>\n <br/>\n Trách nhiệm không thể từ bỏ…\n <br/>\n <br/>\n Yêu cùng không yêu, ngươi và ta, cũng không sắp xếp được kết cục của cừu hận.\n <br/>\n <br/>\n Đến cuối cùng, ngươi và ta, cũng không thế trốn tránh được vận mệng đối địch.\n</div>\n",
        "rating_value": 5.5
    }
}