{
    "co-the-quay-lai-nhin-em-khong": {
        "ten_truyen": "co-the-quay-lai-nhin-em-khong",
        "link_truyen": "https://truyenfull.io/co-the-quay-lai-nhin-em-khong/",
        "ten_truyen_full": "Có Thể Quay Lại Nhìn Em Không?",
        "tac_gia": "Phong Bình Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Rin\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, giới giải trí, ngược tâm, sau ấm áp, tạc mao si tình nhân thê thụ, muộn tao phúc hắc không được tự nhiên công\n <br/>\n <b>\n  Nhân vật:\n </b>\n Vũ Quân Thành, An Hạ Dương\n <br/>\n <br/>\n Lần đầu tiên trong cuộc đời của Hạ Dương mà trái tim cậu lại đập nhanh như vậy, cậu tròn mắt ngạc nhiên nhìn người đàn ông đối diện cậu\n <br/>\n <br/>\n Lần rung động đầu đời này của cậu là lúc cậu được 18 tuổi\n <br/>\n <br/>\n Một phút ngắn ngủi này, trong lòng của Hạ Dương lại khao khát được đôi mắt kia nhìn trúng, được hơi thở kia quanh quẩn bên tai, được đôi môi đang cười kia hôn thật sâu.\n <br/>\n <br/>\n Hạ Dương chỉ có một điểm xuất phát là may mắn một chút, nhưng sau đó, hoàn toàn thảm hại. Hạ Dương cười khổ nhìn người kia ôm người khác.\n <br/>\n <br/>\n Nhưng ba đã nói, con vốn từ nhỏ đã quật cường, không nên bỏ cuộc sớm, Hạ Dương cười thật tươi như cái tên của cậu, nhất định không được từ bỏ.\n <br/>\n <br/>\n Thế nhưng ba ba, anh ấy lại không chú ý đến con thì phải làm sao?\n <br/>\n <br/>\n Hạ Dương lần đầu khóc trước mặt một người, ngoại trừ ba mình, thì hình như đúng là lần đầu tiên.\n <br/>\n <br/>\n Cái ôm ấm áp này, Hạ Dương không biết đã mong mỏi bao nhiêu lần, rốt cuộc, Hạ Dương có thể cười thật vui vẻ rồi.\n <br/>\n <br/>\n \"Vũ Quân Thành, anh hiện tại còn nhớ tên em không?\"\n <br/>\n <br/>\n \"Vũ Quân Thành, đây không phải là mùi nước hoa của anh\"\n <br/>\n <br/>\n \"Vũ Quân Thành, có thể nhìn em một cái được không?\"\n</div>\n",
        "rating_value": 8.2
    },
    "tong-giam-doc-anh-hai-yeu-cau": {
        "ten_truyen": "tong-giam-doc-anh-hai-yeu-cau",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-anh-hai-yeu-cau/",
        "ten_truyen_full": "Tổng Giám Đốc, Anh Hai Yêu Cậu!",
        "tac_gia": "Phạm Huỳnh Quế Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hài hước, ngược nhẹ nhàng, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hoàng Cảnh Du x Hứa Ngụy Châu, Hào Hào, và vài nhân vật khác, vào truyện sẽ biết????\n <br/>\n <br/>\n Giữa hai người là anh em không cùng cha mẹ cho cha anh kết hôn với mẹ em, mở ra một đọa nhân duyên oan gia của hai người.\n <br/>\n <br/>\n Anh là Hào Hào, con trai của mẹ kế Hoàng Cảnh Du, tính tình nghịch ngợm lại hay phá phách, không chịu yên một chỗ. Cảnh Du đương nhiên sẽ không thể cùng con của mẹ kế hòa hợp, huống chi đó lại là đứa bé quá ồn ào, không thể nào hợp mắt được.\n <br/>\n <br/>\n Còn Hứa Ngụy Châu cũng là con riêng của mẹ kế Cảnh Du, tuy nhiên cha của cậu đã mất, còn Hào Hào mới là con trai của mẹ cậu và ba Cảnh Du. Cậu vốn không dọn về ở cùng nhà hắn, một mình ở bên ngoài tự lập, mỗi cuối tuần sẽ về thăm mẹ và em trai một lần.\n <br/>\n <br/>\n *Hắn và Cậu chẳng hề quen biết nhau, cũng chẳng quan tâm đối phương làm gì. Nhưng chẳng biết trùng hợp thế nào cậu lại là cấp trên của hắn, hơn nữa còn khá đặc biệt, cậu là Tổng giám đốc, còn hắn....lại là trợ lý riêng của Tổng giám đốc. Vốn mọi thứ rất bình thường, cho đến khi mẹ của Ngụy Châu cùng ba Cảnh Du về chung một nhà. Cậu và hắn phải xưng hô làm sao? Tổng Giám đốc gọi trợ lý riêng là anh hai? hay gì khác nhỉ????\n</div>\n",
        "rating_value": 7.6
    },
    "bao-boi-cua-lao-dai": {
        "ten_truyen": "bao-boi-cua-lao-dai",
        "link_truyen": "https://truyenfull.io/bao-boi-cua-lao-dai/",
        "ten_truyen_full": "Bảo Bối Của Lão Đại",
        "tac_gia": "An Dĩ Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, hắc đạo, có H, ngược nhẹ, công sủng thụ, HE.\n <br/>\n <b>\n  Tiểu bảo bối thụ\n </b>\n : Triệu Thái Bảo\n <br/>\n <b>\n  Lão đại công\n </b>\n : Hà Khải Thiên.\n <br/>\n <br/>\n Còn có 1 CP phụ.\n <br/>\n <br/>\n Câu chuyện tình yêu giữa hai con người có tính tình trái ngược nhau hoàn toàn như hai đường thẳng song song.\n <br/>\n <br/>\n Số mệnh đã  bất ngờ gắn kết họ lại với nhau từ quá khứ đến tương lai.\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-te-truc-ma": {
        "ten_truyen": "tinh-te-truc-ma",
        "link_truyen": "https://truyenfull.io/tinh-te-truc-ma/",
        "ten_truyen_full": "Tinh Tế Trúc Mã",
        "tac_gia": "Bạch Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ Việt, tinh tế, cơ giáp, toàn gia mỹ công x cường tráng thụ, thanh mai trúc mã, hỗ sủng, sinh tử (có yếu tố sản nhũ), nhiều CP, HE\n <br/>\n <strong>\n  <em>\n   CP:\n  </em>\n </strong>\n <em>\n  Celtic Welfen x Mạc Dương\n </em>\n <br/>\n <em>\n  <strong>\n   Với sự góp mặt của:\n  </strong>\n  Nora Huges, Duke Monais, Thanh Y (Thanh Duệ), Simon, Tina Rex….\n </em>\n <br/>\n <br/>\n Kỷ nguyên tinh tế\n <br/>\n <br/>\n Năm 30XX, một viên thiên thạch trôi nổi trong vũ trụ bất ngờ va chạm với Trái đất phá huỷ nguyên nửa Trái đất. Trật tự thế giới được thiết lập lại.\n <br/>\n <br/>\n Tại bán cầu Tây, sau vụ va chạm, những người còn sống sót đều chịu ảnh hưởng của dư chấn mà đột biến - trở thành nửa người nửa thú mang sức mạnh thể chất vượt trội. Họ tập hợp lại và xây dựng nên phe Liên Minh và có ý đồ nhăm nhe phe bên nửa kia tinh cầu, thống trị thế giới. Từ đó, chiến tranh giữa hai phe bùng nổ.\n <br/>\n <br/>\n Trong khi đó, Đế Quốc, tuy không chịu ảnh hưởng vật lý, nhưng do những cơn sóng từ trường từ dư chấn ảnh hưởng đến sóng não của họ, tinh thần lực của họ theo đó phát triển. Đồng thời, nhờ sự phát triển mạnh mẽ về công nghệ, họ chế tạo ra cơ giáp. Khi các chiến binh được tôi luyện đến chỉ số tinh thần lực và thể chất nhất định thì có thể chiến đấu bằng cơ giáp.\n <br/>\n <br/>\n Nhìn chung, nếu một người biến dị đấu với một chiến sĩ Đế Quốc thì chiến sĩ chắc chắn thua bởi vì dù thể thuật tốt mấy cũng không bì được với sức bền và khả năng chịu đòn của người dị biến. Nhưng nếu sử dụng cơ giáp trang bị các vũ khí tối tân thì có thể đánh ngang với người dị biến.\n <br/>\n <br/>\n Cuộc chiến kéo dài dai dẳng hơn chục năm, không ai nhường ai. Cuối cùng, hai bên đều tổn thất nặng nề, đành phải chấp nhận đàm phán giải hòa song phương. Sau hai năm gằm gè nhau, hai nước chính thức hòa giải, lập ra hiệp ước hòa bình Paix, cùng giúp đỡ nhau phát triển\n <br/>\n <br/>\n Tuy nhiên đâu đó giữa hai nước, vẫn có những thành phần nhỏ phản động cùng những thế lực khác ngoài địa cầu muốn lật đổ hai phe. Đây cũng là vấn đề đau đầu của chính quyền hai nước hiện nay.\n</div>\n",
        "rating_value": 8.0
    },
    "mat-the-chi-tra-thu-trong-sinh": {
        "ten_truyen": "mat-the-chi-tra-thu-trong-sinh",
        "link_truyen": "https://truyenfull.io/mat-the-chi-tra-thu-trong-sinh/",
        "ten_truyen_full": "Mạt Thế Chi Tra Thụ Trọng Sinh",
        "tac_gia": "Sáp Sáp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 98 chương + PN\n <br/>\n <b>\n  Editor\n </b>\n : Miu\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, HE, 1×1, Tình cảm, Mạt thế, Dị năng, Trọng sinh, Tùy thân không gian, Chủ thụ,...\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Kỳ Ninh, Mạc Dịch Phàm\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tang thi, quần chúng,...\n <br/>\n <br/>\n Kỳ Ninh là một tiểu thụ được Mạc Dịch Phàm chăm từ bé đó là điều mà tất cả những người sống trong thành phố A đều biết.Nhưng việc Mạc Dịch Phàm  chiều chuộng bé thụ này tới mức nào thì không ai biết.\n <br/>\n <br/>\n Đến chính người trong cuộc như Kỳ Ninh cũng không hề hay biết. Nhưng khi mạt thế tới, bản thân Mạc Dịch Phàm vì Kỳ Ninh mà biến thành tang thi. Vì thế, sau này Kì Ninh hiểu được liền tỉnh ngộ, sau đó...... Trúng được một giải thưởng lớn, trọng sinh đến trước thời điểm khi mạt thế xảy ra, hết thảy vẫn còn kịp.\n</div>\n",
        "rating_value": 8.0
    },
    "hoan-my-phu-hop": {
        "ten_truyen": "hoan-my-phu-hop",
        "link_truyen": "https://truyenfull.io/hoan-my-phu-hop/",
        "ten_truyen_full": "Hoàn Mỹ Phù Hợp",
        "tac_gia": "Triệu Đại Thiện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hoàn Mỹ Phù Hợp\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Cá Heo (HiroCloud)\n <br/>\n <b>\n  Thể loại:\n </b>\n song tính, cao H, hiện đại, sinh tử, ngọt sủng, 1x1, Phúc hắc bá đạo SONG JJ tổng tài công x Thông minh xinh đẹp song tính kiến trúc sư thụ\n <br/>\n <b>\n  Couple\n </b>\n : Tịch Chu x Lê Đan\n <br/>\n <b>\n  Số chương\n </b>\n : 20 + 3 Phiên ngoại\n <br/>\n <br/>\n Có bao giờ bạn tin trong cuộc sống này có tồn tại người sonG tính chưa?\n <br/>\n <br/>\n Ấy vậy mà có một nam nhân mang trong mình hai JJ cho nên Tịch Chu vẫn còn độc thân.\n <br/>\n <br/>\n Mà tới giờ Lê Đan vẫn phòng không gối chiếc chỉ vì cậu là một nam nhân có hai huyệt.\n <br/>\n <br/>\n Cho đến khi hai người họ gặp gỡ nhau, sinh hoạt hài hoà liền chân chính diễn ra.\n <br/>\n <br/>\n Tuy nhiên muốn thể nghiệm cực hạn của ái tình cũng không hề dễ dàng.\n <br/>\n <br/>\n Ai có thể nói cho bọn họ biết, song long nhập động là chơi như thế nào không?\n <br/>\n <br/>\n ♥︎ Đây là câu chuyện tình yêu về hai con người có cơ thể đặc biệt. Từ xa lạ đến quen thuộc, trên giường rèn luyện từ gà mờ đến lão luyện, ngọt ngào xen lẫn một chút ngược nhẹ.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-duoc-mot-nguoi-ca": {
        "ten_truyen": "nhat-duoc-mot-nguoi-ca",
        "link_truyen": "https://truyenfull.io/nhat-duoc-mot-nguoi-ca/",
        "ten_truyen_full": "Nhặt Được Một Người Cá",
        "tac_gia": "Uông Mao Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta\n </b>\n : Thủy Ngư.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (10 chương + 2 phiên ngoại).\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình hữu độc chung, ngọt văn, 1 x 1, si tâm người cá công x ác miệng người đại diện thụ, chủ công, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nolan, Sở Mộc Tự | Phối hợp diễn: | Cái khác: Người cá, ngọt văn, đánh mất kí ức.\n <br/>\n <br/>\n Chuyện tình yêu giữa người và nhân ngư, khi anh có sở thích hay đi câu cá thư giản. Bỗng một ngày kia anh lại câu được em lên, cho nên em chính là người cá của anh.\n <br/>\n <br/>\n Sống trong lòng đại dương mênh mông cảm thấy buồn chán một lòng vì tình yêu mà hoàng tử người cá đã ngàn dặm xa xôi đi tìm người thương, trời xui đất khiến ký hợp đồng trở thành người mẫu của đối tượng thầm mến, còn thuận lợi vào ở trong nhà của người ta.\n <br/>\n <br/>\n Nolan: Vì tìm được người thương, mất đuôi có là gì.\n <br/>\n <br/>\n Sở Mộc Tự: …Ai đó làm ơn nói cho tôi biết, vì sao vào nhà tôi lại là một người cá.\n <br/>\n <br/>\n [Nội dung thiết lập dựa trên truyện cổ tích “Nàng tiên cá” của Adersen]\n <br/>\n <br/>\n Cá: Thật ra không thích truyện chủ công đâu, nhưng đọc một lèo hết 10 chương thấy cưng dễ sợ, tính cách công thụ đều thích hết, thụ đã 30, còn công chắc cỡ thanh niên hai mươi tuổi đầu, công cao 1m9 ực~ Chủ công nhưng đa số góc nhìn về phía cả hai nhé, nói chung bộ này dễ thương đáng đọc:3\n</div>\n",
        "rating_value": 8.0
    },
    "tro-ve-tuoi-muoi-bay": {
        "ten_truyen": "tro-ve-tuoi-muoi-bay",
        "link_truyen": "https://truyenfull.io/tro-ve-tuoi-muoi-bay/",
        "ten_truyen_full": "Trở Về Tuổi Mười Bảy",
        "tac_gia": "Hạo Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình hữu độc chung, song trọng sinh, song hướng ám luyến, chủ công, đẹp trai cool ngầu công x lạnh lùng với mọi người nhưng rất si tình mềm mỏng với công đại mỹ nhân thụ, ngọt\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (52 chương + 4PN)\n <br/>\n <b>\n  Editor:\n </b>\n Ếch\n <br/>\n <br/>\n Trong cuộc sống này luôn có những điều khiến ta tiếc nuối đặc biệt là trong tình yêu. Vậy nếu bỗng một ngày bạn có cơ hội trở về năm 17 tuổi thì bạn sẽ làm gì? Còn nhân vật trong câu chuyện này quay lại tìm kiếm người yêu đã từng bỏ lỡ.\n <br/>\n Câu chuyện chỉ là hư cấu.\n <br/>\n <br/>\n Review của Ếch:\n <br/>\n <br/>\n Cái mình thích ở bộ này là dù trọng sinh nhưng có một số chuyện ở kiếp này không còn giống như kiếp trước nữa, nói theo anh công thì là “Thế giới đã thay đổi rồi”, nên công thụ không lường trước được điều gì cả.\n <br/>\n <br/>\n Công thụ kiếp trước từng dây dưa với nhau nhưng vì nhiều lí do và hiểu lầm nên hai người chia tay rồi thụ cưới một người phụ nữ, sau khi trọng sinh thì hai đứa thả thính qua lại cho tới khi dính thính của đối phương. Công sau khi trọng sinh thì cố gắng sống lắm, rất chăm chỉ làm việc kiếm tiền. Thụ thì cố gắng làm công thích mình, bởi vì dù cũng yêu công nhưng thụ cảm thấy kiếp trước cuộc đời công vì mình mà bị phá hủy nên thấy có lỗi, kiếp này sống lại vừa muốn yêu công đàng hoàng vừa muốn đền bù cho công nên cực kỳ sủng công luôn. Công thì kiếp trước hay kiếp này vẫn yêu thụ, lúc đầu mới trọng sinh về cứ tự dặn lòng mình là ko được đổ thụ nữa, nhưng vẫn cứ đổ:)))))\n <br/>\n <br/>\n Mình đã đọc hết bộ này, và mình cực kỳ tâm đắc với cốt truyện luôn. Tác giả xử lý rất rõ ràng tại sao trọng sinh và trọng sinh như thế nào, mình thấy nó cực kỳ hợp lý. VÀ ĐÂY KHÔNG PHẢI LÀ MỘT BỘ TRỌNG SINH BÌNH THƯỜNG. Plot twist cực mạnh tay ở chương cuối cùng, không có lôi nha, đảm bảo hợp lý và HE. Plot twist là gì thì phải đọc phải đọc phải đọc mới biết nha, mình nói trước thì không còn gì thú vị nữa!\n</div>\n",
        "rating_value": 8.9
    },
    "mat-the-trong-sinh-chi-trong-hoach-tan-sinh": {
        "ten_truyen": "mat-the-trong-sinh-chi-trong-hoach-tan-sinh",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-trong-hoach-tan-sinh/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Trọng Hoạch Tân Sinh",
        "tac_gia": "Lại Đắc Phi Mã Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, trọng sinh, tùy thân không gian.\n <br/>\n <b>\n  Editor\n </b>\n và Chỉnh lỗi chính tả: Hai trái chuối.\n <br/>\n <br/>\n Ngày 4 tháng 1 năm 2017, là năm bắt đầu xảy ra mạt thế nhưng so với lời tiên trì thì đã  đến muộn hơn 4 năm\n <br/>\n <br/>\n TToàn Hiểu Vũ bị người mình yêu phản bội vào trước khi mạt thể xảy ra một ngày đã vậy trong người không còn một đồng xu lại bị đuổi ra khỏi nhà không chốn nương thân.\n <br/>\n <br/>\n Giãy giụa sinh tồn trong mạt thế ba năm, lại gặp phải tra nam thủ đoạn thâm độc, bị đẩy vào đám tang thi......\n <br/>\n <br/>\n Toàn Hiểu Vũ vốn phải chết nhưng lại bất ngờ trở về thời điểm trước lúc mạt thế đến.\n <br/>\n <br/>\n Mang theo ký ức kiếp trước, đại nam hài có chút tự bế trong cuộc đời mới, chậm rãi có được những cuộc gặp gỡ và lựa chọn mới.\n <br/>\n <br/>\n Ngoài ý muốn có được năng lực cùng bảo bối, kết giao bạn bè, ái tình chân thành, huyết tinh, âm mưu, nhân tính lạnh nhạt.\n <br/>\n <br/>\n Xem nhân vật chính đánh quái thăng cấp, giữa mạt thế sống cuộc sống\n</div>\n",
        "rating_value": 8.1
    },
    "moi-sung-than-thuong": {
        "ten_truyen": "moi-sung-than-thuong",
        "link_truyen": "https://truyenfull.io/moi-sung-than-thuong/",
        "ten_truyen_full": "Môi Súng (Thần Thương)",
        "tac_gia": "Kim Lăng Thập Tứ Sai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, bao dưỡng\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về những việc xảy ra quanh giới nghệ thuật, những con người làm trong đài truyền hình cũng hãm hại lẫn nhau để đạt được mục đích của mình. Cũng tạo nên một mối tình khắc cốt ghi tâm.\n <br/>\n <br/>\n Lão Trần, Trần Lập Nam, chủ nhiệm đài trung tâm tin tức Minh Châu, trong tay đang nắm quyền sinh quyền sát của hai chương trình ‘hot’ nhất đài Minh Châu, việc trong ngoài gì cũng đều phải thông qua lão, là kẻ biết nịnh nọt, khúm núm, cũng như có thù tất báo. Sự việc này rất nhanh đã trở thành chủ đề nóng lan truyền khắp công ty, cuộc họp hằng năm này được miêu tả sinh động như hiện trường án mạng, hầu như tất cả mọi người đều nghĩ rằng lần này Hình Minh coi như xong đời rồi, ở đài Minh Châu này ngoại trừ đài trưởng Ngu Trọng Dạ, thì không một ai dám đắc tội với lão Trần, càng khỏi nói đến đập hẳn chai rượu vào đầu lão như thế.\n <br/>\n <br/>\n Mà thật sự nếu kể ra thì, lão Trần cũng coi như là Bá Nhạc của Hình Minh, không có lão Trần, Hình Minh như con thiên lý mã không thể ở đài Minh Châu hô mưa gọi gió như bây giờ được.\n</div>\n",
        "rating_value": 8.9
    },
    "thu-cua-te-nhac-tu": {
        "ten_truyen": "thu-cua-te-nhac-tu",
        "link_truyen": "https://truyenfull.io/thu-cua-te-nhac-tu/",
        "ten_truyen_full": "Thư Của Tề Nhạc Tư",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, đoản, ấm áp xen lẫn ngược nhẹ, buồn bã công x dương quang thụ\n <br/>\n <br/>\n Câu chuyện xuyên suốt quá trình yêu nhau giữa hai người khi còn là học sinh cấp hai qua các bức thư tình qua lại.Xuất thân của Tề Nhạc Tư rất tốt là một cậu học trò cấp hai, gia đình hạnh phúc, tính cách vui vẻ và tự tin. Nhân đọc mục sáng tác của thiếu niên trên tạp chí, cậu biết được cây bút trẻ Khang Đằng. Bạn học Tề ngưỡng mộ, quyết định gửi thư làm quen với người ta, tỏ lòng yêu mến nhà văn nhỏ với giọng văn tràn đầy ánh sáng kia.\n <br/>\n <br/>\n Thế nhưng, cậu không biết rằng những gì cậu biết về Khang Đằng cũng như suy đoán qua câu chữ của y hoàn toàn khác với thực tế. Khang Đằng là đứa trẻ bị cha ruột giở trò, mẹ ruột bỏ lơ vì \"\"cũng chưa làm đến cùng\"\", khổ cực lớn lên trong giằng xé thù hận, bao lần chới với suýt phát điên.\n <br/>\n <br/>\n Ban đầu, Khang Đằng cười nhạo những lá thư của Tề Nhạc Tư, ác độc muốn đem cậu quăng cho người cha biến thái của mình. Dần dần, những dòng chữ đó lại trở thành cứu cánh của cuộc đời y, giúp y gắng gượng sống tiếp...\n <br/>\n <br/>\n Truyện 71 chương nhưng mỗi chương rất ngắn. Tác giả viết cô đọng, chặt chẽ, xây dựng nội tâm nhân vật rất tốt. Công rất đáng thương, may mà thụ đã xuất hiện, dùng tình bạn rồi tình yêu cứu lấy anh. Dĩ nhiên, cuối cùng là một happy ending viên mãn.\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n Tên truyện: THƯ CỦA TỀ NHẠC TƯ 齐乐思的信\n <br/>\n <br/>\n Tác giả: TẦN TAM KIẾM 秦三见\n <br/>\n <br/>\n Khi đọc truyện này tim Hạ Xưa cứ nhói lên từng hồi nhưng sau đó cũng rất vui vẻ. Hạ Xưa nghĩ mình không thể bỏ lỡ nó vì hai bạn trong truyện đều khiến Hạ Xưa tìm thấy mình trong đó. Nhưng các bạn yên tâm đi, càng về sau truyện càng vui vẻ hơn và bạn Tề Nhạc Tư cực kì manh nhá. Đọc xong thích bạn ấy quá chừng. Các bạn yên tâm không phải kiểu ngược thê thảm đâu mà thoáng buồn thôi.\n <br/>\n <br/>\n Hạ Xưa rất thích viết thư tay, thật đó, hai năm trước Hạ Xưa từng viết thư cho một người. Viết trong một năm, rất nhiều bức. Cuối cùng không gửi vì đã qua thời điểm thích hợp rồi. (Không phải liên quan đến tình yêu nha). Năm vừa rồi cũng đã viết một bức thư gửi cho một người đang rất chán nản. Tuy rằng chữ Hạ Xưa rất là, rất là... như lời cô giáo cấp hai nói không biết Hạ Xưa có tự dịch được chữ mình không haha.\n <br/>\n <br/>\n Hạ Xưa muốn viết những bức thư gửi đến người xa lạ.\n <br/>\n <br/>\n Cũng giống như các bạn đang đọc những dòng này. Hạ Xưa muốn viết một bức thư đến cho các bạn. Bạn không cần biết mình là ai. Chỉ là mình muốn gửi một chút bình an đến cho bạn.\n <br/>\n <br/>\n Yêu thương!\n <br/>\n <br/>\n 16/08/2018\n</div>\n",
        "rating_value": 8.4
    },
    "on-nhu-ma-doi-voi-em": {
        "ten_truyen": "on-nhu-ma-doi-voi-em",
        "link_truyen": "https://truyenfull.io/on-nhu-ma-doi-voi-em/",
        "ten_truyen_full": "Ôn Nhu Mà Đối Với Em",
        "tac_gia": "Hienmo110",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, ôn nhu công, lạnh lùng thụ. HE, sủng, ngọt *phát bánh gato*\n <br/>\n <br/>\n Câu chuyện nhe nhàng kể về việc  tôi theo đuổi em cũng vượt qua rất nhiều khó khăn mới chinh phục được em.\n <br/>\n <br/>\n \"Bây giờ tôi nói:\" tôi yêu em\" em có chấp nhận tôi không?\"\n <br/>\n <br/>\n \"Vì đối với tôi là quá đủ để yêu thương em\"\n <br/>\n <br/>\n \"Tại sao anh lại thích tôi?\n <br/>\n <br/>\n Đơn giản là quan tâm em, yêu thương em và bảo vệ em đến suốt đời\"\n</div>\n",
        "rating_value": 8.1
    },
    "chang-y-ta-dang-thuong-va-dai-bang-chu-lanh-lung": {
        "ten_truyen": "chang-y-ta-dang-thuong-va-dai-bang-chu-lanh-lung",
        "link_truyen": "https://truyenfull.io/chang-y-ta-dang-thuong-va-dai-bang-chu-lanh-lung/",
        "ten_truyen_full": "Chàng Y Tá Đáng Thương Và Đại Bang Chủ Lạnh Lùng",
        "tac_gia": "Huyên Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n lãnh đạm công,  nhược thụ, 1v1, HE, H ít lắm\n <br/>\n <br/>\n Nội dung câu chuyện này được chỉ là tác giả viết theo lỗi văn phong nhẹ nhàng nói lên tình cảm giữa hai nhân vật cùng nhau vượt qua mọi định kiến để đến được với nhau.\n</div>\n",
        "rating_value": 7.8
    },
    "cuon-nhat-ky-cua-anh-bo-doi": {
        "ten_truyen": "cuon-nhat-ky-cua-anh-bo-doi",
        "link_truyen": "https://truyenfull.io/cuon-nhat-ky-cua-anh-bo-doi/",
        "ten_truyen_full": "Cuốn Nhật Ký Của Anh Bộ Đội",
        "tac_gia": "KobiPuculu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, Nghĩa vụ quân sự, Bộ đội, Cường công x Cường thụ, HE, Hường phấn, Có chút ngược...\n <br/>\n <b>\n  Tình trạng:\n </b>\n 8 tập_Full\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Anh đã từng nói với em trái đất này vốn hình tròn nên dù em có đi đâu đi nữa anh cũng nhất định sẽ tìm được em.Anh mà tìm được em rồi thì sẽ không để mất em thêm lần nữa đâu!... \"\n <br/>\n <br/>\n Mưa!\n <br/>\n <br/>\n Mấy hôm nay cứ mưa hoài, lúc thì lâm râm, lúc thì trắng xóa cả bầu trời, lúc thì trời còn lất phất vài tia nắng mà cũng mưa nữa...\n <br/>\n <br/>\n Thích lắm, nó thích ngắm mưa mọi lúc - mọi nơi - mọi điều kiện, đâu đó trong cơn mưa làm nó nhớ tới cái gì đó mà bản thân nó cũng không biết nữa! Nhưng mà nó vẫn cứ nhìn, cứ tìm kiếm, biết đâu trong thoáng qua nó sẽ tìm được một mảnh ký ức nào đó len lỏi trong từng hạt mưa kia... Haizzz, nó có thể ngắm mưa cả ngày mà không biết chán, nhưng mà càng nhìn càng buồn sao đó!\n</div>\n",
        "rating_value": 7.7
    },
    "doi-anh-den-nam-35-tuoi": {
        "ten_truyen": "doi-anh-den-nam-35-tuoi",
        "link_truyen": "https://truyenfull.io/doi-anh-den-nam-35-tuoi/",
        "ten_truyen_full": "Đợi Anh Đến Năm 35 Tuổi",
        "tac_gia": "Nam Khang Bạch Khởi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Snowie\n <br/>\n <br/>\n Tác giả viết câu chuyện về chính cuộc đời mình, về tình yêu mà tác giả đã trãi qua, những ngày tháng tác giả cùng với người mình yêu nhưng người đó là đàn ông.\n <br/>\n <br/>\n Nam Khang ( 26/5/1980-9/3/2008) là một nhà văn trẻ.\n <br/>\n <br/>\n Năm 1999, anh và người yêu mình quen nhau.\n <br/>\n <br/>\n Năm 2006, người yêu anh bỏ anh, đi cưới vợ.\n <br/>\n <br/>\n Khi ấy anh viết tùy bút \" Em sẽ đợi anh đến năm 35 tuổi\".\n <br/>\n <br/>\n Ngoài ra còn có \"Phù sinh lục ký\" gồm 6 mục, nói về quãng thời gian 2 người bên nhau.\n <br/>\n <br/>\n Nhưng đến năm 2008 thì anh không chịu nổi đau đớn, nên đã tự vẫn dưới sông Tương nên cộng đồng mạng đã sáng tác bài hát cùng tên với tùy bút \"em đợi anh đến năm 35 tuổi \" có nhắc đến việc anh gieo mình xuống sông, người kia thì hạnh phúc bên vợ.\n <br/>\n <br/>\n Toàn bộ câu chuyện đều phủ 1 màu u ám nhưng vẫn có đâu đó khát vọng của anh về tình yêu về cuộc sống.\n <br/>\n <br/>\n **Nhân sinh có mấy ai được gặp một người mà mình có thể yêu hết mình, hết lòng, yêu đến không cần cả mạng sống??? Có mấy ai dũng cảm đối mặt với hiện thực xã hội, với lòng người đây???\n <br/>\n <br/>\n *** Sẽ có rất nhiều người nói tự tử vì yêu là ngu si, là hèn nhát. Riêng với tôi, từ khi đọc câu chuyện này thì đã không còn suy nghĩ ấy nữa. Tùy thuộc vào mức độ tình cảm người ấy dành cho đối phương sâu đậm đến đâu, kỳ thực chỉ có bản thân người đó hiểu rõ nhất. Bạn không phải là họ, bạn không có quyền phán xét, nếu không cảm thông cũng đừng buông lời cai độc.\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-tuy-kinh-nien": {
        "ten_truyen": "nhat-tuy-kinh-nien",
        "link_truyen": "https://truyenfull.io/nhat-tuy-kinh-nien/",
        "ten_truyen_full": "Nhất Túy Kinh Niên",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đại thúc thụ niên hạ công, trước ngược thụ sau ngược công.\n <br/>\n <b>\n  Độ dài bản gốc\n </b>\n : 78 chương chính văn + 3 phiên ngoại\n <br/>\n <br/>\n \"Đã có người ví von rằng tình đơn phương là một loại rượu mạnh mặc dầu biết sau khi uống hết rất dễ dẫn  tới choáng váng, thất thố, thống khổ, cũng làm cho người ta như thiêu thân lao đầu vào lửa, vui vẻ chịu đựng.\"\n <br/>\n <br/>\n \"Ngươi chạm đến được mới thôi, ta một khi say mới dừng.\"\n <br/>\n <br/>\n \"Nhưng phàm là say rượu, luôn có một ngày tỉnh lại.\"\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-thu-chi-dieu-huong-su": {
        "ten_truyen": "xuyen-thu-chi-dieu-huong-su",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-dieu-huong-su/",
        "ten_truyen_full": "Xuyên Thư Chi Điều Hương Sư",
        "tac_gia": "Thủ Bổn Kỳ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Ssoul6419\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang văn, Đam mỹ, Hiện đại, Hệ thống, Tùy thân không gian, Xuyên thư, Hào môn thế gia, Dưỡng thành\n <br/>\n <br/>\n Vẫn là một câu chuyện được tác giả viết theo mô típ cũ kể về Tô Hử xuyên vào tiểu thuyết đang xem, trở thành kế phụ cuồng bạo nam chính.\n <br/>\n <br/>\n Muốn thay đổi  kết cục bi thảm của kế phụ do nam chính báo thù hành hạ, Tô Hử thấy mình cần phải làm một người cha tốt.\n <br/>\n <br/>\n Cũng may trên người mang theo một hệ thống, có chút hương liệu, thêm chút nước hoa, coi như cũng có thể chống đỡ gia đình đi.\n <br/>\n <br/>\n Bất quá......\n <br/>\n <br/>\n Sau khi nuôi lớn nhi tử xinh đẹp ngoan ngoãn, sự tình có chút không thích hợp......\n <br/>\n <br/>\n Tóm lại, đây là một cái điều hương sư xuyên vào trong thư, nuôi lớn con riêng rồi lại bị con riêng ăn mất ~\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-sinh-khong-ban-tam": {
        "ten_truyen": "tieu-sinh-khong-ban-tam",
        "link_truyen": "https://truyenfull.io/tieu-sinh-khong-ban-tam/",
        "ten_truyen_full": "Tiểu Sinh Không Bán Tâm",
        "tac_gia": "Thanh Vũ Lâm Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tiểu sinh bất phiến tâm - 小生不贩心\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cường cường, tiên hiệp, tu chân, xuyên thư, sảng văn\n <br/>\n <b>\n  Độ dài:\n </b>\n 17 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Du Ôn (công) x An Diệc (thụ)\n <br/>\n <b>\n  Vai phụ\n </b>\n : Dịch Lẫm, Phong Hạo, Đới Tuyền, Thượng Quan Kiếp, Tu Lương Triết\n <br/>\n <b>\n  Edit:\n </b>\n Mộ Tâm\n <br/>\n <br/>\n Bộ truyện 《 Thiên Chi Thượng 》 và 《 Hiệu cầm đồ Quỷ Vương 》 có thể được ví von như  chim bay giữa rừng văn không cp, mà trong đó nhân vật chính lần lượt là An Diệc và Du Ôn, thì bây giờ tác giả lại cho hai nhân vật chính trong hai quyển truyện đó xuyên vào gặp nhau trong câu chuyện này,  ở trong thế giới đồng nhân OOC đại loạn hầm ra cp.\n <br/>\n <br/>\n Cuối cùng, nhân vật chính có thể thoát khỏi thiết lập đồng nhân, đồng thời phát hiện chân tướng thế giới không? Là trở lại nguyên tác hay là trực tiếp đi tới thế giới hiện thực? Tóm lại, đây chính là một bộ văn xuyên thư đặc biệt cường cường liên thủ, lưu lạc chân trời nhìn trộm \"thiên cơ\" (xuyên đồng nhân, nhân vật chính không biết hướng đi kịch bản).\n <br/>\n <br/>\n Cp:\n <br/>\n <br/>\n Du Ôn --- Lợi ích trên hết, gọi là thư sinh thật là nữ giới làm thương nghiệp.\n <br/>\n <br/>\n An Diệc --- Truy cầu sức mạnh, trông xa tam vô gần nhìn thiên nhiên.\n <br/>\n <br/>\n [Tiểu kịch trường]\n <br/>\n <br/>\n Du Ôn: Bầu trời chỗ ta màu đỏ, mặt trăng cũng là màu đỏ.\n <br/>\n <br/>\n An Diệc: Ta biết.\n <br/>\n <br/>\n Du Ôn: Ta rất yếu, chỉ có ở cạnh ngươi tính mạng mới được bảo đảm.\n <br/>\n <br/>\n An Diệc: Ta không tin.\n</div>\n",
        "rating_value": 9.0
    },
    "nhay-disco-tren-mo-phan-cua-nguoi": {
        "ten_truyen": "nhay-disco-tren-mo-phan-cua-nguoi",
        "link_truyen": "https://truyenfull.io/nhay-disco-tren-mo-phan-cua-nguoi/",
        "ten_truyen_full": "Nhảy Disco Trên Mộ Phần Của Ngươi",
        "tac_gia": "Kim Dạ Lai Thải Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, điềm văn, sảng văn, chủ công, kiếp trước kiếp này, vòng giải trí\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nam Vinh Kỳ, Cố Nại\n <br/>\n <b>\n  Độ dài:\n </b>\n 99 chương\n <br/>\n <b>\n  Edit\n </b>\n : Sên, Hồng Bạch Thảo -\n <b>\n  Beta:\n </b>\n Mỡ Bụng Uốn Éo\n <br/>\n <br/>\n Một ngôi nhà vô cùng rộng lớn chiếm dụng hết cả chừng mười vạn mét vuông đó là của Nam Vinh Kỳ.\n <br/>\n <br/>\n Đất đai đã rộng vào bên trong còn hoành tráng hơn cũng bởi nhà Nam Vinh Kỳ có bảy mươi hai gian phòng, bên trong phòng ngủ của hắn lại có bảy mươi hai cái giường.\n <br/>\n <br/>\n Trong nhà Nam Vinh Kỳ có hai trăm tám mươi người hầu, bảo vật giá trị liên thành tùy tiện bày ra.\n <br/>\n <br/>\n Nam Vinh Kỳ là một hoạt tử nhân mặc dây vàng áo ngọc miệng ngậm Tỏa Hồn bảo châu.\n <br/>\n <br/>\n Hắn nằm ở trong quan tài ngủ mấy ngàn năm, không thể tỉnh lại, không thể tỉnh lại.\n <br/>\n <br/>\n Có một người từng nói với hắn rằng.\n <br/>\n <br/>\n \"Nam Vinh Kỳ, ta sắp chết, ngươi không thể thuộc về người khác, ở chỗ này chờ ta, ghi nhớ âm thanh của ta, chỉ ghi nhớ âm thanh của ta.\"\n <br/>\n <br/>\n Mấy ngàn năm sau, trên mộ thất của hắn xây một cái sân vận động, bỗng một ngày, một ngôi sao ca nhạc lớn tới nơi đây bắt đầu biểu diễn.\n <br/>\n <br/>\n Ngôi sao kia giọng quá lớn, Nam Vinh Kỳ bị hắn đánh thức.\n <br/>\n <br/>\n Bài này lại có tên 《 Người ngủ tê liệt đứng dậy nào 》《 Ở trên lầu ta bắt đầu biểu diễn 》\n</div>\n",
        "rating_value": 8.8
    },
    "long-giam-va-duong-cam": {
        "ten_truyen": "long-giam-va-duong-cam",
        "link_truyen": "https://truyenfull.io/long-giam-va-duong-cam/",
        "ten_truyen_full": "Lồng Giam Và Dương Cầm",
        "tac_gia": "Thời Tình Ngẫu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit: Thỏ - 兔\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, nhất kiến chung tình, giới thượng lưu, tình địch biến tình nhân, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương\n <br/>\n <br/>\n Nhân duyên của hai người bắt đầu từ nắm đấm mà nên duyên, vì phụ nữ mà Mạc Độc Chước đấm Sầm Lệnh Thu một quyền.\n <br/>\n <br/>\n Đến lần thứ hai gặp mặt thì Mạc Độc Chước vì Sầm Lệnh Thu mà đấm người đàn ông kia một quyền. Sau đó hắn mạnh mẽ đem y về nhà, giam cầm y, bức bách y, bắt đầu một đoạn ái tình cưỡng chế.\n <br/>\n <br/>\n (*) Đừng để văn án lừa, thiệt ra ông công ngố Tàu và nghe lời thụ lắm.\n <br/>\n <br/>\n Quét bom:\n <br/>\n <br/>\n Mạt Độc Chước trẻ trâu, trung khuyển công x Sầm Lệnh Thu điềm tĩnh, nhân thê thụ.Ngọt văn. Cuộc đời công vốn là một đường thẳng tắp, chỉ vì gặp thụ mà cong luôn.\n</div>\n",
        "rating_value": 7.9
    },
    "chang-quy-cua-bac-si": {
        "ten_truyen": "chang-quy-cua-bac-si",
        "link_truyen": "https://truyenfull.io/chang-quy-cua-bac-si/",
        "ten_truyen_full": "Chàng Quỷ Của Bác Sĩ",
        "tac_gia": "Bắc Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn, thần quái, bác sĩ công x ma thụ.\n <br/>\n <b>\n  Editor\n </b>\n : ♪ Đậu ♪\n <br/>\n <br/>\n Một câu chuyện vô cùng kỳ bạn bạn nghĩ bạn sẽ có cảm giác như thế nào khi bạn mất mạng là do bị xe cứu thương đụng chết. Vậy mà Lâm Triệt chính là nạn nhân trong vụ tai nạn đó lại  bày tỏ cảm giác tự hào kỳ lạ.\n <br/>\n <br/>\n Do cậu nghĩ mình là công dân tốt tuân thủ pháp luật hơn 20 năm thì chết rồi cũng phải được lên Thiên Đường mới đúng, vậy tại sao lại biến thành một con ma?\n <br/>\n <br/>\n Biến thành ma thôi cũng kệ mẹ nó đi, đằng này sao hồn ma của cậu lại bị ép phải theo một bác sĩ nam không thể xa quá 10 mét??\n <br/>\n <br/>\n Vậy là Lâm Triệt bị bắt nhìn bác sĩ ăn cơm, nhìn bác sĩ tắm rửa, nhìn bác sĩ thực hiện giải phẫu, nhìn bác sĩ cù cưa với người khác, nhìn bác sĩ chịch tên khác...\n <br/>\n <br/>\n Đờ mờ thế giới này bị làm sao thế?!\n <br/>\n <br/>\n Lâm Triệt cảm thấy có lẽ mình chỉ có thể làm một con ma vô hình nhìn trộm suốt đời.\n <br/>\n <br/>\n Cho đến ngày hôm đó...\n <br/>\n <br/>\n Ngay lúc Lâm Triệt nhàm chán đếm xem bác sĩ dùng bao nhiêu tư thế thì cậu hóa thành thực thể...\n <br/>\n <br/>\n \"Em dọa người ta chạy mất rồi thì vào thay người ta đi.\" Bác sĩ nói với thân thể trần trụi.\n <br/>\n <br/>\n Hỡi ôi, thế giới này hoàn toàn sụp đổ rồi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đừng để câu của bác sĩ lừa, không có ai chịch thế cho ai đâu, bác sĩ cưng thụ lắm =))\n</div>\n",
        "rating_value": 9.2
    },
    "vo-be-nho": {
        "ten_truyen": "vo-be-nho",
        "link_truyen": "https://truyenfull.io/vo-be-nho/",
        "ten_truyen_full": "Vợ Bé Nhỏ",
        "tac_gia": "Hướng Nhật Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cao H, song tính ôn nhu mỹ thụ, cưới trước yêu sau, đoản văn, điềm văn.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn 13 chương\n <br/>\n <b>\n  Edit:\n </b>\n HuynhJJ\n <br/>\n <br/>\n Tám năm ròng rã trong lòng Trần Quả luôn luôn có hình bóng Tiêu Tề, chỉ là tình cảm đơn phương nên Trần Quả nghĩ rằng chắc mình không thể gặp lại nhưng số mệnh lại tạo ra bất ngờ đối với Trần Quả khi người kết hôn với mình là Tiêu Tề\n <br/>\n <br/>\n Biết được người ấy vì trả thù cho cha mẹ mới cưới mình, nhưng Trần Quả cũng vô cùng quý trọng cơ hội có thể đi cùng với người ấy, không chỉ cẩn thận chăm sóc cuộc sống của người ấy, trên thân thể cũng thay đổi nhiều trò vui để thỏa mãn người ấy, chỉ hi vọng có một ngày, người ấy cũng có thể yêu mình.\n <br/>\n <br/>\n - Đào hố~~~ H để thay đổi khẩu vị~\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-linh-khoang-cach-tiep-xuc": {
        "ten_truyen": "trong-sinh-chi-linh-khoang-cach-tiep-xuc",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-linh-khoang-cach-tiep-xuc/",
        "ten_truyen_full": "Trọng Sinh Chi Linh Khoảng Cách Tiếp Xúc",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 《零距离接触》\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Không còn khoảng cách\n <br/>\n <b>\n  Edit:\n </b>\n Động Bàng Geii\n <br/>\n <b>\n  Thể loại\n </b>\n : Hào môn, cường công cường thụ, hoán đổi linh hồn.\n <br/>\n <b>\n  Số chương\n </b>\n : 20\n <br/>\n <br/>\n Một con người quá mức hoàn hảo, danh vọng tiền tài y đều hội đủ, mà y chính là Quan Hủ Hành là một nhà lãnh đạo đã tao nên tính cách vô cùng quyết đoán nhưng lại cay độc để đạt được mục đích bất chấp thủ đoạn. Nhân sinh của y quá hoàn mỹ, hoàn mỹ đến mức y cảm thấy mình lạc lõng... Cho nên sự xuất hiện của Yến Tử Thanh tựa như một ánh sáng cứu vớt linh hồn mục cỗi của y.\n <br/>\n <br/>\n Và anh công chính là Yến Tử Thanh, một sinh viên khoa luật, luôn treo trên mặt là nụ cười, bộ dáng cà lơ phất phơ, tưởng chừng như một cậu sinh viên dương quang sáng lạn tựa như một mặt trời nho nhỏ, nhưng ai biết, dưới nụ cười kia, đó lại là một con người cô đơn, sống với một quá khứ u ám...\n <br/>\n <br/>\n Hai con người cô đơn, tìm thấy nhau.\n <br/>\n <br/>\n Họ dựa vào nhau, sửa ấm nhau.\n <br/>\n <br/>\n Cho nhau một cái gọi là \"nhà\"...\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 8.7
    },
    "bao-long": {
        "ten_truyen": "bao-long",
        "link_truyen": "https://truyenfull.io/bao-long/",
        "ten_truyen_full": "Bạo Long",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Động Bàng Geii\n <br/>\n <b>\n  Thể loại\n </b>\n : sinh tử, huyền ảo, khoa học viễn tưởng, tình hữu độc chung\n <br/>\n <b>\n  Đồng hợp tác\n </b>\n : Bá đạo Milo QT công x Lưu manh Ovaltine GG thụ\n <br/>\n <b>\n  Số chương\n </b>\n : 27 + Chờ PN (nếu có)\n <br/>\n <br/>\n Đỗ Thương đang sinhh sống trong tân thế giới nhưng chán nản cuộc sống nơi đây nên đã quyết định bỏ trốn quay trở về thời đại nguyên thủy ngày xưa.\n <br/>\n <br/>\n Đã bỏ trốn đi mà cũng còn bị  bạn đời của y, cũng chính là con bạo long hung tàn khủng bố kia lại từ tân thế giới đuổi theo tới.\n <br/>\n <br/>\n Gỡ mìn\n <br/>\n <br/>\n Đoản văn trong vòng ba vạn chữ.\n <br/>\n <br/>\n Cưỡng chế, sinh tử, công là khủng long.\n <br/>\n <br/>\n Cẩu huyết, mạc danh kỳ diệu (Không nói rõ được), phản khoa học, xuyên qua rối tinh rối mù.\n <br/>\n <br/>\n Tập hợp tất cả những sự kỳ quái nảy sinh ra ở trong đầu cá nhân tác giả, rất lung ta lung tung.\n <br/>\n <br/>\n Bởi vì xem 《 Kỷ Jura 2》rất có cảm hứng, hự!\n <br/>\n <br/>\n Tìm tòi mấu chốt: Đỗ Thương ┃ phối hợp diễn: ┃ cái khác:\n <br/>\n <br/>\n Lời khuyên từ edit trước khi mọi người nhảy hố: truyện không miêu tả sâu sắc về quá trình công thụ yêu nhau, chỉ nói về cách hai người hỗ động khi ở bên nhau, cảnh sinh hoạt 1 nhà rất đáng yêu, và cả lúc vả mặt mấy thứ râu ria cũng rất thỏa mãn. Nhìn chung nó khiến mình dễ chịu ^^ và nếu có ai không thích cục cưng thì cũng đừng nói lời cay đắng.\n</div>\n",
        "rating_value": 9.0
    },
    "co-mot-loai-yeu-quai-goi-la-nhan-yeu": {
        "ten_truyen": "co-mot-loai-yeu-quai-goi-la-nhan-yeu",
        "link_truyen": "https://truyenfull.io/co-mot-loai-yeu-quai-goi-la-nhan-yeu/",
        "ten_truyen_full": "Có Một Loại Yêu Quái Gọi Là Nhân Yêu",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Hữu nhất chủng yêu quái khiếu nhân yêu\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, võng du, nhất công nhất thụ, ấm áp văn, HE.\n <br/>\n <b>\n  Hệ liệt bao gồm\n </b>\n : Tiền truyện - Xin cho tôi một bát cháo, Chính truyện - Có một loại yêu quái gọi là nhân yêu, Ngoại truyện - Bạch cốt tinh ba lần đánh Tôn ngộ không\n <br/>\n <b>\n  Thứ tự đọc\n </b>\n : Chính truyện, ngoại truyện, tiền truyện.\n <br/>\n <b>\n  Nội dung\n </b>\n : Tình hữu độc chung (một lòng chung tình duy nhất)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : La Băng [La La Băng Băng], Hắc Sâm Lâm [Đẳng Đáo Hôn Mê] (chờ cho tới khi bất tỉnh),\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Long Hành Thiên [Long Hành Thiên Hạ] (thế giới rồng bay), Chu Châu [Tiểu Mễ Chúc] (bát cháo nhỏ), [Dung Cách Cách], [Lão Ni Cô],  [Hảo Đại Nhất Khoả Thảo] (một nhánh cỏ thật lớn), [Đả Điện Thoại] (gọi điện thoại), Vi Sinh Vật, Hà Diệp Phi Vũ (lá sen vờn bay), Cốt Cảm Mĩ Nhân, Từ Phong [Tuý Thanh Phong ]............\n <br/>\n <b>\n  Editor:\n </b>\n Knily (chương 1 -  24)\n <br/>\n <br/>\n Bạn nghĩ bạn sẽ làm như thế nào khi bỗng một ngày bạn phát hiện được người mà bạn yêu thương thật ra là một nhân yêu?\n <br/>\n <br/>\n Đúng thật vậy, nhưng điều đó  tôi không quan tâm, bạn yêu thế nào, bởi vì đây không phải là nội dung cố sự tôi muốn kể.\n <br/>\n <br/>\n Nội dung cố sự này là, nếu như bạn là nhân yêu, và rồi sau đó có một người yêu bạn, bạn sẽ làm gì đây?\n <br/>\n <br/>\n Mà đến khi bạn yêu người đó, phát hiện ra người ta hoá ra cũng là nhân yêu, bạn định làm thế nào?\n</div>\n",
        "rating_value": 9.2
    },
    "con-cua-anh-nam-trong-tay-toi": {
        "ten_truyen": "con-cua-anh-nam-trong-tay-toi",
        "link_truyen": "https://truyenfull.io/con-cua-anh-nam-trong-tay-toi/",
        "ten_truyen_full": "Con Của Anh Nằm Trong Tay Tôi",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Nhĩ nhi tử tại ngã thủ lí.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ABO, cường cường, chủ thụ, thanh mai trúc mã, hai bên cùng đơn phương, cẩu huyết, niên thượng, tương lai, ngọt sủng, HE....\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn. (19 chương chính văn + 1 phiên ngoại)\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Hoè ( Aka A Bát)\n <br/>\n <br/>\n Số mệnh sắp đặt cho Mễ Nam khi vừa mới lọt lòng đã được các bác sĩ chuẩn đoán trong người có gen bệnh hiếm.\n <br/>\n <br/>\n Tuy là mang trong mình bệnh hiếm nhưng lại giúp cậu trở thành một Omega hoàn mỹ, khuôn mặt xinh đẹp lại thông minh, mang thai con cháu đời sau sẽ truyền lại được gen tốt nhất. Nhưng Mễ Nam cũng sẽ từ nhỏ liền bệnh nhẹ bệnh nặng không ngừng, thân thể cực yếu, hơi có một chút vô ý thôi liền sẽ chết.\n <br/>\n <br/>\n Khi đó Mễ gia không có đủ điều kiện để nuôi cậu ——————— không có nhiều tiền như vậy.\n</div>\n",
        "rating_value": 8.1
    },
    "da-tung-co-ke-ngoc-thuong-em": {
        "ten_truyen": "da-tung-co-ke-ngoc-thuong-em",
        "link_truyen": "https://truyenfull.io/da-tung-co-ke-ngoc-thuong-em/",
        "ten_truyen_full": "Đã Từng Có Kẻ Ngốc Thương Em",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Quản gia, nghèo nàn, si tình công x thiếu gia, tra thụ. Ngược tâm công, HE, trọng sinh, shortfic\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trầm Mạc Khương x Kỳ Nhiên\n <br/>\n <br/>\n Tình yêu chân chính là tình yêu dù không được đối phương đáp lại vẫn âm thầm cầu chúc người đó hạnh phúc, còn mình chấp nhận gánh chịu mọi đau thương,mọi việc đều có anh che chở còn em chỉ cần hạnh phúc là được. Em cười là đời anh vui, em khóc là tâm anh buồn. Mọi thứ liên quan đến em, anh đều chú ý từng chút một\n <br/>\n <br/>\n Quá khứ, hiện tại, tương lai, Mạc Khương này sẽ vẫn ở sau lưng, dùng tình yêu đã che chở cho em. Nhưng mà Dịch Anh à! Em đừng đi nhanh quá, có thể quay lại nhìn anh dù chỉ một chút được không. Anh đi rồi, đứa ngốc như em phải biết làm thế nào đây?\n</div>\n",
        "rating_value": 8.6
    }
}