{
    "bang-sach-phuong-the-ngo": {
        "ten_truyen": "bang-sach-phuong-the-ngo",
        "link_truyen": "https://truyenfull.io/bang-sach-phuong-the-ngo/",
        "ten_truyen_full": "[Bàng Sách] Phượng Thê Ngô",
        "tac_gia": "Mộng Hành Trường An Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Chiory\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Thiếu Bao 3 đồng nghiệp văn, triều đình, 1×1, ngược (một chút), HE.\n <br/>\n <strong>\n  CP:\n </strong>\n Bàng Sách, Thử Miêu\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n Bàng Thống, Công Tôn Sách, Triển Chiêu, Bạch Ngọc Đường, Bao Chửng, Triệu Trinh, Da Luật Văn Tài.\n <br/>\n <br/>\n Một câu chuyện tình yêu bình dị có hơi hướng của điền văn thông qua lời kể của Bạch Ngọc Đường về những gì hắn đã chứng kiến, về tình yêu của Công Tôn Sách và Da Luật Văn Tài, còn có của Bao Công và Triển Chiêu.\n</div>\n",
        "rating_value": 8.0
    },
    "phuong-tuong-quan-truyen": {
        "ten_truyen": "phuong-tuong-quan-truyen",
        "link_truyen": "https://truyenfull.io/phuong-tuong-quan-truyen/",
        "ten_truyen_full": "Phượng Tướng Quân Truyền",
        "tac_gia": "Tiểu Yêu Lạc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mặc Nhiên\n <br/>\n <strong>\n  Beta:\n </strong>\n Graylain\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, cung đình, nhất thụ nhất công, cường công cường thụ, HE.\n <br/>\n <br/>\n Phượng Thiên Tường vốn là tướng trấn giữ biên cương, là người gian trá giảo hoạt.\n <br/>\n <br/>\n Tộc trưởng Đảng Hạng bát tộc liên minh là  một nhánh của dân tộc Khương thời Bắc Tống ở Trung Quốc, đã lập nên chính quyền Tây Hạ. là người nhanh nhẹn dũng mãnh, cực kỳ chán ghét người Hán — Na Hào Lặc,\n <br/>\n <br/>\n Núi băng đụng bó đuốc, chuyện gì sẽ xảy ra đây? Là băng tan? Hay là lửa tắt?\n</div>\n",
        "rating_value": 8.6
    },
    "di-the-tinh-duyen-phong-duy": {
        "ten_truyen": "di-the-tinh-duyen-phong-duy",
        "link_truyen": "https://truyenfull.io/di-the-tinh-duyen-phong-duy/",
        "ten_truyen_full": "Dị Thế Tình Duyến - Phong Duy",
        "tac_gia": "Phong Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : 7days\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang, nhất thụ nhất công, xuyên việt giá không\n <br/>\n <br/>\n Hắn sống ở thời hiện đại được mười mấy năm nhưng do hắn không vượt qua được “Nghịch thiên đoạt tự” mà đành phải quay về thời Minh làm Tiểu Bảo. Nào ngờ linh hồn hiện đại của hắn biểu hiện quá xuất sắc ở cổ đại, cuối cùng khiến hắn nhận được sự chú ý của ái nhân Văn Liệt.\n</div>\n",
        "rating_value": 7.9
    },
    "truong-an-vu-mua-phu-truong-an": {
        "ten_truyen": "truong-an-vu-mua-phu-truong-an",
        "link_truyen": "https://truyenfull.io/truong-an-vu-mua-phu-truong-an/",
        "ten_truyen_full": "Trường An Vũ - Mưa Phủ Trường An",
        "tac_gia": "Xích Mộc Dữ Hoa Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Phong Yên\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, đam mỹ\n <br/>\n <br/>\n Câu chuyện kể về mối tình giữa thần thám nổi tiếng dưới thời Võ Tắc Thiên là Địch Nhân Kiệt cùng tứ thiếu nổi tiếng thời bấy giờ  Vương Nguyên Phương Vương đại công tử cùng nhau phá nhiều vụ án ly kỳ.\n</div>\n",
        "rating_value": 7.8
    },
    "nhat-tong-tai-sinh-banh-bao": {
        "ten_truyen": "nhat-tong-tai-sinh-banh-bao",
        "link_truyen": "https://truyenfull.io/nhat-tong-tai-sinh-banh-bao/",
        "ten_truyen_full": "Nhặt Tổng Tài Sinh Bánh Bao",
        "tac_gia": "Bộ Khoái A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sinh tử văn, điềm văn, trung khuyển công vs tổng tài phúc hắc nữ vương thụ\n <br/>\n <b>\n  Edit + beta:\n </b>\n Minh Miu\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Điền Đại Tráng vs Chu An Trình\n <br/>\n <br/>\n Điền Đại Tráng là một anh nông dân chăm chỉ kiếm tiền để cưới vợ.\n <br/>\n <br/>\n Một ngày kia anh lại nhặt được một nam nhân xinh đẹp mất trí nhớ.\n <br/>\n <br/>\n Không ngờ anh cùng người nam nhân kia cùng lăn lộn trên giường.\n <br/>\n <br/>\n Nếu như thế thì hãy yên ổn sống qua ngày, ai ngờ rằng người kia lại là Tổng tài.\n <br/>\n <br/>\n Như vậy còn có thể yên ổn sống qua ngày sao?\n</div>\n",
        "rating_value": 8.2
    },
    "yen-ba-hao-mieu-suong-khoi-menh-mong": {
        "ten_truyen": "yen-ba-hao-mieu-suong-khoi-menh-mong",
        "link_truyen": "https://truyenfull.io/yen-ba-hao-mieu-suong-khoi-menh-mong/",
        "ten_truyen_full": "Yên Ba Hạo Miểu - Sương Khói Mênh Mông",
        "tac_gia": "Tiểu Mô Tiểu Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Kem, Miêu, Matcha, Ninh Trúc\n <br/>\n <strong>\n  Beta:\n </strong>\n Ninh Trúc\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cung đình, Dưỡng dục Phúc hắc công x Hoàng đế thụ\n <br/>\n <br/>\n Vốn một viên thái úy Tương Lý Nhược Mộc nên hắn nắm trong tay mình một lượng quân đội hùng hậu, để trả thù tiên đế nên hắn ra tay loại trừ người kế vị, đưa người mà hắn chọn lên làm quân vương. Sau khi có đại quyền trong tay, hắn cứ nghĩ mình sẽ có cuộc sống sung sướng hưởng lợi vui vẻ nhưng hoàn toàn ngược lại, thực tại lại khốc liệt hơn thế, thù trong giặc ngoài, hắn lo lắng không yên, ánh mắt trước sau luôn hướng về phía bắc nơi biên thùy đang xảy ra chiến sự. Cùng lúc đó vị hoàng đế bù nhìn ở bên cạnh hắn đang từng ngày lớn lên, bộ dạng so với những người khác đều một bộ nhu thuận nhưng cũng không kém phần kiên cường…\n <br/>\n <br/>\n Tương Lý Nhược Mộc là một người mâu thuẩn, trong lòng có tư thù riêng nhưng vẫn lấy cuộc sống bách tính để đầu, bên ngoài tính tình nóng nảy, thế nhưng bên trong lại là một người tình cảm, ôn hòa hiền hậu….\n <br/>\n <br/>\n Cảnh Hi Miểu, vị hoàng tử 14 tuổi bởi vì không có bất kỳ thế lực họ ngoại nào chống đỡ nên bị Tương Lý Nhược Mộc chọn trúng, đẩy lên ngôi vị hoàng đế. Vốn chỉ là một hoàng đế bù nhìn, mặc dù không được chỉ dạy đàng hoàng, nhưng là một người ôn hòa thông minh, tâm tư trong sáng. Bề ngoài nhìn vào y giống như một kẻ nhu nhược nhưng thật sự là một vị vua có tấm lòng nhân hậu cùng nhạy bén trời sinh…\n <br/>\n <br/>\n Sinh ra liền phải đối mặt với sự tàn khốc, rối loạn của chính trị đã khiến cho y sớm trưởng thành, tuy nhiên việc phải sống trong thâm cung lại khiến cho con người y tồn tại một loại đơn độc thuần khiết, y vừa trong sáng, mỏng manh lại vừa có sức sống ngoan cường, ương ngạnh, chính vì thế mà vị Thái úy kia không ngừng bị hấp dẫn bởi đứa trẻ kỳ lạ này. Quan trọng là, lòng dạ của y, tầm mắt, khí độ không hề đặt trên người Tương Lý Nhược Mộc, chính là một mảnh sông nước mênh mông……\n</div>\n",
        "rating_value": 8.0
    },
    "dai-minh-tinh-va-sat-thu": {
        "ten_truyen": "dai-minh-tinh-va-sat-thu",
        "link_truyen": "https://truyenfull.io/dai-minh-tinh-va-sat-thu/",
        "ten_truyen_full": "Đại Minh Tinh Và Sát Thủ",
        "tac_gia": "Cocoblue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : ilysm.\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : A Bích.\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Hắc bang tình cừu, cường cường, đô thị tình duyên, lãng mạn phương Tây, HE.\n <br/>\n <br/>\n Michelle tận mắt chứng kiến người bạn thân nhất của mình bị sát hại khiến hắn vô cùng đau khổ quyết tâm báo thù cho bạn.\n <br/>\n <br/>\n Nhưng khi một mình hắn phải đối mặt với sát thủ số 1 trên thế giới thì hắn phải tính hết mọi thủ đoạn.\n <br/>\n <br/>\n Ngay lúc cho rằng tình thế không thể xoay chuyển nữa thì tên sát thủ này cư nhiên lại té xỉu trong nhà hắn\n</div>\n",
        "rating_value": 7.9
    },
    "vi-tieu-thu-nay-anh-that-xinh-dep": {
        "ten_truyen": "vi-tieu-thu-nay-anh-that-xinh-dep",
        "link_truyen": "https://truyenfull.io/vi-tieu-thu-nay-anh-that-xinh-dep/",
        "ten_truyen_full": "Vị Tiểu Thư Này, Anh Thật Xinh Đẹp",
        "tac_gia": "KinKin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Tịnh + Poseidon\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại đô thị, cao quý lãnh diễm ngụy nương công x tìm đường chết dâm đãng thụ, HE.\n <br/>\n <br/>\n Trong một lần tình cờ thụ đi nhầm vào quán Bar nhưng quán này chỉ dành cho Gay, thấy công xinh đẹp nên thụ đã tán tỉnh quyết liệt. Đến khi hai người đặt phòng xong thì công mới nhận thấy có thể thụ nhận nhầm giới tính của mình. sợ mọi chuyện bại lộ nên công đã chạy trốn thụ.\n <br/>\n <br/>\n Thụ mê mẩn nhan sắc công, liền chạy đi  GAY bar tìm hiểu tin tức, làm cho công cũng rất bất đắc dĩ. Thụ muốn gọi điện thoại cho công, lúc gọi cho công phát hiện công uống say, mang người về chăm sóc, kết quả là bị công đang không tỉnh táo ăn sạch sẽ. Thụ ban đầu cũng rất kinh ngạc công là nam, nhưng lại đánh không lại bản tính *nhan khống, vẫn quấn quít lấy công.\n <br/>\n <br/>\n <em>\n  (*Nhan khống: yêu thích những thứ đẹp đẽ)\n </em>\n <br/>\n <br/>\n Thụ không có chuyện gì thì tính toán làm trò, đùa dai đến gây chuyện khiến công tức giận, khiến mình bị công “Trả thù” bằng cách chịu thiệt mà bị đè, mỗi lần đều là mình tự đào hố, tìm đường chết ở trên giường. Thụ vì chiếm tiện nghi còn chuyển vào ở nhà công, hai người náo nhiệt ở chung, cũng bắt đầu ý thức được tình cảm biến hóa với đối phương. Công cảm thấy được thụ rất đặc biệt so với những người Ex kết giao không bao lâu đã chia tay trước kia, không nhịn được thổ lộ, nhưng thụ có chút do dự. Sau đó thụ tự mình nghĩ thông, bị công bẻ cong cũng nhận, chủ động chạy đi công ty công thổ lộ, HE.\n <br/>\n <br/>\n Truyện thoải mái, thú vị, tình tiết không cần quá so đo tính logic, công EQ thấp thụ xuẩn manh, loại tổ hợp này ảnh hưởng đến nhau rất nhiều, xây dựng nữ trang công chỉ để thỏa mãn thú vui tà ác của ta, các loại thịt hầm cách thủy cũng rất thơm, không uổng phí đầu óc, đọc xong hết rất thoải mái, vui vẻ đó nha.\n</div>\n",
        "rating_value": 7.6
    },
    "ha-thien-dich-phong-gio-mua-he": {
        "ten_truyen": "ha-thien-dich-phong-gio-mua-he",
        "link_truyen": "https://truyenfull.io/ha-thien-dich-phong-gio-mua-he/",
        "ten_truyen_full": "Hạ Thiên Đích Phong - Gió Mùa Hè",
        "tac_gia": "Thiển Xướng Đạm Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Vi\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Sa Thủy\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hoan hỉ oan gia, thanh mai trúc mã, điềm văn, thanh xuân vườn trường.\n <br/>\n <br/>\n Từ trung học thì Lục Trạch và Giang Di đã học cùng chung với nhau cũng tự nhiên quen biết nhau, hai người được xem như thanh mai trúc mã cãi nhau ầm ĩ từ ngày này qua ngày nọ. Thường cãi nhau xong thì người ta sẽ hiểu nhau rồi thành anh em tốt với nhau. nhưng rồi hai người trúc mã này lại chẳng hay họ đã yêu thầm nhau.\n <br/>\n <br/>\n Ai sẽ vì họ mà cởi ra nút thắt tình duyên này trước? Tình cảm tràn đầy hương vị thanh xuân này liệu có thể đi tới điện phủ hôn nhân được hay không?\n <br/>\n <br/>\n Đây là một câu chuyện xảy ra ở ngoài đời, là một câu chuyện gửi gắm tâm nguyện nho nhỏ cùng lời chúc phúc của người viết. Toàn bộ câu chuyện đều được viết căn cứ theo hiện thực. Tuổi trẻ mà, hãy cứ yêu đương nồng nhiệt một lần đi!\n</div>\n",
        "rating_value": 9.2
    },
    "com-chien-50-te": {
        "ten_truyen": "com-chien-50-te",
        "link_truyen": "https://truyenfull.io/com-chien-50-te/",
        "ten_truyen_full": "Cơm Chiên 50 Tệ",
        "tac_gia": "Hoài Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bút Chì 0804\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Bỉ Ngạn Hoa\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hắc bang, ngọt, h văn (ít mà đều), HE.\n <br/>\n <br/>\n <b>\n  Couple\n </b>\n : Bộ dáng hung ác đại ca xã hội đen công x xinh đẹp ngoan ngoãn yêu nghiệt  ông chủ quán cơm chiên thụ.\n <br/>\n <br/>\n Câu chuyện kể về chuyện tình giữa cậu chủ quán bán cơm cùng chàng xã hội đen lưu lạc. hằng ngày sau khi bán xong buổi chiều cậu sẽ đem cơm ra cuối hẻm cho những con vật bị bỏ rơi để chúng ăn.\n <br/>\n <br/>\n Nhưng hôm nay lại không thấy con nào chỉ thấy một người cao lớn lăn ra muốn ăn cơm. Sau khi ăn xong lại theo cậu trở về nhà và câu chuyện từ đầy cũng bắt đầu.\n</div>\n",
        "rating_value": 8.0
    },
    "inuyasha-dong-nhan-khuynh-anh": {
        "ten_truyen": "inuyasha-dong-nhan-khuynh-anh",
        "link_truyen": "https://truyenfull.io/inuyasha-dong-nhan-khuynh-anh/",
        "ten_truyen_full": "[Inuyasha Đồng Nhân] Khuynh Ảnh",
        "tac_gia": "Thiển Thiển Đạm Mạc Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thủy Ngư\n <br/>\n <b>\n  Thể loại\n </b>\n : Inu Yasha đồng nhân, xuyên không, nhất thụ đa công, đạm nhiên miêu yêu mĩ thụ, bình thản ấm áp, thanh thủy, HE.\n <br/>\n <br/>\n Không biết từ khi nào hắn lại xuyên không lại đến một nơi chiến tranh triền miên, các loài động vật tàn sát lẫn nhau một cách bừa bãi.\n <br/>\n <br/>\n Một ngày tình cờ hắn gặp phải Khuyển Dạ Xoa (Inu Yasha đấy) với tính cách khó ưa chỉ biết cãi lộn nhưng lại quan tâm đến hắn cực kỳ.\n <br/>\n <br/>\n Gặp gỡ một kẻ băng lãnh, toàn thân toát lên vẻ cao quý, cường đại (còn đây là Sesshomaru nè), nhưng lại cho rằng hắn là thê tử của mình.\n <br/>\n <br/>\n Rồi lại gặp gỡ một con nhện nham hiểm, độc ác (cái tên phản diện Naraku trong truyện đó) nhưng lại vì hắn mà thương tâm, không nỡ giết hắn.\n <br/>\n <br/>\n Đối mặt với sự lựa chọn đó, hắn nên làm thế nào.\n <br/>\n <br/>\n Giới thiệu (by Tuyết Lạc):\n <br/>\n <br/>\n Em thụ xuyên qua thế giới của Inu, làm 1 miêu tinh bán yêu, được 1 ông gì đó thu làm đệ tử, truyền thụ cho cuốn bí kíp gia truyền: Vô địch làm nũng pháp =))) Sau khi tu luyện được tàm tạm, em bắt đầu xuống núi ngao du, tình cờ gặp Inu (lúc ý vẫn còn nhỏ). Nhìn thấy đôi tai cún của anh, em tâm ngứa quyết thu anh làm sủng vật, không có xương để dụ nên đành đối anh tốt chút.\n <br/>\n <br/>\n Anh thấy em đồng cảnh (cùng là bán yêu) lại không kỳ thị mình nên vẫy đuôi đi theo (dù là chó hoang đôi khi hơi cứng đầu =))) 2 người tới ngôi làng của Kikyou, kết bạn với chị này và ở lại đây sống (đáng tiếc cả Inu lẫn Kikyou đều thích em thụ nên chỉ có thể làm tình địch không thể làm tình nhân =)))\n <br/>\n <br/>\n Sau Quỷ Nhện xuất hiện, em sợ hắn phát sinh tà niệm với Kikyou nên xung phong làm người chăm sóc cho hắn, thế là mũi tên tình yêu của Quỷ Nhện liền quay ngoắt sang ẻm\n <br/>\n <br/>\n (_ _!!) Dù cố gắng can thiệp nhưng vẫn không thể ngăn cản Inu bị phong ấn và cái chết của Kikyou, em cũng bị Quỷ Nhện (Nagaraku) hôn phát ngất luôn đến 50 năm sau mới tỉnh (có lẽ đây là sự khác biệt giữa nụ hôn của hoàng tử và nụ hôn của yêu quái =.,=)\n <br/>\n <br/>\n Trong thời gian đó em được mẹ anh Ses cứu + nhặt về. Do có máu hủ nữ nên bác này quyết nhận ẻm là con dâu, còn suốt ngày đạp anh Ses vô phòng ẻm để chăm sóc cho “vợ sắp cưới”. Anh Ses mới đầu là khổ bức miễn cưỡng, sau thấy em tỉnh lại đáng yêu quá nên chuyện “ta là phu quân ngươi” liền như vậy định rồi =))) Đương nhiên em đâu chịu ngồi yên chờ anh đến rước, còn muốn chuồn đi gặp bạn Inu với Nagaraku để thu thêm hậu cung a =))).\n</div>\n",
        "rating_value": 6.9
    },
    "giang-son-vi-trong-lay-giang-son-lam-trong": {
        "ten_truyen": "giang-son-vi-trong-lay-giang-son-lam-trong",
        "link_truyen": "https://truyenfull.io/giang-son-vi-trong-lay-giang-son-lam-trong/",
        "ten_truyen_full": "Giang Sơn Vi Trọng | Lấy Giang Sơn Làm Trọng",
        "tac_gia": "Ngọc Hàn Thủy Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Aimi\n <br/>\n <b>\n  Thể loại\n </b>\n : Cung đình, chinh chiến, ngược,\n <br/>\n <br/>\n Ba con người ba số phận khác nhau nhưng lại bị một chữ tình ràng buộc.\n <br/>\n Một là Khương Quốc Thái tử Long Dương.\n <br/>\n <br/>\n Hai là nhất Quốc chi sư Lâm Nghiệp Bình.\n <br/>\n <br/>\n Cuối cùng là nàng Nam Chiếu Thánh nữ Tử Huyên.\n <br/>\n <br/>\n Ái tình vấn vương không dứt…\n <br/>\n <br/>\n Trách nhiệm oằn nặng đôi vai…\n <br/>\n <br/>\n Giữa biển trời mênh mông, đôi lúc con người chỉ có duy nhất một lựa chọn.\n <br/>\n <br/>\n Là đúng hay sai, không phải chỉ dùng một lời nói thì có thể lý giải.\n <br/>\n <br/>\n Căn bản… Họ bắt buộc phải làm.\n <br/>\n <br/>\n “Nghiệp Bình, ta xin lỗi!”\n <br/>\n <br/>\n Tâm niệm hướng về hàng vạn tử dân, đã không còn đường lui cho những người trong cuộc. Họ không thể quay đầu lại nữa rồi.\n <br/>\n <br/>\n Đánh đổi nhiều thứ, ngay cả tính mạng cũng không cần, chẳng hối tiếc, chẳng vấn vương…\n <br/>\n <br/>\n Tất cả chỉ vì bốn chữ…\n <br/>\n <br/>\n Giang Sơn Vi Trọng!\n</div>\n",
        "rating_value": 7.2
    },
    "cung-a-xxl-moi-la-size-cua-anh": {
        "ten_truyen": "cung-a-xxl-moi-la-size-cua-anh",
        "link_truyen": "https://truyenfull.io/cung-a-xxl-moi-la-size-cua-anh/",
        "ten_truyen_full": "Cưng À, XXL Mới Là Size Của Anh",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : S\n <br/>\n <b>\n  Thể loại\n </b>\n : đoản văn, hoan hỉ, nhị bức bỉ ổi manh manh.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ lần đầu tiên khi cậu vào cửa hàng bán đồ lót mua quần, mà trong cửa hàng này có nhiều điều ẩn chứa phúc hắc, thân mập.\n <br/>\n <br/>\n Quý Tuần: “Tớ muốn mua quần lót cho bạn trai, cậu nói xem phải dựa theo tiêu chuẩn nào để chọn?”\n <br/>\n <br/>\n Mộc Tử Tự: “Chiều cao, hình thể, vòng mông, chiều rộng háng.”\n <br/>\n <br/>\n Quý Tuần: “Móa, cậu dám nói linh tinh nữa xem, nghiêm túc chút đi.”\n <br/>\n <br/>\n Mộc Tử Tự: “… vậy thì lớn nhỏ dài ngắn đi, vấn đề này cậu rõ kích thước hơn tớ.”\n <br/>\n <br/>\n Quý Tuần: “… Mợ kiếp.”\n <br/>\n <br/>\n ~~~~~~~~\n <br/>\n <br/>\n PS: Miệng tiện tạc mao thụ, ôn nhu phúc hắc công.\n <br/>\n <br/>\n Đây là đoản văn hoan hỉ manh manh đầu tiên của ta, lộ tuyến chủ yếu nhị bức hoan hỉ, không có bỉ ổi nhất chỉ có bỉ ổi hơn.\n</div>\n",
        "rating_value": 8.2
    },
    "einstein-phi-va-trang-phu-quy": {
        "ten_truyen": "einstein-phi-va-trang-phu-quy",
        "link_truyen": "https://truyenfull.io/einstein-phi-va-trang-phu-quy/",
        "ten_truyen_full": "Einstein Phì Và Trang Phú Quý",
        "tac_gia": "Hà Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, hiện đại, thần quái, hài, 1X1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ren San\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Ban đầu, cậu và ta đều là chó. Bỗng một ngày, cậu trờ thành người, ta vẫn là chó.\n <br/>\n Ai cũng đều cho rằng đây là một câu chuyện bi thương? Vậy thì mấy người đã sai rồi.... Bời vì, đó là một câu chuyện siêu siêu bi thương đó!\n</div>\n",
        "rating_value": 8.2
    },
    "hong-hoang-dong-nhan-yeu-hau-khong-de-lam": {
        "ten_truyen": "hong-hoang-dong-nhan-yeu-hau-khong-de-lam",
        "link_truyen": "https://truyenfull.io/hong-hoang-dong-nhan-yeu-hau-khong-de-lam/",
        "ten_truyen_full": "[Hồng Hoang Đồng Nhân] Yêu Hậu Không Dễ Làm",
        "tac_gia": "Thiển Đạm Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đồng nhân hồng hoang, xuyên qua, thoải mái, huyền huyễn, sinh tử, 1×1, HE.\n <br/>\n <br/>\n Thường Hi có cơ hội xuyên đến Hồng Hoang trở thành thần của Thái Âm tinh (mặt trăng), ở đây hắn không còn bị bệnh gì hết, đi đường cực kì có lực, một hơi sinh mười cũng không mất sức!Chỉ có điều ôm phải mệnh quả phu thật xui xẻo, tang chồng tang con tang chú tang toàn tộc…(chú ở đây là em chồng)\n <br/>\n <br/>\n Hả? Bạn hỏi tại sao lại là quả phu?\n <br/>\n <br/>\n Bởi vì…….. Thường Hi – là – một – thằng – đàn – ông!\n <br/>\n <br/>\n Vâng, đây là một câu chuyện xưa mang tầm vóc nghịch thiên sửa mệnh với nhân vật chính là một thằng đàn ông xuyên về Hồng Hoang trở thành Yêu Hậu.\n <br/>\n <br/>\n Tấn Giang đề cử: Bi kịch không phải là xuyên đến Hồng Hoang, bi kịch chính là xuyên thành thỏ ngọc trên măt trăng, thành thỏ ngọc cũng không bi kịch, bi kịch chính là đối tượng mà cậu kết hôn lại là Đế Tuấn! Trong lòng Thường Hi rơi lệ đầy mặt, vì thay đổi mệnh tang phu tang tử tang chú tang toàn tộc, không thể không từ một con thỏ thân thể mềm nhuyễn cố gắng lớn lên. Ngay tại lúc Thường Hi cho rằng cả đời này chỉ vì sự quật khởi yêu tộc mà cố gắng, vận mệnh đột nhiên rẽ khúc cua,khiến mọi hi vọng dâng lên….\n <br/>\n <br/>\n CP: Thường Hi x Đế Tuấn.\n</div>\n",
        "rating_value": 8.8
    },
    "boi-vi-ta-yeu-nguoi": {
        "ten_truyen": "boi-vi-ta-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/boi-vi-ta-yeu-nguoi/",
        "ten_truyen_full": "Bởi Vì Ta Yêu Ngươi",
        "tac_gia": "Trúc Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, cung đình, nhất thụ nhất công, đại thúc thụ, ngược luyến, sinh tử, HE\n <br/>\n <strong>\n  Chỉnh sửa:\n </strong>\n Hiên\n <br/>\n <br/>\n Tình yêu đối với một người là không có lỗi. Nếu có trách chỉ trách rằng đã yêu người không nên yêu.\n <br/>\n <br/>\n Đau khổ, bi thương, tuyệt vọng là điều không tránh khỏi nhưng ta tuyệt đối không hối không oán.\n</div>\n",
        "rating_value": 8.3
    },
    "huong-thao-thuc-tinh": {
        "ten_truyen": "huong-thao-thuc-tinh",
        "link_truyen": "https://truyenfull.io/huong-thao-thuc-tinh/",
        "ten_truyen_full": "Hương Thảo Thúc Tình",
        "tac_gia": "Bạch Hải Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Hắc Trư\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuẩn xuẩn ngây ngốc niên hạ công x mặt ngoài ôn nhu thực tế rất hung hăng đại thúc thụ, H văn, hiện đại.\n <br/>\n <br/>\n Ở lối đi bộ Phó Tiểu Thanh lại nhìn thấy được bóng lưng của một mỹ nhân khiêu gợi đang thổi cái huýt sáo,Chờ đối phương xoay người lại,\n <br/>\n <br/>\n Mới phát hiện đối phương là nam nhân??\n</div>\n",
        "rating_value": 9.0
    },
    "nhan-sinh-khong-co-neu-nhu-chi-co-ket-qua": {
        "ten_truyen": "nhan-sinh-khong-co-neu-nhu-chi-co-ket-qua",
        "link_truyen": "https://truyenfull.io/nhan-sinh-khong-co-neu-nhu-chi-co-ket-qua/",
        "ten_truyen_full": "Nhân Sinh Không Có Nếu Như, Chỉ Có Kết Quả",
        "tac_gia": "Di Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1.\n <br/>\n <br/>\n Thật sự mà nói Lâm Lập Thu bây giờ không có chút nào trách móc Trương Diệu Quân lúc đó bỏ đi mà không có chút nào lưu luyến, cậu nghĩ rằng bất quá chắc mình chỉ đau khổ một thời gian không nghĩ là đau khổ cả đời.\n <br/>\n <br/>\n Cậu có thể vĩnh viễn yêu một người ở nơi xa xôi, người ấy vĩnh viễn ở nơi đó, thật giống như một tín ngưỡng.\n</div>\n",
        "rating_value": 8.3
    },
    "gian-diep-o-cung-kim-chu-a": {
        "ten_truyen": "gian-diep-o-cung-kim-chu-a",
        "link_truyen": "https://truyenfull.io/gian-diep-o-cung-kim-chu-a/",
        "ten_truyen_full": "Gián Điệp O Cùng Kim Chủ A",
        "tac_gia": "Heathtasia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Tiểu Thư Nhi/ Aki\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Omega gián điệp thụ VS chân dài khống chế, khống chế cuồng, alpha kim chủ công, tương lai, cao H, thoải mái, mỹ nhân thụ.\n <br/>\n <br/>\n Vốn là một gián điệp ngoại vi nhỏ, nên công việc hằng ngày của K là lên mạng phụ trách việc an lợi cho đất nước.\n <br/>\n <br/>\n Nhưng bỗng một ngày hắn gặp được một  kim chủ lớn mạnh Alpha công muốn bao nuôi cậu….\n <br/>\n <br/>\n K: Tổ chức, tôi có thể cự tuyệt không?\n <br/>\n <br/>\n Tổ chức: Tổ chức cần cậu ẩn núp đến bên cạnh hắn!\n <br/>\n <br/>\n Cuối cùng gián điệp Omega nhỏ bị “làm” đến mang thai sau đó trở mặt… ┑(￣Д ￣)┍\n <br/>\n <br/>\n Chân dài to, chỉnh dung, Omega gián điệp thụ VS cuồng chân dài, cuồng khống chế, Alpha kim chủ công.\n <br/>\n <br/>\n O góc nhìn, phun tào văn.\n <br/>\n <br/>\n =======================================\n <br/>\n <br/>\n <strong>\n  Lời bình luận:\n </strong>\n <br/>\n <br/>\n <strong>\n  Câm như hến sờ sờ:\n </strong>\n Thật dễ thương! Manh manh tiểu thịt văn, đặc biệt ngọt, thụ mê mê cùng đáng yêu! Ngồi chờ cập nhật phiên ngoại….\n <br/>\n <br/>\n <strong>\n  Có Sao Băng!:\n </strong>\n Văn manh lại có thịt (mặt duy nhất thỏa mãn, có một khuyết điểm nhỏ là phần phiên ngoại còn chưa có làm xong ~~~~\n <br/>\n <br/>\n <strong>\n  Qedax:\n </strong>\n Từ trước đến giờ xem thịt văn đều chỉ coi thịt, nhưng mà dù sao truyện này cũng xem xong toàn bộ rồi.\n <br/>\n <br/>\n <strong>\n  Viên khả anh:\n </strong>\n Xem xong rồi, có một chút nhỏ là điềm văn…. Bình luận lúc 11:55 ngày 8-9-2016\n <br/>\n <br/>\n <strong>\n  Không phải năm tháng thua dưới tay người đẹp:\n </strong>\n Xem xong rồi, là một văn ngắn rất manh ~ thụ mãi đến tận cuối cùng công tỏ tình mới chính thức phát hiện ra bản thân yêu công, thật muốn thắp cho công vài cây nến\n <em>\n  23333\n </em>\n (ahahahaha), thụ không tính là phản quốc à, cậu ấy cái gì cũng chưa làm, ngoại trừ cùng công\n <em>\n  muối muối cất cất\n </em>\n thì chính là muối muối cất cất, hoàn toàn không có tiếp xúc với bất kỳ thứ gì đặc biệt. Công ban đầu là bao nuôi thụ, chỉ là đơn giản muốn tìm người bạn tình biết nghe lời và có thể dễ dàng buông tay, nhưng sau đó chậm rãi ở chung bên nhau mới bắt đầu để ý, cứ coi như là lâu ngày sinh tình đi, hay là mấy việc quan trọng khác. Trong truyện có lần công dụ dỗ thụ chơi\n <em>\n  quyền giao\n </em>\n , thật có chút hù người…\n <br/>\n <br/>\n <em>\n  *Muối muối cất cất: tức là XXOO, nói trắng ra là làm tình ==\n </em>\n <br/>\n <br/>\n <em>\n  *Quyền giao (\n </em>\n <em>\n  拳交): là 1 loại quan hệ ***, là cái kiểu chèn cả tay, bàn tay hoặc cánh tay vào trong cúc hoa… Cre:\n </em>\n <em>\n  Baidu\n </em>\n <em>\n  (muốn biết thêm mời click vào đọc).\n </em>\n <br/>\n <br/>\n <em>\n  *Manh ~ MOE: dễ thương, đáng yêu.\n </em>\n <br/>\n <br/>\n <em>\n  *O là Omega, A là Alpha, B là Beta.\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "chung-tinh": {
        "ten_truyen": "chung-tinh",
        "link_truyen": "https://truyenfull.io/chung-tinh/",
        "ten_truyen_full": "Chung Tình",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n Sentinel (Lính gác) and Guide (Dẫn đường), không hiểu cũng không sao, không ảnh hưởng đến việc đọc truyện.\n <br/>\n <br/>\n Cả câu chuyện là quá trình đi tới tình yêu của một lính dẫn  đường với tính cách rất đàn ông cùng với một lính gác vô cùng táo bạo.\n <br/>\n <br/>\n Trãi qua nhiều sóng gió đôi khi còn có chút ngạo kiều, lại có thiếu nữ tâm […] cố gắng trở thành nhị thập tứ hiếu hảo lão công; cường cường, ấm áp, ngọt, manh.\n <br/>\n <br/>\n <strong>\n  Biên tập đánh giá:\n </strong>\n <br/>\n <br/>\n Tần Vân sinh ra làm 1 Dẫn đường cấp thấp, tuy rằng không có tinh thần hệ, chỉ có thể khổ bức liều mạng tại tiền tuyến, còn bị người khác xem như “Băng vệ sinh”… nhưng ưu điểm là dũng cảm kiên cường lại có thực lực. Giấc mộng lớn nhất là sau khi xuất ngũ có thể lấy trợ cấp của chính phủ, kết hôn sinh tử, làm 1 hảo thanh niên. Đáng buồn thay, hắn gặp Mặc Xá Lý, người này bệnh thần kinh rất nghiêm trọng a! Làm gì phải hôn đến hôn đi, sao có thể tập trung chiến đấu cho tốt nha!? Hắn thầm nghĩ làm 1 mảnh “Băng vệ sinh” thầm lặng a!! Tần Vân tuy rằng chỉ là thấp cấp Dẫn đường, thế nhưng năng lực rất mạnh, tính cách đàn ông, có bốc đồng, cũng có trách nhiệm. Vốn tưởng rằng cả đời chỉ có thể ở tiền tuyến phát huy, không nghĩ tới lại có 1 cơ hội ngẫu nhiên, chỉ duy nhất hắn mới có thể  khai thông ý thức vân cho Thần cấp Lính gác hoàng đế Mặc Xá Lý. Hai người từ hiểu nhau đến yêu nhau, gặp được khó khăn cùng nhau vượt qua, hoàng đế bệ hạ ôn nhu, có chút ngạo kiều cùng lãng mạn, lại thêm 1 tinh thần hệ cự long có thiếu nữ tâm thích pha lê lóng lánh, phu phu mỗi ngày đều manh manh đát.\n</div>\n",
        "rating_value": 8.6
    },
    "dai-me-tieu-mach": {
        "ten_truyen": "dai-me-tieu-mach",
        "link_truyen": "https://truyenfull.io/dai-me-tieu-mach/",
        "ten_truyen_full": "Đại Mễ Tiểu Mạch",
        "tac_gia": "Thứ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : nntcm\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, 1×1, HE, ấm áp văn *trá hình bi kịch*\n <br/>\n <br/>\n Truyện kể về quá trình yêu nhau giữa Gạo và Lúa mì\n <br/>\n <br/>\n Ngoài ra còn thể hiện tình cảm anh em, tình thân gia đình và cả tình bạn giữa các nhân vật với nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "van-cong-vo-luoc-chi-nhi-nhan-duyen-thu": {
        "ten_truyen": "van-cong-vo-luoc-chi-nhi-nhan-duyen-thu",
        "link_truyen": "https://truyenfull.io/van-cong-vo-luoc-chi-nhi-nhan-duyen-thu/",
        "ten_truyen_full": "Văn Công Võ Lược Chi Nhị – Nhân Duyên Thứ",
        "tac_gia": "Nhược Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Băng Thiên Ly ta\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n tỷ tỷ Thiên Di\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, 1-1, anh tuấn công khả ái thụ, cường-nhược, HE\n <br/>\n <br/>\n <b>\n  Pairing:\n </b>\n Minh Mị (thích khách) x Bùi Thiên Huyễn (bạch thỏ vương gia – em út Bùi Thánh Ngữ)\n <br/>\n <br/>\n Công chúa khống chế ép buộc Minh Mị đi làm thích khách, bắt hắn ám sát ngự sử đại nhân là một việc vô cùng khó khăn, nhưng hắn lại gặp được một người mà người này nhìn thấy hắn lại chảy nước miếng đó là tiểu vương gia bạch thỏ.\n <br/>\n <br/>\n Sở thích cùng nhiệm vụ bắt buộc phải hoàn thành là việc làm khó khăn cả đôi đường, ắn đến tột cùng là nên hồi báo như thế nào, hay là tiền trảm hậu tấu a?\n <br/>\n <br/>\n “Ngươi chính là muốn thú vị nhị tiểu thư kia?” Minh Mị bất mãn chất vấn, tức giận Bùi Thiên Huyễn cứ nhất quyết đi tham gia luận võ chọn rể.\n <br/>\n <br/>\n “Mới không có nga, ta chỉ là muốn nói nàng 1 thân hồng y thật là đẹp, thế nhưng những người đó không hiểu sao lại kéo ta lên đài…”\n <br/>\n <br/>\n Minh Mị mỉm cười, ở trên trán Bùi Thiên Huyễn hôn 1 cái. “Nguyên lai là ngươi thích hồng sắc? Hảo, một ngày nào đó, ta sẽ phẫn y phục hồng sắc tới đón ngươi xuất giá.”\n <br/>\n <br/>\n Bùi Thiên Huyễn mặt đỏ lên, lập tức đẩy hắn ra.”Phi! Muốn kết hôn cũng là bản vương thú ngươi, ngươi, ngươi không nên vọng tưởng bản vương gả cho ngươi!”\n <br/>\n <br/>\n Minh Mị ngắm vẻ mặt nổi giận giận của y, càng nghĩ người trước mắt thật khả ái.\n <br/>\n <br/>\n “Còn có…” Bùi Thiên Huyễn mặt càng hồng, “Ta, ta cũng không phải tiểu hài tử, không cần ngươi hôn, hôn lên trán dỗ ta!”\n</div>\n",
        "rating_value": 6.5
    },
    "kia-mot-luong-hy-vong": {
        "ten_truyen": "kia-mot-luong-hy-vong",
        "link_truyen": "https://truyenfull.io/kia-mot-luong-hy-vong/",
        "ten_truyen_full": "Kia Một Luồng Hy Vọng",
        "tac_gia": "Thủy Mặc Chi Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Minorthing\n <br/>\n <strong>\n  Thể loại:\n </strong>\n chủ công, hiện đại, trước ngược công sau ngược thụ, tra thụ biến trung khuyển, kết 1×1.\n <br/>\n <strong>\n  CP chính:\n </strong>\n Bành Vũ x Hứa Minh TrạcH\n <br/>\n <strong>\n  CP phụ:\n </strong>\n Ôn Gia x Lam Bác, Lam Nghị (ngạo kiều hay trốn tránh công x độc chiếm dục siêu cường song sinh thụ, niên thượng, thụ truy công, HE.)\n <br/>\n <br/>\n Bành Vũ vốn có ngoại hình không gì xuất sắc lại có một khuyết điểm chân bị tật nên cậu không bao giờ suy nghĩ rằng mình có sẽ người yêu.\n <br/>\n Bỗng một ngày cậu gặp tình yêu sét đánh với một anh chàng đẹp trai phong độ ngời ngời.Tính tình chàng trai khá hung hăng, độc mồm độc miệng, hành động lại tùy hứng, nhưng anh cam lòng dung túng hết thảy mọi thói xấu của người này.\n <br/>\n <br/>\n Tiện công tra thụ, bao dung công x ngạo kiều thụ (tôi tôn thờ nguyên tắc thằng nào tra ắt sẽ bị ngược).\n</div>\n",
        "rating_value": 8.1
    },
    "soi-trao": {
        "ten_truyen": "soi-trao",
        "link_truyen": "https://truyenfull.io/soi-trao/",
        "ten_truyen_full": "Sôi Trào",
        "tac_gia": "Huỳnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Phiêu Linh\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1, HE.\n <br/>\n <br/>\n Hàn Qúy Bắc và Âu Dương Kính vốn là đôi bạn thân với nhau lại ở cùng chung một chỗ làm việc nhiều năm với nhau. Bồng một ngày  không thể tin được người đàn ông yêu đơn phương bạn thân mười năm kia, lại có thể nói với mình rằng: “Tôi thích cậu.”\n <br/>\n <br/>\n Liệu cậu sẽ phải làm sao?\n</div>\n",
        "rating_value": 8.9
    },
    "so-gia-huynh-de": {
        "ten_truyen": "so-gia-huynh-de",
        "link_truyen": "https://truyenfull.io/so-gia-huynh-de/",
        "ten_truyen_full": "Sở Gia Huynh Đệ",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Uyển Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, huynh đệ, nhất công nhất thụ, cường công cường thụ\n <br/>\n <br/>\n Sở Thận Chi được ví như vương tử trong xử sở thân thoại khi hắn là tổng giám đốc tập đoàn Sở thị.\n <br/>\n <br/>\n Bên ngoài không ai có thể bắt bẻ cũng như tìm được khuyết điểm trên người hắn, chỉ những người ở Sở gia mới biết được đứa con cả của Sở gia, lãnh đạo tối cao của Doanh nghiệp Sở thị, nhưng có một cái cực kì khủng bố, khủng bố đến mức thành khuyết điểm – LUYẾN..ĐỆ..THÀNH..SI!Sủng nịch, che chở, Sở Thiên Ngọc tính cách kì quái từ nhỏ chính là như vậy, được ca ca nâng niu trong lòng bàn tay mà lớn lên.\n <br/>\n <br/>\n Tiểu hài tử ngày xưa nay đã là 1 thiếu niên trưởng thành…\n <br/>\n <br/>\n Sủng ái ngày xưa nay đã trở thành lưu luyến si mê…\n <br/>\n <br/>\n Khiến dục vọng bao phủ lý trí, vượt qua cả ranh giới cấm kị…\n <br/>\n <br/>\n Là ai thần phục ai? Là ai đoán chừng ai?\n</div>\n",
        "rating_value": 7.5
    },
    "vinh-hoa-phu-quy-ket-tu-thu": {
        "ten_truyen": "vinh-hoa-phu-quy-ket-tu-thu",
        "link_truyen": "https://truyenfull.io/vinh-hoa-phu-quy-ket-tu-thu/",
        "ten_truyen_full": "Vinh Hoa Phú Quý - Kết Tử Thụ",
        "tac_gia": "Kết Tử Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p class=\"wysiwyg-text-align-center\">\n  <strong>\n   Edit:\n  </strong>\n  Chen Wan\n  <br/>\n  <strong>\n   Thể loại:\n  </strong>\n  đam mỹ, cổ trang, hào môn thế gia, tình hữu độc chung, thanh thủy văn, BE.\n  <br/>\n  <br/>\n  Lúc xưa khi  Cao Kiên nhìn thấy Nguyễn Lương mà người kia tựa như châu ngọc bên ngoài lạnh nhạt.\n  <br/>\n  <br/>\n  Người kia đồi xử với hắn được xem như là tốt nhất nhưng cũng là người tàn nhẫn với hắn nhất.\n  <br/>\n  <br/>\n  Cuối cùng, Cao Kiên vẫn không thể nào lý giải được rốt cuộc việc gặp gỡ Nguyễn Lương là vận may hay là kiếp nạn của hắn?\n  <br/>\n  <br/>\n  Khi Cao Kiên nhìn thấy ý cười trong đôi mắt tựa như hoa đào của Nguyễn Lương, hắn lại không thể ngăn cản bản thân mơ mộng đến chuyện vĩnh hằng.\n  <br/>\n  <br/>\n  Nhưng con người vốn rất tham lam, một khi giành được thứ tốt, người ta lại mong muốn có được thứ tốt hơn mà không hề bận tâm đến việc thứ tốt hơn đó liệu có phải là dành cho mình hay không?\n </p>\n</div>\n",
        "rating_value": 6.0
    },
    "doi-phuong-muon-thong-bao-voi-anh-rang-vut-me-truc-ma-di": {
        "ten_truyen": "doi-phuong-muon-thong-bao-voi-anh-rang-vut-me-truc-ma-di",
        "link_truyen": "https://truyenfull.io/doi-phuong-muon-thong-bao-voi-anh-rang-vut-me-truc-ma-di/",
        "ten_truyen_full": "Đối Phương Muốn Thông Báo Với Anh Rằng Vứt Mẹ Trúc Mã Đi",
        "tac_gia": "Ủy Quỷ Ô Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Dương Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, đô thị tình duyên, thanh mai trúc mã. Tùy hứng moe công x Nhân, thê thụ\n <br/>\n <br/>\n Chơi với nhau từ nhỏ nhưng bỗng sáu năm sau, bỗng dưng lại bị trúc mã tỏ tình, sau đó liền có một cố sự đùng đùng bành bạch ở chung. Ơ? Sao mình phải để đùng đùng bành bạch ở phía trước?\n</div>\n",
        "rating_value": 7.9
    }
}