{
    "ach-the": {
        "ten_truyen": "ach-the",
        "link_truyen": "https://truyenfull.io/ach-the/",
        "ten_truyen_full": "Ách Thê",
        "tac_gia": "Thiên Sứ J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Khiết Mạc (1-6), Hữu Tử (7-hết)\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, hắc đạo lão đại thê nô cường công, tuyệt mỹ kỳ quặc nhược thụ, công sủng thụ\n <br/>\n <b>\n  Cặp chính:\n </b>\n Lãnh Thiết Sinh x Duẫn Huyền Niệm\n <br/>\n <b>\n  Cặp phụ\n </b>\n : Địch Dĩnh x Lãnh Niệm Sinh\n <br/>\n <br/>\n Người ngoài nhìn vào thì thấy Duẫn Huyền Niệm vốn là thân nam nhi nhưng  lại mang dung mạo nữ tử. Đã vậy, khi lớn lên hắn cũng  rất xinh đẹp đi. Nhưng chẳng bao giờ có hành động nào cho thấy hắn là nữ  ah! Đáng tiếc hắn chưa kịp nói rõ đều này,  đã bị tên nam nhân khốn kiếp kia nằng nặc đòi cưới hắn về nhà cho bằng được. Giờ thì hay rồi đây, lỡ như tên đó phát hiện ra sự thật. Thì hắn sao có thể giữ lại mạng nhỏ của mình được chứ. Chắc thế nào cũng bị y nổi điên lên mà giết chết tươi?\n <br/>\n <br/>\n Đêm động phòng hoa chúc đang tốt đẹp thế kia. Mỹ kiều thê bỗng nhiên biến thành mỹ nam tử? Lãnh Thiết Sinh sao có thể không khiếp sợ. Càng làm bản thân thêm buồn bực chính là, mặc kệ nương tử của mình là nam hay nữ, đều đã chiếm trọn lòng y, ko có cách gì buông ra được. Chỉ là, phải làm thế nào để nương tử căm này có thể hiểu rõ ràng tâm ý của y chứ.\n <br/>\n <br/>\n Duẫn Huyền Niệm liếc xéo y, cười nhạt 1 cái.\n <br/>\n <br/>\n Nếu như được, hắn nhất định sẽ bảo tướng công mua toàn bộ sách cấm nơi này.\n <br/>\n <br/>\n Tướng công nhọc lòng săn sóc, biết hắn ở phòng bếp nhóm lửa mệt nhọc, mua sách đến để hắn thuận tiện sử dụng. Duẫn Huyền Niệm cúi đầu nhẩm tính, bất quá chỉ có năm cuốn mà thôi, nấu một bửa cơm cũng chẳng đủ nữa là.\n <br/>\n <br/>\n Ngẩng đầu, nhìn nam nhân đang tràn ngập chờ mong  ngốc nghếch kia mà cười tươi như hoa. Chờ đi ── “Tối nay ngươi sẽ được ăn bữa cơm nữa sống nữa chín cho xem, Lãnh gia!’ …….\n</div>\n",
        "rating_value": 8.0
    },
    "ac-huynh-tai-ben-ac-huynh-ben-nguoi": {
        "ten_truyen": "ac-huynh-tai-ben-ac-huynh-ben-nguoi",
        "link_truyen": "https://truyenfull.io/ac-huynh-tai-ben-ac-huynh-ben-nguoi/",
        "ten_truyen_full": "Ác Huynh Tại Bên (Ác Huynh Bên Người)",
        "tac_gia": "Lililicat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển tải:\n </b>\n Catalyst – Nam Phong\n <br/>\n <b>\n  Thể loại:\n </b>\n Giang hồ, cung đình, huyễn huyễn, hài, quái dị (?), incest, HE.\n <br/>\n <br/>\n Nội dung truyện xoay quanh về hai anh em  xuất thân trong gia đình thế gia.\n <br/>\n <br/>\n Có thể nói người anh tài giỏi, tháo vát, bá đạo.\n <br/>\n <br/>\n Về người em yếu ớt, tài hoa, xinh đẹp.\n <br/>\n <br/>\n HOẶC,\n <br/>\n <br/>\n Đây là câu chuyện về hai anh em chỉ sợ thiên hạ bất loạn.\n <br/>\n <br/>\n Với thằng anh háo sắc, cuồng em, mặt dày.\n <br/>\n <br/>\n Với thằng em trạch nam, ngây thơ, tai hại.\n <br/>\n <br/>\n <strong>\n  Văn án chính chủ ^^~\n </strong>\n <br/>\n <br/>\n Ý xấu hoa tâm ca ca khi dễ thành thật hướng nội tuyệt mỹ đệ đệ,\n <br/>\n <br/>\n Kết quả đệ đệ giận dữ thành tiểu công, ăn luôn ca ca viên này hoa tâm củ cải lớn cố sự.\n <br/>\n <br/>\n Nội dung nhãn: Niên hạ hào môn thế gia giang hồ ân oán\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Nhân vật chính: Mộ Dung Long Sách, Mộ Dung Đức Âm\n <br/>\n <br/>\n Cái khác: Huynh đệ, niên hạ, mỹ công, cường thụ\n</div>\n",
        "rating_value": 7.7
    },
    "vong-tinh-thuy-phien-ngoai-tam-the-tu-thiep": {
        "ten_truyen": "vong-tinh-thuy-phien-ngoai-tam-the-tu-thiep",
        "link_truyen": "https://truyenfull.io/vong-tinh-thuy-phien-ngoai-tam-the-tu-thiep/",
        "ten_truyen_full": "Vong Tình Thủy – Phiên Ngoại Tam Thê Tứ Thiếp",
        "tac_gia": "Diễm Tuyết Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tĩnh Nguyệt\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Anh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại..\n <br/>\n <br/>\n Mọi chuyện bắt đầu tự  khi cả nhà trên dưới Tần gia dọn đến Đào Hoa Ổ ở Giang Nam trong 5 năm để hoàn thành lời hứa với Đào Hoa Ổ chủ Nghiêm Thanh Nhẫm.Nhưng mọi chuyện lại không thể ngờ sẽ xảy ra thì lại xuất hiện  Nghiêm Thanh Nhẫm vẫn nuôi một mối tình không thế dứt với Tần lão gia Tần Chính vì thế gây nên bao sóng gió giữa hắn với thất vị chủ tử mà người chịu khổ cuối cùng lại là lão gia. Tình thế như vậy hỏi sao mọi người có thể yên ổn mà hưởng thụ qua 5 năm? Do đó Dược Vương Lâm Tề đã dùng một loại thuốc có tên Vong Tâm Đan để Nghiêm Thanh Nhẫm quên đi hết hồng trần thế sự lẫn tình cảm của hắn dành cho lão gia. Vong Tâm Đan là loại thuốc khi uống vào con ngưởi sẽ quên hết mọi thứ, thanh tâm quả dục, nói trắng ra là cái xác biết đi. Những tưởng một viên Vong Tâm Đan có thể kết thúc hết mọi chuyện, ngờ đâu người nên dùng nó thì lại không dùng, người không nên dùng thì lại dùng tất. Từ đó sóng gió mới lại nổi lên và câu chuyện của chúng ta đã bắt đầu.\n</div>\n",
        "rating_value": 7.4
    },
    "chuc-anh-hanh-phuc": {
        "ten_truyen": "chuc-anh-hanh-phuc",
        "link_truyen": "https://truyenfull.io/chuc-anh-hanh-phuc/",
        "ten_truyen_full": "Chúc Anh Hạnh Phúc",
        "tac_gia": "Bắp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, đoản văn.\n <br/>\n <br/>\n Tình yêu rất kì lạ, nó có thể làm con người ta hạnh phúc tột cùng, nhưng cũng làm người ta đau khổ đến chết. Hạnh phúc rất mỏng manh, rất dễ vỡ, đòi hỏi hai người yêu nhau phải yêu thương và nhường nhịn nhau. Tương lai của anh và cậu không biết sẽ như thế nào, không biết có ở bên nhau suốt đời hay không? Chỉ biết hiện tại anh cần cậu và cậu cũng vậy, như thế là đủ.\n</div>\n",
        "rating_value": 7.6
    },
    "toi-cua-khi-ay": {
        "ten_truyen": "toi-cua-khi-ay",
        "link_truyen": "https://truyenfull.io/toi-cua-khi-ay/",
        "ten_truyen_full": "Tôi Của Khi Ấy",
        "tac_gia": "Buta Chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, twoshot, 1×1, HE.\n <br/>\n Nhân vật chính: Tạ Minh Huy × Ngô Bảo An\n <br/>\n <br/>\n Lời tự xự của nhân vật chính:« \" Tôi của khi ấy, đã bỏ lỡ rất nhiều điều.\n <br/>\n <br/>\n Đối với Bảo An, cậu đã bỏ lỡ cả thanh xuân của mình, còn có thêm cả hạnh phúc mà cậu đáng ra phải tận hưởng. Quan trọng hơn, là bỏ lỡ Minh Huy.\n <br/>\n <br/>\n Còn Minh Huy, anh chỉ bỏ lỡ cơ hội nắm lấy tay Bảo An, dũng cảm kéo cậu ấy đi hết quãng đường còn lại.\n <br/>\n <br/>\n Cậu và anh khác nhau. Thế nhưng trong những điều họ bỏ lỡ, đều có nhau, đều là cả thế giới của người kia. »\n</div>\n",
        "rating_value": 9.2
    },
    "bac-si-ta-benh-roi": {
        "ten_truyen": "bac-si-ta-benh-roi",
        "link_truyen": "https://truyenfull.io/bac-si-ta-benh-roi/",
        "ten_truyen_full": "Bác Sĩ, Ta Bệnh Rồi",
        "tac_gia": "吴佩桐XI",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Luoyan\n <br/>\n <b>\n  Cp:\n </b>\n Vương Thanh x Phùng Kiến Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hài hước, ấm áp, 1×1, HE\n <br/>\n Giả vờ lãnh khốc bác sĩ nãi công x yêu nghiệt ngốc manh vận động viên thụ ❤\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (6 chương chính văn – 2 phiên ngoại)\n <br/>\n <br/>\n Một câu chuyện tình yêu vui nhộn giữa bác sĩ và chàng bệnh nhân chỉ vì muốn gặp người mình thương mà suốt ngày chàng nói mình bệnh.\n <br/>\n <br/>\n “Bác sĩ Vương, tôi bị bệnh......”\n <br/>\n <br/>\n “Lại bệnh?”\n <br/>\n <br/>\n “Ân...... ngã bệnh rồi.”\n <br/>\n <br/>\n “Nơi nào không thoải mái?”\n <br/>\n <br/>\n “Gần đây đêm dài đằng đẵng,bạn bè bên cạnh đều có đôi có cặp, chỉ mình tôi đêm đêm chăn đơn gối chiếc khó ngủ, thường xuyên nửa đêm tỉnh dậy một mình chờ đợi trời sáng, bóng tối bao trùm lấy tôi, bác sĩ Vương, tôi cảm thấy nếu cứ như vậy mãi tôi liền phát điên mất”\n <br/>\n <br/>\n “......” Vương Thanh ho nhẹ một tiếng......\n <br/>\n <br/>\n “Bác sĩ Vương, anh nói xem tôi nên điều trị như thế nào?”\n <br/>\n <br/>\n “Bó tay......” Vương Thanh ngoài miệng nói như vậy, trong lòng lại đang rít gào: Mau nói CẦN TÔI LÀM BẠN TRAI CẬU!!\n <br/>\n <br/>\n Quá trình theo đuổi bác sĩ Vương nội tâm bánh bèo thích giả vờ mặt ngầu lãnh khốc của vận động viên Phùng bằng tám trăm loại bệnh tào lao trên đời =)))\n</div>\n",
        "rating_value": 8.4
    },
    "bao-boi-tinh-nhan": {
        "ten_truyen": "bao-boi-tinh-nhan",
        "link_truyen": "https://truyenfull.io/bao-boi-tinh-nhan/",
        "ten_truyen_full": "Bảo Bối Tình Nhân",
        "tac_gia": "Ái Khuê Đích Ngã (Tôi yêu Kyu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại:\n </strong>\n điềm văn, hơi ngược, sinh tử, 1×1, HE\n <br/>\n <strong>\n  Tình Trạng Bản Gốc:\n </strong>\n Hoàn (80 chương)\n <br/>\n <br/>\n Jung Yunho ngồi trên sopha, vẻ mặt bình tĩnh nhìn màn hình TV, khiến người ta không thể biết trong nội tâm hắn đã nổi trận lôi đình.\n <br/>\n <br/>\n Nhìn cảnh bảo bối của mình ở bên nữ nhân khác ngọt ngào, trong lòng càng ngày càng cảm thấy buồn bực, sớm biết vậy lúc trước sẽ không đồng ý để bảo bối quay phim.\n <br/>\n <br/>\n Hiện tại, có cảnh diễn trên giường cũng không nói cho mình, để mình ngồi ở nhà xem phim của bảo bối, mà cậu lại chạy tới tham gia cái bữa tiệc chúc mừng gì đó!\n</div>\n",
        "rating_value": 7.2
    },
    "luu-thuy-kim-trieu": {
        "ten_truyen": "luu-thuy-kim-trieu",
        "link_truyen": "https://truyenfull.io/luu-thuy-kim-trieu/",
        "ten_truyen_full": "Lưu Thủy Kim Triêu",
        "tac_gia": "Tinh Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên việt, cổ trang, chủ công, chủng điền văn, tú tài công x người hầu thụ, trung khuyển tráng thụ, ấm áp, hỗ sủng, 1×1, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương chính văn\n <br/>\n <b>\n  Editor\n </b>\n : Dyong- chan (chương 1-4), Kogi @Sadaharu (chương 5-20)\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn thành\n <br/>\n <br/>\n Mưa phùn thành phong, ai kham cùng kết xuân thảo mộng.\n <br/>\n <br/>\n Hiểu nguyệt thanh sơn, lưu thủy triều triều phục cuộc đời này.\n <br/>\n <br/>\n Xuyên việt cổ đại nông thôn, một ít việc vặt bình thản.\n <br/>\n <br/>\n Thụ hầu hạ công chậm rãi lớn lên, thi cử công danh, thành nghiệp lớn. Thụ chất phác ngay thẳng, hết thảy đều đem công làm trung tâm. Công thụ ảnh hưởng lẫn nhau, tác động qua lại ăn ý ấm áp, cảm giác hạnh phúc phảng phất từ đầu đến cuối, chủ yếu là chủng điền văn. Ăn sáng cháo loãng, sinh hoạt hàng ngày, ấm áp chữa khỏi.\n</div>\n",
        "rating_value": 8.7
    },
    "giet-nguoi-app": {
        "ten_truyen": "giet-nguoi-app",
        "link_truyen": "https://truyenfull.io/giet-nguoi-app/",
        "ten_truyen_full": "Giết Người App",
        "tac_gia": "Dấu Trừ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Biến thái mỹ công - Ôn nhu cường thụ. BE ( rõ ràng là kém may mắn, vơ đại thế mà lại trúng một bộ BE (╥_╥) nhưng có PN, hy vọng sẽ bớt đau đớn hơn)\n <br/>\n <b>\n  Editor\n </b>\n : Riz\n <br/>\n <br/>\n Ta đã thấy người kia.\n <br/>\n <br/>\n Hắn khoảng chừng 20 tuổi, sự nghiệp thành công, lớn lên rất tuấn tú, và có một người bạn trai.\n <br/>\n <br/>\n Bạn trai hắn vóc dáng không cao, so với hắn có điểm nhỏ bé, trắng nõn sạch sẽ, luôn mặc một thân tây trang, một thân nam sĩ đầy mùi nước hoa.\n <br/>\n <br/>\n Ta không thích bạn trai hắn, quá nữ tính. Lớn lên giống con gái, động tác cử chỉ cũng giống con gái. Một vẻ mặt kiểu tinh anh của xã hội, nhìn người bằng nửa con mắt.\n <br/>\n <br/>\n Chính là ta không thích, nhưng Mạc Hi thích —— Mạc Hi chính là người kia. Mạc Hi đặc biệt thích cái tên tiểu bạch kiểm kia, đặc biệt sủng hắn, nhìn hắn mà hận không thể mỗi ngày đều đem người ôm vào trong ngực. Ta thường xuyên nhìn thấy Mạc Hi giúp tên tiểu bạch kiểm kia mang khăn choàng cổ, đút hắn ăn cơm, thậm chí còn cột dây giày cho hắn. Lúc hắn làm những việc này ánh mắt đặc biệt ôn nhu, nụ cười khiến người ta có cảm giác vô cùng ấm áp.\n</div>\n",
        "rating_value": 6.8
    },
    "co-quoc-tinh-su": {
        "ten_truyen": "co-quoc-tinh-su",
        "link_truyen": "https://truyenfull.io/co-quoc-tinh-su/",
        "ten_truyen_full": "Cổ Quốc Tình Sự",
        "tac_gia": "Quân Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cổ Quốc Tình Sự\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Su Ling\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang nam nam hiện đại cao H chính kịch mỹ nhân thụ x phúc hắc công.\n <br/>\n <br/>\n Tác phẩm hạn chế độ tuổi, độc giả chưa đủ 18 tuổi đừng vào đọc.\n <br/>\n <br/>\n Ở vùng đất xa xôi có một vương quốc Lâu Lan là một cổ quốc cường đại hùng vĩ xưng bá đại mạc, lại vô cùng phồn vinh lại và phóng khoáng, khí trời quanh năm nóng bức, con người nơi đây chỉ mặc một bộ áo ngoài rất mỏng.\n <br/>\n <br/>\n Lưu truyền rằng các đời quốc vương đều là người song tính nhưng huyệt dâm của bọn hắn tuyệt đối không thể tùy tiện bị chạm vào, vì một khi bị nam nhâm đụng qua, không điên cuồng bị thao làm sẽ dục hỏa đốt người mà chết.\n <br/>\n <br/>\n Phồn Nguyệt là quốc vương đẹp nhất của Lâu Lan quốc, hắn vì đói khát quá mức mà nửa đêm trần truồng chạy trong hoàng cung, sau đó bị một thị vệ to gan đụng vào bướm nộn.\n <br/>\n <br/>\n Phồn Nguyệt dâm tính đại phát không muốn bạc đãi bản thân, đành phải công khai tuyển chọn vương phu, yêu cầu cơ bản chính là vẻ ngoài đẹp trai, có kê ba lớn.\n <br/>\n dương v*t lớn thoạt nhìn ngay thẳng phúc hắc đẹp trai công x dâm dãng nhưng một lòng si tình quốc vương thụ.\n <br/>\n <br/>\n 1v1, không có pháo hôi!\n <br/>\n <br/>\n Phần cuối có tiểu ngược.\n</div>\n",
        "rating_value": 7.6
    },
    "vong-tinh-than": {
        "ten_truyen": "vong-tinh-than",
        "link_truyen": "https://truyenfull.io/vong-tinh-than/",
        "ten_truyen_full": "Vọng Tinh Thần",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, nhất thụ nhất công, cường công cường thụ, sinh tử văn, HE\n <br/>\n <b>\n  Cặp đôi\n </b>\n : Ngôn Tử Tinh x Thác Bạt Chân\n <br/>\n <b>\n  Độ dài\n </b>\n : quyển 1 (70 chương + 2 phiên ngoại), quyển 2 (20 chương + 1 phiên ngoại)\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt Cầm Vân\n <br/>\n <br/>\n <em>\n  (Nằm trong: Ma Da hệ liệt ; Những bộ có liên quan: Đoạn tình kết, Vương phi của ta là nam nhân, Tỏa tình khiên)\n </em>\n <br/>\n <br/>\n Nguyên nhân bắt nguồn từ việc Ngôn Tử Tinh muốn kiềm hãm mối họa ngoại xâm lớn nhất của Minh quốc, vì thế hắn không thể không phụng mệnh đi cứu viện cho nhị vương tử của Tây Quyết là Thác Bạt Chân.\n <br/>\n <br/>\n Nhưng ai lại ngờ tới rằng  Thác Bạt Chân  lại là người quỷ kế đa đoan, mặc dù nhận sự cứu trợ của hắn, lại vẫn đầy bụng nghi ngờ, làm hại cả hai người cùng rơi vào hiểm cảnh bị tập kích.\n <br/>\n <br/>\n Ngôn Tử Tinh đầy một bụng oán khí chờ cơ hội trả thù, có lòng tốt cứu người lại suýt chút nữa phải trả giá bằng cái mạng nhỏ của mình, hắn làm sao có thể chịu được uất ức!\n <br/>\n <br/>\n Thác Bạt Chân lại bởi vì sốt cao mà mất đi ký ức, quên mất thân phận của chính mình?\n <br/>\n <br/>\n Con sói đơn độc trên thảo nguyên kia hiếm có khi rơi vào thế bị động, nhân cơ hội này khiến cho hắn yêu mình, có lẽ cũng là một chủ ý không tồi…\n <br/>\n <br/>\n —- ◇ ◆ ◇ —-\n <br/>\n <br/>\n Ngôn Tử Tinh chầm chậm bước về phía Thác Bạt Chân, gần đến nỗi có thể cảm nhận được từng hơi thở đang phun trên mặt hắn, sau đó chậm rãi nói từng chữ: “Ngươi ngay cả tên của ta cũng không còn nhớ, ngươi nói xem, ta nên phạt ngươi như thế nào đây?”\n <br/>\n <br/>\n Thác Bạt Chân bình tĩnh nhìn hắn, thần sắc bất biến, sau một hồi trầm mặc mới nói: “Ngươi thích là được.”\n <br/>\n <br/>\n Ngôn Tử Tinh xác nhận Thác Bạt Chân quả nhiên không còn nhớ gì cả, trong lòng không khỏi cười lớn: Một khi đã như vậy, ta đây liền không khách khí!\n <br/>\n <br/>\n Hắn đánh giá Thác Bạt Chân, cảm thấy dung mạo của Thác Bạt Chân càng lúc càng hiển lộ ra vẻ anh tuấn, người cũng xem như là “ngon miệng”, liền cười trầm, nói: “Đây là tự ngươi nói đấy.”\n <br/>\n <br/>\n Sau đó liền ôm lấy bả vai Thác Bạt Chân, chầm chậm tiến sát tới, cuối cùng thần tốc hôn một cái lên mặt hắn.\n <br/>\n <br/>\n —- ◇ ◆ ◇ —-\n <br/>\n <br/>\n Hùng ưng trên thảo nguyên, là vĩnh viễn không thể bị thuần phục.\n <br/>\n <br/>\n Nếu muốn ở cùng một chỗ với bọn chúng, chỉ còn cách cũng biến mình thành một con chim ưng, cùng nó bay lượn trên bầu trời.\n <br/>\n <br/>\n Ta mặc kệ ngươi có thực sự mất trí nhớ hay không, nhưng có một số việc, một số lời nói, ta vĩnh viễn đều sẽ ghi nhớ!\n <br/>\n <br/>\n Ngôn Tử Tinh nhất thời cao hứng, đánh lừa Thác Bạt Chân lúc này đã mất đi ký ức, Thác Bạt Chân còn mang thai đứa con của Ngôn Tử Tinh.\n <br/>\n <br/>\n Khởi đầu trong lòng là sự thương hại đối với Thác Bạt Chân, dần dần lại nảy sinh ái ý, những lo lắng âm thầm giữa hai người cũng dần dần hình thành.\n <br/>\n <br/>\n Ngôn Tử Tinh không khỏi sa vào lưới tình mê đắm, Thác Bạt Chân cho dù mất đi ký ức, nhưng tới cùng vẫn là một con sói trên thảo nguyên, ký ức của hắn một ngày nào đó sẽ khôi phục, dã tâm một ngày nào đó cũng sẽ bốc cháy, đến khi ấy, không tự chủ được sẽ phải trả giá bằng chân tâm của cả hai người, nên làm thế nào đây?\n <br/>\n <br/>\n Mà một màn diễn giả thành thật này, rốt cuộc lại phải làm thế nào để kết thúc?\n <br/>\n <br/>\n —- ◇ ◆ ◇ —-\n <br/>\n <br/>\n Thác Bạt Chân đau đớn vô cùng, gắng sức tựa lên người Ngôn Tử Tinh, hai tay ôm chặt lấy cái bụng thật to.\n <br/>\n <br/>\n “A Chân, ngươi phải sinh rồi!”\n <br/>\n <br/>\n “Hỗn trướng! Lão tử không biết phải sinh hay sao! Là ai hại lão tử như vậy!” Thác Bạt Chân dùng lực bấu chặt lấy tay Ngôn Tử Tinh, ra sức chửi ầm lên.\n <br/>\n <br/>\n “Là ta, là ta, đều là lỗi của ta! Ngươi đừng nóng giận, mau nằm xuống đi.” Ngôn Tử Tinh đối với tính tình của hắn thực sự là không còn biện pháp, toát mồ hôi dỗ dành hắn nằm xuống.\n <br/>\n <br/>\n Ngôn Tử Tinh thấy khuôn mặt anh tuấn của hắn bởi vì nghiến răng nghiến lợi mà nhăn nhó vặn vẹo, liền biết hắn lại nổi lên một cơn đau, nhưng mình cũng không có biện pháp nào, chỉ đành ngồi ở một bên cùng hắn. Loại cảm giác bất lực này khiến Ngôn Tử Tinh sốt ruột bất an.\n <br/>\n <br/>\n Lần đầu tiên làm phụ thân, thấy Thác Bạt Chân rên rỉ trằn trọc như vậy, khiến trái tim hắn như cũng thắt lại.\n</div>\n",
        "rating_value": 9.1
    },
    "muoi-nam-thu-tinh": {
        "ten_truyen": "muoi-nam-thu-tinh",
        "link_truyen": "https://truyenfull.io/muoi-nam-thu-tinh/",
        "ten_truyen_full": "Mười Năm Thư Tình",
        "tac_gia": "Thiền Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Vườn trường, đoản văn, hiện đại, Nhật Bản\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <b>\n  Vai chính:\n </b>\n Tiểu Sam Hòa Thụ | Vai phụ: Thanh Mộc Chí Ba\n <br/>\n <br/>\n Câu chuyện được xây dựng ở đất nước Nhật Bản, nói về mối tình của hai nhân vật lúc còn thanh xuân.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Câu chuyện bắt đầu với Tiểu Sam Hòa Thụ chỉ là một công dân bình thường ở Tokyo,\n <br/>\n <br/>\n Một ngày nọ,\n <br/>\n <br/>\n Anh đột nhiên nhận được tin, bạn học thời cấp ba đã lâu không liên lạc Thanh Mộc Chí Ba đã qua đời.\n <br/>\n <br/>\n Điều khiến người khác kinh ngạc chính là,\n <br/>\n <br/>\n Thanh Mộc Chí Ba cư nhiên để lại toàn bộ tài sản cho Tiểu Sam Hòa Thụ?\n <br/>\n <br/>\n Tiểu Sam Hòa Thụ đầu óc mơ hồ ngồi lên tàu trở về quê nhà.\n <br/>\n <br/>\n Chờ đợi anh là một đoạn hồi ức của tuổi trẻ.....\n <hr/>\n Lời biên tập\n <br/>\n <br/>\n Đây là một câu chuyện nhẹ nhàng, thổi một cơn gió buồn vào lòng tôi.... Khi còn trẻ họ đã từng bỏ lỡ nhau, để rồi khi trưởng thành lại bị vận mệnh chia cách. Câu chuyện này, không ngược lên ngược xuống, hai người họ vẫn luôn hướng về nhau! Hãy tin tưởng điều này ^^\n <br/>\n <br/>\n *\n <em>\n  Trước khi vào truyện mình có 1 ít lưu ý nho nhỏ, vì truyện được lấy bối cảnh ở Nhật Bản nên chắc chắn trong truyện sẽ có nhắc đến vài địa danh ở Nhật, mà mình lại ngu ngốc -_-  có vài địa danh như “Tokyo” đã được dịch ra chính xác thì mình vẫn giữ nguyên, còn vài địa danh khác lại được phiên âm TQ thì mình đã có tra nhưng bí vẫn hoàn bí nên mình mạn phép để nguyên phiên âm TQ nhé ^^! Về phần tên nhân vật thì mình cũng giữ nguyên phiên âm TQ nốt hiuhiu vì tên Nhật hơi khó đối với mình T~T! Mong các bạn thông cảm.\n </em>\n <br/>\n <br/>\n <em>\n  Trong truyện sẽ có suy nghĩ của nhân vật chính giữa hiện tại và quá khứ, nên cách xưng hô cũng sẽ khác 1 ít, Hòa Thụ của hiện tại là 28 nên xưng “Anh”, còn Hòa Thụ của 10 năm trước sẽ xưng “cậu” cho phù hợp độ tuổi nhé.\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "quy-ngai-dinh-kien": {
        "ten_truyen": "quy-ngai-dinh-kien",
        "link_truyen": "https://truyenfull.io/quy-ngai-dinh-kien/",
        "ten_truyen_full": "Quý Ngài Định Kiến",
        "tac_gia": "Khưu Trì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Red de Ed\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, niên hạ, giới giải trí, ngọt ngào, hài nhẹ\n <br/>\n <br/>\n Kỹ năng đặc biệt của ngài chế tác có tên là “đàng hoàng đứng đắn mà nói năng linh tinh”.\n <br/>\n <br/>\n Cũng bởi anh tạo ra vỏ bọc bên ngoài đàng hoàng và đứng đắn quá mức, nên người trong cả cái showbiz đều chả phát hiện anh đang nói năng linh tinh.\n <br/>\n <br/>\n Vì thế anh trở thành ma dâm cuồng quy tắc ngầm có hậu cung là một nửa giới âm nhạc Hoa ngữ…\n <br/>\n <br/>\n Ngài ca sĩ: Đắng lòng vcl.\n <br/>\n <br/>\n Công: Ca sĩ giấm vương châu Á (thật) x Thụ: Nhà chế tác cuồng quy tắc ngầm (giả).\n</div>\n",
        "rating_value": 9.1
    },
    "nguyet-hoa-nhu-si": {
        "ten_truyen": "nguyet-hoa-nhu-si",
        "link_truyen": "https://truyenfull.io/nguyet-hoa-nhu-si/",
        "ten_truyen_full": "Nguyệt Hoa Như Sí",
        "tac_gia": "Phong Yên Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ trang cung đình, cường cường, sinh tử văn, cường tướng quân thụ, phúc hắc thái y công, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 125 chương\n <br/>\n <b>\n  Editor:\n </b>\n Zeyuki\n <br/>\n <br/>\n Câu chuyện tình yêu giũa lãnh đạm ôn nhã thái y công cùng ngạo khí bá đạo tướng quân thụ gặp nhau thì sẽ có chuyện gì xảy ra sau đó liệu là hạnh phúc hay đau khổ?\n <br/>\n <br/>\n Mối nhân duyên bắt nguồn từ  trận chiến ở Nguyên Tây, từ lúc đó vận mệnh đã an bài cuộc đời cả hai người bắt đầu dây dưa.\n <br/>\n <br/>\n Tất nhiên, tình yêu chân chính phải từ bên trong liệt hỏa rèn đúc, hợp ý và tín nhiệm cũng từ trong chiến hỏa mà thăng hoa.\n <br/>\n <br/>\n Hai người từ phồng mũi trừng mắt đến tình hữu độc chung, rồi thành cam tâm tình nguyện nguyện nắm tay nhau cả đời, cùng nhau đi tới đầu bạc răng long.\n <br/>\n <br/>\n Một người nhìn lạnh lùng, đạm mạc nhưng bên trong lại mãnh liệt vô cùng, đối mặt với thế nhân, có dũng khí cầm tay người hắn thương cả đời.\n <br/>\n <br/>\n Kiếp này có ngươi làm bạn, đời này ta còn cầu chi?\n <br/>\n <br/>\n Chỉ nguyện cùng ngươi đời đời kiếp kiếp, sớm tối bên nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "dung-cham-vao-cau-ay": {
        "ten_truyen": "dung-cham-vao-cau-ay",
        "link_truyen": "https://truyenfull.io/dung-cham-vao-cau-ay/",
        "ten_truyen_full": "Đừng Chạm Vào Cậu Ấy",
        "tac_gia": "King Corn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, Có H_ Ngược + Sủng_ Hiện đại_NP, Có vài từ ngữ nhạy cảm ¥¥ Tiểu Mỹ Thụ x Lạnh Lùng Mỹ Công\n <br/>\n <br/>\n Ngay từ khi 18 tuổi thì thụ đã là  trai bao,cuộc sống của cậu rất bình thường khi cậu sống một mình ở căn phòng lầu 3 ở chung cư, và tên của cậu là Tiểu Nam ( 23 tuổi), dì cậu thì ở riêng\n <br/>\n <br/>\n Còn anh công thì hoàn cảnh hoành toàn ngược lại bởi cậu là con trai nhà giàu 26 tuổi đã có xe hơi và nhà riêng từ nhỏ đến lớn đã đầy đủ và sung sướng, hiện tại đang làm giám đốc ở công ty do cha cậu là ông Lâm Đại Bá đứng đầu, cậu ta tên là Lâm Bảo nhưng hay còn gọi là Peter...\n <br/>\n <br/>\n Dòng chữ in nghiêng: suy nghĩ của nhân vật\n</div>\n",
        "rating_value": 6.4
    },
    "ma-dao-khuynh-nguyen": {
        "ten_truyen": "ma-dao-khuynh-nguyen",
        "link_truyen": "https://truyenfull.io/ma-dao-khuynh-nguyen/",
        "ten_truyen_full": "Ma Đạo - Khuynh Nguyên",
        "tac_gia": "Khuynh Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ đại, Thánh -Ma nội chiến, 1 x 1, bốc đồng vô tâm công, lãnh đạm nhược thụ, niên thượng, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Phiêu -Nghiệt.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (7 phần +2 phiên ngoại).\n <br/>\n <br/>\n Y là đứa con riêng của bá tước phu nhân nên người trong gia tộc không ưa y, các anh cùng mẹ khác cha của y thường xuyên cùng với đám bạn của chúng bắt nạt y. Năm y 10 tuổi, y vì một lần bị vu oan ăn trộm thức ăn đãi khách nên bỏ nhà ra đi.\n <br/>\n <br/>\n Y từ nhỏ luôn ước mình có được sức mạnh để không bị ức hiếp. Trong lúc lang thang vừa đói vừa mệt, y gặp được một Ma đạo sư và xin gia nhập Ma giáo đoàn. Điều y mong muốn sắp trở thành sự thật vì y nghe nói chỉ những kẻ mạnh mới được Ma giáo đoàn trọng dụng và chống đối được với Thánh giáo đoàn của Quân vương.\n</div>\n",
        "rating_value": 6.7
    },
    "the-than-khuynh-nguyen": {
        "ten_truyen": "the-than-khuynh-nguyen",
        "link_truyen": "https://truyenfull.io/the-than-khuynh-nguyen/",
        "ten_truyen_full": "Thế Thân - Khuynh Nguyên",
        "tac_gia": "Khuynh Nguyên (Khuynh Hoan)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, ngụy phụ tử, ngược, có H, vô tình công x nhược thụ, HE\n <br/>\n <br/>\n Cậu là con trai trên danh nghĩa của hắn. Cậu thay thế cho con trai đã chết của hắn, mà đứa bé kia chính là do cha ruột cậu hại chết. Cha cậu sau đó trên đường chạy trốn đã mất vì tai nạn.\n <br/>\n <br/>\n Hắn nhận cậu làm con nuôi, cốt yếu bắt cậu thay cha cậu trả nợ máu. Khi cậu còn nhỏ, cậu hoàn toàn không hiểu tại sao cha nuôi thỉnh thoảng lại nổi giận mà đem cậu ra đánh. Lớn hơn một chút, cậu lờ mờ nhận ra hắn rất ghét cậu. Dù cậu cố gắng học thật giỏi, cố gắng làm tốt việc nhà, hắn vẫn không hài lòng mà còn mắng nhiếc đánh đập nhiều hơn.\n</div>\n",
        "rating_value": 6.7
    },
    "giang-mong": {
        "ten_truyen": "giang-mong",
        "link_truyen": "https://truyenfull.io/giang-mong/",
        "ten_truyen_full": "Giang Mộng",
        "tac_gia": "Liễu Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ngược thân, SE, đoản văn.\n <br/>\n <br/>\n Đây chỉ là những đoản văn nhỏ của hai nhân vật nhưng lại là một bản tình ca buồn, khi một người chỉ muốn sống bình lặng bên người mình thường còn một người thì lại chọn con đường đế vương để đi, ai sẽ là người hối hận?\n <br/>\n <br/>\n _ Kỳ Nhi, ta muốn cùng ngươi cai trị thiên hạ.\n <br/>\n <br/>\n _ Hoàng thượng, Kỳ Nhi muốn người trở lại là Lãnh ca. Ta không cần thiên hạ, ta chỉ cần ngươi! Đến Thiên Sơn với ta được không? Chúng ta làm một đôi phu phu không màng thế sự,sống an nhàn cả đời.\n <br/>\n <br/>\n _Xin lỗi. Xe ngựa ta đã chuẩn bị cho ngươi. Người đâu! Tiễn Quận vương! - Đế vương phẩy tay áo lạnh lùng rời đi.\n <br/>\n <br/>\n Câm lặng, tự hỏi là do số trời đã định ngươi làm thiên tử hay do ngươi quá muốn làm làm thiên tử? Lãnh ca?\n</div>\n",
        "rating_value": 8.9
    },
    "luong-trong-thien": {
        "ten_truyen": "luong-trong-thien",
        "link_truyen": "https://truyenfull.io/luong-trong-thien/",
        "ten_truyen_full": "Lưỡng Trọng Thiên",
        "tac_gia": "Nguyệt Bội Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, huyền ảo, cường công cường thụ, ngược tâm\n <br/>\n <b>\n  Edit\n </b>\n : Nấm Rơm\n <br/>\n <br/>\n Tẫn Trọng đang thực hiện  nhiệm vụ làm thế thân, nhưng sau khi hoàn thành liệu hắn có thể tử tâm ly khai? A, muốn nói mình là thế thân, ngươi cũng quá đề cao chình mình… Tần Trọng cũng hiểu rõ được bản thân tướng mạo bình thường, cùng với người Đạm Nguyệt Ngân yêu tha thiết một điểm cũng không giống. Cứ như vậy ly khai là tốt nhất cho dù sẽ tan nát cõi lòng, thân tử… Mà thôi! Để hắn dùng cả đời này đổi lấy hạnh phúc của Đạm Nguyệt Ngân, hắn kiếp sau kiếp sau cũng không nguyện tái kiến Đạm Nguyệt Ngân … Chết không vào luân hồi, để hồn phách tiêu tán. Một đạo sấm sét đưa hồn phách tứ tán của hắn một lần nữa tụ tập, định nhãn đã thấy Đạm Nguyệt Ngân ôm ấp thi thể của hắn! Đạm Nguyệt Ngân chẳng lẽ hận hắn đến vậy sao, dù hắn đã chết cũng không buông tha mà?!\n</div>\n",
        "rating_value": 8.0
    },
    "ai-than-ai-tac-quai-he-liet-man-nguyet-tinh-nhan": {
        "ten_truyen": "ai-than-ai-tac-quai-he-liet-man-nguyet-tinh-nhan",
        "link_truyen": "https://truyenfull.io/ai-than-ai-tac-quai-he-liet-man-nguyet-tinh-nhan/",
        "ten_truyen_full": "[Ái Thần Ái Tác Quái Hệ Liệt] Mãn Nguyệt Tình Nhân",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ trang, ôn nhu công, nhược thự, 1×1, HE\n <br/>\n <b>\n  Edit\n </b>\n : nấm rơm ^^\n <br/>\n <br/>\n Tỷ tỷ của Tôn Duẫn Thần ra đi khi hắn được mười bốn tuổi, để lại cho hắn một người tỷ phu và một tiểu hài tử. Cũng vì thế mà hắn thay tỷ tỷ chăm sóc tiểu hài tử ấy và ở bên cạnh an ủi tỷ phu.\n <br/>\n <br/>\n Tôn Duẫn Thần yêu thầm người tỷ phu ấy, nhưng hắn đành phải chôn chặt ái tình đó sâu tận trong lòng. Hắn bất chấp phải mang tiếng là ăn bám, bị bao kẻ dèm pha, hắn đều im lặng chịu đựng, chỉ mong được ở bên cạnh tỷ phu.\n <br/>\n <br/>\n Mỗi tháng vào ngày trăng tròn, tỷ phu sẽ bước vào phòng của hắn, hắn sẽ dùng thân thể này để an ủi nỗi lòng của tỷ phu, và hắn biết tỷ phu cũng đang thương hại hắn, nhưng càng làm như thế hắn càng thêm thống khổ và lún sâu trong ái tình không lối thoát ấy.\n <br/>\n <br/>\n 4 năm sau, vào một ngày tảo mộ, tình cờ có một vị tiểu thư đi ngang qua mộ của tỷ tỷ hắn, thế là cuộc sống của hắn hoàn toàn bị thay đổi.\n</div>\n",
        "rating_value": 8.9
    },
    "a-thiep": {
        "ten_truyen": "a-thiep",
        "link_truyen": "https://truyenfull.io/a-thiep/",
        "ten_truyen_full": "A Thiệp",
        "tac_gia": "Ám Dạ Hành Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hắc bang, ngược luyến tình thâm, BE….\n <br/>\n <b>\n  Edit:\n </b>\n Bột Mì QQ\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương\n <br/>\n <br/>\n Ta kể ngươi nghe câu chuyện này cũng bởi vì cậu ấy tên A Thiệp là người mà ta từng rất yêu.\n <br/>\n <br/>\n Vào năm ấy khi  Lý Đang lên làm long đầu lão đại, hắn mới 27 tuổi, vì ta và hắn luôn vào sinh ra tử với nhau cho nên tất nhiên ta cũng được hắn đề bạt, trở thành nhị đương gia của Đông Hưng. Đương nhiên đám thúc bá trong bang cũng tranh cãi về việc này, điểm đó khiến Lý Đang đau đầu muốn chết. Bọn ta năm 14 tuổi đã vào hắc đạo, đi trên con đường này đã chịu đủ phong ba. Lý Đang có thể leo đến vị trí như ngày hôm nay, tất nhiên có liên quan đến việc hắn thủ đoạn tàn nhẫn cùng tư duy tinh mật. Hơn nữa hắn cũng không dễ dàng bại trong tay đàn bà, bởi vì, hắn vốn không thích đàn bà!\n <br/>\n <br/>\n Lý Đang thích là loại tiểu tử trông sạch sẽ thuần khiết một chút, không nhất thiết phải thật đẹp nhưng nhất định phải đơn thuần. Vì vậy, khi ta lần đầu tiên nhìn thấy A Thiệp, ta đã biết, Lý Đang chắc chắn sẽ không tha cho cậu ấy.\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-nu-chinh-o-ben-kia": {
        "ten_truyen": "tong-tai-nu-chinh-o-ben-kia",
        "link_truyen": "https://truyenfull.io/tong-tai-nu-chinh-o-ben-kia/",
        "ten_truyen_full": "Tổng Tài, Nữ Chính Ở Bên Kia",
        "tac_gia": "Trọc Tửu Tàn Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Xuyên thư, Hào môn thế gia, Chủ thụ, Nhẹ nhàng, Pháo hôi, Tiểu bạch.\n <br/>\n <b>\n  Editor:\n </b>\n Dưa Muối 1980\n <br/>\n <br/>\n Không bao giờ Diệp An Thần có thể tưởng tượng ra có ngày mình lại được xuyên không, nhưng ở đây thì hắn lại xuyên vào cuốn tiểu thuyết ngôn tình với nội dung xoay quanh vị tổng tài trong truyện thuyết, đối mặt với vấn đề này hắn  chỉ muốn nói \"A...A...A\".\n <br/>\n <br/>\n Cũng vì vậy màDiệp An Thần đã tự cảm thấy, mục tiêu đời này của cậu chính là dời xa nữ chính, tránh khỏi nam chính, cự tuyệt làm một pháo hôi (kẻ thứ 3 trong tình yêu). Thế nhưng, nữ chính à, cô xuất hiện trước mặt tôi thực sự tốt sao? Tổng tài đại nhân, để nữ chính một mình đi nội dung vở kịch thật sự đàn ông chứ?\n <br/>\n <br/>\n Diệp An Thần (chọt chọt Đông Phương Tuyệt): Anh nên học nữ chính chăm chú đi lại kịch bản a!\n <br/>\n <br/>\n Đông Phương Tuyệt (ôm chặt lấy ai đó): Vậy hãy để cho nàng đi một mình đi.\n <br/>\n <br/>\n Diệp An Thần: Tổng tài đại nhân, nghe nói nữ chính sinh cho anh một bánh bao nhỏ liền nhận được một trăm triệu đi.\n <br/>\n <br/>\n Đông Phương Tuyệt: Bảo bối, đó gọi là yêu nghiệt được không.\n <br/>\n <br/>\n Diệp An Thần: Tổng tài đại nhân, anh hại nữ chính thảm hại như vậy thực sự không đau lòng sao?\n <br/>\n <br/>\n Đông Phương Tuyệt (lần thứ hai mãnh liệt ôm lấy người nào đó): Đây là hoài nghi trong lòng tôi có người khác?\n <br/>\n <br/>\n Diệp An Thần (đẩy người bên cạnh mình ra): Tổng tài đại nhân, kì thực tôi chỉ muốn nói, tôi là chủ là pháo hôi thôi, nữ chính, ở bên kia.\n</div>\n",
        "rating_value": 8.7
    },
    "thich-khach": {
        "ten_truyen": "thich-khach",
        "link_truyen": "https://truyenfull.io/thich-khach/",
        "ten_truyen_full": "Thích Khách",
        "tac_gia": "Liễu Mộc Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ABO, tương lai, cơ giáp, cường cường, siêu chậm nhiệt\n <br/>\n <b>\n  Editor:\n </b>\n dream ex\n <br/>\n <br/>\n Thật sự thì Thẩm Tu Vân được xem như một thích khách cũng bởi hắn  từng giết rất nhiều người\n <br/>\n <br/>\n Dù người đó hắn có quen biết, không quen biết, nổi tiếng, không nổi tiếng.\n <br/>\n <br/>\n Đối với Thẩm Tu Vân mà nói, đó chẳng qua là một tờ giấy, trên tờ giấy viết một cái tên, thêm địa chỉ và thời hạn mà thôi.\n <br/>\n <br/>\n Chỉ cần tờ giấy này giao đến tay Thẩm Tu Vân, cũng như là báo trước với Diêm Vương Điện, trong kỳ hạn, người nhất định phải chết.\n <br/>\n <br/>\n Bởi vậy, người trong giang hồ phong Thẩm Tu Vân danh hào – Vân Vô Thường.\n <br/>\n <br/>\n Quỷ Vô Thường, lấy mạng người, Thẩm Tu Vân cho ngươi chết vào canh ba, không ai dám giữ ngươi tới canh năm.\n <br/>\n <br/>\n Một kiếm Lưu Vân, sao chuyển trăng dời, từ đó âm dương đôi ngả.\n <br/>\n <br/>\n Rất ít người biết hình dáng Thẩm Lưu Vân, bởi vì người nhìn thấy hắn hầu như đều chết.\n <br/>\n <br/>\n Mà rất nhiều người chết dưới kiếm Thẩm Lưu Vân, tại một khắc trước khi chét kia, bất kể nam nữ, đều có ánh mắt vô cùng rung động, thậm chí mang theo mấy phần hoảng hốt, giống như trong nỗi khổ mất mạng, bọn họ cảm nhận được không phải là kinh sợ, mà là... kinh diễm.\n <br/>\n <br/>\n Thẩm Tu Vân từ nhỏ là giết người mà tồn tại.\n <br/>\n <br/>\n Nếu không giết người khác, người khác sẽ giết hắn. Ban đầu, hắn giết người để sống sót, về sau nhìn khắp giang hồ cũng không ai có thể giết được hắn, hắn lại giết người vì tiền, vì nữ nhân, vì cuộc sống xa hoa lãng phí dâm đãng.\n <br/>\n <br/>\n Nhưng, vào lúc hắn biết hưởng nhân thế phồn hoa, thậm chí đem đương triều thiên tử dẫm ở dưới chân, tay cầm Lưu Vân kiếm kề cổ y, nhìn y kéo dài hơi tàn, lúc đó, Thẩm Tu Vân bỗng nhiên không rõ vì sao mình lại giết người.\n <br/>\n <br/>\n Là một thích khách, vào lúc hắn không muốn giết người, liền có nghĩa là, còn cách cái chết không xa.\n <br/>\n <br/>\n Lúc chết, Thẩm Tu Vân đối với thế giới này không còn gì lưu luyến. Thậm chí khi hắn biết cái người hay chạy đến căn nhà gỗ tìm hắn uống rượu kia chính là Thất Hoàng tử đương triều, sau khi tiên đế chết sẽ thành tân đế, hắn cũng không ngạc nhiên.\n <br/>\n <br/>\n Chỉ là một khắc khi nhắm mắt, cảm nhận được đôi môi kia mềm mại mà nóng bỏng, đau khổ gọi tên hắn, Thẩm Tu Vân mới cảm thấy có chút hoang mang, hắn muốn giơ kiếm lên, giết chết kẻ dám mạo phạm hắn, nhưng đã không còn chút sức lực nào.\n <br/>\n <br/>\n Muốn sống lại kiếp này sao?\n</div>\n",
        "rating_value": 9.0
    },
    "cuu-luc-tram-chu": {
        "ten_truyen": "cuu-luc-tram-chu",
        "link_truyen": "https://truyenfull.io/cuu-luc-tram-chu/",
        "ten_truyen_full": "Cửu Lục Trầm Chu",
        "tac_gia": "Thấp Thực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LotusEn\n <br/>\n <b>\n  Beta\n </b>\n : Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện dại,\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (18 chương + 6 phiên ngoại)\n <br/>\n <br/>\n Theo tác giả nói thì truyện được viết theo thể loại  gương vỡ lại lành có thêm tình tiết rất cẩu huyết.\n <br/>\n <br/>\n Các nhân vật trong truyện có sinh tử, không có song tính, không logic cho lắm nên xin hãy chú ý để tránh.\n <br/>\n <br/>\n Nhẹ nhàng nóng nảy ấm ức công × (bị câm) đáng yêu nhát gan nhân thê thụ\n <br/>\n <br/>\n Tính cách của công thụ cũng không được bình thường cho lắm.\n <br/>\n <br/>\n Tốt nhất là không nên áp dụng logic thông thường để đọc.\n <br/>\n <br/>\n <em>\n  Đánh giá:\n </em>\n <br/>\n <br/>\n <em>\n  @[Thu cây dâu quét văn quét mạn quét kịch zizi không biết mỏi mệt]:\n </em>\n Kiểu mối tình cẩu huyết truyền thống, ngược ít, ba công dùng mưu kế quấy rối công và thụ, khiến cả hai chia tay. Sau đó công thụ đều rất là thảm, một người nóng nảy ấm ức và một người câm, bánh bao rất đáng yêu. Truyện ngắn quá, đọc chưa thỏa mãn mà đã hết mất rồi.\n <br/>\n <br/>\n <em>\n  @[Miêu quân pikapiu]:\n </em>\n Nóng nảy thâm tình công X ẩn nhẫn người câm thụ. Gương vỡ lại lành, sinh tử, có chua xót cũng có ngọt ngào. Truyện rất ngắn rất ngắn, với một người thích Tám năm cô độc như tôi thì bản này không ngược nổi tôi đâu. Nhưng mà tôi rất là thích đọc vào lúc ăn cơm trưa tiện tay xem phần phiên ngoại vô cùng ngọt. Truyện vẫn ngắn quá đi mất.\n <br/>\n <br/>\n <em>\n  @[Một năm không thể ăn món lẩu]:\n </em>\n Táo bạo thâm tình công x tự ti cứng cỏi thụ, sinh tử/ gương vỡ lại lành/ công sủng thụ. Ba công thật chẳng ra làm sao, công thụ rất là thật đáng thương, một người bị đánh còn một người bị độc, cũng may phiên ngoại thụ có thể nói được một chút. Đoạn viết từ góc nhìn của công rất nhiều nên thấy công rất đáng thương, táo bạo sủng thê, thụ kiên cường nhuyễn nhu, nhi tử hai người rất đáng yêu!\n</div>\n",
        "rating_value": 8.2
    },
    "tong-giam-doc-cung-chieu-tinh-nhan-yeu-nghiet": {
        "ten_truyen": "tong-giam-doc-cung-chieu-tinh-nhan-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cung-chieu-tinh-nhan-yeu-nghiet/",
        "ten_truyen_full": "Tổng Giám Đốc Cưng Chiều Tình Nhân Yêu Nghiệt",
        "tac_gia": "Lê Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đam mỹ, hào môn thế gia\n <br/>\n <b>\n  Số chương:\n </b>\n 35 chương\n <br/>\n <b>\n  Editor:\n </b>\n Dịch Tử Hiên\n <br/>\n <br/>\n Tô Dục vốn là tổng tài của một tập đoàn nhưng vô tình tên lại xuất hiện trong cuốn tiểu thuyết Khế ước tình nhân của tổng giám đốc Satan khiến hắn rất là bực bội. Không biết tại sao chỉ ngủ một giấc mà linh hồn của hắn lại xuyên vào Tô Dục trong tiểu thuyết. Hắn phải làm như thế nào?\n <br/>\n <br/>\n {Khế ước tình nhân của tổng giám đốc Satan} Đoạn ngắn:\n <br/>\n <br/>\n Cuồng Bá Duệ bá đạo nói: Chỉ cần em ngoan ngoãn nghe lời, tôi sẽ sủng ái em.\n <br/>\n <br/>\n Nữ chủ ngồi trên giường, khuôn mặt như hoa lăn dài mấy giọt nước mắt, bàn tay ôm lấy chiếc chăn che đi thân thể ngọc ngà của mình: Tổng giám đốc, tôi van anh, xin anh hãy tha cho tôi đi.\n <br/>\n <br/>\n Nam chủ nghe thấy liền cười lạnh, bóp chặt lấy cằm của nữ chủ, giọng điệu âm trầm: Thật là không ngoan ngoãn, tôi nhất định phải hảo hảo trừng trị em.\n <br/>\n <br/>\n Nữ chủ nghe vậy liền sợ hãi: Không, anh không nên tới đây.\n <br/>\n <br/>\n Đoạn ngắn sau:\n <br/>\n <br/>\n Nam chủ một mặt dịu dàng đấm lưng cho hắn: Dục, tôi có phải rất nghe lời không?\n <br/>\n <br/>\n Câu Thần tương đối hài lòng: Ừm\n <br/>\n <br/>\n Nam chủ vừa được khen hai mắt liền tỏa sáng: Vậy Dục có phải nên thưởng cho tôi không? (vừa nói bàn tay vừa trượt xuống nơi nào đó.)\n <br/>\n <br/>\n Câu Thần khẽ mỉm cười: Nếu như anh làm cho tôi không thoải mái thì sẽ không có lần sau.\n <br/>\n <br/>\n Nam chủ gật đầu khẳng định, hắn nỡ lòng nào làm thương Dục cơ chứ?\n</div>\n",
        "rating_value": 8.0
    },
    "niem-nien-huu-du": {
        "ten_truyen": "niem-nien-huu-du",
        "link_truyen": "https://truyenfull.io/niem-nien-huu-du/",
        "ten_truyen_full": "Niệm Niên Hữu Dư",
        "tac_gia": "Tinh Phân Dữu Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 60 chương\n <br/>\n <b>\n  Editor:\n </b>\n Cà Tím Nướng\n <br/>\n <b>\n  Des bìa:\n </b>\n Chồn\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ABO, thầy trò niên hạ, giai đoạn trước thụ nuôi công, giai đoạn sau công ngụy bao nuôi thụ, chủ thụ, ngược, gương vỡ lại lành, hoa quý vũ quý*, nhân duyên gặp gỡ,  1vs1, có thịt, HE\n <br/>\n (Hoa quý vũ quý/Hoa quý mùa mưa: nói về tuổi thanh xuân (16-17), đầy sức sống, bỡ ngỡ, khát vọng…)\n <br/>\n <b>\n  Cp:\n </b>\n Dư Hành x Nhâm Niệm Niên\n <br/>\n Lạnh lùng quái gở minh tinh công x Xinh đẹp lạc quan thầy giáo thụ\n <br/>\n <br/>\n Dù có thiên sang bách khổng*, mỉm cười cũng thế.\n <br/>\n <br/>\n (Thiên sang bách khổng: Khuyết tật khắp nơi, vấn đề nghiêm trọng. Bị tàn phá nặng nề, thương tật đầy mình)\n <br/>\n <br/>\n Một câu chuyện tình yêu nhẹ nhàng nhưng lại vô cùng cảm động của hai nhân vật. Lòng em có anh, Niên Niên có Dư.\n <br/>\n <br/>\n Diễn viên: Nhâm Niệm Niên, Dư Hành ┃ Phối hợp diễn: Khâu Tòng Quân, Kiều Minh, Hứa Phiên Phiên, Thái Hàm ┃ Cái khác: Chủ thụ, hiện đại\n <br/>\n <br/>\n CP chính: AO\n <br/>\n <br/>\n CP phụ: BA\n</div>\n",
        "rating_value": 8.8
    },
    "thang-nho-ngoc": {
        "ten_truyen": "thang-nho-ngoc",
        "link_truyen": "https://truyenfull.io/thang-nho-ngoc/",
        "ten_truyen_full": "Thằng Nhỏ Ngốc",
        "tac_gia": "Liễu Mãn Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 小笨蛋\n <br/>\n <b>\n  Edit\n </b>\n : tÁo\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ hiện đại, ấm áp...\n <br/>\n <br/>\n Nhân vật chính của truyện là La đại thiếu gia La Vực với tính nết quái đản, hỉ nộ vô thường, tâm ngoan thủ lạt,vì vậy  tới khi y bị bệnh, chó a mèo a bao năm phải sống dưới dâm uy của y đồng loạt vỗ tay ăn mừng, lén lút nói sau lưng y hai từ: Báo ứng!\n <br/>\n <br/>\n Tuy nhiên La Vực đúng là La Vực, thì y nào có chết dễ như vậy.\n <br/>\n <br/>\n La đại thiếu gia lượn qua quỷ môn quan một vòng, khi trở về đời dường như cũng không mang thù hằn oán hận gì, trái lại còn quyết tâm giúp người làm việc thiện, cố gắng làm anh trai tốt, ông chủ tốt, người bạn tốt, công dân tốt đầy “Dịu dàng”, “Bao dung” và “Hữu ái”. Ai kia tham gia làm từ thiện, nhiệt tình bảo vệ môi trường, còn cứu giúp chăm sóc một thanh niên chậm phát triển, tấm lòng nhân hậu có nhật nguyệt chứng giám…\n <br/>\n <br/>\n Hung ác nham hiểm thần kinh công X Ngốc thụ\n <br/>\n <br/>\n Đây là một câu chuyện ấm áp ~\n <br/>\n <br/>\n (Trí não của Quả Quả chỉ như đứa nhỏ, bị người ta bắt nạt cũng không biết, thương lắm, thế nên ông trời (aka tác giả) mới phái tên hung ác, nham hiểm lại cô độc như ông chủ La tới để đá bay bọn đáng ghét dám bắt nạt em, sau đó một tên điên và một bé ngốc tay nắm tay sống happy forever ~)\n</div>\n",
        "rating_value": 9.1
    }
}