{
    "du-lang-cong-vu": {
        "ten_truyen": "du-lang-cong-vu",
        "link_truyen": "https://truyenfull.io/du-lang-cong-vu/",
        "ten_truyen_full": "Dữ Lang Cộng Vũ",
        "tac_gia": "Trúc Điệp Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, nam nam sinh tử, bá đạo mỹ công vs ôn nhu cường thụ, ấm áp điềm văn (nhưng hem phải là hem có ngược), HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn (50 chương).\n <br/>\n <b>\n  Couple:\n </b>\n Tần Phát Huy x Thái Hiên Sinh.\n <br/>\n <br/>\n Thái Hiên Sinh vốn có thân thế từ lang tộc (tuy chỉ có 1/2 huyết thống thôi, nhưng vẫn được xem như là lang tộc), và là một bác sĩ, anh yêu đơn phương Tần Hành Sơn, cũng là người bạn tốt nhất của anh, tuy nhiên  anh không dám nói ra tình cảm của mình.\n <br/>\n <br/>\n Trong bữa tiệc kết thúc cuộc sống độc thân của Tần Hành Sơn, Thái Hiên Sinh gặp được Tần Phát Huy, em họ của Tần Hành Sơn. Từ đây anh và Phát Huy cứ dây dưa không dứt ra được.\n <br/>\n <br/>\n Cuộc sống an bình của anh đã bị náo loạn, thù hận, âm mưu, lừa dối, anh phải làm thế nào để đối mặt với tất cả. Tần Phát Huy? Rốt cuộc cậu có yêu tôi không? Sao lại lừa dối tôi? Tôi sẽ không bao giờ tha thứ!\n</div>\n",
        "rating_value": 7.2
    },
    "ban-ghi-chu-hang-ngay-khoi-cu-chu": {
        "ten_truyen": "ban-ghi-chu-hang-ngay-khoi-cu-chu",
        "link_truyen": "https://truyenfull.io/ban-ghi-chu-hang-ngay-khoi-cu-chu/",
        "ten_truyen_full": "Bản Ghi Chú Hàng Ngày (Khởi Cư Chú)",
        "tac_gia": "Hàn Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ trang, cung đình, ấm áp và nhắng~, nhất thụ nhất công, tình cảm chậm rãi dưng khi chín thì rất ư là mùi, chính sự khá nhiều vì hoàng đế này siêng quá kể đi, kết thúc viên mãn tròn trịa~~ (HE)\n <br/>\n <b>\n  Biên tập:\n </b>\n Phỉ Thúy\n <br/>\n <br/>\n Anh vốn là một hoàng đế có xuất thân từ nhân gian cầm gậy tre khởi nghĩa.\n <br/>\n <br/>\n Còn cậu lại là một thường nhật xá nhận còn sống sót lại ở triều đại trước.\n <br/>\n <br/>\n Tất Tử Hạo vì bảo toàn tính mạng cho mình mà quỳ gối xin hàng. Cậu tiếp tục bổn phận ghi ghép cách vua sinh hoạt hằng ngày, nhưng là để vạch trần lớp mặt nạ giả nhân giả nghĩa của tân hoàng đế.\n <br/>\n <br/>\n Nào ai ngờ, Phương Quý Bắc không chỉ là kẻ ngu ngốc dốt đặc cán mai mà ngay cả ấn dấu ngọc tỉ cũng lộn ngang lộn ngược, càng đần hơn là coi cậu thành ra tiểu thái giám!\n <br/>\n <br/>\n Song khi ở bên nhau lâu ngày, cậu dần dần nhận ra tấm lòng thành thật cố gắng làm cho dân của anh. Nên bản ghi chép không hề có những hành động hung ác của loạn thần tặc tử.\n <br/>\n <br/>\n Khi đối mặt với sự chất phác và ngay thẳng của người này, cậu nên làm sao với niềm rung động trong tim đây?\n <br/>\n <br/>\n Chuyện tình ô long trong cấm cung giữa văn thần láu cá ngầm và hoàng đế chất phác.\n</div>\n",
        "rating_value": 6.9
    },
    "nhuu-lan-dai-thi-co-my-nhan-y-sinh": {
        "ten_truyen": "nhuu-lan-dai-thi-co-my-nhan-y-sinh",
        "link_truyen": "https://truyenfull.io/nhuu-lan-dai-thi-co-my-nhan-y-sinh/",
        "ten_truyen_full": "Nhựu Lận Đại Thí Cổ Mỹ Nhân Y Sinh",
        "tac_gia": "Vô Địch Kiêm Gia Đại Nữ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nhựu Lận Đại Thí Cổ Mỹ Nhân Y Sinh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tạm dịch\n </b>\n : Chà đạp đại mông mỹ nhân bác sĩ\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 10 chương\n <br/>\n <b>\n  Edit+Beta\n </b>\n : Dĩm Dĩm\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, cao H, nam×nam, hiện đại, song tính, sinh tử, hắc bang, 1×1\n <br/>\n <br/>\n Có một ngày hắc đạo đại ca đi khám nha khoa, gặp một bác sĩ nhỏ.\n <br/>\n <br/>\n Bác sĩ nhỏ lớn lên thật thanh tú, khiến cho hắc đạo đại ca công chỉ nghĩ đến việc làm khóc cậu.\n <br/>\n <br/>\n Bác sĩ nhỏ mông thật lớn, khiến cho hắc đạo đại ca chỉ nghĩ đến việc thao chết cậu.\n <br/>\n <br/>\n Thuộc tính:\n <i>\n  Nhìn như lưu manh kỳ thật hiểu lễ phép còn có điểm thiên nhiên tra công(trên giường mới lộ bản chất tra) × nhìn như quạnh quẽ kỳ thật mềm mại nhân thê hơn nữa còn thực si tình thụ.\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "hu-nhi-di-dai-o-day-cho-em-den": {
        "ten_truyen": "hu-nhi-di-dai-o-day-cho-em-den",
        "link_truyen": "https://truyenfull.io/hu-nhi-di-dai-o-day-cho-em-den/",
        "ten_truyen_full": "[Hư Nhĩ Dĩ Đãi] Ở Đây Chờ Em Đến!",
        "tac_gia": "Túc Do Như Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt văn, đô thị tình duyên, niên thượng, 1×1, xinh đẹp bĩ bĩ thụ x ôn nhu đảm đang công, bao dưỡng, thanh thủy, truyện ngắn, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ngụy Lai, Lục Vị Miên | nhân vật phụ: Trình Hạo, Lâm Ngải Hàn, Bùi Dĩ Trúc\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <b>\n  Tình trạng văn bản:\n </b>\n Hoàn (61c được chia thành 14 phần)\n <br/>\n <br/>\n Một câu chuyện nói về một tinh anh giới thương nghiệp cho rằng tình yêu chính là sản phẩm của sự tưởng tượng, một thanh niên từ bỏ việc tìm kiếm soulmate của đời mình.\n <br/>\n <br/>\n Ngụy Lai nói: “Đều nghe kim chủ.”\n <br/>\n <br/>\n Lục Vị Miên nói: “Tùy ý tương lai.”\n <br/>\n <br/>\n Tương lai chính là chúng ta ở bên nhau.\n <br/>\n <br/>\n 2 giờ sáng, tình yêu mãi thổn thức.\n <hr/>\n Thực ra đây là câu chuyện về chân dài – đại gia, toàn văn ấm áp không ngược, không rối rắm chỉ có ngọt đến tận chân răng thôi.\n <br/>\n <br/>\n Em thụ tuy làm chân dài thích cặp với đại gia nhưng trước kia cũng là “con nhà người ta” nhá, đẹp trai, học giỏi, sinh viên đại học đàng hoàng:v chỉ là sau khi bị gia đình và xã hội phát hiện ẻm là gay thì cuộc đời mới tuột dốc. Anh công thì là tổng tài công ty, đúng chuẩn công tác cuồng, ko có người yêu nhưng có 1 đám bạn gay suốt ngày sỉ nhục anh là thằng ế. Cái mức độ và tần suất sỉ nhục này dày đặc đến mức ta đọc cũng thấy cay thay anh công =))\n <br/>\n <br/>\n Em thụ tia thấy anh công trước nên tìm cớ tiếp cận, anh công thì chắc cũng trúng tiếng sét ái tềnh với em ròi nên em vừa mới ngỏ lời liền gật đầu cái rụp rồi lôi con nhà người ta vào khách sạn làm 4-5 lần xuyên đêm luôn:v Vốn ban đầu chỉ là mối quan hệ đôi bên cùng có lợi: anh thoát kiếp FA được dịp lấy le với bạn bè, em thì có nguồn nạp card chơi game miễn phí, nhưng trải qua những sinh hoạt bình dị thường ngày, 2 bạn đã tự thăng cấp nhau lên làm người yêu thực sự từ lúc nào ko hay\n</div>\n",
        "rating_value": 9.0
    },
    "si-tinh-dich-nhan-luyen-lac-thuong": {
        "ten_truyen": "si-tinh-dich-nhan-luyen-lac-thuong",
        "link_truyen": "https://truyenfull.io/si-tinh-dich-nhan-luyen-lac-thuong/",
        "ten_truyen_full": "Si Tình Đích Nhân Luyến Lạc Thường",
        "tac_gia": "Tiểu Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, si tình công, sát thủ thụ, nam nam sinh tử, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn 48 chương chính văn+2 phiên ngoại\n <br/>\n <b>\n  Edit+Beta:\n </b>\n <br/>\n <br/>\n Chương 1 đến 16: Diệp Tử Vũ\n <br/>\n <br/>\n Chương 17 đến hết: Diệp Thiên Vu\n <br/>\n <br/>\n Một người là nhị bang chủ của Phi Yến sơn trang.\n <br/>\n <br/>\n Người còn lại là sát thủ lưu lạc xuất thân từ một chủng tộc kỳ dị.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, trong lòng không chỉ có hảo cảm. Trong tích tắc chính mình ôm chặt hắn, tâm đã hoàn toàn giao cho hắn.\n</div>\n",
        "rating_value": 8.6
    },
    "sieu-cap-vi-hon-phu": {
        "ten_truyen": "sieu-cap-vi-hon-phu",
        "link_truyen": "https://truyenfull.io/sieu-cap-vi-hon-phu/",
        "ten_truyen_full": "Siêu Cấp Vị Hôn Phu",
        "tac_gia": "Đạm Định Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, 1×1, HE\n <br/>\n <b>\n  Edit by\n </b>\n : Tiểu Mộng\n <br/>\n <br/>\n Trích dẫn:\n <br/>\n <br/>\n Nếu vị hôn phu của ngươi là chủ tịch của một xí nghiệp nổi tiếng, tài hoa hơn người, nghi biểu bất phàm, một cái giơ tay nhấc chân đều đều lộ ra tao nhã, ngươi có thể hay không vui vẻ??\n <br/>\n <br/>\n Thạch Tiểu Cường: vui vẻ?\n <br/>\n <br/>\n Cao Thành: Ta cũng nói ngươi sẽ vui vẻ!\n <br/>\n <br/>\n Thạch Tiểu Cường: Vui vẻ cái đầu ngươi a, ta đây là câu hỏi! Câu hỏi! Ta là nam nhân a, ta vì sao phải gả cho một người nam nhân a?????????\n</div>\n",
        "rating_value": 8.1
    },
    "nghich-quang-thieu-nien-thieu-nien-dung-nguoc-nang": {
        "ten_truyen": "nghich-quang-thieu-nien-thieu-nien-dung-nguoc-nang",
        "link_truyen": "https://truyenfull.io/nghich-quang-thieu-nien-thieu-nien-dung-nguoc-nang/",
        "ten_truyen_full": "Nghịch Quang Thiếu Niên (Thiếu Niên Đứng Ngược Nắng)",
        "tac_gia": "Minh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Biên tập:\n </strong>\n Lawliet C\n <br/>\n <strong>\n  Th\n </strong>\n <strong>\n  ể\n </strong>\n <strong>\n  lo\n </strong>\n <strong>\n  ạ\n </strong>\n <strong>\n  i:\n </strong>\n đam mỹ, hiện đại, vườn trường, ấm áp văn, phúc hắc công/nữ vương thụ, vương tử/kỵ sĩ, 1vs1, HE (hỗ công\n <strong>\n  !\n </strong>\n )\n <br/>\n <br/>\n <em>\n  Đây là chuyện kể về một cái đuôi thời thanh xuân xưa cũ.\n </em>\n <br/>\n <br/>\n Triệu Thư Ngôn đứng ngược nắng, môi vẽ thành nụ cười, ánh sáng khiến cho khuôn mặt người nọ trở nên nhoà nét.\n <br/>\n <br/>\n Thôi Ninh Nhạc ở cách đó không xa, cuối cùng quyết rằng: Nếu nhìn không rõ được, hắn sẽ tự thân bước tới để xem.\n <br/>\n <br/>\n So với nguyên bản không sai biệt lắm, nhưng mà có nhiều điều vụn vặt thật khác xa, vương tử trông càng thêm anh tuấn, mà kỵ sĩ lại cũng có phần phúc hắc hơn.\n</div>\n",
        "rating_value": 8.5
    },
    "tam-tam-he-liet-bo-7-quai-quai-ta-cac-chung": {
        "ten_truyen": "tam-tam-he-liet-bo-7-quai-quai-ta-cac-chung",
        "link_truyen": "https://truyenfull.io/tam-tam-he-liet-bo-7-quai-quai-ta-cac-chung/",
        "ten_truyen_full": "[Tầm Tâm Hệ Liệt] – Bộ 7 – Quai Quai Tá Các Chủng",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Maru Chan\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, phúc hắc công, mĩ thụ, HE.\n <br/>\n <br/>\n Y vốn là một người xinh đẹp tuyệt trần và có thêm gia thế giàu có,y đã chịu mượn giống của hắn thì đáng ra hắn phải nên hãnh diện đến rơi nước mắt, còn oán giận cái gì nữa?\n <br/>\n <br/>\n Nhưng mà ai biết, trêu rồng ghẹo phượng gì cũng quả nhiên không nên dây dưa đến loại này, y rõ ràng ăn trộm xong đã lén chùi mép sạch sẽ, lại bị hắn lần ra đuổi giết tới nơi, lại còn kiên trì đem y “Ăn trở lại!”\n <br/>\n <br/>\n Bất quá xem ra hắn còn có chút lương tâm, đối với mình hết sức che chở, y tốt bụng đề nghị hắn “đi chơi gái” miễn cho “bị bức xúc”, đối phương thế nhưng lại đổi sắc mặt nhìn y, lại còn bỏ\n <br/>\n <br/>\n nhà ra đi?\n <br/>\n <br/>\n Chán ghét rồi sao, nhưng mà hắn phải vì y mà suy nghĩ chứ! Hắn chẳng lẽ sẽ không chăm sóc “Người có thai” bị hội chứng trầm cảm trước khi sinh sao?\n</div>\n",
        "rating_value": 8.7
    },
    "phong-qua-thien-pham": {
        "ten_truyen": "phong-qua-thien-pham",
        "link_truyen": "https://truyenfull.io/phong-qua-thien-pham/",
        "ten_truyen_full": "Phong Quá Thiên Phàm",
        "tac_gia": "Hạ Thứ Hạ Chí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang giang hồ, nhất thụ nhất công, ôn nhu cường công x phúc hắc cường thụ.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 52 chương (Hoàn)\n <br/>\n <b>\n  Editor\n </b>\n : Tử Điệp\n <br/>\n <b>\n  Trans\n </b>\n : Tần Dã\n <br/>\n <b>\n  Beta – reader:\n </b>\n Tử Điệp, Chuột Bông\n <br/>\n <br/>\n Quý Phong đại hiệp chính là hắn người được cả  giang hồ người người ngưỡng mộ, võ công thiên hạ đệ nhất,mệnh đào hoa của hắn không dứt, lại chỉ lấy một bầu, chỉ là một bầu kia lại không phải là nước tốt.\n <br/>\n <br/>\n Sở Sở Tử Phàm, tà giáo giáo chủ trên giang hồ mỗi người đều muốn giết, hắn ngoan độc, hắn tuyệt tình, hắn bản chất phong lưu, hắn muốn không phải là yêu, chỉ là thiên hạ, thế nhưng một lần ngoài ý muốn, khiến hắn cùng Quý Phong cả đời dây dưa không dứt, là tốt, là xấu, đều do hắn định đoạt, không sai, hắn chính là người như vậy, xem ngươi có thể khiến hắn ra sao?\n <br/>\n <br/>\n Viêm Kỳ, nam tử phong kinh vân đạm, mười hai tuổi yêu thương một người, từ đó về sau, đời này kiếp này, toàn tâm toàn ý, chỉ có người kia, thế nhưng người kia không yêu hắn, hắn cả đời không bao giờ hạnh phúc sao.\n <br/>\n <br/>\n Ba người cuối cùng phải thế nào mới tốt? Người nào mới là kết thúc tốt nhất đây?\n</div>\n",
        "rating_value": 7.4
    },
    "noi-nao-vung-nay": {
        "ten_truyen": "noi-nao-vung-nay",
        "link_truyen": "https://truyenfull.io/noi-nao-vung-nay/",
        "ten_truyen_full": "Nồi Nào Vung Nấy",
        "tac_gia": "Niêm Thổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung\n </b>\n : Hiện đại, vườn trường, chủ công, ngọt sủng, 1×1, kiện khí trung khuyển công x ôn nhu hướng nội thụ, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trần Càn x Tiền Miểu.\n <br/>\n <br/>\n Trong người bạn cháy bổng niềm đam mê nhưng rất khỏ để biểu đạt cho người khác biết, nhưng khi gặp được người thích hợp và hiểu mình thì tự nhiên sẽ cám thấy vô cùng hài hòa. Đúng như tục ngữ có câu nồi nào vung nấy.\n <br/>\n <br/>\n Luyến đồng công / dáng người nhỏ xinh dịu dàng thụ\n <br/>\n <br/>\n PS: Công thật là người rất khắc chế, tôi tin tưởng, cậu ấy không hề *** loạn vưới trẻ em\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-la-yeu-quai-cua-ta": {
        "ten_truyen": "nguoi-la-yeu-quai-cua-ta",
        "link_truyen": "https://truyenfull.io/nguoi-la-yeu-quai-cua-ta/",
        "ten_truyen_full": "Ngươi Là Yêu Quái Của Ta",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phủ Vĩnh Trữ có ngũ tuyệt: Nhất tuyệt Sướng Tư lầu, nhị tuyệt Phu Nhân gấm, tam tuyệt Trướng Trung hương, tứ tuyệt Nhất Ngân Nguyệt, ngũ tuyệt Mạt Thần hồ.\n <br/>\n <br/>\n Tiểu thư đồng của chưởng môn Thừa Dự sơn trang Tề Chi Hưng là Tử Nghiên lần đầu cùng chủ nhân đến Vĩnh Trữ.\n <br/>\n <br/>\n 1.Phong Nguyệt Đàm\n <br/>\n 2.Người Là Yêu Quái Của Ta\n <br/>\n 3.Vi Vô Trường Du\n</div>\n",
        "rating_value": 8.2
    },
    "nghich-lu-lai-quy": {
        "ten_truyen": "nghich-lu-lai-quy",
        "link_truyen": "https://truyenfull.io/nghich-lu-lai-quy/",
        "ten_truyen_full": "Nghịch Lữ Lai Quy",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạo hiểm, hắc bang, niên hạ, cường cường, trung khuyển trẻ trâu tính cách vặn vẹo công vs hồ ly ngạo kiều thiếu hụt EQ thụ, chậm nhiệt văn, HE\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Lam.\n <br/>\n <b>\n  Beta:\n </b>\n Chan Chan\n <br/>\n <br/>\n Mạc Yến Nam cũng chẳng hơi đâu mà lo lắng vấn đề học thuật, cổ họng ông đang tràn đầy vị rỉ sắt, không khí vẩn đầy cát bụi chà sát lá phổi được ấp ủ trong văn phòng nhà ấm đến đau nhức, nhịn không được sờ lên bi đông bên hông, do dự một chút, cuối cùng cắn răng nhịn đựng, lại buông tay xuống ____ đã nghe qua nước ngọt trong sa mạc là quý giá đến mức nào, hiện tại bọn họ lại đang đi trên con đường không ai biết trước, rốt cuộc có tìm được nguồn nước tiếp tế hay không và phải đi hết bao nhiêu thời gian cũng không biết được. Người giáo sư già bắt đầu dùng chiêu nghĩ mơ hết khát, liều mạng tưởng tượng mình đang dốc nước đá vào cuống họng.\n <br/>\n <br/>\n Đây là vì trong đội khảo cổ năm người này chỉ có Mạc Yến Nam là một thư sinh điển hình, bình thường dính mông trên ghế dựa sở nghiên cứu, ngoại trừ ngẫu nhiên đi công tác hay giảng bài cho học sinh thì cơ bản chính là cửa chính không ra cửa phụ không bước cả ngày ngồi phân cao thấp với đống văn vật đã bốc mùi mục nát, đừng nói là đi vào sa mạc, ngay cả xa nhà đều rất là ít có. Giống như mục đích tồn tại chính là giảm bớt áp lực giao thông cho công cuộc hiện đại hóa xã hội chủ nghĩa vậy.\n</div>\n",
        "rating_value": 8.3
    },
    "se-hong-mat-nhe-chut": {
        "ten_truyen": "se-hong-mat-nhe-chut",
        "link_truyen": "https://truyenfull.io/se-hong-mat-nhe-chut/",
        "ten_truyen_full": "Sẽ Hỏng Mất, Nhẹ Chút",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 3P, song tính, sinh tử, hiện đại, vườn trường sinh hoạt, tổng thụ, thoải mái, H văn.\n <br/>\n <br/>\n Vào năm 15 tuổi thì Nghiêm Tiểu Tiểu   thì ẩn sâu trong con người cậu rất nhiều bí mật và phiền não.\n <br/>\n <br/>\n Tại sao mẹ lại kêu ba mình là \"ba\", chẳng phải \"ba\" là để cậu gọi sao? Đó là bí mật thứ nhất.\n <br/>\n <br/>\n Cậu có nhiều hơn con trai một cái động, nhưng lại có nhiều hơn con gái... Nói ra thật mắc cỡ. Đó là bí mật thứ hai\n <br/>\n <br/>\n Phiền não lớn nhất của cậu: có hai con hổ dâm dê biến thái, bọn họ rất thích chơi trò chơi \"nào ta cùng vào hang\", mà \"hang\" đó chính là của cậu!\n <br/>\n <br/>\n Lúc nào cũng loạn sáp tại hai cái động của cậu, làm cậu cảm thấy mình sắp hỏng tới nơi....\n <br/>\n <br/>\n Thượng đế, rốt cuộc đã xảy ra chuyện gì, không phải vì động động nhiều quá nên thành ra bị hỏng sao, mà là do trong đó có thêm một bé con! Nên làm sao bây giờ?\n</div>\n",
        "rating_value": 6.9
    },
    "co-dau-gia": {
        "ten_truyen": "co-dau-gia",
        "link_truyen": "https://truyenfull.io/co-dau-gia/",
        "ten_truyen_full": "Cô Dâu Giả",
        "tac_gia": "Tử Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Akirayuuri\n <br/>\n <b>\n  Beta reader:\n </b>\n Ki_ku\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, nhất thụ nhất công, cường công nhược thụ, cổ trang.\n <br/>\n <br/>\n Nếu có  thể sớm biết được mọi chuyện đều phải tự mình làm mới có thể có được.\n <br/>\n <br/>\n Cũng vì thế cũng không nghĩ ra tại sao tiểu thư lại đối xử với y tốt như thế, là việc không bình thường.\n <br/>\n <br/>\n Nhưng nếu bình thường thì không sao,\n <br/>\n <br/>\n đằng này lại muốn y thay nàng đi gả cho một nam nhân khác?\n <br/>\n <br/>\n Muốn y chết cũng đâu cần phải nhẫn tâm như thế!\n <br/>\n <br/>\n Nghe nói cô gia tương lai là một kẻ man rợ ăn sống nuốt tươi.\n <br/>\n <br/>\n Chuyến này y đi, không chết cũng bị thương!\n</div>\n",
        "rating_value": 8.8
    },
    "da-tham-thien-truong-dang": {
        "ten_truyen": "da-tham-thien-truong-dang",
        "link_truyen": "https://truyenfull.io/da-tham-thien-truong-dang/",
        "ten_truyen_full": "Dạ Thâm Thiên Trướng Đăng",
        "tac_gia": "Kathyand",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Dạ Thâm Thiên Trướng Đăng\n </strong>\n <br/>\n <br/>\n <em>\n  <strong>\n   Ngàn ngọn đèn trong đêm khuya\n  </strong>\n </em>\n <br/>\n <br/>\n <strong>\n  Nghịch Thủy Hàn đồng nghiệp văn\n </strong>\n <br/>\n <br/>\n Thật không ngờ rằng thập thất hoàng tử của Kim quốc là Hoàn Nhan Chiêu lại là  Cố Tích Triều. Đến khi Thích Thiếu Thương tìm ra được hắn, hắn có biết bao nhiêu thương tổn, vết thương trên người còn chưa nói tới, ánh mắt hắn là ánh mắt của người đã chết tâm. Nhân sinh có ngũ khổ, sinh tử khổ, cầu bất đắc khổ, oán tăng hội khổ,  ái biệt ly khổ, ngũ âm sí thịnh khổ, mà ngũ khổ này hắn đều đã nếm trải qua. Thích Thiếu Thương muốn bảo hộ hắn, nhưng phải làm thế nào mới có thể cứu một người đã sa vào trầm luân, con đường trước mắt đã sớm chỉ có bi thương và thù hận?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nam tử mặc áo tím thấy thế, đi nhanh lên trên từng bước, kéo ống tay áo của hắn. Trên cánh tay trắng nõn đã nổi lên kinh lạc tím đen, hơn nữa càng dễ thấy.\n <br/>\n <br/>\n “Kinh mạch nghịch chuyển, không đến một khắc sẽ toàn thân bạo liệt mà chết.” Hắn bình tĩnh nói, đẩy tay người kia ra, cẩn thận lau tay, như là mới vừa chạm cái gì không sạch sẽ, “Hết thuốc chữa.”\n <br/>\n <br/>\n “Kinh mạch nghịch chuyển?” Nam tử áo trắng cau mày lặp lại, ánh mắt dừng ở trên người thư sinh có thái độ như thể mọi thứ đều không quan trọng kia. Hắn vẫn ngã trên mặt đất, không thấy chính mình chật vật ra sao; sắc mặt trắng bệch, khả hắn cũng không để ý; phía trên,...... Đó? Vệt hồng? Một vệt hồng? Phải dấu hôn?!\n <br/>\n <br/>\n Nhanh chóng đem hắn kéo tới trên mặt đất, kéo vạt áo hắn...... Quả nhiên, còn càng nhiều dấu hôn cùng với chỉ ngân che kín toàn thân! “Ngươi cùng người hoan lạc? Người nọ là ai? Là ai phá đồng tử thân của ngươi? Là ai hận ngươi như vậy? Hại ngươi như vậy?”\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n Thích Thiếu Thương lẳng lặng nở nụ cười, tuy rằng vẫn mỏi mệt, lại kiên định như trước, vô cùng kiên định, “Ngươi yên tâm, ta nhất định sẽ không buông tay! Ta thà tự tay giết hắn, cũng sẽ không buông hắn.”\n <br/>\n <br/>\n Tích Triều, ta chờ ngươi, vô luận bao lâu, ta cũng chờ. Chính là, đừng để ta chờ lâu lắm được không?\n <br/>\n <br/>\n Nhận xét: Khóc ròng. Nhặt đất đá ném anh Thích. Anh làm cái gì mà không bảo hộ ái nhân của anh cho tốt, để người ta bị hành hạ bi thảm thế kia!:((\n <br/>\n <br/>\n Truyện ngược luyến, phi thường ngược luyến. Có cảm giác như đọc\n <em>\n  Nam nhân dã hội lưu lệ\n </em>\n , mà có lẽ còn hơn. Nếu không phải vì cái kết hạnh phúc viên mãn thì đọc xong truyện này chắc tâm trạng bị dìm mất mấy ngày.\n <br/>\n <br/>\n Truyện tên là\n <em>\n  Ngàn ngọn đèn trong đêm khuya\n </em>\n . Thật sự phải đọc hết mới hiểu được cái tên này. Ấn tượng sâu sắc với hình ảnh của ngọn đèn trong truyện. Thích Thiếu Thương đã vì Cố Tích Triều mà ngày này qua ngày khác, đến thành thói quen, rối cuộc đã bao lần châm\n <em>\n  ngọn đèn trong đêm khuya\n </em>\n ?\n <br/>\n <br/>\n Thật lâu lắm rồi mới có một truyện khiến bản thân phải động tâm như vậy.\n</div>\n",
        "rating_value": 8.1
    },
    "cuu-van-phong": {
        "ten_truyen": "cuu-van-phong",
        "link_truyen": "https://truyenfull.io/cuu-van-phong/",
        "ten_truyen_full": "Cửu Vạn Phong",
        "tac_gia": "Hứa Duy Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :  Mặc Thủy\n <br/>\n <br/>\n Thích Thiếu Thương từng nói: “Ta vĩnh viễn không thể quên được đêm đó đã quen biết ngươi, ta từ trước đến giờ chưa từng hoài nghi Cố Tích Triều của đêm đó, Cố Tích Triều thật sự, Cố Tích Triều xứng đáng để ta tin tưởng.”\n <br/>\n <br/>\n Cố Tích Triều cũng đã nói: “Ban đầu ta giết bao nhiêu người, bây giờ ta sẽ cứu bấy nhiêu người.”\n <br/>\n <br/>\n Nghịch Thủy hành châu ý hưng Hàn\n <br/>\n <br/>\n Vân hải lãng thâm Cửu Vạn Phong\n <br/>\n <br/>\n Thích Thiếu Thương hận Cố Tích Triều. Cố Tích Triều bất chấp thiên lý truy sát Thích Thiếu Thương, nhưng thiên hạ có ngờ đâu hai kẻ thù không đội trời chung này lại có ngày quy về một mối. Cố Tích Triều từ kẻ thù trở thành quân sư của Kim Phong Tế Vũ Lâu, lập kế quét sạch thù trong giặc ngoài. Thích Thiếu Thương vì người này mà lặn lội không quản gian khổ tìm về thanh bảo kiếm Cửu Vạn Phong, vì chỉ có thần khí Cửu Vạn Phong mới đủ tiêu chuẩn sánh cùng Cố Công Tử hào lược tinh anh. Nghịch Thủy Hàn sánh Cửu Vạn Phong, như đính ước giữa ta với người\n</div>\n",
        "rating_value": 8.1
    },
    "dong-phuong-diec-huu-nhat-quy-xu": {
        "ten_truyen": "dong-phuong-diec-huu-nhat-quy-xu",
        "link_truyen": "https://truyenfull.io/dong-phuong-diec-huu-nhat-quy-xu/",
        "ten_truyen_full": "Đông Phương Diệc Hữu Nhật Quy Xử",
        "tac_gia": "Tô Hương Lan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài chương:\n </b>\n 62 chương\n <br/>\n <b>\n  Couple:\n </b>\n Âu Dương Minh Nhật (Tuyết Hoa) x Đông Phương Bất Bại (Tiếu Ngạo)\n <br/>\n <b>\n  Thể loại\n </b>\n : xuyên qua (thư xuyên thư), ôn nhu thần y công x bá đạo giáo chủ thụ, tình hữu độc chung, giang hồ, cường cường, hỗ sủng (bản thân tui thấy công tử sủng mỹ nhân vô cùng a), 1×1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Ame\n <br/>\n <b>\n  Beta:\n </b>\n Moon &amp; Mặc Hà.\n <br/>\n <br/>\n Âu Dương Minh Nhật đùa nghịch sợi kim tuyến trên đầu ngón tay. “Thần y Trại Hoa Đà ta có ba loại người không cứu: bất tử không cứu; ác nhân háo sắc không cứu; nhìn không vừa mắt không cứu.” Dương Liên Đình (☆_☆)( nội tâm: gào khóc ngao ngao...... Công tử quả có nguyên tắc!!!)\n <br/>\n <br/>\n “Nga!” Mắt phượng khẽ giương lên, Đông Phương Bất Bại tà mắt liếc hắn một cái, “Vậy nếu là người bổn tọa muốn ngươi cứu?”\n <br/>\n <br/>\n Đầu ngón tay dừng động tác một chút, Âu Dương Minh Nhật nhẹ nhấc sợi tóc, khóe môi xuất ra nụ cười khuynh diễm, “Minh Nhật có ba người tất cứu: Đông Phương tất cứu; Thân nhân bằng hữu của Đông Phương tất cứu; Đông Phương nói cứu tất cứu.”\n <br/>\n <br/>\n Dương Liên Đình (⊙o⊙)...... Công tử, ngươi thật sự là đại trượng phu? (σ`д′)σ tiết tháo của ngươi rơi đâu mât rồi?!\n <br/>\n <br/>\n Truyện này là về công tử vs giáo chủ, 1V1, kết cục HE.\n <br/>\n <br/>\n <em>\n  PPS:\n </em>\n Âu Dương Minh Nhật là nhân vật trong “Tuyết Hoa nữ thần long”, truyện này nối tiếp ngay sau đại kết cục: Âu Dương công tử ở trong một trận chiến tại cổng thành sau khi thay cha hắn cản lại một kích của Tư Mã Trường Phong hợp lực cùng Thượng Quan Yến, sau đó ngã xuống cổng thành, liền xuyên tới Tiếu Ngạo.\n <br/>\n <br/>\n 1. Âu Dương Minh Nhật\n <br/>\n <br/>\n <a href=\"https://laclaclau.files.wordpress.com/2015/07/11178066_1637523776460353_6332628251966016865_n.jpg\" rel=\"nofollow\" target=\"_blank\">\n  <img alt=\"11178066_1637523776460353_6332628251966016865_n\" src=\"https://laclaclau.files.wordpress.com/2015/07/11178066_1637523776460353_6332628251966016865_n.jpg\"/>\n </a>\n <br/>\n <br/>\n Âu Dương Minh Nhật khi sinh ra được chẩn đoán là xương chân yếu mềm, không thể đi lại, càng không thể luyện võ, liền bị cha mẹ thân sinh vứt bỏ. Từ nhỏ sống với Biên Cương lão nhân trên núi Thiên Sơn. Sau này lớn lên học được công phu võ thuật cùng y thuật của sư phụ, liền xuống núi tìm cha mẹ, đến Tứ Phương thành, trải qua một hồi ân ân oán oán. Gia nhập giang hồ, trở thành một công tử phong hoa trác tuyệt, quán tuyệt thiên hạ, không gì không làm được. Âu Dương Minh Nhật còn được thế gian xưng tụng là thần y Trại Hoa Đà. Chàng yêu Thượng Quan Yến, nhưng nàng lại yêu Tư Mã Trường Phong. Âu Dương Minh Nhật lại nguyện làm bằng hữu giúp đỡ nàng hết sức. Công tử quen được đối thủ, cũng là bằng hữu tri kỉ là Lộng Nguyệt công tử. Sau này, được người hầu thân cận là Dịch Sơn hy sinh giúp công tử có thể đi lại, tìm được cha, nhưng cha lại là nhân vật phản diện. Chàng luôn phải đứng giữa lựa chọn, một bên là người cha ghẻ lạnh nhưng cùng huyết thống tuột thịt, một bên là bằng hữu tri kỉ. Trong trận chiến cuối cùng ở Tứ Phương thành, Âu Dương Minh Nhật thay cha mình đỡ một chưởng hợp lực của Thượng Quan Yến và Tư Mã Trường Phong. =&gt; hy sinh\n <br/>\n <br/>\n 2. Đông Phương Bất Bại\n <br/>\n <br/>\n <a href=\"https://laclaclau.files.wordpress.com/2015/07/10734264_1491582061108853_7670689941239198940_n.jpg\" rel=\"nofollow\" target=\"_blank\">\n  <img alt=\"10734264_1491582061108853_7670689941239198940_n\" src=\"https://laclaclau.files.wordpress.com/2015/07/10734264_1491582061108853_7670689941239198940_n.jpg\"/>\n </a>\n <br/>\n <br/>\n Vốn là con trong một gia đình nông dân bình thường trong một ngôi làng nhỏ, một lần vì cho Đồng Bách Hùng đang bị thương tá túc, dẫn đến nhân sĩ chính phái tới thảm sát cả làng, chỉ có thiếu niên họ Đông Phương của gia đình đã cứu đường chủ của Nhật Nguyệt thần giáo được Đồng Bách Hùng liều mạng mở đường máu cứu mang về Hắc Mộc Nhai. Được Đồng bách Hùng tự tay dạy dỗ đào tạo, Đông Phương Bất Bại lớn lên với mối thù không đội trời chung với chính phái. từ một đàn chủ nho nhỏ tiến lên hương chủ, phó đường chủ, rồi đường chủ, giành được tín nhiệm của Nhậm Ngã Hành, trở thành phó giáo chủ. Sau vì đa nghi, Nhậm ngã Hành cho Đông Phương Bất Bại luyện Quỳ Hoa Bảo Điển, Đông Phương Bất Bại luyện xong liền làm phản, nhốt Nhậm Ngã Hành dưới Tây Hồ, bản thân trở thành tân giáo chủ. Ảnh hưởng của Quỳ Hoa Bảo Điển (muốn luyện phải cắt jj) khiến Đông Phương Bất Bại trở nên âm nhu hơn, yêu một giáo chúng trong giáo – Dương Liên Đinh. Vì yêu, liền cho hắn trở thành Tổng quản, nghe hắn mà giết hại thuộc hạ, khiến nội bộ tranh chấp tan rã. Về sau Nhậm Ngã Hành, Nhậm Doanh Doanh, Lệnh Hồ Xung tấn công lên Hắc Mộc Nhai, hợp lực đánh Đông Phương Bất Bại. Ngay cả lúc gần chết, Đông Phương Bất Bại vẫn cầu xin Nhậm Ngã Hành tha cho Dương Liên Đình, cũng chỉ vì Nhậm Doanh Doanh tấn công Dương Liên Đình mà mất cảnh giác, thất thủ trong tay Lệnh Hồ Xung. Trước khi chết, Đông Phương Bất Bại đâm mù mắt Nhậm Ngã Hành, rồi tự nhảy xuống Hắc Mộc Nhai tự vẫn.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-den-canh-dong-lua-xanh-xanh": {
        "ten_truyen": "xuyen-den-canh-dong-lua-xanh-xanh",
        "link_truyen": "https://truyenfull.io/xuyen-den-canh-dong-lua-xanh-xanh/",
        "ten_truyen_full": "Xuyên Đến Cánh Đồng Lúa Xanh Xanh",
        "tac_gia": "Kim Nghêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, chủng điền văn, chậm nhiệt\n <br/>\n <b>\n  Truyện chia làm 3 phần\n </b>\n : Phấn Đấu, Lớn Lên và Tình Cảm. 189 chương\n <br/>\n <br/>\n Tây Viễn  được cơ hội xuyên về dị giới nhưng khi vừa mới mở mắt ra thì thấy xung quanh căn nhà tranh rách nát, hắn cũng chỉ biết khóc ròng.  Nhưng mà nghe tiếng non nớt kêu Tây Vi “Ca ca, ca ca”, thấy ánh mắt từ ái của ông nội, bà nội, nhìn lúa mì xanh xanh trong cánh đồng phía xa, Tây Viễn cong khóe miệng, bắt đầu cuộc sống phấn đấu ở dị giới.Nghĩ không có được, lại thu hoạch ngoài ý muốn\n <br/>\n <br/>\n Đánh giá của biên tập:\n <br/>\n <br/>\n thanh niên hiện đại xuyên đến cổ đại dị giới, vừa dậy chung quanh đã là nhà tranh, cửa gỗ, tường thấp, ngoài một chữ nghèo thì chẳng còn gì để bà. Nhưng may, ông nội bà nội hiền lành, phụ thân mẫu thân thành thật, đệ đệ nhu thuận đáng yêu, về sau lại không ngại lĩnh về nhà một bọc nhỏ. Vì thế, vì ăn no mặc ấm, vì bọc nhỏ và đệ đệ không cần đếm số đậu mà ăn, dẫn theo cả nhà cố gắng phấn đấu, đi lên con đường của gia đình bậc trung.\n <br/>\n <br/>\n Tác giả hành văn giản dị tự nhiên, kể về một câu chuyện tình yêu bồi đắp ấm áp, tràn ngập hơi thở điền viên chân thật, không có vương hầu tướng tướng, không có cung đình tranh đấu, chỉ ghi lại cuộc sống chân thành của bình dân trên một mảnh ruộng. Nhìn chung toàn văn chia làm phấn đấu, lớn dần, cảm tình ba văn chương, tình tiết bao gồm những nhân vật bé nhỏ dốc lòng tiến lên, cũng không ít tình cảm khiến cho người ta cảm động.\n</div>\n",
        "rating_value": 7.8
    },
    "tham-lam-dich-xam-chiem-xam-chiem-khong-ngung": {
        "ten_truyen": "tham-lam-dich-xam-chiem-xam-chiem-khong-ngung",
        "link_truyen": "https://truyenfull.io/tham-lam-dich-xam-chiem-xam-chiem-khong-ngung/",
        "ten_truyen_full": "Tham Lam Đích Xâm Chiếm (Xâm Chiếm Không Ngừng)",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Maru Chan\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, phụ tử, niên thượng công, Sói cha vs Thỏ con.\n <br/>\n <br/>\n Thiên Hà bang, là bang xã hội đen qui mô lớn không hợp pháp, nắm trong tay chuyện làm ăn của cả hai phái hắc bạch khu Bắc, vốn là tộ chức khiến cho cảnh sát khu vực phải đau đầu không thôi.\n <br/>\n <br/>\n Dĩnh Lạc – Ba mươi bốn tuổi – Đường chủ Sơn Si Đường trực thuộc Thiên Hà bang, biệu hiệu “Ác quỉ Sơn Si Đường”\n <br/>\n <br/>\n Có thể ở độ tuổi này tiếp quản bang hội trực thuộc, ngoại trừ thủ đoạn tàn khốc ở bên ngoài, cũng chính là loại một khi đã xác định thì sẽ không lùi bước, gặp chuyện có thể điều chỉnh tâm lí, dùng cách nhanh nhất để giải quyết phiền toái mới là nguyên nhân chính giúp hắn sinh tồn được đến hôm nay.\n <br/>\n <br/>\n Đã là người trong giới xã hội đen, mặt mũi tự nhiên hung ác, mắt to mày rậm, đường nét khuôn mặt như được chạm khắc mà thành, tự nhiên cũng có thể nằm trong danh sách mĩ nam tử, hắn cũng rất biết lợi dụng ưu thế ngoại hình của mình, lăn lộn bụi hoa nam nữ đều ăn cả, chưa hề gặp rủi ro.\n <br/>\n <br/>\n Hắn như vậy hẳn là đã sớm lập gia đình rồi?\n</div>\n",
        "rating_value": 8.8
    },
    "em-mang-thai-con-trai-toi": {
        "ten_truyen": "em-mang-thai-con-trai-toi",
        "link_truyen": "https://truyenfull.io/em-mang-thai-con-trai-toi/",
        "ten_truyen_full": "Em Mang Thai Con Trai Tôi!",
        "tac_gia": "Vân Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phúc hắc mỹ nhân công X Ngốc nghếch kiện khí thụ, Sinh tử văn, Kiên cường, Hợp đồng yêu đương.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoắc Tư Minh X Đậu Trạch.\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Đậu Nguyên, Đậu Ái Quốc, Lưu Thanh, Tạ Tiểu Nam, Tạ Tuấn, Bạch Nhược An.\n <br/>\n <br/>\n Đậu trạch bị người khác cưỡng gian vào một đêm say rượu, nhưng  thật không ngờ thủ phạm chính là huynh đệ tốt nhiều năm. Cứ nghĩ rằng mọi việc như vậy sẽ yêm xuôi xem như không có gì xảy ra nhưng thật không ngờ là hắn lại mang thau.\n <br/>\n <br/>\n Làm sao khi người cưỡng gian mình chính là huynh đệ kết bạn nhiều năm? Vẫn đang online chờ đợi người giúp đỡ!\n <br/>\n <br/>\n PS: Nam nhân mang thai làm sao bây giờ? Tìm kiếm người giúp đỡ!\n <br/>\n <br/>\n Đậu Trạch đưa tay liền cho Hoắc Tư Minh một cái tát: \"Cầm thú!\n <br/>\n <br/>\n Hoắc Tư Minh: \"...\" Liền mang vẻ mặt vừa bị tát đi tới.\n <br/>\n <br/>\n Đậu Trạch: \"Không bằng cầm thú!\". Lại một cái tát.\n <br/>\n <br/>\n Hoắc Tư Minh: \"Được rồi bảo bối, xin bớt giận, hài tử có phải lại đá em? Đêm nay muốn ăn cái gì?...\n</div>\n",
        "rating_value": 8.5
    },
    "truoc-can-vi-kinh": {
        "ten_truyen": "truoc-can-vi-kinh",
        "link_truyen": "https://truyenfull.io/truoc-can-vi-kinh/",
        "ten_truyen_full": "Trước Cạn Vi Kính",
        "tac_gia": "Wy Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chính văn:\n </b>\n 29 chương + 2 phiên ngoại\n <br/>\n <br/>\n Truyện không có phần giới thiệu. Đây là vài lời của Hạ Xưa thôi.\n <br/>\n <br/>\n Mình chọn truyện này bởi vì cảm thấy hai nhân vật trong truyện đều khá đáng yêu. Có một couple phụ mình thích. Và cả nội dung cũng ổn. Không phải một truyện xuất sắc thế nhưng mình thích nên làm.\n <br/>\n <br/>\n Mặc dù tính cách tiểu thiếu gia vừa kiêu ngạo lại hay giận dỗi nhưng rất đáng yêu và hành động về sau khiến mình phải thay đổi suy nghĩ về cậu ấy. Và truyện này nhiều H cũng nhiều đường nên không kén người lắm đâu.\n <br/>\n <br/>\n Hi vọng các bạn có cùng mình đi hết cả một bộ truyện này!\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-hoai-phong-va-quy-van-canh": {
        "ten_truyen": "vuong-hoai-phong-va-quy-van-canh",
        "link_truyen": "https://truyenfull.io/vuong-hoai-phong-va-quy-van-canh/",
        "ten_truyen_full": "Vương Hoài Phong và Quý Văn Cảnh",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : si hán thâm tình tổng tài công X ôn nhuận tiểu hắc thỏ thụ, kết hôn trước yêu sau, thầm mến trở thành sự thật, miếng bánh ngọt trước khi ngủ, đoản văn\n <br/>\n <b>\n  Editor\n </b>\n : Socola chấm nước mắm\n <br/>\n <br/>\n Tác giả miêu tả một câu chuyện tình yêu của nhân vật chính từ giai đoạn thương thầm từ từ chuyển giấc mơ thành sự thật, toàn văn ngoại trừ ngọt sủng thì chính là ngắn.\n</div>\n",
        "rating_value": 9.4
    },
    "mot-lan-trong-sinh-vo-tac-dung": {
        "ten_truyen": "mot-lan-trong-sinh-vo-tac-dung",
        "link_truyen": "https://truyenfull.io/mot-lan-trong-sinh-vo-tac-dung/",
        "ten_truyen_full": "Một Lần Trọng Sinh Vô Tác Dụng",
        "tac_gia": "Bất Hội Hạ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, điềm văn, tình hữu độc chung\n <br/>\n <b>\n  Số chương\n </b>\n : 106 chương + 7 PN\n <br/>\n <br/>\n Gặp may mắn Hạ Bạch trúng được vé số. sau đó bắt đầu đi ngao du sơn thủy đi lên núi nhân sinh. Tuy nhiên không biết nguyên nhân gì mà sau đó cậu lại chụp được hình ảnh của ảnh đế Địch Thu Hạc bị giết chết. hậu báo án trọng sinh đầy mặt mông lung.\n <br/>\n <br/>\n Hạ Bạch: Ta không có cực phẩm thân thích muốn ngược, vì cái gì sẽ trọng sinh?\n <br/>\n <br/>\n Địch Thu Hạc: Ta có.\n <br/>\n <br/>\n Hạ Bạch: Cũng cũng không có bị ai phản bội hãm hại qua, vì cái gì sẽ trọng sinh?\n <br/>\n <br/>\n Địch Thu Hạc: Ta có.\n <br/>\n <br/>\n Hạ Bạch: Ta chỉ muốn có chút tiền sống nhàn ăn ngon, mục tiêu cũng đã đạt thành rồi, vì cái gì sẽ trọng sinh?\n <br/>\n <br/>\n Địch Thu Hạc: Ta có tiền nhưng không nhàn cũng không ngọt.\n <br/>\n <br/>\n Hạ Bạch phẫn nộ lật bàn: Cho nên trọng sinh có tác dụng gì! Chính là vì để cho ta ăn khổ một lần nữa?!\n <br/>\n <br/>\n Địch Thu Hạc 【ôm lấy Hạ Bạch sờ】: làm người yêu của ta, chỉ ăn \"Kẹo que\" không ăn khổ.\n <br/>\n <br/>\n Hạ Bạch: Cút!\n <br/>\n <br/>\n Cho nên, đây là điềm văn của một ngốc bạch ngọt trở lại quá khứ, vỗ vỗ cánh nhỏ, giúp kiếp trước là đại ảnh đế, kiếp này còn là Đại Ma Vương luôn bắt nạt trẻ con đi lên đỉnh nhân sinh 【thuận tiện bị bắt về nhà 】!\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n Công thụ thân tâm tất cả đều một đối một, chủ thụ;\n <br/>\n <br/>\n Thụ trọng sinh, công không có:\n <br/>\n <br/>\n Mục tiêu là điềm văn! Điềm văn! Điềm văn! Không ngọt nhân sinh không hoàn chỉnh!\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Trọng sinh, điềm văn, tình hữu độc chung\n <br/>\n <br/>\n <b>\n  Keyword:\n </b>\n nhân vật chính: Hạ Bạch, Địch Thu Hạc ┃ Phối hợp diễn: Lược qua ┃ Cái khác:\n</div>\n",
        "rating_value": 9.3
    },
    "phuc-quoc": {
        "ten_truyen": "phuc-quoc",
        "link_truyen": "https://truyenfull.io/phuc-quoc/",
        "ten_truyen_full": "Phúc Quốc",
        "tac_gia": "Hòa Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thanh Thảo\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, HE, tình cảm, chủ công, cung đình hầu tước, cận thủy lâu đài, linh dị thần quái\n <br/>\n <br/>\n Mọi người hay đổn thổi rằng  cứ mỗi 500 năm thì Hồ yêu sẽ chuyển thế một lần. Tuy nhiên khi Hồ yêu chuyển thế, thì người sẽ bị mê hoặc, máu đổ, chiến tranh. Cho nên, mỗi trăm năm khi hồ yêu chuyển thế, chiến tranh xảy ra, dân chúng lầm than, người đời đều gọi đây là họa thủy.\n <br/>\n <br/>\n Đổi mới không ngờ, công là kẻ tâm cơ, gặp kẻ yếu sẽ mạnh, gặp kẻ mạnh sẽ yếu, đừng bị hắn lừa.\n <br/>\n <br/>\n Bối cảnh giống như xuân thu Chiến quốc, nhưng là hư cấu tích. Chỗ nào sai xin thông cảm hơn.\n <br/>\n <br/>\n Diện mạo bình phàm họa thủy hắc liên hoa công ( Thẩm Ngọc) x bệnh kiều hung tàn thụ ( Hàn Cẩn ) đừng nhầm cp\n <br/>\n <br/>\n Lời editor: Truyện chỉ dành cho công khống, theo editor thấy đây là SE.\n <em>\n  (Lời 1 editor khác: HE mà, HE HE HE chuyện quan trọng nói 3 lần:))))\n </em>\n <br/>\n <br/>\n Công mỗi lần đổi tên là mỗi lần đổi người yêu.\n</div>\n",
        "rating_value": 6.0
    },
    "lang-ai-tu-hoa-lang-hau-truyen-ky": {
        "ten_truyen": "lang-ai-tu-hoa-lang-hau-truyen-ky",
        "link_truyen": "https://truyenfull.io/lang-ai-tu-hoa-lang-hau-truyen-ky/",
        "ten_truyen_full": "Lang Ái Tự Hỏa + Lang Hậu Truyền Kỳ",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Hoàng Tịch Vân\n <br/>\n <strong>\n  Beta:\n </strong>\n Minh Du\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ tiểu thuyết, 3P, nhân-thú.\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 2 quyển + ngoại truyện (Hoàn).\n <br/>\n <br/>\n Núi Đại Hưng An ở phía Tây Nam là một bãi chiến trường cổ đã trăm ngàn năm tuổi, đột nhiên có biến động kì lạ.\n <br/>\n <br/>\n Một vì sao sa xuống, một phân thành hai, rồi trong nháy mắt biến mất giữa thảo nguyên huyền bí mênh mông…\n <br/>\n <br/>\n Gia tộc Lê thị đời đời hưng thịnh, tận hưởng vinh hoa phú quý, phải chăng là nhờ một khối ngọc bội do lang thần ban tặng trăm nghìn năm trước?\n <br/>\n <br/>\n Lê Diệu Phong nổi tiếng bình tĩnh cơ trí theo lệnh tổ tiên trở về cố hương xa xưa, nơi tổ tiên của Lê gia từng sinh sống – thảo nguyên Mông Cổ nghênh đón “thần thượng” lần thứ hai đại giá quang lâm, nhưng tại sao lại đụng trúng một “hiểm họa trinh tiết” khôn lường!?\n <br/>\n <br/>\n Hãy xem đấu pháp của nữ vương cao quý tuấn mĩ Lê Diệu Phong đặng lấy một chọi hai, đối phó hai ác “lang” song sinh.\n</div>\n",
        "rating_value": 9.0
    },
    "khieu-luong-tieu-suu-hon-the-ky-he-liet": {
        "ten_truyen": "khieu-luong-tieu-suu-hon-the-ky-he-liet",
        "link_truyen": "https://truyenfull.io/khieu-luong-tieu-suu-hon-the-ky-he-liet/",
        "ten_truyen_full": "Khiêu Lương Tiểu Sửu Hỗn Thế Ký Hệ Liệt",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, tu tiên, huyền ảo, cổ trang, 1×1, ….\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn 17 quyển.\n <br/>\n <strong>\n  CP:\n </strong>\n La Truyền Sơn x Canh Nhị (họ Mai, theo ẻm khai thì thế) (ko rõ tên thật)\n <br/>\n <strong>\n  Tình trạng edit:\n </strong>\n hoàn\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Nê đại vương a.k.a Viễn a.k.a Phong Lưu\n <br/>\n <br/>\n Ý nghĩa của từng chữ trong tựa đề:\n <br/>\n <br/>\n Khiêu lương: nhảy nhót; ngang ngược tàn ác; dối trên gạt dưới\n <br/>\n <br/>\n Tiểu sửu: vở hài kịch; vai hề; kẻ tiểu nhân; thằng hề;\n <br/>\n <br/>\n Hỗn thế: từ “hỗn” trong hỗn tạp (cách sống), như hỗn xã hội đen.\n <br/>\n <br/>\n Ký: ký sự\n <br/>\n <br/>\n Tiêu đề của truyện có ẩn chứa rất nhiều nội dung trong truyện, như là khiêu lương, tiểu sửu chỉ tính cách, đặc điểm nhân vật trong truyện như La Truyền Sơn, Đào Hoa, “hỗn thế” là cách các nv sống, ừm, cũng hơi khó diễn tả nữa, hì.\n</div>\n",
        "rating_value": 8.3
    },
    "tuyet-ngao-diem-than": {
        "ten_truyen": "tuyet-ngao-diem-than",
        "link_truyen": "https://truyenfull.io/tuyet-ngao-diem-than/",
        "ten_truyen_full": "Tuyệt Ngạo Diễm Thần",
        "tac_gia": "Thi Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lão bản đứng đằng sau của phố hoa (\n <em>\n  chậc, chính là phố thanh lâu  nhé, đừng nhầm * ha ha\n </em>\n *) Lạc Dương  — Kỉ Thanh Diễm, diễm lệ tuyệt luân hơn cả nữ nhân, nhân xưng “ Diễm thần”.\n <br/>\n <br/>\n Con người quả nhiên đều hướng chỗ cao mà đi! Năm đó vứt bỏ mẫu tử hắn, thay lòng đổi dạ, trở thành phò mã gia được bao kẻ ngưỡng mộ, còn hai mẫu tử bọn họ lại phải ở phố hoa cầu sinh tồn, không công bình! Thật muốn đem cuộc sống bọn chúng biến thành long trời lở đất……\n <br/>\n <br/>\n Y có nghe lầm hay không? “ Diễm Thần “ nổi tiếng lãnh ngạo nhất phố hoa lại ngay lần đầu tiên gặp mặt liền nói với y rằng hắn ái mộ y, lần thứ hai gặp mặt đã nói thích y? Vậy sao có thể nha! Tuy rằng bị hấp dẫn bởi mỹ mạo câu hồn đoạt phách của hắn, nhưng bọn họ là hai nam nhân nha …… Thanh Diễm nói hắn bị bệnh nan y từ lâu nên cũng không để ý hết thảy? Quân tử thì phải giúp người ta hoàn thành ước nguyện. Y, bất cứ giá nào ……\n <br/>\n <br/>\n Sao chuyện bắt đầu rồi lại không khống chế được tình huống? Nghĩ đến Huyền Liệt là một công tử tao nhã, nhưng lại vì hắn mà đánh nhau cùng người ta, còn ghen tỵ rồi tác cầu muốn hắn, mà hắn lại…… Thích!? Cứ như vậy tiếp tục hắn sẽ quên mất mục đích báo thù  , phải “ tốc chiến tốc thắng “  mới được……\n</div>\n",
        "rating_value": 7.2
    }
}