{
    "luoc-doat-cuop-doat": {
        "ten_truyen": "luoc-doat-cuop-doat",
        "link_truyen": "https://truyenfull.io/luoc-doat-cuop-doat/",
        "ten_truyen_full": "Lược Đoạt (Cướp Đoạt)",
        "tac_gia": "Tiểu Tần Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiên đại, hắc đạo, cường thủ hào đoạt, mĩ công khốc thụ,trước ngược sau ngọt, niên hạ công, đại thúc thụ\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 20 chương (thượng + hạ)\n <br/>\n <b>\n  Editor:\n </b>\n CP\n <br/>\n <br/>\n Một người nam nhân mà tính tình tùy tiện, không những trêu hoa ghẹo nguyệt  khơi dậy mị hoặc mê người; là dạng nam nhân cuồng phong, ngũ quan tuấn mỹ, ẩn chứa hào quang của mặt trời rực rỡ.\n <br/>\n <br/>\n Lục Hạo Lập, Lão Đại của “Hồng Dương Bang”, có bề ngoài liệt hỏa cực nóng lại chói mắt, khiến người khác đều nhịn không được muốn nhìn thật lâu, tóc đỏ, theo gió bay loạn, ngũ quan dương cương mang chút cường hãn, khiến người ta phác thảo tâm….\n <br/>\n <br/>\n Cũng bởi vì tính cách liều lĩnh, bởi vì dáng cười to hào sảng, cũng khí phách không hề bị khuất phục, “rước lấy” sự chú ý của người gia tộc DiFils, đồng thời cũng trêu chọc khiến nam nhân kia không ngừng dây dưa.\n <br/>\n <br/>\n Lục Hạo Lập rời khỏi hắc đạo, một lòng chỉ muốn cuộc sống của người bình thường, ai ngờ, giấc mộng này lại bị nam nhân cuồng phong kia phá hỏng.\n <br/>\n <br/>\n Cũng bởi vì một nữ nhân mà y từng động tâm, bởi vì kiêu ngạo của một nam nhân, có lẽ đã đắc tội với thế lực lớn hơn, y đành phải chịu tội chi dương, “nhốt” bất quá chỉ là cái cớ, nam nhân này muốn phá hủy tính tình cao ngạo của y, trận chiến này thuộc về quyền thế. Nam nhân này uy hiếp gia đình y, chém đứt đường sống của bằng hữu y, còn tuyên bố, sẽ tự tay phá tương lai của y, sau đó hắn lãnh khốc vô tâm cướp đoạt!\n <br/>\n <br/>\n Tôn nghiêm, từng chút từng chút bị hủy, tự hỏi bản thân bị chôn dưới ái tình, chỉ còn cách khuất phục, ý niệm đào tẩu càng mạnh mẽ, nam nhân kia càng tra tấn tàn bạo. Vì nam nhân kia cho rằng, bản thân y đã sớm tâm phục,  cho rằng trầm mặc là một dang nghe lời, cuồng liệt tình ái trên giường lần nữa bị cưỡng cầu, Lục Hạo Lập đau lòng nghe nam nhân kia nói thương y…\n</div>\n",
        "rating_value": 8.6
    },
    "lam-nam-vung-khong-phai-lam-dai-tau": {
        "ten_truyen": "lam-nam-vung-khong-phai-lam-dai-tau",
        "link_truyen": "https://truyenfull.io/lam-nam-vung-khong-phai-lam-dai-tau/",
        "ten_truyen_full": "Làm Nằm Vùng Không Phải Làm Đại Tẩu",
        "tac_gia": "Khả Nhạc Nghịch Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Thị tố ngọa để bất thị tố đại tẩu\n <br/>\n <b>\n  Thể loại\n </b>\n : Nhân duyên tình cờ gặp gỡ, sảng văn, hiện đại, thoải mái không ngược, tiểu đoản văn, đùa giỡn nhị manh cảnh sát tay mơ x phúc hắc song tiêu hắc đạo tổng tài\n <br/>\n <b>\n  Editor\n </b>\n : Hạ Vũ\n <br/>\n <br/>\n Câu chuyện kể về một vị cảnh sát gà mờ được nhận nhiệm vụ nằm vùng trong hắc đạo vô cùng khôi hài.\n <br/>\n <br/>\n Ha ha, hắc lão đại này cũng rất tuấn tú nhé\n <br/>\n <br/>\n Ha ha, hắc lão đại này không có bệnh tâm thần\n <br/>\n <br/>\n Cái gì cơ? Cái gì gọi là chỉ cần anh ta nhìn vừa mắt tôi liền phải đi leo giường?\n <br/>\n <br/>\n Hắn tới để làm nằm vùng không phải làm đại tẩu!\n</div>\n",
        "rating_value": 8.7
    },
    "duong-cau-di-hoa": {
        "ten_truyen": "duong-cau-di-hoa",
        "link_truyen": "https://truyenfull.io/duong-cau-di-hoa/",
        "ten_truyen_full": "Dưỡng Cẩu Di Họa",
        "tac_gia": "Dưỡng cẩu di họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n 邓红玉 [Dèng Hóng Yù]\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, thú x thú, niên hạ khuyển công – đại thúc miêu thụ, ngụy phụ tử, dưỡng thành, HE (thụ mều + thụ trọng sinh + chủ thụ)\n <br/>\n <b>\n  Tình trạng tiến hành:\n </b>\n hoàn  [8 chương chính văn + 1 chương phiên ngoại]\n <br/>\n <br/>\n Vào một ngày đẹp trời nào đó, có một lão mèo đen tốt bụng lại nhặt được một vật nhỏ đáng yêu thế là đem về ổ nho nhỏ của mình bỏ công sức ra chăm sóc.\n <br/>\n <br/>\n Vật nhỏ kia khi đã lớn liền lấy oán báo ân, một đường nhai sạch dưỡng phụ…\n <br/>\n <br/>\n <strong>\n  Tiểu kịch trường:\n </strong>\n <br/>\n <br/>\n Mèo Hoa: [Ta đã nghi ngay từ đầu] *liếc*\n <br/>\n <br/>\n Mèo Tam Thể Đuôi Cụt: [Bà chủ ta từng bảo, những kẻ đeo kính thực không đáng tin] *phe phẩy đuôi cụt*\n <br/>\n <br/>\n Mèo con Lông Xù Xám: [Hắc gia gia sẽ có bầu sao? Huhu… Ai sẽ chơi với con?] *bù lu bù loa*\n <br/>\n <br/>\n Mèo Hoa + Mèo Tam Thể Đuôi Cụt: orz\n <br/>\n <br/>\n Nạn nhân: zzzZZZ\n <br/>\n <br/>\n Tội phạm: *liếm mép*\n</div>\n",
        "rating_value": 7.5
    },
    "that-than-ruou": {
        "ten_truyen": "that-than-ruou",
        "link_truyen": "https://truyenfull.io/that-than-ruou/",
        "ten_truyen_full": "Thất Thân Rượu",
        "tac_gia": "Suối nước lạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Tần Việt / Triệu Tuấn\n <br/>\n <b>\n  Phân loại:\n </b>\n hiện đại / cuộc sống đô thị / chưa định / cười sặc sụa\n <br/>\n <b>\n  Độ dài:\n </b>\n 19 chương\n <br/>\n <br/>\n Tên gia khỏa Tần Việt kia thật sự rất kỳ quái a, bình thường tổng trạch ở nhà không nói, còn luôn lên mạng mua một đống loạn thất bát tao gì đó, khi rảnh liền nhốt mình trong phòng không biết nghiên cứu cái gì. Chuyển vào ba bốn tháng, cũng không hề thấy có bằng hữu hay ai quan hệ tốt của y, càng không có bạn gái, quan hệ bần cùng hết mức có thể.\n <br/>\n <br/>\n Hôm nay Triệu Tuấn lấy hàng của Tần Việt, thật sự nhịn không được, liền mở ra nhìn qua, kết quả bất ngờ thấy được một đống đồ dùng tình thú ── có dầu bôi trơn, có chuỗi hạt, có CD tình dục, còn có một cây mát xa bổng đáng sợ!\n <br/>\n <br/>\n Dầu bôi trơn CD linh tinh liền quên đi, dù sao Tần Việt cũng là nam nhân có nhu cầu sinh lý bình thường, nhưng một nam nhân muốn mua mấy loại mát xa bổng chuỗi hạt này nọ làm gì?\n</div>\n",
        "rating_value": 7.8
    },
    "trom-mo-dao-ra-cai-kim-cuu-gia": {
        "ten_truyen": "trom-mo-dao-ra-cai-kim-cuu-gia",
        "link_truyen": "https://truyenfull.io/trom-mo-dao-ra-cai-kim-cuu-gia/",
        "ten_truyen_full": "Trộm Mộ Đạo Ra Cái Kim Cửu Gia",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng du, trung đoản, ngọt\n <br/>\n <b>\n  Editor:\n </b>\n Hà Tuyết Linh\n <br/>\n <br/>\n [ thế giới ][“Nhất thế kiêu hùng” Hướng “Anh hùng cửu gia” Cầu hôn ]:\n <br/>\n <br/>\n “Ta đánh cắp đạo bút trang bị, ngươi đánh cắp tâm ta.\n <br/>\n <br/>\n Cũng không thể được, phải lưu lại một chút cho ta, tâm của ta.”\n <br/>\n <br/>\n – tin tức này vừa ra, kênh [ thế giới ] ước chừng im lặng 3 giây, sau đó hoàn toàn bạo phát.\n <br/>\n <br/>\n [ thế giới ][ tam thúc hầu tử lao theo chuối ]: Ách a a a! Kiêu hùng đại thần!\n <br/>\n <br/>\n [ Ngô tà Long Miêu ở trên đùi ta]: Ta hoa mắt? Ta si ngốc ngây người? Thần tượng thế nhưng cầu hôn!!\n <br/>\n <br/>\n [ Phan tử đại thần nhìn qua ]: Đại thần a! Mang ta đánh bóng đi!\n <br/>\n <br/>\n [ A Ninh phẫn nộ Mẫu Dạ Xoa ]: Chuối huynh, ngươi đừng có biểu tình như đàn bà! Lão nương mau ói ra!\n <br/>\n <br/>\n [ tam thúc hầu tử lao theo chuối ]: Mẫu Dạ Xoa tránh ra! Ta muốn xin đại thần đánh bóng cho ta!\n <br/>\n <br/>\n [ lão ngứa Tiểu Hoàng điểu ven đường]: Thật mất mặt a! Mọi người lại đây xem!\n <br/>\n <br/>\n ………………\n <br/>\n <br/>\n Kim Tại Trung sau khi đi ra ngoài mua một túi đồ ăn vặt trở lại ký túc xá, vừa mở chai Côca, liền phát hiện kênh [ thế giới ] không biết từ khi nào loạn thành một đoàn…… Vừa thấy người khác nói chuyện phiếm,OMG, mau rớt tròng mắt…… Ta anh hùng cửu gia lý nào có thể a……\n</div>\n",
        "rating_value": 8.0
    },
    "ngay-nay-ngay-nay-co-hai-chu-muoi-no": {
        "ten_truyen": "ngay-nay-ngay-nay-co-hai-chu-muoi-no",
        "link_truyen": "https://truyenfull.io/ngay-nay-ngay-nay-co-hai-chu-muoi-no/",
        "ten_truyen_full": "Ngày Nảy Ngày Nay Có Hai Chú Muỗi Nọ",
        "tac_gia": "Nãi Tiểu Trữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Câu chuyện về hai con muỗi đực\n <br/>\n <br/>\n Nếu trong ‘The Princess and the Frog’ (2009) bạn đã được xem về chuyến phiêu lưu đầy cam go của cặp đôi ếch thì ở đây, Nãi Nãi (Vú em:))) sẽ kể cho bạn nghe một câu chuyện cũng thú bị không kém về hai em muỗi hết sức đáng yêu nhé. Chỉ có điều, hai muỗi nhà ta đều là muỗi đực nha, vậy thì liệu, kỳ tích có xảy đến với mối tình trái khuấy này hay không?\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-thuong-vi-duyen-giao-canh-thuy-nam-duong": {
        "ten_truyen": "yeu-thuong-vi-duyen-giao-canh-thuy-nam-duong",
        "link_truyen": "https://truyenfull.io/yeu-thuong-vi-duyen-giao-canh-thuy-nam-duong/",
        "ten_truyen_full": "Yêu Thương - Vi Duyến Giao Cảnh Thụy Nam Đường",
        "tac_gia": "Vi Duyến Giao Cảnh Thụy Nam Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 3P, huynh đệ, 2 x 1, cường công x nhược thụ, H toàn văn, điều giáo, ngược.\n <br/>\n <b>\n  Couple:\n </b>\n Hiên Viên Bạc | Hiên Viên Mộ x Hiên Viên Hi\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn [27 chương]\n <br/>\n <b>\n  Editor:\n </b>\n Soo Nhi aka Tần Hinh Sương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngày từ khi trong tay có sự nghiệp vững vàng thì hai huynh đệ nhìn thấy phụ thân đã theo một thiếu niên nữa về nhà, cũng kể từ đó hai người quyết tâm biến thiếu niên đó thành người của mình.\n <br/>\n <br/>\n Một hồi điều giáo từ thân đến tâm, đến tột cùng là hành hạ hay là yêu? Là ai điều giáo ai?\n <br/>\n <br/>\n Kỳ thực, này chính là xôi thịt ~~~~\n</div>\n",
        "rating_value": 6.2
    },
    "lam-mot-tieu-thu-tho-hao-dung-tieu-chuan": {
        "ten_truyen": "lam-mot-tieu-thu-tho-hao-dung-tieu-chuan",
        "link_truyen": "https://truyenfull.io/lam-mot-tieu-thu-tho-hao-dung-tieu-chuan/",
        "ten_truyen_full": "Làm Một Tiểu Thụ Thổ Hào Đúng Tiêu Chuẩn",
        "tac_gia": "Bạn Tiểu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 5 chương\n <br/>\n <b>\n  Edit:\n </b>\n Jenny Bạch\n <br/>\n <b>\n  Beta\n </b>\n : Ruby Đặng\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, thiên chi kiều tử, ngọt văn, HE\n <br/>\n <b>\n  CP\n </b>\n : Kim Hào x Vinh Thịnh\n <br/>\n <br/>\n Tên của hắn là Kim Hòa nên tính cách của hắn giống thật với cái tên, đặc biệt:\"hào\"\n <br/>\n <br/>\n Làm một tay ăn chơi trác táng tiêu chuẩn, Kim Hào có thể tùy ý tiêu xài phung phí cả một cuộc đời, Kim Hào cũng không có dã tâm gì, lạc thú lớn nhất của đời hắn chính là xài tiền, xài tiền rồi lại tiếp tục xài tiền, ngoài ra chẳng còn gì khác.\n <br/>\n <br/>\n Kim Hào có một chuyện bị người người cười chê, đó chính là hắn yêu thiên chi kiêu tử – Vinh Thịnh.\n <br/>\n <br/>\n Vinh Thịnh giống hệt như tên của y, vô cùng thanh nhã nhưng mà cũng rất kiêu căng.\n <br/>\n <br/>\n Làm một tổng tài bá đạo tiêu chuẩn, Vinh Thịnh mỗi ngày đều bận rộn với công tác, Vinh Thịnh không có chuyện gì mà y lại không làm được.\n <br/>\n <br/>\n Vinh Thịnh có một bí mật không ai được biết, đó chính là y trùng sinh.\n</div>\n",
        "rating_value": 8.9
    },
    "ban-yen-van": {
        "ten_truyen": "ban-yen-van",
        "link_truyen": "https://truyenfull.io/ban-yen-van/",
        "ten_truyen_full": "Bán Yên Vân",
        "tac_gia": "Băng Chi Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng\n </b>\n : Hoàn (11c)\n <br/>\n <b>\n  Thể loại\n </b>\n : ôn nhu si tình mỹ cường công, mỹ nam sát thủ lạnh lùng thụ, hiện đại, 1×1, HE, có ngược tâm (một chút)\n <br/>\n <b>\n  Couple:\n </b>\n Vi Cảnh Sính x Huyền (Kì)\n <br/>\n <br/>\n Dung nhan tuyệt mỹ, đôi mắt sắc tím thâm thuý, tiếng thở dài ưu thương…… Cô đơn lạnh lẽo, hắn đã sớm quen với điều này. Nhưng vào đêm Nguyệt Dạ (đêm trăng tròn ^^) lại xuất hiện một gã nam tử, tại sao kể từ lúc gặp y, ở nơi sâu nhất trong tâm hắn lại xuất hiện một cảm xúc đối nghịch với sự cô quạnh kia? Yêu say đắm đi cùng với thương tổn. Nếu hắn cứ coi như chuyện trước chưa hề tồn tại, chúng chỉ như một đám yên vân nấp sau sương mù, lúc ẩn lúc hiện thì……\n <br/>\n <br/>\n Đời Minh, Bình Nam Vương Chu Hiểu cùng ngự tiền thị vệ Viên Hi Chiếu xảy ra xung đột, một thế hệ mới đã đến, cuối cùng kết cục có thể may mắn được không?\n</div>\n",
        "rating_value": 7.4
    },
    "tu-do-bat-dac": {
        "ten_truyen": "tu-do-bat-dac",
        "link_truyen": "https://truyenfull.io/tu-do-bat-dac/",
        "ten_truyen_full": "Tự Độ Bất Đắc",
        "tac_gia": "Vi Vi Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Biên tập:\n </strong>\n Tiểu Phương\n <br/>\n <br/>\n Khoảng vào đầu thể kỷ hai mốt có hai người đồng tính yêu nhau nhưng họ yêu trong âm thầm, cùng lần mò trong bóng đêm, cùng hô hấp tại bên bờ xã hội.Tiểu Tô tự ti mẫn cảm, Hạ tiên sinh chung tình thẳng thắn. Tình yêu thời niên thiếu vừa trân quý lại thuần khiết.\n <br/>\n <br/>\n Tôi chưa từng ngừng tự độ, chỉ tiếc rằng độ mà bất đắc.\n <br/>\n <br/>\n Cho tôi một mảnh biển cả trời xanh, để tôi có dùng khí cùng người tương ái.\n <br/>\n <br/>\n Chữ mấu chốt: Diễn viên: Tiểu Tô, Hạ tiên sinh | Phối hợp diễn: | Cái khác: |\n <br/>\n <br/>\n ===========\n <br/>\n <br/>\n Vài lời: Tự độ bất đắc: “độ” là qua, vượt qua sông, có thể hiểu đại khái là muốn vượt qua một cái gì đó để đi đến đích, “bất đắc” là không được. Ý nghĩa của nhan đề là: Tiểu Tô muốn vượt qua nỗi đau, vượt qua tất cả, nhưng đáng tiếc anh không làm được.\n <br/>\n <br/>\n Đam mỹ tiểu thuyết, ngắn, bi kịch, không thích thỉnh đừng vào.\n</div>\n",
        "rating_value": 8.8
    },
    "dieu-giao-duc-vong-do-thi": {
        "ten_truyen": "dieu-giao-duc-vong-do-thi",
        "link_truyen": "https://truyenfull.io/dieu-giao-duc-vong-do-thi/",
        "ten_truyen_full": "Điều Giáo Dục Vọng Đô Thị",
        "tac_gia": "Ngã Hữu Bạo Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Hiện Đại, cao H ( hầu như toàn H), SM, Điều Giáo, Np, Loạn Luân\n <br/>\n <b>\n  Editor:\n </b>\n Richard aka Lãnh Hàn Dạ Vương\n <br/>\n <b>\n  Độ dài\n </b>\n : 16 chương + 5 PN\n <br/>\n <br/>\n Tổng công, tinh phân cuồng ma thích thú ác liệt công, (nuôi / dưỡng) phụ tử, song tính, điều giáo, ba ba là một quỷ súc công có xúc tua (dây leo thành tinh), có thể lặng lẽ trồng xuống giống *** làm cho con người từ từ nhận được sự cải tạo, dịch thể càng có thể từng bước làm cho con người cải tạo thành *** oa đãng phụ. Thích nhất chính là xem nam nhân nguyên bản không muốn bị điều giáo thành lắc mông cầu hắn thượng *** phụ\n <br/>\n <br/>\n thụ đầu tiên: thuần khiết thiếu niên song tính nhân nhưng thực tế là *** phụ thụ được đem về làm con nuôi. Lúc bắt đầu trong miệng luôn mắng chửi nhưng cuối cung biến thành chó cái *** đãng cầu người khác thao,vẫn là học sinh.\n <br/>\n <br/>\n Siêu cấp mẫn cảm thẹn thùng thanh lịch nhẹ nhàng mỹ nhân thầy giáo thụ, cuối cùng vẫn là bộ dáng cực kỳ thẹn thùng, thế nhưng ……\n <br/>\n <br/>\n Thiếu niên chơi thể thao có baba là tổng tài cường thụ ( cả cha và con đều bị thao), bị cưỡng gian, chơi đạo cụ, làm tình trong văn phòng [ kết cục: ngồi lên tự chính mình động ]\n <br/>\n <br/>\n Mặc khác:\n <br/>\n <br/>\n Có lẽ sẽ có cưỡng *** tập thể các loại sẽ rơi xuống phiên ngoại ( huyệt khẩu con trai)\n <br/>\n <br/>\n P/s: Nói tóm lại là thằng công thích điều giáo nam thẳng thành *** đãng thụ\n</div>\n",
        "rating_value": 8.7
    },
    "thieu-nien-cua-anh": {
        "ten_truyen": "thieu-nien-cua-anh",
        "link_truyen": "https://truyenfull.io/thieu-nien-cua-anh/",
        "ten_truyen_full": "Thiếu Niên Của Anh",
        "tac_gia": "Dạ Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Ngã đích thiếu niên\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, ấm áp, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Yue aka. Tiểu Dạ\n <br/>\n <br/>\n Vào năm hai mươi bảy tuổi ấy rốt cuộc vào một ngày tôi đã có thể tính dậy sau giấc ngủ dài mười năm, việc tôi tỉnh dậy như một kỳ tích.\n <br/>\n Rõ ràng chỉ đơn giản là một lần nhắm mắt, vậy mà tôi đã chẳng còn là thiếu niên mười bảy tuổi nữa rồi.\n <br/>\n <br/>\n ━━ Tần Việt\n</div>\n",
        "rating_value": 8.8
    },
    "bat-dac-bat-vi-hoang": {
        "ten_truyen": "bat-dac-bat-vi-hoang",
        "link_truyen": "https://truyenfull.io/bat-dac-bat-vi-hoang/",
        "ten_truyen_full": "Bất Đắc Bất Vi Hoàng",
        "tac_gia": "Tàn Hoa Lộng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Sinh tử văn, Khôi Lỗi Hoàng Đế, linh hồn chuyển hoán, xuyên không.\n <br/>\n <b>\n  Người dịch:\n </b>\n Tùy Nhã, meomoon86(Kidlove), shin (chungtolabengoan)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Lạc Tuyết, Tập Phi Nhạn\n <br/>\n <b>\n  Vai phụ\n </b>\n : Thái hậu\n <br/>\n <b>\n  Khác:\n </b>\n Tần phi, Hậu Cung, Khôi Lỗi Hoàng Đế.\n <br/>\n <br/>\n Vì bản thân mình là hoàng thượng nên cố gắng vượt qua mặc dầu biết không thể nào thoát được cái chết.\n <br/>\n <br/>\n Hằng ngày phải chứng kiến đám phi tần đua nhau khoe mã, trước mặt người kia thì phải luôn sùng kính gọi Mẫu Hậu, hắn hận bản thân mình không thể treo cổ tự tử…\n <br/>\n <br/>\n Nhưng hắn lại cảm thấy tiếc thân thể trắng trẻo ngọc ngà với khuôn mặt tuyệt sắc giai nhân này.\n <br/>\n <br/>\n Cố chịu đựng mà không thất tình lục dục.\n <br/>\n <br/>\n Cho đến một ngày, trong cung bị Hắc y nhân đột nhập.\n <br/>\n <br/>\n Rốt cuộc hắn cũng tìm lại được những khoái cảm ngày xưa.\n <br/>\n <br/>\n Bị nữ nhân đứng trước mặt nói trúng con tim, hắn không biết nên cư xử như thế nào…\n <br/>\n <br/>\n “Nhưng khi ở chung với người kia, bản thân mình lại vì người kia hoài thai, còn không bằng chính bản thân mình mang thai cục cưng của người kia.” Bạch Lạc Tuyết hướng mặt lên trời, nói to.\n</div>\n",
        "rating_value": 8.2
    },
    "khong-tuoc-thich-khoc": {
        "ten_truyen": "khong-tuoc-thich-khoc",
        "link_truyen": "https://truyenfull.io/khong-tuoc-thich-khoc/",
        "ten_truyen_full": "Khổng Tước Thích Khóc",
        "tac_gia": "Sơn U Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, khóc chít chít đại mỹ nhân công x cưng chiều bá tổng thụ, chủ thụ, thụ sủng công, siêu đoản văn, có H, 1×1, HE,…\n <br/>\n <b>\n  Editor:\n </b>\n Camellia W. (aka Bạch Trà)\n <br/>\n <br/>\n <strong>\n  Giới thiệu của editor:\n </strong>\n <br/>\n <br/>\n Phải nói là từ trước giờ  chưa thấy anh công của truyện nào lại rất thích khóc và hay xấu xổ như anh công trong truyện này, đây là hàng hiếm sắp tuyệt chủng cmnr, cơ mà chuyện nên làm anh vẫn làm được nên mọi người yên tâm =)) CP là Lâu Tử An x Tống Minh Trạch, mọi người cẩn thận nghịch couple!!\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-qua-kho-khan": {
        "ten_truyen": "yeu-qua-kho-khan",
        "link_truyen": "https://truyenfull.io/yeu-qua-kho-khan/",
        "ten_truyen_full": "Yêu Quá Khó Khăn",
        "tac_gia": "Glum",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Huynh đệ văn, ngược chút chút, H văn, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lam Vũ x Lam Thiên\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Lam Thiên là một người yếu đuối, không biết mẹ là ai, và cũng không được cha thương... Tuy nhiên em trai Lam Vũ lại thông minh, đẹp trai, kế thừa toàn bộ ưu điểm của cha bọn họ, được cha yêu thương hết mực. Nhưng mà vì sao hết lần này tới lần khác Lam Vũ luôn khi dễ cậu chứ. Lam Vũ luôn ép cậu làm những việc xấu hổ kia. Đến khi cậu phát hiện mình yêu Lam Vũ thì phát hiện Lam Vũ chỉ coi mình là trò chơi…..\n</div>\n",
        "rating_value": 7.0
    },
    "toi-muon-cung-lao-cong-ly-hon": {
        "ten_truyen": "toi-muon-cung-lao-cong-ly-hon",
        "link_truyen": "https://truyenfull.io/toi-muon-cung-lao-cong-ly-hon/",
        "ten_truyen_full": "Tôi Muốn Cùng Lão Công Ly Hôn",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : QUINNA LAURENT\n <br/>\n <b>\n  Thể loại\n </b>\n : Đoản văn, ngọt văn, hiện đại, giá không hoan hỉ, oan gia, showbiz.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lộ Yến x Tần Nghị\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Cha Tần, mẹ Tần, Thầy giáo Dương.\n <br/>\n <br/>\n Một câu chuyện mở đầu là việc tiểu thụ muốn ly hôn với lão công:\n <br/>\n <br/>\n Lộ tiểu thụ: Tôi muốn cùng lão công ly hôn!\n <br/>\n <br/>\n Tần lão công: Tiểu thụ nhà tôi lúc nào cũng nhõng nhẽo đòi ly hôn với tôi.\n</div>\n",
        "rating_value": 9.2
    },
    "thien-vi": {
        "ten_truyen": "thien-vi",
        "link_truyen": "https://truyenfull.io/thien-vi/",
        "ten_truyen_full": "Thiên Vị",
        "tac_gia": "Bỉ ngạn _ hoa thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Flower Nhật\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, lạnh lùng mafia công, thường xuyên chửi thề thụ, 1vs1, HE.\n <br/>\n <br/>\n Thật sự từ trước tới giờ đối với em thì anh lúc nào cũng chính là thiên vị.\n</div>\n",
        "rating_value": 8.1
    },
    "tung-gap-bai-hoai-doan-chinh-kho-lam": {
        "ten_truyen": "tung-gap-bai-hoai-doan-chinh-kho-lam",
        "link_truyen": "https://truyenfull.io/tung-gap-bai-hoai-doan-chinh-kho-lam/",
        "ten_truyen_full": "Từng Gặp Bại Hoại, Đoan Chính Khó Làm",
        "tac_gia": "Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể\n </strong>\n <strong>\n  loạ\n </strong>\n <strong>\n  i:\n </strong>\n Đam mỹ, phản xuyên, hài, 1×1, điềm văn.\n <br/>\n <strong>\n  Tình trạ\n </strong>\n <strong>\n  ng:\n </strong>\n Hoàn (4 chương + Phiên ngoại)\n <br/>\n <strong>\n  Coupe chính:\n </strong>\n Trường Hành x Hoàng Điệp\n <br/>\n <strong>\n  Couple phụ\n </strong>\n <strong>\n  :\n </strong>\n Hoàng Điệp x Hoàng Nghi Dương\n <br/>\n <br/>\n <strong>\n  Văn án 1: Tiể\n </strong>\n <strong>\n  u Điệ\n </strong>\n <strong>\n  p\n </strong>\n <br/>\n <br/>\n Ông xã của ta là Trường Hành chân nhân.\n <br/>\n <br/>\n Cái tên gian thương tây trang gọn gàng chuyên cười đểu tên Lý Vũ Nam kia cũng chính là ông xã của ta.\n <br/>\n <br/>\n Chẳng những thế, ông xã còn bại hoại hơn cả phụ thân bại hoại của ta, là kẻ bại hoại nhất trong tất cả những kẻ bại hoại trên đời mà ta gặp phải.\n <br/>\n <br/>\n Tuy thế, ta và ông xã rất yêu nhau.\n <br/>\n <br/>\n Từ ngày quen biết ông xã, ta cảm giác bản thân mình thay đổi rất nhiều, như biến thành người khác vậy.\n <br/>\n <br/>\n Hình như… ta cũng bại hoại theo ông xã rồi!\n <br/>\n <br/>\n ~\n <br/>\n <br/>\n <strong>\n  Văn án 2: Trườ\n </strong>\n <strong>\n  ng Hàn\n </strong>\n <strong>\n  h\n </strong>\n <br/>\n <br/>\n Bà xã của ta là Hoàng Hoa giáo chủ Hoàng Điệp.\n <br/>\n <br/>\n Cái tên mắt lờ đờ đầu tóc bù xù cả ngày không dán lưng vào giường thì là dán mặt vào máy tính tên Lý Văn Tý kia cũng là bà xã của ta.\n <br/>\n <br/>\n Chẳng những thế, bà xã còn bại hoại hơn nhạc phụ bại hoại của ta, là kẻ bại hoại nhất trong tất cả những kẻ bại hoại trên đời mà ta gặp phải.\n <br/>\n <br/>\n Tuy thế, ta và bà xã rất yêu nhau.\n <br/>\n <br/>\n Từ ngày quen biết bà xã, ta cảm giác bản thân mình thay đổi rất nhiều, như biến thành người khác vậy.\n <br/>\n <br/>\n Hình như… ta cũng bại hoại theo bà xã rồi!\n <br/>\n <br/>\n ~\n <br/>\n <br/>\n <strong>\n  Văn án 3: Hoàng Điệ\n </strong>\n <strong>\n  p\n </strong>\n <br/>\n <br/>\n Ta là một tên bại hoại trên giang hồ.\n <br/>\n <br/>\n Là phu quân bại hoại của phu nhân.\n <br/>\n <br/>\n Là phụ thân bại hoại của hài tử.\n <br/>\n <br/>\n Tuy vậy, ta vẫn cảm thấy tự hào.\n <br/>\n <br/>\n Ta yêu vợ ta, yêu con ta, yêu luôn cả cái sự bại hoại của ta.\n <br/>\n <br/>\n May mắn của vợ ta đời này chính là gặp được bại hoại ta thời trai tráng.\n <br/>\n <br/>\n May mắn của con ta đời này chính gặp phải bại hoại ta khi ta đã già.\n <br/>\n <br/>\n May mắn của các người đời này chính là không gặp phải bại hoại ta, mau tạ ơn Thần Phật đi!\n</div>\n",
        "rating_value": 8.4
    },
    "gio-xuan-nam-nay-anh-se-doi": {
        "ten_truyen": "gio-xuan-nam-nay-anh-se-doi",
        "link_truyen": "https://truyenfull.io/gio-xuan-nam-nay-anh-se-doi/",
        "ten_truyen_full": "Gió Xuân Năm Nay Anh Sẽ Đợi?",
        "tac_gia": "Phiến Nhuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai người gặp gỡ chính là vì một chữ duyên nhưng để có thể đi hết cuộc đời với nhau lại phụ thuộc vào chữ phận.\n <br/>\n <br/>\n Vậy...chúng ta là duyên phận hay nghiệt duyên?\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-mat-di-jj": {
        "ten_truyen": "sau-khi-mat-di-jj",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-di-jj/",
        "ten_truyen_full": "Sau Khi Mất Đi JJ",
        "tac_gia": "Thùy Thị Hoa Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/sau-khi-mat-di-jj/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Sau Khi Mất Đi JJ\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Tưởng Bưu thường bị mọi người xem là một kẻ có củ cải hoa tâm \"phụ tâm hán\"* bởi  chỉ làm tình chứ không yêu.\n <br/>\n *\n <i>\n  những người đàn ông sau khi có được tình yêu của các cô gái thì bỏ rơi họ.\n </i>\n <br/>\n <br/>\n Cũng chính vì thể mà hắn bị bạn gái cũ nguyền rủa biến thành nữ nhân bị người thao, nhưng hắn không  để ở trong lòng.\n <br/>\n <br/>\n Cho đến một ngày, hắn một giấc ngủ dậy, phát hiện đại kê kê chính mình đại không có, chiếm lấy nơi đó là huyệt non mềm của nữ nhân.\n <br/>\n <br/>\n Từ đây, hắn trải qua cuộc sống bị người thao qua thao lại tính phúc sinh hoạt.\n <br/>\n <br/>\n ps:\n <br/>\n <br/>\n 1. Tiểu jj làm nhiều liền mọc ra, không cần lo lắng. Xây dựng nhân vật là cơ nhục thụ, trừ không kê kê, góc độ nào cũng đều  đàn ông.\n <br/>\n <br/>\n 2. Tác giả khẩu vị tương đối nặng, lúc trước có viết thanh xuân ít thịt, cuối cùng người khác thoải mái lại không làm bản thân thoải mái, lần nữa đào hố. Cho nên lần này tất cả đều là khẩu vị nặng, không tồn tại tiểu thuyết thanh xuân, kịch tình cũng  thiếu, đều là vì thịt mà thịt, đồng thời chuyên tâm 1v1.\n <br/>\n <br/>\n 3. Về phần có bao nhiêu nặng... Tác giả chính là trong truyền thuyết dị vật khống, cho nên sẽ hướng thụ trong mông nhét đủ loại gì đó, tôi biết rất giật mình, thế nhưng tôi chính là muốn viết. Đại gia nếu không chấp nhận được đừng đọc... Không phải cưỡng ép chính mình.\n <br/>\n <br/>\n Tóm lại, đặt mục đều tiêu rõ ràng, không chịu được đừng miễn cưỡng.\n <br/>\n <br/>\n Cuối cùng! trọng yếu nhất là![●-●]\n <br/>\n <br/>\n Tác phẩm tất cả play đều là ảo tưởng vô trách nhiệm, xin chớ bắt chước!!! Xem cái làm có thể phát tiết nhưng không cần thật ngốc đến mức lấy dưa chuột tự high, khỏe mạnh sinh hoạt bạn tôi hắn!!!\n</div>\n",
        "rating_value": 7.6
    },
    "neu-nguoi-o-day": {
        "ten_truyen": "neu-nguoi-o-day",
        "link_truyen": "https://truyenfull.io/neu-nguoi-o-day/",
        "ten_truyen_full": "Nếu Người Ở Đây",
        "tac_gia": "Ái Khán Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, niên hạ, hiện đại, ấm áp, 1vs1, HE\n <br/>\n <b>\n  Edit+ beta\n </b>\n : Ney\n <br/>\n <br/>\n Đinh Húc trở lại lúc còn học sơ trung, cầm mấy trăm tệ nhặt một con trung khuyển từ trại giáo dưỡng về nhà. Lần này y muốn nhìn người đó cho thật kĩ, dạy lại người này một lần từ gốc đến ngọn, thay đổi triệt để, làm một người tốt.\n <br/>\n <br/>\n Y cứu người khác, cũng là cứu chính bản thân mình, bù đắp lại toàn bộ nuối tiếc trước kia.\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-ket-hon": {
        "ten_truyen": "sau-khi-ket-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon/",
        "ten_truyen_full": "Sau Khi Kết Hôn",
        "tac_gia": "Mộc Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : gia đình quyền quý, yêu thầm.\n <br/>\n <br/>\n Cũng đã gần 10 năm kể từ ngày Quan Phán yêu thầm Chu Niệm Viễn  nhưng khoảng cách của hai người thì càng ngày lại càng xa.Không ngờ đến một ngày, Chu Niệm Viễn cho người đến tìm cậu, mong rằng cậu có thể cùng anh kết hôn.\n <br/>\n <br/>\n Nhân vật chính: Chu Niệm Viễn x Quan Phán\n <br/>\n <br/>\n Nhân vật phụ: Hạ Cảnh\n</div>\n",
        "rating_value": 8.5
    },
    "hem-sau": {
        "ten_truyen": "hem-sau",
        "link_truyen": "https://truyenfull.io/hem-sau/",
        "ten_truyen_full": "Hẻm Sâu",
        "tac_gia": "Bạn Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Fangsui Fan\n <br/>\n <br/>\n Khi cậu biết anh vào năm cậu 14 tuổi còn anh khi đó đã 28 tuổi.\n <br/>\n <br/>\n Năm đó, cậu chưa đến 30, anh đã qua tứ tuần.\n <br/>\n <br/>\n Mười bốn năm, hun hút trong con hẻm nhỏ, hai số phận quấn quýt giao hòa, từ đó về sau hòa làm một, như vừa mới ra đời, như tất cả đều đã thay đổi, cay đắng ngọt bùi trong cuộc sống trở thành những kỷ niệm vô giá, khắc sâu vào sinh mệnh của anh và cậu…\n</div>\n",
        "rating_value": 7.5
    },
    "nhung-ngay-thang-gia-lam-ban-trai-cua-hotboy-truong": {
        "ten_truyen": "nhung-ngay-thang-gia-lam-ban-trai-cua-hotboy-truong",
        "link_truyen": "https://truyenfull.io/nhung-ngay-thang-gia-lam-ban-trai-cua-hotboy-truong/",
        "ten_truyen_full": "Những Ngày Tháng Giả Làm Bạn Trai Của Hotboy Trường",
        "tac_gia": "Hi Hòa Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Hiện đại, chủ thụ, thanh xuân vườn trường, điền văn, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thích Phong x Lăng Khả\n <br/>\n <b>\n  Edit:\n </b>\n Mimi\n <br/>\n <b>\n  Beta\n </b>\n : Chi\n <br/>\n <br/>\n Lăng Khả  vào năm mười bảy tuổi đã bắt đầu phát hiện ra tính cách thật sự của mình là một người gei.  Khi ấy cậu thích một cậu bạn đẹp trai cùng giới tính với mình! Lăng Khả lén lút theo dõi đối phương trên mạng xã hội, để ý từng hoặt động dù lớn dù nhỏ của người ta, âm thầm làm ra những hành vi của một fan cuồng đích thực. Đáng tiếc, chàng đẹp trai mà cậu thích lại là một thẳng nam siêu đần độn thay bạn gái nhanh như thay quần áo.\n <br/>\n <br/>\n Vài năm sau, chàng đẹp trai mà cậu thích lại thi vào cùng một trường đại học với cậu. Sau đó, cậu trở thành bạn tốt của người ta. Vì không muốn đối phương sinh tâm chán ghét, Lăng Khả cố gắng kìm hãm không cho bản chất của mình bộc lộ ra ngoài, một mực ngụy trang thành thẳng nam hàng thật giá thật.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thích Phong sở hữu bề ngoài vô cùng nổi bật, là một người vui vẻ thoải mái lại giỏi xã giao. Nhưng vì bảo vệ hình tượng “vạn người mê” chói lọi như mặt trời ban trưa với ánh hào quang bắn ra bốn phương tám hướng của mình, hắn vẫn luôn giấu rất kín chuyện mình thật sự là gei. Hắn liên tục công khai hẹn hò với bạn gái (giả), có vẻ như muốn biến bản thân thành một gã lăng nhăng.\n <br/>\n <br/>\n Mãi cho đến một ngày, hắn gặp được người mình thực sự yêu. Đối phương nhìn vừa điển trai lại vừa điềm đạm, thế nhưng cũng rất kiêu ngạo lạnh lùng. Trong lòng trong mắt hắn, cậu chính là vầng trăng sáng ngời mà hắn mơ ước đã rất lâu.\n <br/>\n <br/>\n Nhưng vấn đề là, trông qua đối phương thật giống một thẳng nam bình thường…\n <br/>\n <br/>\n Tóm lại, đây là cậu chuyện tình yêu của hai bạn trẻ vì sợ mà ra sức đội lốt thẳng nam ở trước mặt nhau.\n <br/>\n <br/>\n <strong>\n  <strong>\n   — Tóm tắt đơn giản —\n  </strong>\n </strong>\n <br/>\n <br/>\n Hồi trung học cơ sở, Lăng Khả thích một cậu bạn đẹp trai cùng giới tính với mình, lén lút theo dõi đối phương trên mạng xã hội hết năm năm ròng. Sau khi lên đại học, Lăng Khả phát hiện cậu bạn đẹp trai mà mình thầm mến đã trở thành bạn học kiêm bạn cùng phòng ký túc với mình. Vì không muốn đối phương phát hiện ra tính hướng thực sự của bản thân, Lăng Khả ra sức ngụy trang thành một thẳng nam thật hơn cả vàng.\n <br/>\n <br/>\n Nhưng mà cậu lại không biết, đối tượng thầm mến mà cậu vẫn tưởng là thẳng lại yêu cậu ngay từ cái nhìn đầu tiên.\n <br/>\n <br/>\n Và cứ thế, những tháng ngày chung sống của hai thánh diễn cùng sắm vai thẳng nam, bắt đầu.\n <br/>\n <br/>\n Đây là một câu truyện thoải mái vui vẻ. Hình tượng nhân vật được tác giả khắc họa tương đối rõ ràng. Văn phong khôi hài dí dỏm nhưng những tương tác hàng ngày giữa hai nhân vật chính vẫn khiến người đọc phải bồi hồi.\n <br/>\n <br/>\n Không phải chỉ có diễn viên mới cần diễn xuất! Hai nhân vật chính sẽ dùng câu chuyện của mình để chứng minh cho bạn đọc thấy rằng: “Cuộc sống như một vở kịch, tất cả đều dựa vào khả năng nhập vai”.\n</div>\n",
        "rating_value": 9.3
    },
    "trong-sinh-chi-lac-thieu": {
        "ten_truyen": "trong-sinh-chi-lac-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-lac-thieu/",
        "ten_truyen_full": "Trọng Sinh Chi Lạc Thiếu",
        "tac_gia": "Sa Mạc Cuồng Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên QT:\n </b>\n Đỉnh cấp con nhà giàu trọng sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, báo thù, trọng sinh, cường cường.\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Wikidich\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Mộc Vũ\n <br/>\n <br/>\n Vợ chính là người để thương mà vợ của Lạc Tu hắn thì càng phải thương!\n <br/>\n <br/>\n Kiếp trước, Lạc Tu hắn đem tình cảm trao cho bạc liên hoa, chẳng những tan cửa nát nhà mà còn chết không chỗ chôn thân.\n <br/>\n <br/>\n Người đối tốt với anh thì anh vứt bỏ như chiếc giày đã rách, ngược lại đem bạch liên hoa giống như báu vật, ngậm trong miệng sợ tan cầm trên tay sợ rớt.\n <br/>\n <br/>\n Vì cái gì mà Lạc Tu anh trước đây lại ngu xuẩn như vậy? Ai tốt hay xấu đều không nhìn ra.\n <br/>\n <br/>\n Ông trời cho anh cơ hội làm lại lần nữa, anh nhất định đem người đó đối xử thật tốt, yêu chiều tận xương tận tùy bù đắp những sai lầm khi trước. Còn kẻ hại anh nhất định sẽ sống không bằng chết.\n <br/>\n <br/>\n Đồng thời anh sẽ trở thành một đứa con ngoan, sống hưởng thụ nhân tình.\n</div>\n",
        "rating_value": 7.5
    },
    "banh-bao-lai-day-nao": {
        "ten_truyen": "banh-bao-lai-day-nao",
        "link_truyen": "https://truyenfull.io/banh-bao-lai-day-nao/",
        "ten_truyen_full": "Bánh Bao, Lại Đây Nào!",
        "tac_gia": "Sobi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời điểm mười năm trước cậu đã gặp hắn.\n <br/>\n <br/>\n Hai người họ giống như những đứa trẻ ngây ngô khẽ chạm vào cửa tình yêu. Những cảm xúc họ trao cho nhâu đều là chân thật. Điều đó khiến cả hai không thể nào quên.\n <br/>\n <br/>\n Nhưng trời gian trôi đi, mười năm sau gặp lại họ đã không còn là những đứa trẻ ngây thơ như hồi trước bởi những phức tạp của xã hội khiến họ phải thay đổi.\n <br/>\n <br/>\n Cậu mang đứa con thơ một lòng trốn hắn, không cho hắn một lý do gì mà bỏ mặc hắn lại.\n <br/>\n <br/>\n \"Hạ Minh sao em lại đối xử với tôi như vậy?\"\n <br/>\n <br/>\n Cậu mím chặt đôi mắt khiến hai hàng mi thấm đẫm nước mắt, cổ họng khô khan cố nuốt ngược thứ cảm xúc đó vào trong. Cậu mở đôi mắt phượng ra nhìn hắn, giọng cậu run rẩy:\n <br/>\n <br/>\n \"Đã đến nước này mà anh còn không hiểu sao? Tôi... không hề yêu anh. Trước đây không có, bây giờ cũng không\"\n</div>\n",
        "rating_value": 7.3
    },
    "hoc-truong-my-nam": {
        "ten_truyen": "hoc-truong-my-nam",
        "link_truyen": "https://truyenfull.io/hoc-truong-my-nam/",
        "ten_truyen_full": "Học Trưởng Mỹ Nam",
        "tac_gia": "Võ Hoàng Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n vườn trường, nam chánh lạnh lùng, ngôn tình, đam mỹ, hài hước\n <br/>\n <br/>\n Trường đại học Huỳnh Dương vừa mới tiếp nhận học bạ của một mỹ nam mới chuyển đến.\n <br/>\n <br/>\n Hắn khiến nữ sinh toàn trường náo loạn còn lũ con trai có kẻ ghét, có kẻ bám đuôi.\n <br/>\n <br/>\n Một lưới tình không chút hoàn hảo nào được tung ra, mọi khung cảnh lãng mạn bỗng chốc trở nên hài hước...\n</div>\n",
        "rating_value": 8.5
    }
}