{
    "ba-moi-cua-chung-ta-la-diana": {
        "ten_truyen": "ba-moi-cua-chung-ta-la-diana",
        "link_truyen": "https://truyenfull.io/ba-moi-cua-chung-ta-la-diana/",
        "ten_truyen_full": "Bà Mối Của Chúng Ta Là Diana",
        "tac_gia": "Shellry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tình cảm, boy x boy,…\n <br/>\n <b>\n  Rating\n </b>\n : 13+\n <br/>\n <br/>\n Chắc có lẽ ai cũng biết Diana là gì? Đó chính là miếng băng thần thánh, nhưng chắc sẽ không ai ngờ được  ai ngờ được một ngày nó lại trở thành cầu nối cho một cuộc tình biến thái bỉ bựa chứ? Từ nguyên nhân đó, bạn nhỏ Lục Thiên đã huy hoàng trở thành đối tượng săn đuổi của người nào đấy. Cuộc đời của bạn có rẽ sang một trang mới không? Bạn có bị bẻ cong theo kế hoạch của người nào đấy không? Hãy đọc truyện để biết thêm thông tin chi tiết.\n <br/>\n <br/>\n *Cảnh cầu hôn thứ nhất:\n <br/>\n <br/>\n Hứa Vĩ nghiêm túc: Em mua Diana nhà tôi, vì vậy em phải làm con dâu của mẹ tôi.\n <br/>\n <br/>\n Lục Thiên nổi nóng: Anh mới là con dâu, em trai anh là con dâu.\n <br/>\n <br/>\n Hứa Vĩ: Tôi là con dâu cũng được, miễn là khi lên giường tôi ăn em là ok.\n <br/>\n <br/>\n Lục Thiên: …\n <br/>\n <br/>\n *Cảnh cầu hôn thứ 2:\n <br/>\n <br/>\n Hứa Vĩ dụ dỗ: Làm vợ tôi rồi tôi khuyến mại 1 năm sử dụng Diana miễn phí, Kotex cũng được.\n <br/>\n <br/>\n Lục Thiên điên tiết: Mẹ nó, ông đây là đàn ông!!!\n <br/>\n <br/>\n Hứa Vĩ gãi cằm suy nghĩ: Vậy để tiểu Dịch dùng cũng có sao đâu.\n <br/>\n <br/>\n Dịch Dịch ghé tai Lục Thiên: Anh trai, vậy thật tốt, đỡ được một khoản, anh làm vợ anh ấy đi.\n <br/>\n <br/>\n Lục Thiên: = =###.....\n</div>\n",
        "rating_value": 8.7
    },
    "ngay-em-den-dam-my": {
        "ten_truyen": "ngay-em-den-dam-my",
        "link_truyen": "https://truyenfull.io/ngay-em-den-dam-my/",
        "ten_truyen_full": "Ngày Em Đến - Đam Mỹ",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tổng tài, lạnh lùng (sau hóa thành ôn nhu) công  x Tưng tửng, yêu đời người giúp việc thụ, sủng, ấm áp, HE\n <br/>\n <b>\n  Couple chính:\n </b>\n Sở Trầm Dương X Tạ Hướng Khải\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Tạ Hướng Khải đã là người sống nhờ ở côi  nhi viên.Cuối cùng thì vào năm hai mươi tuổi cậu cũng xin được một việc làm bao ăn bao ở,  đó là làm người giúp việc, đối với một kẻ nghèo đến sơ xác như Hướng Khải thì đây chính là việc tốt!! Nhưng mà cậu đã làm gì sai khiến ông chủ hay nổi giận vậy nhỉ....??? ﹋o﹋\n <br/>\n <br/>\n Bác quản gia * lau mồ hôi*\n <br/>\n <br/>\n Sở Trầm Dương là một tổng tài lạnh lùng cực kỳ, lại mắc bệnh khiết phích cho nên cuộc sống cá nhân cũng thật sự rất sạch sẽ pha trộn với chút nhàm chán vô vị, hàng ngày chỉ có đi làm ở công ty rồi lại tiếp khách, hầu như thời gian rãnh không đi tập luyện thì cũng  đều ở nhà... đọc sách rồi lại tiếp tục làm việc\n <br/>\n <br/>\n Nhưng từ khi Hướng Khải đến thì cuộc sống của anh bắt đầu đảo lộn, cậu giúp anh triệt để nổi điên, những lúc áp lực từ công việc chồng chất lên vai, cũng chính cậu làm ra những hành động ngốc nghếch khiến anh vui, đặc biệt hơn cậu rất biết khiến anh mất mặt trước mọi người\n <br/>\n <br/>\n Mặc cho Hướng Khải làm sai bao nhiêu chuyện thì ai kia vẫn là gầm gừ tha thứ bỏ qua hết tất cả. Chưa hề muốn đuổi việc cậu một lần nào, bởi vì chỉ một lý do thôi: Cậu con trai này rất thú vị\n <br/>\n <br/>\n Một câu chuyện về em thụ hậu đậu hết chọc giận anh công từ lần này đến lần khác, từ cáu gắt chuyển sang yêu thương, chuyện tình giữa ông chủ và người giúp việc xin được phép mở màn\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-em-van-yeu-anh": {
        "ten_truyen": "trong-sinh-em-van-yeu-anh",
        "link_truyen": "https://truyenfull.io/trong-sinh-em-van-yeu-anh/",
        "ten_truyen_full": "Trọng Sinh Em Vẫn Yêu Anh",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lạnh lùng, tổng tài, mặt liệt công x Mặt dày, lanh lợi, ôn nhu thụ,  trọng sinh, ngọt, không ngược, HE\n <br/>\n <b>\n  Nhân Vật:\n </b>\n Vương Mạc Trạch x An Vũ Phương\n <br/>\n <br/>\n Ở kiếp trước thì trong vòng bốn năm  An Vũ Phương luôn yêu say đắm Mạc Trạch,không chỉ vậy mà  còn dọn hẳn sang nhà hắn mà đóng đô, trở thành tình nhân suốt bao lâu nay của Mạc Trạch\n <br/>\n <br/>\n Tuy nhiên tính cách của người kia vô cùng lạnh lùng, suốt một thời gian dài, cho dù Vũ Phương có làm gì đi chăng nữa thì hắn cũng chưa bao giờ động tâm, khiến cậu cứ nghĩ hắn chẳng bao giờ yêu mình,vì quá đau lòng cho nên cậu quyết định buông bỏ\n <br/>\n <br/>\n Buổi tối ngày đó, định bụng sẽ nấu cho anh một bữa cơm thật ngon, rồi sẽ trịnh trọng nói lời chia tay, nào ngờ lúc băng qua đường cậu liền bị xe tải cán nát người, chết ngay tại chỗ\n <br/>\n <br/>\n Linh hồn cậu vất vưởng ở chốn dương thế, cậu vẫn luôn là một cô hồn bám theo Mạc Trạch không rời\n <br/>\n <br/>\n Từ đây cậu cũng biết được một sự thật, không phải là hắn không yêu cậu, mà là hắn sợ khi biểu lộ tình cảm ra, sẽ có một ngày cậu chán hắn, cho nên không dám tiến đến gần cậu. Nhìn hắn đứng trước bia mộ cậu mà khóc, Vũ Phương  chỉ  muốn  quay lại thời gian trước kia, tiếp tục theo đuổi để cảm hóa trái tim anh, để xóa bỏ tâm tư trong lòng anh\n <br/>\n <br/>\n Không ngờ ông trời vẫn còn thương cậu nha!! Ấy thế là cho cậu trọng sinh về lại thật\n <br/>\n <br/>\n Từ đây Vũ Phương đổi cách theo đuổi của mình, khiến người kia cũng dần dần bộc lộ yêu thương nhiều hơn\n</div>\n",
        "rating_value": 8.7
    },
    "cuoi-nham-chong-ngoc": {
        "ten_truyen": "cuoi-nham-chong-ngoc",
        "link_truyen": "https://truyenfull.io/cuoi-nham-chong-ngoc/",
        "ten_truyen_full": "Cưới Nhầm Chồng Ngốc",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngốc manh công x bình phàm thụ, sủng, ấm áp, HE, dễ thương, ngốc manh, thụ sủng công\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Triệu Thừa  Vũ  x Chu Tử Nha\n <br/>\n <br/>\n Khi Chu Tử Nha vừa tròn hai mươi tư tuổi sống ở quê thì vì muốn kiếm sống mà cậu đã lên thành phố, nhưng cách đây bốn tháng, nhà hàng nơi cậu làm đã phá sản, tiền lương còn chưa được nhận thì đành phải chấp nhận sự thật là mình đã thất nghiệp,không những thế vì nợ bốn tháng tiền phòng trọ mà bị bà chủ đạp ra khỏi nơi ở hiện tại\n <br/>\n <br/>\n Trong lúc lang thang ngặm nhắm mỗi buồn thì vô tình thấy nhà họ Triệu dán bản thông báo tìm người ở, yêu cầu rất đơn giản, chỉ cần chăm sóc tốt và yêu thương cậu chủ nhỏ là được, tiền lương 2000 ngàn một tháng, bao ăn ở!!!\n <br/>\n <br/>\n Đúng là buồn ngủ gặp chiếu manh mà, Chu Tử Nha lặp tức gõ cửa nhà người ta để xin việc làm, ấy thế mà trúng tuyển thật, chỉ có điều là sau khi kí hợp đồng, cậu liền muốn khóc không ra nước mắt!!\n <br/>\n <br/>\n Khoan!!! có gì đó sai sai!!\n <br/>\n <br/>\n Cậu chủ nhỏ ở chỗ nào chứ?? rõ ràng đây là một nam nhân đẹp trai, cao lớn mà!! Riêng chỉ có cái đầu là chỉ bằng với đứa trẻ mười tuổi thôi!! hơ hơ hơ!! và hắn còn gọi cậu là vợ nữa chứ!!!!\n <br/>\n <br/>\n Chu Tử Nha muốn hủy hợp đồng, nhưng mà nhìn giá tiền phải đền bù, đành phải ngậm đắng nuốt cay mà làm việc thôi TvT\n <br/>\n <br/>\n ---------*****----------\n <br/>\n <br/>\n Triệu Thừa Vũ cười ngốc, chạy đến ôm cậu vào lòng nói\n <br/>\n <br/>\n - Vợ hôm nay chúng ta đi chơi nhé!!!\n <br/>\n <br/>\n Chu Tử Nha nghiến răng nghiến lợi gầm gừ đáp lại\n <br/>\n <br/>\n - Im ngay!! ai vợ của anh hả??\n <br/>\n <br/>\n Vợ lại nỗi giận rồi mắng mình, khiến một Triệu Thừa Vũ ngây thơ liền mếu\n</div>\n",
        "rating_value": 8.6
    },
    "anh-a-em-met-roi": {
        "ten_truyen": "anh-a-em-met-roi",
        "link_truyen": "https://truyenfull.io/anh-a-em-met-roi/",
        "ten_truyen_full": "Anh À!! Em Mệt Rồi",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm, Ngụy huynh đệ lạnh lùng công× hiền lành, yếu đuối thụ,   HE\n <br/>\n <br/>\n Trong tình yêu của cậu lại là tình cảm đơn phương dành cho anh,cũng vì thế mà anh xem tình cảm của cậu chỉ là sự khinh bỉ và rẻ mạt. đến khi cậu buông tay, anh lại một lần nữa bước đến bên cậu, vượt qua bao nhiêu sóng gió, bao nhiêu nước mắt phải rơi xuống, họ cũng ở bên nhau.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cậu và anh là hai em, nhưng từ cái nhìn đầu tiên khi bước vào ngôi nhà của cha dượng, cậu đã yêu anh, cậu biết đó là trái luân lí, cậu đã thẳng thắng với anh, nhưng đổi lại chỉ là sự chán ghét, bao nhiêu lần mặt dày theo bám, bây giờ cậu mệt rồi, cậu buông tay thôi\n <br/>\n <br/>\n Nhưng liệu buông tay có dễ?\n <br/>\n <br/>\n Tuy là không phải anh em ruột thịt gì. Nhưng ta vẫn cho em thụ cùng họ với amh công nhá\n</div>\n",
        "rating_value": 7.8
    },
    "nhung-thang-nam-binh-yen": {
        "ten_truyen": "nhung-thang-nam-binh-yen",
        "link_truyen": "https://truyenfull.io/nhung-thang-nam-binh-yen/",
        "ten_truyen_full": "Những Tháng Năm Bình Yên",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Học trưởng, ôn nhu, đại thiếu gia công X Tự ti, hiền lành, bình phàm thụ\n <br/>\n <br/>\n Đối với bên ngoài xã hội thì Lục Tiểu Thiên lluôn sống khép kín mình lại bởi vì cậu luôn tự ti về khuôn mặt xấu xí của mình. Nhưng vì thương thầm đàn anh học từng học chung cấp hai cùng trường với cậu. Tiểu Thiên liền cố gắng bết sức mình để thi đậu vào trường  mà đàn anh đang theo học\n <br/>\n <br/>\n Nhưng mọi thứ đã dần thay đổi khi cậu học tại ngôi trường này, cậu nghĩ rằng suốt cả những năm tháng học cao trung,cậu chỉ có thể lẳng lặng nhìn anh từ xa. Nhưng rồi một hôm, bị bạn học bắt nạt vì ngoại hình xấu xí của mình, cậu đã được đàn anh đứng ra bảo vệ, che chở, anh luôn đối xử ôn nhu với cậu, khiến cậu càng thêm luống sâu vào tình cảm này\n <br/>\n <br/>\n Từ những lần quan tâm, chăm sóc lẫn nhau, họ chợt nhận ra đối phương là một nửa còn lại của mình, những năm tháng bình yên của  thời đi học cứ thế trôi qua, đến khi trưởng thành họ một mực vẫn hướng về nhau, chỉ cần một cuộc sống bình dị như vậy, không quá nhiều bão tố cùng chông gai xảy ra, họ cứ như vậy lẳng lặng nắm tay nhau đi hết con đường hạnh phúc\n</div>\n",
        "rating_value": 8.3
    },
    "chi-can-la-anh": {
        "ten_truyen": "chi-can-la-anh",
        "link_truyen": "https://truyenfull.io/chi-can-la-anh/",
        "ten_truyen_full": "Chỉ Cần Là Anh",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Bình phàm công x Tổng tài,song tính thụ, sinh tử văn, Ngọt ngào, sủng thụ, ấm áp\n <br/>\n <br/>\n Câu chuyện tình yêu giữa một người mang trong mình tính cách song tính, đó lại là Khúc Dạ Anh  là Tổng tài của một tập đoàn lớn, nhưng không ai biết rằng Dạ Anh là một kẻ song tính. Cậu luôn chán ghét với phần cơ thể dị tật của mình, vì vậy cậu luôn hạn chế tiếp xúc với mọi người xung quanh. Nếu có thể không ai để ý đến cậu càng tốt!!! Vì vậy cậu tự tạo cho mình một vỏ bọc lầm lì, ít nói, lạnh lùng không ai dám đến gần. Nhưng không ngờ chỉ cần gần người đó, lớp vỏ bọc đó sẽ bị phá vỡ, thay vào đó là một bộ mặt yếu đuối, cần được yêu thương, bảo vệ, nuông chiều\n <br/>\n <br/>\n Một tên công nhân bình thường làm trong một dự án công trình của cậu , dáng người cao to, thô kệch lại có thể bước vào cuộc sống của cậu. Khiến cậu có cảm giác được an toàn, được che chở\n <br/>\n <br/>\n BTừ một thiếu gia của mà gia tộc lớn, chấp nhận bỏ hết tài sản bạc tỷ, lại đi chui rúc trong một căn nhà còn nhỏ hơn cả phòng ngủ của cậu,  bởi vì cậu biết rằng\n <br/>\n <br/>\n -Chỉ cần có nam nhân này, đối với cậu ở đâu cũng có thế sống được\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-dac-biet": {
        "ten_truyen": "nguoi-dac-biet",
        "link_truyen": "https://truyenfull.io/nguoi-dac-biet/",
        "ten_truyen_full": "Người Đặc Biệt",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Lạnh lùng, lợi dụng, tổng tài, (tra) sau hóa thành ôn nhu công x Hiền lành, ôn nhu, cam chịu thụ, ngược thân, ngược tâm, phi khoa học ( nói về Huyết Thanh  còn được gọi là máu xanh) HE\n <br/>\n <b>\n  Nhân Vật:\n </b>\n Trác Phi Khâm x Hoa Vĩnh Ân\n <br/>\n <br/>\n Tưởng chừng như đã có được hạnh phúc bất ngờ khi cậu chỉ là một nhân viên vệ sinh tại công ty của anh mà anh lại là tổng tài. Nhưng tất cả chỉ là một vở kịch khi mục đích thật sự anh yêu em là vì em có thể cứu người anh yêu thật sự.\n <br/>\n <br/>\n Ta từng ngồi ở trong lòng hắn mà hỏi\n <br/>\n <br/>\n - Phi Khâm, nhiều khi em tự nghĩ một kẻ chỉ làm nhân viên vệ sinh trong công ty anh thì có điểm gì tốt, mà khiến một tổng tài như anh lại yêu em?\n <br/>\n <br/>\n Lúc đó hắn khựng người lại, sau đó ôn nhu vuốt đầu ta đáp\n <br/>\n <br/>\n - Vì em là người đặc biệt, có một chút thuần khiết cùng tốt bụng, em lạc quan, yêu đời không đời không dính bụi trần, chỉ chừng đó thôi cũng khiến anh say đắm!!\n <br/>\n <br/>\n Vĩnh Ân ta lúc đó vui lắm, còn ôm chầm hôn hắn một cái, nhưng khoảnh khắc ta vừa quay đi xuống bếp nấu cơm, lại không hề biết được câu cuối cùng Phi Khâm nói\n <br/>\n <br/>\n - Em còn có thể cứu sống người ta yêu!!\n <br/>\n <br/>\n Bộ truyện sẽ chia ra làm ba phần là kí ức của Vĩnh Ân do chính cậu kể, phần thứ hai là Nỗi hối hận của Phi Khâm cũng do chính anh kể, và phần cuối cùng là hiện tại do Cỏ đảm nhận, sẽ không có tình tiết về mối tình yêu đương \" ban đầu\", kí ức do chính Vĩnh  kể sẽ tái hiện lại quá khứ vì yêu một người mà đau của cậu cho các bạn cùng đọc. Mong mọi người ủng hộ\n</div>\n",
        "rating_value": 7.3
    },
    "nuoi-vo-ngoc": {
        "ten_truyen": "nuoi-vo-ngoc",
        "link_truyen": "https://truyenfull.io/nuoi-vo-ngoc/",
        "ten_truyen_full": "Nuôi Vợ Ngốc",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lạnh lùng công x thiểu năng trí tuệ, manh thụ, HE, sủng, ngọt ngào không ngược\n <br/>\n <b>\n  Couple chính:\n </b>\n Hoắc Đông x Khắc Kiệt\n <br/>\n <br/>\n Một câu chuyện tình yêu cảm động giữa một anh công lạnh lùng và một tiểu thụ thiểu năng. Khắc Kiệt là đứa bé thiểu năng trí tuệ, lại còn bị người ta bỏ rơi, không cha không mẹ phải đi lang thang, ăn đồ ăn thừa của người ta, lề đường là giường ngủ của mình\n <br/>\n <br/>\n Một lần trong lúc đang nằm ngủ tại sân nhà của Hoắc Gia, cậu con trai quý tử là Hoắc  Đông khi vừa muốn đi tập thể dục buổi sáng sớm, liền thấy một người co rúm nằm trước cửa nhà mình. Nhìn khuôn mặt bẩn hề hề, hỏi gì cũng ngơ ngơ ngác ngác, chỉ nhớ mỗi tên của mình. Vị thiếu gia nhà ta tuy chỉ mới học lớp mười đã rủ lòng thương người, đem nhóc con này về nuôi\n <br/>\n <br/>\n Khắc Kiệt ngoan ngoãn, dễ thương, lại không hồ nháo, khiến cho thiếu gia họ Hoắc từ cưu mang mà trở thành người yêu của nhau!!!\n <br/>\n <br/>\n Truyện nhẹ nhàng, ấm áp, lại không có sóng gió gì cả, thích hợp cho bạn nào trái tim mềm yếu\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-em-theo-cach-cua-anh": {
        "ten_truyen": "yeu-em-theo-cach-cua-anh",
        "link_truyen": "https://truyenfull.io/yeu-em-theo-cach-cua-anh/",
        "ten_truyen_full": "Yêu Em Theo Cách Của Anh",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lưu manh công x yếu đuối,  ngốc manh thụ, Sủng, ấm áp, vườn trường, HE, sinh tử văn\n <br/>\n <b>\n  Couple chín\n </b>\n h: Khúc Chính Quân x Khang Mạnh Nhi\n <br/>\n <br/>\n Khi mới vừa lên cao trung thì Khúc Chính Quân đã trở thành tâm điểm của cả trường,cũng chỉ vì cái máu lưu manh duy truyền đang chảy trong người hắn của nhà họ Khúc, tính cách thì lạnh lùng, nhưng một khi ai đã chạm vào máu điên của hắn thì liền bị đập cho thê thảm!! Nhà trường lại chẳng dám động vào con trai của giới hắc đạo!! thế là hắn liền làm trời làm đất ở cái trường này\n <br/>\n <br/>\n Bỗng nhiên có một ngày, cậu nhóc Khang Mạnh Nhi mới vừa chuyển vào học liền bị tên này nhắm trúng, nhìn nhóc con nhỏ tuổi hơn mình đã được nhảy lớp, cả người nhỏ nhắn lại mang chút trẻ con khiến lòng ai kia ngứa ngáy, luôn tìm cách bắt nạt để gần ở bên cậu, nhìn Mạnh Nhi cứ rụt rè sợ hãi nhưng luôn nghe lời hắn. Khúc Chính Quân liền quyết định giữ nhóc con này bên người luôn\n <br/>\n <br/>\n ------***----\n <br/>\n <br/>\n Đại lưu manh gác chân lên bàn học hỏi\n <br/>\n <br/>\n - Này Mạnh Nhi!! Cậu vừa mới đi chung với thằng nào đó??\n <br/>\n <br/>\n Khang Mạnh Nhi rụt rè đáp\n <br/>\n <br/>\n - Chỉ là bạn học ấy muốn giúp tớ mang chút đồ nên bọn tớ liền đi chung thôi mà!! ●△●\n <br/>\n <br/>\n Khúc Chính Quân cả người khó chịu, miệng gầm gừ nói\n <br/>\n <br/>\n - Lần sau không được đi với người khác, muốn mag gì nói anh đây làm giúp cậu. Còn nữa, lại đây ôm gôi một cái xem như chuộc tội vì không đi chung với tôi ˋ︿ˊ\n <br/>\n <br/>\n - Nhưng mà đang ở trong lớp đó!!\n <br/>\n <br/>\n - Dám ý kiến, có tin tôi đánh cậu không??\n <br/>\n <br/>\n Ai kia bĩu bĩu môi, chầm chậm đi đến ôm đại lưu manh, dùng đầu mình cọ cọ với ngực của hắn!! Khúc Chính Quân được ôm liền thỏ\n</div>\n",
        "rating_value": 8.3
    },
    "hanh-phuc-la-khi-gap-em": {
        "ten_truyen": "hanh-phuc-la-khi-gap-em",
        "link_truyen": "https://truyenfull.io/hanh-phuc-la-khi-gap-em/",
        "ten_truyen_full": "Hạnh Phúc Là Khi Gặp Em",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tổng tài ( thấy giáo) công x học sinh nghèo thụ, HE, ấm áp, sủng, vườn trường, sinh tử văn??\n <br/>\n <b>\n  Nhân Vật Chính\n </b>\n : Lưu Đình Vĩ X Bạch An Túc\n <br/>\n <br/>\n Lưu Đình Vĩ trở về nước sau khi vừa du học từ Anh Quốc,anh ở nhà chưa được bao lâu thì liền bị bà ngoại đại nhân kéo đến trường cao làm giáo viên dạy môn tiếng anh thế chỗ cho một cô giáo sắp nghỉ làm để sinh con, vừa hay kì hạn nhận nhận chức tổng tài từ lão cha vẫn còn một năm, rứa là anh lập tức đồng ý!!. Nào ngờ tại đây anh gặp được người định mệnh của mình, lần đầu tiên hai người họ nói chuyện với nhau,câu mở đầu chính là\n <br/>\n <br/>\n - Thầy ơi!! chai nước thầy cầm tay đã uống hết rồi!! vậy cho em nhé!!\n <br/>\n <br/>\n Đình Vĩ nhìn nhóc con sau giờ học chăm chỉ ở  lại trường để nhặt chai nước không về bán kiếm tiền, không hiểu sao trong lòng lại nhộn nhịp vô cùng, vừa hay lại làm giáo viên bộ môn ở lớp Bạch An Túc, qua lời bạn học kể, anh liền biết được hoàn cảnh đánh thương của cậu.Từ một Lưu Đình Vĩ điềm tĩnh, lạnh lùng, thế mà lại điên cuồng lao vào si mê nhóc con ấy, tìm mọi cách để yêu thương, cưng chiều, muốn mang cậu về làm của riêng mình\n <br/>\n <br/>\n Chuyện tình của vị tổng tài ngụy thầy giáo và cậu học sinh nhà nghèo thuần khiết xin chính thức mở màn\n</div>\n",
        "rating_value": 8.0
    },
    "chap-niem-yeu": {
        "ten_truyen": "chap-niem-yeu",
        "link_truyen": "https://truyenfull.io/chap-niem-yeu/",
        "ten_truyen_full": "Chấp Niệm Yêu",
        "tac_gia": "Chubss",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : thế thân, ngược tâm ngược thân, băng lãnh công, nhược thụ, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Dương Minh Hạo × Lăng Khải\n <br/>\n <br/>\n Vì hắn mà ngay cả tuổi thanh xuân cậu cũng không tiếc, càng không tiếc tình yêu dành cho hắn thế nhưng hết lần này đến lần khác hắn lại chà đạp lên tình yêu của cậu.\n</div>\n",
        "rating_value": 8.6
    },
    "tro-thanh-tra-cong-trong-van-nguoc-tra": {
        "ten_truyen": "tro-thanh-tra-cong-trong-van-nguoc-tra",
        "link_truyen": "https://truyenfull.io/tro-thanh-tra-cong-trong-van-nguoc-tra/",
        "ten_truyen_full": "Trở Thành Tra Công Trong Văn Ngược Tra",
        "tac_gia": "Lý Truyện Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thành ngược tra văn tra công\n <br/>\n <b>\n  Edit\n </b>\n : LegolasGrilan\n <br/>\n <b>\n  Thể loại:\n </b>\n cường cường khoái xuyên.\n <br/>\n <br/>\n Dạo gần đây thì Lý Tạ Hiên lại có thể thấy được một cái quảng cáo của hệ thống rác rưởi: Câu chuyện bắt đầu từ một tên tra công, tất cả trang bị đều là ngược! Thời gian của ngươi vô cùng đáng giá, ta là hệ thống ngược tra, ở trong thế giới của tra công tiện thụ chờ ngươi, là huynh đệ, liền mau tới ngược tra công đi!\n <br/>\n <br/>\n Nhìn bộ dáng thực rất sảng khoái nha.\n <br/>\n <br/>\n Chỉ là, Lý Tạ Hiên cười không nổi.\n <br/>\n <br/>\n Bởi vì, hắn...\n <br/>\n <br/>\n Chính là cái tên tra công cặn bã kia.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tra công cặn bã lên tới max cấp, click liền gởi!\n <br/>\n <br/>\n Hướng dẫn sử dụng trước khi nhảy hố:\n <br/>\n <br/>\n 1. Chủ công, một anh công coi như thú zị, không quá tra, tô đến khó giải (X). Thân phận công không nhất định mỗi lần đều là tra công, không chân chính tẩy trắng tra công, CP là người nắm giữ linh thức hệ thống.\n <br/>\n <br/>\n 2. Lý Tạ Hiên chỉ nghĩ tới cuộc sống yên tĩnh.\n <br/>\n <br/>\n 3. Châm ngôn cuộc sống: Không cần vượt cấp ăn vạ!!!\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lý tạ Hiên ┃ vai phụ: Nhóm hệ thống cùng nhóm ký chủ ┃ cái khác: Chủ công.\n</div>\n",
        "rating_value": 7.4
    },
    "quan-com-dem-khuya": {
        "ten_truyen": "quan-com-dem-khuya",
        "link_truyen": "https://truyenfull.io/quan-com-dem-khuya/",
        "ten_truyen_full": "Quán Cơm Đêm Khuya",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Thâm Dạ Thực Đường\n <br/>\n <b>\n  Edit\n </b>\n : Xử Vi Thanh [Tiểu Sam]\n <br/>\n <b>\n  Thể loại:\n </b>\n 1×1, mỹ thực, thần quái, tiểu thuyết đồng nhân, lịch sử, hồng hoang, nhiều CP, HE...\n <br/>\n <b>\n  Trình trạng bản gốc:\n </b>\n Hoàn [113 chương]\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ khi Tạ Nhất mở tiệm bán cơm đêm khuya,mà thời gian mở cửa tiệm lại từ sáu giờ chiều tới bốn giờ sáng.\n <br/>\n <br/>\n Mà trong tiệm ăn này thì món thịt xiên rượu bia tôm hùm đất [1] là món chủ lực, cũng nhờ món này mà cửa tiệm làm ăn phát đạt, nhưng mà đột nhiên tới một đống thực khách kỳ lạ thoạt nhìn cao to, lại thần kinh hề hề, ăn xong ghi nợ …\n <br/>\n <br/>\n Lữ Bố [2] đem Phương Thiên Họa Kích [3] đặt lên bàn: Nợ trước đi, đợi Phụng Tiên [4] đoạt được Duyễn Châu*, đủ tiền điện thoại rồi, sẽ đem kích chuộc về.\n <br/>\n <br/>\n Diêm Vương móc ra tiền Âm phủ nện xuống bàn: Hai trăm triệu, không cần thối lại!\n <br/>\n <br/>\n Tôn Ngộ Không nhổ xuống một cọng lông khỉ: Cọng lông khỉ cứu mạng của lão Tôn ta đây, ngăn thần sát thần, ngăn Phật giết Phật!\n <br/>\n <br/>\n Nhiếp Tiểu Thiến [5] vuốt ve hủ tro cốt: Công tử cũng không nguyện cùng tiểu Thiến cùng tu yến hảo*, tiểu Thiến lại không thể làm hồi báo, hũ tro cốt này liền tặng cho công tử.\n <ol>\n  <li>\n   1v1, nhiều CP, CP cuồng ma\n  </li>\n  <li>\n   Thần quái văn, điềm văn, thoải mái\n  </li>\n  <li>\n   Hình thức đơn nguyên, chủ tuyến nối liền\n  </li>\n  <li>\n   Văn mỹ thực, mục tiêu moe của tôi là —— đều mỹ thực!\n  </li>\n </ol>\n Tìm tòi chữ mấu chốt: Diễn viên: Tạ Nhất, Thương Khâu ┃ phối hợp diễn: ┃ cái khác: 1v1, nhiều cp, lịch sử, thần quái, truyền thuyết, hồng hoang, liêu trai …\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [tên huyện, ở tỉnh Sơn Đông, Trung Quốc]\n <br/>\n <br/>\n [Có 5 cách giải thích: 1. Ngày xưa chỉ thiết yến chiêu đãi và tặng lễ vật. 2. Bạn tốt. 3. Nói về yến tiệc tụ hội. 4. Chỉ phu thê ân ái. 5. Chỉ nam nữ hoan hợp.]\n <br/>\n <br/>\n [1] Tôm hùm đất là loài động vật giáp xác nước ngọt giống như con tôm hùm càng nhỏ, về phân loại học, nó là thành viên của siêu họ Astacoidea và Parastacoidea. Chúng có xuất xứ từ Bắc Mỹ và có tới 500 loài khác nhau. Có loài, con lớn nhất chỉ bằng ngón tay, nhưng cũng có loài dài gần 01 mét, nặng đến 5 kg.\n <br/>\n <br/>\n —§—\n <br/>\n <br/>\n Kim bài biên tập đề cử:\n <br/>\n <br/>\n Tạ Nhất mở một quán cơm đêm khuya, kinh doanh thịt xiên bia rượu tôm hùm đất, buôn bán vô cùng phát đạt, nhưng mà quán cơm đột nhiên tới một đống thực khách kỳ kỳ quái quái —— Nguyệt Lão, thần Thor, Tôn Ngộ Không, Nhiếp Tiểu Thiến vân vân, ăn cơm ghi nợ còn muốn đem bình tro cốt dùng để gán nợ. Cuộc sống yên tĩnh của Tạ Nhất đang thay đổi từng chút, bên người cũng bắt đầu các loại đủ loại chuyện không thể tưởng tượng nổi …\n <br/>\n <br/>\n Văn chương lấy hình thức của câu chuyện đơn nguyên, giảng thuật một số cố sự ly kỳ xảy ra xung quanh quán cơm đêm khuya, lại lấy cánh chim vàng và câu đố thân thế của Tạ Nhất xâu chuỗi toàn văn. Tiết tấu văn chương chặt chẽ có độ thoải mái, cố sự tràn đầy bí ẩn và huyền nghi, nhưng phong cách tổng thể thoải mái hài hước, yếu tố mỹ thực điểm xuyến cũng là một chỗ sáng chói\n</div>\n",
        "rating_value": 7.4
    },
    "chu-rong-nho-an-ma-phap-su": {
        "ten_truyen": "chu-rong-nho-an-ma-phap-su",
        "link_truyen": "https://truyenfull.io/chu-rong-nho-an-ma-phap-su/",
        "ten_truyen_full": "Chú Rồng Nhỏ Ăn Ma Pháp Sư",
        "tac_gia": "Hoài Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đại thúc thụ, ngọt chết không đền mang, super HE.\n <br/>\n <b>\n  Editor:\n </b>\n Lười Nghĩ Tên\n <br/>\n <br/>\n Simon đi lữ hành lần này thu hoạch được khá nhiều, đặc biệt nhất là con ấu Long giống đực hắn nhặt được trên đường về. Lúc hắn bắt gặp, con ấu long này vẫn còn nằm trong trứng, nhưng chẳng hiểu sao vỏ đã bị thứ gì đó làm vỡ ra. Long là sinh vật cao quý, hung mãnh nhưng đồng thời cũng là loài có lòng bảo hộ con cực lớn, nhưng cái trứng rồng này, lại bị bỏ rơi một mình ở nơi khỉ ho cò gáy, ấu long chưa trưởng thành bên trong cũng bị lộ ra ngoài, sinh mạng chỉ còn như đèn treo trước gió.\n</div>\n",
        "rating_value": 9.1
    },
    "huong-thon-diem-tinh": {
        "ten_truyen": "huong-thon-diem-tinh",
        "link_truyen": "https://truyenfull.io/huong-thon-diem-tinh/",
        "ten_truyen_full": "Hương Thôn Diễm Tình",
        "tac_gia": "Dịch Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hương Thôn Diễm Tình\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tạm dịch:\n </b>\n Mối tình đẹp nơi thôn dã\n <br/>\n <b>\n  Edit:\n </b>\n Gấu chan~ Vâng lại là em đây =)))).\n <br/>\n <b>\n  Thể loại\n </b>\n : Cao H, Cao H, Cao H =&gt; Độc giả nên cân nhắc trước khi đọc =))). Thô lỗ niên hạ công x nhân thê, mềm manh đại thúc thụ, sinh tử, cao H, ngọt sủng, HE.\n <br/>\n <br/>\n Anh công là một người có tính cách xấu xa cũng vì thế người dân trong làng xem hắn nằm trong những thành phần xấu xa,. Cho nên cha công đã quyết định cho công đi lính, mấy năm sau trở về công trưởng thành trở thành một thanh niên khôi ngô tuấn tú, trai tráng nhiều tinh lực =))).\n <br/>\n <br/>\n Còn anh thụ là Lâm Bảo là một người hiền lành, vợ mất sớm, sống cùng con gái. Hôm đó con gái vô cùng si mê công nên đã gặp công để “cưa cưa” công.\n <br/>\n <br/>\n Công lừa anh vào ruộng ngô rồi cưỡng hiếp, anh làm sao có thể chống trả lại trai trẻ khỏe như trâu, sau khi xong việc, anh hoảng sợ bỏ về, công ăn quen bén mùi, thường xuyên tới nhà tìm anh để dâm tình =))). Mọi chuyện sẽ đi tới đâu mời m.n đọc:)).\n <br/>\n <br/>\n Mọi chuyện có tiếp diễn dài dài, thực sự rất thích bộ này =))), cảnh H cũng thỏa mãn người đọc =))).\n</div>\n",
        "rating_value": 7.8
    },
    "truyen-tai-sao-khong-duoc-lam-nguoi-qua-nhan-nai": {
        "ten_truyen": "truyen-tai-sao-khong-duoc-lam-nguoi-qua-nhan-nai",
        "link_truyen": "https://truyenfull.io/truyen-tai-sao-khong-duoc-lam-nguoi-qua-nhan-nai/",
        "ten_truyen_full": "Tại Sao Không Được Làm Người Quá Nhẫn Nại",
        "tac_gia": "Bát Thiên Quế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Vi thập yêu tố nhân bất năng tỳ khí thái hảo 为什么做人不能脾气太好\n <br/>\n <b>\n  Thể loại:\n </b>\n Nóng tính bá đạo công x ngu ngốc thảm hề hề nói lắp nhân thê thụ, hiện đại, đoản văn, có thịt, HE. Thể loại lừa tình, xin phép được bổ sung thêm: Biệt nữu gà mẹ công x thần kinh thô thích chọc công phun ba lít máu mỗi ngày ngẫn ngờ thụ.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 14 chương + 1 PN\n <br/>\n <b>\n  Biên tập:\n </b>\n Jane\n <br/>\n <br/>\n Lục Liễu Chi cảm thấy có ba sự kiện xui xẻo nhất trong đời mình, lần thứ nhất là khi còn bé bị người khác cầm rắn giả dọa đến mức câm như hến suốt mấy ngày liền, hậu quả cho đến bây giờ vẫn còn chút nói lắp. Lần thứ 2 chính là cha nuôi trên danh nghĩa của cậu – Lục Dương bất ngờ qua đời, cậu lại phải trở về điểm xuất phát mà đi lấy lòng cháu trai Lục Dương, Kiều Giản.\n <br/>\n <br/>\n Lấy lòng một người đối với cậu mà nói là rất khó, cậu hoàn toàn không hiểu được cách sống chung với người khác.\n</div>\n",
        "rating_value": 9.2
    },
    "hinh-xam": {
        "ten_truyen": "hinh-xam",
        "link_truyen": "https://truyenfull.io/hinh-xam/",
        "ten_truyen_full": "Hình Xăm",
        "tac_gia": "Bất Vấn Tam Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, đô thị, thợ xăm hình lạnh lùng công x giảng viên mỹ thụ, ấm áp, HE\n <br/>\n <br/>\n Mối nhân duyên của  Tiêu Khắc bắt đầu từ đêm ấy cũng là ngày anh  sinh nhật ba mươi tuổi, và anh được ghép bàn uống rượu cùng với một anh chàng cool ngầu, chàng ta làm rung động tất cả các dây thần kinh thẩm mỹ của anh, người đâu mà vừa mắt tới vậy.\n <br/>\n <br/>\n Với độ tưởi ba mươi,thì cũng có thể xem là lớn rồi, chẳng còn ngại ngùng e thẹn như hồi còn đôi mươi. Thích một người thì không chút do dự mà theo đuổi, cũng chẳng cần phải nhiều lời.\n <br/>\n <br/>\n “Muốn anh xăm một hình cho em, em muốn được bên anh suốt quãng đời còn lại.”\n</div>\n",
        "rating_value": 9.5
    },
    "doc-chung": {
        "ten_truyen": "doc-chung",
        "link_truyen": "https://truyenfull.io/doc-chung/",
        "ten_truyen_full": "Độc Chung",
        "tac_gia": "Đỗ Mạo Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Red de Ed x Zaza ú ù\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ đại, tình hữu độc chung, ngọt ngào\n <br/>\n <br/>\n Không gian truyện được diễn ra ở cổ đại,hai nhân vật là cưới trước yêu sau,một người là mĩ nhân dịu dàng nhưng thụ lại bị chính  cha  của mình đem bán đi gán nợ cho người khác, bị ép gả cho công. Đã chuẩn bị cả đời chịu ức hiếp, kết quả từ đầu đến cuối được công nâng niu chiều chuộng trong lòng bàn tay, không để y phải chịu bất cứ ấm ức nào. Ngọt ngào xuyên suốt.\n</div>\n",
        "rating_value": 8.6
    },
    "dai-dia-chu": {
        "ten_truyen": "dai-dia-chu",
        "link_truyen": "https://truyenfull.io/dai-dia-chu/",
        "ten_truyen_full": "Đại Địa Chủ",
        "tac_gia": "Doãn Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ trang, ấm áp, tranh đấu, sảng văn 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Bạch Truật (Bachlongcac: C1-C93), Holy (C94 – C140), Himeko (C141 - hết)\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n “ Không hay không hay rồi đại thiếu gia, tiểu thư đã bỏ trốn chỉ để lại dư thư\"\n <br/>\n <br/>\n “ Hình như trong nhà vẫn còn nữ nhi của Tam nương và Nhị nương còn chưa lập gia đình”\n <br/>\n <br/>\n “ Không được a đại thiếu gia, lúc trước người nọ cùng lão thái gia ước định đối tượng tương thân chỉ có thể là Đại phu nhân sinh, Đại tiểu thư cùng Nhị tiểu thư không được.”\n <br/>\n An Tử Nhiên ánh mắt nhất thời chuyển qua trên người đệ đệ mới được bốn tháng, một lúc lâu mới nói:” Nam có thể chứ?”\n <br/>\n <br/>\n Quản gia:”…”\n <br/>\n <br/>\n An Tử Nhiên không nghĩ tới chính mình một câu thành tiên tri, nam đích thực là có thể, chẳng qua cùng hắn nghĩ có điểm không giống.\n</div>\n",
        "rating_value": 9.2
    },
    "clouds": {
        "ten_truyen": "clouds",
        "link_truyen": "https://truyenfull.io/clouds/",
        "ten_truyen_full": "Clouds",
        "tac_gia": "Ngự Tiểu Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Bánh Bao\n <br/>\n <b>\n  Beta\n </b>\n : Họa Ảnh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình yêu ngoại quốc, mất mát tiếc nuối\n <br/>\n <br/>\n Erk có thể hiểu được mọi việc là nhờ vào  Từ Vân Lãng,tỷ như rằng cái chết không thể nào mang đi tất cả, thâm chí tình yêu còn có thể tồn tại lâu hơn cả sinh mệnh.\n <br/>\n <br/>\n Mượn lời của ca khúc Clouds: Chúng ta sẽ không ngừng vươn lên, tôi sẽ bay càng cao hơn, thẳng đến những vùng mây trắng muốt, nơi đây cảnh đẹp vô tận. Thế nhưng thời gian ngắn ngủi, thời khắc này thật ngắn ngủi.\n <br/>\n <br/>\n Biết đâu một ngày kia, chúng ta có thể gặp lại nhau.\n <br/>\n <br/>\n Vai kề vai cùng ngồi trên những chòm mây, mà lần này không có tận cùng nữa.\n <br/>\n <br/>\n CP: Erk x Từ Vân Lãng\n <br/>\n <br/>\n Thuộc: “Đạp đạp thực thực đàm luyến ái” hệ liệt. (tạm dịch: Một lòng một dạ yêu thương)\n <br/>\n <br/>\n PS: Kiến thức chuyên ngành không thực sự chuẩn xác, vậy nên nếu *thật sự* có bug\n <em>\n  (sai sót)\n </em>\n , mong mọi người thông cảm nhé *cúi*. Thêm nữa, nếu như bạn biết bài hát Clouds và câu chuyện đằng sau nó, vậy thì bạn chắc chắn sẽ hiểu tôi muốn ca ngợi điều gì.\n</div>\n",
        "rating_value": 9.0
    },
    "khoai-xuyen-chi-tra-cong-chi-nam": {
        "ten_truyen": "khoai-xuyen-chi-tra-cong-chi-nam",
        "link_truyen": "https://truyenfull.io/khoai-xuyen-chi-tra-cong-chi-nam/",
        "ten_truyen_full": "Khoái Xuyên Chi Tra Công Chỉ Nam",
        "tac_gia": "Nam Nam Nam Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n niên hạ công, hệ thống, nhanh xuyên, sinh tử, 1 x 1, HE\n <br/>\n <strong>\n  Số chương:\n </strong>\n 153 chương\n <br/>\n <b>\n  Editor\n </b>\n :shin\n <br/>\n <br/>\n Câu chuyện kể về hành trình của Lục Lê ở mỗi thế giới đóng vai tra công đi xxx tiện thụ. Đác tiếc hắn vậy mà không làm được, ngược lại còn bị  người kia trói lại, chơi Play các kiểu kích thích trên giường.\n <br/>\n <br/>\n Lục Lê: tôi muốn báo cáo, tôi muốn report hệ thống chết tiệt, nói rõ ràng để tôi làm tra công, hệ thống – mày nói xem tại sao tiện thụ JJ lại lớn như vậy, 8 múi cơ bụng, con mẹ nó hắn khí lực lại quá lớn T_T, tao không đè nổi hắn ah ~.\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-truc-yeu": {
        "ten_truyen": "tieu-truc-yeu",
        "link_truyen": "https://truyenfull.io/tieu-truc-yeu/",
        "ten_truyen_full": "Tiểu Trúc Yêu",
        "tac_gia": "Mnbvcxz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ma Vương đạo trưởng tinh phân công x Ma nhân yêu tinh trang thuần thụ, cổ đại, sinh tử, đoản văn, ngọt, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Mieu mieu\n <br/>\n <br/>\n Đây chỉ là một câu chuyện ngắn kể về chuyện tình yêu của một ma vương đạo trưởng cùng với một tiểu trúc yêu đáng thương thụ. Đặc biệt là bán thể của ma vương là gấu trúc.\n <br/>\n <br/>\n <em>\n  Quả mận siêu lợi hại:\n </em>\n Đạo trưởng Ma vương tinh phân công x tiểu trúc yêu đáng thương thụ. Manh văn, ngủ trước yêu sau. Trong này, thú vị nhất chính là ở chỗ, bản thể Ma vương là gấu trúc ha ha ha ha ha ha ha ha.\n <br/>\n <br/>\n <em>\n  Nam tình miêu:\n </em>\n Tiểu trúc yêu là yêu tinh thích trêu ghẹo người nhưng lại rất đơn thuần, đạo trưởng vẫn hay trông chừng hắn, trợ giúp hắn tu hành. Thế nhưng trúc yêu muốn đi nhân gian trải nghiệm nhân hỏa, trên đường bị yêu ma tóm đi, ngày ngày rưng rưng nghẹn ngào, không ngừng gọi đạo trưởng cứu mạng… Nha, còn có một đàn gấu trúc con ào ào trào tới cầu ôm một cái, thật là đáng yêu!!! Mấy cái khác cũng không đáng sợ lắm đâu, đến xem!\n <br/>\n <br/>\n <em>\n  Điềm điềm yêu đẩy văn:\n </em>\n Ma Vương đạo trưởng tinh phân công x Ma nhân yêu tinh trang thuần thụ. Sinh tử. Đoản văn nhỏ đọc rất hay rất ngọt, văn tác giả thực sự rất hợp với khẩu vị của ta! Ăn thịt đến thỏa mãn.\n</div>\n",
        "rating_value": 8.9
    },
    "thanh-vu-vuong-bat-kien-vuong": {
        "ten_truyen": "thanh-vu-vuong-bat-kien-vuong",
        "link_truyen": "https://truyenfull.io/thanh-vu-vuong-bat-kien-vuong/",
        "ten_truyen_full": "[Thanh Vũ] Vương Bất Kiến Vương",
        "tac_gia": "Lang Thiếu KAME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ai nói vương bất kiến vương? ( Ai nói vương không gặp được vương?)\n <br/>\n <b>\n  Edit:\n </b>\n @holabat\n <br/>\n <b>\n  Thể loại\n </b>\n : đồng nhân văn, giới giải trí, cường cường, 1 x 1, HE\n <br/>\n <b>\n  CP:\n </b>\n Ảnh đế Thanh x Ảnh vương Vũ\n <br/>\n <b>\n  Số chương\n </b>\n : 66 chương + 3 phiên ngoại\n <br/>\n <br/>\n “Phùng Kiến Vũ, vai diễn này là một vai diễn vô cùng quan trọng, chủ chốt cả bộ phim, là nhân vật linh hồn của cả bộ phim, vô cùng thích hợp với cậu.”\n <br/>\n <br/>\n Sau khi Phùng Kiến Vũ tốt nghiệp từ học viện điện ảnh, lần đầu tiên nhận được vai diễn quan trọng như vậy, cậu có cảm giác nhân sinh của mình đơn giản chính là tinh quang đại đạo(1), phảng phất sau khi diễn xong bộ này, hẳn là còn có thể tiến vào Hollywood.\n <br/>\n <br/>\n “Xin hỏi là vai diễn như thế nào?” Phùng Kiến Vũ ánh mắt tràn đầy mong đợi nhìn đạo diễn.\n <br/>\n <br/>\n Đạo diễn chỉ vào ba chữ đại ma vương trên kịch bản, “BOSS cuối cùng, chỉ cần mang một cái nón vải đen là được rồi, từ đầu đến cuối đều không cần phải lộ mặt.”\n</div>\n",
        "rating_value": 7.8
    },
    "hop-am-nhac-cua-seraphine": {
        "ten_truyen": "hop-am-nhac-cua-seraphine",
        "link_truyen": "https://truyenfull.io/hop-am-nhac-cua-seraphine/",
        "ten_truyen_full": "Hộp Âm Nhạc Của Seraphine",
        "tac_gia": "Nhất Tập Đàn Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : LegolasGrilan\n <br/>\n <b>\n  Số chương:\n </b>\n 11\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủ công, Tây huyễn, hư cấu viễn tưởng, hắc ám. Lạnh lùng tự phụ hơi hắc ám công X chiếm hữu dục cường biến thái ác ma thụ.\n <br/>\n <br/>\n Đây chỉ là một câu chuyện bình thường không gì đặc sắc đáng để nói nhưng lại lôi cuốn người đọc bởi những tình tiết trong truyện ly kỳ. Ngoài ra thì công không phải là người tốt, thụ thì không phải là người\n <br/>\n <br/>\n Lôi điểm: Thụ phạm pháp loạn kỷ cương đại khai sát giới, hay phóng áp suất thấp.\n</div>\n",
        "rating_value": 9.1
    },
    "tu-tien-chi-phe-sai": {
        "ten_truyen": "tu-tien-chi-phe-sai",
        "link_truyen": "https://truyenfull.io/tu-tien-chi-phe-sai/",
        "ten_truyen_full": "Tu Tiên Chi Phế Sài",
        "tac_gia": "Đả Cương Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tạm dịch:\n </b>\n Tu tiên củi mục\n <br/>\n <b>\n  Edit:\n </b>\n Xử Vi Thanh [Tiểu Sam]\n <br/>\n <b>\n  Thể loại:\n </b>\n 1 x 1, tu tiên, cường cường, chủng điền, hài hước, HE …\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn [168 chương]\n <br/>\n <br/>\n Nội dung của câu chuyện kể về tình yêu giữa hai nam nhân trên con đường tu tiên, với những tình tiết hài hước nhẹ nhàng giúp người đọc thư giản.\n <br/>\n <br/>\n Phó Tu Vân: Ta là phế sài, ta là phế Ngũ linh căn.\n <br/>\n <br/>\n Dịch Nhiên: Ta cũng là phế sài, ta là phế kiếm tu.\n <br/>\n <br/>\n Phó Tu Vân, Dịch Nhiên: Chúng ta là phế sài, chúng ta đều thảm như nhau, bảo bối này chẳng lẽ không nên thuộc về chúng ta sao?\n <br/>\n <br/>\n Thiên tài bị đánh bay: … Ông nội ngươi! Rốt cuộc ai thảm hơn ai hả!? Ta không chống được ba chiêu đã bị các người đánh bay, các người lại nói các người là phế sài? Các người là phế sài vậy ta là cái gì? Ngu ngốc ư?\n <br/>\n <br/>\n Mặt đại năng bị đánh: Lúc trước là ai nói cho ta biết hai người này là một cặp phế sài? Đứng ra đây ta cam đoan không đánh chết ngươi!!\n <br/>\n <br/>\n Toàn bộ Tu Chân Giới: Cảm giác bị hai chữ phế sài này đùa giỡn rồi, tất cả mọi người không quá tốt!\n <br/>\n <br/>\n Nội dung nhãn: chủng điền văn\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Diễn viên: Phó Tu Vân, Dịch Nhiên ┃ phối hợp diễn: ┃ cái khác: đánh mặt thăng cấp tìm bảo.\n</div>\n",
        "rating_value": 8.5
    },
    "cung-chieu-theo-sach-giao-khoa": {
        "ten_truyen": "cung-chieu-theo-sach-giao-khoa",
        "link_truyen": "https://truyenfull.io/cung-chieu-theo-sach-giao-khoa/",
        "ten_truyen_full": "Cưng Chiều Theo Sách Giáo Khoa",
        "tac_gia": "Công Tử Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Tình độc hữu chung, giới giải trí, điềm văn, trùng sinh.\n <br/>\n <b>\n  Số Chương:\n </b>\n 71 chương, 3 phiên ngoại. (Hoàn)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thư Loan, Tưởng Hạo.\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Trung khuyển, nữ vương, sống lại, vòng giải trí.\n <br/>\n <b>\n  Editor:\n </b>\n Huyền Kún.\n <br/>\n <b>\n  Beta\n </b>\n : Lông Vũ Ngợp Trời.\n <br/>\n <br/>\n Trong cuộc đời này của  Tưởng Hạo thì chỉ có hai việc làm khiến hắn kiêu ngạo nhất.\n <br/>\n <br/>\n Thứ nhất chính là bản thân hắn có thể trở thành Sĩ Quan cao cấp đầu tiên trẻ tuổi nhất của phương Đông trong quân đội Nam Mỹ, một thân đầy vinh quang.\n <br/>\n <br/>\n Thứ hai là hắn đã chinh phục được ảnh đế cao ngạo phách lối Thư Loan làm người yêu của mình.\n <br/>\n <br/>\n Cả đời này Tưởng Hạo cũng có hai chuyện khiến hắn rất hối hận.\n <br/>\n <br/>\n Một: Bởi vì công việc bận rộn mà ngay cả tình hình của người yêu mình mà hắn cũng không nhận ra.\n <br/>\n <br/>\n Hai: Thư Loan đã tự sát trong phòng tắm nhà hắn.\n <br/>\n <br/>\n Cả đời này có hai chuyện khiến Thư Loan kiêu ngạo nhất.\n <br/>\n <br/>\n Một: Tuổi còn trẻ mà cậu đã đoạt được vị trí Ảnh đế, đứng ở đỉnh cao của sự nghiệp.\n <br/>\n <br/>\n Hai: Cậu đã chinh phục được con chó hoang Tưởng Hạo trở thành trung khuyển hết lòng vì mình.\n <br/>\n <br/>\n Cả đời này Thư Loan cũng có hai bí mật lớn.\n <br/>\n <br/>\n Một: Cậu bị bệnh bẩm sinh, đã mất đi một bên thính giác và bị bệnh tinh thần nhiều năm.\n <br/>\n <br/>\n Hai: Cậu yêu Tương Hạo chết đi được.\n <br/>\n <br/>\n Sau khi sống lại, Tưởng Hạo không quan tâm đến ánh mắt của người khác mà từ bỏ công việc của mình, trở về nước dấn thân vào vòng giải trí, kéo Thư Loan vào dưới cánh để cậu ở bên mình và chăm sóc cậu thật tốt.\n <br/>\n <br/>\n Tiểu kịch trường →\n <br/>\n <br/>\n Ngày hôm nay Thư Loan phát weibo:\n <br/>\n <br/>\n [Hình ảnh] Charlotte càng ngày càng mập.\n <br/>\n <br/>\n Fan 1: Trời ạ hiếm khi nam thần lại phát weibo! Lại còn chụp ảnh chung với cẩu cẩu nhà anh Hạo nữa? Hình như mị đã biết một chuyện gì đó rồi *cười liếc mắt*.\n <br/>\n <br/>\n Fan 2: Loan Loan anh biết vì sao Charlotte càng ngày càng mập không? Ăn nhiều đồ ăn cho chó của anh và Hạo ca đấy!\n <br/>\n Fan 3: Lầu trên chính là chân tướng!!\n <br/>\n <br/>\n Fan 4: Hơn nữa có người nào phát hiện ra không, Loan Loan cũng bị Hạo ca cho ăn nhiều nên càng ngày càng mập…(Tang thương châm thuốc)\n <br/>\n <br/>\n → Trung khuyển vũ lực vượt bảng công x đa tài băng sơn nữ vương thụ\n <br/>\n → Vòng giải trí cuộc sống của phu phu phát cẩu lương hàng ngày, sáo lộ (*) bánh ngọt nhỏ ấm áp.\n <br/>\n <br/>\n <em>\n  (Sáo lộ – 套路: nguyên bản đây là thuật ngữ trong võ thuật, nhưng được cư dân mạng đưa vào sử dụng, dùng để chỉ hành động mặt dày, không biết xấu hổ tìm mọi cách để làm quen, tiếp cận với đối phương, tiếng Việt mình có thể hiểu như câu “đẹp trai không bằng chai mặt”\n </em>\n <br/>\n <br/>\n ———————Hết Văn Án——————\n</div>\n",
        "rating_value": 9.4
    }
}