{
    "boss-a-anh-sung-em-qua-roi-day": {
        "ten_truyen": "boss-a-anh-sung-em-qua-roi-day",
        "link_truyen": "https://truyenfull.io/boss-a-anh-sung-em-qua-roi-day/",
        "ten_truyen_full": "Boss À, Anh Sủng Em Quá Rồi Đấy!",
        "tac_gia": "Cung Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Boss À, Anh Sủng Em Quá Rồi Đấy!\n </b>\n của tác giả\n <b>\n  Cung Lộ Khả Khả\n </b>\n kể về Chu Nhất Dương, thiếu gia đứng hàng thứ ba nhà họ Chu, cả thành phố này không ai không biết tiếng cậu ấy ỷ vào dung mạo xinh đẹp, vô cùng ngạo mạn, tự phụ, suốt ngày trêu chọc đào hoa, còn cậy gia thế tốt, gây chuyện khắp nơi.\n <br/>\n <br/>\n Có ngày, có một người qua đường tận mắt thấy cậu câu dẫn Phó Dật Thần, người thừa kế tương lại của tập đoàn Phó thị hùng mạnh nhất, người có thế lực nhất trong các gia tộc.\n <br/>\n <br/>\n Chu Nhất Dương: Cái gì chứ?! Ai nói tôi đi thả thính anh ta????\n <br/>\n <br/>\n Phó Dật Thần: Đúng, em không làm gì cả, đều là tôi tự làm tự chịu, tự nguyện đổ em, tự nguyện sủng em....\n <br/>\n <br/>\n Tình cảm của công đối với thụ có thể tóm tắt trong 1 câu: Năm ấy vì lỡ say 1 nụ cười, mà đem lòng yêu 1 người.\n</div>\n",
        "rating_value": 7.8
    },
    "doan-tau-luan-hoi-khoi-dong-lai-khong-gioi-han": {
        "ten_truyen": "doan-tau-luan-hoi-khoi-dong-lai-khong-gioi-han",
        "link_truyen": "https://truyenfull.io/doan-tau-luan-hoi-khoi-dong-lai-khong-gioi-han/",
        "ten_truyen_full": "Đoàn Tàu Luân Hồi - Khởi Động Lại [Không Giới Hạn]",
        "tac_gia": "Cung Thanh Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cung Thanh Hãn\n <br/>\n <br/>\n Thể loại: Dị linh thần quái, Đam Mỹ, Đô Thị, Luân Hồi\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngay lúc sắp chết, Ngũ Hạ Cửu bỗng chốc bị kéo vào đoàn tàu luân hồi, trở thành một hành khách sắp bước lên con đường không rõ điểm cuối.\n <br/>\n Mỗi hành khách trên tàu đều có mười ba điểm dừng.\n <br/>\n Muốn sống, chỉ có thể thông qua đoàn tàu tiến vào Xa Hạ Thế Giới tìm kiếm vé tàu, thu được thời gian kéo dài mạng sống.\n <br/>\n Nhưng mà, Xa Hạ Thế Giới quỷ dị khủng bố, mưu cầu sự sống quả thực rất khó khăn.\n <br/>\n ___quốc gia cổ mất tích, thôn trong núi bị lãng quên, bệnh viện kinh hoàng, thú khổng lồ thần bí, sông băng dưới đáy biển sâu, con rồng trong hẻm núi,…\n <br/>\n Ngũ Hạ Cửu: Không phải chỉ là cướp vé tàu thôi sao, ông đây có phục vụ Vip.\n <br/>\n Các hành khách khác khịa đểu: Mạnh mồm cho lắm vào không sợ cắn rớt lưỡi à.\n <br/>\n Sau đó: Ông lớn xin thu nhận tôi đi!\n <br/>\n Vé đứng: Chúc mừng ngài, thời gian sống được thêm một tuần.\n <br/>\n Vé ngồi cứng: Chúc mừng ngày, thời gian sống được thêm một tháng.\n <br/>\n Giường cứng: Chúc mừng ngày, thời gian sống được thêm ba tháng.\n <br/>\n Giường mềm phổ thông: Chúc mừng ngài, thời gian sống được thêm sáu tháng.\n <br/>\n Giường mềm cao cấp: Chúc mừng ngài, thời gian sống được thêm một năm.\n <br/>\n Vé tàu cao tốc: Chúc mừng ngài, tỷ lệ một trên mười ngàn, thân ái, trúng lớn nha, thời gian sống được cộng thêm năm năm, thu được ba quyền hạn đặc biệt, mời sử dụng cẩn thận.\n <br/>\n [IQ cao đã gặp qua là không quên được thụ và vũ lực siêu cấp sâu không lường được công]\n <br/>\n Nội dung nhãn mác: Linh dị thần quái khủng bố vô thời hạn\n <br/>\n <br/>\n Vai chính: Ngũ Hạ Cửu, Thời Thương Tả.\n <br/>\n Dàn ý: Đêm đen vô luận thế nào dài lâu, ban ngày rồi sẽ tới\n</div>\n",
        "rating_value": 7.9
    },
    "welcome-to-tro-choi-ac-mong": {
        "ten_truyen": "welcome-to-tro-choi-ac-mong",
        "link_truyen": "https://truyenfull.io/welcome-to-tro-choi-ac-mong/",
        "ten_truyen_full": "Welcome To Trò Chơi Ác Mộng",
        "tac_gia": "Bạc Mộ Băng Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Welcome To Trò Chơi Ác Mộng\n </b>\n của tác giả\n <b>\n  Bạc Mộ Băng Luân\n </b>\n . Trong lúc đang ở tại cửa ải của 《 Trò chơi ác mộng 》, Tề Nhạc Nhân sắp lập được kết thúc BE đầu tiên, thì masuy tính bỗng đen thui.\n <br/>\n <br/>\n Đành phải đem máy tính đi sửa, Tề Lạc Nhân ngồi trên xe bus lại xảy ra tai nạn giao thông.\n <br/>\n <br/>\n Hành khách đều được vào bệnh viện, Tề Lạc Nhân tỉnh dậy, phát hiện mình dường như ở một thế giới tách biệt, đại sảnh không một âm thanh, bệnh viện to lớn không có một ai, cứ như cả thế giới này chỉ còn lại mình hắn...\n</div>\n",
        "rating_value": 7.2
    },
    "trang-thu-trang": {
        "ten_truyen": "trang-thu-trang",
        "link_truyen": "https://truyenfull.io/trang-thu-trang/",
        "ten_truyen_full": "Trang Thư Trắng",
        "tac_gia": "Tẩu Tẩu Đình Đình A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Trước chấn song cùng trao câu ước hẹn, thế mà giờ trao ánh mắt qua sông;\n <br/>\n Muôn lý do đưa mỗi người một ngả, nhưng tới cùng tơ hồng vẫn nối duyên.\n <br/>\n <br/>\n oOo\n <br/>\n <br/>\n “Tìm người chết mà còn khó sao? Trong ổ thuốc phiện thiếu gì, anh Ba hỏi thế khác gì làm khó em!” Vân Lan đứng dậy tiến tới hai bước, đứng thẳng trước mặt y.\n <br/>\n <br/>\n Thúc Triều nhìn cô bằng ánh mắt kinh hãi, là em Năm đấy sao? Vì người kia, em ấy như biến thành người khác…\n <br/>\n <br/>\n oOo\n <br/>\n <br/>\n Câu chuyện bắt đầu vào năm 1941, khi đế quốc Nhật sắp sửa tấn công Hồng Kông.\n <br/>\n <br/>\n Vân Lan xuất thân từ gia đình thư hương, song cha mẹ trở mặt đã khiến việc học của cô trở thành vật hy sinh – trong nhà nội không còn chu cấp học phí cho cô nữa. Để giải quyết vấn đề học phí, mẹ cô đã sắp xếp cho cô đi xem mặt với thiếu gia nhà giàu, song vì cứu ông anh họ chơi bời của mình, cô đã lỡ buổi hẹn.\n <br/>\n <br/>\n Nhưng chữ duyên là thứ mà nếu đã bén, thì bằng cách mấy cũng sẽ đến được với nhau. Cuối năm 1941 khi Hồng Kông bị tấn công, quân Nhật oanh tạc, trường lớp đóng cửa, thì trường đại học của Vân Lan tổ chức các nhóm cứu viện, khéo thế nào, cô lại chung nhóm với Hoài Thừa, là học trưởng, cũng là đối tượng xem mặt của cô. Lửa gần rơm lâu ngày cũng bén, Hoài Thừa dần dần có hảo cảm với cô.\n <br/>\n <br/>\n Song, ở những năm tháng ấy, tình yêu luôn xếp sau rất nhiều thứ, là tình thân, đồng bào, quốc gia. Bao biến cố đẩy hai người phải nương tựa vào nhau, rồi lại đẩy hai người rời xa. Chỉ những phong thư báo tin bình an là mối liên hệ duy nhất của cả hai, nhưng rồi… cũng dần vơi. Đến khi gặp lại nhau, dù biết nhau nhưng không thể nhận nhau, đau đớn chừng nào.\n <br/>\n <br/>\n Đi một vòng rồi lại một vòng, cô và anh liệu có về với nhau?\n <br/>\n <br/>\n <em>\n  Tình dài chẳng tày gang,\n </em>\n <br/>\n <br/>\n <em>\n  Giấy nào kể mới hết.\n </em>\n <br/>\n <br/>\n <em>\n  Gửi người trang thư trắng,\n </em>\n <br/>\n <br/>\n <em>\n  Gửi kèm bao nhớ nhung.\n </em>\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 2.0
    },
    "mi-tam-liem": {
        "ten_truyen": "mi-tam-liem",
        "link_truyen": "https://truyenfull.io/mi-tam-liem/",
        "ten_truyen_full": "Mi Tâm Liễm",
        "tac_gia": "Đản Quyển Tiên Hà Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Si tình vô lại vương gia X thanh lãnh mềm mại đại mỹ nhân. Ban đầu là làm trước yêu sau &amp; cưới trước yêu sau, về sau phát hiện hai người là thông gia từ bé, còn là đối tượng cứu mạng hồi nhỏ, tiếp đó là một tràng vương gia cường thế bá đạo sủng nịch thương yêu thụ. Đây là duyên trời định, không cắt đuôi được cũng không tránh được! Thụ đánh không lại, trốn không được, chỉ có thể ngoan ngoãn để công làm những gì mình thích, một bộ muốn làm gì thì làm, rất đáng yêu nha!\n <br/>\n <br/>\n Chào mọi người! Tôi thích Hoắc Tư Dư, thích Doãn Viễn, cũng thích Chung Lật có chút tham lam nhưng mỗi một người bọn họ đều đáng được yêu thích. Đoan vương bá đạo, tôi thích, với Tư Dư thanh lãnh của chúng ta chính là tuyệt phối không nghi ngờ gì nữa. Tôi cũng đau lòng cho Chung Lật lắm, hắn ôn nhu và ẩn nhẫn, là người rất tốt, nhưng tôi lại cảm thấy cả đời này hắn không có cách nào buông bỏ Hoắc Tư Dư được\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.9
    },
    "nhoc-trai-thang-va-so-ha-quan": {
        "ten_truyen": "nhoc-trai-thang-va-so-ha-quan",
        "link_truyen": "https://truyenfull.io/nhoc-trai-thang-va-so-ha-quan/",
        "ten_truyen_full": "Nhóc Trai Thẳng Và Sở Hà Quân",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệuTrích đoạn 1:\n <br/>\n <br/>\n Có một cậu trai thẳng nọ.\n <br/>\n <br/>\n Cậu xuyên vào thân xác người trong hậu cung của tên hoàng đế gay.\n <br/>\n <br/>\n Thế giới này vẫn có phụ nữ bình thường, nhưng hoàng đế thì lại là gay, nên tam cung lục viện toàn đàn ông – người này da trắng hơn, đẹp hơn, phong lưu hơn, khéo léo hơn người nọ; kẻ này thì biết hát, kẻ kia lại biết làm thơ.\n <br/>\n <br/>\n Có một người còn là Trạng nguyên ba năm trước, ấy thế mà cũng bị bắt vào hậu cung, chẳng thoát được lòng bàn tay hiểm độc của Hoàng đế.\n <br/>\n <br/>\n Trích đoạn 2:\n <br/>\n <br/>\n Cho tới một ngày tuyết nào đó, cậu trông thấy Sở Hà Quân trong vườn mai nở rộ.\n <br/>\n <br/>\n Dưới ánh đèn, Sở Hà Quân thân thể như ngọc, mặt mày lạnh lẽo xa cách, mặc trường sam màu tím. Màu tím lộng lẫy, người bình thường không kham nổi, nhưng khuôn mặt hắn lại tuấn tú đến độ vườn mai cũng không đoạt nổi phần diễm lệ, mặc vào rất đẹp.\n <br/>\n <br/>\n Khi ấy, trai thẳng nghĩ.\n <br/>\n <br/>\n Hắn kiêu ngạo thì sao chứ?\n <br/>\n <br/>\n Hắn có quyền mà.\n <br/>\n <br/>\n Mang vẻ ngoài như thế thì phải kiêu ngạo một chút mới đúng, nếu tỏ ra ôn hòa thì thành thiên tiên chịu hạ mình ở cùng phàm nhân mất.\n <br/>\n <br/>\n Chỉ tiếc Sở Hà Quân không phát hiện – ở đây có một cậu trai thẳng, sau khi thấy hắn thì nhanh chóng đi ngược lại quy tắc của chính mình suốt hai mươi năm sống trên đời, liếc cái cong luôn.\n <br/>\n <br/>\n Hắn chỉ ngắm hoa mai một chốc, thấy vô vị, bèn rời đi.\n <br/>\n <br/>\n Để lại một mình trai thẳng ở đó mắc bệnh tương tư.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.9
    },
    "ung-no": {
        "ten_truyen": "ung-no",
        "link_truyen": "https://truyenfull.io/ung-no/",
        "ten_truyen_full": "Ưng Nô",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Đây là một câu chuyện với hai tuyến kể diễn tiến song hành,\n <br/>\n <br/>\n Các nhân vật chính truy đuổi nhau ở nơi giao thoa giữa mạch truyện xưa và dòng lịch sử,\n <br/>\n <br/>\n Kiếm tìm từ kiếp trước đến kiếp này, thị vệ thâm trầm thành công thượng vị, thái tử thất bại bi phẫn phục quốc,\n <br/>\n <br/>\n Giữa thế gian loạn lạc khói lửa ngang tàng, giáo vàng ngựa sắt,\n <br/>\n <br/>\n Ai có được giang sơn, ai giữ được chính mình,\n <br/>\n <br/>\n Ai tạo nên thịnh thế, ai phụ tấm chân tình?\n <br/>\n <br/>\n Là ai? đến cùng là ai đây?\n</div>\n",
        "rating_value": 6.7
    },
    "cheers": {
        "ten_truyen": "cheers",
        "link_truyen": "https://truyenfull.io/cheers/",
        "ten_truyen_full": "Cheers",
        "tac_gia": "Số Eins Đường Tĩnh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi thì sao, tôi thích uống rượu đấy thì sao!\n <br/>\n <br/>\n Giáng sinh năm đó, Khương Mặc gặp được một bé mèo hoang đi theo mình hết mấy con phố, anh cảm thấy đây cũng được xem như duyên phận nên định nhặt bé mèo về nhà.\n <br/>\n <br/>\n Ngoài mèo ra hôm đó anh còn gặp một cậu trai say khướt trong quán rượu ôm chặt đùi mình không buông… Người này có chút quen biết với anh nên anh không thể mặc kệ được.\n <br/>\n <br/>\n Cuối cùng anh nhặt cả mèo lẫn người về nhà.\n <br/>\n <br/>\n Khương Mặc tin chắc rằng, người tốt sẽ gặp được phúc báo.\n <br/>\n <br/>\n Vài năm sau, phúc báo của người tốt đến rồi!\n <br/>\n <br/>\n Khương Mặc mê rượu tìm được một anh bạn trai ngày ngày bắt anh kiêng rượu.\n</div>\n",
        "rating_value": 7.4
    },
    "lam-tra-xanh-o-truong-quy-toc-anh-quoc": {
        "ten_truyen": "lam-tra-xanh-o-truong-quy-toc-anh-quoc",
        "link_truyen": "https://truyenfull.io/lam-tra-xanh-o-truong-quy-toc-anh-quoc/",
        "ten_truyen_full": "Làm Trà Xanh Ở Trường Quý Tộc Anh Quốc",
        "tac_gia": "Mộc Tam Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Làm Trà Xanh Ở Trường Quý Tộc Anh Quốc\n </b>\n của tác giả\n <b>\n  Mộc Tam Quan\n </b>\n . Trường học Quý tộc thuộc sở hữu tư nhân tại Anh quốc\n <br/>\n <br/>\n Trường tư nhân đã có một phần nói lên điều kiện của học sinh nơi đây, chưa kể còn có \"quý tộc\" thêm vào, rõ ràng tại trường này, học sinh chắc chắn thân phận đều là phú quý, quyền thế.\n <br/>\n <br/>\n Một sự kiện diễn ra tại đây, khiến cho các nhân vật phong vân trong trường đều nghi hoặc.\n <br/>\n <br/>\n Từ giáo thảo, đến giáo bá, cả hội trưởng Hội học sinh, ai nấy đều: Thiện Sơ? Là cậu học sinh người Hoa chuyển trường nhờ học bổng sao? Chắc là một tên quỷ nghèo ấy nhỉ?Thiện Sơ dịu dàng cười: Vâng ạ, có gì mong mọi người chỉ dẫn nhiều hơn.\n</div>\n",
        "rating_value": 7.1
    },
    "tan-ninh-phan-dau": {
        "ten_truyen": "tan-ninh-phan-dau",
        "link_truyen": "https://truyenfull.io/tan-ninh-phan-dau/",
        "ten_truyen_full": "Tần Ninh Phấn Đấu",
        "tac_gia": "Lai Tự Viễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thư danh: Tần Ninh phấn đấu\n <br/>\n <br/>\n Tác giả: Lai Tự Viễn Phương\n <br/>\n <br/>\n Editor: Lyl\n <br/>\n <br/>\n Thể loại: Xuyên không, chuyên tâm nhân sinh, dị thế, tinh tế, thú nhân, 1×1, HE, mỹ cường x n\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Đối với Tần Ninh mà nói, xuyên việt không phải là bánh rơi từ trên trời xuống, mà là đập cục gạch\n</div>\n",
        "rating_value": 7.5
    },
    "phong-cach-choi-game-cua-toi-khong-giong-nguoi-thuong": {
        "ten_truyen": "phong-cach-choi-game-cua-toi-khong-giong-nguoi-thuong",
        "link_truyen": "https://truyenfull.io/phong-cach-choi-game-cua-toi-khong-giong-nguoi-thuong/",
        "ten_truyen_full": "Phong Cách Chơi Game Của Tôi Không Giống Người Thường",
        "tac_gia": "Ám Hương Phiêu Phù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Quý An mắc bệnh nan y thời kỳ cuối, sau khi tỉnh dậy đã qua 300 năm, loài người ở Trái Đất đã tiến đến thời kỳ tinh tế (vũ trụ). Tiền chữa bệnh trong 300 năm đó lên tới hàng trăm triệu, Quý An chỉ có thể dấn thân vào trò chơi đang hot nhất lúc bấy giờ:. Ngày đầu tiên Quý An tham gia trò chơi —Hệ thống: [Ngài là công tước Râu Xanh cao quý, sắp cưới người vợ thứ bảy. Hãy dựa vào truyện cổ tích, hoàn thành kịch bản].\n <br/>\n “Được, quá dễ.” Nhận được cốt truyện, Quý An bắt đầu tận tụy đi lên con đường diễn trò, kết hôn chưa được bảy ngày, đã vội vã chưa chìa khóa cho vợ, ngồi đợi kết cục cuối cùng. Thế nhưng… trong lâu đài cổ âm u ngột ngạt, công tước mặc hoa phục bị vợ mới cưới kabe-don ở góc tường, trên chân đeo đồ trang sức làm từ vàng và bạch kim, mái tóc ‘cô’ dài đen như mực, càng tôn lên sắc mặt tái nhợt, vẻ mặt u buồn.\n <br/>\n “Em, em đừng tới đây.”\n <br/>\n “Anh yêu.” Trong con ngươi ‘cô’ tràn đầy si mê cuồng nhiệt, đôi cánh đen mở ra che khuất cả bầu trời, giọng nói trong trẻo yểu điệu bỗng trở nên trầm thấp khác thường,\n <br/>\n “Mắt của em chỉ có thể nhìn ta, đôi tay này cũng chỉ có thể chạm vào ta… Chúng ta là duy nhất của nhau.”\n <br/>\n Quý An:!!!!\n <br/>\n “Đậu xanh! Bệnh thần kinh! Từ từ… Giọng nói này… là nam, nam?!!?\n <br/>\n ....\n <br/>\n Khác với toàn bộ game online, có thể rèn luyện tinh thần lực của loài người một cách hữu hiệu, nâng cao trí năng (trí tuệ và năng lực) và thể chất, nên được quần chúng tung hô, các đại thần trên bảng xếp hạng đều là những người có cuộc đời may mắn trong hiện thực. Có một ngày, trên bảng xếp hạng rớt xuống một nam thần, mọi người nhao nhao đi xem livestream của hắn. Chỉ thấy NPC hung ác độc địa tàn bạo trong mắt bọn họ, ở chỗ người ta lại trở thành bạn nhỏ đáng yêu còn tri kỉ dịu dàng, lợi ích các thứ kỹ năng các kiểu đều đưa đến cho người ta đầu tiên, bị mắng cũng không giận, chỉ biết oan ức làm nũng,…\n <br/>\n “Tụi tui hông có giống vậy, hông có giốnggg QAQ”\n <br/>\n “Danh dự của mi đâu rồi hả BOSS? Cái điệu bộ muốn tặng free này là thứ quỷ gì hả!!!”\n <br/>\n “Nhìn cách người ta thăng cấp, tui ghen gần chớt….”\n <br/>\n Khổ cực khống chế BOSS bị thần kinh, không vả bay tên nào đó thì không thể nói kết cục, bạn Qúy An: Mệt tim ghê gớm!!!\n <br/>\n <br/>\n #Chiếm hữu dục cường đại cố chấp công &amp; da bạch mỹ mạo phun tào có chứng sợ xã hội nhẹ thụ.\n <br/>\n <br/>\n # game online thực tế ảo ngọt văn #\n <br/>\n <br/>\n # bàn tay vàng thô to #\n <br/>\n <br/>\n # cắt miếng công, ngươi ‘ thích ’ BOSS đều là ta #\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Quý An ┃ vai phụ: NPC ┃ cái khác:...\n</div>\n",
        "rating_value": 7.2
    },
    "toi-la-thang-em-ke-doc-ac-cua-nhan-vat-chinh": {
        "ten_truyen": "toi-la-thang-em-ke-doc-ac-cua-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/toi-la-thang-em-ke-doc-ac-cua-nhan-vat-chinh/",
        "ten_truyen_full": "Tôi Là Thằng Em Kế Độc Ác Của Nhân Vật Chính",
        "tac_gia": "W Tòng Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Năm ấy tôi học 11, ba tôi lại kết hôn\"\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lúc ba tôi giới thiệu cho tôi người phụ nữ sắp trở thành mẹ kế của mình trên bàn ăn, tôi chẳng thèm đếm xỉa đến ổng.\n <br/>\n <br/>\n Thực ra tối qua tôi nằm mơ.\n <br/>\n <br/>\n Trong mơ là ba tôi tìm cho tôi một bà mẹ, mua 1 tặng 1, tôi được khuyến mãi thêm một thằng anh.\n <br/>\n <br/>\n Nhưng câu chuyện không chỉ đơn giản là tôi có thêm một bà mẹ với một thằng anh như vậy.\n <br/>\n <br/>\n Trong mơ, có người nói cho tôi biết, tôi thật ra là thằng em kế vừa đĩ vừa xấu xa độc ác của nhân vật chính tiểu thuyết.\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-hoai-nhai-con-tieu-su-thuc-nam-chu-ma-quan-mang-cau-chay": {
        "ten_truyen": "sau-khi-hoai-nhai-con-tieu-su-thuc-nam-chu-ma-quan-mang-cau-chay",
        "link_truyen": "https://truyenfull.io/sau-khi-hoai-nhai-con-tieu-su-thuc-nam-chu-ma-quan-mang-cau-chay/",
        "ten_truyen_full": "Sau Khi Hoài Nhãi Con Tiểu Sư Thúc Nam Chủ, Ma Quân Mang Cầu Chạy",
        "tac_gia": "Miêu Hữu Lưỡng Điều Mệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Hoài Nhãi Con Tiểu Sư Thúc Nam Chủ, Ma Quân Mang Cầu Chạy\n </b>\n của tác giả\n <b>\n  Miêu Hữu Lưỡng Điều Mệnh\n </b>\n . Bất hạnh xuyên vào tiểu thuyết tu tiên, lại còn thành một vai phản diện ngu ngốc, mất não thể loại ngược văn,...chỉ có thể khóc thảm trong lòng\n <br/>\n <br/>\n Theo tiểu thuyết Ma quân Chung Vị Lăng vì vào nhầm nơi, lại không ngờ một lần lại trúng, thành công có hài tử.\n <br/>\n <br/>\n Mà cha của hài tử lại là sư thúc của kiếm tu đệ nhất tu chân giới kiêm vai chính của tiểu thuyết, Tạ Chi Khâm\n <br/>\n <br/>\n Thân phận cao hơn hẳn vai chính, là người nổi danh, nhưng luôn mang mặt nạ, cho đến khi tiểu thuyết kết thúc, vẫn chưa từng lộ mặt, t\n <br/>\n <br/>\n Tuy rằng xuyên qua nhân vật này, hắn vẫn không hiểu làm sao hai người cách biệt đến thế lại có thể lăn lộn với nhau, nhưng tiên ma lưỡng đạo vì bảo vệ thanh danh, cuối cùng quyết định liên hôn.Nhưng đêm thành hôn hôm đó, Chung Vị Lăng chạy trốn......\n <br/>\n <br/>\n Làm Thiên Ma một gốc cây nhất mạch cuối cùng dòng dõi, Chung Vị Lăng kiên trì nói: \"Ta không thích nam nhân, ta là thẳng, ngươi đừng truy ta nữa có được không? Coi như ta cầu ngươi!\"\n</div>\n",
        "rating_value": 8.1
    },
    "vong-tien-se-nho-noi-dau-tim": {
        "ten_truyen": "vong-tien-se-nho-noi-dau-tim",
        "link_truyen": "https://truyenfull.io/vong-tien-se-nho-noi-dau-tim/",
        "ten_truyen_full": "[Vong Tiện] Sẻ Nhỏ Nơi Đầu Tim",
        "tac_gia": "Tiêu Tiêu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Vong Tiện] Sẻ Nhỏ Nơi Đầu Tim\n </b>\n của tác giả\n <b>\n  Tiêu Tiêu Thố\n </b>\n . Từ trước đến nay, Long tộc và Phượng tộc theo lẽ thường sẽ luôn thành đôi với nhau.\n <br/>\n <br/>\n Như là một ước định, cũng như là thuận theo thiên ý.\n <br/>\n <br/>\n Phượng tộc ra đời một tiểu phương hoàng vô cùng mỹ lệ, lần nọ đi đến Long tộc cùng với trưởng bối trong tộc, lại ưng ý nhị công tử của tộc người ta, cứ quấn lấy không chịu buông.\n <br/>\n <br/>\n Ngỡ rằng hai bên đều sẽ thuận ý, duyên phận sẽ được kết, nhưng khổ nỗi nhị công tử Long tộc trong lòng đã có một chú sẻ nhỏ, không thể chứa thêm một tiểu phượng hoàng là hắn nữa.\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-den-tinh-te-tro-thanh-hai-cau-nho-duoc-yeu-chieu": {
        "ten_truyen": "xuyen-den-tinh-te-tro-thanh-hai-cau-nho-duoc-yeu-chieu",
        "link_truyen": "https://truyenfull.io/xuyen-den-tinh-te-tro-thanh-hai-cau-nho-duoc-yeu-chieu/",
        "ten_truyen_full": "Xuyên Đến Tinh Tế Trở Thành Hải Cẩu Nhỏ Được Yêu Chiều",
        "tac_gia": "Nhy Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhy Trương\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta xuyên qua thì đều có bàn tay vàng, không lập nên cơ nghiệp thì cũng giàu có, an vui một đời.\n <br/>\n <br/>\n Còn Tư xuyên đến thế giới tinh tế, còn không cho cậu làm người!\n <br/>\n <br/>\n Cậu nghĩ đi nghĩ lại, cớ gì mà lại thành hải cẩu cơ chứ???\n <br/>\n <br/>\n Mặc dù hải cẩu đáng yêu thật đó, nhưng mà cậu là người mà!!!!\n <br/>\n <br/>\n Trong lúc tự hỏi nhân sinh, thì một người sở hữu dị năng đã mua cậu về nhà chăm sóc,\n <br/>\n <br/>\n Cậu cảm động đến khóc thét, cậu nghĩ, hay là mình lấy thân báo đáp nhỉ?\n <br/>\n <br/>\n Anzasil mua về một con hải cẩu, nuôi qua nuôi lại, nuôi đến hải cẩu nhỏ biến thành người.\n</div>\n",
        "rating_value": 8.0
    },
    "hoan-chau-chi-bat-cai-co-nhac": {
        "ten_truyen": "hoan-chau-chi-bat-cai-co-nhac",
        "link_truyen": "https://truyenfull.io/hoan-chau-chi-bat-cai-co-nhac/",
        "ten_truyen_full": "Hoàn Châu Chi Bất Cải Cơ Nhạc",
        "tac_gia": "Mộ Khoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bánh bao Vĩnh Cơ ở trong cung như người vô hình, yên lặng sống trong thế giới riêng. Bỗng dưng có một ngày thế giới ấy bị đảo lộn, không chỉ có một thư đồng tính tình nóng nảy, lại thêm một thị vệ kỳ quái, ngay cả Hoàng a mã cũng trở nên khủng bố. Thế là, vài chuyện xưa cũng từ đây bắt đầu…\n</div>\n",
        "rating_value": 7.1
    },
    "ga-cho-huynh-truong-cua-tra-cong": {
        "ten_truyen": "ga-cho-huynh-truong-cua-tra-cong",
        "link_truyen": "https://truyenfull.io/ga-cho-huynh-truong-cua-tra-cong/",
        "ten_truyen_full": "Gả Cho Huynh Trưởng Của Tra Công",
        "tac_gia": "Đường Lê Tiên Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gả Cho Huynh Trưởng Của Tra Công\n </b>\n của tác giả\n <b>\n  Đường Lê Tiên Đản\n </b>\n . Thẩm Dứu, biệt hiệu “bình hoa”, nickname “máy kiếm tiền”\n <br/>\n <br/>\n Cậu ta là một minh tinh đang nổi, là một chàng trai tươi trẻ đang bước trên đường dựa mặt, dựa nhan sắc để kiếm tiền\n <br/>\n <br/>\n Hôm ấy như mọi ngày, cậu mở mắt ra, hình như tư thế không được đúng, nhắm lại, rồi mở ra.\n <br/>\n <br/>\n Xong đời!\n <br/>\n <br/>\n Cậu phát hiện mình xuyên vào tiểu thuyết trạch đấu cổ đại, mà cậu còn trở thành nhân vật râu ria, pháo hôi của pháo hôi, một thị thiếp thời công còn trẻ đến nông thôn sẵn tiện thu về.\n <br/>\n <br/>\n Thị thiếp đã cứu mạng tra công, còn có dung mạo xuất sắc, thế nên thuận lợi vào phủ.\n <br/>\n <br/>\n Không quá hai năm mới mẻ qua đi liền bị chính thất của tra công âm thầm hại chết, sau đó trở thành một trong những chứng cứ trên con đường lật đổ chính thất của thụ chính.\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-yeu-tren-mang-cua-giao-ba-lat-xe-roi": {
        "ten_truyen": "tinh-yeu-tren-mang-cua-giao-ba-lat-xe-roi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tren-mang-cua-giao-ba-lat-xe-roi/",
        "ten_truyen_full": "Tình Yêu Trên Mạng Của Giáo Bá Lật Xe Rồi",
        "tac_gia": "Kỳ Tích Noãn Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Yêu Trên Mạng Của Giáo Bá Lật Xe Rồi\n </b>\n của tác giả\n <b>\n  Kỳ Tích Noãn Noãn\n </b>\n . Úc Dương quen một người bạn qua mạng, trong lòng thầm mừng, muốn tiến hành yêu đương qua mạng, tràn đầy kích thích lẫn mong chờ.\n <br/>\n <br/>\n Ai ngờ...\n <br/>\n <br/>\n Tưởng rằng đối phương là một nữ sinh lãnh đạm, cá tính, dễ e thẹn, nhưng bỗng đùng một cái, \"nữ sinh\" hóa thành trùm trường mới cao hơn 1m8.\n <br/>\n <br/>\n Mà tên giáo bá đó lại là người thường xuyên thấy mình bị vả mặt, lật xe, là oan gia chính hiệu.Úc Dương: Tôi coi cậu là đối thủ một mất một còn, vậy mà cậu lại thương nhớ tôi!\n <br/>\n <br/>\n Khuôn viên hai trường sáp nhập, yêu qua mạng trở thành yêu cạnh lớp. Úc Dương đi vệ sinh sau giờ, lơ đãng mà ngang qua cửa sổ của bạn trai lớp bên cạnh.\n <br/>\n <br/>\n Không bao lâu, có tin đồn: Giáo bá trường cũ mỗi ngày đều ngồi dưới cửa sổ của giáo bá trường mới, là hẹn đánh nhau hay lén đánh nhau? Trường học sáp nhập, người mà giáo bá mới bắt nạt là ai vậy?\n</div>\n",
        "rating_value": 8.7
    },
    "toc-truong-phu-nhan-quoc-sac-thien-huong": {
        "ten_truyen": "toc-truong-phu-nhan-quoc-sac-thien-huong",
        "link_truyen": "https://truyenfull.io/toc-truong-phu-nhan-quoc-sac-thien-huong/",
        "ten_truyen_full": "Tộc Trường Phu Nhân Quốc Sắc Thiên Hương",
        "tac_gia": "Công Tử Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hoa mẫu đơn yêu Đan Kỳ bị chặt đứt mất thân rễ, một mảnh linh hồn ngã vào khe hở không gian, mang theo “hệ thống cứu vớt thực vật tuyệt chủng” trọng sinh tới đại lục tinh tế, trở thành Đông Phương Kỳ, bởi vì tranh đoạt vị trí gia chủ thất bại, mà bị hủy bỏ mất linh hạch.\n <br/>\n <br/>\n Nơi giành cho kẻ thất bại chỉ có một, đó chính là trở thành cường giả sinh sản. Vì thế Đông Phương Kỳ bị gia tộc Kinh Thiên, đệ nhất đại lục tinh tế mua đi và trở thành sinh sản giả duy nhất của tộc trưởng tộc xúc tua.\n <br/>\n <br/>\n Kình Trạch: Vợ mới mua về hình như không phải rất an phận? Chẳng lẽ mình không đủ nỗ lực sao?\n <br/>\n <br/>\n Đông Phương Kỳ: Mình không chịu đựng được loại tra tấn mỗi tối không ngừng nghỉ này! Tiền chuộc thân sao còn thiếu nhiều như vậy???\n</div>\n",
        "rating_value": 8.1
    },
    "vien-xuan": {
        "ten_truyen": "vien-xuan",
        "link_truyen": "https://truyenfull.io/vien-xuan/",
        "ten_truyen_full": "Viên Xuân",
        "tac_gia": "Cửu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Năm 1995, tuyết mùa đông trắng tinh, sạch sẽ, không lẫn tạp chất, nhưng lại thấp thỏm lo sợ — Nhật kí An Viên.\n <br/>\n <br/>\n Nhà Thẩm Hành Xuân có thêm một bé trai tới từ thành phố xinh xắn hơn bất cứ ai trong số những cô bé xinh xắn nhất cậu từng gặp. Em tên Tiểu Viên, một tiểu quỷ chi li, sáng ra phải uống sữa bò, tắm xong phải thoa kem dưỡng, đi ngủ cấm bao giờ cởi trần… Mỗi lần cậu nhìn thấy khuôn mặt nhỏ trắng hồng núng nính của Tiểu Viên đều muốn nhéo một cái, còn nói muốn Tiểu Viên làm vợ mình… Tiểu Viên không muốn làm vợ Thẩm Hành Xuân vì Thẩm Hành Xuân nhéo mặt em hơi đau. Cho đến rất nhiều năm sau, An Viên nằm mơ cứ muốn chạm thử, chạm thử vết chai trên ngón tay anh Xuân một lần nữa…\n <br/>\n <br/>\n <b>\n  Vở kịch nhỏ:\n </b>\n <br/>\n <br/>\n An Viên: Thẩm Hành Xuân, anh tặng em bốn năm xuân đông, em còn chưa trả anh, anh đã vội vã rời đi.\n <br/>\n <br/>\n Thẩm Hành Xuân: Anh không cần em trả anh, anh có thể quay về không?\n</div>\n",
        "rating_value": 8.7
    },
    "he-cung-anh-de-tham-men": {
        "ten_truyen": "he-cung-anh-de-tham-men",
        "link_truyen": "https://truyenfull.io/he-cung-anh-de-tham-men/",
        "ten_truyen_full": "He Cùng Ảnh Đế Thầm Mến",
        "tac_gia": "Thập Nhất Ức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  He Cùng Ảnh Đế Thầm Mến\n </b>\n của tác giả\n <b>\n  Thập Nhất Ức\n </b>\n . Ảnh đế Phó Tuyển Trăn người hâm mộ vô số, dù mang hình tượng cao lãnh, khó gần gũi, thậm chí trong showbiz còn có tiếng là máy lạnh, nhưng vì làm người không rêu rao, phô trương, khá là đơn giản, thế nên vẫn là một nhân vật khiến mọi người yêu thích, danh tiếng rất tốt.\n <br/>\n <br/>\n Thẩm Hạo Hi thầm yêu người đó đã nhiều năm, rất muốn đến gần người trong lòng mình\n <br/>\n <br/>\n Thế nên Thẩm Hạo Hi lén dùng quan hệ của mình, không cho gia đình biết, dùng thân phận là một tay mơ, người không ở trong giới, vào đoàn phim Phó Tuyển Trăn đang tham gia, thành một nam chính khác trong bộ kịchThời điểm lần đầu gặp gỡ, Thẩm Hạo Hi cùng Phó Tuyển Trăn chào hỏi.\n <br/>\n <br/>\n Phó Tuyển Trăn một mặt lạnh nhạt: Ừm\n <br/>\n <br/>\n Thẩm Hạo Hi:... Cậu quả nhiên bị nam thần ghét bỏ\n <br/>\n <br/>\n Sau đó, lại một lần bị Phó ảnh đế hôn đến không thở nổi.\n <br/>\n <br/>\n Thẩm Hạo Hi: Trăn ca, anh càng ngày càng giống tên lưu manh.\n <br/>\n <br/>\n Phó Tuyển Trăn: Anh đối với bạn trai mình \"đùa giỡn lưu manh\", lý lẽ chính đáng, hợp tình hợp lý.\n <br/>\n <br/>\n Thẩm Hạo Hi:...\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-thanh-su-huynh-ac-doc-cua-nam-chinh": {
        "ten_truyen": "xuyen-thanh-su-huynh-ac-doc-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-su-huynh-ac-doc-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Sư Huynh Ác Độc Của Nam Chính",
        "tac_gia": "Trịch Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Sư Huynh Ác Độc Của Nam Chính\n </b>\n của tác giả\n <b>\n  Trịch Hải\n </b>\n .\n <br/>\n <br/>\n Thẩm Tu Viễn vừa cày xong một quyển tiểu thuyết nam chính đầu voi đuôi chuột, kết cục tệ hại cay đôi mắt, sau đó ai ngờ chính mình lại xuyên vào đó, còn trở thành sư huynh ác độc của nam chính\n <br/>\n <br/>\n Nhân thiết cần phải giữ vững, nếu không, hậu quả khôn lường\n <br/>\n <br/>\n Nếu cứ tiếp tục như vậy, chẳng khác nào hắn đang lao nhanh tới đường chết, bởi vì giá trị hận thù của nam chính đã đến đỉnh điểm.\n <br/>\n <br/>\n Nhưng y buộc phải đi hết cốt truyện mới có thể trở về. Hệ thống tay trái một cái \"\"xx sư muội\"\", tay phải một cái \"\"xx thần y\"\", hướng dẫn từng bước: Muốn áo choàng sao?\n <br/>\n <br/>\n Thẩm Tu Viễn gật đầu như giã tỏi: Muốn!\n <br/>\n <br/>\n Sư muội ấm áp như ánh mặt trời, cẩn trọng hết lòng khen nam chính.\n <br/>\n <br/>\n Thần y phong tư tuyệt diệu, dốc hết tâm huyết trợ giúp nam chính đột phá bình cảnh.\n <br/>\n <br/>\n Thậm chí còn có thể biến thành một hoa khôi thanh lãnh, ít nói, truyền lại tin tức của kẻ thù cho nam chính.\n <br/>\n <br/>\n Càng hay hơn chính là, nếu như áo choàng này không còn dùng được nữa, còn có thể mặc vào một cái khác để trốn chạy!\n</div>\n",
        "rating_value": 8.3
    },
    "su-phu-chung-ta-cung-luan-ban-nhan-sinh": {
        "ten_truyen": "su-phu-chung-ta-cung-luan-ban-nhan-sinh",
        "link_truyen": "https://truyenfull.io/su-phu-chung-ta-cung-luan-ban-nhan-sinh/",
        "ten_truyen_full": "Sư Phụ, Chúng Ta Cùng Luận Bàn Nhân Sinh",
        "tac_gia": "Hiểu Mộng Trí Huyễn Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Sư huynh ôn tồn lễ độ vạn người mê trên thực tế là đồ biến thái Lolita khống.\n <br/>\n <br/>\n Cơ hữu tốt ngụy nương (Trai giả gái) xinh đẹp như hoa trên thực tế là kẻ ngốc.\n <br/>\n <br/>\n Nhân vật phản diện ngụy quân tử dối trá xấu bụng trên thực tế luôn mơ mơ hồ hồ không rõ.\n <br/>\n <br/>\n Ngự tỷ Cửu Vĩ Hồ dịu dàng đoan trang bên trong lại là một người ngây thơ.\n <br/>\n <br/>\n Trần Tu Bình cảm thấy áp lực rất lớn, may mắn hắn ở bên trong một đám đậu bỉ (ngốc, nhà quê) tìm được nam thần của mình – đó chính là sư phụ vĩnh viễn cao lãnh sắc bén nhà hắn.\n <br/>\n <br/>\n Sư phụ: \"Đại đạo ngàn vạn, nhưng tóm lại muốn suôn sẻ tự nhiên, thì phải lấy vô vi chi tâm để đạt được vô thượng đạo quả, nội tâm thanh tịnh thì càng có ý nghĩa phi phàm, ta liền lấy một chữ \"Bình\", từ hôm nay, ta sẽ gọi ngươi là ‘Tu\n <br/>\n <br/>\n Bình’.\"\n <br/>\n <br/>\n Trần Tu Bình được thầm mến nhưng trí thông minh không cao không phát hiện ra, chơi chung với một đám đậu bỉ, không thể nào là một người bình thường...\n <br/>\n <br/>\n Vô luận như thế nào, đây quả thật là tiểu thuyết tu chân nghiêm túc.\n</div>\n",
        "rating_value": 7.8
    },
    "nguoi-que": {
        "ten_truyen": "nguoi-que",
        "link_truyen": "https://truyenfull.io/nguoi-que/",
        "ten_truyen_full": "Người Què",
        "tac_gia": "欧阳Kvoya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Què\n </b>\n của tác giả\n <b>\n  欧阳Kvoya\n </b>\n . Lâm Thiên học ít, lại còn bị què\n <br/>\n <br/>\n Anh cho rằng mình cứ trải qua cả đời bình an, cứ thành thật làm công, kiếm đủ chi phí sinh hoạt là được\n <br/>\n <br/>\n Ai ngờ từ đâu rớt xuống một tổng giám đốc vừa trẻ vừa đẹp.\n <br/>\n <br/>\n Anh say đắm trong sự nuông chiều, dịu dàng của hắn.\n <br/>\n <br/>\n Hắn còn muốn chăm sóc anh cả đời\n <br/>\n <br/>\n \"Lúc đầu tôi khiến anh què một chân, không bằng hiện tại bồi thường cho anh được không?\"\n <br/>\n <br/>\n \"Bồi thường thế nào?\"\n <br/>\n <br/>\n \"Cùng một chân* với anh.\" (mỉm cười)\n</div>\n",
        "rating_value": 7.2
    },
    "sau-khi-mat-tri-nho-doi-thu-bam-dinh-lay-tui": {
        "ten_truyen": "sau-khi-mat-tri-nho-doi-thu-bam-dinh-lay-tui",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-doi-thu-bam-dinh-lay-tui/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ, Đối Thủ Bám Dính Lấy Tui",
        "tac_gia": "Y Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Dư Duy với Ôn Biệt Yến như nước với lửa vậy. Một bên là tăng động thần kinh A, một bên lại là thanh lãnh lạnh lùng O. Ở Hoài Thanh ai cũng công nhận bọn họ cực kì xứng đôi, một cặp trời sinh. Tiếc sao hai người lại là đối thủ truyền kiếp của nhau, chỉ hận mỗi lần gặp không thể đánh chết được đối phương.\n <br/>\n <br/>\n Dư Duy cực kì chướng mắt Ôn Biệt Yến, người gì mà như tảng băng khô vô cảm, thấy mà ghét. Ôn Biệt Yến lại càng coi thường Dư Duy hơn, cái dòng thứ Husky thần kinh\n <br/>\n <br/>\n Cơ mà thế sự vô thường, hoa mọc trên cứt trâu, chó thì cũng có mùa xuân. Lúc Ôn Biệt Yến đang trên đường đến địa điểm thi tiếng Anh thì lại gặp tai nạn, cuối cùng thay vì đến trường số 3 để thi thì lại nhập viện\n <br/>\n <br/>\n Dư cẩu nghe tin thì mừng rớt nước mắt, cúi đầu nhìn xuống Ôn Biệt Yến đang nằm liệt trên giường kia, đang định buông ra vài câu cợt nhả chế giễu thì người trước mặt tỉnh dậy, cánh tay yếu ớt cố gắng vươn ra vỗ đầu Dư cẩu…\n <br/>\n <br/>\n Ôn Biệt Yến: “Yên tâm đi, em vẫn ổn.”\n <br/>\n <br/>\n Dư – đó giờ chưa từng được Ôn Biệt Yến đối xử một cách nhẹ nhàng đằm thắm như này – Duy: “………………?”\n <br/>\n <br/>\n Nhìn người trước mặt trưng ra biểu cảm ngơ ngẩn ngốc nghếch, Ôn Biệt Yến thở dài, kéo Dư cẩu lại gần rồi nhẹ nhàng hôn anh một cái: “Anh vẫn ngốc như này thì sao mà ra mắt cha mẹ em được…”\n <br/>\n <br/>\n Dư Duy: “!” Tf cái mẹ gì vậy?!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Không biết bắt đầu từ khi nào, ý đồ của Dư Duy đã thay đổi.\n <br/>\n <br/>\n Từ việc đợi Ôn Biệt Yến nhớ lại mọi chuyện rồi cho cậu ta xem cảnh bản thân làm đủ thứ trò xấu hổ vì mình, sau đó khiến Ôn Biệt Yến nhục nhã một trận. Bây giờ anh nhìn tuyến thể của Ôn Biệt Yến bị bản thân cắn đến thâm tím, mỗi ngày trong lòng đều như lửa đốt.\n <br/>\n <br/>\n Lạy trời lạy đất lạy phật, xin thần phù hộ con, ngàn vạn lần đừng làm Ôn cục cưng nhớ lại chuyện cũ, anh không muốn chia tayyyyy!!!!!!!\n <br/>\n <br/>\n Dương quang trung khuyển Alpha công x Trước lạnh lùng sau mất trí nhớ dính người Omega thụ\n <br/>\n <br/>\n Hoặc là…\n <br/>\n <br/>\n Mặt trời bự ấm áp chăm bạn trai như chăm con EQ thấp công x Lạnh lùng với cả thế giới nhưng ngọt ngào dính người với một mình anh thụ=)))))))))))))))\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.1
    },
    "su-phu-cua-ta-bien-thanh-mot-con-bach-tuoc": {
        "ten_truyen": "su-phu-cua-ta-bien-thanh-mot-con-bach-tuoc",
        "link_truyen": "https://truyenfull.io/su-phu-cua-ta-bien-thanh-mot-con-bach-tuoc/",
        "ten_truyen_full": "Sư Phụ Của Ta Biến Thành Một Con Bạch Tuộc",
        "tac_gia": "Vi Vũ Hạnh Hoa Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Năm ba tuổi, Chu Vẫn phát hiện một vấn đề nghiêm trọng, sư phụ của hắn có khả năng không phải là người.\n <br/>\n <br/>\n Sau đó, dùng thời gian mười năm, mưa dầm thấm đất, để dạy cho y những xúc cảm và hành động của con người.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Năm tám tuổi, Chu Vẫn nhận được một thanh kiếm tên “Lạc Tinh”, là quà mừng sinh thần sư phụ tặng cho hắn.\n <br/>\n <br/>\n Chu Vẫn đã hứa với sư phụ: “Chờ con trưởng thành, con sẽ bảo vệ người.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Năm mười ba tuổi, sư phụ mất tích, Chu Vẫn trở thành một cây cải nhỏ không ai cần.\n <br/>\n <br/>\n Cải nhỏ nỗ lực tu hành, trăm nghìn cay đắng, cuối cùng cũng tìm được sư phụ của mình.\n <br/>\n <br/>\n Sau đó lại phát hiện, sư phụ của hắn biến thành một con bạch tuộc chỉ to bằng lòng bàn tay.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sư phụ không phải biến thành bạch tuộc! Là nhập vào xác bạch tuộc!\n <br/>\n <br/>\n Từ khóa: vai chính: Chu Vẫn, Vũ Văn Hoằng | vai phụ: | cái khác: tiên hiệp\n <br/>\n <br/>\n Một câu giới thiệu: Đi tìm, đi tìm, tìm sư phụ.\n <br/>\n <br/>\n Lập ý: Mỗi người đều có trách nhiệm phải bảo vệ động vật.\n</div>\n",
        "rating_value": 6.0
    },
    "ta-tu-bo-cot-truyen-lai-bang-roi": {
        "ten_truyen": "ta-tu-bo-cot-truyen-lai-bang-roi",
        "link_truyen": "https://truyenfull.io/ta-tu-bo-cot-truyen-lai-bang-roi/",
        "ten_truyen_full": "Ta Tu Bổ Cốt Truyện Lại Băng Rồi",
        "tac_gia": "Mộ Tử Triều Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Tu Bổ Cốt Truyện Lại Băng Rồi\n </b>\n của tác giả\n <b>\n  Mộ Tử Triều Sinh\n </b>\n . Thẩm Bạch cảm thấy cạn lời, không biết nên nói thế nào.\n <br/>\n <br/>\n Chỉ là đẹp trai chút thôi, tiêu sái hơn người chút thôi, anh tuấn đĩnh bạt chút thôi, cớ gì lại rơi vào trường hợp này chứ???\n <br/>\n <br/>\n Hắn tự xuyên vào tiểu thuyết của chính mình!\n <br/>\n <br/>\n Hắn lại còn phải trở thành vai siêu siêu phụ, thành người qua đường, thành các nhân vật chỉ xuất hiện chớp nhoáng.\n <br/>\n <br/>\n Người đi ngang qua, người làm phông nên, người đóng vai quần chúng, còn có vai thần bí, vai cao nhân,....Tất cả đều là hắn!!!【 Thỉnh hoàn thành cốt truyện của cô gái chỉ đường 】\n</div>\n",
        "rating_value": 8.2
    }
}