{
    "ca-the-gioi-deu-cho-rang-toi-hoc-ngu": {
        "ten_truyen": "ca-the-gioi-deu-cho-rang-toi-hoc-ngu",
        "link_truyen": "https://truyenfull.io/ca-the-gioi-deu-cho-rang-toi-hoc-ngu/",
        "ten_truyen_full": "Cả Thế Giới Đều Cho Rằng Tôi Học Ngu",
        "tac_gia": "Bát Thị Phong Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cả Thế Giới Đều Cho Rằng Tôi Học Ngu\n </b>\n của tác giả\n <b>\n  Bát Thị Phong Động\n </b>\n . Từ nhỏ sống ở thôn nhỏ tại Giang Nam, bỗng nhiên đến năm 15 tuổi, Lộc Hành Ngâm được người nói cho thân thế của mình, thật ra là con ruột của một già hào môn không may bị lưu lạc.\n <br/>\n <br/>\n Con nuôi của nhà họ Lộc biết tin, không chút hoang mang, lại còn cảm giác ưu việt hơn hẳn, trong đầu nghĩ rằng cái người này dù là con nhà giàu chân thật thì sao, vẫn từ “nơi xa xôi” tới, thành tích không tốt vì “cơ sơ giáo dục không đủ” là chuyện dĩ nhiên.Thế nên còn giả vờ nói với người nhà, quan tâm mà tặng cho Lộc Hành Ngâm một bộ sách ôn tập còn có đề thi đầy đủ Ngũ Tam,\n <br/>\n <br/>\n “Tặng cho cậu, trước kia cậu ở nhà nghèo như vậy, chắc không thể mua được tư liệu trong thành phố rồi? Vừa chuyển tới thành tích bị rớt xuống cũng không đừng chán nản.”\n <br/>\n <br/>\n Lộc Hành Ngâm nâng mắt, con ngươi đen nhánh trầm tĩnh như nước: \"Cảm ơn.\"\n <br/>\n <br/>\n Lúc này, bọn họ mới thấy trong tay Lộc Hành Ngâm cầm một cuốn sách dày cũ kĩ:\n <br/>\n <br/>\n Bản gốc Tiếng Anh 《March hoá hữu cơ 》\n <br/>\n <br/>\n Bản gốc Tiếng Anh 《 Nghệ thuật viết cơ chế phản ứng hữu cơ》\n</div>\n",
        "rating_value": 8.7
    },
    "nguyet-quang-bao-hap-theo-duoi-hang-nga": {
        "ten_truyen": "nguyet-quang-bao-hap-theo-duoi-hang-nga",
        "link_truyen": "https://truyenfull.io/nguyet-quang-bao-hap-theo-duoi-hang-nga/",
        "ten_truyen_full": "Nguyệt Quang Bảo Hạp Theo Đuổi Hằng Nga",
        "tac_gia": "AK",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nguyệt Quang Bảo Hạp Theo Đuổi Hằng Nga\n </b>\n của tác giả\n <b>\n  AK\n </b>\n . Toàn bộ công an ở Thuỷ thành đều biết tiếng tăm của Mục Phương Sinh, thật ra không phải vì anh thế nào, anh quá đẹp quá tài giỏi, mà là vì bạn gái cũ của anh thành kẻ tình nghi là người thuộc tổ chức khủng bố, cực kì nguy hiểm.\n <br/>\n <br/>\n Chuyện vòng về tám năm trước, khi ấy Mục Phương Sinh và bạn gái đã quen biết và yêu nhau qua mạng mấy năm gặp mặt tại Nam Đảo, ai mà ngờ được lại đụng phải biến cố, còn là bom tập kích…\n <br/>\n <br/>\n Bom này còn lại là kiểu mới, có thể khiến nửa hòn đảo tan hoang, nhưng mà Mục Phương Sinh lại ở đó, lại vô tình đeo dây chuyền Nguyệt quang bảo hạp được bạn gái tặng, mà vô tình sợi dây chuyền này có chứa chip cảm ứng, chip cảm ứng này có thể khiến bom bị vô hiệu hoá.\n <br/>\n <br/>\n Sau đó, anh phát hiện bạn gái mình là một tên đàn ông cao đến 1m88 cải trang thành.\n</div>\n",
        "rating_value": 5.0
    },
    "sau-khi-mat-tri-nho-doi-thu-mot-mat-mot-con-noi-anh-ta-la-chong-toi": {
        "ten_truyen": "sau-khi-mat-tri-nho-doi-thu-mot-mat-mot-con-noi-anh-ta-la-chong-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-doi-thu-mot-mat-mot-con-noi-anh-ta-la-chong-toi/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ, Đối Thủ Một Mất Một Còn Nói Anh Ta Là Chồng Tôi",
        "tac_gia": "Tam Dạ Đàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Mất Trí Nhớ, Đối Thủ Một Mất Một Còn Nói Anh Ta Là Chồng Tôi\n </b>\n của tác giả\n <b>\n  Tam Dạ Đàn\n </b>\n . Nếu nói Chu Minh Thần cùng Du Sương quen nhau sớm nhất khi nào, thì phải nhắc về thời điểm Chu ảnh đế vừa tiến vào showbiz.\n <br/>\n <br/>\n Mà hai người nói thẳng chính là quan hệ đối địch, là đối thủ không đội trời chung.\n <br/>\n <br/>\n Vậy nên khi Du Sướng biết tin Chu ảnh đế gặp sự cố tại phim trường, đầu bị chấn thương, có ngạc nhiên, có lo âu, nhưng cũng có chút xíu vui mừng khi kẻ thù gặp chuyện\n <br/>\n <br/>\n Có điều khi cậu nhìn thấy Chu Minh Thần nằm trong phòng bệnh, một chút hả hê khi biết người khác gặp nạn lập tức tan thành mây khói.\n <br/>\n <br/>\n Du Sướng: Anh nói anh là ai?\n <br/>\n <br/>\n Chu Minh Thần: Chồng của Du Sướng, bạn trai của Du Sướng, người yêu của Du Sướng.\n <br/>\n <br/>\n Du Sướng: Ai?!!\n</div>\n",
        "rating_value": 8.9
    },
    "vet-nho-du-o": {
        "ten_truyen": "vet-nho-du-o",
        "link_truyen": "https://truyenfull.io/vet-nho-du-o/",
        "ten_truyen_full": "Vết Nhơ Dư Ô",
        "tac_gia": "Nhục Bao Bất Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhục Bao Bất Cật Nhục\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Đam Mỹ, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Truyện Vết Nhơ của tác giả Nhục Bao Bất Cật Nhục kể về Cố Mang là phản tướng, giờ bị bắt làm tù binh trở về mẫu quốc.\n <br/>\n <br/>\n Mọi người nghe tin, chỉ muốn giết y cho hả nghe nói người anh em tốt trước kia càng hận y gấp bội - Mặc công tử lạnh lùng quả dục.\n <br/>\n <br/>\n Nghe dân tình đồn: Mặc công tử đã chuẩn bị ba trăm sáu mươi lăm cách tra khảo chờ thử trên người Cố Mang, chủng loại phong phú kiểu mẫu đầy đủ chơi suốt một năm cũng không sợ lặp.\n <br/>\n <br/>\n Thế nhưng lời đồn phố thị nhanh chóng bị Mặc công tử cấm tiệt, nguyên nhân là tả hắn như thằng điên mà còn sai sự thật nghiêm trọng.\n <br/>\n <br/>\n Vậy thì sự thật là gì?\n <br/>\n <br/>\n Sự thật càng khó nói hơn －\n <br/>\n <br/>\n Mặc Tức, thân phận: Thống soái giữ mình trong sạch nhất đế quốc.\n <br/>\n <br/>\n Quan hệ với phản thần Cố Mang: Từng ngủ với nhau.\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-di-keo-muon": {
        "ten_truyen": "yeu-di-keo-muon",
        "link_truyen": "https://truyenfull.io/yeu-di-keo-muon/",
        "ten_truyen_full": "Yêu Đi Kẻo Muộn",
        "tac_gia": "Nguyệt Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Trú\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tôi và Phó Chi Hành đều biết, hôn ước của chúng tôi vững chắc giống như nhẫn kim cương mang trên tay.\n <br/>\n <br/>\n Cho nên hắn không thèm kiêng nể trêu hoa ghẹo nguyệt khắp nơi, cũng khiêng dè để tôi biết chuyện.\n <br/>\n <br/>\n Ngày nọ, tôi nhận được một tấm ảnh chụp lén từ một người gửi ẩn danh.\n <br/>\n <br/>\n Trong bức ảnh, vị hôn phu của tôi, Phó Chi Hành, giấu một bông hồng đỏ sau lưng, mà đối diện là một thiếu niên trầm mặc, lãnh đạm, chính là niềm vui mới khó theo đuổi trong miệng hắn.\n <br/>\n <br/>\n Tôi đặt điện thoại xuống, nhàn nhạt nhìn về phía Phó Chi Hành: “Người trước đâu, không thích nữa?”\n <br/>\n <br/>\n “Chưa nói tới thích,” Phó Chi Hành cười ngả ngớn, “Chơi đùa mà thôi.”\n <br/>\n <br/>\n “Đây cũng vậy à?”\n <br/>\n <br/>\n “Trừ em ra, ai cũng vậy.”\n</div>\n",
        "rating_value": 5.4
    },
    "tu-than-dai-nhan-ra-mat-vi-tri-center-roi": {
        "ten_truyen": "tu-than-dai-nhan-ra-mat-vi-tri-center-roi",
        "link_truyen": "https://truyenfull.io/tu-than-dai-nhan-ra-mat-vi-tri-center-roi/",
        "ten_truyen_full": "Tử Thần Đại Nhân Ra Mắt Vị Trí Center Rồi",
        "tac_gia": "Kim Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tử Thần Đại Nhân Ra Mắt Vị Trí Center Rồi\n </b>\n của tác giả\n <b>\n  Kim Phỉ\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đông thành năm nay nóng hơn năm trước rất nhiều.\n <br/>\n <br/>\n Mới vào tháng sáu mà mọi người đã phải mặc trang phục mùa hè.\n <br/>\n <br/>\n Trên xe buýt chật kín người, nếu lỡ không cẩn thận quay đầu một cái sợ là sẽ hôn được mặt của mười người.\n <br/>\n <br/>\n Hầu hết mọi người đều ăn mặc khá mát mẻ, dù vậy họ vẫn cảm thấy nóng không thôi. Giữa dòng người đông đúc, một người thanh niên mặc áo dài tay và quần tây, đặc biệt lại còn đeo kính râm không khỏi khiến người chú ý.\n</div>\n",
        "rating_value": 8.7
    },
    "chuyen-gia-theo-doi": {
        "ten_truyen": "chuyen-gia-theo-doi",
        "link_truyen": "https://truyenfull.io/chuyen-gia-theo-doi/",
        "ten_truyen_full": "Chuyên Gia Theo Dõi",
        "tac_gia": "Thanh Tiểu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chuyên Gia Theo Dõi\n </b>\n của tác giả\n <b>\n  Thanh Tiểu Vũ\n </b>\n . Chính mình tự gây chuyện, chính mình phải chịu hậu quả.\n <br/>\n <br/>\n Kim Trạch biết bản thân mình không phải thiện nam tín nữ gì, cũng không nói lý lẽ cho lắm, nhưng mà ai ngờ được mình đã thế, lại còng đụng phải Cao Á Lâm càng không giống người tốt và càng vô căn cứ hơn cả mình.\n <br/>\n <br/>\n Kim Trạch còn tưởng mình ôm được cái đùi lớn của một nam minh tinh trẻ hiện đang nổi nhưng cuối cùng lại tự đưa mình vào hang sói.\n</div>\n",
        "rating_value": 8.6
    },
    "su-ton-meo-con-cua-bon-toa": {
        "ten_truyen": "su-ton-meo-con-cua-bon-toa",
        "link_truyen": "https://truyenfull.io/su-ton-meo-con-cua-bon-toa/",
        "ten_truyen_full": "Sư Tôn Mèo Con Của Bổn Tọa",
        "tac_gia": "Thịnh Vãn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sư Tôn Mèo Con Của Bổn Tọa\n </b>\n của tác giả\n <b>\n  Thịnh Vãn Phong\n </b>\n kể về Tống Thời Việt là đồ đệ của Vân Trì, nhưng trước kia hai người lại tựa như xa lạ, Vân Trì làm người thanh lãnh, không để tâm tới đệ tử là bao, tình cảm sư đồ thôi càng không cần phải nói.\n <br/>\n <br/>\n Thế rồi không biết thiên ý thế nào, lại bổ một tia sét xuống Vân Trì, khiến hắn trở về ba năm trước, còn không phải ở trong cơ thể mình, mà là thành mèo con của đồ đệ, còn bị buộc trói định với một hệ thống tên Cứu vớt vai phản diện hắc hoá\n <br/>\n <br/>\n Trước khi mọi thứ phát sinh, tai hoạ chưa thành hình, mèo con (sư tôn) mới biết, thì ra tên quan hốt sh*t (đồ đệ) của mình là một người mềm lòng.\n <br/>\n <br/>\n Tống Thời Việt: Mèo con mèo con, hôm nay còn muốn ăn cá khô nhỏ không?\n <br/>\n <br/>\n Đệm thịt phấn nộn roẹt một tiếng cào lên cuốn bí tịch hỏa hệ bên cạnh Tống Thời Việt, Vân Trì: Meo ~ (Bản tôn nháo vì muốn ăn cá à? Bản tôn muốn ngươi tập pháp nhập chính đạo!)\n <br/>\n <br/>\n Tống Thời Việt liếc mắt nhìn cuốn bí tịch kia, bừng tỉnh đại ngộ: Hóa ra mèo con muốn ăn cá nướng!\n <br/>\n <br/>\n Vân Trì: Méo? Méo? Meo? (Không, ta không... Cá nướng thơm quá trời ~)\n</div>\n",
        "rating_value": 9.7
    },
    "phim-gia-tinh-that": {
        "ten_truyen": "phim-gia-tinh-that",
        "link_truyen": "https://truyenfull.io/phim-gia-tinh-that/",
        "ten_truyen_full": "Phim Giả Tình Thật",
        "tac_gia": "Tử Dạ Bất Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tô Cách không ngờ fans quá ồn ào, bắt Trần Mục Dương ước nguyện và anh ngoan ngoãn nghe theo. Hai mắt anh nhắm lại, sườn mặt điển trai, lông mi cong dài.\n <br/>\n <br/>\n Trần Mục Dương hình như đã hoàn thành, mở mắt.\n <br/>\n <br/>\n Tô Cách không nén nổi tò mò, hỏi: “Anh ước gì thế?”, hỏi xong liền hối hận. Trần Mục Dương nhất định sẽ không cho cậu biết. Cậu thắc mắc mà không nhận được câu trả lời, quá mất mặt luôn!\n <br/>\n <br/>\n Anh quay đầu nhìn cậu, đôi mắt đen láy ngậm đầy ý cười: “Em muốn nghe?”\n <br/>\n <br/>\n “Hở?”\n <br/>\n <br/>\n Gương mặt ưa nhìn đột nhiên phóng đại trước mắt Tô Cách.\n <br/>\n <br/>\n “Anh mong đôi ta phim giả tình thật.”\n</div>\n",
        "rating_value": 6.1
    },
    "ca-truong-trung-hoc-deu-biet-ban-trai-toi": {
        "ten_truyen": "ca-truong-trung-hoc-deu-biet-ban-trai-toi",
        "link_truyen": "https://truyenfull.io/ca-truong-trung-hoc-deu-biet-ban-trai-toi/",
        "ten_truyen_full": "Cả Trường Trung Học Đều Biết Bạn Trai Tôi",
        "tac_gia": "Vạn Mộc Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Mộc Trạch\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước hôm diễn ra lễ tốt nghiệp, đám đông học sính nhốn nháo chen chúc trước bức tường tỏ tình của trường Nhất Trung.\n <br/>\n <br/>\n Một bạn nữ hỏi nhỏ, không biết học bá Tư Bân sẽ thích nữ sinh ra sao.\n <br/>\n <br/>\n Tư Bân chỉ lịch sự đáp lại bằng một nụ cười.\n <br/>\n <br/>\n Sau đó hướng mắt nhìn về một người, các bạn học khác cũng nhìn theo, nhìn thấy học bá Lâm Mộc Nhuận của trường, người luôn có thể ở trong top 2 bảng xếp hạng thành tích học tập toàn ban\n <br/>\n <br/>\n Học bá Lâm Mộc Nhuận trở thành tiêu điểm của các bạn vẫn thản nhiên lấy bút ra, viết tên của mình và Tư Bân lên bức tường tỏ tình.\n <br/>\n <br/>\n Giáo viên chủ nhiệm hít sâu, tay siết chặt lồng ngực giữa tiếng hò hét của đám con gái.\n</div>\n",
        "rating_value": 7.4
    },
    "tan-cung-thong-han": {
        "ten_truyen": "tan-cung-thong-han",
        "link_truyen": "https://truyenfull.io/tan-cung-thong-han/",
        "ten_truyen_full": "Tận Cùng Thống Hận",
        "tac_gia": "Havi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Havi\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cường công-nhược thụ, báo thù, tàn nhẫn lãnh khốc tra công, si tình đáng thương khuyết tật thụ, nhất thụ đa công, SE chính văn/ HE ngoại văn\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Hơn 10 năm trước, Cố lão gia dẫn về một cậu bé thanh tú, ốm yếu hướng về phía người con trai đang ngồi trên sofa nói đây là em trai hắn.89\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy y, Cố Vãn Thâm cho rằng đây thật sự là một cậu bé trong sáng, sạch sẽ. Hắn nghĩ y thật sự không thích hợp sống trong nhà chính của gia tộc- nơi người người cấu xé nhau, hoàn toàn không xem máu mủ là vấn đề gì cả.\n <br/>\n Lần thứ hai thấy y chính là trong vườn hoa sau nhà. Y lúc ấy mặc áo choàng ngủ bằng tơ tằm màu trắng, tà áo phất phơ thật sự đẹp động lòng người. Hắn biết chính lúc đó, hắn đã say cậu bé này. Cái say không phải do rượu hay nắng.11\n <br/>\n Hơn 8 năm trước, lần đầu tiên hôn y, hắn cảm thấy cuộc sống mình chỉ cần có y bên cạnh là đủ, không cần vợ con, chỉ cần có y, một mình y.\n <br/>\n <br/>\n Hơn 7 năm trước, hắn thật ra mới phát hiện, so với yêu và bị phụ điều đau đớn nhất là chính mắt thấy người mình yêu, một thân đầy máu, tay run rẩy cầm con dao được khắc \"Thâm-Vĩ\". Đó là con dao hắn mua tặng y khi hắn đi du lịch, lại đặc biệt kêu thợ khắc tên hai người cùng một con rồng hùng vĩ. Mà cũng chính con dao ấy đang nhuộm đỏ máu của bố hắn. Nhìn thân thể người đàn ông thân sinh ra mình nằm dưới sàn nhà lạnh ngắt, tim hắn từ ấy cũng giá lạnh. Hắn không phải không biết bố hắn có bao nhiêu tồi tệ, nhưng 21 nhát dao, cũng đã đủ làm hắn không thể nào điên cuồng hơn. Lúc ấy, hắn 20, y 18.25\n <br/>\n <br/>\n Y sau đó đã trốn chạy được khỏi hắn, khỏi thế lực gia tộc hắn.\n <br/>\n <br/>\n Hơn 2 năm sau đó, hắn gặp lại y. Chính là trong gay bar hắn đã thu mua. Y- người hắn từng yêu, cũng là người đã gϊếŧ ba hắn đang làm ngưu lang.12\n <br/>\n <br/>\n Điên cuồng tra tấn, điên cuồng dằn vặt, điên cuồng chà đạp, cũng chính là điên cuồng đau.\n <br/>\n Thống và hận, một kể đau tận tâm can, một kẻ vùi hận vào sâu trong tâm trí.\n <br/>\n <br/>\n Vậy mà... Một kẻ nguyện yêu, một kẻ lạnh lùng. Phút cuối nhận ra. Hơn 1/3 cuộc đời, hắn đã sai đến không thể quay đầu lại.6\n <br/>\n Nếu có thể, hãy để tôi yêu em lần nữa...\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n \"Hah! Cuối cùng có lẽ cũng chỉ có ngưu lang mới thích hợp với cậu\"\n <br/>\n <br/>\n \"Thế nào? Cảm giác thoải mái lắm? Bị một đống nam nhân thao lại vẫn cương được thật quá dâʍ đãиɠ đi\"\n <br/>\n <br/>\n \"Chết tiệt? Y chạy? Được để xem y lại bao xa. Y chạy được bao nhiêu km, cứ đánh gãy chân y rồi nối lại bấy nhiêu lần\"\n <br/>\n <br/>\n \"Ghen? Khóc? Hừ, biết không Bạch Hàn Vĩ, cậu từ 7 năm trước đã không còn tư cách ghen nữa. Để cho cậu sống, chính là muốn từ cậu thống khổ đổi lấy một chút thoải mái cho tôi\"\n <br/>\n <br/>\n \"Con mẹ nó? Cậu không chạy, lại muốn tự tử? Cho dù cậu muốn chết cũng không phải do cậu muốn là được. Nghe rõ, cậu phải sống, phải sống để thống khổ\"\n <br/>\n <br/>\n \"Nói yêu tôi đi. Tôi xin em. Nói yêu tôi. Đừng im lặng. Đừng tự tử nữa. Tay em có nhiều vết thương lắm rồi. Van cầu em\"\n <br/>\n <br/>\n Nếu có thể, cho tôi được yêu em một lần nữa... Có được không?\n</div>\n",
        "rating_value": 6.7
    },
    "nguoi-chup-anh-bau-troi": {
        "ten_truyen": "nguoi-chup-anh-bau-troi",
        "link_truyen": "https://truyenfull.io/nguoi-chup-anh-bau-troi/",
        "ten_truyen_full": "Người Chụp Ảnh Bầu Trời",
        "tac_gia": "Úc Xán Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Úc Xán Nhi\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đoản Văn, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người xa lạ vì một sự cố giao thông mà quen nhau.\n <br/>\n <br/>\n Họ là hai cá thể độc lập và khác biệt hoàn toàn, họ vốn không có nhiều điểm đồng, nhưng duy nhất suy nghĩ và cảm thấy buồn bực, thất vọng với cuộc đời lại vô cùng trùng hợp.\n <br/>\n <br/>\n Sau đó, họ dần quen thuộc lẫn nhau, họ cũng từ trên đối phương cảm giác được thế nào là hạnh phúc, thế nào là thỏa mãn.\n <br/>\n <br/>\n Đây là câu chuyện giữa hai linh hồn cứu rỗi nhau.\n</div>\n",
        "rating_value": 6.9
    },
    "ban-trai-yeu-toi-qua-phai-lam-sao": {
        "ten_truyen": "ban-trai-yeu-toi-qua-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/ban-trai-yeu-toi-qua-phai-lam-sao/",
        "ten_truyen_full": "Bạn Trai Yêu Tôi Quá Phải Làm Sao",
        "tac_gia": "Tiểu Kiêm Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Công: Tôi là một người rất có kỷ luật. Lớp 10 nắm tay, lớp 11 hôn môi, lớp 12 ngủ chung, mỗi một điều tôi đều chấp hành rất tốt.\n <br/>\n <br/>\n Thụ: Xạo đó, mọi người đừng tin.\n <br/>\n <br/>\n Từ góc nhìn của công và thụ kể lại chuyện trong quá khứ.\n <br/>\n <br/>\n Công: Mỗi ngày tôi đều nghĩ về cách có thể thực hiện tốt kế hoạch, đồng thời kiềm chế cảm giác thèm khát của bản thân.\n <br/>\n <br/>\n Thụ: Tôi là một tên la liếm, một khi đã liếm là muốn liếm đến cùng.\n <br/>\n <br/>\n Lời giới thiệu nghiêm túc đúng ra phải là \"Bạn trai yêu mông của tôi quá phải làm sao?\"\n <br/>\n <br/>\n Thụ: Ngốc nghếch đáng yêu, môn ngữ văn học không giỏi lắm x Công: Giả bộ ngây thơ nhưng thật ra là dấm tinh ấu trĩ.\n <br/>\n <br/>\n _________\n</div>\n",
        "rating_value": 8.6
    },
    "bay-ngay-bay-dem": {
        "ten_truyen": "bay-ngay-bay-dem",
        "link_truyen": "https://truyenfull.io/bay-ngay-bay-dem/",
        "ten_truyen_full": "Bảy Ngày Bảy Đêm",
        "tac_gia": "Xuân Phong Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Phong Dao\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào một quyển tiểu thuyết có tên \"Bảy Ngày Bảy Đêm\", cậu liền đoán ra ngay nội dung đầy 18 + của nó, vì tồn vong, cậu phải nhắm mắt buông hết mức.\n <br/>\n <br/>\n Sau đó, sau đó...\n <br/>\n <br/>\n Ta đã dâng hiến hết sạch mà người lại nói với ta đầy là một cuốn tiểu thuyết kinh dị vô hạn lưu?!?\n</div>\n",
        "rating_value": 9.2
    },
    "toi-ship-doi-thu-x-toi": {
        "ten_truyen": "toi-ship-doi-thu-x-toi",
        "link_truyen": "https://truyenfull.io/toi-ship-doi-thu-x-toi/",
        "ten_truyen_full": "Tôi Ship Đối Thủ X Tôi",
        "tac_gia": "Pepa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Pepa\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tui, Vệ Tử Ngôn, tuy chỉ là một idol hạng ba, nhưng lại có một \"đối thủ\" công danh rạng rỡ tiền đồ xán lạn - tên hắn là Cố Y Lương.\n <br/>\n <br/>\n Trong mắt fan của tui và hai đứa là đối thủ không đội trời chung. Nhưng rồi một lần tình cờ, tui đã phát hiện ra một thế giới mới vô cùng kỳ diệu.\n <br/>\n <br/>\n Tại đây:\n <br/>\n <br/>\n Nếu hai đứa tui tình cờ đeo trang sức của cùng một thương hiệu, thì nghĩa là đang khoe tình cảm trắng trợn.\n <br/>\n <br/>\n Nếu hai đứa tui tình cờ mặc quần áo kiểu dáng tương tự nhau, thì nghĩa là đang khoe tình cảm một cách kín đáo.\n <br/>\n <br/>\n Nếu hai đứa tui tình cờ mặc đụng hàng, thì thôi xong, đám fan couple đó có thể khí thế ngút trời mà thảo luận xem bao giờ bọn tui ăn hỏi, đám cưới mời bao nhiêu mâm, lén lút nhận nuôi mấy đứa, vân vân và mây mây.\n <br/>\n <br/>\n Nói thế nào nhỉ, nếu không phải tui chính là Vệ Tử Ngôn, đồng thời quen cả Cố Y Lương, thì suýt nữa tui cũng tin hai đứa tui đã cưới nhau rồi.\n</div>\n",
        "rating_value": 8.2
    },
    "dich-dai-thuc-va-tran-dai-thuc": {
        "ten_truyen": "dich-dai-thuc-va-tran-dai-thuc",
        "link_truyen": "https://truyenfull.io/dich-dai-thuc-va-tran-dai-thuc/",
        "ten_truyen_full": "Dịch Đại Thúc Và Trần Đại Thúc",
        "tac_gia": "Thán Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dịch Đại Thúc Và Trần Đại Thúc\n </b>\n của tác giả\n <b>\n  Thán Không\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lão Dịch năm nay đã 39 tuổi rưỡi, không cha không mẹ, quan hệ thân thích xa cách, ít bạn bè, không hôn thú, không con cái, nhưng lại nuôi một con chó và một con mèo.\n <br/>\n <br/>\n Con chó của hắn chỉ mới sáu tháng tuổi, nhưng con mèo đã mười một tuổi rồi.\n <br/>\n <br/>\n Một con mèo bản địa có thể sống thoải mái như vậy là do lão Dịch hết lòng yêu thương, khi con mèo lớn tuổi, cứ ba tháng một lần, lão Dịch sẽ đưa nó đến bệnh viện kiểm tra, nhưng dù có cẩn thận đến mấy, con mèo của hắn vẫn sắp chết.\n</div>\n",
        "rating_value": 8.6
    },
    "tru-toi-ra-tat-ca-deu-khong-phai-con-nguoi": {
        "ten_truyen": "tru-toi-ra-tat-ca-deu-khong-phai-con-nguoi",
        "link_truyen": "https://truyenfull.io/tru-toi-ra-tat-ca-deu-khong-phai-con-nguoi/",
        "ten_truyen_full": "Trừ Tôi Ra Tất Cả Đều Không Phải Con Người",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trừ Tôi Ra Tất Cả Đều Không Phải Con Người\n </b>\n của tác giả\n <b>\n  Trĩ Sở\n </b>\n . Đại yêu quái năng lực mạnh mẽ nhất chỉ có một người thừa kế mang huyết thống của mình tên Vệ Hoàn.\n <br/>\n <br/>\n Nhưng Vệ Hoàn không may tử vong trong một trận tập kích.\n <br/>\n <br/>\n Thiên ý khó lường, Vệ Hoàn trọng sinh, lại không ngờ thành một nhân loại yếu ớt, lại còn ở bên địch doanh, đầy rẫy nguy hiểm.\n <br/>\n <br/>\n Vệ Hoàn muốn tìm ra nguyên nhân bản thân tử vong, vì vậy buộc phải về lại trường đại học Sơn Hải, trường dành cho yêu thú đệ nhất, trước kia mình từng học\n <br/>\n <br/>\n Từ đó trở thành sinh viên nhân loại đầu tiên trong trường từ trước đến nay, mở khóa phó bản học đường \"Trừ tôi ra, tất cả đều không phải con người\" đầy kích thích.\n <br/>\n <br/>\n Chưa cần bàn đến những chuyện khác, Vệ Hoàn sợ nhất chính là khắc tinh kiếp trước của mình. Dù sao thì năm đó, mỗi khi cậu dùng kỹ năng phân thân - phân thành chín bản sao khác đều bị tên Kim Ô này nhìn thấu được bản thể.\n <br/>\n <br/>\n Vệ Hoàn: Vì sao cậu chỉ liếc mắt thôi đã nhận ra tôi vậy?\n</div>\n",
        "rating_value": 8.2
    },
    "do-liet-thanh-tinh": {
        "ten_truyen": "do-liet-thanh-tinh",
        "link_truyen": "https://truyenfull.io/do-liet-thanh-tinh/",
        "ten_truyen_full": "Đố Liệt Thành Tính",
        "tac_gia": "Hình Thượng Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đố Liệt Thành Tính\n </b>\n của tác giả\n <b>\n  Hình Thượng Hương\n </b>\n . Mặc dù Vệ Toản thân phận cao quý, là tiểu hầu gia sinh hoạt không lo, nhưng mà hai mươi năm trôi qua, người khiến Vệ Toản thấy khó hiểu và khó đoán được nhất chính là Thẩm Diên, tử địch của hắn.\n <br/>\n <br/>\n Lúc hắn còn tiêu dao tự tại, là một người ở địa vị cao, Thẩm Diên căm ghét hắn, oán hận hắn, ghen tị với hắn.\n <br/>\n <br/>\n Tới khi hắn không còn gì trong tay, ngã xuống tận đáy cốc, Thẩm Diên lại liều mạng cứu hắn\n <br/>\n <br/>\n Hắn cười nhạo Thẩm Diên cần gì phải như thế.\n <br/>\n <br/>\n \"Thẩm Diên xấu tính, có vài người chỉ có thể để mình ta sỉ nhục mà thôi.”\n <br/>\n <br/>\n Thẩm Diên nói lời này, coi như đã đem nửa cái mạng trải ra cho hắn con đường báo thù.\n <br/>\n <br/>\n Một sớm trọng sinh, hắn lại trở về thời niên thiếu.\n</div>\n",
        "rating_value": 9.2
    },
    "cup-dien-toi-bi-ban-cung-phong-hon-trom": {
        "ten_truyen": "cup-dien-toi-bi-ban-cung-phong-hon-trom",
        "link_truyen": "https://truyenfull.io/cup-dien-toi-bi-ban-cung-phong-hon-trom/",
        "ten_truyen_full": "Cúp Điện Tôi Bị Bạn Cùng Phòng Hôn Trộm",
        "tac_gia": "Tổng Thị Khai Hội Đích Tiểu Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cúp Điện Tôi Bị Bạn Cùng Phòng Hôn Trộm\n </b>\n của tác giả\n <b>\n  Tổng Thị Khai Hội Đích Tiểu Đao\n </b>\n . Tôi bị người khác hôn trộm, vì lúc ấy cúp điện, vậy nên tôi chả biết là ai.\n <br/>\n <br/>\n Nhưng phạm vi thì là bạn cùng phòng của tôi.\n <br/>\n <br/>\n Tôi nghĩ ra một cách, nhắn tin cho cả đám bạn, nội dung là: \"Cậu hôn dở thật đấy.\"\n <br/>\n <br/>\n Để xem tôi có tìm ra tên gay chết toi nhà cậu không\n</div>\n",
        "rating_value": 9.0
    },
    "vo-minh-minh-nuoi": {
        "ten_truyen": "vo-minh-minh-nuoi",
        "link_truyen": "https://truyenfull.io/vo-minh-minh-nuoi/",
        "ten_truyen_full": "Vợ Mình Mình Nuôi",
        "tac_gia": "Quan Ni Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Mình Mình Nuôi\n </b>\n của tác giả\n <b>\n  Quan Ni Ni\n </b>\n . Năm sáu tuổi, Khương Nghi tới Lục gia, vì là con trai của tài xế riêng của gia đình, thế nên Khương Nghi năm ấy cũng trở thành tuỳ tùng, luôn đi theo thiếu gia Lục Lê.\n <br/>\n <br/>\n Ba của Khương Nghi cũng lo lắng cho con mình, vì mọi người đều nói tính khí thiếu gia này không được tốt.\n <br/>\n <br/>\n Sau đó, ba cậu lại bắt gặp cảnh thiếu gia tôn quý nhà họ Lục đang khom người, cau mày ủ chân cậu con trai gầy ốm nhà mình, đợi ấm lên rồi mang đôi vớ vào.\n <br/>\n <br/>\n - ---Từ nhỏ tính tình Lục Lê đã không tốt, cho đến năm sáu tuổi gặp được Khương Nghi.\n <br/>\n <br/>\n Hắn chưa từng gặp người bạn đồng trang lứa nào như Khương Nghi cả.\n <br/>\n <br/>\n Hắn gọi Khương Nghi là búp bê.\n <br/>\n <br/>\n Búp bê của hắn bé bé xinh xinh, thường ngồi lặng lẽ một góc đợi hắn, chỉ có điều sức khỏe không tốt lắm, thường xuyên phải uống rất nhiều thuốc.\n <br/>\n <br/>\n Họ học chung một trường và sống chung một nhà.\n</div>\n",
        "rating_value": 8.7
    },
    "vong-du-chi-hoa-thuy-tam-thien": {
        "ten_truyen": "vong-du-chi-hoa-thuy-tam-thien",
        "link_truyen": "https://truyenfull.io/vong-du-chi-hoa-thuy-tam-thien/",
        "ten_truyen_full": "Võng Du Chi Họa Thủy Tam Thiên",
        "tac_gia": "Lộng Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Võng Du Chi Họa Thủy Tam Thiên\n </b>\n của tác giả\n <b>\n  Lộng Thanh Phong\n </b>\n . Trước kia, Ta Phi ở trong trò chơi đánh cược tất cả và mất hết, thế nên từ đó về sau, không hề quan tâm gì nữa.\n <br/>\n <br/>\n Sau này lại vào trò chơi, không ngờ bị một thằng em vô lương tâm gài bẫy, thấy được ngay bên ô tình duyên đang sáng lên lại là tên một đại thần.\n <br/>\n <br/>\n Tóm tắt: Con đường truy cầu tình yêu tí tởn của đại thúc và đại thần.\n</div>\n",
        "rating_value": 6.9
    },
    "alpha-manh-me-bong-nhien-dot-phat-hoi-chung-hoa-cun": {
        "ten_truyen": "alpha-manh-me-bong-nhien-dot-phat-hoi-chung-hoa-cun",
        "link_truyen": "https://truyenfull.io/alpha-manh-me-bong-nhien-dot-phat-hoi-chung-hoa-cun/",
        "ten_truyen_full": "Alpha Mạnh Mẽ Bỗng Nhiên Đột Phát Hội Chứng Hóa Cún",
        "tac_gia": "Tuyên Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Alpha Mạnh Mẽ Bỗng Nhiên Đột Phát Hội Chứng Hóa Cún\n </b>\n của tác giả\n <b>\n  Tuyên Lê\n </b>\n kể vềÔn Mộ đột nhiên trở thành một phần của tiểut huyết ABO đam mỹ, thành nhân vật pháo hôi trong đó.Nhân vật này bị tổng tài bá đạo Alpha xem như thế thân của ánh trăng sáng trong lòng hắn.\n <br/>\n <br/>\n Bá tổng là người thâm trầm, lạnh lùng, khó đoán, tính tình thất thường, còn chán ghét cậu vô cùng, thế nên Ôn Mộ đã chuẩn bị sẵn tinh thần sẽ bị tra tấn, tổn thương.Thế nhưng –\n <br/>\n <br/>\n Buổi tối Ôn Mộ không ở nhà, Bùi Thư Thần ôm quần áo của cậu ngủ.\n <br/>\n <br/>\n Ôn Mộ ra ngoài mua đồ ăn, Bùi Thư Thần vành mắt đỏ bừng hóa hòn vọng phu ngồi ngoài cửa chờ cậu.\n <br/>\n <br/>\n Ôn Mộ không cẩn thận để dính mùi của Alpha khác, Bùi Thư Thần lộ ra ánh mắt tan nát cõi lòng \"em có cún con khác ở bên ngoài\".\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cái này... Bùi tổng đúng là tình sâu nghĩa nặng với bạch nguyệt quang, không lẽ quên luôn cậu chỉ là thế thân à.\n <br/>\n <br/>\n Ôn Mộ một bên thầm cắn khăn tay trong lòng, một bên xoa tóc tổng tài đại nhân, xoắn xuýt trải qua cuộc sống như bị nhân cách phân liệt.\n <br/>\n <br/>\n Sau đó, bạch nguyệt quang chia tay Alpha của y. Ôn Mộ nhanh nhẹn thu dọn hành lý, vỗ vỗ vai Bùi Thư Thần: \"Cơ hội của anh đến rồi, chúc hai người trăm năm hạnh phúc.\"\n <br/>\n <br/>\n Bùi Thư Thần chậm rãi vuốt ve tuyến thể sau gáy Omega: \"Ai cơ? Liên quan gì tới cậu ta?\"\n <br/>\n <br/>\n \"Tôi chỉ muốn cùng em trăm năm hạnh phúc.\"\n <br/>\n <br/>\n - ------------\n <br/>\n <br/>\n Một ngày nọ, Bùi Thư Thần phát hiện cơ thể mình có chút khác thường, sau khi làm kiểm tra bác sĩ trầm trọng nói với hắn: \"Ngài mắc một loại bệnh hiếm, gọi là \"hội chứng đột phát hóa cún của Alpha\".\"\n <br/>\n <br/>\n Bùi Thư Thần: Nói tiếng người.\n <br/>\n <br/>\n Bác sĩ: Là người bệnh thỉnh thoảng sẽ mất trí và có hành vi giống chó.\n <br/>\n <br/>\n Bùi Thư Thần:...\n <br/>\n <br/>\n Bùi Thư Thần danh xứng với thực là con cưng của trời, rồng phượng trong loài người, chưa từng nghĩ tới chính mình sẽ mắc phải một loại bệnh mất mặt như vậy.\n <br/>\n <br/>\n Loại bệnh này yêu cầu Omega có độ phù hợp tin tức tố cao với hắn tới trị liệu, nếu trong thời gian dài không có tin tức tố an ủi thời gian phát bệnh sẽ ngày càng dài, tận đến khi chỉ số thông minh tụt xuống trình độ của một con cún.\n <br/>\n <br/>\n Nhưng mà...\n <br/>\n <br/>\n Chỉ có duy nhất một Omega có độ xứng đôi 99.9% với hắn, chính là người bị hắn ném ra ngoài mấy ngày trước, Ôn Mộ.\n</div>\n",
        "rating_value": 9.8
    },
    "xuyen-thu-chi-phao-hoi-hanh-trinh-1": {
        "ten_truyen": "xuyen-thu-chi-phao-hoi-hanh-trinh-1",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-phao-hoi-hanh-trinh-1/",
        "ten_truyen_full": "Xuyên Thư Chi Pháo Hôi Hành Trình",
        "tac_gia": "Trang Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trang Nguyễn\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Là một người có slogan của riêng mình \"Ngoài đời thì không bằng ai, một khi lên mạng thì không ai bằng mình\". Phạm Gia Huân bị hệ thống đi làm nhiệm vụ trong trạng thái vô thanh vô thức, thanh niên không bằng cấp vừa thất nghiệp cứ thế đi một chuyến du lịch xuyên không gian và thời gian.\n <br/>\n <br/>\n Qua mỗi thế giới, trí nhớ của Phạm Gia Huân sẽ bị xoá đi khiến cậu chỉ biết mình đã vô phước bị hệ thống điểm danh kéo đi mà không nhớ bản thân đã trải qua bao nhiêu thời gian chửi rủa hệ thống vô trách nhiệm.\n <br/>\n <br/>\n Nhiệm vụ của Phạm Gia Huân chính là đóng thật tốt diễn thật hay vai pháo hôi luôn luôn tìm chết.\n <br/>\n <br/>\n Còn hệ thống thì có lời nguyền nâng cấp, cứ offline nâng cấp là y như rằng có điềm.\n</div>\n",
        "rating_value": 5.3
    },
    "dai-su-huynh-nha-nguoi-ta-deu-nhu-vay-a": {
        "ten_truyen": "dai-su-huynh-nha-nguoi-ta-deu-nhu-vay-a",
        "link_truyen": "https://truyenfull.io/dai-su-huynh-nha-nguoi-ta-deu-nhu-vay-a/",
        "ten_truyen_full": "Đại Sư Huynh Nhà Người Ta Đều Như Vậy À?",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mở đầu:\n <br/>\n <br/>\n Trước khi Chu Phụ Tuyết lên núi, nó cảm thấy đệ tử thủ tịch môn phái hẳn nên là cử chỉ đoan trang, lễ tiết có thừa, nhất cử nhất động đều phải trầm ổn, ngưng trọng.\n <br/>\n <br/>\n Nhưng kể từ sau khi gia nhập môn phái núi Nhật Chiếu, nó mới phát hiện, những lời lẽ hình dung đó đến cái mép đại sư huynh núi Nhật Chiếu cũng không sờ tới.\n <br/>\n <br/>\n Đại sư huynh núi Nhật Chiếu, Minh Chúc, phóng túng bất kham, nói năng cợt nhả, hệt kẻ ăn chơi trác táng. Mỗi ngày nếu không phải đang nghĩ cách trốn khỏi sư môn thì là đang nghĩ cách làm ra chuyện đại nghịch bất đạo. Ngoại trừ đẹp ra thì hình như chẳng còn gì cả.\n <br/>\n <br/>\n Chu Phụ Tuyết nhủ: “Đại sư huynh nhà người ta đều thế à?”\n <br/>\n <br/>\n Đại sư huynh: “Tu đạo là để trầm mê hưởng lạc nhở? Đệ nói tu đạo là để sống lâu? Vậy được rồi, huynh tu đạo là để hưởng lạc dài lâu!”\n <br/>\n <br/>\n Chu Phụ Tuyết: “Sư huynh nhà người ta đều là cái nết này thật luôn à?”\n</div>\n",
        "rating_value": 8.8
    },
    "vi-sao-loai-a-nay-ma-cung-co-o": {
        "ten_truyen": "vi-sao-loai-a-nay-ma-cung-co-o",
        "link_truyen": "https://truyenfull.io/vi-sao-loai-a-nay-ma-cung-co-o/",
        "ten_truyen_full": "Vì Sao Loại A Này Mà Cũng Có O",
        "tac_gia": "Đồ Nam Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bác sĩ nam thần đẹp trai vì phải thực hiện một cuộc đại phẫu liên tục 18 giờ nên kiệt sức, đột tử.\n <br/>\n <br/>\n Tới khi lấy lại ý thức thì phát hiện mình lại xuyên tới thân thể của một Alpha\n <br/>\n <br/>\n Nhìn lại bên cạnh mình, một Omega đang mệt mỏi tựa người bên mép giường, phát giác Alpha tỉnh giấc, cả khuôn mặt ngay lập tức trắng bệch!\n <br/>\n <br/>\n Tưởng Vân Thư: Trước đây anh đối xử với em tệ lắm sao?\n <br/>\n <br/>\n Bạch Đường run rẩy không dám nói lời nào.\n <br/>\n <br/>\n Tưởng Vân Thư:......\n <br/>\n <br/>\n Tưởng Vân Thư: Sau này sẽ không như vậy nữa.\n <br/>\n <br/>\n Tưởng Vân Thư phát hiện trên người Bạch Đường phủ kín vết bầm, cánh tay trái còn bị nứt xương.\n <br/>\n <br/>\n Tưởng Vân Thư: Trước đây anh đánh em?\n</div>\n",
        "rating_value": 8.4
    },
    "ho-tro-manh-nhat-thuc-te-ao": {
        "ten_truyen": "ho-tro-manh-nhat-thuc-te-ao",
        "link_truyen": "https://truyenfull.io/ho-tro-manh-nhat-thuc-te-ao/",
        "ten_truyen_full": "Hỗ Trợ Mạnh Nhất [Thực Tế Ảo]",
        "tac_gia": "Nghiên Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hỗ Trợ Mạnh Nhất [Thực Tế Ảo]\n </b>\n của tác giả\n <b>\n  Nghiên Sở\n </b>\n . Nhiễm Kỳ chỉ ngủ có một giấc, thế mà tỉnh dậy lại thành ngàn năm sau…\n <br/>\n <br/>\n Nhiễm - “công chúa ngủ trong rừng” Kỳ:???\n <br/>\n <br/>\n Đột nhiên nhảy tới thời đại tinh tế của tương lai, còn là một học sinh bình thường bên hậu cần của trường quân đội…\n <br/>\n <br/>\n Emmm, cái này khác gì là đi ngang qua, chứng minh mình có mặt rồi ăn không ngồi rồi đầu?\n <br/>\n <br/>\n Bởi vì trong thời đại mà khoa học kĩ thuật đã phát triển đến vược bậc như bây giờ, hậu cần tương đương như ruột thừa trong cơ thể - là vô dụng!\n <br/>\n <br/>\n Thời đại cường giả vi tôn, dù cho cậu có gia tài bạc triệu, cũng không thoát khỏi cái danh \"phế vật\".\n <br/>\n <br/>\n Đúng lúc Đế quốc cho ra mắt game online VR (trò chơi trực tuyến thực tế ảo) số một, cũng tung ra phần thưởng cực kỳ phong phú, phút chốc thu hút vô số người vào chơi..\n</div>\n",
        "rating_value": 9.0
    },
    "chong-cua-toi-con-dang-so-hon-ca-tang-thi": {
        "ten_truyen": "chong-cua-toi-con-dang-so-hon-ca-tang-thi",
        "link_truyen": "https://truyenfull.io/chong-cua-toi-con-dang-so-hon-ca-tang-thi/",
        "ten_truyen_full": "Chồng Của Tôi Còn Đáng Sợ Hơn Cả Tang Thi",
        "tac_gia": "这名字好",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Minh Hi cảm thấy, điều may mắn nhất trong cuộc đời chính là có thể cùng người yêu trùng sinh trở về. Quan hệ của hai người cũng trở nên tốt đẹp hơn, mỗi ngày dính vào nhau cũng không ngại đủ.\n <br/>\n <br/>\n Thế nhưng, theo thời gian trôi qua, anh dần dần cảm thấy trên người yêu tựa hồ ẩn giấu vô số bí mật.\n <br/>\n <br/>\n Thẳng đến một ngày, anh phát hiện tang thi càng cao giai, càng không muốn chống lại người yêu của anh.\n <br/>\n <br/>\n Lúc đó anh mới hậu tri hậu giác phát hiện, có lẽ người yêu của anh so với tang thi đáng sợ hơn nhiều.\n</div>\n",
        "rating_value": 8.0
    }
}