{
    "tieu-thieu-gia-va-ma-than": {
        "ten_truyen": "tieu-thieu-gia-va-ma-than",
        "link_truyen": "https://truyenfull.io/tieu-thieu-gia-va-ma-than/",
        "ten_truyen_full": "Tiểu Thiếu Gia Và Ma Thần",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nguyên sang, cổ đại, huyền huyễn, đoản văn, đáng yêu tiểu thiếu gia thụ x thê nô ma thần công.\n <br/>\n <br/>\n Tác giả ví von câu chuyện này như miếng bánh ngọt mà bạn không thể từ chối ăn.\n <br/>\n <br/>\n Nó là một miếng bánh ngọt siêu cấp đáng yêu!! Đặc biệt dễ thươnggggg!\n <br/>\n <br/>\n Vườn đào ngâm trăng: Một bộ điềm văn nhỏ rất dễ đọc trước khi đi ngủ. Tiểu thiếu gia vừa mềm mại vừa đáng yêu cực kì. Công là ma thần, thụ khi còn nhỏ đã kí khế ước với công. Trong những năm tháng tiểu thiếu gia còn sống, ma thần sẽ quay lại nơi y thuộc về.\n <br/>\n <br/>\n Trích đoạn\n <br/>\n <br/>\n Tiểu thiếu gia biết rõ, đến khi y được khoảng hai mươi tuổi sẽ chết queo để làm tế phẩm cho Ma thần, không thể sống thoải mái như hiện tại.\n <br/>\n <br/>\n Cho nên y đã tắm thật thơm, mịn màng vô cùng rồi mềm nhũn chui vào trong chăn, chờ tên tạp dịch trẻ tuổi đến ngủ với y.\n <br/>\n <br/>\n Tiểu thiếu gia rất có tự tin vào bản thân. Y thô tục mà sờ vào cái thứ đang ngẩng cao đầu, trơn nhẵn non nớt và mông nhỏ trắng như đậu hũ, trong lòng thầm nghĩ mình đẹp như vậy, tạp dịch trẻ tuổi ngủ một lần sẽ trọn đời không quên.\n <br/>\n <br/>\n Kết quả, tạp dịch lại không thèm ngủ với y.\n <br/>\n <br/>\n Còn muốn đọc Thanh Tâm Chú cho y nghe.\n <br/>\n <br/>\n Tiểu thiếu gia tức giận khóc òa lên.\n</div>\n",
        "rating_value": 9.1
    },
    "ke-xau-xi": {
        "ten_truyen": "ke-xau-xi",
        "link_truyen": "https://truyenfull.io/ke-xau-xi/",
        "ten_truyen_full": "Kẻ Xấu Xí",
        "tac_gia": "Lưu Thủy Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <b>\n  Thể Loại\n </b>\n :Đoản văn, Sửu công x Mỹ thụ, 1v1, HE.\n <br/>\n <br/>\n Hậu viện có nhốt một mỹ nhân, tên là Ly Đình.\n <br/>\n <br/>\n Trước đó vài ngày, chủ tử từ Tây Nam mang về một mỹ nhân dị quốc, mị nhan tinh tế, dáng người còn đẹp hơn vài phần so với nữ nhân. Được đưa vào phủ ngay trong đêm, người to gan còn dám nhìn lén vài lần.\n <br/>\n <br/>\n Thắt lưng nhỏ nhắn, hán tử thô kệch một chút có thể ôm trọn trong lòng. Đôi mắt trong veo, chỉ hơi liếc nhìn thôi cũng mang mị thái không thể nói hết, cái nhìn làm cho người ta nửa thân mềm nhũn.\n <br/>\n <br/>\n Nhưng sau khi đưa vào hậu viện, bị chủ nhân dùng khóa xích lại, cái này gọi là chim hoàng yến trong lồng, là lễ vật mà chủ tử định mang tặng, vẫn là chú chim non chưa bị khai bao.\n</div>\n",
        "rating_value": 9.4
    },
    "ngan-nam-nam-chu-cung-van-nam-nam-xung": {
        "ten_truyen": "ngan-nam-nam-chu-cung-van-nam-nam-xung",
        "link_truyen": "https://truyenfull.io/ngan-nam-nam-chu-cung-van-nam-nam-xung/",
        "ten_truyen_full": "Ngàn Năm Nam Chủ Cùng Vạn Năm Nam Xứng",
        "tac_gia": "Kỳ Thực Ngã Thị Nhất Cá Nhãn Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, giới giải trí, đoản văn, Nam ChủxNam Xứng\n <br/>\n <b>\n  Độ dài:\n </b>\n 41 siêu đoản văn\n <br/>\n <br/>\n Nội dung của câu chuyện vô cùng ngắn gọn kẻ về một câu chuyện tình yêu của một vị nam chủ ngàn năm nhưng điểm thú vị là trong não lại bị thiếu hai hàng đơn vị cùng với Nam Xứng vạn năm.\n</div>\n",
        "rating_value": 8.6
    },
    "tra-troi-sinh": {
        "ten_truyen": "tra-troi-sinh",
        "link_truyen": "https://truyenfull.io/tra-troi-sinh/",
        "ten_truyen_full": "Tra Trời Sinh",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, hiện đại, tình hữu độc chung, gương vỡ lại lành, tra thụ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Muối.\n <br/>\n <br/>\n Một vấn đề quan trọng mà các bạn cần đọc trước khi bước vào truyện nè: Nội dung chính của câu chuyện xoay quanh về một con chym nhưng rất ngốc lại tra thụ trời sinh, hoàn toàn là tra trời sinh, rất tra, cẩn thận lọt hố. Gạch hoa tùy ý, đi ở tùy người.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cánh cụt hoàng đế sẽ san bằng mọi rào cản, theo đuổi bạn lữ của mình, trung trinh không đổi.\n <br/>\n <br/>\n Thế nhưng năm tiếp theo, tới thời điểm tìm phối ngẫu, cánh cụt hoàng đế lại một lần nữa san bằng mọi rào cản (bao gồm cả tiền nhiệm), theo đuổi bạn lữ năm nay…\n <br/>\n <br/>\n Làm một cánh cụt hoàng đế đã thành tinh, Đoàn Kỳ Tích cũng giữ được trọn vẹn đặc tính này của chủng tộc nhà mình!!\n <br/>\n <br/>\n ~~~~\n <br/>\n <br/>\n M: Đây là một đoản thiên, được tác giả triển khai từ tiểu kịch trường ở cuối phiên ngoại 2.2 (Tiên đồ Kỳ Tích) bên bộ Bách Thú.\n <br/>\n <br/>\n Trong bộ Bách Thú, ban đầu Kỳ Tích là một quả trứng cánh cụt hoàng đế – phần thưởng mà hệ thống tặng cho Đoàn Giai Trạch sau khi anh hoàn thành nhiệm vụ. Cái tên Kỳ Tích vì trứng nhân công ấp, lại nở ra ở nơi nóng như Đông Hải, nên sự ra đời của em giống như một Kỳ Tích. Cũng bởi do được Lục Áp hun đúc từ trong trứng, thành thử linh trí cao hơn động vật khác, lại được các đại tiên chỉ dạy nên đã tu tiên. Câu chuyện này kể về khi Kỳ Tích đã hóa được hình người, nhưng vẫn giữ bản năng loài cánh cụt là đến thời kỳ động dục thì nhiệt tình tìm phối ngẫu để rồi gây bao đau thương hại bao trái tym thiếu nam:)).\n <br/>\n <br/>\n Tác giả có nói viết vì hứng khởi nhất thời, nên cốt truyện không được chỉn chu, và em nó tra bẩm sinh thật. Mọi người cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 7.8
    },
    "cung-quan-ban-dau-gap-lai": {
        "ten_truyen": "cung-quan-ban-dau-gap-lai",
        "link_truyen": "https://truyenfull.io/cung-quan-ban-dau-gap-lai/",
        "ten_truyen_full": "Cùng Quân Ban Đầu Gặp Lại",
        "tac_gia": "Tiểu Tiểu Hoa Hạng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Dữ quân sơ tương kiến\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, ôn nhu tướng quân công x nhuyễn manh đáng yêu dân thường thụ, song trọng sinh, song xuyên không, ngọt sủng, HE.\n <br/>\n <b>\n  Edit\n </b>\n : MOE\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (19 chương)\n <br/>\n <br/>\n Thường trong các câu chuyện mọi người hay đọc chỉ có một nhân vật xuyên không thì trong câu chuyện này có tới tận hai nhân vật cùng nhau xuyên không về một nơi.\n <br/>\n <br/>\n Mọi chuyện bắt đầu trong một lần nằm ngoài kế hoạch  không cẩn thận đồng thời xuyên qua, hai người tại cổ đại lần đầu tiên tương kiến (gặp lại), kết quả…\n <br/>\n <br/>\n “Ngươi… Ngươi là ai?”\n <br/>\n <br/>\n “Không nhớ rõ ta?”\n <br/>\n <br/>\n “Không… Không nhớ rõ…”\n <br/>\n <br/>\n Không nhớ rõ cũng không quan hệ, về sau sẽ làm ngươi ngoan ngoãn gọi tướng công!\n <br/>\n <br/>\n Dữ quân sơ tương kiến, do tự cố nhân quy.\n <br/>\n (Cùng quân ban đầu gặp lại, còn tựa người xưa về)\n <br/>\n <br/>\n PS:① Công đối thụ nhất kiến chung tình.\n <br/>\n <br/>\n ② Thụ xuyên vào người lúc trước thích tướng quân(sau này là công).\n <br/>\n <br/>\n ③ Thụ xuyên không, chủ nhân thân xác sẽ trở lại một đoạn thời gian.\n <br/>\n <br/>\n ④ Thế nhưng không cần lo lắng, 1×1, HE, tiểu thụ mới là chính cung ~ tướng quân chỉ thích hắn!\n</div>\n",
        "rating_value": 7.6
    },
    "buong-ra-ta-muon-nguoc-tra": {
        "ten_truyen": "buong-ra-ta-muon-nguoc-tra",
        "link_truyen": "https://truyenfull.io/buong-ra-ta-muon-nguoc-tra/",
        "ten_truyen_full": "Buông Ra! Ta Muốn Ngược Tra",
        "tac_gia": "A Cương Kỷ Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, Hiện đại, Tương lai, HE, Tình cảm, Võ hiệp, Hệ thống, Xuyên nhanh, Cẩu huyết, Ngược luyến, Vườn trường, Cường cường, Chủ thụ,Nhẹ nhàng, Kiếp trước kiếp này, Tra công tiện thụ, Pháo hôi, Xuyên thành vai ác, Ngược tra, Tương ái tương sát, Vả mặt, 1v1\n <br/>\n <b>\n  Số chương:\n </b>\n 138 chương + phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Kỳ Vân (alesrisann)\n <br/>\n <b>\n  Bookcover\n </b>\n by Kỳ Vân\n <br/>\n <br/>\n Một câu chuyện vui nhộn khi một tiện thụ Bạch Ninh trong lúc vô tình lại bị một cái hệ thống ngược tra cố định, mà nhiệm vụ được giao là tiện thu phải xuyên qua các thế giới chỉ để ngược tra công. Đáng tiếc chỉ vì cậu nhập vào vai nhân vật quá chuyên tâm, nên làm cho nhiệm vụ nhiều lần thất bại, cuối cùng bị tra công ngược chết! Người tốt sống không lâu, tai họa để lại ngàn năm. Bạch Ninh trọng sinh. Sau khi Bạch Ninh trọng sinh trở thành tiện thụ, hắc hóa nghiêm trọng, thề muốn ngược hết tra công trong thiên hạ!\n <br/>\n <br/>\n Cuối cùng --\n <br/>\n <br/>\n Tra công mời chú ý! Cách năm ngàn mét ở phía trước có một tiện thụ ngược tra công, tiện thụ này cực kỳ hung tàn, rơi vào trong tay hắn sẽ biến thành trung khuyển, bán thân cả đời!\n <br/>\n <br/>\n Thuộc tính: Yêu diễm phúc hắc lạnh nhạt ôn nhu cường đại các loại thuộc tính thụ VS trung khuyển công\n <br/>\n <br/>\n Mỗ hệ thống nói trong lòng: Ký chủ quá chuyên nghiệp, dừng cũng không dừng được!\n <br/>\n <br/>\n Mỗ tiện thụ nhiệt tình nói: Buông ta ra, ta muốn ngược tra công!\n <br/>\n <br/>\n Mỗ trung khuyển răn dạy: Thụ ngược ta trăm ngàn biến, ta đối với thụ như sơ luyến!\n <br/>\n <br/>\n Trích một đoạn ngắn:\n <br/>\n <br/>\n Bạch Ninh: A Thất, buông ra! Ta muốn ngược tra!\n <br/>\n <br/>\n A Thất: Ký chủ, nghỉ ngơi một chút đi!\n <br/>\n <br/>\n Bạch Ninh: A Thất, buông ra! Ta muốn ngược tra!\n <br/>\n <br/>\n A Thất: Ký chủ, không cần sốt ruột ngược tra!\n <br/>\n <br/>\n Bạch Ninh: A Thất, buông ra! Ta muốn ngược tra!\n <br/>\n <br/>\n A Thất: Ký chủ, không có tra công cho cậu ngược, tân tra công còn chưa ra đời, cho nên nghỉ ngơi một chút đi!\n <br/>\n <br/>\n Bạch Ninh:.... (Đã nói ngược tra một vạn năm cũng được mà? Không có tra công làm sao ngược? Chẳng lẽ ngược trung khuyển?)\n <br/>\n <br/>\n Đôi mắt chậm rãi nhìn về phía trung khuyển đang ăn ở bên cạnh!\n <br/>\n <br/>\n Trung khuyển:.... (Tại sao lại cảm thấy lạnh sống lưng cả người?)\n <br/>\n <br/>\n Hướng dẫn:\n <br/>\n <br/>\n 1. Tiểu thụ hắc hóa nghiêm trọng! Tác giả tam quan bất chính, cẩn thận!\n <br/>\n <br/>\n 2. Tất cả tra công đều là một người, đây là truyện dạy dỗ tra công văn!\n <br/>\n <br/>\n Tag: Trọng sinh, Hệ thống, Mau xuyên, Báo thù ngược tra\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Bạch Ninh┃Vai phụ: Hư Trần, Hệ thống A Thất,┃Cái khác: Ngược tra công, Mau xuyên, Trọng sinh\n</div>\n",
        "rating_value": 8.5
    },
    "tuong-quan-khi-nao-toi-cuoi-ta": {
        "ten_truyen": "tuong-quan-khi-nao-toi-cuoi-ta",
        "link_truyen": "https://truyenfull.io/tuong-quan-khi-nao-toi-cuoi-ta/",
        "ten_truyen_full": "Tướng Quân Khi Nào Tới Cưới Ta?",
        "tac_gia": "Thanh Tiểu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhân vật và nội dung đều là hư cấu, 1v1, HE, niên thượng.\n <br/>\n <br/>\n Thô hán Tướng quân công x Bên ngoài xinh đẹp bên trong giảo hoạt Vương gia thụ.\n <br/>\n <br/>\n Trong triều đình có một vị vương gia Thục Thế đã đến tuổi thành hôn nhưng trong lòng lúc nào cũng chỉ có hình bóng của một người.\n <br/>\n <br/>\n Trong buổi nghị triều thì tiểu Vương gia Thục Thế nhất kiến chung tình với con trai trưởng của nhà họ Thích, tuyên bố: Không phải tướng quân thì không cưới!\n <br/>\n <br/>\n Hoàng đế giận dữ: Nhà họ Thích ba đời là công thần, Thích Nam Kha thân là con trưởng, làm sao có thể gả cho ngươi?\n <br/>\n <br/>\n Tiểu Vương gia buồn bực, tiếc nuối thở dài: Vậy thì thần gả cũng được.\n <br/>\n <br/>\n Thích Nam Kha biết tin, giục ngựa chạy về Vương thành hòng phá hỏng hôn ước, lại không ngờ giữa đường gặp được Tiểu Vương gia đúng lúc chuồn ra ngoài.\n <br/>\n <br/>\n Tiểu Vương gia ngàn dặm tìm chồng, đâu đoán được sẽ gặp phải thổ phỉ, lại còn được Thích Nam Kha vô tình cứu giúp?\n <br/>\n <br/>\n Tiểu Vương gia chít chít tiếng Đại Thịnh bằng giọng điệu Thục Thế: Không chịu đâu, không chịu đâu! Người trong lòng ta sao có thể có bộ dạng như thế?\n <br/>\n <br/>\n Thích Nam Kha: …\n <br/>\n <br/>\n Tiểu Vương gia: Đừng có đến gần ông đây!! (ơ??)\n</div>\n",
        "rating_value": 9.5
    },
    "bot-bien-bao-bao": {
        "ten_truyen": "bot-bien-bao-bao",
        "link_truyen": "https://truyenfull.io/bot-bien-bao-bao/",
        "ten_truyen_full": "Bọt Biển Bảo Bảo",
        "tac_gia": "Tiên Hà Giải Hoàng Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Nguyên sang nam nam hiện địa cao H chính kịch ấm áp\n <br/>\n <b>\n  Edit\n </b>\n : Krieze\n <br/>\n <br/>\n Một chuyện tình vui vẻ lại có những tình tiết nóng bỏng đầy tình tiết nóng bỏng.\n <br/>\n <br/>\n Chuyện là tui có một người bạn tra bọt biển, với tính cách vừa dâm đãng lại vừa nhiều nước.\n <br/>\n <br/>\n Làm cho người ta vui vẻ cả ngày.\n <br/>\n <br/>\n Thảm họa style: Bác sĩ bá đạo thê nô công x mềm mại dâm đãng nhu thuận thụ, niên thượng, sủng. Phu phu hai người một người vừa bị chọc ghẹo đã phát râm, một tên miệng dirty talk lại lắm trò, sau thì play play đến bay lên không xuống giường được. Túm lại là quả truyện rất tươi.\n <br/>\n <br/>\n Ngạo kiều luôn không vui thì tìm được một bà xã báu vật! Trên giường dirty talk dưới giường thê nô bác sĩ công x họa sĩ nhỏ sờ quít hớt (sweetheart) song tính thụ, khác với dễ thương là rì? Là quá dễ thương ó? Là một đoản văn vừa ngọt vừa tươi.\n <br/>\n <br/>\n Công dưới (giường) thì dịu dàng săn sóc, trên (giường) lại bá đạo cường thế xấu miệng. Thụ nhớn nhên trong sáng đáng yêu, dưới (giường) hay xù lông, trên (giường) lại dịu ngoan nghe lời ghẹo người muốn chớt, hai người tính cách khác nhau nhưng mà rất ngọt! Lần đầu thụ có kinh nguyệt người nhà mời công tới kiểm tra, công không chỉ tôn trọng lại còn an ủi người ta, thu thấy vậy một phát liền yêu, cha mẹ công cũng cởi mở nên hai bên thuận lợi kết hôn. Còn có ta (tác giả) thích mí loại mìn, ngon gần chết!\n <br/>\n <br/>\n Là một đoản văn thịt đáng eo rất ngắn, văn chương không dài không có nội dung gì, thịt là thật, dirty talk cũng là thật, ngọt cũng là thật luôn, ai muốn ăn thịt thì có thể vào nha vào nha, rất ngắn ý, rất ngắn.\n <br/>\n <br/>\n Bác sĩ bá đạo thê nô (dưới giường) công x họa sị sờ quít hơ song tính thụ\n <br/>\n <br/>\n Hàng cấm, trẻ em chưa 18 và phụ nam cho con bú không được vào.\n</div>\n",
        "rating_value": 7.5
    },
    "vien-tro-giao-dich": {
        "ten_truyen": "vien-tro-giao-dich",
        "link_truyen": "https://truyenfull.io/vien-tro-giao-dich/",
        "ten_truyen_full": "Viện Trợ - Giao Dịch",
        "tac_gia": "Mộc Tử Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Ngược luyến, Chủ thụ, Khế ước tình nhân, Niên thượng, Đoản văn, Đô thị tình duyên.\n <br/>\n <b>\n  Editor\n </b>\n : Toffee\n <br/>\n <br/>\n Nội dung là một đoản  văn ngọt ngào không có những tình tiết ngược Ngụy bao dưỡng, HE.\n <br/>\n <br/>\n Một người là ôn nhu thâm tình tinh anh công cùng với một mẫn cảm tiểu tâm cơ học sinh thụ\n</div>\n",
        "rating_value": 8.5
    },
    "viet-ngu-tan-phien": {
        "ten_truyen": "viet-ngu-tan-phien",
        "link_truyen": "https://truyenfull.io/viet-ngu-tan-phien/",
        "ten_truyen_full": "Việt Ngữ Tàn Phiến",
        "tac_gia": "Thu Thiên Tại Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Cao phú suất công x mềm mại ngốc manh mỹ thụ, ngọt ngược, đoản văn, công sủng thụ, thầm mến\n <br/>\n <br/>\n Truyện không có văn án, nhưng là một câu chuyện tình ngọt văn dành cho người đọc.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Máy giặt phải mở hai lần mới giặt xong đồ, trời cũng tối dần, Hàn Dật rửa tay xong liền đi ra phía cửa chính, Lục Ích Gia tìm áo khoác đưa cho y, Hàn Dật vừa mặc vào vừa nói: “Khăn mặt anh đặt chỗ máy tiêu độc, quần áo phơi ngoài ban công em nhớ thu vào… Thôi, mai anh qua anh thu cho. Điều khiển điều hòa với tivi anh để trong ngăn tủ phía trên, tài liệu ở trong thư phòng, sáng mai với buổi trưa vào căn tin ăn cơm, đừng gọi thức ăn ngoài.”\n <br/>\n <br/>\n Lục Ích Gia tựa gà con mổ thóc liên tục gật đầu dạ vâng, dặn dò xong, Hàn Dật trầm mặc nháy mắt, cúi đầu nhìn cậu, đột nhiên giơ tay lên xoa nhẹ đỉnh đầu cậu trai một cái: “Đi đây.”\n <br/>\n <br/>\n Lục Ích Gia định nói đưa y xuống lầu, bị Hàn Dật đẩy vào nhà: “Thôi, em vào nghỉ đi.”\n</div>\n",
        "rating_value": 8.4
    },
    "ngua": {
        "ten_truyen": "ngua",
        "link_truyen": "https://truyenfull.io/ngua/",
        "ten_truyen_full": "Ngứa",
        "tac_gia": "Nhị Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thận trọng cao lãnh nhà thiết kế công x phú nhị đại lang thang thụ, bảy năm chi dương, hỗ sủng, thụ truy công, hiện đại, đoản văn.\n <br/>\n <b>\n  Editor:\n </b>\n Hướng Nhật Quỳ\n <br/>\n <b>\n  CP chính\n </b>\n : Lục Bán X Đường Nhận\n <br/>\n <br/>\n Thận trọng cao lãnh công X phú nhị đại lang thang thụ\n <br/>\n <br/>\n Một đoạn tình cảm lâu năm giữa công và thụ yêu nhau nhưng bỗng một ngày thụ lại muốn chia tay.\n <br/>\n <br/>\n Ngày nào đó công tan tầm về đến nhà.\n <br/>\n <br/>\n Công: Em còn chưa ngủ?\n <br/>\n <br/>\n Thụ: Ly hôn đi.\n <br/>\n <br/>\n Công: OK\n</div>\n",
        "rating_value": 8.5
    },
    "oc-muon-hon": {
        "ten_truyen": "oc-muon-hon",
        "link_truyen": "https://truyenfull.io/oc-muon-hon/",
        "ten_truyen_full": "Ốc Mượn Hồn",
        "tac_gia": "Hi Hòa Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Ký cư giải\n <br/>\n <strong>\n  Translator:\n </strong>\n Z –\n <strong>\n  Beta:\n </strong>\n Jung.\n <br/>\n <strong>\n  Tình trạng truyện gốc:\n </strong>\n Hoàn – 38 chương + 1 phiên ngoại.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đô thị tình duyên, hiện đại, ấm áp, ngọt văn, lửa gần rơm lâu ngày cũng bén, hài hước, mặt dày công  X yêu đời thụ.\n <br/>\n <strong>\n  Couple:\n </strong>\n Ngụy Vũ Hoàn X Tạ Tiểu Giang.\n <br/>\n <br/>\n Trong giới thương trường đồn đại rằng tổng giám đốc Ngụy Vũ Hoàn là một người đẹp trai lại có nhiều tiền đặc biệt  có rất nhiều nhà, nhưng trong số đó có một căn nhà không ai ở, bất ngờ một hôm đột nhiên lại xuất hiện một vị khách không mời.\n <br/>\n <br/>\n Tiểu công: Mẹ kiếp! Rốt cuộc cậu là ai?! (? ◇?)\n <br/>\n <br/>\n Tiểu thụ: Tui chính là một con ốc mượn hồn, há há! ~(╰w╯)\n</div>\n",
        "rating_value": 8.4
    },
    "chuyen-quy-quai-nha-ho-huong-huong-trach-quy-su": {
        "ten_truyen": "chuyen-quy-quai-nha-ho-huong-huong-trach-quy-su",
        "link_truyen": "https://truyenfull.io/chuyen-quy-quai-nha-ho-huong-huong-trach-quy-su/",
        "ten_truyen_full": "Chuyện Quỷ Quái Nhà Họ Hướng (Hướng Trạch Quỷ Sự)",
        "tac_gia": "Giá Cá Lục Nguyệt Siêu Hiện Thật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 12 chương\n <br/>\n <b>\n  CP:\n </b>\n Tống Duy x Hướng Vô Vưu, Âm u công x máu lạnh thụ\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại , HE , Tình cảm , Chủ công , Đoản văn , Đô thị tình duyên , Linh dị thần quái\n <br/>\n <b>\n  Từ khóa:\n </b>\n Linh dị thần quái, Khủng bố, Kiếp trước kiếp này, Ngọt văn\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Tử Trúc\n <br/>\n <br/>\n Văn án của câu chuyện vô cùng ngắn gọn, đơn giản chỉ một câu hỏi liệu ta có thể giết huynh không?\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-hon-dung-tua-khom-truc-dai": {
        "ten_truyen": "hoang-hon-dung-tua-khom-truc-dai",
        "link_truyen": "https://truyenfull.io/hoang-hon-dung-tua-khom-truc-dai/",
        "ten_truyen_full": "Hoàng Hôn Đứng Tựa Khóm Trúc Dài",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Fei\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (72 chương + 10 PN)\n <br/>\n <b>\n  Nhắc nhở trọng yếu:\n </b>\n Bộ này có độ ngọt cực cao, tác giả không chịu trách nhiệm nếu bạn bị sốc đường【 meme doge 】\n <br/>\n <br/>\n Đời này của Tề Mộ sợ nhất là hai người.\n <br/>\n <br/>\n Người đầu tiên là cha cậu, người còn lại là Doãn Tu Trúc.\n <br/>\n <br/>\n Cha cậu có giá trị vũ lực quá cao, cậu kinh sợ là chuyện đương nhiên.\n <br/>\n <br/>\n Doãn Tu Trúc được cậu che chở mười mấy năm, theo lý thì đời này cậu ắt hẳn sẽ không sợ gì hắn, thế mà vào lúc tốt nghiệp trung học cậu lại say đến mơ mơ hồ hồ rồi tưởng nhầm Doãn Tu Trúc là nữ thần, liên tiếp tỏ tình lẫn hôn môi. Vốn tưởng rằng chỉ là một đêm xuân ngắn ngủi, ai dè kết quả là chết đi sống lại.\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n 1. Thanh mai trúc mã cùng nhau lớn lên, 1V1.\n <br/>\n <br/>\n 2. Dương quang bạo ngược tác oai tác quái tự nhiên hay trêu người thụ X thâm tình cố chấp hằng ngày bị trêu nhiều quá rốt cục không nhịn được công\n <br/>\n <br/>\n Nội dung nhãn mác: Đô thị tình duyên, ông trời tác hợp cho, thanh mai trúc mã\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Tề Mộ, Doãn Tu Trúc ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Đánh giá ngắn gọn tác phẩm:\n <br/>\n <br/>\n Đời này của Tề Mộ sợ nhất là hai người. Một là cha cậu, hai là Doãn Tu Trúc. Cha cậu có giá trị vũ lực quá cao, cậu kinh sợ là chuyện đương nhiên. Doãn Tu Trúc được cậu che chở mười mấy năm, theo lý thì đời này cậu ắt hẳn sẽ không sợ gì hắn, thế mà vào lúc tốt nghiệp trung học cậu lại say đến mơ mơ hồ hồ rồi tưởng nhầm Doãn Tu Trúc là nữ thần, liên tiếp tỏ tình lẫn hôn môi. Vốn tưởng rằng chỉ là một đêm xuân ngắn ngủi, kết quả…\n <br/>\n <br/>\n Bộ này là một điềm văn nhỏ, viết về cố sự của một đôi thanh mai trúc mã lớn lên cùng nhau. Tề Mộ là người thắp sáng sinh mệnh của Doãn Tu Trúc, Doãn Tu Trúc làm bạn với Tề Mộ từ bé, quyết tâm phải bảo vệ cậu bạn nhỏ của mình. Tác phẩm miêu tả con đường trưởng thành của hai người, cũng viết về toàn bộ những ngọt ngào ấm áp giữa bọn họ, tình yêu là cảm xúc nóng bỏng mãnh liệt, cũng là tế thủy trường lưu (*). Hãy tới và xem họ làm thế nào để có thể sáng tạo ra thứ tình yêu chỉ thuộc về hai người nhé!\n <br/>\n <br/>\n <em>\n  (* Tế thủy trường lưu: Nghĩa là dòng suối nhỏ nhưng chảy dài. Ý nói một tình yêu không thuộc dạng chớp nhoáng, cả thèm chóng chán mà dần nảy nở theo thời gian từng chút từng chút âm thầm đến khắc cốt ghi tâm)\n </em>\n <br/>\n <br/>\n ===============\n <br/>\n <br/>\n Ăn Dưa Mặt Cẩu DD: Siêu cấp manh song hướng thầm mến vườn trường văn, công từ nhỏ đã che chở cho thụ, che che chở chở thế nào lại lên đến tận giường luôn.\n</div>\n",
        "rating_value": 9.5
    },
    "cau-hoai-banh-bao-cua-tra-cong": {
        "ten_truyen": "cau-hoai-banh-bao-cua-tra-cong",
        "link_truyen": "https://truyenfull.io/cau-hoai-banh-bao-cua-tra-cong/",
        "ten_truyen_full": "Cậu Hoài Bánh Bao Của Tra Công",
        "tac_gia": "Nhất Diệp Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Dĩm Dĩm\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sinh tử, gương vỡ lại lành, chủ thụ, ngược tra, nhẹ nhàng, HE\n <br/>\n <br/>\n Đã hai năm kể từ ngày La Kiêu bị Đoàn Dịch Phong ép buộc cưỡng chế bên mình, hai năm sau, cậu không còn cách nào trốn thoát cùng đường cậu nhảy xuống biển từ vẫn.\n <br/>\n <br/>\n Bất ngờ là như vậy mà cậu không chết lại còn nghe thêm một tin sét đánh ngang tai! Cái gọi là mang thai là chuyện gì xảy ra? Cậu là nam nhân được chứ! Này tuyệt đối không khoa học a!\n <br/>\n <br/>\n Kỳ thật, đây là một thiên ấm áp văn công thụ tương ái tương sát, tra công biến trung khuyển, tử triền loạn đả, một lần nữa mang vợ con về nhà!!\n</div>\n",
        "rating_value": 7.6
    },
    "hoa-binh-the-gioi-chi-duc-ho-thu-phu": {
        "ten_truyen": "hoa-binh-the-gioi-chi-duc-ho-thu-phu",
        "link_truyen": "https://truyenfull.io/hoa-binh-the-gioi-chi-duc-ho-thu-phu/",
        "ten_truyen_full": "Hòa Bình Thế Giới Chi Dực Hổ Thú Phụ",
        "tac_gia": "Đặc Lôi Khắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Gấu\n <br/>\n <b>\n  Thể loại\n </b>\n : Sinh tử văn, Thú nhân, Niên hạ công, HE.\n <br/>\n <br/>\n Đẩy cửa sổ sát đất ở trên sân thượng, Khoa Luân Y•Á Tu Bố mở hai tay ra, hít sâu vào một hơi xong chậm rãi thở ra, ý cười ấm áp chiếm đầy ánh mắt xanh thẳm cùng gương mặt anh tuấn. Tâm tình vui vẻ tưới hoa, ăn qua bữa sáng, thuận tiện gói kỹ, Khoa Luân Y rời nhà đi làm.\n <br/>\n <br/>\n Bỏ ra một buổi sáng cùng khách hàng hẹn trước thảo luận tốt công việc, buổi trưa Khoa Luân Y đang ngồi tầng cao nhất ở công ty dùng thức ăn tiện lợi thì điện thoại trong túi vang lên.\n <br/>\n <br/>\n \"\" Xin chào, tôi là Khoa Luân Y•Á Tu Bố... Bệnh viện nào... Bệnh viện St Paul kỉ niệm (??) lầu 4 phòng 405... Được, cảm ơn\"\"\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-chi-dung-thieu": {
        "ten_truyen": "trong-sinh-chi-dung-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-dung-thieu/",
        "ten_truyen_full": "Trọng Sinh Chi Dung Thiếu",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiêu Đường Đông Qua\n <br/>\n <br/>\n Editor: Hannalee Đinh\n <br/>\n <br/>\n Thể loại: hiện đại, trọng sinh, chủ thụ, ấm áp văn, giới giải trí\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Dung Phi là một diễn viên thế thân có kĩ năng diễn xuất tinh vi, bất quá nhan sắc lại bình thường nên cả đời cũng không thể ra mắt công chúng.\n <br/>\n <br/>\n Một ngày nọ, hắn làm thế thân cho ảnh đế Tô Trăn lại gặp phải sự cố ngoài ý muốn, Dung Phi cho rằng mình xong đời rồi.\n <br/>\n <br/>\n Không nghĩ tới hắn lại trọng sinh vào giới giải trí, nhưng danh tiếng lại xấu xí hỗn độn. Người gặp người ngại, không ai không biết Dung Phi là một thiếu gia ăn chơi trác táng!\n <br/>\n <br/>\n Thanh danh tốt đẹp hắn tích luỹ đời trước cư nhiên bị hủy hoại rồi!\n <br/>\n <br/>\n Hắn phải làm gì để mọi người thay đổi cái nhìn ác cảm đối với hắn?\n <br/>\n <br/>\n Hắn phải làm gì để Tô Trăn phải một lần nữa rửa mắt mà nhìn?\n <br/>\n <br/>\n Hảo, ăn chơi trác táng thì ăn chơi trác táng! Dung thiếu hắn nhất định phải mở một đường máu tiến tới!\n <br/>\n <br/>\n ——————————————————————\n <br/>\n <br/>\n Pairing: Phúc hắc quỷ súc ngụy ôn nhuận công (Tô Trăn) x nghiêm túc hăm hở có chí tiến thủ đơn thuần thụ (Dung Phi)\n</div>\n",
        "rating_value": 8.5
    },
    "ta-gau-truc-sieu-hung": {
        "ten_truyen": "ta-gau-truc-sieu-hung",
        "link_truyen": "https://truyenfull.io/ta-gau-truc-sieu-hung/",
        "ten_truyen_full": "Ta, Gấu Trúc, Siêu Hung",
        "tac_gia": "Văn Tử Bảo Trứ Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Ngã, hùng miêu, siêu hung!\n <br/>\n <b>\n  Editor:\n </b>\n Tracy (Vi Tiểu Bảo)\n <br/>\n <br/>\n Y Chu không bao giờ nghĩ rằng sẽ có một ngày mình xuyên không.\n <br/>\n <br/>\n Không chỉ vậy mà còn xuyên qua trở thành một yêu thú mà yêu thú này lại đến cả mắt đều không mở được.\n <br/>\n <br/>\n Mẫu thú chết, hắn bị Tư Hằng nhặt đi.\n <br/>\n <br/>\n Từ đây liền sống trong hoàn cảnh nước sôi lửa bỏng.\n <br/>\n <br/>\n Uống thứ siêu cấp khó uống, gặm ăn cây trúc, còn phải thỏa mãn thú vui của ác chủ nhân, tỷ như đội nón xanh đi rêu rao khắp nơi.\n <br/>\n <br/>\n Bấy nhiêu đó liền thôi đi, khiến hắn không thể nhịn được chính là chủ nhân còn thích đả kích hắn, mỗi ngày đều chê hắn béo.\n <br/>\n <br/>\n Béo thì làm sao hả? Là do ai hại hả? Trước kia chê gầy không phải là người sao!\n <br/>\n <br/>\n Chủ nhân cười không nói, đem cái đầu tròn tròn kia kéo tới miệng hôn một cái.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-co-duoc-a": {
        "ten_truyen": "ta-co-duoc-a",
        "link_truyen": "https://truyenfull.io/ta-co-duoc-a/",
        "ten_truyen_full": "Ta Có Dược A!",
        "tac_gia": "Y Lạc Thành Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cám (Tracy_Vi Tiểu Bảo)\n <b>\n  <br/>\n  Cp chính\n </b>\n : Cố Tá x Công Nghi Thiên Hành\n <br/>\n <b>\n  Cp phụ:\n </b>\n Ngạo kiều sư huynh x Phong lưu thái tử, cùng các cp qua đường khác\n <br/>\n <br/>\n Truyện tác giả không viết văn án để tạo sự lôi cuốn cho người đọc.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cố Tá: Ngươi có bệnh a?\n <br/>\n <br/>\n Công Nghi Thiên Hành: Ngươi có dược sao?\n <br/>\n <br/>\n Cố Tá: Ngươi có bệnh a!\n <br/>\n <br/>\n Công Nghi Thiên Hành: Ta nói có bệnh ngươi có thể trị sao?\n <br/>\n <br/>\n Cố Tá: Ta nói có dược ngươi muốn hay không a!\n <br/>\n <br/>\n Công Nghi Thiên Hành: Ngươi có bao nhiêu ta muốn bấy nhiêu.\n <br/>\n <br/>\n Cố Tá: Ngươi muốn bao nhiêu ta có bấy nhiêu.\n <br/>\n <br/>\n Công Nghi Thiên Hành: Vậy đều lấy đến đây đi.\n <br/>\n <br/>\n Cố Tá:......\n <br/>\n <br/>\n Đơn giản mà nói, thụ nhát gan sợ chết sau khi xuyên qua vẫn luôn tìm mọi cách sống sót. Hắn có cái bàn tay vàng gọi là hệ thống luyện dược, đáng tiếc không có dược liệu, không thể thăng cấp. Trưởng tư đích tôn của siêu cấp thế gia chỉ số thông minh siêu quần nhưng thiên phú tu luyện lại quá kém, đáng tiếc khó bồi dưỡng thành luyện dược sư, không thể chỉ vì hắn phục vụ, nhưng có thể điều động bó lớn dược liệu.\n <br/>\n <br/>\n Hai người một cái có bệnh, một cái có dược, vì thế, có bệnh bao dưỡng có dược, tất cả mọi người đều hảo.\n <br/>\n <br/>\n Người qua đường: Công Nghi gia, ba Cố (x2), các vị sư phụ, con trai ngoan, các tông môn, cùng pháo hôi và vai ác khác.\n <br/>\n <br/>\n Chú ý: Chậm nhiệt, chậm nhiệt, chậm nhiệt (chuyện quan trọng nói 3 lần)\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Giới thiệu cho mọi người về việc phân cấp trong truyện:\n <br/>\n <br/>\n * Hậu thiên cửu trọng: Luyện huyết cảnh ( tam trọng), Đoán cốt cảnh ( tam trọng), Ngưng mạch cảnh ( tam trọng).\n <br/>\n <br/>\n * Tiên thiên cửu trọng: Hàm khí cảnh ( tam trọng), Tụ khí cảnh ( tam trọng), Hóa khí cảnh ( tam trọng).\n <br/>\n <br/>\n * Thoát phàm cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Hợp nguyên cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Vũ hóa cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Thiên nhân cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Nhân cực cảnh ( nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Nhân hoàng cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Toái không cảnh (nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Thiểu đế cảnh ( nhập môn, tiểu thành, đại thành, đỉnh phong).\n <br/>\n <br/>\n * Đại đế cảnh ( nhập môn, tiểu thành, đại thành, đỉnh phong).\n</div>\n",
        "rating_value": 8.8
    },
    "du-nhu-cuong-ca": {
        "ten_truyen": "du-nhu-cuong-ca",
        "link_truyen": "https://truyenfull.io/du-nhu-cuong-ca/",
        "ten_truyen_full": "Dữ Nhữ Cuồng Ca",
        "tac_gia": "Bất Nguyện Thành Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nguyễn Anh\n <br/>\n <br/>\n Một câu chuyện đơn giản kể về việc một sát thần Diệp Cuồng ca lại đi nhận nuôi hai đứa trẻ, nhưng sự thật thì hắn lại thiếu kinh nghiệm giáo dục, cho nên kết cuộc của hai đứa nhỏ, đó là  một đứa bị chết, một đứa bị hỏng.\n <br/>\n <br/>\n Công khống hướng, 1 vs 1, không ngược, ngọt văn\n <br/>\n <br/>\n Trước cường sau nhược công x niên hạ hắc hóa trước nhược sau cường thụ\n <br/>\n <br/>\n Nội dung nhãn mác: Tình hữu độc chung, nhân duyên tình cờ gặp gỡ.\n <br/>\n <br/>\n Tìm tòi then chốt chữ: Vai chính: Diệp Cuồng Ca ┃ vai phụ: Mục Tử Minh Mục Tử Thanh Tiết Tích Dương ┃ cái khác: Công khống thụ sủng công\n <br/>\n <br/>\n Lời editor: Cũng chỉ là câu chuyện về bạn thụ điên cuồng bạn công UwU Bởi vì chủ nhà sủng công mà UwU Ai sủng thụ hay hỗ sủng thiên sủng thụ nhớ ấn back UwU Tym chỉ có một, hãy dùng để yêu thương và rung động, đừng khiến nó đau vì đạp lôi UwU\n</div>\n",
        "rating_value": 8.4
    },
    "dung-si-cay-thao-nguyen": {
        "ten_truyen": "dung-si-cay-thao-nguyen",
        "link_truyen": "https://truyenfull.io/dung-si-cay-thao-nguyen/",
        "ten_truyen_full": "Dũng Sĩ Cầy Thảo Nguyên",
        "tac_gia": "Khiêu Vũ Đích Thứ Vị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit by\n </b>\n : Thiên Di\n <br/>\n <b>\n  Thể loại:\n </b>\n Truyện đồng thoại, đoản văn, thú x thú, điềm văn, ngọt ngào\n <br/>\n <b>\n  CP\n </b>\n là Long tiên sinh x A Tình\n <br/>\n <b>\n  Nội dung tiêu biểu\n </b>\n : Ngọt ngào, ông trời tác hợp.\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Nội dung chính của câu chuyện kể về cuộc sống của  một con cầy thảo nguyên  vừa mới lớn đã đủ sức giết chết rắn lớn, cưới vợ là rồng lớn ( giả đó).\n</div>\n",
        "rating_value": 8.2
    },
    "dam-my-ky-uc-dep-nhat": {
        "ten_truyen": "dam-my-ky-uc-dep-nhat",
        "link_truyen": "https://truyenfull.io/dam-my-ky-uc-dep-nhat/",
        "ten_truyen_full": "Ký Ức Đẹp Nhất",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Độc gia ký ức\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Thiên Duyên\n <br/>\n <b>\n  Thể loại:\n </b>\n Từ vườn trường đến xã hội, đôi bên thầm mến, đô thị tình duyên, song khiết, gương vỡ lại lành, thanh mai trúc mã, dương quang thâm tình công x trầm ổn ôn nhu thụ\n <br/>\n <b>\n  Diễn viên:\n </b>\n Từ Gia, Vệ Lăng Dương | Phối hợp diễn: Chu Tử Dao, Lục Đình Xuyên, Cận Hạo\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (74 chương + 2 PN)\n <br/>\n <br/>\n Một câu chuyện tình yêu từ thời thanh xuân luôn để lại trong lòng mỗi người những ký ức khó quên nhất, cũng khiến ta day dứt nhất. Cả hai nhân vật Từ Gia và Vệ Lăng Dương là thanh mai trúc mã từ nhỏ, từ thuở ngây ngô không nhận ra sầu muộn mối tình đầu tuổi thiếu niên, từ đôi bên thầm mến cho đến khi tâm ý tương thông. Hai người dạy đối phương biết thế nào là yêu, đều mong bầu bạn cùng đối phương từ thuở trẻ trung bồng bột đến khi tóc đã trắng xóa, thế nhưng cuộc sống luôn không chiều theo lòng người ……\n <br/>\n <br/>\n Lời biên tập viên\n <br/>\n <br/>\n Độc gia ký ức, Gia ở đây vừa là đẹp, mà cũng là tên của Từ Gia, là ký ức độc nhất vô nhị của cậu về năm tháng thanh xuân được ở cùng người yêu. Hy vọng câu chuyện trúc mã trúc mã của Từ Gia và Vệ Lăng dương sẽ mang đến những thoáng bình lặng về một tình yêu ngọt ngào trưởng thành dần cho bạn đọc.\n</div>\n",
        "rating_value": 8.7
    },
    "chong-anh-gay-chan-roi": {
        "ten_truyen": "chong-anh-gay-chan-roi",
        "link_truyen": "https://truyenfull.io/chong-anh-gay-chan-roi/",
        "ten_truyen_full": "Chồng Anh Gãy Chân Rồi",
        "tac_gia": "Hứa Bán Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Cánh Cụt\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, đoản văn, , bạch nguyệt quang,  ( đừng tin nó ==)\n <br/>\n <br/>\n Nội dung chính của câu chuyện tình yêu đơn giản giữa hai con người thời hiện đại ấm áp nhẹ nhàng. Không thế thân, không cẩu huyết, cũng không có người thứ ba xen vào.\n</div>\n",
        "rating_value": 9.1
    },
    "mua-dong-cua-nam-chinh-phim-kinh-di": {
        "ten_truyen": "mua-dong-cua-nam-chinh-phim-kinh-di",
        "link_truyen": "https://truyenfull.io/mua-dong-cua-nam-chinh-phim-kinh-di/",
        "ten_truyen_full": "Mùa Đông Của Nam Chính Phim Kinh Dị",
        "tac_gia": "Nhà Của Mèo Số 77",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện bắt đầu vào năm Quan Lăng được 30 tuổi, độ tuổi cũng không phải là nhỏ cũng không quá lớn độ tuổi của sự trưởng thành.\n <br/>\n <br/>\n Nghề của anh là diễn viên tài sản của anh ra mắt được sáu năm, có tác phẩm lớn, thu nhập không ít, có hôn nhân kéo dài bảy năm cũng rất ổn, theo lý nên trải qua những tháng ngày được người ao ước.\n <br/>\n <br/>\n Đáng tiếc...\n <br/>\n <br/>\n Tác phẩm đoạt giải là phim kinh dị, anh đóng vai chính, máu me be bét đầy mặt, là cương thi còn thiếu mắt, vì lẽ đó, cho dù anh nghênh ngang đi dạo phố cũng không có ai nhận ra.\n <br/>\n <br/>\n Anh được thầy nổi tiếng vừa ý và dẫn dắt vào giới nên thù lao cũng không thấp, nếu tích lũy trong sáu năm cũng được tám con số, nhưng số tiền này anh cũng không giữ cho bản thân mà mỗi lần tiền đến thẻ đều lập tức chuyển đi gây quỹ cho người kia, giúp hắn tập trung gây dựng công ty.\n <br/>\n <br/>\n Bảy năm kết hôn vẫn như vậy... Quan Lăng khẽ ngẩng đầu, mặt không biểu tình nhìn hàng chữ nhỏ trên màn hình vi tính ___\n <br/>\n <br/>\n \"Điều khác biệt giữa thời kỳ yêu nhau tha thiết và lúc tình cảm nhạt nhòa, năm đó cô sờ tóc đối phương, XX của anh ta liền dựng lên, hiện nay cô sờ XX anh ta thì chỉ thấy tóc gáy dựng ngược.\"\n <br/>\n <br/>\n Ai, đàn ông! Quan Lăng tắt luôn nút nguồn, dòng chữ quá đáng mà thực tế kia biến mất trước mắt, anh thở dài, yên lặng quăng mình lên giường lớn trống rỗng.\n <br/>\n <br/>\n [Văn bản trong ngoặc kép được trích dẫn trên mạng, không phải lời tự sáng tác]\n <br/>\n <br/>\n [ Bối cảnh cho phép hôn nhân đồng tính, đây là một cố sự về thất niên chi dương]\n <br/>\n <br/>\n [Ngụy tra công, hỗ sủng, mọi hiểu lầm đều để phục vụ cho tú ân tú ái phía sau]\n <br/>\n <br/>\n Tag: niên hạ, giới giải trí, tình yêu và hôn nhân, ngọt văn.\n <br/>\n <br/>\n Từ khóa | Vai chính: Quan Lăng, Tiêu Trình | Vai phụ: các chị A anh B | Khác: thất niên chi dương, hỗ sủng, ngụy cặn bã công.\n <br/>\n <br/>\n (... Đã rất mạnh miệng bảo không ôm bộ nào nữa... Cô thật thiếu nghị lực cô Hal ạ... Anyway, các cô thử BTS World chưa? Match ai? Tôi match Leader- nim nhé!! Chơi quiz hay quay random tôi toàn trúng anh Joon thôi, đây không phải là tình yêu định mệnh thì tôi không biết phải gọi là gì nữa ahahahaha\n <br/>\n <br/>\n À quên. Công không hề tra! Công không hề tra! Công không hề tra!)\n</div>\n",
        "rating_value": 8.2
    },
    "minh-nhu-than-tu": {
        "ten_truyen": "minh-nhu-than-tu",
        "link_truyen": "https://truyenfull.io/minh-nhu-than-tu/",
        "ten_truyen_full": "Minh Như Thần Tư",
        "tac_gia": "Nam Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mia Tree\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, giới giải trí, đổi công (tra công bị vứt bỏ), băng sơn công x ôn nhu thụ, công sủng thụ, ấm áp, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 43 chương chính văn – 2 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thẩm Minh Tư (thụ) x Sở Khanh Hàm (công chính)\n <br/>\n <b>\n  Phụ diễn\n </b>\n : Lãnh Lâm (tra công bị bỏ)\n <br/>\n <br/>\n Lãnh Tâm là một ngôi sao hàng đầu trong giới giải trí nhưng tính cách vô cùng nóng như lửa khác hẳn hoàn toàn với cái tên có ý nghĩa lạnh băng của mình. ngoài ra còn là người yêu của Minh Tư, bề ngoài cao cao tại thượng giống như thần, luôn hấp dẫn người khác nhưng lại không cho họ đến gần, thân hình cao ngất, vẻ đẹp cùng tài hoa không cách nào diễn tả, khiến người người gặp qua hắn đều mê muội điên cuồng.\n <br/>\n <br/>\n Nhưng Lãnh Lâm ở trước mặt Minh Tư thì hoàn toàn không giống vậy, bá đạo, nóng nảy, có lúc vì sáng tác một nốt nhạc không thuận lợi mà tức giận phát điên, Minh Tư khi ấy sẽ ôm lấy toàn bộ cơn giận dữ trên người Lãnh Lâm mà hóa chúng thành ôn nhu vô hạn, thầm lặng hi sinh sau lưng Lãnh Lâm. Lãnh Lâm quen được Minh Tư chiều chuộng bao dung, xem hết thảy là chuyện đương nhiên, là bổn phận phải làm, nên không hề biết quý trọng.\n <br/>\n <br/>\n Cứ như vậy, Minh Tư mang theo khuôn mặt mỉm cười bị Lãnh Lâm tổn thương đầy mình, nhưng cậu vẫn chịu đựng, bởi vì Lãnh Lâm là người duy nhất từng nói yêu cậu. Để rồi cuối cùng, khi thấy Lãnh Lâm ở bên người khác, Minh Tư tan nát cõi lòng, không cách nào chịu đựng được nữa, mọi thứ vỡ vụn, Minh Tư cảm thấy đã đến lúc cậu phải rời đi.\n <br/>\n <br/>\n Buông bỏ tra công, công chính rất yêu sủng thụ, trong mắt chỉ có duy nhất một mình thụ, là một băng sơn công vô cùng tiêu chuẩn.\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-linh-kieu-bay-gio": {
        "ten_truyen": "tinh-linh-kieu-bay-gio",
        "link_truyen": "https://truyenfull.io/tinh-linh-kieu-bay-gio/",
        "ten_truyen_full": "Tinh Linh Kiểu Bây Giờ",
        "tac_gia": "Nhu の Thiên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, yêu nghiệt thụ, nhất thụ nhất công, công sủng thụ, nguỵ phụ tử, xuyên qua, HE\n <br/>\n <b>\n  Editor\n </b>\n : al\n <br/>\n <br/>\n Trong cuộc sống này liệu ai quy định là một sát thủ phải tàn nhẫn ác độc…\n <br/>\n <br/>\n Cũng chẳng ai quy định tinh linh là không được BL..\n <br/>\n <br/>\n Gỉa sử có thể kéo dài tuổi thọ như thế giới này...\n <br/>\n <br/>\n Vậy bước chân theo đuổi tình yêu có kéo dài theo không\n <br/>\n <br/>\n Nếu như trong tinh linh sinh ra thiện lương tốt đẹp\n <br/>\n <br/>\n Vậy ta cũng có thể tốt đẹp như trong thánh ca chứ\n <br/>\n <br/>\n Tình yêu phải chăng cần trải qua thử thách của thời gian\n</div>\n",
        "rating_value": 8.1
    },
    "duong-cong-ky": {
        "ten_truyen": "duong-cong-ky",
        "link_truyen": "https://truyenfull.io/duong-cong-ky/",
        "ten_truyen_full": "Dưỡng Công Ký",
        "tac_gia": "Hủ Mộc Điêu Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 62\n <br/>\n <b>\n  Edit:\n </b>\n Shin\n <br/>\n <b>\n  Thể loại\n </b>\n : nguyên sang, đam mỹ, 1 x 1, thanh thủy, xuyên việt, dị thế, niên hạ, chủ thụ, dưỡng thành, HE\n <br/>\n <br/>\n Chỉ là một người bình thường nhưng Thường Cảnh lại được cơ hội xuyên qua, tới một nơi hoàn toàn khác lạ so với nơi hắn từng sống mà người ở đây gọi là dị giới.\n <br/>\n <br/>\n Ở nơi này tồn tại rất nhiều dạng người gồm có Thú tộc, Ma tộc, Tinh Linh tộc còn có cả Nhân tộc.\n <br/>\n <br/>\n Nhưng duy nhất chỉ có giống cái Nhân tộc mới có thể thai nghén đời sau.\n <br/>\n <br/>\n Bất hạnh thay, Thường Cảnh là giống cái Nhân tộc nhỏ yếu nhất.\n <br/>\n <br/>\n Càng thêm hố cha chính là, giống cái thì giống cái đi, thế nhưng giời ạ họa mi còn bị biến, nhỏ, lại!!!\n <br/>\n <br/>\n Được rồi, bỏ qua điều này đi, thế nhưng tại sao, những giống đực kia đều thích chuyển động vây xung quanh y?\n <br/>\n <br/>\n Đợi đến khi điều tra nguyên nhân rõ ràng, Thường Cảnh chỉ muốn giơ ngón giữa chĩa lên trời.\n <br/>\n <br/>\n Đậu má mỗi lần y tiếp xúc thân mật với ai thì y như rằng họ đều tăng cao linh lực, đại thần xuyên qua, ông xuống đây giải thích dùm tôi cái.\n <br/>\n <br/>\n Đây là tiểu thuyết tiết lộ cốt truyện các loại xx, là chuyện gì xảy ra!\n <br/>\n <br/>\n Được rồi, đây là truyện nói về sinh viên đại học phổ thông xuyên qua đến dị thế đại lục cùng một giống đực Tinh Linh bàn về cố sự gay.\n <br/>\n <br/>\n Truyện này còn có tên gọi là:\n <br/>\n <br/>\n ① Nhật ký thành chồng của Tinh Linh.\n <br/>\n <br/>\n ② Bầu trời rớt xuống tiểu thụ.\n <br/>\n <br/>\n ③ Bàn luận một trăm loại phương thức dưỡng thành một người chồng trung khuyển.\n <br/>\n <br/>\n ④ Bàn luận về việc đẩy ngã tư thế chính xác của Nhân Tộc.\n <br/>\n <br/>\n ⑤ Bàn luận xác suất tiểu công một đêm làm bảy lần.\n <br/>\n <br/>\n 【 Cảm ơn mọi người đã đặt tên o(RvQ)o】\n <br/>\n <br/>\n Đọc truyện thỉnh mọi người chú ý:\n <br/>\n <br/>\n 1: Tác giả hành văn như cũ tiểu bạch logic vẫn là thực tao _(:з” ∠)_\n <br/>\n <br/>\n 2: 1 x 1 hướng đi dưỡng thành, có khả năng rất lớn vai chính là thánh mẫu bạch liên hoa.\n <br/>\n <br/>\n 3: Kỳ thật đây là vai chính nỗ lực trưởng thành, tiểu công sẽ cường đại lên!\n <br/>\n <br/>\n Couple chính: Thiên Dịch x Thường Cảnh.\n <br/>\n <br/>\n Couple phụ: Bỉ Nặc x Tuần Thuyền, Bạch Tử x Chi Bằng.\n <br/>\n <br/>\n Thuộc tính: Không biết thuộc tính công x thánh mẫu nhân thê thụ (……)\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thường Cảnh | vai phụ: Thiên Dịch, Bạch Tử v.v… | Cái khác: ấm áp, dưỡng thành, duyên trời tác hợp.\n</div>\n",
        "rating_value": 7.9
    }
}