{
    "con-ra-the-thong-gi-nua": {
        "ten_truyen": "con-ra-the-thong-gi-nua",
        "link_truyen": "https://truyenfull.io/con-ra-the-thong-gi-nua/",
        "ten_truyen_full": "Còn Ra Thể Thống Gì Nữa?",
        "tac_gia": "Nhiễm Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Nửa đêm sương mù dày đặc, chân trời treo vài ngôi sao tàn.\n <br/>\n <br/>\n Thái tử nghiêng người dựa thành giường lật xem tấu chương, mấy hắc y nhân quỳ gối dưới chân hắn run bần bật.\n <br/>\n <br/>\n Ngoài cửa sổ truyền đến tiếng chim kêu, một bóng người màu đen theo cửa sổ nhảy vào: “Báo! Thất vương gia đang khởi thảo tấu chương buộc tội ngài.“\n <br/>\n <br/>\n Thái tử nghe vậy đột nhiên siết chặt tấu chương trong tay.\n <br/>\n <br/>\n “Báo! Thất vương gia viết được một nửa.” Lại một bóng người nữa chợt đi vào, quỳ trên mặt đất nơm nớp lo sợ không dám ngẩng đầu, còn chưa nói xong thì người thứ ba cũng xuất hiện trong phòng.\n <br/>\n <br/>\n “Báo! Thất vương gia xé rách tấu chương.”\n <br/>\n <br/>\n Ánh mắt Thái tử lờ mờ hiện ra nét vui vẻ, nhưng mà không đợi hắn vuốt phẳng tấu chương, hắc y nhân thứ tư đã nhảy vào.\n <br/>\n <br/>\n “Báo! Thất vương gia viết một lần nữa, nói...... Nói sẽ vu khống ngài.”\n <br/>\n <br/>\n “Làm càn!” Thái tử nắm tay thành đấm, ném tấu chương xuống đất, đứng lên hung hăng dẫm mấy cái xuống.\n <br/>\n <br/>\n “Báo! Thất vương gia vừa dừng viết!”\n <br/>\n <br/>\n “Báo! Thất vương gia không viết!”\n <br/>\n <br/>\n “Báo! Thất vương gia lại lên giường viết tiếp!”\n <br/>\n ......\n <br/>\n <br/>\n “Báo! Thất vương gia đến đây.”\n <br/>\n <br/>\n “Kêu y cút đi!” Thái tử gạt toàn bộ tấu chương trên bàn xuống đất, “Bổn cung không muốn nhìn thấy y.”\n <br/>\n <br/>\n Nhóm hắc y nhân đưa mắt nhìn nhau, đẩy một người về phía trước, người này mặt như đưa đám, đành phải nói: “Thái tử, Thất vương gia đã đứng ở cửa rồi.”\n <br/>\n <br/>\n ———–\n</div>\n",
        "rating_value": 8.7
    },
    "be-nhan-ngu-cau-ay-sieu-ngoan": {
        "ten_truyen": "be-nhan-ngu-cau-ay-sieu-ngoan",
        "link_truyen": "https://truyenfull.io/be-nhan-ngu-cau-ay-sieu-ngoan/",
        "ten_truyen_full": "Bé Nhân Ngư Cậu Ấy Siêu Ngoan",
        "tac_gia": "Thải Thải Lai Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bé Nhân Ngư Cậu Ấy Siêu Ngoan\n </b>\n của tác giả\n <b>\n  Thái Thái Lai Liễu\n </b>\n kể về tiểu nhân ngư vừa mới thành niên thôi, lại sắp sửa đến giai đoạn đi tìm phối ngẫu.\n <br/>\n <br/>\n Hiện tại, cậu cảm thấy rất rối rắm, vì người lớn yêu cầu cậu đi tìm bạn tình thích hợp, nếu không họ sẽ sắp xếp cho cậu.\n <br/>\n <br/>\n Mà cậu lại đã có người trong lòng rồi.\n <br/>\n <br/>\n Chỉ là người kia, thân phận hơi đặc biệt.\n <br/>\n <br/>\n Không chỉ là đối thủ của gia tộc cậu mà còn là một vị bá đạo tổng tài mà ai cũng nể sợ.\n <br/>\n <br/>\n Tiểu nhân ngư không dám nói với người nhà rằng mình thích hắn.\n <br/>\n <br/>\n Vì vậy, một ngày nọ.\n <br/>\n <br/>\n Tiểu nhân ngư bí mật đi gặp lão đại* ấy, lấy hết can đảm ngẩng khuôn mặt đỏ bừng lên, vừa cẩn thận vừa lễ phép hỏi vị lão đại:\n <br/>\n <br/>\n \"Xin hỏi, ngài có thể ngủ với em được không?\"\n</div>\n",
        "rating_value": 6.9
    },
    "xuyen-thanh-nam-phu-thu-tiet-doc-ac": {
        "ten_truyen": "xuyen-thanh-nam-phu-thu-tiet-doc-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-thu-tiet-doc-ac/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Thủ Tiết Độc Ác",
        "tac_gia": "Già Phê Sắc Đích Đoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nam Phụ Thủ Tiết Độc Ác\n </b>\n của tác giả\n <b>\n  Già Phê Sắc Đích Đoàn Tử\n </b>\n . Kỳ Minh vừa mới đạt được danh hiệu ảnh đế, sự nghiệp trên đà thăng tiến thì bỗng nhiên bị xuyên vào một quyển tiểu thuyết đam mỹ.\n <br/>\n <br/>\n Khiến anh rối rắm là vì anh trở thành một nhân vật phụ ác độc, suốt ngày làm trời làm đất, không nhận thức rõ mình là ai, mình ở địa vị gì.\n <br/>\n <br/>\n Xuyên thành thế này, anh cũng cảm thấy đau tim, vì nam phụ mỗi lần hăm he tới gần nam chính, cuối cùng đều sẽ không có kết quả tốt, chưa kể truyện này là couple tra công tiện thụ, vậy thì tên nhân vật chính này dễ mà hành anh lên bờ xuống ruộng lắm!\n <br/>\n <br/>\n Kỷ Minh xuyên đến là thời điểm anh trai nam chính vừa chết, mà nhân vật nam phụ này trước đó vì muốn tiếp cận nam chính nên cắn răng gả cho anh trai đang hấp hối.\n <br/>\n <br/>\n Hiện giờ chồng trên danh nghĩa đã chết, Kỷ Minh xuyên qua vừa vặn được thừa hưởng tài sản của y.\n <br/>\n <br/>\n Kỳ Minh tỏ vẻ: Nhân vật chính diễn cường thủ hào đoạt tự nhiên đê, anh cầm di sản đầu tư phim ảnh, từ nay về sau đi lên con đường nhân sinh huy hoàng.\n <br/>\n <br/>\n Chỉ là... Nếu anh trai nam chính không đổi một kiểu tồn tại khác rồi kè kè bên cạnh anh thế này thì càng hoàn mỹ.\n</div>\n",
        "rating_value": 8.1
    },
    "ma-quan-khong-dung-dan": {
        "ten_truyen": "ma-quan-khong-dung-dan",
        "link_truyen": "https://truyenfull.io/ma-quan-khong-dung-dan/",
        "ten_truyen_full": "Ma Quân Không Đứng Đắn!",
        "tac_gia": "Vũ Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ma Quân Không Đứng Đắn!\n </b>\n của tác giả\n <b>\n  Vũ Độ\n </b>\n . Trọng Tà làm người phóng khoáng, thoải mái đã quen, vì thế không hề dự triệu mà đắc tội với Đế Quân, kĩ không bằng người, vì thế nên bị Đế Quân đánh tơi bời hoa lá.\n <br/>\n <br/>\n Thế mà kiếp sau trọng sinh, vẫn không dài trí nhớ, vẫn cứ lại gần trêu chọc Đế Quân.\n <br/>\n <br/>\n Sau đó chính là cảnh....\n <br/>\n <br/>\n Trọng Tà: Bạch Hành ngươi muốn làm gì, mau xuống khỏi người ta!\n <br/>\n <br/>\n Mỗi người nói chính tà không đội trời chung, Trọng Tà càng muốn làm chuyện nghịch thiên.\n <br/>\n <br/>\n \"Chính lại như thế nào? Tà lại như thế nào?\"\n <br/>\n <br/>\n \"Lòng ta trong sạch, dựa vào cái gì không thể đi ở dưới ánh mặt trời?\"\n <br/>\n <br/>\n Chuyển thế trọng sinh.\n <br/>\n <br/>\n Trọng Tà giả bộ quên hết ký ức kiếp trước mà ngốc ở bên người Đế Quân.\n <br/>\n <br/>\n Nhưng mà --\n <br/>\n <br/>\n Trọng Tà: Ngươi khi nào thì biết ta có ký ức?\n <br/>\n <br/>\n Bạch Hành: Ngày đầu tiên.\n <br/>\n <br/>\n Trọng Tà:............\n <br/>\n <br/>\n Ma Quân hư hỏng, cợt nhả, mặt dày, phúng túng thụ × Đế quân lạnh lùng, hung dữ, ngạo kiều công\n</div>\n",
        "rating_value": 7.8
    },
    "dung-cham-vao-cai-duoi-cua-tui-nha": {
        "ten_truyen": "dung-cham-vao-cai-duoi-cua-tui-nha",
        "link_truyen": "https://truyenfull.io/dung-cham-vao-cai-duoi-cua-tui-nha/",
        "ten_truyen_full": "Đừng Chạm Vào Cái Đuôi Của Tui Nha",
        "tac_gia": "Ngao Ô Ngao Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đừng Chạm Vào Cái Đuôi Của Tui Nha\n </b>\n của tác giả\n <b>\n  Ngao Ô Ngao Ô\n </b>\n kể về một cuộc gặp gỡ tình cờ, cũng như số mệnh sắp đặt!\n <br/>\n <br/>\n Ý chính: Một chữ \"mệnh\"\n</div>\n",
        "rating_value": 7.9
    },
    "gia-lam-nam-than-dang-hoang": {
        "ten_truyen": "gia-lam-nam-than-dang-hoang",
        "link_truyen": "https://truyenfull.io/gia-lam-nam-than-dang-hoang/",
        "ten_truyen_full": "Giả Làm Nam Thần Đàng Hoàng",
        "tac_gia": "Thường Niệm Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giả Làm Nam Thần Đàng Hoàng\n </b>\n của tác giả\n <b>\n  Thường Niệm Quân\n </b>\n .Tề Thành phong lưu phóng khoáng tiêu sái không kiềm chế, được bạn cùng phòng phong làm nhân vật số 1 ở trường trung học XX.\n <br/>\n <br/>\n Một ngày nọ, nhiều lựa chọn khó giải thích đột nhiên xuất hiện trong cuộc sống bình yên của anh.\n <br/>\n <br/>\n Trong góc tối, anh chàng đẹp trai nằm trong góc đầy vết thương.\n <br/>\n <br/>\n [Một anh chàng đẹp trai cùng trường được tìm thấy ở phía trước mười mét, bạn có tới giúp đỡ không? 】\n <br/>\n <br/>\n 【A. Cứu và tán tỉnh】\n <br/>\n <br/>\n 【B. Quần áo bẩn quá, tôi phải giúp giặt giũ (≧ ▽ ≦) /】\n <br/>\n <br/>\n Tề Thành nhướng mày, vui vẻ chọn B trước, sau đó chọn A.\n <br/>\n <br/>\n Trong hội trường, các đại diện học sinh xuất sắc vội vã tiến vào khán phòng, và thờ ơ nhìn bài phát biểu rơi trên mặt đất.\n <br/>\n <br/>\n [ XX học bá đã làm rơi một tài liệu quan trọng ở phía trước hai mét, bạn có thể giúp gì không?]\n <br/>\n <br/>\n [A. Giúp cậu ta khi cậu ta sắp khóc]\n <br/>\n <br/>\n [B. Tôi muốn thấy học bá khóc ở nơi công cộng]\n <br/>\n <br/>\n Tề Thành cúi người nhặt bài phát biểu trên mặt đất, cong môi.\n <br/>\n <br/>\n Hiệu trưởng mời một nhóm nam nổi tiếng đến cổ vũ cho lễ kỷ niệm 26 năm thành lập của trường. Nam đội trưởng ánh mắt kiêu ngạo, khóe miệng vừa khiêu khích vừa cấm dục, cơ bắp cuồn cuộn.\n <br/>\n <br/>\n [Anh chàng đẹp trai đứng trước siêu sao sắp bị các bạn trong lớp ném chai nước ở hàng ghế đầu tiên. Bạn có giúp đỡ không? ]\n <br/>\n <br/>\n [A. Không giúp, nhảy như vậy mới đẹp]\n <br/>\n <br/>\n [B. Một chai nước làm sao mà đủ] Tề · mặt ngoài đứng đắn · Thành nheo mắt, “Lựa chọn thật không biết xấu hổ.”\n</div>\n",
        "rating_value": 8.0
    },
    "ngoc-tu": {
        "ten_truyen": "ngoc-tu",
        "link_truyen": "https://truyenfull.io/ngoc-tu/",
        "ten_truyen_full": "Ngốc Tử",
        "tac_gia": "Diệp Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Thần\n <br/>\n <br/>\n Thể loại: hiện đại, sinh tử văn, trước ngược sau sủng, trước tra công sau truy thê nô công x trước ôn nhu thụ sau ngốc manh tiểu mĩ thụ, HE\n <br/>\n <br/>\n \"Ngốc ở đây không phải là ngu dốt thiếu hiểu biết, mà nó là chọn nhầm người để gửi gắm đời mình...\"\n</div>\n",
        "rating_value": 7.8
    },
    "gia-vo-la-mot-ke-de-tien": {
        "ten_truyen": "gia-vo-la-mot-ke-de-tien",
        "link_truyen": "https://truyenfull.io/gia-vo-la-mot-ke-de-tien/",
        "ten_truyen_full": "Giả Vờ Là Một Kẻ Đê Tiện",
        "tac_gia": "Đu đủ vàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Ngụy trang - Giả vờ là một kẻ đê tiện\" là một cuốn tiểu thuyết về vẻ đẹp khuôn viên trường được viết bởi Papaya Huang. Sau khi lớp học được chia ra, hai thanh niên có vấn đề về người khác, những người nổi tiếng trong trường, He Chao và Xie Yu, không chỉ chia thành một lớp mà còn trở thành cùng một bảng. Rõ ràng anh ta là một kẻ bắt nạt học đường nhưng anh ta phải giả vờ là một kẻ đê tiện, và anh ta đầy kịch tính. Anh ta ngày càng tiến xa hơn trên con đường biểu diễn. 818 Hai người đứng đầu trong lớp chúng tôi đang cạnh tranh cho mỗi bài kiểm tra.\n <br/>\n <br/>\n Câu chuyện này đặt ra một điểm kỳ dị, hai bạo chúa học tập chơi trò cặn bã với cuộc sống của họ và hai cái gai nhỏ là công khai hoặc im lặng, thu hút lẫn nhau và đi cùng nhau. Cuộc tấn công vào cả hai chỉ số đều cao, và cuộc tấn công dường như không thực tế, nhưng nó cảm thấy công bằng và cảm giác có vẻ rất lạnh. Thực tế, tôi đã sống với một con thỏ trắng nhỏ bé trong lòng. Những suy nghĩ trẻ trung lờ mờ ngày càng tốt hơn, chết mê chết mệt để không giành được vòng nguyệt quế của hoàng đế điện ảnh, và đôi bàn tay nhỏ bé được giữ trong lớp, nó thực sự rất ngọt ngào, cộng với lối viết cực kỳ hài hước của tác giả, thường Cười bụng! Các nhân vật phụ cũng rất dễ thương và ấm áp. Họ có ngoại hình đẹp nhất trong tuổi trẻ. Họ được kèm theo tình bạn và tình yêu. Họ có những hy vọng và khả năng vô hạn. Thật tuyệt vời!\n <br/>\n <br/>\n @\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Giả vờ là một kẻ đê tiện!\n</div>\n",
        "rating_value": 4.4
    },
    "ta-vi-tien-quan-gieo-tinh-co": {
        "ten_truyen": "ta-vi-tien-quan-gieo-tinh-co",
        "link_truyen": "https://truyenfull.io/ta-vi-tien-quan-gieo-tinh-co/",
        "ten_truyen_full": "Ta Vì Tiên Quân Gieo Tình Cổ",
        "tac_gia": "Tội Hóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Luyên Chu Huyền một thân một mình tiến vào Trung Nguyên, tham gia Chân Vương Pháp Hội. Vì là Hộ pháp của  Nam Chiếu Ngũ Tiên Giáo, gặp đủ các loại bài xích kì thị, cũng may hắn có thể bình tĩnh đối phó.\n <br/>\n <br/>\n Thế nhưng, khi nhìn thấy thanh mai trúc mã ngày xưa, nay là Phượng Chương Quân thủ tọa  Vân Thương Sơn, làm như không quen biết hắn, hắn liền triệt để mất bình tĩnh!\n <br/>\n <br/>\n Luyện Chu Huyền tính toán đem đầu trúc mã gõ mấy cái, giúp hắn hồi phục ký ức.\n <br/>\n <br/>\n Phượng Chương Quân: Có phải ngươi hạ tình cổ với ta không? Nếu không ta như thế nào lại yêu ngươi?\n <br/>\n <br/>\n Luyện Chu Huyền: Ngươi nói xem  ╮(‵▽′)╭\n <br/>\n <br/>\n - --------------------------------------------------------------------\n <br/>\n <br/>\n Ngoại yêu nội ngọt thụ X ngoài lạnh trong nóng công\n <br/>\n <br/>\n Vai chính: Luyện Chu Huyền (A Diên), Phượng Chương Quân (Lý Trọng Hoa)\n <br/>\n <br/>\n Vai phụ: Xuân Ngô Quân, Lâm Tử Thanh, Huyền Đồng, Nặc Tác Mã, cổ vương\n <br/>\n <br/>\n - --------------------------------------------------------------------\n</div>\n",
        "rating_value": 5.2
    },
    "trung-sinh-chi-doc-sung-hien-hau": {
        "ten_truyen": "trung-sinh-chi-doc-sung-hien-hau",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-doc-sung-hien-hau/",
        "ten_truyen_full": "Trùng Sinh Chi Độc Sủng Hiền Hậu",
        "tac_gia": "Kiều Lung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phủ hộ quốc đại tướng quân truyền thừa qua nhiều thế hệ. Tứ công tử Lâm Tịch Cận từ nhỏ luôn bị khi dễ, ở trong viện của người hầu sống suốt sáu năm.+\n <br/>\n <br/>\n Tứ hoàng tử Triệu Mặc Khiêm rong ruổi trêи chiến trường, lập được nhiều chiến công hiển hách được hoàng thượng ban thưởng chữ \" Hiền \", phong làm Hiền Vương, hoàn toàn tước đi tư cách tranh đoạt ngôi vị hoàng đế.\n <br/>\n <br/>\n Khi hoàng tử tuyển phi, dựa theo ám chỉ của hoàng đế, phủ tướng quân liền đem y gả đi,...\n <br/>\n <br/>\n Vì thế, cục diện tranh đoạt cứ thế kéo dài.\n</div>\n",
        "rating_value": 7.0
    },
    "ngu-day-thanh-meo-cua-anh-de": {
        "ten_truyen": "ngu-day-thanh-meo-cua-anh-de",
        "link_truyen": "https://truyenfull.io/ngu-day-thanh-meo-cua-anh-de/",
        "ten_truyen_full": "Ngủ Dậy Thành Mèo Của Ảnh Đế",
        "tac_gia": "Chúc Từ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diễn viên Hứa Giản còn không có hồng liền quá khí, liền ở hắn bị công ty từ bỏ, nản lòng thoái chí thời điểm, một giấc ngủ dậy phát hiện chính mình biến thành một con mèo.\n <br/>\n <br/>\n Liền ở Hứa Giản miêu mặt mộng bức thời điểm, hắn bị trong lời đồn tính tình táo bạo khó ở chung ảnh đế Tần Trầm thật cẩn thận mà ôm trở về phòng……\n <br/>\n <br/>\n Trọng độ mao nhung khống lại bị sở hữu có mao động vật ghét bỏ Tần Trầm ở tiểu khu nhìn đến một con lưu lạc miêu, sau đó kinh hỉ phát hiện này chỉ miêu thế nhưng không sợ hắn!\n <br/>\n <br/>\n Tần Trầm đối này chỉ miêu tất cả sủng ái, liền đi nơi khác đóng phim đều phải mang theo ôm ấp hôn hít nâng lên cao.\n <br/>\n <br/>\n Liền ở Hứa Giản cảm thấy vĩnh viễn đương chỉ miêu cũng khá tốt khi, ngày nọ hắn lại đột nhiên khôi phục nhân thân, trơn bóng mà ở Tần trầm trêи giường tỉnh lại.\n <br/>\n <br/>\n Bốn mắt nhìn nhau, nhị mặt mộng bức, trường hợp một lần phi thường xấu hổ.\n <br/>\n <br/>\n Tần Trầm mặt vô biểu tình, nội tâm rít gào: Hắn miêu đâu!!\n <br/>\n <br/>\n Đỉnh Tần trầm ánh mắt, thói quen cho phép, Hứa Giản há mồm đối hắn: “Miêu ~”\n <br/>\n <br/>\n Tần Trầm:!!!\n</div>\n",
        "rating_value": 7.6
    },
    "sau-khi-bi-ten-nha-nhan-bai-hoai-coi-trong": {
        "ten_truyen": "sau-khi-bi-ten-nha-nhan-bai-hoai-coi-trong",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-ten-nha-nhan-bai-hoai-coi-trong/",
        "ten_truyen_full": "Sau Khi Bị Tên Nhã Nhặn Bại Hoại Coi Trọng",
        "tac_gia": "Phát Như Thanh Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Tên Nhã Nhặn Bại Hoại Coi Trọng\n </b>\n của tác giả\n <b>\n  Phát Như Thanh Tư\n </b>\n . Văn án xin được phép không có khả năng chuyển đạt được tinh hoa của truyện.\n <br/>\n <br/>\n Chỉ đành gợi ý cho các bạn đọc cặp đôi của chúng ta: Công bề ngoài có vẻ ôn nhu nhã nhặn, thật ra nội tâm là một tên biến thái, thụ trọng sinh nhưng vẫn đấu không lại cái người lì lợm la liếm, không từ thủ đoạn kia, cuối cùng bị ăn sạch!\n</div>\n",
        "rating_value": 6.9
    },
    "xuyen-vao-ho-van-tro-choi-vo-han": {
        "ten_truyen": "xuyen-vao-ho-van-tro-choi-vo-han",
        "link_truyen": "https://truyenfull.io/xuyen-vao-ho-van-tro-choi-vo-han/",
        "ten_truyen_full": "Xuyên Vào Hố Văn Trò Chơi Vô Hạn",
        "tac_gia": "Tòng 0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Vào Hố Văn Trò Chơi Vô Hạn\n </b>\n của tác giả\n <b>\n  Tòng 0\n </b>\n . Hứa Thuật thấy linh cảm của bản thân đã khô kiệt, mọi cảm xúc đang không ngừng mãnh liệt phát ra kháng nghị rằng hắn không thể tiếp tục được nữa.\n <br/>\n <br/>\n Chính vì vậy hắn đành đau xót (vô trách nhiệm) mà bỏ dở bộ truyện 《Khủng Bố Vô Hạn Lưu》\n <br/>\n <br/>\n Sau đó Hứa Thuật bình thản qua phần độc giả gửi tin nhắn, vừa click mở thì hắn xuyên qua.\n <br/>\n <br/>\n Đáng sợ chính là hắn xuyên vào chính quyển tiếu thuyết khủng bố mà hắn để lại hố đó, lại còn là nhân vật vô danh tiểu tốt thê thảm bị giết chết do đắc tội với người chơi.\n <br/>\n <br/>\n Ngay vào lúc đối phương đưa lưỡi dao vào cổ cậu, Đinh --\n <br/>\n <br/>\n \"Bàn tay vàng đã được gửi cho ngài, mời tác giả đại đại mau lợi dụng cây bút máy này mà nỗ lực điền hố đi!\"\n <br/>\n <br/>\n Hứa Thuật run bần bật, căn cứ vào thiết lập của nhân vật chính, cầm bút máy viết vào không khí một câu: Nam chủ bá đạo yêu tôi.\n <br/>\n <br/>\n Vì thế, nam chủ nhếch miệng, cười nhẹ, cũng lấy dao đuổi giết cậu.\n <br/>\n <br/>\n Hứa Thuật:??? Con mẹ nó, lão tử đâu viết thế này đâu!!!\n</div>\n",
        "rating_value": 9.2
    },
    "khoai-xuyen-chi-cong-luoc-tot-nhat": {
        "ten_truyen": "khoai-xuyen-chi-cong-luoc-tot-nhat",
        "link_truyen": "https://truyenfull.io/khoai-xuyen-chi-cong-luoc-tot-nhat/",
        "ten_truyen_full": "Khoái Xuyên Chi Công Lược Tốt Nhất",
        "tac_gia": "Ninh Dung Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cố Minh Tranh là 1 vị tổng tài bá đạo, hắn tránh khỏi vô số hệ thống bài võ Mary Sue chết tiệt, lại xui xẻo đâm đầu vào một cái vừa yêu thích show biểu tình vừa tạc mao hệ thống khác. Từ đây vào mỗi đêm, Cố Minh Tranh đều phải xuyên đến các loại thế giới kỳ dị, an an phận phận mà diễn tròn nhân vật nam chính!\n <br/>\n <br/>\n Lạc Phàm là 1 cái người mới lên chức ảnh đế, y đóng qua vô số loại ngèo khó cùng trâu bò vai nam chủ, cho đến khi gặp gỡ cái hệ thống lòng một bụng ý xấu liền hắc hóa đến thời kỳ cuối kia, nhân sinh của Lạc Phàm triệt để thay đổi. Từ đây vào mỗi đêm, Lạc Phàm đều phải xuyên vào các loại thế giới kì dị, tốt tốt đẹp đẹp mà hoàn thành nghĩa vụ của một nhân vật phản diện!\n <br/>\n <br/>\n Vốn dĩ là một rừng không thể có hai hổ, một nước không thể có hai vua, chẳng biết hai cái hệ thống nọ động kinh kiểu gì mà lại đưa ký chủ của chúng vào cùng 1 thế giới...\n <br/>\n <br/>\n \"Nhân vật phản diện này thật là có mùi vị.\"\n <br/>\n <br/>\n \"Nhân vật chính này có vẻ rất hợp ý ta.\"\n <br/>\n <br/>\n \"Nhân vật chính đánh ngã nhân vật phản diện là chú định xưa nay!\"\n <br/>\n <br/>\n \"Đến, xem ai đánh ngã ai!\"\n</div>\n",
        "rating_value": 7.6
    },
    "cai-phao-hoi-nay-ta-trao": {
        "ten_truyen": "cai-phao-hoi-nay-ta-trao",
        "link_truyen": "https://truyenfull.io/cai-phao-hoi-nay-ta-trao/",
        "ten_truyen_full": "Cái Pháo Hôi Này Ta Tráo!",
        "tac_gia": "Tam Thiên Đại Mộng Tựa Bình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 【 khổ đại cừu thâm pháo hôi công x hệ chữa khỏi · tiểu thiên sứ thụ 】\n <br/>\n Lục Đăng không phải pháo hôi, sứ mệnh của Lục Đăng là cứu vớt pháo hôi.\n <br/>\n Thương nhân trên thương nghiệp đánh cờ thất bại sa sút, thiếu niên vườn trường trầm mặc bị bạo lực, minh tinh bị cộng đồng internet phỉ nhổ bức đến tuyệt lộ, người vô danh lưng mang hiểu lầm đi đến cuối sinh mệnh.\n <br/>\n Mỗi thế giới đều chỉ có một vai chính, vì thế những vận mệnh ẩn thân ở trong góc, những người vô tội phải chịu đủ mọi lạnh nhạt.\n <br/>\n Có người trầm mặc, có người thỏa hiệp, có người không cam lòng, có người thành toàn.\n <br/>\n Vẫn nên có người đi ôm bọn họ một cái.\n <br/>\n Cho nên Lục Đăng liền đi ôm.\n <br/>\n Sau đó người ta không chịu buông tay.\n <br/>\n 【 Lục Đăng: Cái kia...... Ôm được sao? QAQ】\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-ket-hon-cung-ta-than": {
        "ten_truyen": "sau-khi-ket-hon-cung-ta-than",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-cung-ta-than/",
        "ten_truyen_full": "Sau Khi Kết Hôn Cùng Tà Thần",
        "tac_gia": "Phù Bạch Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Kết Hôn Cùng Tà Thần\n </b>\n của tác giả\n <b>\n  Phù Bạch Khúc\n </b>\n . Tại thế giới hiện đại này, ai ai cũng tôn thờ khoa học, ai cũng là chủ nghĩa duy vật, tin vào tai nghe mắt thấy, tin vào xã hội chủ nghĩa.\n <br/>\n <br/>\n Mà vị thần minh cuối cùng của thế gian trải qua trăm vạn năm Thích Bạch Trà, còn sống cho tới thời hiện đại này, cũng đã hiểu được thời gian tàn khốc cỡ nào, vô tình cỡ nào.\n <br/>\n <br/>\n Càng sống dài lâu, càng dễ đánh mất bản thân, càng thấy mất phương hướng, càng cảm giác vô vị.\n <br/>\n <br/>\n Vì vậy Thích Bạch Trà nghĩ rằng, có lẽ mình có thể thử đi trải nghiệm nhân sinh bình thường, thử tìm một tâm hồn đồng điệu để cùng tiến tới quan hệ bạn lữ.\n <br/>\n <br/>\n Nhưng sau đó, khi biết bản thân mình thật sự chìm đắm trong tình cảm này, mỗi ngày y đều lo lắng đối phương sẽ ra đi trước mình, đều sợ đối phương hàng ngày già đi còn mình vẫn cứ thanh xuân vĩnh trú...\n <br/>\n <br/>\n Ai ngờ, lo lắng tới lo lắng lui, kết quả y phát hiện lão công nhà mình cũng là thần giống mình, mỗi ngày cũng lo lắng sốt sắng vấn đề giống như y vậy.\n</div>\n",
        "rating_value": 9.0
    },
    "khong-the-cham-toi": {
        "ten_truyen": "khong-the-cham-toi",
        "link_truyen": "https://truyenfull.io/khong-the-cham-toi/",
        "ten_truyen_full": "Không Thể Chạm Tới",
        "tac_gia": "Tiểu Trúc Tử Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Thể Chạm Tới\n </b>\n của tác giả\n <b>\n  Tiểu Trúc Tử Quân\n </b>\n . Lúc còn sống thì anh chưa từng để tôi trong mắt.\n <br/>\n <br/>\n Tôi biết chứ, sự dịu dàng kia, nụ hôn mềm mại kia, hết thảy đều chưa từng là của tôi.\n <br/>\n <br/>\n Tôi có chăng chỉ là một hình bóng để anh nhìn và tưởng nhớ về một người khác.\n <br/>\n <br/>\n Chỉ có những lúc say, anh mới có thể ôn tồn dịu dàng, chỉ có khi say, tôi mới được hưởng thụ một chút ngọt mật chẳng phải dành cho tôi đó\n <br/>\n <br/>\n Chung quy, tôi cũng chỉ là thế thân!\n <br/>\n <br/>\n Bây giờ tôi chết rồi, Tần Sở, anh vừa lòng chưa???\n <br/>\n <br/>\n Truyện viết về linh hồn thụ sau khi chết trở lại bên người công, lấy ý tưởng từ bộ tiểu thuyết đam mỹ \"Tựa ái nhi phi\" đã được tác giả cho phép, nhưng cốt truyện và diễn biến sẽ không giống nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-thu-ky-kho-buc-trong-truyen-ba-tong": {
        "ten_truyen": "xuyen-thanh-thu-ky-kho-buc-trong-truyen-ba-tong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-thu-ky-kho-buc-trong-truyen-ba-tong/",
        "ten_truyen_full": "Xuyên Thành Thư Ký Khổ Bức Trong Truyện Bá Tổng",
        "tac_gia": "Mộc Tam Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Thư Ký Khổ Bức Trong Truyện Bá Tổng\n </b>\n của tác giả\n <b>\n  Mộc Tam Quan\n </b>\n . Một người vốn bị xem như là một công cụ để đạt được mục đích (tục xưng \"công cụ người\"), bỗng chốc lật mình, trở thành người mà người gặp người thích, hoa thấy hoa nở (tục xưng \"vạn nhân mê\")\n <br/>\n <br/>\n Yến Đôn xuyên không, xuyên tới thế giới tiểu thuyết tổng tài bá đạo, còn hắn trở thành vị thư ký chịu áp bức, chịu đày đọa, chịu khổ ải, nói chung khổ không thể nói nổi,..cho cái tên nhân vật chính tổng tài không ra gì kia.\n <br/>\n <br/>\n Cậu nghĩ rằng mình suy cho cùng chỉ là công cụ, mà nhiệm vụ của nhân vật này trong truyện cũng đã thể hiện rõ, chính là nhân tố xúc tác tình cảm cho tên tổng tài cũng với người yêu Mary Sue của hắn.\n <br/>\n <br/>\n Thế nhưng,...\n <br/>\n <br/>\n Hiện tại mọi thứ đều vượt ra ngoài dự đoán của cậu.\n <br/>\n <br/>\n Tình tiết càng ngày càng trở nên không hợp lý.\n <br/>\n <br/>\n Tại sao phần diễn của Mary Sue giống như lặng lẽ chạy qua người cậu?\n <br/>\n <br/>\n Cậu không phải là một công cụ thôi sao?\n <br/>\n <br/>\n Như thế nào lại biến thành vạn nhân mê rồi?\n <br/>\n <br/>\n Ngay khi tình tiết càng ngày càng trở nên bất bình thường, Yến Đôn rốt cuộc nhịn không được báo cáo lên trên.\n <br/>\n <br/>\n Yến Đôn: Cái này có phải bị BUG rồi không?\n <br/>\n <br/>\n Tổng đài chăm sóc khách hàng: Xin hỏi, cậu sau khi xuyên qua có đi ẻ không? Có đánh rắm không?\n <br/>\n <br/>\n Yến Đôn:.........Không có.\n <br/>\n <br/>\n Tổng đài chăm sóc khách hàng: Ỏ, vậy cậu chính là vai chính vạn nhân mê thụ.\n</div>\n",
        "rating_value": 7.1
    },
    "sau-vuc-tham-la-mot-canh-dong-hoa": {
        "ten_truyen": "sau-vuc-tham-la-mot-canh-dong-hoa",
        "link_truyen": "https://truyenfull.io/sau-vuc-tham-la-mot-canh-dong-hoa/",
        "ten_truyen_full": "Sau Vực Thẳm Là Một Cánh Đồng Hoa",
        "tac_gia": "Diệp Trần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Trần Niên\n <br/>\n EditorΒ: Jade\n <br/>\n <br/>\n Tên gốc: Thụy nhĩ ma tý khởi lai hải (có nghĩa là: ngủ, tôi bị tê liệt hoặc cgi đó đại loại thế)\n <br/>\n <br/>\n Tên trên bìa do editor đặt vì cảm thấy hay ho phù hợp hơn. Hàm ý đại khái là \"sau cơn mưa trời lại nắng\", hôm nay khổ một chút, tương lai sẽ đẹp hơn một chút (và một số nghĩa nữa đọc xong truyện sẽ tự rõ:)))\n <br/>\n <br/>\n Thể loại: Đam mỹ, Chủ thụ, cường cường, 1x1, thế giới song song, tinh tế cơ giáp, khoa học viễn tưởng, HE\n <br/>\n <br/>\n Số chương: 190c\n <br/>\n Tình trạng: hoàn edit\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n Diệp tố thất ý say rượu, mơ một giấc mơ hết sức kỳ quái.\n <br/>\n <br/>\n Mơ thấy một thế giới văn minh vũ trụ cao cấp với cơ giáp quân hạm bay đầy trời.\n <br/>\n <br/>\n Từ nay về sau, Diệp Tố ngủ ở thế giới hiện thực liền tỉnh lại trong thế giới giấc mơ, ngủ trong thế giới giấc mơ liền tỉnh lại ở hiện thực.\n <br/>\n <br/>\n Vai chính: Diệp Tố, Hàn Nghiệp\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-xuyen-thanh-beta-gia-thi-bi-can": {
        "ten_truyen": "sau-khi-xuyen-thanh-beta-gia-thi-bi-can",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-beta-gia-thi-bi-can/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Beta Giả Thì Bị Cắn",
        "tac_gia": "Lô Vĩ Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Xuyên Thành Beta Giả Thì Bị Cắn\n </b>\n của tác giả\n <b>\n  Lô Vĩ Mộc\n </b>\n xoay quanh việc Việt Phỉ không hiểu sao mình lại xuyên vào một quyển tiểu thuyết đam mỹ quái dị như vậy, chính là kiểu mà ABO tin tức tố loạn xạ hết lên, nào là nam nam, nam nữ, vừa nữ vừa nam, @@\n <br/>\n <br/>\n Mà hắn lại xuyên thành một Beta, loại mà có thể là nam cũng có thể là nữ @@\n <br/>\n <br/>\n Mà quá đáng hơn nữa chính là nhân vật này chỉ là một nam phụ, còn bị bạn trai Alpha cắm sừng vì tin tức tố của Omega hấp dẫn nên mất kiểm soát đánh dấu người ta.\n <br/>\n <br/>\n Dựa theo cốt truyện ban đầu, Việt Phỉ sẽ dùng trăm phương nghìn kế làm khó dễ Omega, dù gì cậu cũng là bạn trai của tên Alpha kia, tình yêu không bị tin tức tố khống chế của bọn họ mới là chân ái.\n <br/>\n <br/>\n Nhưng sau xuyên thư đến nơi, Việt Phỉ chỉ ngáp một cái: Đến cả liếc mắt tôi cũng lười liếc đến hai người kia.\n</div>\n",
        "rating_value": 8.5
    },
    "ke-hoach-du-do-tieu-ngoc": {
        "ten_truyen": "ke-hoach-du-do-tieu-ngoc",
        "link_truyen": "https://truyenfull.io/ke-hoach-du-do-tieu-ngoc/",
        "ten_truyen_full": "Kế Hoạch Dụ Dỗ Tiểu Ngốc",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Thê nô, trung khuyển tổng tài công x Khờ khạo, ngốc manh, bình phàm thụ. HE, sinh tử văn\n <br/>\n <br/>\n Một tổng tài mặt than vô tình trúng tiếng sét ái tình của em thụ ngốc nghếch, từ đó trở đi, ngày ngày vị nào đó bắt đầu kế hoạch dụ dỗ em tiểu bạch thỏ ngây thơ ngốc nghếch\n <br/>\n <br/>\n - Tình Mặc về ở với anh, anh cho kẹo\n <br/>\n <br/>\n - Ế! Dì Chu bảo ai dụ dỗ cho kẹo là bắt cóc, anh là tên xấu xa, dám dụ dỗ tôi, mau tránh ra\n <br/>\n <br/>\n Aiiiiii! Vị tổng tài nào đó ngửa mặt lên trời khóc thét, sẵn sàng tinh thần chiến đấu, lập ra kế hoạch bắt con thỏ ngô nghê nào đó về làm vợ\n</div>\n",
        "rating_value": 8.5
    },
    "vao-trai-tam-than-tim-duoc-vo-ngoc": {
        "ten_truyen": "vao-trai-tam-than-tim-duoc-vo-ngoc",
        "link_truyen": "https://truyenfull.io/vao-trai-tam-than-tim-duoc-vo-ngoc/",
        "ten_truyen_full": "Vào Trại Tâm Thần Tìm Được Vợ Ngốc",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đam mỹ, ngọt ngào, ấm áp, dễ thương, công sủng thụ, ngốc manh, HE, hài, báo thù\n <br/>\n <br/>\n Cặp đôi chính: Dịch Long Huấn x Tiêu Mao Mao.\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n Chú của Dịch Long Huấn là Dịch Tan vì muốn đứng đầu gia tộc nên đã ra tay giết chết anh chị của mình trong đêm trời mưa tầm tã. Y tạo bằng chứng giả để che đậy sự thật.\n <br/>\n <br/>\n Dịch Long Huấn ở nước ngoài hay tin cha mẹ mình bị ám sát, đám tang hai người còn chưa qua ngày thứ ba thì chú hắn đã lên nắm quyền. Cùng lúc đó, những dữ liệu quan trọng của gia tộc đều được chuyển qua máy tính hắn. Từ đây, Long Huấn bỗng nghi ngờ chú mình và quyết định về nước.\n <br/>\n <br/>\n Nhưng hiện tại, thế lực của Dịch Tan rất mạnh, cho nên hắn cùng đồng bọn đành phải cố tình tạo ra một vụ tai nạn khiến tất cả mọi người đều bị thương và được đưa vào trại tâm thần.\n <br/>\n <br/>\n Từ đây, nhiều chuyện nảy sinh với đại thiếu gia họ Dịch. Hắn còn vô tình trở thành \" vú em\" cho thằng nhóc bị tâm thần ở phòng bên.\n <br/>\n <br/>\n Những ngày đầu ở trại tâm thần. Nhóc con đó ôm chân hắn liên tục nói.\n <br/>\n <br/>\n \" Mì Trứng ngon ngon.... Anh Mì Trứng đẹp trai\"\n <br/>\n <br/>\n Long Huấn tức giận gào to.\n <br/>\n <br/>\n \" Đệch....cút, ông không điên như mày. Cút ngay cho ông, tao là Long Huấn không phải Mì Trứng\"\n <br/>\n <br/>\n 6 tháng sau khi ở cạnh nhóc con.\n <br/>\n <br/>\n \" Anh Huấn, Mao Mao buồn tè\"\n <br/>\n <br/>\n Dịch Long Huấn bế nhóc vào nhà vệ sinh, cẩn thận quan tâm cậu.\n <br/>\n <br/>\n \" Ngoan nào, mau tè đi... anh đợi em\"\n <br/>\n <br/>\n Ở trại tâm thần có gì vui? Chúng ta cùng xem chuyện tình vượt rào cản của đại ca và kẻ tâm thần để biết thêm chi tiết.\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-em-duoi-troi-hoa-tu-dang": {
        "ten_truyen": "yeu-em-duoi-troi-hoa-tu-dang",
        "link_truyen": "https://truyenfull.io/yeu-em-duoi-troi-hoa-tu-dang/",
        "ten_truyen_full": "Yêu Em Dưới Trời Hoa Tử Đằng",
        "tac_gia": "Phong Bình Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n YÊU EM DƯỚI TRỜI HOA TỬ ĐẰNG\n <br/>\n Tác giả: Phong Bình Phàm\n <br/>\n Editor: Rin (Kyumin Rin)\n <br/>\n Thể loại: Đam mỹ hiện đại, công sủng thụ, ấm áp có ngược tâm, HE\n <br/>\n Tình trạng: Đã hoàn thành\n <br/>\n Nhân vật: Diệp Thần, Bình An, Bách Vân,...\n <br/>\n <br/>\n \"Một kẻ kiêu ngạo, lạnh lùng thờ ơ, giống như vô tâm, một người thì lúc nào cũng tươi cười, kỳ thực cũng là giấu đi sự hờ hững vốn có.\n <br/>\n <br/>\n Họ gặp nhau dưới một bầu trời hoa tử đằng, thu hút lẫn nhau từ lần đầu tiên, những xúc cảm đầu tiên của tình yêu, để rồi như thiêu thân mà sa vào nhau, làm nên một tình yêu tưởng chừng như không thể chia lìa...\n <br/>\n <br/>\n Rốt cuộc, vẫn là chưa đủ tin tưởng, hay là do quá yêu đối phương đến mức phải rời đi, hay là phải hy sinh quá nhiều...\n <br/>\n <br/>\n Thời gian làm bờ vai của anh càng trở nên cô đơn hơn, có người hỏi, anh hoàn hảo như vậy, cũng chưa động tâm với ai sao, anh nhàn nhạt cười như hoa tử đằng dịu dàng, hình như cậu ấy vẫn cố chấp như xưa, cố chấp nắm lấy trái tim tôi mà không chịu buông...\n <br/>\n <br/>\n \"Nhưng em có biết không, tử đằng hoa chính là tình yêu bất diệt\"\n <br/>\n <br/>\n Hoa Tử Đằng, đặt con tim vào một cuộc vui miệt mài,\n <br/>\n Liệu có sẵn lòng không hề huyên náo hay vẫn chưa thể quên đi những lời nói ủy mỵ khi xưa\n <br/>\n Người yêu cái đẹp nhất cũng là người khó quên nhất, bởi sau đó nó sẽ vương lại một hình bóng như mơ\n <br/>\n Người lãng mạn nhất cũng là người khó tỉnh lại nhất, không tin tưởng vào những ai vô tình\"\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-vi-muon-cung-doi-thu-mot-mat-mot-con-hoc-tap-that-tot": {
        "ten_truyen": "trong-sinh-vi-muon-cung-doi-thu-mot-mat-mot-con-hoc-tap-that-tot",
        "link_truyen": "https://truyenfull.io/trong-sinh-vi-muon-cung-doi-thu-mot-mat-mot-con-hoc-tap-that-tot/",
        "ten_truyen_full": "Trọng Sinh Vì Muốn Cùng Đối Thủ Một Mất Một Còn Học Tập Thật Tốt",
        "tac_gia": "Bất Cật Khương Đích Bàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trọng Sinh Vì Muốn Cùng Đối Thủ Một Mất Một Còn Học Tập Thật Tốt\n </b>\n của tác giả\n <b>\n  Bất Cật Khương Đích Bàn Tử\n </b>\n kể về thanh niên Thẩm Dũ, độ tuổi chính trực niên hoa, thế nhưng vì một tai nạn giao thông, từ đây, cậu trở thành một bệnh nhân, nằm trên giường, mất đi ý thức.\n <br/>\n <br/>\n Mọi người nhìn thanh niên trở thành người thực vật, sôi nổi than thở, rồi sau đó, không còn ai trở lại nữa...\n <br/>\n <br/>\n Mọi người dường như đều lãng quên cậu, bỏ rơi cậu, nhưng vẫn có một người, vẫn luôn đến nơi này.\n <br/>\n <br/>\n Thẩm Dũ nếu hiện giờ tỉnh lại, chắc hẳn cũng không thể nào tin được đối thủ một mất một còn Hoắc Duệ vẫn không hề quên cậu,vẫn luôn ngồi xe lăn đến đây, điên cuồng kể từng chuyện từng chuyện bên giường cậu.\n <br/>\n <br/>\n Lúc này Thẩm Dũ mới biết, chân của Hoắc Duệ bị mất là vì mình, tất cả những gì Hoắc Duệ làm cũng đều vì mình.\n <br/>\n <br/>\n Mình là mối tình đầu của Hoắc Duệ, là người hắn cầu mà không được, là người hắn cẩn thận giữ gìn ở trong lòng.\n <br/>\n <br/>\n Tỉnh lại lần nữa, Thẩm Dũ trở lại tuổi mười bảy, Hoắc Duệ mười bảy tuổi lạnh lùng đẩy cậu nói: \"Tránh ra.\"\n <br/>\n <br/>\n Thẩm Dũ:...\n <br/>\n <br/>\n To gan nhỉ?\n</div>\n",
        "rating_value": 8.6
    },
    "can-ngon-tay-anh": {
        "ten_truyen": "can-ngon-tay-anh",
        "link_truyen": "https://truyenfull.io/can-ngon-tay-anh/",
        "ten_truyen_full": "Cắn Ngón Tay Anh",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sở Dụ nhan trị cao hoàn cảnh gia đình tốt, coi như giới tính là nam, còn là một học tra không cách nào cứu rỗi, cũng không gây trở ngại cậu giành được hoa khôi trường tư Gia Ninh với số phiếu siêu cao.\n <br/>\n <br/>\n Cả trường đều biết, Sở Dụ không ưa nhất, chính là hotboy trường Lục Thời lần nào cũng top 1 khối, các loại giải thưởng lớn thi đấu cầm mỏi tay, yên lặng tự gò bó, đối với cái gì cũng một bộ thờ ơ.\n <br/>\n <br/>\n Cho đến có một ngày, sau khi tan học, có người ở trong rừng nhỏ của trường nhìn thấy, Sở Dụ kéo tay áo sơ mi học thần, tội nghiệp, “Lục Thời, cho tớ cắn cái đi, tớ nhất định sẽ nhẹ nhàng.”\n <br/>\n <br/>\n Lục Thời bỏ ngón tay vào miệng Sở Dụ, “Mạnh chút cũng không sao.”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Sở Dụ hoảng sợ phát hiện, trong một đêm, cậu đánh thức huyết thống kỳ lạ, phải mỗi ngày hút hai giọt máu tươi mới có thể sống tiếp. Nhưng máu của mọi người đều vừa đắng vừa hôi, ngoại trừ...... Lục Thời.\n <br/>\n <br/>\n #Ông trời nhất định đang hãm hại tui#\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Lúc hai người hôn môi, môi Lục Thời trầy da, thấm chút máu ra ngoài, vừa thơm vừa ngọt, Sở Dụ không nhịn được liên tục liếm cắn môi Lục Thời.\n <br/>\n <br/>\n Lục Thời đỡ sau eo Sở Dụ, cười khẽ, “Tham ăn vậy, hửm?”\n <br/>\n <br/>\n Nói xong, trực tiếp đè người hôn sâu.\n</div>\n",
        "rating_value": 9.3
    },
    "dieu-thu-dan-tam": {
        "ten_truyen": "dieu-thu-dan-tam",
        "link_truyen": "https://truyenfull.io/dieu-thu-dan-tam/",
        "ten_truyen_full": "Diệu Thủ Đan Tâm",
        "tac_gia": "Vân Khởi Nam Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Thiếu niên thiên tài Hà Vũ Bạch nuôi chí quyết tâm muốn làm bác sĩ cứu tử phù thương giống như hai ông bố, nhưng không biết làm sao thấy máu là choáng, chỉ có thể sau khi bị vô số bệnh viện từ chối quay về bệnh viện mà cha làm chủ tịch giữ chức chuyên gia chẩn đoán bệnh.\n <br/>\n <br/>\n Nhưng đối mặt với người lãnh đạo trực tiếp Lãnh Tấn suốt ngày dựa vào mắng chửi người bơm huyết áp, chỉ nhận kỹ thuật không nhận người, cậu thận trọng hành nghề y đồng thời còn thận trọng kín kẽ giấu diếm thân phận “Cá nhân liên quan lớn nhất của toàn bộ bệnh viện”.\n <br/>\n <br/>\n Trong quá trình lần lượt tay trong tay cứu vớt sinh mạng, hai người từ đối đầu đến hiểu nhau kính trọng nhau, cuối cùng là Hà Vũ Bạch hãm sâu vào tấn công “Anh hiểu em nhất” của Lãnh Tấn......\n <br/>\n <br/>\n Lãnh Tấn: Chủ nhiệm ngoại khoa tay phải thần thông giải phẫu từ cổ trở xuống biết làm hết chính là tính tình không tốt lắm.\n <br/>\n <br/>\n Hà Vũ Bạch: Bác sĩ thiên tài chẩn đoán bệnh lý dược học mọi thứ tinh thông nhưng thấy máu là choáng không lên bàn mổ được.\n <br/>\n <br/>\n Đại thúc công, chênh lệch 15 tuổi. Tên gốc của truyện là《Đại thúc công của tôi đắc tội với mọi người》\n</div>\n",
        "rating_value": 9.3
    },
    "su-yeu-thuong-cua-tra-cong": {
        "ten_truyen": "su-yeu-thuong-cua-tra-cong",
        "link_truyen": "https://truyenfull.io/su-yeu-thuong-cua-tra-cong/",
        "ten_truyen_full": "Sự Yêu Thương Của Tra Công",
        "tac_gia": "Chúc Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sự Yêu Thương Của Tra Công\n </b>\n của tác giả\n <b>\n  Chúc Chiếu\n </b>\n kể về đời trước Cố An Thành không nghĩ rằng tình cảm của mình với Trần Viễn lại sâu nặng đến thế!\n <br/>\n <br/>\n Anh không hề nghĩ rằng sẽ khiến người ấy đau lòng...\n <br/>\n <br/>\n Đời này, anh trọng sinh.\n <br/>\n <br/>\n Anh chỉ thầm nghĩ cả đời sẽ nâng niu báu vật mà đời trước anh đã đánh mất!\n</div>\n",
        "rating_value": 7.1
    }
}