{
    "he-thong-thang-cap-cai-tao-phu-nhi-dai": {
        "ten_truyen": "he-thong-thang-cap-cai-tao-phu-nhi-dai",
        "link_truyen": "https://truyenfull.io/he-thong-thang-cap-cai-tao-phu-nhi-dai/",
        "ten_truyen_full": "Hệ Thống Thăng Cấp Cải Tạo Phú Nhị Đại",
        "tac_gia": "Khúc Chung Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hệ Thống Thăng Cấp Cải Tạo Phú Nhị Đại\n </b>\n của tác giả\n <b>\n  Khúc Chung Hoa\n </b>\n kể về Đường Dịch, một thiếu gia nhà giàu sinh hoạt thoải mái, lại vì xui xẻo mà trượt tay kích động một hệ thống cải tạo tên “Thăng cấp phú nhị đại”, sau đó oanh liệt xuyên về thời cổ đại, còn trở thành một người nghèo khổ, còn ham ăn biếng làm, một tên nam nhân cặn bã.\n <br/>\n <br/>\n Đang lúc bỡ ngỡ, hoang mang, chuẩn bị sụp đổ, thì hệ thống lại đưa ra ba nhiệm vụ.\n <br/>\n <br/>\n Nhiệm vụ đầu tiên “Thỉnh kí chủ nghĩ cách để bản thân và phu lang của mình có thể ăn no.”\n <br/>\n <br/>\n Phu lang? Đường Dịch quay đầu nhìn thiếu niên xinh đẹp với bộ quần áo rách rưới, mỏng manh run rẩy ở cạnh cửa....Đường Dịch: Ông đây là phú nhị đại không phải phế nhị đại!\n <br/>\n <br/>\n Vì vậy, hắn bắt đầu tay trắng gầy dựng sự nghiệp, trồng trọt, kinh doanh buôn bán, thi cử và kiếm tiền nuôi gia đình cưng chiều tiểu phu lang!\n</div>\n",
        "rating_value": 7.0
    },
    "nam-chu-va-vai-ac-deu-la-con-trai-ta": {
        "ten_truyen": "nam-chu-va-vai-ac-deu-la-con-trai-ta",
        "link_truyen": "https://truyenfull.io/nam-chu-va-vai-ac-deu-la-con-trai-ta/",
        "ten_truyen_full": "Nam Chủ Và Vai Ác Đều Là Con Trai Ta",
        "tac_gia": "Yên Liễu Nhược Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Nam Chủ Hòa Phản Phái Đô Thị Ngã Đích Tể\n <br/>\n <br/>\n Tác Giả: Yên Liễu Nhược Vân\n <br/>\n <br/>\n Thể Loại: Nguyên Sang, Đam Mỹ, Cổ Đại, Tiên hiệp, Huyền huyễn, Tu chân, Hệ Thống, Xuyên thư, Sinh Tử Văn, Nhẹ nhàng, Chủ Thụ, Sảng văn, Ngược Luyến, 1v1, HE, OE.\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Nghe nói Lăng Tử Tịch lớn lên khuynh quốc khuynh thành, lam nhan họa thủy, đẹp đến mức nữ tử cũng không sánh bằng, không hơn không kém gì hồ ly tinh.\n <br/>\n <br/>\n Nghe nói Lăng Tử Tịch chanh chua, làm người ghen tị, khắt khe với đệ muội, là nỗi sỉ nhục của Lăng Gia.\n <br/>\n <br/>\n Nghe nói Lăng Tử Tịch từ nhỏ đến lớn đều đoạt đồ vật của đệ đệ, giờ đoạt đan, lớn lên đoạt nam nhân.\n <br/>\n <br/>\n Nghe nói Lăng Tử Tịch lấy cái chết bức thân biểu đệ đem vị hôn phu nhường cho hắn, thay biểu đệ xuất giá, gả cho một vị thiên tài tuổi trẻ vạn năm có một, Bạch Mặc Hành.\n <br/>\n <br/>\n Nghe nói Bạch Mặc Hành không chịu chạm vào Lăng Tử Tịch, vì thế Lăng Tử Tịch hạ dược Bạch Mặc Hành.\n <br/>\n <br/>\n Nghe nói Bạch Mặc Hành đối với Lăng Tử Tịch chán ghét đến cực điểm, Lăng Tử Tịch sinh cho hắn ba cái nhi tử cũng không có đc một chút lòng thương của hắn.\n <br/>\n <br/>\n Mọi người đều cảm thấy Lăng Tử Tịch bị trừng phạt đúng tội, một người mang theo ba cái hài tử tư chất kém ở Bạch Gia sống qua ngày, xứng đáng!\n <br/>\n <br/>\n Xuyên vào trong tiểu thuyết lại cùng tên với nam pháo hôi, Lăng Tử Tịch nhìn ba cái hài tử trước mắt liền choáng váng.\n <br/>\n <br/>\n Này ba hài tử đều là Nam chủ, hơn nữa trong bụng hắn còn một cái hài tử tương lai là vai ác ở trong bộ tiểu thuyết.\n</div>\n",
        "rating_value": 8.7
    },
    "giua-vuon-xanh-co-mot-qua-chanh": {
        "ten_truyen": "giua-vuon-xanh-co-mot-qua-chanh",
        "link_truyen": "https://truyenfull.io/giua-vuon-xanh-co-mot-qua-chanh/",
        "ten_truyen_full": "Giữa Vườn Xanh Có Một Quả Chanh",
        "tac_gia": "Bạch Tuộc Không Biết Bơi (Lthuy21)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Tuộc Không Biết Bơi (Lthuy21)\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người gặp nhau tại một cửa hàng cây cảnh, sau đó là tìm hiểu nhau, ở bên nhau.\n <br/>\n <br/>\n Tháng ngày của cả trôi qua là bình lặng, là êm dịu, tựa như hai cây xanh thuận theo tự nhiên mà tồn tại…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cửa tiệm Greenery, 8 giờ sáng.\n <br/>\n <br/>\n Tôi uể oải ngáp một cái to tướng, hận trời sinh tôi sao còn sinh ra toán học.\n <br/>\n <br/>\n Số là chị kế toán của tiệm xin nghỉ về quê đã một tuần, mà bọn nhân viên ngốc xít của tôi thì đứa là sinh viên đi làm thêm không có thời gian, đứa thì cũng dốt toán không kém gì chủ. Thế nên tối hôm trước tôi đành phải lê lết tấm thân tàn tạ qua hết dãy số này đến dãy số nọ.\n</div>\n",
        "rating_value": 9.6
    },
    "chu-tich-cong-ty-bang-ve-sinh": {
        "ten_truyen": "chu-tich-cong-ty-bang-ve-sinh",
        "link_truyen": "https://truyenfull.io/chu-tich-cong-ty-bang-ve-sinh/",
        "ten_truyen_full": "Chủ Tịch Công Ty Băng Vệ Sinh",
        "tac_gia": "Khốn Thành Hùng Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lam Đa Đa là một thiếu gia nhà giàu chân chính, lại còn là con trai duy nhất trong gia đình.\n <br/>\n <br/>\n Một chàng trai tiêu chuẩn mét tám, bề ngoài tuấn mỹ, gia thế lại tốt, một đối tượng hoàn mỹ khiến vô số các mỹ nữ vừa nhìn thấy cậu đã phải la hét, phấn khích vô cùng, chỉ muốn nhào vào lòng cậu mà nũng nịu,\n <br/>\n <br/>\n Có một chuyện khiến cậu rất khổ sở, khó chịu, bứt rứt, một nam sinh đúng chuẩn cao phú soái như cậu, một phú nhị đại siêu ngầu, bá đạo, soái khí như cậu, thế mà lại chỉ có thể đi bán băng vệ sinh!!!!!!!\n <br/>\n <br/>\n Lam Đa Đa: Mẹ, công ty nhà chúng ta đừng chỉ bán mỗi băng vệ sinh có được không?\n <br/>\n <br/>\n Mẹ Lam: Được chứ, sau này chúng ta sẽ bán cả tampon!\n <br/>\n <br/>\n Lam Đa Đa: Q_Q\n <br/>\n <br/>\n Lam ma ma: Lại làm sao?\n <br/>\n <br/>\n Lam Đa Đa: Nhưng trước kia các bạn gọi con là “Đại ca”, giờ thì tụi nó gọi con là “Ma cà rồng” rồi /(ㄒoㄒ)/~~\n <br/>\n <br/>\n Muốn biết cây mía công là cái gì, mời xem chính văn\n</div>\n",
        "rating_value": 7.7
    },
    "cp-cuc-ky-flop": {
        "ten_truyen": "cp-cuc-ky-flop",
        "link_truyen": "https://truyenfull.io/cp-cuc-ky-flop/",
        "ten_truyen_full": "Cp Cực Kỳ Flop",
        "tac_gia": "Thỏ Bát Khẳng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cp Cực Kỳ Flop\n </b>\n của tác giả\n <b>\n  Thỏ Bát Khẳng\n </b>\n kể về Phương Tri Hành là một người nhảy chủ đạo trong một nhóm thần tượng nam ra mắt tại Hàn Quốc.\n <br/>\n <br/>\n Vừa debut, họ cũng có độ nổi tiếng nhất định.\n <br/>\n <br/>\n Mỗi ngày cần phải chụp ảnh khoe đường cong cơ thể, phải show kĩ thuật nhảy, còn phải theo yêu cầu quản lý, lập CP với đồng đội, cũng từ đó mà được một ít fan trung thành\n <br/>\n <br/>\n Nhằm lúc nhóm sắp nổi tiếng, ngay trước khi diễn ra concert, cậu lại tuyên bố hủy hợp đồng, rời nhóm mà không hề báo trước.\n <br/>\n <br/>\n Trước sự khó hiểu của các thành viên trong nhóm, sự chỉ trích của công ty quản lý, Phương Tri Hành bặt vô âm tín như đã bốc hơi khỏi thế gian. Một lần bỏ trốn này lại dài đến năm năm.\n <br/>\n <br/>\n Chỉ trong chớp mắt, thời đại thay đổi, lưu lượng cũng đã luân phiên bao người, tên của Phương Tri Hành đã sớm bị người ta quên lãng.\n <br/>\n <br/>\n Năm năm sau, một kịch bản phim chiếu mạng được đưa đến cửa. Phương Tri Hành, người đã lâu không làm việc, buồn bực nói: “Nghĩ không thông à? Sao lại tìm tớ…”\n</div>\n",
        "rating_value": 7.0
    },
    "cau-mang-thai-ca-con-cua-thieu-tuong": {
        "ten_truyen": "cau-mang-thai-ca-con-cua-thieu-tuong",
        "link_truyen": "https://truyenfull.io/cau-mang-thai-ca-con-cua-thieu-tuong/",
        "ten_truyen_full": "Cậu Mang Thai Cá Con Của Thiếu Tướng",
        "tac_gia": "Chước Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cậu Mang Thai Cá Con Của Thiếu Tướng\n </b>\n của tác giả\n <b>\n  Chước Nhiễm\n </b>\n . Cậu không hiểu sao đột nhiên có cảm giác bản thân thức tỉnh thứ gì đó…\n <br/>\n <br/>\n Vốn là hoàng tử của đế quốc, lại không ngờ rằng chuyển hóa thành nhân ngư, tự nhiên mọc ra đuôi cá.\n <br/>\n <br/>\n Bỗng nhiên bị một quyển sách từ đâu rơi xuống, đập vào đầu, sau đó nhận ra thế giới này quá huyền huyễn, là một tiểu thuyết không hơn không kém, và cậu vô tình biết được cốt truyện (giả) cũng như toàn bộ cuộc đời của mình trong đó.\n <br/>\n <br/>\n Trong tiểu thuyết, cậu là một kẻ độc ác, tàn nhẫn, để giành được ngai vàng, hy sinh bản thân để câu dẫn thiếu tướng trẻ nhất và tài năng nhất của đế quốc.\n <br/>\n <br/>\n Sau khi thành công, cậu lại nhẫn tâm phản bội, vứt bỏ vị thiếu tướng. Ép đến nỗi vị thiếu tướng phản quốc, đuổi xuống khỏi ngôi vị, sau đó nhốt vào phòng tối. Không những thế còn để lộ đuôi cá của bản thân.\n</div>\n",
        "rating_value": 7.1
    },
    "vi-quan-ma-sinh": {
        "ten_truyen": "vi-quan-ma-sinh",
        "link_truyen": "https://truyenfull.io/vi-quan-ma-sinh/",
        "ten_truyen_full": "Vì Quân Mà Sinh",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tiểu Khả Liên]\n <br/>\n Bạn đang đọc truyện Vì Quân Mà Sinh của tác giả Tiểu Khả Liên.\n <br/>\n <br/>\n Kiếp trước, quân vì y vào sinh ra tử. Lại bởi vì một sự hiểu lầm của y, mà chết không yên lành.\n <br/>\n <br/>\n Sống lại một kiếp, y vẫn mãi ngu muội vô khiến quân lầm lỡ, khổ sở nửa đời người.\n <br/>\n <br/>\n Một kiếp phụ tình, kiếp kiếp phụ tình.\n <br/>\n <br/>\n Y nợ quân quá nhiều, ân sâu như biển, tình lại càng nặng như núi.\n <br/>\n <br/>\n Cho nên, một kiếp này của y, cũng chỉ có thể dùng hết sức lực, vì quân mà sinh.\n <br/>\n <br/>\n \"Cửu tuyền dằng dặc, để ta bồi ngươi đi hết đoạn đường này.\"\n</div>\n",
        "rating_value": 6.8
    },
    "thieu-uong-ky-cu": {
        "ten_truyen": "thieu-uong-ky-cu",
        "link_truyen": "https://truyenfull.io/thieu-uong-ky-cu/",
        "ten_truyen_full": "Thiếu Uông Kỷ Cú",
        "tac_gia": "Băng Khối Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiếu Uông Kỷ Cú\n </b>\n của tác giả\n <b>\n  Băng Khối Nhi\n </b>\n . Dù là Omega, nhưng Tưởng Thiếu Diễm lại được kính nể gọi một tiếng “anh Diễm”\n <br/>\n <br/>\n Mà kỳ phát tình của anh sắp đến rồi, anh đang suy tính tìm một Alpha mạnh hơn mình, tạm thời chống đỡ qua thời kì này.\n <br/>\n <br/>\n Ai mà ngờ ngay thời điểm nhạy cảm này lại có một đàn em nhảy ra nói thích hắn? Khoan đã, pheromone yếu xìu cũng dám cua anh đây? Con cún này không ngốc đấy chứ.\n</div>\n",
        "rating_value": 9.1
    },
    "he-thong-tre-em-hu": {
        "ten_truyen": "he-thong-tre-em-hu",
        "link_truyen": "https://truyenfull.io/he-thong-tre-em-hu/",
        "ten_truyen_full": "Hệ Thống Trẻ Em Hư",
        "tac_gia": "La Bốc Hoa Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hệ Thống Trẻ Em Hư\n </b>\n của tác giả\n <b>\n  La Bốc Hoa Thố Tử\n </b>\n . Thịnh Uyên, con nhà người ta, học hành chăm chỉ, thành tích đứng đầu, phẩm chất tốt đẹp, là hình mẫu thường được lấy ra làm gương tốt, làm so sánh đối chiếu.\n <br/>\n <br/>\n Thịnh Xuyên luôn duy trì phương châm của mình, \"đã làm thì phải làm được tốt nhất, có thi đấu thì phải tranh giải nhất\"\n <br/>\n <br/>\n Sau đó, Thịnh Xuyên tiến vào một thế giới tiểu thuyết vườn trường kì lạ toàn là những thành phần bất hảo.Hệ thống: [Bạn đã sẵn sàng trở thành thiếu niên hư hỏng mạnh mẽ nhất chưa?]\n <br/>\n <br/>\n Thịnh Uyên: “…”\n <br/>\n <br/>\n Thịnh Uyên một lòng với học tập nhưng chỉ khi vượt qua cậu thiếu niên hư hỏng đứng đầu cậu mới có thể bảo vệ cho cái mạng nhỏ của mình. Bởi vậy cậu đành phải dấn thân vào con đường làm người không lương thiện.\n <br/>\n <br/>\n Chẳng bao lâu sau, nhờ những hành động khoa trương làm quá của bản thân, Thịnh Uyên đã trở nên nổi tiếng trong giới, giá trị bất lương điên cuồng tăng cao, tiện tay còn giúp đỡ được thủ lĩnh nhóm côn đồ trở lại làm người lương thiện.\n <br/>\n <br/>\n Thịnh Uyên: “Hi, anh bạn đẹp trai, cậu có muốn đến rừng cây sau trường làm bài tập với tôi không?”\n</div>\n",
        "rating_value": 9.2
    },
    "dien-ha-khuynh-thanh": {
        "ten_truyen": "dien-ha-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/dien-ha-khuynh-thanh/",
        "ten_truyen_full": "Điện Hạ Khuynh Thành",
        "tac_gia": "Phong Hà Cử Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cửu hoàng tử Kỳ Trường Ức kế thừa dung mạo mẫu phi, một bộ câu hồn nhiếp phách khuynh thành, lại là nhân nhi có chút ngu dại. Hắn một bên ở trong cung quá lâu đến nơm nớp lo sợ, một bên còn phải bị người trong lòng coi như thế thân, sau đó lợi dụng cùng tra tấn, nội tâm đặc sắc tinh xảo rốt cuộc tựa như tro tàn. Bùi Tranh là thừa tướng đương triều, dưới một người trên vạn người, hắn thủ đoạn sắc bén thi hành chính sách tàn bạo, tàn nhẫn độc ác mọi người đều biết, lại dần dần cùng Cửu hoàng tử không được ân sủng xích lại gần nhau. \"Điện hạ, vừa mới trên triều đình đang nhìn ai? Hả?\" Bùi Tranh nắm cằm tinh tế nhược nhược trước mắt. Kỳ Trường Ức đau đến hai mắt đẫm lệ mông lung, \"Không, không có.\" \"Thu hồi bộ dáng hồ linh tinh của ngươi với phó tướng kia.\" Bùi Tranh ngữ khí lương bạc, \"Bằng không ta khiến cho ngươi tâm tâm niệm niệm Triệu tướng quân kia chết trận sa trường!\" Hắn cho rằng tiểu ngốc kia tử vĩnh viễn sẽ bị chính mình niết ở trong lòng bàn tay, lại không nghĩ tới có một ngày tiểu ngốc tử sẽ thương tâm muốn chết rời khỏi hắn. \"Bùi ca ca, ta phải đi, ngươi hẳn sẽ vui vẻ.\" Hai tròng mắt hắn đỏ tươi điên cuồng tìm kiếm khắp nơi, lại trước sau không thu hoạch được gì, \"Ta sẽ không, đã không có ngươi, ta đời này đều sẽ không vui vẻ, điện hạ, ta phải đi đâu để tìm được ngươi\".\n</div>\n",
        "rating_value": 8.0
    },
    "tai-hon-tieu-thu-ngan-nhi-thang": {
        "ten_truyen": "tai-hon-tieu-thu-ngan-nhi-thang",
        "link_truyen": "https://truyenfull.io/tai-hon-tieu-thu-ngan-nhi-thang/",
        "ten_truyen_full": "Tái Hôn - Tiêu Thử Ngân Nhĩ Thang",
        "tac_gia": "Tiêu Thử Ngân Nhĩ Thang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thẩm Thư vừa mới thành niên đã bị gia tộc thương nghiệp bắt liên hôn gả ra ngoài, đối phương có gia thế rất tốt, vừa trẻ tuổi lại còn đầy triển vọng hứa hẹn. Toàn bộ người Thẩm gia đều nói Thẩm Thư - một Omega không có chút ưu điểm gì tự nhiên giẫm phải vận cứt chó.\n <br/>\n <br/>\n Thẩm Thư là một người luôn luôn nhẫn nhục chịu đựng, thích ứng được trong mọi hoàn cảnh. Sau khi kết hôn, Thẩm Thư cũng không có được sự sủng ái của chồng, vì thế hai năm sau, sau khi Alpha chính thức tiếp quản quyền lực to lớn của gia tộc đã nhanh chóng ly hôn cùng Thẩm Thư với lý do thân thể Thẩm Thư có bệnh nhẹ không thể sinh con được.\n <br/>\n <br/>\n Riêng chỉ có một mình Thẩm Thư biết, kỳ thật là vì bạch nguyệt quang của người kia đã trở lại.\n <br/>\n <br/>\n Bảy năm sau, gia chủ đương nhiệm của gia tộc thương nghiệp họ Hàn vô cùng to lớn đến một tinh cầu khác để bàn chuyện làm ăn quan trọng, đột nhiên vô tình ở ven đường phát hiện chồng cũ của mình đang ôm lấy một đứa nhỏ mới vài tuổi gì đó trong tay, mà đứa nhỏ này gần như giống y đúc với mình lúc nhỏ.\n <br/>\n <br/>\n - -----------------\n</div>\n",
        "rating_value": 6.3
    },
    "dai-lao-chi-muon-lam-be-hamster": {
        "ten_truyen": "dai-lao-chi-muon-lam-be-hamster",
        "link_truyen": "https://truyenfull.io/dai-lao-chi-muon-lam-be-hamster/",
        "ten_truyen_full": "Đại Lão Chỉ Muốn Làm Bé Hamster",
        "tac_gia": "Vãn An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Lão Chỉ Muốn Làm Bé Hamster\n </b>\n của tác giả\n <b>\n  Vãn An\n </b>\n . Tang thi vương xếp thứ hai trở thành người lãnh đạo chính thức, đó cũng là lúc ác mộng bắt đầu.\n <br/>\n <br/>\n Nhân loại sợ hãi, điên cuồng, tuyệt vọng,…họ đã đứng ngay trên bờ vực tuyệt chủng, cuối cùng chỉ có thể liều một lần, đồng quy vu tận.\n <br/>\n <br/>\n Sau khi nhân loại cuối cùng bóp nát tinh hạch của tang thi vương, tang thi vương vô tình phát hiện mình trọng sinh đến một thế giới tây huyễn có tinh linh, có thú nhân, có người lùn...\n <br/>\n <br/>\n Quân Cửu: Ha ha ha, các ngươi đồng quy vu tận cùng ta có nghĩ đến ta không chết không?\n <br/>\n <br/>\n Từ đây tang thi vương vốn bị đói khát tận thế tra tấn quyết định sống một cuộc sống mình thích, hít hít không khí trong lành, thu thập thức ăn tươi ngon.\n <br/>\n <br/>\n Chờ một chút, trái cây thành tinh này là cái gì?\n</div>\n",
        "rating_value": 6.8
    },
    "toi-ngu-hanh-thieu-dao-duc": {
        "ten_truyen": "toi-ngu-hanh-thieu-dao-duc",
        "link_truyen": "https://truyenfull.io/toi-ngu-hanh-thieu-dao-duc/",
        "ten_truyen_full": "Tôi, Ngũ Hành Thiếu Đạo Đức",
        "tac_gia": "Thu Thu Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi, Ngũ Hành Thiếu Đạo Đức\n </b>\n của tác giả\n <b>\n  Thu Thu Đại Vương\n </b>\n . Đại thiếu gia Giang Từ Vô trời sinh đã kì lạ, thể chất không giống người thường, không chứa âm khí, không mang dương khí…\n <br/>\n <br/>\n Ông nội cậu tính một quẻ, biết được mệnh cách của cậu khôn lường, mệnh đồ chông gai, tai nạn không dứt, lại còn bạc mệnh, vì muốn cháu mình có thể sống lâu hơn, nên để Giang Từ Vô tích cực làm việc thiện, tích lũy công đức.\n <br/>\n <br/>\n Vì thế, Giang Từ Vô từ cả ngày chơi bời lêu lỏng nay lại phải kế thừa cửa hàng nhang đèn đã đóng cửa của ông nội.\n <br/>\n <br/>\n Ban ngày, cửa hàng không một bóng người.\n <br/>\n <br/>\n Ban đêm, quỷ đầu chen chúc đầy trong cửa hàng.\n <br/>\n <br/>\n Nhìn nhóm hung thần ác sát lệ quỷ, Giang Từ Vô vui vẻ: \"Cảm tạ thiên nhiên ban tặng.\"\n <br/>\n <br/>\n Sau đó cửa hàng khai trương hoạt động: \"Chào đại chúng quỷ, khảo nghiệm tróc quỷ, mỗi người một trăm.\"\n <br/>\n <br/>\n \"Số lượng có hạn, ai tới trước thì trảo trước.\"\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-vien": {
        "ten_truyen": "tinh-vien",
        "link_truyen": "https://truyenfull.io/tinh-vien/",
        "ten_truyen_full": "Tinh Viên",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Đại Cát\n <br/>\n <br/>\n Nhân vật chính: Siêu sao hết thời A x Diễn viên hài vô danh O\n <br/>\n <br/>\n Tag: ABO, ngọt sủng, 1v1, HE\n <br/>\n <br/>\n Độ dài: 43 chương ngắn\n</div>\n",
        "rating_value": 8.6
    },
    "nhai-con-khong-chuan-xuat-quy": {
        "ten_truyen": "nhai-con-khong-chuan-xuat-quy",
        "link_truyen": "https://truyenfull.io/nhai-con-khong-chuan-xuat-quy/",
        "ten_truyen_full": "Nhãi Con, Không Chuẩn Xuất Quỹ!",
        "tac_gia": "Ân Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhãi Con, Không Chuẩn Xuất Quỹ!\n </b>\n của tác giả\n <b>\n  Ân Thương\n </b>\n . Trùm quản lý Kỳ Đồ của các minh tinh là một người đại diện cực kỳ nghiêm khắc​, chính là \"diệt tuyệt sư phụ\" dạng ấy nổi danh, cấm chỉ nghệ sĩ của mình yêu đương, chính vì vậy mà fanclub của nhãi con minh tinh kia cực kỳ yên tâm.\n <br/>\n <br/>\n Nhớ lại thời gian đúng ba năm trước, Khúc Kinh Sơn ngây ngô hỏi: \"Vậy, nếu cùng anh yêu đương thì sao?\"\n <br/>\n <br/>\n Kỳ Đồ chỉ đơn giản lẳng lặng kết thúc họp động với hắn.\n <br/>\n <br/>\n Ba năm qua đi, oan gia ngõ hẹp, vận mệnh của hai người lại bị trói buộc với nhau.\n <br/>\n <br/>\n Lúc ấy Kỳ Đồ hỏi mục tiêu của đối phương là gì, Khúc Kinh Sơn trả lời một cách nghiêm túc: \"Trước tiên đạt danh hiệu ảnh đế, rồi trực tiếp tại chỗ xuất quỹ, đại náo thiên hạ.\"\n <br/>\n <br/>\n Kỳ đồ thập phần trấn định: \"Trước tiên cậu lấy được giải ảnh đế đi đã rồi nói.\"\n <br/>\n <br/>\n Sau lại, lúc khách quý trao giải đọc ra tên Khúc Kinh Sơn -- --\n</div>\n",
        "rating_value": 9.3
    },
    "co-hai-hao-mon-tranh-nhau-cho-toi-ke-thua-gia-nghiep": {
        "ten_truyen": "co-hai-hao-mon-tranh-nhau-cho-toi-ke-thua-gia-nghiep",
        "link_truyen": "https://truyenfull.io/co-hai-hao-mon-tranh-nhau-cho-toi-ke-thua-gia-nghiep/",
        "ten_truyen_full": "Có Hai Hào Môn Tranh Nhau Cho Tôi Kế Thừa Gia Nghiệp",
        "tac_gia": "Công Tử Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công Tử Tầm Hoan\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hứa Kiêu Bạch bị người yêu cắm sừng, sau đó đá hắn đi, không ngờ lại vô gặp gỡ một người tên Lục Thành Nghiêm.Dần dà hai người phát triển thành quan hệ thân mật, lăn giường.\n <br/>\n <br/>\n Ba tháng sau, Hứa Kiêu Bạch hoang mang biết mình sắp thành “mẹ”, lại còn có hai tin tức khiến cậu ngơ ngác hơn nữa.\n <br/>\n <br/>\n Một tỷ phú hào môn chờ cậu quay về kế thừa gia nghiệp.\n <br/>\n <br/>\n Một tỷ phú khác cũng chờ đứa con trai mới có 12 tuần tuổi trong bụng cậu đi ra để kể thừa gia nghiệp.\n <br/>\n <br/>\n Hứa Kiêu Bạch:??? Không phải chứ, nhóc con này là của ai cơ?\n <br/>\n <br/>\n Hiện tại trước mặt Hứa Kiêu Bạch có một tin tốt và tin xấu.\n <br/>\n <br/>\n Tin tốt là, cha dượng mình mới quen được một tháng này kỳ thật là cha ruột của mình, ôm bụng đem con bỏ trốn là truyền thống tốt đẹp của gia tộc.\n <br/>\n <br/>\n Tin xấu chính là, cha ruột của nhãi con trong bụng cậu, là đối thủ sống còn của cha ruột mình, là một lão nam nhân vạn tỉ.\n</div>\n",
        "rating_value": 5.9
    },
    "ta-mo-thuong-truong-tai-tay-huyen": {
        "ten_truyen": "ta-mo-thuong-truong-tai-tay-huyen",
        "link_truyen": "https://truyenfull.io/ta-mo-thuong-truong-tai-tay-huyen/",
        "ten_truyen_full": "Ta Mở Thương Trường Tại Tây Huyễn",
        "tac_gia": "Tây Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Mở Thương Trường Tại Tây Huyễn\n </b>\n của tác giả\n <b>\n  Tây Phong\n </b>\n . Dạo này có một trò chơi cực hot trên mạng, mô phỏng về kinh doanh, tên là 《 Tây Huyễn Đại Thương Trường 》 Vưu Hạ là người chơi cực kì thành thật, từng bước từng bước làm nhiệm vụ, khó khăn lắm mới tới được tầng thứ tám, chỉ còn một chút nữa thôi là có thể mở ra Đại Thương Trường,\n <br/>\n <br/>\n Nào ngờ được bản thân gặp tai nạn trên đường, sau đó lại xuyên vào chính trò chơi này!\n <br/>\n <br/>\n Mở ra xuyên không tự mang hệ thống, bắt đầu làm một cái mộc tinh linh!\n <br/>\n <br/>\n Vưu Hạ: \"Được thôi.. làm lại từ đầu..\"\n <br/>\n <br/>\n Tây huyễn mở đại thương trường, quán trà sữa nhỏ bắt đầu!\n</div>\n",
        "rating_value": 7.4
    },
    "nha-tien-tri-troi-dinh": {
        "ten_truyen": "nha-tien-tri-troi-dinh",
        "link_truyen": "https://truyenfull.io/nha-tien-tri-troi-dinh/",
        "ten_truyen_full": "Nhà Tiên Tri Trời Định",
        "tac_gia": "Mộc Xích Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cây cầu bắc ngang sông Trường Giang dài 4000 mét đột ngột biến mất.\n <br/>\n <br/>\n Mấy trăm chiếc xe cùng hơn một ngàn cá nhân đều hóa thành bụi phấn.\n <br/>\n <br/>\n Một ngàn người biến mất bị ép tham gia một trò chơi.\n <br/>\n <br/>\n Về sau bọn họ mới nhận ra, chân tướng không hề đơn giản như vậy.\n <br/>\n <br/>\n Tôi cho rằng đó là khởi đầu, nào ngờ lại chính là kết cục.\n <br/>\n <br/>\n [ Trò chơi nhắc nhở ] Vui lòng ghi nhớ các quy tắc sau đây:\n <br/>\n <br/>\n 1. Đồng đội còn có thể đáng sợ hơn cả ma quỷ, xin đừng tin tưởng bất kì ai.\n <br/>\n <br/>\n 2. Cẩn thận những lời ba hoa xảo trá.\n <br/>\n <br/>\n 3. Kỹ thuật diễn xuất rất quan trọng, xin khống chế tốt biểu cảm của mình.\n <br/>\n <br/>\n 4. Trò chơi có thể gây chết người, khi thăm dò hãy cẩn thận.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n - Hình thức sinh tồn phó bản Ma Sói.\n <br/>\n <br/>\n - Trò chơi lồng trò chơi, liên hoàn bẫy.\n <br/>\n <br/>\n - Logic kết hợp trinh thám, tạo thành tình cảnh chém giết hỗn loạn, có thể không đánh mà thắng.\n <br/>\n <br/>\n - Ngòi bút vô cảm, con rối có tâm.\n <br/>\n <br/>\n - Đóa bỉ ngạn nở, trăm quỷ gào khóc, mời cố nhân chìm vào giấc mộng.\n <br/>\n <br/>\n Cảnh báo phó bản: Du viên kinh mộng, Chơi trốn tìm, Jack Đồ Tể, Nhà tâm nguyện, Không gian mê cung,...\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n 1, Phiên bản Ma Sói đặc biệt, cốt truyện phó bản tương đối phong phú. Yếu tố thần quái khủng bố không nhiều, mà chú trọng vào manh mối trinh thám.\n <br/>\n <br/>\n 2, Chủ thụ, 1V1, HE. Đoạn Dịch thụ, Minh Thiên công, niên hạ.\n <br/>\n <br/>\n 3, Nhà tiên tri miệng linh, biết đánh nhau, lưng cắm đầy Flag, thường xuyên bị cấp dưới dỗi, mang tiếng đào hoa đa tình thật ra là mặt trời nhỏ đứng đắn thẳng nam thụ.\n <br/>\n <br/>\n Vô cùng rành kịch bản, giỏi phản công, né Flag điêu luyện, thường xuyên dỗi sếp, bề ngoài cấm dục cao lãnh thật ra nội tâm tự biên tự diễn vô cùng phong phú, lai lịch không rõ, lâu lâu dở chứng bệnh tâm thần công.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Đoạn Dịch: \"Cậu không cần nghĩ nhiều, tuy tôi là cấp trên của cậu nhưng tôi là thẳng nam, sẽ không quy tắc ngầm cậu đâu.\"\n <br/>\n <br/>\n Minh Thiên: \"Anh nghĩ nhiều rồi.\"\n <br/>\n <br/>\n Đoạn Dịch: \"?\"\n <br/>\n <br/>\n Minh Thiên: \"Là em quy tắc ngầm anh mới đúng.\"\n <br/>\n <br/>\n Đoạn Dịch: \"??\"\n <br/>\n <br/>\n Minh Thiên: \"Thật ra em là kim chủ ba ba của anh đấy.\"\n <br/>\n <br/>\n Đoạn Dịch: \"..................\"\n <br/>\n <br/>\n Tag: Cường cường, vô hạn lưu, tương ái tương sát, ngọt văn\n <br/>\n <br/>\n Từ khóa: Vai chính: Đoạn Dịch, Minh Thiên┃ vai phụ: Cố Lương, Dương Dạ, Minh Nguyệt, Vương Dư, cùng nhiều nhân vật khác\n <br/>\n <br/>\n Một câu tóm tắt: Xin mời bạn bắt đầu biểu diễn.\n</div>\n",
        "rating_value": 9.3
    },
    "kim-gia-hien-di-noi-nao": {
        "ten_truyen": "kim-gia-hien-di-noi-nao",
        "link_truyen": "https://truyenfull.io/kim-gia-hien-di-noi-nao/",
        "ten_truyen_full": "Kim Gia Hiên Đi Nơi Nào",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kim Gia Hiên Đi Nơi Nào\n </b>\n của tác giả\n <b>\n  Từ Từ Đồ Chi\n </b>\n .\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Tháng 10 ở Tây Bắc, gió thu hiên ngang thổi xào xạc, tầng tầng lớp lớp rừng cây phủ đầy cả dãy núi.\n <br/>\n <br/>\n Trong cơn gió lạnh vào lúc sáng sớm, Thượng Dương bước xuống từ đầu toa tàu của đoàn tàu chữ K, kéo theo hành lý đơn giản đi ra khỏi trạm xe lửa cũ kỹ, vạt áo gió màu đen bị gió thổi bay bay, dưới chân đạp vỡ vài chiếc lá khô màu vàng.\n <br/>\n <br/>\n Đi theo bên cạnh anh là một thanh niên mặc quần áo theo phong cách vận động đơn giản, tên là Viên Đinh, năm nay vừa mới tốt nghiệp đại học công an, là thực tập sinh mà Thượng Dương dẫn theo.\n <br/>\n <br/>\n Mục tiêu chuyến đi này của hai người chính là thành phố Bạch Nguyên ở vùng nội địa phía tây.\n</div>\n",
        "rating_value": 7.6
    },
    "idol-va-tui-noi-nhat-tren-mang": {
        "ten_truyen": "idol-va-tui-noi-nhat-tren-mang",
        "link_truyen": "https://truyenfull.io/idol-va-tui-noi-nhat-tren-mang/",
        "ten_truyen_full": "Idol Và Tui Nổi Nhất Trên Mạng",
        "tac_gia": "Tô Nhiễm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tạ Chấp --- fan bạn trai của đỉnh cấp lưu lượng Nghiêm Tứ.\n <br/>\n <br/>\n Cậu nằm mơ cũng không ngờ rằng có một ngày mình có thể nhờ show truyền hình mà trở thành bạn cùng bàn của idol.\n <br/>\n <br/>\n Từ nay về sau, bất kể là đi học hay tan học, on-cam hay off-cam, đều cùng với đỉnh cấp lưu lượng tùy thời phát đường!\n <br/>\n <br/>\n Tạ Chấp: Nghiêm Tứ, cậu có để ý thấy máy quay đang quay không?\n <br/>\n <br/>\n Nghiêm Tứ: Thì sao?\n <br/>\n <br/>\n Nghiêm Tứ: Có vấn đề gì?\n <br/>\n <br/>\n Phạm vi phát đường trước khi chương trình phát sóng: Toàn trường. Hôm nay Nghiêm Tứ cùng Tạ Chấp lại phát đường hả? Ngọt vãi mèo!\n <br/>\n <br/>\n Phạm vi phát đường sau khi chương trình phát sóng: Toàn mạng. Hôm nay CP nhan sắc đỉnh cao kết hôn đi! Tui trả 9 đồng cho!!\n <br/>\n <i>\n  (khi kết hôn bên trung phải đóng 9 đồng làm thủ tục)\n </i>\n <br/>\n <br/>\n Idol thành bạn cùng bàn của tôi, mà....\n <br/>\n CP của chúng tôi thế mà còn nổi tiếng???\n <br/>\n <br/>\n Tạ Chấp: Thật ra... Chúng ta chỉ là bạn bè ha?\n <br/>\n <br/>\n Nghiêm Tứ: Lớp trưởng nói đúng!\n <br/>\n <br/>\n Nghiêm Tứ: Quả thật, bạn trai cũng là bạn:)\n <br/>\n <br/>\n Đỉnh cấp lưu lượng, phú nhị đại tùy tâm sở dục công X nội tâm như vũ trụ mặt ngoài thanh lãnh thụ, thụ cực kì ngoan với công.\n <br/>\n <br/>\n 1. Ngọt lắm lun, tui bị tiểu đường đến nơi gòi\n <br/>\n <br/>\n 2. Không có nguyên mẫu\n <br/>\n <br/>\n 3. Hoan nghênh tới ăn chiếc bánh nhỏ ngọt ngào cho mùa đông này.\n</div>\n",
        "rating_value": 8.9
    },
    "ban-dau-yeu": {
        "ten_truyen": "ban-dau-yeu",
        "link_truyen": "https://truyenfull.io/ban-dau-yeu/",
        "ten_truyen_full": "Bạn Dấu Yêu",
        "tac_gia": "Dịch Dung Thuật Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Dấu Yêu\n </b>\n của tác giả\n <b>\n  Dịch Dung Thuật Cửu\n </b>\n . Một câu chuyện về đôi bạn tốt đã nhiều năm, thế rồi thành thân thuộc của nhau….\n <br/>\n <br/>\n Tần Du và Kiều Bình Nhất là bạn tốt đã hơn 20 năm rồi, nếu không có gì ngoài ý muốn, chắc chắn cả hai sẽ là bạn tốt tới cuối đời.\n <br/>\n <br/>\n Nhưng khốn nỗi, họ lại say rượu, sau đó…nước chảy thành sông.\n <br/>\n <br/>\n Từ đó trở đi, tình cảm của họ bắt đầu chuyển biến một cách lạ kỳ.\n <br/>\n <br/>\n Họ dần dần nhận ra sự biến hóa đó, tự hỏi rằng có nên thay đổi mối quan hệ này hay không, và làm sao để thay đổi thành công…\n <br/>\n <br/>\n Truyện nói về đời sống người trẻ tuổi ở đô thị, đề cập đến vấn đề quan điểm sống, các mối quan hệ nghề nghiệp, bạn bè, gia đình, tình yêu v.v, trong truyện có nội dung về hào môn và giới giải trí nhưng không đi sâu nên nhìn chung là gần gũi với đời thực, tổng thể truyện nhẹ nhàng hài hước, có nhiều tình huống dở khóc dở cười, diễn biến tình cảm là ngọt ngọt ngọt xen chút trắc trở chua xót cho thêm đậm đà hương vị.\n</div>\n",
        "rating_value": 10.0
    },
    "sang-som-tram-mien": {
        "ten_truyen": "sang-som-tram-mien",
        "link_truyen": "https://truyenfull.io/sang-som-tram-mien/",
        "ten_truyen_full": "Sáng Sớm Trầm Miên",
        "tac_gia": "Nhạc Thiên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sáng Sớm Trầm Miên\n </b>\n của tác giả\n <b>\n  Nhạc Thiên Nguyệt\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trong lúc nửa mê nửa tỉnh, cậu nghe thấy tiếng gió giữa buổi trưa hè.\n <br/>\n <br/>\n Vù......\n <br/>\n <br/>\n Có hương thơm của cỏ và vị ẩm của gió.\n <br/>\n <br/>\n Khương Kiến Minh ý thức mông lung, cậu nghĩ: Mình đang ở nơi nào.\n <br/>\n <br/>\n Mặt xuyên qua những lá cây, tạo nên những hạt ánh sáng le lói, tiếng chim ríu rít hót véo von xa xa.\n</div>\n",
        "rating_value": 10.0
    },
    "huong-dan-qua-cua-chung-cu-phi-nhan-loai": {
        "ten_truyen": "huong-dan-qua-cua-chung-cu-phi-nhan-loai",
        "link_truyen": "https://truyenfull.io/huong-dan-qua-cua-chung-cu-phi-nhan-loai/",
        "ten_truyen_full": "Hướng Dẫn Qua Cửa Chung Cư Phi Nhân Loại",
        "tac_gia": "Cố Ngôn Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hướng Dẫn Qua Cửa Chung Cư Phi Nhân Loại\n </b>\n của tác giả\n <b>\n  Cố Ngôn Chủ\n </b>\n . “Đừng cầu xin thần, cầu tôi đi.”\n <br/>\n <br/>\n Thịnh Chiêu vừa tìm được việc mới khá tốt, làm quản lý bất động sản của một chung cư trong khu.\n <br/>\n <br/>\n Ngày tìm hiểu chi tiết công việc, tiền bối vỗ vai cậu, nghiêm túc giảng giải những điều cần chú ý khi làm việc.\n <br/>\n <br/>\n Hệ thống đường nước đã có chuyên gia phụ trách, vệ sinh cũng có chuyên gia phụ trách, bảo an cũng có chuyên gia phụ trách nốt và công việc chủ yếu của Thịnh Chiêu là… mang cơm cho ông chủ trên lầu bảy.\n <br/>\n <br/>\n Thịnh Chiêu: Hả???\n <br/>\n <br/>\n Hình Ứng Chúc phải phụng mệnh ở nhân gian chờ đợi “cơ duyên” của mình nhưng chờ mãi chờ mãi đến ngàn vạn năm, chờ đến thương hải tang điền, thời thế đổi thay, đất bằng hoá lầu cao và ngay lúc hắn cho là mình đã bị lừa thì “cơ duyên” ấy lại xuất hiện bằng một cách bình thường đến không thể ngờ tới.\n <br/>\n <br/>\n Thịnh Chiêu cũng không nghĩ bản thân chỉ tìm một công việc bình thường để làm, kết quả lại tìm được một công việc không chỉ làm ở đời này mà còn phải làm suốt quãng đời còn lại của cậu trong ngàn vạn năm tiếp theo.\n</div>\n",
        "rating_value": 8.3
    },
    "trang-nguyen-tuy": {
        "ten_truyen": "trang-nguyen-tuy",
        "link_truyen": "https://truyenfull.io/trang-nguyen-tuy/",
        "ten_truyen_full": "Trạng Nguyên Túy",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trạng Nguyên Túy\n </b>\n của tác giả\n <b>\n  Vô Diện Nhân\n </b>\n . Để có được thành công hiện tại, thành một Trạng Nguyên được người ngưỡng mộ, tung hô, quan lộ thênh thang, hắn đánh đổi mười năm khắc khổ, mười năm dùi mài kinh sử.\n <br/>\n <br/>\n Nhưng mà cứ tưởng mọi thứ được đền đáp, hóa ra số mệnh trêu đùa, để hắn phải rơi vào vực sâu tuyệt vọng không thể nào thoát được,\n <br/>\n <br/>\n Bị người mình yêu phản bội.\n <br/>\n <br/>\n Bị kẻ không yêu giày vò thể xác.\n <br/>\n <br/>\n Hắn từng muốn tìm chết nhưng ngay cả cái chết cũng không có quyền tự do lựa chọn.\n <br/>\n <br/>\n Đi qua muôn sông ngàn núi, nếm qua trăm đắng ngàn cay mới biết được rằng, người ban đầu mà định mệnh sắp xếp cho hắn mới là người có thể nắm tay hắn trải qua thiên trường địa cửu của đời này.\n</div>\n",
        "rating_value": 8.2
    },
    "gay-canh": {
        "ten_truyen": "gay-canh",
        "link_truyen": "https://truyenfull.io/gay-canh/",
        "ten_truyen_full": "Gãy Cánh",
        "tac_gia": "A Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gãy Cánh\n </b>\n của tác giả\n <b>\n  A Tử\n </b>\n . Tiếng rộn rã, náo động trong sân trường, đột ngột như khu rừng tĩnh lặng bị một cơn cuồng phong thổi qua.\n <br/>\n <br/>\n Bộ Thư nhìn lên, khi tia nắng rực rỡ kia ánh vào mắt, khiến cậu chỉ có thể nheo mắt lại, nhưng vẫn chỉ có thể thấy hình ảnh ngược sáng của ai đó, một cái bóng thật dài, thật mảnh, mờ nhạt và kéo dài.\n <br/>\n <br/>\n Trên lưng anh vươn ra một đôi cánh sắc nhọn, màu xám.\n <br/>\n <br/>\n Chúng chấp chới vỗ như chực bay cao.\n <br/>\n <br/>\n Tiếng la hét vang lên, chọc đau màng nhĩ của Bộ Thư. Đầu óc trống rỗng của cậu bật ra những chữ đầu tiên:\n <br/>\n <br/>\n - Địa đàng sa ngã, thiên sứ cũng phải chạy trốn.\n <br/>\n <br/>\n Thẩm Hi Quang cay nghiệt u ám, là thằng quỷ sứ trong mắt người ta. Vậy mà sau khi tự sát thất bại, anh nhận được một email kỳ quái:\n <br/>\n <br/>\n Gửi anh thiên sứ,\n <br/>\n <br/>\n Em có thể viết ra câu chuyện của anh không?\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-tinh-ruou-cung-chu-no-ket-hon": {
        "ten_truyen": "sau-khi-tinh-ruou-cung-chu-no-ket-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-tinh-ruou-cung-chu-no-ket-hon/",
        "ten_truyen_full": "Sau Khi Tỉnh Rượu Cùng Chủ Nợ Kết Hôn",
        "tac_gia": "Cao Mộc Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Tỉnh Rượu Cùng Chủ Nợ Kết Hôn\n </b>\n của tác giả\n <b>\n  Cao Mộc Ngư\n </b>\n . Bởi vì cha mình thiếu nợ người ta, Lâm Nhĩ Gia tới gặp chủ nợ để xin lưu tình một chút.\n <br/>\n <br/>\n Ai ngờ được chủ nợ là Thiều Giang Tự, là bông hoa cao lãnh mà suốt những năm cấp ba y theo đuổi vẫn không thành công…\n <br/>\n <br/>\n Không ngờ nữa là y uống rượu để bớt xấu hổ, và chủ nợ lại vừa lúc rơi vào kỳ nhạy cảm, và rồi cả hai lăn ra ngủ.\n <br/>\n <br/>\n Sau khi tỉnh rượu lại mắc thêm sai lầm, cùng chủ nợ vậy mà kết hôn rồi --\n <br/>\n <br/>\n Bởi vì y bị người nhà gả đi!\n</div>\n",
        "rating_value": 8.4
    },
    "lam-sao-de-cuu-vot-anh-trang-sang-hoc-tra": {
        "ten_truyen": "lam-sao-de-cuu-vot-anh-trang-sang-hoc-tra",
        "link_truyen": "https://truyenfull.io/lam-sao-de-cuu-vot-anh-trang-sang-hoc-tra/",
        "ten_truyen_full": "Làm Sao Để Cứu Vớt Ánh Trăng Sáng Học Tra",
        "tac_gia": "Mao Huyết Vượng Hảo Cật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Làm Sao Để Cứu Vớt Ánh Trăng Sáng Học Tra\n </b>\n của tác giả\n <b>\n  Mao Huyết Vượng Hảo Cật\n </b>\n . Trải qua mười năm, khi bạn bè gặp lại, có nhắc đến Vu Ngôi, Giang Miên cũng chỉ sẽ bày tỏ rằng mình có biết nhưng không quá thân thuộc.\n <br/>\n <br/>\n Mà đối với Giang Miên, cậu ấu cũng chỉ là bạn ngồi chung bàn năm cấp ba mà thôi!\n <br/>\n <br/>\n Mười năm trước, lần cuối cùng Giang Miên nhìn thấy Vu Ngôi, hắn đã nói với anh, \"Không được quên tôi.\" Từ đó núi cao sông dài, đã mười năm không gặp.\n <br/>\n <br/>\n Vu Ngôi rất muốn thoát khỏi xiềng xích trên người để ôm lấy Giang Miên, nhưng Giang Miên vừa quay đầu đã hoàn toàn quên hắn, đón nhận cuộc đời mới.\n <br/>\n <br/>\n Vu Ngôi tức giận: Nhớ lại! Nhớ lại tất cả cho tôi!\n</div>\n",
        "rating_value": 8.1
    }
}