{
    "chuyen-ma-quai-o-benh-vien-dong-hoa": {
        "ten_truyen": "chuyen-ma-quai-o-benh-vien-dong-hoa",
        "link_truyen": "https://truyenfull.io/chuyen-ma-quai-o-benh-vien-dong-hoa/",
        "ten_truyen_full": "Chuyện Ma Quái Ở Bệnh Viện Đồng Hoa",
        "tac_gia": "Nam Lang Yếu Giảm Phì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Đam mỹ, hiện đại, kinh dị, 1×1, HE.\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Lộ Hà x Tôn Chính\n </i>\n <br/>\n <br/>\n Thành thị nào cũng có tội ác cùng chú oán, nơi chúng nó tập hợp được gọi là “huyệt”.\n <br/>\n <br/>\n Nếu lỡ lạc chân vào, thì không thể hóa giải, chỉ có thể trốn thoát.\n <br/>\n <br/>\n Hai thanh niên bình thường tự nhiên lại rơi vào khu nhà của một bệnh viện, dựa vào một chiếc đèn pin, một quyển sổ được ghi chép những lần chạy trốn và tìm kiếm manh mối, hiềm nghi có, kinh sợ có, tìm ra lời giải có, ngụy trinh thám có.\n <br/>\n <br/>\n Một chút sợ hãi một chút hài hước chỉ có hai nam nhân liếc mắt đưa tình …… là không có.\n <br/>\n <br/>\n Mở ra những bí mật được cất giấu, hai nhân vật cùng trốn chạy lâu ngày sinh tình cảm, tác giả cũng không thể nào ngăn cản được.\n</div>\n",
        "rating_value": 8.8
    },
    "quy-hanh-thien-ha": {
        "ten_truyen": "quy-hanh-thien-ha",
        "link_truyen": "https://truyenfull.io/quy-hanh-thien-ha/",
        "ten_truyen_full": "Quỷ Hành Thiên Hạ",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại\n </i>\n <span>\n  <i>\n   : Đam mỹ, đồng nghiệp văn, cổ trang, nhất công nhất thụ, thanh thủy văn…\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  <i>\n   Tham sân ái dục si,\n  </i>\n </p>\n <p>\n  <i>\n   Thiện ác nhất niệm gian.\n  </i>\n </p>\n <p>\n  Đai ca Triển Chiêu mất tích, chỉ lưu lại đầu mối duy nhất là một địa danh, Triển Chiêu và Bạch Ngọc Đường lên đường tìm kiếm, nhưng lại gặp liên tiếp những án kiện không tưởng tượng nổi…\n </p>\n <p>\n  Thế gian thật sự có yêu quái quỷ ma?\n </p>\n <p>\n  Truyền thuyết dân gian, cổ pháp tiêu thất, vu thuật chú ngữ, thực sự tồn tại? Là dị thuật hay tâm ma, một Thử một Miêu từng bước vạch trần sự thật đằng sau lớp sương mù…\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "long-do-an": {
        "ten_truyen": "long-do-an",
        "link_truyen": "https://truyenfull.io/long-do-an/",
        "ten_truyen_full": "Long Đồ Án",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Thử Miêu, Đam mỹ đồng nhân, cổ đại, phá án, giang hồ.\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Liên Phụng\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Vị Đại hiệp này a, vừa mới đến Khai Phong Phủ đã “câu dẫn” toàn bộ đại nương, nha hoàn, lớn lớn bé bé của Khai Phong phủ còn chưa nói, ngay cả “phương tâm” của Thái hậu và các nha hoàn trong cung cũng bị Y thu phục triệt để. Có lẽ bởi vậy mà đã khiến Hoàng Thượng không mấy vui mừng, trực tiếp đem Y cùng “thượng cấp” của Y, Bao Đại nhân, cộng thêm vị Nhạc phụ đại nhân “lắm chiêu nhiều trò” của mình, kẻ thù không đội trời chung của Bao Chửng, Bàng Thái sư, mà đá ra khỏi cung. Mỹ danh là “đi tuần” phá án treo của “Long Đồ Các”, nhưng thực ra là để cho cái đầu của Nhân Tông được an tĩnh mấy ngày.\n <br/>\n <br/>\n Mà vụ án đầu tiên này lại là một vụ án mang đậm chất giang hồ tranh đấu. Những người liên quan đến vụ án đều là những nhân vật vang danh thiên hạ bấy giờ. Khoan nói tới việc phá án có khó khăn hay nguy hiểm không, chỉ cần nghĩ đến một trong những người “hiềm nghi” có cái tên cực “ngọt” cũng đủ để cho vị Thiếu Hiệp, đầu sỏ khiến Nhân Tông tìm cách tạm thời “tống” ra khỏi cung kia, cảm thấy vô cùng hứng thú rồi.\n <br/>\n <br/>\n Lại không biết, lần xuất tuần này thực ra là một màn “hội ngộ” của một tổ hợp vô cùng thú vị. Có Đại hiệp vang danh thiên hạ, có Đại phu kiêm “Thư ngốc” tinh thông y thuật cùng văn tự cổ kim, có Nguyên soái anh hùng khí phách bách chiến bất bại, có Tướng quân tài giỏi lại lưu manh, có Tham quan đỉnh đỉnh đại danh, lại có cả Thanh quan sáng trong hơn nước, đặc biệt hơn nữa, còn có cả “Bé tròn cơ trí” người gặp người yêu. Mỗi người đều là cực phẩm của cực phẩm nhưng mà “thói hư tật xấu” cũng không hề thiếu. Đám người này tụ lại với nhau, cùng nhau phá án, bầu không khí không chỉ tột bậc hài hòa mà cũng không kém phần “mờ ám”.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "luu-manh-hoang-phi": {
        "ten_truyen": "luu-manh-hoang-phi",
        "link_truyen": "https://truyenfull.io/luu-manh-hoang-phi/",
        "ten_truyen_full": "Lưu Manh Hoàng Phi",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đan Hoành vô cùng tức giận, hắn muốn thay hoàng đế giáo huấn lũ con cháu quan lại kiêu ngạo!\n <br/>\n <br/>\n Kết quả hắn không chỉ thay muội muội vào cung mà còn được phong cửu tần.\n <br/>\n <br/>\n Một kẻ tính tình ngang ngành cứng cỏi như Đan Hoành, cũng không bị tác động bởi ôn nhu.\n <br/>\n <br/>\n Tiểu nữ nhân kia, đặc biệt kì lạ, lại khiến Hoàng thượng tưởng nhớ.\n <br/>\n <br/>\n Lần đầu tiên gặp gỡ đã không quản nguy hiểm cứu giá, sau đó lại là vì hắn, thực hiện nhiệm vụ nguy hiểm.\n <br/>\n <br/>\n Hành động không chút giả bộ, làm hoàng đế mê luyến thật sâu.\n <br/>\n <br/>\n Hoàng phi của hoàng đế bị địch quốc bắt đi\n <br/>\n <br/>\n Thật vô cùng nguy hiểm!\n <br/>\n <br/>\n Lưu manh hoàng đế phi truyền kì, có hay không kết thúc...\n</div>\n",
        "rating_value": 8.1
    },
    "du-long-tuy-nguyet": {
        "ten_truyen": "du-long-tuy-nguyet",
        "link_truyen": "https://truyenfull.io/du-long-tuy-nguyet/",
        "ten_truyen_full": "Du Long Tùy Nguyệt",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Nhân vật chính:\n  </b>\n  CÔNG TÔN SÁCH x TRIỆU PHỔ\n </p>\n <p>\n  (Phúc hắc nữ vương thụ x Lưu manh đế vương công)\n </p>\n <p>\n  <b>\n   Nhân vật thứ chính:\n  </b>\n </p>\n <p>\n  – Bạch Ngọc Đường vs Triển Chiêu (Bạch Bạch và Miêu Miêu)\n </p>\n <p>\n  – Tiểu Tứ tử  x Tiểu Lương  tử\n </p>\n <p>\n  – Giả Ảnh vs Tử Ảnh\n </p>\n <p>\n  <b>\n   Có sự góp mặt diễn xuất của:\n  </b>\n </p>\n <p>\n  – Tiểu Bao tử  Bao Chửng\n </p>\n <p>\n  – Tiểu Đỗ tử Bàng Cát\n </p>\n <p>\n  – Tiểu tiểu Bàn Bàng Dục\n </p>\n <p>\n  – Tiểu Bát tử Bát Hiền Vương\n </p>\n <p>\n  – Long Long Triệu Trinh\n </p>\n <p>\n  Các ảnh vệ cùng một số diễn viên khác…\n </p>\n <p>\n  <span>\n   <b>\n    Tình trạng:\n   </b>\n   Hoàn (141c 11PN)\n  </span>\n </p>\n <p>\n  <em>\n   <b>\n    *Văn án:\n   </b>\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Đồng nghiệp văn của chủ bộ Khai Phong phủ – Công Tôn Sách cùng Cửu Vương Gia Triệu Phổ.\n  </em>\n </p>\n <p>\n  <em>\n   Một vị võ tướng oai hùng, vô cùng cẩu thả lưu manh cực kỳ ghét thư sinh. Một thần y tài giỏi, nóng nảy hung hãn cực kỳ ghét lưu manh.\n  </em>\n </p>\n <p>\n  Định mệnh đã để họ gặp nhau, cãi nhau, ghét nhau và yêu nhau. Trong quá trình đó không thể thiếu được sự góp mặt của công thần bé bỏng Tiểu Tứ Tử, bảo bối không chỉ góp phần đưa võ tướng và thư sinh đến với nhau, hơn thế nữa, con mèo đen và con chuột bạch cũng không thể tránh thoát cặp mắt sáng như sao của bé.\n </p>\n <p>\n  Và mọi chuyện đã bắt đầu như thế, tú tài đụng độ nhà binh, sau một loạt hiểu lầm và đá lửa văng tung tóe, những ai có tình thân rồi cũng sẽ trở thành quyến thuộc.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "vuong-nghich-thien-ha-chi-sung-de-de-dang-yeu": {
        "ten_truyen": "vuong-nghich-thien-ha-chi-sung-de-de-dang-yeu",
        "link_truyen": "https://truyenfull.io/vuong-nghich-thien-ha-chi-sung-de-de-dang-yeu/",
        "ten_truyen_full": "Vương Nghịch Thiên Hạ: Chỉ Sủng Đệ Đệ Đáng Yêu",
        "tac_gia": "Mèo Cô Đơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là nhiếp chính vương của Nhật Nguyệt quốc , là thiên tài trăm năm khó gặp, khi 7 tuổi chỉ huy 1 vạn quân đánh thắng được 10 vạn quân giặc , 10 tuổi trở thanh Nhiếp Chính Vương ,12 tuổi tấn cấp trúc cơ là vị trúc cơ trẻ tuổi nhất trong lịch sử .\n <br/>\n <br/>\n Dung mạo hắn diễm áp quần phương , làm người khác điên đảo , đệ nhất mỹ nhân các nước nguyện hiến thân cho hắn , nhưng hắn cũng không thèm liếc một cái .\n <br/>\n <br/>\n Hắn lạnh lùng tàn nhẫn với thế gian nhưng lại sủng đệ đệ tận trời . Trong mắt hắn chỉ có đệ đệ , cái khác chỉ là không khí .\n <br/>\n <br/>\n <br/>\n <br/>\n Nàng ,một thiên tài chân chính, nhà khoa học đa lĩnh vực . Tuy đôi chân tàn tật ,không thể đi lại nhưng không ai biết nàng là một trong thập đại cường nhân ở thế giới ngầm .\n <br/>\n <br/>\n Đang nghiên cứu một khối ngọc có năng lựơng không lồ lấy từ di tích cổ, một dòng xoáy suất hiện hút nàng vào và xuyên đến dị giới. Lấy tiên lực làm trọng, nơi thực lực vi tôn .\n <br/>\n <br/>\n Được một cơ thể mới không tàn tật , nàng không biết nên vui hay buồn đây vì cơ thể nay là . . . . nam. Còn có một người anh sinh đôi nữa , sao hắn nhìn già hơn nàng hiện tại cả chục tuổi vậy.\n <br/>\n <br/>\n Nàng xinh đẹp , là thiên thần bao người mong muốn nhưng cũng là người vô tình nhất thế gian .\n <br/>\n <br/>\n <br/>\n Một câu chuyện mới bắt đầu .\n <br/>\n <br/>\n Định mệnh của nàng là thống trị thiên hạ , định mệnh của hắn là nhảng ghép cho định mệnh của cho nàng .\n <br/>\n <br/>\n Đây là câu chuyện vui hay buồn ? Liệu hai người có thể ở bên nhau hay chia cắt ? Không ai biết\n</div>\n",
        "rating_value": 5.6
    },
    "ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma": {
        "ten_truyen": "ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma",
        "link_truyen": "https://truyenfull.io/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma/",
        "ten_truyen_full": "Ác Ma Chi Danh: Hình Bóng Ác Ma (Chân Dung Ác Ma)",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Viễn vốn là một bác sĩ vô danh, trong lần nọ do vô ý làm một ông già ra đi ngay trên bàn giải phẫu mà từ đấy rước lấy tai ương khôn lường. Ông già này chính là người đứng đầu của Hạ gia – tổ chức xã hội đen lớn mạnh nhất hiện thời. Theo quy định của Hạ gia, người duy nhất  bên cạnh chủ nhân của Hạ gia trước khi qua đời – Lâm Viễn sẽ trở thành di chúc sống. Để tự bảo vệ mình, Lâm Viễn đã ký kết một giao ước với con trưởng của Hạ gia – Hạ Vũ Thiên: trước khi công bố di chúc, trong vòng một năm, Lâm Viễn sẽ giả làm người tình của anh ta.\n <br/>\n <br/>\n Vừa biếng nhác lại hay ru rú trong nhà, khi không bị Hạ Vũ Thiên dối trá lạnh lùng kéo vào một hồi đấu đá đầy mưu mô quỷ quyệt.\n <br/>\n <br/>\n Một bác sĩ bình thường, trong thế giới ác ma mình đầy thương tích, đến khi ngã ngũ, anh mới hiểu, vì sinh tồn mà hoá thành ác ma chẳng qua chỉ là nguỵ biện.\n <br/>\n <br/>\n Dẫu vì tình yêu hay chỉ đơn giản là giao ước, ngay khi anh đã thề sẽ không tin lời của ác ma thì ác ma lại bắt đầu vì anh mà thay đổi.\n</div>\n",
        "rating_value": 8.3
    },
    "cuoc-song-dai-hoc-xui-xeo": {
        "ten_truyen": "cuoc-song-dai-hoc-xui-xeo",
        "link_truyen": "https://truyenfull.io/cuoc-song-dai-hoc-xui-xeo/",
        "ten_truyen_full": "Cuộc Sống Đại Học Xui Xẻo",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc Sống Đại Học Xui Xẻo, nhan đề truyện của tác giả Phong Lộng tạo được sự hứng thú tò mò về những chuyện tình yêu, tình bạn của các cô cậu sinh viên.\n <br/>\n <br/>\n Đó là cuộc sống đi học với những giờ học bất thường chẳng có sự sắp đặt đặt đâu ngồi đó như hồi phổ thông, có cả những giờ ngủ từ đầu tiết đến lúc ra về mà chẳng biết tựa bài hôm đó là gì.\n <br/>\n <br/>\n Bởi vậy mà cái anh chàng hay ngủ trong giờ luôn thường xuyên dựng người lên trong các câu hỏi của thầy, mỗi lần như vậy thì nó cứ mãi thở gấp lo cho anh..\n</div>\n",
        "rating_value": 8.0
    },
    "khi-phu-nu-xuyen-den-the-gioi-thu-nam": {
        "ten_truyen": "khi-phu-nu-xuyen-den-the-gioi-thu-nam",
        "link_truyen": "https://truyenfull.io/khi-phu-nu-xuyen-den-the-gioi-thu-nam/",
        "ten_truyen_full": "Khi Phụ Nữ Xuyên Đến Thế Giới Thú Nam",
        "tac_gia": "Tư Đồ Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một cô gái, nhưng vì lý do nào đó mà lại xuyên đến một thế giới chỉ có đàn ông.\n <br/>\n Thế giới này không có phân biệt nam nữ, chỉ có giống đực và cái, tuy nhiên về hình thể thì đều là đàn ông, chỉ có khác là giống cái hình thể nhỏ hơn giống đực một chút.\n <br/>\n <br/>\n Xin nói rõ truyện này nam chính với nữ chính 1vs1, không có NP, nhưng sẽ có nhân vật phụ phát triển theo chiều hướng NP (một nữ nhiều nam). Truyện cũng có chút yếu tố đam mỹ. Không ngược. Giới thiệu thế thôi nhé, nhiều quá lại mất hay ^^!\n</div>\n",
        "rating_value": 4.1
    },
    "co-mo-co-mot-o-xa": {
        "ten_truyen": "co-mo-co-mot-o-xa",
        "link_truyen": "https://truyenfull.io/co-mo-co-mot-o-xa/",
        "ten_truyen_full": "Cổ Mộ Có Một Ổ Xà",
        "tac_gia": "Cố Trọng Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hu hu hu, người ta không muốn làm một con rắn! Người ta rất sợ rắn được không! Hu hu hu~\n </p>\n <p>\n  Tránh ra tránh ra! Những con rắn đó thật đáng sợ, thật đáng sợ! Ngân Tiểu Tiểu lạnh run trốn ở trong góc phòng khóc nhè.\n </p>\n <p>\n  Có nhiều rắn trông coi thì xong, vì sao nơi này ngay cả quỷ cũng có! Ngân Tiểu Tiểu phiết miệng quấn thành một cục chui vào trong góc sáng sủa ở mộ thất khóc nhè.\n </p>\n <p>\n  Con rắn này có phải quá đen hay không ! Ngân Tiểu Tiểu kinh ngạc đã quên lùi về xà tín mà bị Mặc Lão Đại chiếm tiện nghi, vì thế Ngân Tiểu Tiểu tiếp tục lui ở trong góc khóc nhè.\n </p>\n <p>\n  Mặc Lão Đại: Ngân Tiểu Tiểu ngươi lại ăn vụng mật!\n </p>\n <p>\n  Ngân Tiểu Tiểu ăn vụng mật đang vui vẻ thám hiểm chủ mộ thất, đương nhiên không nghe được lời Hắc lão đại nói rồi! Nhưng mà điểm này cũng không gây trở ngại kết cục của Ngân Tiểu Tiểu nhà chúng ta nha ~!\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "ha-guc-te-tuong": {
        "ten_truyen": "ha-guc-te-tuong",
        "link_truyen": "https://truyenfull.io/ha-guc-te-tuong/",
        "ten_truyen_full": "Hạ Gục Tể Tướng",
        "tac_gia": "Hiệp Vi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hạ Gục Tể Tướng của tác giả Hiệp Vi Linh là truyện xuyên không đặc sắc mang lẫn yếu tố cổ đại, bí ẩn.\n <br/>\n <br/>\n Phó Vân Kiệt là một tướng lĩnh mà kẻ thù nghe danh đã khiếp sợ, nhưng phận nữ nhi lại si mê ngưỡng mộ. Phạm Dương Triệt là một nam nhân có mưu mẹo cao cường, tinh thông mưu kế chính trị.\n <br/>\n <br/>\n Nhưng tất cả những gì hai người bọn họ làm chỉ để cha giấu sự thật, để đánh lừa thiên hạ. Cuối cùng ai sẽ lộ mặt, ai sẽ làm điều sai lầm để rồi phải gánh hậu quả khôn lường?\n</div>\n",
        "rating_value": 5.9
    }
}