{
    "thoat-bien": {
        "ten_truyen": "thoat-bien",
        "link_truyen": "https://truyenfull.io/thoat-bien/",
        "ten_truyen_full": "Thoắt Biến",
        "tac_gia": "Thi Tả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc ám, hồi hộp, hiện đại, bệnh kiều thụ.\n <br/>\n <b>\n  Editor:\n </b>\n ♪ Đậu ♪\n <br/>\n <br/>\n Tình yêu ấy mà, là kiểu trong khoảnh khắc này ta đồng ý chết vì người, nhưng giây tiếp theo vẫn có thể đi yêu những người khác.\n</div>\n",
        "rating_value": 9.4
    },
    "sung-bao-boi-nhu-the-nao": {
        "ten_truyen": "sung-bao-boi-nhu-the-nao",
        "link_truyen": "https://truyenfull.io/sung-bao-boi-nhu-the-nao/",
        "ten_truyen_full": "Sủng Bảo Bối Như Thế Nào",
        "tac_gia": "Dương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1×1, Ôn nhu mỹ công x  bình phàm thụ, đời thường, đô thị tình duyên, He.\n <br/>\n <b>\n  Số chương:\n </b>\n khoảng trên dưới 5 chương và 2 phiên ngoại\n <br/>\n <br/>\n Một ngày ngọt ngào.\n <br/>\n <br/>\n Đây là ngoại truyện của hố “Tình một đêm”.\n <br/>\n <br/>\n Sơ lược: kể về một ngày không mấy thú vị của cặp đôi Trì Viễn và Vô Hỷ.\n <br/>\n <br/>\n Phối hợp (phá rối): Tú An- Mỹ Ái\n</div>\n",
        "rating_value": 9.5
    },
    "nhat-gan-la-thua": {
        "ten_truyen": "nhat-gan-la-thua",
        "link_truyen": "https://truyenfull.io/nhat-gan-la-thua/",
        "ten_truyen_full": "Nhát Gan Là Thua",
        "tac_gia": "Mộ Vũ Giang Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lam Lưu Ly aka Forgetmenot1461999\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ, si tình nhân thê xuất ngũ bộ đội đặc chủng công X trước thanh lãnh trên giường lửa nóng tinh anh thụ, HE, hiện đại, đoản văn (15 chương) [Ly: Toàn làm truyện dài kiếm mấy truyện ngắn ngắn làm cho đỡ đau đầu]\n <br/>\n <br/>\n Tình yêu này chính là một trận đối kháng giữa hồng và lam, ai nhát gan hơn thì sẽ là người thua trước( niên hạ, quân nhân chuyển nghề X tinh anh gây dựng sự nghiệp)\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt:Tình yêu này chính là một trận đối kháng giữa hồng và lam, ai nhát gan hơn thì sẽ là người thua trước\n <br/>\n <br/>\n CP: niên hạ, quân nhân chuyển nghề X tinh anh gây dựng sự nghiệp HE\n <br/>\n <br/>\n —————————–\n <br/>\n <br/>\n Phiên bản tình yêu thuần khiết: si tình nhân thê xuất ngũ bộ đội đặc chủng công X trước trong trẻo lạnh lùng lên giường lửa nóng tinh anh thụ. Thiết lập: Công cao to [Ly: đen hôi:))))))] là bộ đội đặc chủng xuất ngũ, diện mạo đẹp trai, tính cách hàm hậu ngay thẳng, đối xử với thụ một có thể gói gọn trong chữ: đặc biệt tốt! Nhân thê, săn sóc tỉ mỉ. Thụ chưa từng thấy mặt mẹ, cha lấy vợ mới, trong nhà không ai thích cậu, một thân một mình ở thành phố lớn dốc sức làm việc, sự nghiệp thành công, lại mang tính cách cô lãnh. Không cái gì có thể được cậu đặt trong lòng, sau khi lâm vào tình yêu ăn được vụ. Thụ đối với người khác trong trẻo lạnh lùng, ở trên giường lại là một phen tư vị khác. Đoản văn về chuyện thầm mến trở thành sự thật, công sủng thụ, HE.\n <br/>\n <br/>\n Ly: Thực sự lại đào thêm hố. Mà hố này nông khỏi sợ chết nhé. Bản dịch chưa có sự cho phép của  tác giả??\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-hong-tinh-cung-voi-hoa-mac-co-tinh": {
        "ten_truyen": "hoa-hong-tinh-cung-voi-hoa-mac-co-tinh",
        "link_truyen": "https://truyenfull.io/hoa-hong-tinh-cung-voi-hoa-mac-co-tinh/",
        "ten_truyen_full": "Hoa Hồng Tinh Cùng Với Hoa Mắc Cỡ Tinh",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bánh Ú\n <br/>\n <br/>\n Máy bay cuối cùng cũng hạ cánh an toàn.\n <br/>\n <br/>\n Chỗ ngồi của Hàn Tu là ở bên cạnh cửa sổ, đôi chân nhỏ gầy chặt chẽ khép chặt vào nhau, toàn bộ nửa thân trên nghiêng hẳn một góc, dán chặt vào vách cabin máy bay, cùng ông chú chiếm diện tích dường như là hơn 1.5 lần người thường ở bên trái cậu miễn cưỡng duy trì một chút khoảng cách.\n <br/>\n <br/>\n Ông chú kia đứng dậy lấy hành lý, lúc đứng lên cùi chỏ vô tình đụng trúng cánh tay của Hàn Tu. Hàn Tu ngay lập tức vèo một cái cuộn thành một đoàn trên chỗ ngồi của mình!\n</div>\n",
        "rating_value": 9.1
    },
    "co-su-cua-di-dong-chan-va-tai-nghe-san": {
        "ten_truyen": "co-su-cua-di-dong-chan-va-tai-nghe-san",
        "link_truyen": "https://truyenfull.io/co-su-cua-di-dong-chan-va-tai-nghe-san/",
        "ten_truyen_full": "Cố Sự Của Di Động - Chan Và Tai Nghe - San",
        "tac_gia": "Cao Lãnh Đích Kiều Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bánh Ú, Bầu\n <br/>\n <b>\n  Beta\n </b>\n : Bánh Ú\n <br/>\n <br/>\n Di động-chan thất tình gặp được tai nghe-san dịu dàng, sau đó không hiểu vì sao lại thích lẫn nhau, tạo nên một đoạn cố sự nhỏ đáng yêu.\n <br/>\n <br/>\n Nội dung: ảo tưởng không gian.\n <br/>\n <br/>\n Diễn viên chính: di động-chan. Diễn viên phụ: tai nghe-san. Nhân vật khác: bộ sạc, cửa hàng di động.\n <br/>\n <br/>\n Đôi lời của Editor: Đây là câu chuyện phát sinh khi điện thoại tác giả hư. Một vài mẫu truyện nhỏ đáng yêu về mối tình đầy “ngang trái” của di động và tai nghe:v:v. Khuyến khích hãy uống sữa kích thích trí tưởng tượng trước khi đọc truyện.:v:v\n</div>\n",
        "rating_value": 7.2
    },
    "thien-giang-lan-nhi-chi-thien-y-vo-phung": {
        "ten_truyen": "thien-giang-lan-nhi-chi-thien-y-vo-phung",
        "link_truyen": "https://truyenfull.io/thien-giang-lan-nhi-chi-thien-y-vo-phung/",
        "ten_truyen_full": "Thiên Giáng Lân Nhi Chi Thiên Y Vô Phùng",
        "tac_gia": "Xương Bồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chương Đinh vốn là con cháu nông gia bình thường, bởi vì không muốn giống như ông cha tổ tiên, cả đời bán mặt cho đất bán lưng cho trời, người trẻ tuổi khát khao được hào sảng mồm to uống rượu chén lớn ăn thịt, vậy là không thèm để ý phụ thân quở trách, rời nhà bước vào giang hồ.\n <br/>\n <br/>\n Vị Thủy bang gã gia nhập mặc dù chẳng qua là bang phái loại ba, nhưng ở bản xứ đã rất ghê gớm, đủ để cho đệ tử trong bang nghênh ngang trên đường.\n <br/>\n <br/>\n Chương Đinh gia nhập Vị Thủy bang khi mới mười bảy tuổi, mà tháng chín năm nay, gã sẽ đón sinh nhật hai mươi mốt tuổi.\n <br/>\n <br/>\n Giang hồ tử đệ giang hồ lão, giang hồ trong mắt Chương Đinh, chính là áo khoác màu đỏ tía của bang chủ, Cửu Hoàn đại đao của phân đường chủ, hào ngôn tráng ngữ của các huynh đệ lúc tửu hậu, tiền lệ bang phái phát mỗi cuối tháng, cùng nếp nhăn giăng đầy trên khóe mắt mẫu thân mỗi năm khi đưa tiền về nhà.\n</div>\n",
        "rating_value": 6.8
    },
    "nhat-le-khuynh-thanh": {
        "ten_truyen": "nhat-le-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/nhat-le-khuynh-thanh/",
        "ten_truyen_full": "Nhất Lệ Khuynh Thành",
        "tac_gia": "Nguyệt Chi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, linh dị thần quái, huynh đệ, bi kịch\n <br/>\n <br/>\n Khuynh Thành chỉ là một cái bóng, khi câu chuyện ở quyển thượng vừa bắt đầu thì y đã chết rồi, Thiên Đế Thần Hi vì y rời đi mà tính tình đại biến, Ma Quân Vĩnh Dạ lại bởi vì không thể tha thứ cho bản thân mà tự phong ấn mình trong hàn băng.\n <br/>\n <br/>\n Nghĩa đệ của Ma Quân, người đứng đầu Hoàng tuyền – Phi Thiên vẫn yêu Vĩnh Dạ, bởi Vĩnh Dạ tự phong ấn bản thân trong hàn băng mà một đêm đầu bạc, sau đó, xuất phát từ hận ý, y lệnh cho người huyết tẩy Ảo cảnh thiên Khuynh Thành từng thống trị…\n <br/>\n <br/>\n Ba trăm năm sau, Tử Mạch, người trẻ tuổi nhất trong Ma giới tứ ám ngự tiền bước chân lên phàm thế, mà y lại là phụng mệnh lệnh của Phi Thiên bệ hạ đi tìm hồn phách Khuynh Thành điện hạ đã thất lạc, thế nhưng không ai biết, trong lòng y thầm ngưỡng mộ vị được truyền tụng là mỹ lệ nhất tam giới mà lúc nhỏ từng kinh hồng thoáng gặp kia đến nhường nào.\n <br/>\n <br/>\n Câu chuyện cứ thế tiếp diễn, lấy đế quốc Long làm trung tâm, Đông có hải đảo, Nam có Miêu Cương, Bắc có băng nguyên, Tây có đại mạc, các phương đều triển khai câu chuyện trên đại lục.\n <br/>\n <br/>\n Địa ngục thất quân chủ cùng tứ phương thiên quân các nhân vật lần lượt lên trường, hết thảy chân tướng đều chỉ về một cuộc tình yểu mệnh kinh thiên động địa từ thời thượng cổ, mà đó, thậm chí định trước rằng thần ma đều vô lực thừa nhận…\n</div>\n",
        "rating_value": 7.6
    },
    "nghich-ai": {
        "ten_truyen": "nghich-ai",
        "link_truyen": "https://truyenfull.io/nghich-ai/",
        "ten_truyen_full": "Nghịch Ái",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nghịch Ái\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, ngược luyến tàn tâm, phụ tử văn, 1×1, đại thúc thụ, niên hạ công, kết thúc viên mãn, H (80%)\n <br/>\n <b>\n  Editor\n </b>\n : Tử An tiên sinh và Phương Nam công tử\n <br/>\n <b>\n  Beta:\n </b>\n Phương Nam công tử và Tử An tiên sinh\n <br/>\n <b>\n  Pairing\n </b>\n : Lăng Thanh Lam x Lăng Cường\n <br/>\n <br/>\n (Cùng hệ liệt: Huých Tường)\n <br/>\n <br/>\n Mùa hè cực nóng, nhiệt độ bên ngoài cao tới ba mươi lăm độ, mà trong bệnh viện nổi danh toàn quốc đang bận rộn khẩn trương, lúc này tuy có điều hoà chạy vù vù thổi khí lạnh, nhưng vẫn không thể làm chậm lại tình tự đang diễn ra.\n <br/>\n <br/>\n “Tìm được Lăng giáo sư không?”\n <br/>\n <br/>\n “Không có a, tôi nơi tìm khắp nơi rồi.”\n <br/>\n <br/>\n “Thực sự là không xong, tên tiểu quỷ ở phòng bệnh W vẫn ồn ào đòi Lăng giáo sư đi xem hắn, thực sự là phiền muốn chết.”\n <br/>\n <br/>\n “Lăng giáo sư không phải nói hắn không có việc gì sao, có thể xuất viện rồi?”\n <br/>\n <br/>\n “Hay a, nếu thế thì tốt rồi, đằng này vẫn kêu khó chịu, nơi nào khó chịu mới được, cả ngày quấn quít lấy Lăng giáo sư không tha, cậu ấm nhà giàu vừa buồn chán vừa sợ chết.”\n</div>\n",
        "rating_value": 8.0
    },
    "quyen-1-ngoa-thap-chi-trac-mot-ben-long-san": {
        "ten_truyen": "quyen-1-ngoa-thap-chi-trac-mot-ben-long-san",
        "link_truyen": "https://truyenfull.io/quyen-1-ngoa-thap-chi-trac-mot-ben-long-san/",
        "ten_truyen_full": "Quyển 1 - Ngọa Tháp Chi Trắc (Một Bên Long Sàn)",
        "tac_gia": "Khởi Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nhẹ nhàng, hài văn, Tướng quân công x Hoàng đế thụ, ngược nhẹ.\n <br/>\n <b>\n  Edit:\n </b>\n Magic Bean\n <br/>\n <br/>\n Hoàng đế cùng Đại tướng quân dây dưa mười năm, vừa là địch vừa là bạn. Người đời nói: Từ xưa đến nay Đế vương cùng quyền thần, sẽ không thể sống yên ổn với nhau mà chết già. Hai người kia, liệu có điều gì khác biệt hay không?\n <br/>\n <br/>\n Nếu bạn nào từng thích truyện Mạch thượng hoa khai có lẽ cũng sẽ thích truyện này, ban đầu nhìn đến thể loại cung đình có lẽ mọi người sẽ nghĩ truyện ngược thân ngược tâm, v…v… Nhưng thật ra truyện này rất nhẹ nhàng, mọi chuyện diễn ra như lẽ tự nhiên vốn có của nó, 10 năm, tình yêu, tình thân, tình huynh đệ, bằng hữu, gia đình, rất nhẹ nhàng ấm áp lại xen một chút hài hước.\n</div>\n",
        "rating_value": 7.0
    },
    "hach-lien": {
        "ten_truyen": "hach-lien",
        "link_truyen": "https://truyenfull.io/hach-lien/",
        "ten_truyen_full": "Hách Liên",
        "tac_gia": "Vũ Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngược luyến tàn tâm, ngược thân ngược tâm, tra công,…\n <br/>\n <strong>\n  Couple:\n </strong>\n Hách Liên &amp; Viêm Liệt.\n <br/>\n <br/>\n Năm xưa tựa bên dòng Thanh Giang\n <br/>\n <br/>\n Tương ngộ cùng ai mối tình nồng\n <br/>\n <br/>\n Bây giờ ngày nay bên sông đó\n <br/>\n <br/>\n Chỉ còn tiếng sóng gọi tri âm\n <br/>\n <br/>\n Biệt ly đường cũ chia đôi ngả\n <br/>\n <br/>\n Tình khúc Thanh Giang sóng vỗ hoài\n <br/>\n <br/>\n Nhớ người đến nỗi tình ngây dại\n <br/>\n <br/>\n Đàn cũ ngân hoài tiếng nhớ ai?\n <br/>\n —————————————\n <br/>\n <br/>\n Liệt Hoả quốc, một quốc gia hiếu chiến, muốn làm bá chủ thiên hạ. Vì thế, quốc pháp cho phép nam nam thành thân, để nam thê cũng có thể cùng trượng phu xuất đầu lộ diện, rong ruổi sa trường hay kinh thương buôn bán.\n <br/>\n <br/>\n Liễu Hách Liên – Liễu gia nhị công tử, văn võ song toàn, song không màng danh lợi, tiêu sái như phong. Liễu Hách Liên có một ca ca song sinh là Liễu Hàn Lam, là tài tử nổi danh kinh thành.\n <br/>\n <br/>\n Năm đó Liễu Hách Liên theo ca ca du xuân, gặp được Viêm Liệt, hoàng đế của Liệt Hoả quốc thì nhất kiến khuynh thành, tái kiến khuynh tâm… Từ đó, khuynh tẫn hết thảy đuổi theo ngọn lửa hừng hực ấy. Thế nhưng, Liệt Viêm lại chỉ để ý đến Liễu Hàn Lam, thậm chí còn muốn thú về làm hoàng hậu.\n <br/>\n <br/>\n Liễu Hàn Lam lại có ý trung nhân, đêm tân hôn một mình bỏ trốn. Để Liễu Hách Liên thế thân gả vào hoàng gia. Liệt Viêm tức giận, nhưng người đã chạy, chỉ có thể trút giận lên Liễu Hách Liên. Liễu Hách Liên vì Viêm Liệt, liền thượng chiến trường, đánh đông dẹp bắc, hơn nữa còn phải chịu mọi dèm pha, một thân thương tích… Bao nhiêu cố gắng, một khoả tâm phủng vào lòng bàn tay dâng lên cho người, chỉ đổi lại được một câu nói:\n <br/>\n <br/>\n “ Đời này kiếp này, người ta yêu chỉ có hắn, vĩnh viễn không phải ngươi.”\n <br/>\n <br/>\n Tâm như tro tàn, Liễu Hách Liên trầm mình tại Thệ Vấn hồ, nhưng cuối cùng vẫn không dứt bỏ được hồng trần. Liễu Hách Liên từ đó, phiêu bạt giang hồ, chỉ là, tâm đã lặng như nước… Những tưởng sẽ vô vi, vô cầu như thế cho đến hết nhân sinh, nhưng lại gặp lại Liệt Viêm, bị hắn tử triền lạn đả (*), dứt mãi không ra…\n <br/>\n <br/>\n (*) tử triền lạn đả: giống với kiểu bám dai như đỉa ấy.\n</div>\n",
        "rating_value": 8.2
    },
    "ao-the-vu-dieu": {
        "ten_truyen": "ao-the-vu-dieu",
        "link_truyen": "https://truyenfull.io/ao-the-vu-dieu/",
        "ten_truyen_full": "Ảo Thế - Vũ Diệu",
        "tac_gia": "Vũ Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Kiếp trước kiếp này\n <br/>\n <br/>\n Điều thú vị nhất của tương lai chính là không thể biết trước, chính vì không thể biết trước mà con người mới dám tin tưởng vào tương lai\n <br/>\n Nhưng đó cũng là điều rắc rối nhất. Ta không thể biết trước điều gì sẽ xảy ra? Cái gì sẽ xảy ra? Và tất cả sẽ xảy ra như thế nào?\n <br/>\n <br/>\n Nhưng biết trước cũng vậy, không biết cũng vậy. Dù có thể đắc ý nhất thời nhưng nhân sinh vốn rất mau kết thúc. Cuối cùng, mọi vật cũng quay về với đất đen. Con người tự cho mình là tuyệt đại phong hoa, cuối cùng cũng hoá ra sương trắng.\n <br/>\n <br/>\n Đời người mấy chốc. Sớm nở, tối tàn. Ngày đi liệu còn bao khổ? Cuộc sống vô thường. Tử biệt sinh ly. Rút cuộc là vì cái gì? Tự cổ chí kim, trăng tròn lại khuyết, tuần hoàn không hề thay đổi. Nhưng bể dâu nhân thế lại biến đổi không ngừng. Rút cục, mục đích của cuộc sống là vì cái gì? Trước không thấy cố nhân sau không thấy lớp trẻ. Cái quá khứ xa vời không thể chạm tới, tương lại vẫn còn chưa hình thành, chỉ có cái trước mắt.\n <br/>\n Liệu có phải là vĩnh hằng?\n</div>\n",
        "rating_value": 8.2
    },
    "on-nhu-dich-ca-ca": {
        "ten_truyen": "on-nhu-dich-ca-ca",
        "link_truyen": "https://truyenfull.io/on-nhu-dich-ca-ca/",
        "ten_truyen_full": "Ôn Nhu Đích Ca Ca",
        "tac_gia": "Lãnh Yết Uyển Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : KAORI0KAWA\n <br/>\n <b>\n  Beta:\n </b>\n MAI_KARI\n <br/>\n <b>\n  Thể loại\n </b>\n : ấm áp văn, 1vs1 (ôn nhu thụ x phúc hắc trung khuyển công), huynh đệ (trá hình), hiện đại văn, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 14 chương\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lâm Triệt x Lâm Ôn\n <br/>\n <br/>\n Lâm Ôn và Lâm Triệt từ khi sinh ra đã ở bên nhau, cho dù trong đó có 10 năm xa cách cũng không chôn vùi được phần tình cảm tận sâu trong lòng hắn.\n <br/>\n <br/>\n Bản thân tôi không biết viết văn án thế nào, truyện này chỉ đơn giản là chuyện tình giữa ôn nhu thụ cùng phúc hắn trung khuyển công.\n <br/>\n <br/>\n Tiểu công yêu ca ca của mình, thế nhưng ca ca vẫn luôn xem hắn là em trai, vì vậy thương cảm cho tiểu công chúng ta chỉ có thể nhìn không thể ăn.\n <br/>\n <br/>\n Thế nhưng … hai người họ không những ngủ cùng giường, còn ôm ôm ấp ấp nhau, nếu bạn nói hai người họ không có gì, tôi không tin đâu!\n</div>\n",
        "rating_value": 8.6
    },
    "thien-son-khan-ta-duong": {
        "ten_truyen": "thien-son-khan-ta-duong",
        "link_truyen": "https://truyenfull.io/thien-son-khan-ta-duong/",
        "ten_truyen_full": "Thiên Sơn Khán Tà Dương",
        "tac_gia": "Mãn Tọa Y Quang Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ấm áp, xuyên việt thì không, quân sự, 1vs1 (hỗ công), ngược thân (nhẹ khúc đầu), ngược tâm (vô cùng nhẹ ở cuối bộ 1), HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 2 bộ 4 chi (chính văn + phiên ngoại)\n <br/>\n <b>\n  Nhân vật:\n </b>\n Ninh Giác Phi x Vân Thâm; Thuần Vu Càn; Đạm Thai Mục; Độc Cô Cập …\n <br/>\n <b>\n  Editor\n </b>\n : KAORI0KAWA\n <br/>\n <b>\n  Beta:\n </b>\n MAI_KARI\n <br/>\n <br/>\n Một đời chiến đấu vì nước vì dân,\n <br/>\n <br/>\n Đổi máu, đổi mồ hôi, đổi ngày tháng an lành của bản thân để lấy sự yên bình của đất nước.\n <br/>\n <br/>\n Một kiếp người, 30 năm xuân xanh, nhưng bản thân lại dính đầy máu tanh, của kẻ thù, lẫn của đồng đội.\n <br/>\n <br/>\n Một kiếp người, 30 năm xuân xanh, nhưng đôi mắt lại nhìn thấy rõ những thăng trầm của cuộc đời.\n <br/>\n <br/>\n <b>\n  Thiên Sơn Khán Tà Dương\n </b>\n – một câu chuyện về một đại tướng quân thời hiện đại luân hồi vào thân một kép hát thời cổ đại.\n <br/>\n <br/>\n Thời tam quốc phân tranh,\n <br/>\n <br/>\n Thời binh biến loạn lạc.\n <br/>\n <br/>\n Hắn có ký ức, có tài năng, có bản lĩnh của một đại tướng ở kiếp trước nương náu vào thân một kép hát có dung mạo, có khí chất, có bao người thèm muốn ở kiếp này.\n <br/>\n <br/>\n Sự luân hồi này rốt cục có nghĩa là gì?\n <br/>\n <br/>\n Nếu kiếp trước bạn là một danh tướng đã có đủ bao sự ngưỡng mộ, liệu kiếp này bạn có còn muốn trở thành một anh hùng được muôn dân xưng tụng?\n <br/>\n <br/>\n Nếu kiếp trước bạn bao năm tranh đấu nơi chiến trường, liệu kiếp này bạn có còn muốn quanh năm chiến đấu nơi sa trường?\n <br/>\n <br/>\n Nếu kiếp trước bạn phải đối mặt với đủ những tính toán âm mưu, liệu kiếp này bạn có còn muốn thử thách mình trước lòng người?\n <br/>\n <br/>\n Một câu truyện được xây dựng trong bối cảnh cổ trang nhưng được viết với mạch văn và tư tưởng hiện đại.\n <br/>\n <br/>\n Nó sẽ khiến bạn phải đắn đo giữa những lựa chọn,; khiến bạn chìm vào những mạch cảm xúc đan xen giữa yêu và hận của từng nhân vật; đưa bạn đến những vùng đất thời cổ đại xa xôi, mở rộng tầm mắt bạn với hình ảnh từ thành thị xa hoa đến bình nguyên bát ngát; từ Nam Sở phong lưu, Bắc Kế nhiệt huyết đến Tây Vũ phóng khoáng được xây dựng, miêu tả đặc sắc qua từng câu văn.\n <br/>\n <br/>\n <b>\n  Thiên Sơn Khán Tà Dương\n </b>\n – ngắm hoàng hôn trên đỉnh núi cao\n <br/>\n <br/>\n Chỉ một mình hắn giữa thiên hạ rộng lớn, trên đỉnh núi cao lạnh lẽo ngắm nhìn non song 4 cõi mênh mông trong ánh hoàng hôn buồn.\n <br/>\n <br/>\n Một hình ảnh đẹp được khắc họa ngay từ tên truyện,\n <br/>\n <br/>\n Một câu chuyện có hỉ có bi được khắc họa từ hình ảnh đẹp đó.\n <br/>\n <br/>\n Có chút sâu lắng, có chút ấm áp, có triết lý, có tình nghĩa.\n <br/>\n <br/>\n TSKTD có cách miêu tả bối cảnh không quá khác biệt với những mô típ truyện cổ trang khác, nhưng lại xây dựng 1 tuyến nhân vật kết nối trong từng mắc thắt – gỡ của chuỗi vấn đề với nhiều điểm đặc biệt.\n <br/>\n <br/>\n Nhưng Mai có một vài lưu ý dành cho các bạn trước khi đọc bộ này:\n <br/>\n <br/>\n 1) Bộ này hỗ công (Vâng, chị Tuyết là chuyên chơi hỗ công, công thụ đều bình đẳng)\n <br/>\n <br/>\n 2) Truyện có tình tiết ngược thân khá thê thảm, gồm SM, NP, cưỡng bức … ở khúc đầu bộ 1 (Lại thêm 1 chuyên môn khác của chị Tuyết, chị mà không ngược thì thôi, ngược là ngược tới cùng)\n <br/>\n <br/>\n 3) NGP mang suy nghĩ của đàn ông trưởng thành 30 trong thân thể thiếu niên 17; mang tư tưởng người hiện đại sống trong thời cổ đại; mang kinh nghiệm chiến đấu của bộ đội đặc chủng sống ở thời loạn lạc chiến tranh. Vì vậy trong bộ này bạn NGP hơi có tí xu hướng được “vạn người mê” do khí chất, bề ngoài cùng tính cách quật cường của bạn, mà nói vạn người vậy thôi chứ nhắm chừng chục người à, còn đếm được trên đầu ngón tay. Được cái là bạn Phi rất chung thủy, một khi đã xác nhận được tình cảm là xuyên suốt truyện còn lại chỉ là 1×1 mà thôi.\n <br/>\n <br/>\n 4) NGP là nhân vật phụ trong NDLTHL, và hắn là người hiện đại, vì vậy trong quá trình edit, những phân khúc suy tư hay tự thoại của NGP sẽ mang câu từ hiện đại. Nó là sự edit có chủ ý của phủ nhà, và cũng là phương thức edit chủ nhà muốn tạo nên dấu ấn cho riêng mình. Có những phiên ngoại sẽ có sự có mặt của những nhân vật trong NDLTHL, nếu được bạn có thể lướt qua mục lục NDLTHL để nắm được tuyến nhân vật trong đó.\n</div>\n",
        "rating_value": 8.2
    },
    "me-no-a-em-that-manh-me": {
        "ten_truyen": "me-no-a-em-that-manh-me",
        "link_truyen": "https://truyenfull.io/me-no-a-em-that-manh-me/",
        "ten_truyen_full": "Mẹ Nó À! Em Thật Mạnh Mẽ",
        "tac_gia": "Yêu Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, ngọt văn, 1×1, truyện ngắn, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Vũ Phi, Hoắc Đình\n <br/>\n <b>\n  Biên tập\n </b>\n : KERS\n <br/>\n <br/>\n Hồi thứ nhất:\n <br/>\n <br/>\n “ Làm sao anh biết đây là nhi tử? Nếu là nữ nhi thì sao?” Hoắc Đình nghĩ tới những lời mà Bạch Vũ Phi vừa nói, giống như là trọng bụng mình chắc chắn sẽ là nhi tử như lời anh nói không bằng.\n <br/>\n <br/>\n “ Ha ha, anh cũng không biết, chỉ là nói như vậy, còn nếu là nữ nhi thì càn tốt, chỉ cần là em sinh, anh đều thích hết.” Hiếm thấy một Bạch Vũ Phi khôn khéo lại có thể để lộ ra được một khuôn mặt vui vẻ chất phác như thế này.\n <br/>\n <br/>\n Hồi thứ hai:\n <br/>\n <br/>\n Hoắc Đình mơ mơ màng màng mà tựa vào cạnh của thùng tắm, hưởng thụ sự phục vụ của Bạch Vũ Phi dành cho mình, anh có chút xót xa, nhưng mà cũng không thể không thừa nhận một chuyện, cái người khiến anh trở nên bất nam bất nữ này, thật sự là làm cho anh cảm thấy rất hạnh phúc…\n</div>\n",
        "rating_value": 8.4
    },
    "bay-rap-on-nhu": {
        "ten_truyen": "bay-rap-on-nhu",
        "link_truyen": "https://truyenfull.io/bay-rap-on-nhu/",
        "ten_truyen_full": "Bẫy Rập Ôn Nhu",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, 1 x 1, huynh đệ, niên hạ\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n – Nhà trẻ –\n <br/>\n <br/>\n “Ca, làm sao vậy? Ngã sao?” – Lưu Tiểu Phong nhìn thấy trên người Lưu Tiểu Vũ có một vết bẩn thật to, quần áo còn lấm lem bùn đất vội hỏi.\n <br/>\n <br/>\n Lưu Tiểu Vũ hai mắt ửng đỏ khóe mắt rưng rưng, cắn chặt môi không chịu nói.\n <br/>\n <br/>\n “Lưu Tiểu Vũ đang đi vệ sinh thì bị Đổng Đại Lôi đến giành vị trí thuận tay đẩy ngã!”\n <br/>\n <br/>\n Ngày thường đã không ưa bộ dáng ngạo mạn của tên Đổng Đại Lôi. Lưu Tiểu Phong nghe xong xoay người chạy đi.\n</div>\n",
        "rating_value": 8.7
    },
    "co-mot-ten-khon": {
        "ten_truyen": "co-mot-ten-khon",
        "link_truyen": "https://truyenfull.io/co-mot-ten-khon/",
        "ten_truyen_full": "Có Một Tên Khốn",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đoản văn, 1 x 1, vườn trường\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Có một tên khốn.....\n <br/>\n <br/>\n Hạ Dương không khỏi ngẩn người khi nhìn dòng chữ trên tiêu đề nhật ký... Quen biết lâu như thế, người kia chắc chắn không biết mình ở trong lòng thầm gọi hắn như vậy. Tuy rằng tên kia ngoại trừ việc không biết chuyện mình thích hắn, thì thực sự cũng chưa làm ra chuyện gì vô lại cả.\n <br/>\n <br/>\n Giật mình nhớ lại tình cảnh năm đó hai người lần đầu tiên gặp nhau ở C Đại..\n</div>\n",
        "rating_value": 9.2
    },
    "dung-h-la-that-duc-a": {
        "ten_truyen": "dung-h-la-that-duc-a",
        "link_truyen": "https://truyenfull.io/dung-h-la-that-duc-a/",
        "ten_truyen_full": "Dừng H Là Thất Đức A",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn, 1 x 1, tác giả đam mỹ x độc giả\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Độc giả nhắn:【 Khẩu Mộc Mộc 】: (⊙o⊙)! Thầm mến văn và nhiều nhiều cái nữa!!! Quyết định cắm cọc ở đây! Phúc hắc đại nhân cố lên!!\n <br/>\n <br/>\n Tác giả trả lời:【 Nguyệt Phục Vô Thượng 】: —. —. Mộc Mộc ngốc!\n <br/>\n <br/>\n An Mộc xem xong “hố mới [*]” của Nguyệt Phục Vô Thượng liền đóng trang web lại, đăng nhập vào trò chơi. Phó Mặc đọc tin nhắn xong lại xoay người trừng mắt nhìn thẳng vào ót của An Mộc, dường như muốn đục trên đó vài cái lỗ, rồi lại không nói gì cúi mặt gõ gõ bàn phím.\n <br/>\n <br/>\n <i>\n  [*] “hố mới” là truyện mới đó mà =))\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "dua-leo-hoa-cuc-tum-mot-phat": {
        "ten_truyen": "dua-leo-hoa-cuc-tum-mot-phat",
        "link_truyen": "https://truyenfull.io/dua-leo-hoa-cuc-tum-mot-phat/",
        "ten_truyen_full": "Dưa Leo Hoa Cúc Túm Một Phát",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn, 1 x 1, xấu bụng ôn nhu công X xù lông thụ\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Còn có ai nhớ bộ 《 Ba hữu, ta thích ngươi 》 không? Áng văn này chính là viết về cố sự của CP Dưa leo hoa cúc túm một phát cùng Hoa cúc dưa leo túm một phát ~= =||\n <br/>\n <br/>\n Lảm nhảm của Ying: Lại đào hố haha, hố này thì Ying sẽ nhanh chóng lấp thôi (´,,•ω•,,) Đối với đoản này thì có liên quan tới bộ 《 Ba hữu, ta thích ngươi 》, nhưng cách Ying edit sẽ khác một chút, tên trên mạng của các nhân vật sẽ cực kì dễ hiểu để Ying dễ edit thôi chứ dùng Hán Việt Ying hay loạn lắm T_T. Vậy nên nó sẽ là Hoa cúc cùng Dưa leo nhé hí hí  ♡\n</div>\n",
        "rating_value": 8.8
    },
    "goi-om-am-ap": {
        "ten_truyen": "goi-om-am-ap",
        "link_truyen": "https://truyenfull.io/goi-om-am-ap/",
        "ten_truyen_full": "Gối Ôm Ấm Áp",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, 1×1, huyền huyễn, ngọt\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <br/>\n Cậu là cái gối ôm nhỏ đáng yêu nhất trong cửa hàng, thân thể tròn tròn mũm mĩm khoác lên một lớp áo lông mềm mại màu xanh da trời tinh khiết. Người khách nào vào cửa hàng cũng đều không nhịn được bóp bóp cậu vài cái, nhưng vẫn không có khách hàng nào nguyện ý mua cậu, vì đơn giản là giá cậu khá đắt.\n <br/>\n <br/>\n Gối ôm nhỏ mỗi ngày đều tròn mắt chờ đợi một khách hàng nào đó có thể mua cậu, nhưng lúc nào cũng chờ đến trời chạng vạng tối cửa hàng đóng cửa rồi thất vọng nhắm hai mắt lại.\n <br/>\n <br/>\n Cậu thật sự thực lẻ loi, cô đơn, cậu muốn có người ở bên cạnh, ôm ôm cậu.\n</div>\n",
        "rating_value": 9.3
    },
    "mot-chu-chim-canh-cut-ten-la-dau-dau": {
        "ten_truyen": "mot-chu-chim-canh-cut-ten-la-dau-dau",
        "link_truyen": "https://truyenfull.io/mot-chu-chim-canh-cut-ten-la-dau-dau/",
        "ten_truyen_full": "Một Chú Chim Cánh Cụt Tên Là Đậu Đậu",
        "tac_gia": "Trương Tiểu Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản manh văn, HE\n <br/>\n <b>\n  Tên gốc:\n </b>\n 一只叫豆豆的企鹅\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản manh văn, HE\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <br/>\n Đậu Đậu là chim cánh cụt hoàng đế, giống đực, toàn thân khoác lên lớp lông nửa trắng nửa đen giống như một bộ âu phục, cái mỏ đỏ pha chút da cam, cổ dưới có một mảnh lông màu cam, càng xuống thấp càng nhạt dần, màu sắc toàn thân phối hợp rất hài hòa.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-muon-lam-cai-bong-cua-nguoi": {
        "ten_truyen": "ta-muon-lam-cai-bong-cua-nguoi",
        "link_truyen": "https://truyenfull.io/ta-muon-lam-cai-bong-cua-nguoi/",
        "ten_truyen_full": "Ta Muốn Làm Cái Bóng Của Ngươi",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, đoản văn, 1 x 1, HE, cổ trang, ảnh vệ công x thiếu chủ ma giáo thụ\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <br/>\n Ma giáo\n <br/>\n <br/>\n “Bẩm báo thiếu chủ, đây đều là những ảnh vệ Giáo chủ lựa ra cho người.\n <br/>\n <br/>\n “Là những người này?”\n <br/>\n <br/>\n “Vâng”\n <br/>\n <br/>\n Tề Vũ Hạo bước qua mười tám tên ảnh vệ, đột nhiên dừng lại trước mặt tên ảnh vệ sau cùng, hung hăng trừng mắt nhìn đối phương một hồi, hừ lạnh một tiếng, sau đó phất tay áo rời đi.\n <br/>\n <br/>\n Cũng không quay đầu lại, nói: “Ta chỉ cần tên đứng sau cùng kia, những người khác tùy ý ngươi an bài.\n <br/>\n <br/>\n “Thế nhưng, thiếu chủ......” Một người không đủ a.\n <br/>\n <br/>\n Quản gia còn chưa kịp nói hết lời, đã không nhìn thấy thân ảnh của thiếu chủ nhà mình đâu nữa.\n <br/>\n <br/>\n Lầu Phỉ Thúy\n <i>\n  [*]\n </i>\n <br/>\n <br/>\n <i>\n  [*] lầu xanh đó.\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "tam-tu-tham-men-anh-dung-doan": {
        "ten_truyen": "tam-tu-tham-men-anh-dung-doan",
        "link_truyen": "https://truyenfull.io/tam-tu-tham-men-anh-dung-doan/",
        "ten_truyen_full": "Tâm Tư Thầm Mến Anh Đừng Đoán",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, đoản văn, 1 x 1, thầm mến, HE\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Lam Tiểu Xuyên vẫn luôn biết rõ chuyện anh mình viết tiểu thuyết trên mạng, nhưng cậu cảm thấy anh hai là người nghiêm túc nên có lẽ sẽ chỉ viết những bài văn đứng đắn thôi, vì thế cậu không có ham muốn tìm tòi nghiên cứu tác phẩm của anh mình.\n <br/>\n <br/>\n Tối hôm đó, khi cậu đang tìm kiếm tư liệu thì đột nhiên máy tính động kinh đơ màn hình, cậu sống chết khởi động lại nhưng vẫn không được, thế là đành phải đi mượn máy tính của anh hai dùng một lát.\n <br/>\n <br/>\n Tra xong tư liệu, Lam Tiểu Xuyên nhất thời quên mất đây không phải là máy tính của mình, liền thuận tay chọt vào icon QQ\n <i>\n  [*]\n </i>\n đang nhấp nháy ở góc phải màn hình máy tính.\n <br/>\n <br/>\n <i>\n  [*] là Tencent QQ, thường được goi là QQ, là một phần mềm nhắn tin nhanh do công ty TNHH Tencent (Tencent Holdings Limited) của Trung Quốc phát triển.\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "thu-sau-ktv": {
        "ten_truyen": "thu-sau-ktv",
        "link_truyen": "https://truyenfull.io/thu-sau-ktv/",
        "ten_truyen_full": "Thứ Sáu KTV",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn, 1 x 1, thầm mến, HE\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Ngải Nghị Điểm là nhân viên phục vụ ở một quán KTV ngay dưới khu phố sau đại học C, năm ấy do không cẩn thận để ba cậu phát hiện cậu là đồng tính, trong cơn tức giận ông đã thẳng tay đuổi cổ cậu ra khỏi nhà, mất đi tiền chu cấp cậu đành tự phấn đấu nuôi bản thân.\n <br/>\n <br/>\n Chiều thứ sáu, Mạc Bạch không có lớp, thế là cả đám sinh viên một phòng quyết định đi KTV ca hát một bữa.\n <br/>\n <br/>\n Quán Thứ sáu KTV\n <i>\n  [*]\n </i>\n cũng không tệ, dù cách âm không tốt nhưng mọi người đều yêu thích đến đó ca hát.\n <br/>\n <br/>\n <i>\n  [*] đây là tên quán “Thứ sáu KTV\n </i>\n ”\n</div>\n",
        "rating_value": 8.3
    },
    "anh-muon-thoi-thoi": {
        "ten_truyen": "anh-muon-thoi-thoi",
        "link_truyen": "https://truyenfull.io/anh-muon-thoi-thoi/",
        "ten_truyen_full": "Anh Muốn Thổi Thổi",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, đoản văn, hiện đại, 1×1, HE, bình tĩnh thụ X yêu vợ nhị hóa công.\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <br/>\n Đây là câu chuyện kể về cuộc sống đầy muối của 2 phu phu hạnh phúc Ngải Kỳ và Đàm Đỉnh.\n <br/>\n <br/>\n Ying hỏi: Làm thế nào để kết thúc chiến tranh lạnh?\n <br/>\n <br/>\n Ngải Kỳ: thổi thổi a (─‿‿─)\n <br/>\n <br/>\n Đàm Đỉnh:........\n</div>\n",
        "rating_value": 9.2
    },
    "bach-tuoc-a-thai-va-ca-muc-tieu-mac": {
        "ten_truyen": "bach-tuoc-a-thai-va-ca-muc-tieu-mac",
        "link_truyen": "https://truyenfull.io/bach-tuoc-a-thai-va-ca-muc-tieu-mac/",
        "ten_truyen_full": "Bạch Tuộc A Thái Và Cá Mực Tiểu Mặc",
        "tac_gia": "Hoa Giáp.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n oan gia hoan hỉ\n <br/>\n <b>\n  Diễn viên:\n </b>\n bạch tuộc A Thái, cá mực Tiểu Mặc ┃ phối hợp diễn: san hô thúc thúc\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <br/>\n Bạch tuộc A Thái quyết định dùng tám cái xúc tua hảo hảo yêu thương chú mực Tiểu Mặc trắng trắng non mền một phen, Nhưng mà Tiểu Mặc là mực có độc a, làm thế nào để cậu có được Tiểu Mặc đây...\n</div>\n",
        "rating_value": 8.8
    },
    "banh-chung-man-va-banh-chung-chay": {
        "ten_truyen": "banh-chung-man-va-banh-chung-chay",
        "link_truyen": "https://truyenfull.io/banh-chung-man-va-banh-chung-chay/",
        "ten_truyen_full": "Bánh Chưng Mặn Và Bánh Chưng Chay",
        "tac_gia": "Mông Diện Tiểu Phiên Gi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn, 1 x 1\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <br/>\n “Này bánh chưng chay, mọi người đều nói tui ăn ngon hơn cậu đấy.”\n <br/>\n <br/>\n “Hứ!”\n <br/>\n <br/>\n “Ê bánh chưng chay, cậu thích nhân thịt bò hay nhân thịt thỏ a?”\n <br/>\n <br/>\n “Hứ!”\n <br/>\n <br/>\n “Nè bánh chưng chay, sao bộ đồ cậu mặc hôm nay bó quá vậy, tui giúp cậu cởi ra ha?”\n</div>\n",
        "rating_value": 8.8
    },
    "than-ai-dich-dai-ca": {
        "ten_truyen": "than-ai-dich-dai-ca",
        "link_truyen": "https://truyenfull.io/than-ai-dich-dai-ca/",
        "ten_truyen_full": "Thân Ái Đích, Đại Ca",
        "tac_gia": "Lịch Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đoản văn 10 chương, hiện đại, huynh đệ niên thượng, tình hữu độc chug, ôn nhu thâm tình công x ngây thơ đáng yêu dụ thụ, công sủng thụ, ngọt ngào ấm áp, kết thúc viên mãn:\n <br/>\n <strong>\n  Edit:\n </strong>\n Tiểu Bạch\n <br/>\n <strong>\n  Beta:\n </strong>\n Tiểu Bạch\n <br/>\n <br/>\n Ta tên là Trầm Thược! Năm nay thật vinh dự, vẻ vang, hưng phấn, hãnh diện được trở thành học sinh năm nhất của trường trung học M!! Vỗ tay vỗ tay! Bổn thiếu gia lại lớn thêm một tuổi rồi! Trong các ngươi có người nào không thật tâm mừng thay cho ta, vậy tuyệt đối không phải chỉ cần nhận một cú đấm của ta là xong việc đâu nhé!!!!\n <br/>\n <br/>\n Khụ khụ, nghe kỹ nghe kỹ! Này! Chính là ngươi đó, đừng có tảng lờ! Hôm nay ta thật sự rất kích động a~ rốt cục cũng vào được ngôi trường mà ta luôn thèm nhỏ dãi… ý, không phải! Là ngưỡng mộ đã lâu! Ngươi muốn biết vì sao không? Oa ha ha ha ha ha~~~~~ còn lâu mới nói cho ngươi nhé!!\n</div>\n",
        "rating_value": 8.6
    }
}