{
    "ngay-dem": {
        "ten_truyen": "ngay-dem",
        "link_truyen": "https://truyenfull.io/ngay-dem/",
        "ten_truyen_full": "Ngày Đêm (Nhật Dạ)",
        "tac_gia": "A Phù Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n chủ công, cường thụ, võng du, HE\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Thiện Tuân, Tiêu Quân Mạc\n <br/>\n <strong>\n  Tình trạng bản gốc\n </strong>\n : hoàn (gồm 37 chương + 1 phiên ngoại)\n <br/>\n <strong>\n  Editor:\n </strong>\n Alice\n <br/>\n <br/>\n Truyện nói về việc một chủ công thuận thụ, là câu chuyện về một thuần một chủ tự động dâng hiến cúc.\n</div>\n",
        "rating_value": 7.7
    },
    "tam-hung-sach": {
        "ten_truyen": "tam-hung-sach",
        "link_truyen": "https://truyenfull.io/tam-hung-sach/",
        "ten_truyen_full": "Tầm Hung Sách",
        "tac_gia": "Lương Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : A Bích\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : cổ trang, giang hồ, phá án, 1×1, HE.\n <br/>\n <br/>\n Tư Mã Phượng  vốn là gia chủ của hình danh thế gia là một chàng trai tốt mà người trong giang hồ ai cũng đều biết.\n <br/>\n <br/>\n Trì Dạ Bạch là một thanh niên tình  báo tốt là điều mà trong giang hồ ai ai cũng biết.\n <br/>\n <br/>\n Người giang hồ còn biết hai người từ nhỏ cùng nhau lớn lên, tình như thủ túc.\n <br/>\n <br/>\n Người hiểu chuyện thì hỏi Tư Mã Phượng “Trì Dạ Bạch là người như thế nào.”\n <br/>\n <br/>\n Tư Mã Phượng vỗ tay cười nói: rất tốt, đương nhiên là rất tốt.\n <br/>\n <br/>\n Người hiểu chuyện lại hỏi Trì Dạ Bạch “Tư Mã Phượng là người như thế nào.”\n <br/>\n <br/>\n Trì Dạ Bạch nghiêm túc nói: bản lĩnh không tồi, nhưng bản chất là một tên khốn kiếp.\n <br/>\n <br/>\n Nói ngắn gọn:\n <br/>\n <br/>\n Mọi người: biết ngay giữa hai người các ngươi có mờ ám, haha.\n <br/>\n <br/>\n Tư Mã Phượng: hy vọng mờ ám giữa chúng ta không bị người khác phát hiện.\n <br/>\n <br/>\n Trì Dạ Bạch: không, giữa chúng ta không có mờ ám.(mặt nghiêm túc)\n</div>\n",
        "rating_value": 8.9
    },
    "nguu-nam": {
        "ten_truyen": "nguu-nam",
        "link_truyen": "https://truyenfull.io/nguu-nam/",
        "ten_truyen_full": "Ngưu Nam",
        "tac_gia": "Báo Chỉ Hồ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chủng điền văn, tùy thân không gian\n <br/>\n <b>\n  Diễn viên chính\n </b>\n : La Mông, Tiếu Thụ Lâm.\n <br/>\n <b>\n  Edit:\n </b>\n mewmew\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng kể về một người đàn ông đã chán cuộc sống nơi phố thị ồn ào, nên đã quay về vùng nông thôn trồng trọt vui thú tao nhã.\n <br/>\n <br/>\n Biên tập đánh giá:\n <br/>\n <br/>\n Năm năm trước La Mông do xuất quỹ* mà bị đuổi ra khỏi nhà, hiện giờ sự nghiệp thành công, liền có ý nghĩ áo gấm về làng. Một ngày kia, La Mông tốt bụng giúp một ông lão ở tiểu khu nên nhận được một cái linh tuyền (suối thiêng), càng thêm kiên định dự định về quê. La Mông rời bỏ cuộc sống đô thị, trở lại nông thôn bắt đầu nuôi trâu, trồng trọt, ngày vẫn vui vẻ trôi qua như cũ………Thấy nhiều ân oán nhà giàu quyền thế, đổi một phong cách hưởng thụ cuộc sống nông thôn một chút cũng là cực thú vị.\n <br/>\n <br/>\n Tác giả hành văn điêu luyện, văn phong giản dị, tình tiết cực sát đời sống, miêu tả sinh động con đường La Mông phấn đấu làm giàu, làm cho độc giả muốn ngừng mà không được. Tình cờ nhận được một cái linh tuyền mở ra bàn tay vàng cho diễn viên, nhưng chưa từng gây phản cảm, làm câu truyện sinh động hơn nhiều.\n <br/>\n <br/>\n *Xuất quỹ: tiếng Anh “come out of the closet” (dịch thẳng): chỉ nam giới (sau lại cũng chỉ nữ giới) bại lộ thân phận đồng chí, hoặc công khai thừa nhận tính hướng của bản thân là đồng tính luyến hoặc song tính luyến.\n</div>\n",
        "rating_value": 8.9
    },
    "giac-mong-ngan-nam": {
        "ten_truyen": "giac-mong-ngan-nam",
        "link_truyen": "https://truyenfull.io/giac-mong-ngan-nam/",
        "ten_truyen_full": "Giấc Mộng Ngàn Năm",
        "tac_gia": "Thiên Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nguyễn Anh\n <br/>\n <b>\n  Convert\n </b>\n : Phạm Nhã Đoan (Chơm vào má:”&gt;)\n <br/>\n <b>\n  Thể loại:\n </b>\n sủng công, không phản công, công thụ đều cúc khiết\n <br/>\n <b>\n  Couple:\n </b>\n Lý Lạc Tân (công) x Quý Trần Lăng (thụ)\n <br/>\n <br/>\n Khi nhìn thấy bức ảnh của mỹ nam trên mạng thì Quý Trần Lăng đã không biết dùng từ gì để diễn tả được tâm trạng của mình. toàn thân cậu như bay lơ lửng trên tần mây, trong tâm trí cậu luôn là hình ảnh mỹ nam đó ngoảnh đầu nhìn cậu cười, ngay cả thằng em không chịu nghe lời cũng bao lần cương cứng. Quý Trần Lăng buồn rầu xoa xoa tóc, không muốn cảm xúc bị chi phối bởi tấm ảnh kia, nhưng mà rốt cuộc không khống chế được chính mình, đến khi phục hồi tinh thần đã ở trước máy vi tính.\n <br/>\n <br/>\n Nói đơn giản là tiểu thụ một lần nhìn thấy công lập tức nhất kiến chung tình\n <br/>\n <br/>\n Tiểu công là con ruột của tác giả, không ngược công, thụ sủng công\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Cường cường linh hồn chuyển đổi ảo tưởng không gian\n <br/>\n <br/>\n <b>\n  Tìm tòi then chốt chữ:\n </b>\n Vai chính: Lý Lạc Tân, Quý Trần Lăng ┃ vai phụ: Lan Lễ, Vương Quân Thời ┃ cái khác: Chủ công, công khống, cường cường\n</div>\n",
        "rating_value": 6.4
    },
    "trong-long-vo-toi-co-mot-anh-trang-sang": {
        "ten_truyen": "trong-long-vo-toi-co-mot-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/trong-long-vo-toi-co-mot-anh-trang-sang/",
        "ten_truyen_full": "Trong Lòng Vợ Tôi Có Một Ánh Trăng Sáng",
        "tac_gia": "Hoàng Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vũ Linh\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, thâm tình si hán bị chứng tự bế công x ôn nhu tiểu ngạo kiều mỹ nhân thụ, 1×1, ngọt sủng, sử dụng ngôi thứ nhất đứng từ nhiều góc độ của các nhân vật, HE.\n <br/>\n <br/>\n Một câu chuyện kể về anh công mắc chứng bệnh ngại giao tiếp cùng với một bé thụ có tình tình rất thích nhịn ở trong lòng anh công.Trong lòng vợ tôi có một ánh trăng sáng. Bị tôi đập một phát mà biến thành máu muỗi. (*)\n <br/>\n <br/>\n <em>\n  Ai còn nhớ phần giải nghĩa về “ánh trăng” và “máu muỗi” của mình thì quên đi nhé =]]] Hồi đầu mới làm đầu óc vẫn còn mơ mộng lắm nên giải nghĩa hơi bị quá đà tí ahihi =]]]] Cho nên mình đã xóa phần giải nghĩa đi rồi nhé:v\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "ho-doan-tu-he-liet-tinh-cam-kho-giau": {
        "ten_truyen": "ho-doan-tu-he-liet-tinh-cam-kho-giau",
        "link_truyen": "https://truyenfull.io/ho-doan-tu-he-liet-tinh-cam-kho-giau/",
        "ten_truyen_full": "[Hồ Đoàn Tử Hệ Liệt] Tình Cảm Khó Giấu",
        "tac_gia": "Hoài Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, sinh tử văn, 1×1\n <br/>\n <b>\n  Editor:\n </b>\n Nhị Lưu + BĐSH\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thần y x Tam ca\n <br/>\n <br/>\n Truyện được viết về một hồ ly cùng những tình tiết thịt văn....\n <br/>\n <br/>\n Mở đầu câu chuyện có những tình huống máu chó, không thuần khiết cái gì…cặn bã cái gì… rất nhanh sẽ đi qua…\n</div>\n",
        "rating_value": 9.3
    },
    "quay-lai-nhin-toi-cuoi": {
        "ten_truyen": "quay-lai-nhin-toi-cuoi",
        "link_truyen": "https://truyenfull.io/quay-lai-nhin-toi-cuoi/",
        "ten_truyen_full": "Quay Lại Nhìn Tôi Cười",
        "tac_gia": "Trần Lưu Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhân tài doanh nghiệp, tâm lí, gương vỡ lại lành, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cố Thần x An Lan\n <br/>\n <b>\n  Vai phụ\n </b>\n : Lý Khách, Diệp Linh Phượng, Lý Thư Vãn, Kiều Kiều, An Kỳ.\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Ma Bạc Hà, Yue Yue\n <br/>\n <br/>\n Hắn bị tầm thần phân liệt nên đi yêu một người đàn ông ảo vào mười năm trước. Rồi khi mười năm sau vào giai đoạn công việc và cuộc sống của hắn gặp nhiều khó khăn khủng hoảng trầm trọng thì cấp trên mới của hắn, và người đàn ông ảo kia, giống nhau…\n</div>\n",
        "rating_value": 6.9
    },
    "cap-toc-luan-ham": {
        "ten_truyen": "cap-toc-luan-ham",
        "link_truyen": "https://truyenfull.io/cap-toc-luan-ham/",
        "ten_truyen_full": "Cấp Tốc Luân Hãm",
        "tac_gia": "Hiểu Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện này là tác phẩm mới nhất của tác giả Hiểu Xuân, mà người đọc đã quen với thể loại cường công cường thụ, đặc biệt là truyện Xung Động.\n <br/>\n <br/>\n Vốn là một người đàn ông hào hoa được hắn lại ngụy trang dưới thân phận là host dưới quyền tập đoàn Quang Vũ chăm sóc những vị phu nhân, tiểu thư xinh đẹp khiêu vũ, dự tiệc, \"bán nghệ chứ không bán thân\", lại có khả năng nắm bắt người khác nhờ chuyên môn nghề nghiệp thực sự...\n <br/>\n <br/>\n Một người đàn ông cao ngạo, khí chất quý tộc, anh tuấn và tài năng, không cần làm một thiếu gia kế thừa cơ nghiệp gia tộc, tự mình tạo nên thành công, là cổ đông lớn nhất đồng thời là tổng biên tập tạp chí Diệu Nhật.\n <br/>\n <br/>\n Họ tình cờ gặp nhau sau một buổi phỏng vấn. Một thản nhiên - một kiêu hãnh, một lạnh lùng - một thu hút. Hai người đó... sẽ tạo nên một đoạn tình ái mãnh liệt, nóng bỏng đến thế nào đây...\n</div>\n",
        "rating_value": 8.8
    },
    "dai-than-chi-thich-long-tieng-thu": {
        "ten_truyen": "dai-than-chi-thich-long-tieng-thu",
        "link_truyen": "https://truyenfull.io/dai-than-chi-thich-long-tieng-thu/",
        "ten_truyen_full": "Đại Thần Chỉ Thích Lồng Tiếng Thụ",
        "tac_gia": "Xuân Khê Địch Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đại thần tổng ái phối thụ âm\n <br/>\n <b>\n  Thể loại\n </b>\n : Võng phối, hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 15 chương\n <br/>\n <b>\n  Editor\n </b>\n : Vũ Ngư Nhi\n <br/>\n <b>\n  Beta\n </b>\n : Tịnh\n <br/>\n <br/>\n Biệt danh tiểu trong suốt là dành cho những người không có tên tuổi trong giới.\n <br/>\n <br/>\n Tiểu Trong Suốt: Đại thần ơi đại thần, có một kịch bản mới cực kỳ đáng yêu, đại nhận có nhận không nè?\n <br/>\n <br/>\n Đại thần: Kịch bản phù hợp thì nhận.\n <br/>\n <br/>\n Tiểu trong suốt: Đại thần à nhân vật này thật sự rất hợp với cậu đó! Giọng của cậu từ tính quyến rũ như thế này! Rất hấp dẫn! Giống hệt như nhân vật ở trong tưởng tượng của tôi luôn!\n <br/>\n <br/>\n Mười phút sau.\n <br/>\n <br/>\n Đại thần: Xem xong rồi.\n <br/>\n <br/>\n Đại thần: Nhận.\n <br/>\n <br/>\n Tiểu trong suốt: Tuyệt quá! Cảm ơn đại thần! Tôi đi tìm thụ cho đại thần đây!\n <br/>\n <br/>\n Đại thần: Tôi nhận vai thụ chính.\n <br/>\n <br/>\n Đại thần: Anh cần tìm công cho tôi mới đúng.\n</div>\n",
        "rating_value": 9.1
    },
    "muon-van-sung-ai-230420": {
        "ten_truyen": "muon-van-sung-ai-230420",
        "link_truyen": "https://truyenfull.io/muon-van-sung-ai-230420/",
        "ten_truyen_full": "Muôn Vàn Sủng Ái",
        "tac_gia": "Dẫn Lộ Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1×1, HE, sảng khoái, kịch tính. Khoái xuyên, Hệ thống, Hiện đại, Viễn tưởng. Hệ thống hắc hóa công x Mỹ mạo biểu khí thụ\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Triêu Đăng, Caesar\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Hyukie Lee\n <br/>\n <br/>\n [ Cậu có nhan sắc vô cùng xinh đẹp]\n <br/>\n <br/>\n [Thật sự quá đẹp]\n <br/>\n <br/>\n [Tính tình của cậu thì luôn luôn thích trêu hoa ghẹo nguyệt]\n <br/>\n <br/>\n […]\n <br/>\n <br/>\n [Cậu sẽ hấp dẫn bất cứ người nào, khiến hắn điên cuồng yêu cậu, mãi đến tận khi cậu bị bắt giữ, giam cầm, rụng tay rụng chân, tuyệt vọng mới có thể làm cho bọn hắn thỏa mãn.]\n <br/>\n <br/>\n […]\n <br/>\n <br/>\n [Cậu sẽ không chết, cậu sẽ vô hạn phục sinh.]\n <br/>\n <br/>\n Một lần bất ngờ Triêu Đăng bị hệ thống trói buộc, yêu cầu y thu gom những mảnh vỡ nhân cách ở mỗi thế giới khác nhau, y lần lượt tiến công Lạnh Lùng, Lẳng Lơ, Bá Đạo, Đa Nghi, Ngạo Mạn đủ loại đẳng cấp, đủ loại tính cách thay đổi theo từng nhân vật, mãi đến lúc cuối cùng Triêu Đăng mới biết, người đối mặt với mình từ đầu tới cuối đều là một.\n <br/>\n <br/>\n Đắm chìm vào tình sắc, khổ hoặc với bản thân, nổi danh bốn bể hay chỉ là một hạt bụi giữa trần đời, đều vì khúc ca nhân sinh chói lọi huy hoàng.\n <br/>\n <br/>\n Từ khi sinh ra, em đã được muôn vàn sủng ái.\n <br/>\n <br/>\n Tấn Giang huy chương vàng, biên tập đánh giá:\n <br/>\n <br/>\n Triêu Đăng vốn nên chết lại bất ngờ bị hệ thống trói buộc, yêu cầu thu gom lại những mảnh vỡ nhân cách ở mỗi thế giới khác nhau, tuy nói có hào quang hấp dẫn vạn người si luyến, vạn người mê nhưng những mảnh vỡ nhân cách cũng không vì thế mà rung động, Triêu Đăng không thể làm gì khác hơn là sử dụng mưu mẹo bản lĩnh hơn người để hoàn thành nhiệm vụ, y lần lượt tiến công Lạnh Lùng, Lẳng Lơ, Bá Đạo, Đa Nghi, Ngạo Mạn đủ loại đẳng cấp, đủ loại tính cách thay đổi theo từng nhân vật, mãi đến lúc cuối cùng Triêu Đăng mới biết, người đối mặt với mình từ đầu tới cuối đều là một, đối phương vẫn luôn bên cạnh y…\n <br/>\n <br/>\n Tác giả hành văn trôi chảy, nội dung tình tiết cô đọng súc tích, chủ tuyến là mỗi lần gặp được một mảnh vỡ nhân cách, mang theo độc giả xuyên qua đủ loại thế giới, nhân vật chính Triêu Đăng có gương mặt đẹp và năng lực xuất chúng liêu người, thuận buồm xuôi gió chính là nét đặc sắc của bộ truyện. Bút pháp của tác giả xuất sắc, chỉ vài nét bút nhưng đã phác họa ra một con người khiến chúng ta say mê chìm đắm, miêu tả hoa lệ nhưng đúng chỗ. Văn phong hồi hộp, lôi cuốn, gay cấn, ly kì khiến độc giả không tự chủ suy đoán ra hướng đi của bộ truyện. Nhân vật chính và hệ thống tương tác với nhau vô cùng khôi hài và thú vị.\n</div>\n",
        "rating_value": 9.3
    },
    "quy-ke": {
        "ten_truyen": "quy-ke",
        "link_truyen": "https://truyenfull.io/quy-ke/",
        "ten_truyen_full": "Quỷ Kế",
        "tac_gia": "Thiên Sứ J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, phúc hắc cường công, bình thường nhược chịu, HE\n <br/>\n <b>\n  Editor:\n </b>\n Ròm\n <br/>\n <br/>\n Y tuyệt đối sẽ sớm  tráng niên sớm thệ mất thôi! nếu không phải do ” thuốc ngủ” âu yếm nếu không tìm trở về” ăn”.\n <br/>\n <br/>\n Chắc người sẽ không biết đâu, ta yêu một người, mà yêu đến thật sự lo âu bất an, đây là ngươi tuyệt đối tưởng tượng không đến……\n <br/>\n <br/>\n Vì hạnh phúc cả đời của em gái, Phương Di Sinh lấy hết can đảm đến nhà chú rễ tương lai đàm việc từ hôn. Thế nhưng vị chú rễ ấy, Lôi Chấn Tân, lại chính là người lãnh đạo trực tiếp của hắn, một gương mặt” người chết” vừa lãnh khốc lại bá đạo, mệnh lệnh ── vậy thì chính ngươi phải đến thành toàn cho em gái ngươi! Chú dê nhỏ đáng thương cứ như vậy dọn vào trong nhà ác lang, bắt đầu cuộc sống quản gia, chính là giặt quần áo, nấu cơm cùng với chuyện trên giường……\n <br/>\n <br/>\n Không biết hết thảy những điều này, kỳ thật tất cả đều là một hồi quỷ kế……\n <br/>\n <br/>\n Lôi Chấn Tân hít sâu một hơi hỏi: ” Ngươi còn không thói quen sao?”\n <br/>\n <br/>\n ” Thói quen……” Phương Di Sinh ngẩng mặt nhìn chăm chú Lôi Chấn Tân, ngây người.\n <br/>\n <br/>\n Hắn nên thói quen bị y ôm, thói quen nấu cơm cho y, thói quen làm vật thay thế…… đơn giản là thói quen?\n <br/>\n <br/>\n Không! Hắn không muốn chỉ là thói quen…… Phương Di Sinh ánh mắt ảm đạm mất đi ánh sáng, sau cao trào sắc mặt nhanh chóng phai màu, môi khẽ run run mở miệng: ” Chẳng lẽ không thể không cần là thói quen……” ……\n</div>\n",
        "rating_value": 7.6
    },
    "mua-vo": {
        "ten_truyen": "mua-vo",
        "link_truyen": "https://truyenfull.io/mua-vo/",
        "ten_truyen_full": "Mua Vợ",
        "tac_gia": "Dạ Cực Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Giang Thùy\n <br/>\n <b>\n  Thể loại\n </b>\n : nhất thụ nhất công, hiện đại, nam nam sinh tử....\n <br/>\n <br/>\n Công ty nhà Tấn Phàm gặp trục trặc về tài chính, khiến hắn cảm thấy buồn bực nên đến quán Bar giải trí nhưng càng uống lại càng buồn thêm say không biết trời đất gì. Vừa bước ra khỏi cửa thì gặp phải Duật vốn là người đồng tính lúc nào cũng dây dưa với hắn.\n <br/>\n <br/>\n Cũng vào lúc cậu ngất xỉu lại rơi vào vòng tay của Duật, cơ hội khó tìm y đâu thể nào buông tha cho hắn được và cuối cùng hắn cũng nằm dưới thân y......\n</div>\n",
        "rating_value": 8.0
    },
    "cung-chieu": {
        "ten_truyen": "cung-chieu",
        "link_truyen": "https://truyenfull.io/cung-chieu/",
        "ten_truyen_full": "Cưng Chiều",
        "tac_gia": "TIỂU VI",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ấm áp văn, cường công mỹ thụ, 1×1, HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n AD/ YD\n <br/>\n <br/>\n Tô Tử Long vốn là phó chủ tịch tập đoàn Long Đằng, Long Đằng học viện chỉ là một trong những phần lớn sản nghiệp của anh, giáo quy mặc dù nghiêm, nhưng chủ tịch đích thân biện hộ cho, hẳn là có thể thông cảm đi.\n <br/>\n <br/>\n Còn Lâm Ngôn lại là học sinh trong Long Đằng mà cậu lại còn bị chứng mù phương hướng, không biết nguyên nhân gì mà lại khiến hai người bọn thọ quấn lấy nhau....\n</div>\n",
        "rating_value": 8.4
    },
    "ca-nguoi-deu-la-bao": {
        "ten_truyen": "ca-nguoi-deu-la-bao",
        "link_truyen": "https://truyenfull.io/ca-nguoi-deu-la-bao/",
        "ten_truyen_full": "Cả Người Đều Là Bảo",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Vị lai chi toàn thân thị bảo\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hài hước, tương lai, chủ thụ, sinh tử, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nhậm Sinh, Triệu Lăng Vũ..\n <br/>\n <br/>\n Vốn là một củ nhân sâm tu luyện thành hình người nhưng trong lúc Nhậm Sinh lại phải nhảy vào khe hở thời không vì không muốn rơi vào miệng của cừu nhân  do bị kẻ thù đuổi giết. Nhưng lại không ngờ được lại bị xuyên tới tương lai, trong lúc đang trong tình trạng hôn mê lại bị ép trở thành thế thân của cô dâu đào hôn.\n <br/>\n <br/>\n Bừng tỉnh dậy,bản thân tự nhiên lại mọc ra thêm một trượng phu....\n <br/>\n <br/>\n Tuy vậy nhưng Nhâm Sinh lại tỏ về vô cùng yêu thích...\n <br/>\n <br/>\n Sống lâu như vậy, đây là lần đầu tiên gặp được khối \"tức nhưỡng\" ngon miệng như vậy! Thực chỉ muốn đem rễ chọt lên a a a a a a a a!Thế là, Nguyên soái đại nhân, bản thân đang bị trọng thương tê liệt trên giường đã có một cái \"tiểu thê tử\" cả ngày đối với y động thủ động cước kiêm chảy nước miếng.\n</div>\n",
        "rating_value": 9.2
    },
    "long-du-thien-khe": {
        "ten_truyen": "long-du-thien-khe",
        "link_truyen": "https://truyenfull.io/long-du-thien-khe/",
        "ten_truyen_full": "Long Du Thiển Khê",
        "tac_gia": "Tử Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Giang Thùy\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, cường công nhược thụ, nhất thụ nhất công\n <br/>\n <br/>\n Nguyệt Kê chỉ vì một lần chơi trò đố vui đánh đố mà lần đầu tiên trong quán bar gay phải đi tặng rượu người khác mà gặp ngay phải đại nhân vật Long Thiên Thích.\n <br/>\n <br/>\n Xuất thân là con trai riêng của Thương gia, cũng cho nên nguyên tắc làm người của hắn là không bon chen, ước mơ lớn nhất của hắn là được tự do.Nhưng hết thảy những điều này đều bị biến mất vô tung khi hắn cùng tổng tài bá đạo gặp nhau.\n <br/>\n <br/>\n Hắn được đối đãi giống như “sủng vật”, mỗi lần như thế làm hắn chán nản không thôi. Hai người phải làm theo hợp đồng là trở thành “tình nhân”, hắn rõ ràng không muốn lâm vào mối quan hệ phiền toái này khi người kia muốn hai người phải “ở chung” với nhau. Nhưng hắn rốt cuộc không thể ngăn cản được bị tổng tài đại nhân “tấn công”, lúc ý thức nhìn lại, thật giống như đang được bao dưỡng a!\n <br/>\n <br/>\n Hơn nữa, vạn nhất ngày nào đó Long Thiên Thích rốt cuộc ghét bỏ hắn, mà chính mình không cẩn thận để rơi vào tình yêu lốc xoáy này….\n <br/>\n <br/>\n Lúc ấy nên làm cái gì bây giờ a......??\n</div>\n",
        "rating_value": 7.8
    },
    "bao-mau": {
        "ten_truyen": "bao-mau",
        "link_truyen": "https://truyenfull.io/bao-mau/",
        "ten_truyen_full": "Bảo Mẫu",
        "tac_gia": "TICTAC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Ròm.\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, nhất thụ nhất công, ngươc HE\n <br/>\n <br/>\n Ôn Gia Dật, hai mươi ba tuổi, đang là thần tượng ngôi sao nổi tiếng, bộ dáng hoàn hảo, chính là mê đảo nữ sinh cái loại này, tính cách!? Ở trước mặt fan  ca nhạc cùng điện ảnh còn có phóng viên là một người thật gần gũi thật tốt, cho dù đối mặt đồng sự trong công ty, cũng là một nam nhân tốt trăm phần trăm, nhưng ở trước mặt ta!? Cáp, y căn bản không phải người, là ông chủ chết tiệt của ta.\n <br/>\n <br/>\n Nhớ rõ năm năm trước ta từ một tờ báo đọc được trang quảng cáo tuyển bảo mẫu, yêu cầu hoàn thành chương trình học trung cấp, thời gian không bị giới hạn, chịu cực chịu khổ, lương ưu. Thế là, ta liền đăng ký tham gia.\n <br/>\n <br/>\n Kỳ tích, ta được tuyển chọn, công ty an bài ta chiếu cố một người mới, chính là Ôn Gia Dật. Mở ra những màu sắc mới cho cuộc đời của ta và y.\n</div>\n",
        "rating_value": 6.9
    },
    "mua-nam-the": {
        "ten_truyen": "mua-nam-the",
        "link_truyen": "https://truyenfull.io/mua-nam-the/",
        "ten_truyen_full": "Mua Nam Thê",
        "tac_gia": "LÃO MIÊU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ròm\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang cường công nhược thụ, nhất thụ nhất công ngược tâm, HE\n <br/>\n <br/>\n Tiếng chiêng trống cùng tiếng pháo rền vang nhắc nhở người trong kiệu hoa: Hôm nay là ngày nàng xuất giá. Khăn voan đỏ thẫm. Không tự giác lại cầm chiếc khăn trong tay giảo một vòng, Lục Vũ Sinh thật sự sợ hãi. Nguyên nhân? Bởi vì tân nương tử trong kiệu hoa — cũng là Lục Vũ Sinh hắn — là một nam nhi lang!\n <br/>\n <br/>\n Chuyện gì đã xảy ra tại sao tân nương lại là một người khác????\n</div>\n",
        "rating_value": 7.7
    },
    "cau-hoang": {
        "ten_truyen": "cau-hoang",
        "link_truyen": "https://truyenfull.io/cau-hoang/",
        "ten_truyen_full": "Cầu Hoàng",
        "tac_gia": "Lãnh Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cường công nhược thụ, có ngược tâm tình lễ, thụ bị công mua về nhà.\n <br/>\n <b>\n  Editor:\n </b>\n Ròm\n <br/>\n <br/>\n Do thích làm việc vui người khác mà Vệ viên ngoại gặp nạn bị xét nhà, đứa con trai ông thương yêu là Viên Cầu Hoàng cũng bị đánh đổi thân phận với phạm nhân mà bị lưu lại khắp nơi như dân đen.\n <br/>\n <br/>\n Phụ thân ân cần dạy bảo hắn đừng cùng người bên ngoài nhắc tới tên chính mình,\n <br/>\n <br/>\n nhưng nam nhân mua hạ hắn đối hắn vô cùng tốt,\n <br/>\n <br/>\n cho nên hắn mới có thể vì y mà phá lệ.\n <br/>\n <br/>\n Chẳng qua,\n <br/>\n <br/>\n hắn vẫn có một nghi vấn: một gã nô bộc ti tiện có thể cùng chủ nhân ngủ chung một giường sao?\n <br/>\n <br/>\n Hai năm qua, hắn say mê trong sủng ái của Phỉ Ứng Long,\n <br/>\n <br/>\n hoàn toàn không phát hiện sự tồn tại của hắn sẽ làm thương hại đến người bên ngoài —\n <br/>\n <br/>\n hắn không thể ích kỷ như thế nữa!\n <br/>\n <br/>\n Qua tối nay, hắn quyết định đem y trả lại cho thê tử của y……\n <br/>\n <br/>\n Lúc trước khi thoáng nhìn thấy thân ảnh nhu nhược lung lay sắp đổ ở trên đài,\n <br/>\n <br/>\n Y lập tức quyết định phải đem người gọi là Cầu Hoàng này nhét vào trong cánh chim bảo hộ.\n <br/>\n <br/>\n Không ngờ, đứa ngốc này vì tác hợp y cùng với thê tử,\n <br/>\n <br/>\n lại lấy không từ mà biệt báo đáp lại thâm tình của y? Hắn mơ tưởng cứ như vậy là thoát khỏi y!\n <br/>\n <br/>\n Cho dù phải tiêu tốn thời gian cả đời, y cũng phải tìm Hoàng nhi thuộc về y quay về……\n</div>\n",
        "rating_value": 7.4
    },
    "phong-tuyet-da-quy-nhan": {
        "ten_truyen": "phong-tuyet-da-quy-nhan",
        "link_truyen": "https://truyenfull.io/phong-tuyet-da-quy-nhan/",
        "ten_truyen_full": "Phong Tuyết Dạ Quy Nhân",
        "tac_gia": "Thuỵ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ấm áp, 1 vs 1, HE\n <br/>\n <br/>\n <b>\n  Biên tập:\n </b>\n Zinnia\n <br/>\n <br/>\n <b>\n  Beta-chan:\n </b>\n Jullie, Tiểu Thanh\n <br/>\n <br/>\n Ở trong thế giới của hắn chỉ tổn tại một màu đen tăm tối.\n <br/>\n <br/>\n Hắn khó kiềm chế bản thân khi tâm tính nóng nảy.\n <br/>\n <br/>\n Dù có dùng lời độc ác để nguỵ trang bản thân.\n <br/>\n <br/>\n Dù ai cũng kính hắn, sợ hắn.\n <br/>\n <br/>\n Nhưng ngay cả người ngoài nhìn vào cũng rõ.\n <br/>\n <br/>\n Việc hắn bị mù là vô cùng thật.\n <br/>\n <br/>\n Chỉ có tiếng nói ôn nhu của Đường Tấn mới có thể xoa dịu lệ khí hắn.\n <br/>\n <br/>\n Tuy rằng lần đầu tiên gặp mặt chẳng hề vui vẻ gì.\n <br/>\n <br/>\n Lần thứ hai gặp mặt càng nháo loạn thiếu chút nữa đã kéo nhau lên công đường.\n <br/>\n <br/>\n Nhưng Trầm Đông Quân tin tưởng,\n <br/>\n <br/>\n Hắn mê đắm...giọng nói của người này.\n <br/>\n <br/>\n Đắm chìm trong tiếng đọc sách phập phồng của Đường Tấn,\n <br/>\n <br/>\n Trầm Đông Quân cảm giác chính mình như \"thấy\" lại cảnh sắc vốn đã lâu bị mất đi...\n</div>\n",
        "rating_value": 6.9
    },
    "thanh-phong-truc-nhat": {
        "ten_truyen": "thanh-phong-truc-nhat",
        "link_truyen": "https://truyenfull.io/thanh-phong-truc-nhat/",
        "ten_truyen_full": "Thanh Phong Trục Nhật",
        "tac_gia": "Lam Hề Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, huyền huyễn, sinh tử văn, HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Summerbreeze\n <br/>\n <br/>\n Nghe vậy mọi người đại hỉ, nếu như có thể được tiên nhân giúp đỡ thì cửa ải khó khăn nhất lúc này nhất định có thể vượt qua. Mọi người tuy rằng trong lòng kích động vạn phần, nhưng không ai dám lỗ mãng, như trước quỳ rạp trên đất. Già làng nói: đại hạn 3 năm không mưa, mùa màng thất bát, quân vương hồ đồ tin một bề nịnh thần, tham quan ô lại cắt xén cứu trợ, thảo gian nhân mạng. Thống trị tan rã, lòng dân rung chuyển, chư hầu trưng binh, bách tính khổ không thể tả.\n <br/>\n <br/>\n Liệu lời đồn thổi như vậy có đúng hay không? Nam nhân đó có phải là tiên nhân?\n</div>\n",
        "rating_value": 7.8
    },
    "dong-nhan-hai-nguoi-cha-o-ben-nhau": {
        "ten_truyen": "dong-nhan-hai-nguoi-cha-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/dong-nhan-hai-nguoi-cha-o-ben-nhau/",
        "ten_truyen_full": "[Đồng Nhân Hai Người Cha] Ở Bên Nhau",
        "tac_gia": "Mộc Lăng Tử Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đồng nhân hai người cha, hiện đại đô thị, thoải mái không ngược, cường cường, 1×1, độc miệng tinh anh trung khuyển công X ôn hòa nhân thê phúc hắc thụ, HE\n <br/>\n <br/>\n <strong>\n  Tựa:\n </strong>\n Tại nhất khởi!\n <br/>\n <strong>\n  Papi\n </strong>\n – Ôn Chấn Hoa\n <br/>\n <br/>\n <strong>\n  Daddy\n </strong>\n – Đường Tường Hi\n <br/>\n <br/>\n <b>\n  Editor\n </b>\n : Tiêu\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Hana\n <br/>\n <br/>\n Câu chuyện được viết theo lối văn nhẹ nhàng cùng những tình tiết đáng yêu về việc lão công Đường Tường Hi cưng chiều lão vợ Ôn Chấn Hoa phúc hắc khi bọn họ ở bên nhau.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-chi-can-co-em": {
        "ten_truyen": "toi-chi-can-co-em",
        "link_truyen": "https://truyenfull.io/toi-chi-can-co-em/",
        "ten_truyen_full": "Tôi Chỉ Cần Có Em",
        "tac_gia": "Mạc Quang Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại đô thị,trọng sinh,ôn nhu anh tuấn công x lạnh lùng bá đạo mỹ thụ.\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Dương Khinh Tiêu(Dương Thần) X Mộ Dung Y Tịnh\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Viên Viên aka Tiêu Dao Cầm\n <br/>\n <br/>\n Một giáo viên kinh tế bình thường của một trường đại học là Dương Thần chỉ vì muốn cứu sinh viên của mình là té từ trên cao xuống khiến chết đi, nhưng lại trọng sinh và thân xác của một tên siêu cấp là đẹp trai nhưng lại ăn chơi sa đọa, Dương Khinh Tiêu. Vì gia đình ép buộc vào làm việc trong công ty mà buồn bực uống rượu say bị tai nạn giao thông. Sau khi tỉnh lại đột nhiên trở thành một người hoàn toàn khác.\n <br/>\n <br/>\n Mộ Dung Y Tịnh, chủ tịch công ty thời trang nổi tiếng. Tuy có một vẽ đẹp thần thánh nhưng tính tình báo đạo lãnh khốc như ma quỉ. Một con người  âm lãnh dưới sự chăm sóc ôn nhu ấm áp của trợ lý mới sẽ thay đổi như thế nào? Mời mọi người đọc đi sẽ biết nhá! Hô hô hô…\n</div>\n",
        "rating_value": 8.1
    },
    "phuoc-long": {
        "ten_truyen": "phuoc-long",
        "link_truyen": "https://truyenfull.io/phuoc-long/",
        "ten_truyen_full": "Phược Long",
        "tac_gia": "Khốn Ỷ Nguy Lâu/Khốn Khốn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n huyền huyễn, cổ trang, nhất thụ nhất công, huynh đệ văn (niên hạ), cường thủ hào đoạt (?), HE ( gần kết có phản công nhẹ, không kể chi tiết do công bị đồng bạn gài bẫy)\n <br/>\n <br/>\n <strong>\n  Pairing:\n </strong>\n Long Vô Ba x Long Tĩnh Thủy (Đông Hải Long Vương cùng thân ca ca tiền Đông Hải thái tử)\n <br/>\n <br/>\n <strong>\n  Edit + beta:\n </strong>\n [lotus] &amp; [bongs]\n <br/>\n <br/>\n <strong>\n  Tình trạng bản gốc\n  <em>\n   :\n  </em>\n </strong>\n 34 chương hoàn.\n <br/>\n <br/>\n Vốn là thái tử của của Đông Hải nên  Long Tĩnh Thủy hiện tại y lại là tù nhân kiêm tình nhân của chính đệ đệ của y.\n <br/>\n <br/>\n Còn hắn là nhị hoàng tử của Long Cung  Long Vô Ba nhưng không được sủng ái, nhưng  hiện tại là Long vương, chủ nhân của Đông Hải Long Cung này.\n <br/>\n <br/>\n Long Tĩnh Thủy vì che giấu một bí mật diệt thân đã nhẫn tâm tàn sát tất cả người hầu hạ tẩm cung Long Vô Ba. Sau còn tàn nhẫn đả thương Long Vô Ba trục xuất hắn ra khỏi Đông cung.\n <br/>\n <br/>\n Thời gian thoi đưa, Long Vô Ba gặp nạn không chết, không những thế lại còn cùng phản tặc tấn công Đông cung, tự xưng Long vương lên làm vua rồng của Đông Hải.\n <br/>\n <br/>\n Hắn hận y thấu xương, cường ép y, phong tỏa linh lực y, dùng hình phạt nhục nhã nhất, đê tiện nhất nhằm hành hạ y.\n <br/>\n <br/>\n Nhưng tại sao, nhìn y đau đớn tâm hắn lại đau?\n <br/>\n <br/>\n Bí mật diệt thân đó là gì?\n <br/>\n <br/>\n Vì sao y lại nhẫn tâm đả thương hắn, trục xuất hắn ra khỏi Đông cung, người đệ đệ mà y hết mực yêu sủng?\n <br/>\n <br/>\n Long Vô Ba hắn sẽ dùng hình phạt nhục nhã, đê tiện nào nhằm trừng phạt y đây?\n</div>\n",
        "rating_value": 8.7
    },
    "liet-tam": {
        "ten_truyen": "liet-tam",
        "link_truyen": "https://truyenfull.io/liet-tam/",
        "ten_truyen_full": "Liệt Tâm",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lee + Sky\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Lee\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyễn huyễn, si tình thụ x thâm tình công, ngược văn, HE, 1×1\n <br/>\n <br/>\n Thiên Đế đùa giỡn với tấm chân tình của hoa thần si tình khi dâng cả tâm lên mà yêu, nhưng không thể ngờ chỉ đổi lại đau khổ và thất vọng. Hắn quyết tâm trả thù dẫn đến thiên đình đầy dục niệm thay đổi kéo theo một trận đại kiếp nhưng từ đó khiến cho Thiên đế tìm được chính bản thân của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "co-biet-chang-tuong-tu-nhap-cot": {
        "ten_truyen": "co-biet-chang-tuong-tu-nhap-cot",
        "link_truyen": "https://truyenfull.io/co-biet-chang-tuong-tu-nhap-cot/",
        "ten_truyen_full": "Có Biết Chăng Tương Tư Nhập Cốt",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nhập cốt tương tư tri bất tri (入骨相思知不知)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, nhất thụ nhất công, HE\n <br/>\n <b>\n  Editor\n </b>\n : Liêu Dương Ca, Lam\n <br/>\n <br/>\n Hà Ứng Hoan dùng đủ mọi cách trăm phương nghìn kế tiếp cận Giang Miễn chỉ vì muốn báo thù.\n <br/>\n <br/>\n Y tính toán từng bước đi vững chắc chỉ mong hắn sẽ sập bẫy nhưng đâu ngờ tâm y lại động.\n <br/>\n <br/>\n Thích người ấy dung mạo như tranh, thích người ấy dịu dàng như nước.\n <br/>\n <br/>\n Nhưng thù kia không thể không trả…\n <br/>\n <br/>\n Khi chân tướng đã rõ ràng, y còn có thể bù đắp cho tấm lòng Giang Miễn?\n <br/>\n <br/>\n Tính tình ôn nhuận như ngọc, Giang Miễn xứng là người quân tử phong thái hiên ngang.\n <br/>\n <br/>\n Vậy mà cũng có lúc hắn bị một Hà Ứng Hoan bướng bỉnh, cố chấp, đam mê cơ bạc hấp dẫn, rơi vào lưới tình người kia dệt.\n <br/>\n <br/>\n Vì y sinh lòng yêu mến, vì y chẳng ngại liều thân, vì y… trả giá chân tình.\n <br/>\n <br/>\n Kết quả lại chỉ là một hồi âm mưu.\n <br/>\n <br/>\n Mà thôi, mà thôi, nếu đã nản lòng thoái chí, vậy thì dứt khoát buông xuôi.\n</div>\n",
        "rating_value": 8.7
    },
    "nhan-ba-hoanh": {
        "ten_truyen": "nhan-ba-hoanh",
        "link_truyen": "https://truyenfull.io/nhan-ba-hoanh/",
        "ten_truyen_full": "Nhãn Ba Hoành",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, nhất công nhất thụ, HE\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Spum-chan\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Eris\n <br/>\n <br/>\n Hoắc Niệm Hoài  cùng  Triệu Băng  vốn là  một người kiếm thuật tuyệt luân, một người chưởng pháp tinh diệu, trong khoảnh khắc bóng kiếm ngàn trọng, tay áo nhẹ nhàng, đánh đến khó phân thắng bại. Nếu không hơn ba trăm chiêu, đúng là hoàn toàn không thể phân ra thắng bại.\n <br/>\n <br/>\n Nhưng tại sao họ lại xung đột với nhau, cũng từ cuộc chiến này mà bắt đầu mối nhân duyên của hai người họ.\n</div>\n",
        "rating_value": 7.1
    },
    "mao-hop-than-ly": {
        "ten_truyen": "mao-hop-than-ly",
        "link_truyen": "https://truyenfull.io/mao-hop-than-ly/",
        "ten_truyen_full": "Mạo Hợp Thần Ly",
        "tac_gia": "Mỗ Niên Mỗ Nguyệt (Khốn Ỷ Nguy Lâu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tạm dịch:\n </strong>\n Gần Mặt Cách Lòng.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n ôn nhu si tình ngoài lạnh trong nóng muộn tao tinh anh công x dịu dàng EQ thấp họa sĩ thụ, ngụy thay thế văn, ngọt ngầm, , hiện đại, 1×1, HE.\n <br/>\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 17c + 3PN. (69c + 3PN).\n <br/>\n <br/>\n Tuy rằng Thẩm Mặc đã khôi phục lại ký ức từ lâu nhưng hồi ức dù sao cũng chỉ là hồi ức mà thôi, không có khoảnh khắc nào giống khoảng khắc nào, chỉ có khoảng khắc cậu biết rằng cậu đã từng có người yêu cậu đến khắc cốt ghi tâm.\n <br/>\n <br/>\n Một mực Quý Minh Hiên  ở Cẩm Tú sơn trang chờ cậu.\n <br/>\n <br/>\n Nhưng cậu vẫn một mực thủy chung chờ đợi.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Thẩm Mặc vừa vẽ vừa nói: “Em nghe người khác nói, nhẫn kết hôn phải đeo ở tay trái, bởi vì đây là nơi gần trái tim nhất.”\n <br/>\n <br/>\n Cậu đổi sang màu đỏ thuần chất nhất, chấm nhẹ lên chiếc nhẫn, thuốc màu từ từ lan ra, hệt như hình một trái tim.\n <br/>\n <br/>\n Thẩm Mặc vẫn nắm tay Quý Minh Hiên như cũ, ngẩng đầu lên nhìn thẳng vào mắt hắn.\n <br/>\n <br/>\n “Quý tiên sinh, tim em ở đây.” Có lẽ cả đời cậu chỉ còn một cơ hội duy nhất nói những lời này, vì vậy nói từng chữ một, “Từ bảy năm trước, vẫn luôn ở đây.”\n</div>\n",
        "rating_value": 9.1
    }
}