{
    "be-cam": {
        "ten_truyen": "be-cam",
        "link_truyen": "https://truyenfull.io/be-cam/",
        "ten_truyen_full": "Bé Câm",
        "tac_gia": "Quán Trang Nguyệt Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong một lần đi công tác, tôi vô tình mang một bé câm về nhà.\n <br/>\n <br/>\n Một ngày sau khi trở về nhà, chúng tôi liền kết hôn.\n <br/>\n ____________________________\n <br/>\n <br/>\n \"Em dạy ngôn ngữ ký hiệu cho anh đi. Anh đói, nói như thế nào? \"\n <br/>\n <br/>\n Lâm Vãn nghiêm túc dạy anh, Chu Ngưng lại hỏi: \"Chúng ta kết hôn đi, nói như thế nào? \"\n <br/>\n <br/>\n Lâm Vãn làm cho anh xem, Chu Ngưng nhướng mày nói: \"Không hiểu.\"\n <br/>\n <br/>\n Lâm Vãn lại dạy một lần nữa, lần này chậm hơn lần trước rất nhiều\n <br/>\n <br/>\n Chu Ngưng hài lòng gật đầu: \"Nếu em đã cầu hôn, thì anh xin đồng ý. \"\n <br/>\n <br/>\n Khi tình yêu và hôn nhân đột nhiên ập tới thì tôi còn có thể làm gì nữa đây, đương nhiên là chiều chuộng em ấy rồi.\n <br/>\n <br/>\n Khi vợ có thể nói chậm...\n <br/>\n <br/>\n Lâm Vãn: \"Mấy giờ rồi, anh có đói không?\"\n <br/>\n <br/>\n Chu Ngưng: \"Anh yêu em. \"\n <br/>\n <br/>\n Lâm Vãn: \"Hôm qua anh ném quần áo của em đi đâu vậy hả?\"\n <br/>\n <br/>\n Chu Ngưng: \"Vợ ơi, miệng em ngọt quá. \"\n <br/>\n <br/>\n <i>\n  * Thụ không phải bị câm bẩm sinh, sau này có thể nói chuyện.\n </i>\n <br/>\n <br/>\n <i>\n  * Một câu chuyện về một A dịu dàng mang bé câm về nhà, truyện theo hướng chữa lành, thích hợp để đọc trước khi ngủ.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "bang-ghi-hinh": {
        "ten_truyen": "bang-ghi-hinh",
        "link_truyen": "https://truyenfull.io/bang-ghi-hinh/",
        "ten_truyen_full": "Băng Ghi Hình",
        "tac_gia": "Tứ Quý Nãi Thanh Bất Gia Băng (Trà Sữa Bốn Mùa Không Đá)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n BĂNG GHI HÌNH\n <br/>\n <br/>\n Hán Việt: Lục tượng đái\n <br/>\n <br/>\n Tác giả: Tứ Quý Nãi Thanh Bất Gia Băng (Trà Sữa Bốn Mùa Không Đá)\n <br/>\n <br/>\n Số chương: 11 chương + 1 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, SE, Cẩu huyết, Ngược luyến, Chủ thụ, Đoản văn, 1v1, Tra công\n <br/>\n <br/>\n Cuộn băng ghi hình này là món quà tốt nhất và cũng là lời xin lỗi đã đến muộn mười năm mà tôi có thể cho anh.\n <br/>\n <br/>\n Tiểu thuyết thế giới giả tưởng - BL - ngắn – đã hoàn thành.\n <br/>\n <br/>\n Ngôi thứ nhất của thụ - BE - hiện đại - ngược văn – máu chó\n <br/>\n <br/>\n Dò mìn trước: Tra công/ Người trong lòng/ BE/ Siêu siêu máu chó.\n <br/>\n <br/>\n Chửi tra công thoải mái chứ đừng chửi tác giả QAQ.\n <br/>\n <br/>\n Đây là đoản văn viết đại thôi, lôi ở khắp mọi nơi, bé cưng nào không chịu nổi thì đừng nhảy hố nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "cho-minh-tro-ve-se-to-tinh-voi-cau": {
        "ten_truyen": "cho-minh-tro-ve-se-to-tinh-voi-cau",
        "link_truyen": "https://truyenfull.io/cho-minh-tro-ve-se-to-tinh-voi-cau/",
        "ten_truyen_full": "Chờ Mình Trở Về Sẽ Tỏ Tình Với Cậu",
        "tac_gia": "Ngũ Hoa Nhục Hương (五花肉香)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Đẳng ngã hồi khứ tựu hướng nhĩ biểu bạch (Chờ ta trở về liền hướng ngươi thổ lộ)\n <br/>\n <br/>\n Tác giả: Ngũ Hoa Nhục Hương (五花肉香)\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, học đường, nhẹ nhàng, ngọt ngược đan xen, đoản văn, 1×1, BE\n <br/>\n <br/>\n Editor: Nananiwe\n <br/>\n <br/>\n —————————–\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trước năm 18 tuổi Kỳ Dương chỉ biết đến ăn uống ngủ nghỉ, mãi tới khi gặp được Văn Cảnh thì cậu mới biết hóa ra cuộc sống này lại có thể tươi đẹp đến vậy.\n <br/>\n Văn Cảnh vẫn luôn cho rằng mình là một kẻ bất hạnh, nhưng đột nhiên một ngày nọ cuộc sống của cậu bắt đầu có màu sắc.\n <br/>\n Lời tác giả: Tác giả có đại cương nhưng viết không quá hài lòng. Xin mọi người đừng chửi tui nha, tui tim thủy tinh, tui yếu đuối lắm.\n <br/>\n Góc nhìn cả công và thụ.\n <br/>\n Tag: Học đường, nhẹ nhàng\n <br/>\n Từ khóa tìm kiếm: Vai chính: Kỳ Dương x Văn Cảnh | Vai phụ: Mẹ Kỳ, bạn học, người qua đường | Khác: Học đường, truyện ngắn có ngọt có ngược.\n <br/>\n Một câu giới thiệu đơn giản: Chờ mình trở về sẽ tỏ tình với cậu\n <br/>\n Dàn ý: Tình yêu chữa lành\n</div>\n",
        "rating_value": 9.5
    },
    "tuong-quan-thich-suu-tam-hoa-hong-nho": {
        "ten_truyen": "tuong-quan-thich-suu-tam-hoa-hong-nho",
        "link_truyen": "https://truyenfull.io/tuong-quan-thich-suu-tam-hoa-hong-nho/",
        "ten_truyen_full": "Tướng Quân Thích Sưu Tầm Hoa Hồng Nhỏ",
        "tac_gia": "Khôn Thành Hùng Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Toàn bộ Đế quốc Tarot đều biết tới cậu ba họ Nhạc – Nhạc Dao là Omega bá đạo nhất, ngông cuồng nhất nhưng cũng là Omega xinh đẹp nhất. Không biết bao nhiêu Alpha muốn có cậu nhưng không dám cưới cậu. Giờ thì vui rồi, Trung tâm Hôn phối ra sắc lệnh, đóa hoa này phải gả cho người có biệt danh Diêm vương của Đế quốc – Tục tướng quân Tục Nghiêu.\n <br/>\n <br/>\n Chà! Kịch hay đã lên sân khấu!\n <br/>\n <br/>\n Tục Nghiêu: Ghét nhất người ngạo mạn vô lễ kiêu căng! Ai thèm quan tâm cậu ta là người xinh đẹp nhất hay như nào, tới đây thì phải học cách làm người tử tế!\n <br/>\n <br/>\n Nhạc Dao: Tới đây ba ngày liền bị mọi người sợ hãi chán ghét, xem ra phải thay đổi hình tượng bản thân rồi.\n <br/>\n <br/>\n Vì vậy liền học tập Thiên hậu...\n <br/>\n <br/>\n Tục Nghiêu: Quản gia, phu nhân mấy hôm nay có bắt nạt mọi người không?\n <br/>\n <br/>\n Quản gia: Ngược lại không có ạ, phu nhân sống rất hòa thuận với mọi người nhưng ngài ấy ngược lại thấy ngài hơi thô lỗ, để lại cho ngài tờ giấy này.\n <br/>\n <br/>\n Tục Nghiêu giở ra nhìn, Hiệp ước Hoa hồng nhỏ!\n <br/>\n <br/>\n <em>\n  Một ngày không văng tục, thưởng một bông hoa nhỏ.\n </em>\n <br/>\n <br/>\n <em>\n  Kiên trì mỗi đêm đọc sách, thưởng hai bông hoa nhỏ.\n </em>\n <br/>\n <br/>\n <em>\n  Làm người tốt việc tốt, thưởng ba bông hoa nhỏ.\n </em>\n <br/>\n <br/>\n <em>\n  Góp đủ ba trăm bông có thể \"ứ ừ\" nha ~\n </em>\n <br/>\n <br/>\n Tục Nghiêu: Phắc! Ông đây là chó động d*c hay gì, sao phải cùng cậu \"ứ ừ\" chứ?\n <br/>\n <br/>\n Một tháng sau...\n <br/>\n <br/>\n Tục Nghiêu: Mau mau! Còn thiếu ba bông nữa thôi, có nhà ai phá sản không? Tôi góp một khoản từ thiện cứu cánh nè, rất nhanh!\n <br/>\n <br/>\n Rộng rãi hiền thê thụ x Yêu vợ cuồng ma phúc hắc công, 1 x 1\n</div>\n",
        "rating_value": 9.0
    },
    "my-nhan-om-yeu-bi-ta-than-quan-lay": {
        "ten_truyen": "my-nhan-om-yeu-bi-ta-than-quan-lay",
        "link_truyen": "https://truyenfull.io/my-nhan-om-yeu-bi-ta-than-quan-lay/",
        "ten_truyen_full": "Mỹ Nhân Ốm Yếu Bị Tà Thần Quấn Lấy",
        "tac_gia": "Trường Dã Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đam mỹ, Linh dị, Hiện đại\n <br/>\n <br/>\n Truyện\n <b>\n  Mỹ Nhân Ốm Yếu Bị Tà Thần Quấn Lấy\n </b>\n của tác giả\n <b>\n  Trường Dã Mạn Mạn\n </b>\n kể về Lâm Dục - người thừa kế của một gia tộc Thiên Sư. Tuy nhiên, cậu lại bị ốm yếu và không thể tu luyện như người khác. Thể chất đặc thù của cậu cũng khiến lũ quỷ quái luôn rình rập và thèm khát cậu.\n <br/>\n <br/>\n Tình huống đáng sợ hơn khi Lâm Dục lại mơ thấy một bóng đen từ nhỏ, luôn bắt nạt và uy hiếp cậu. Ngay cả pháp khí lợi hại nhất của Lâm gia cũng không thể trấn áp được thứ đó.\n <br/>\n <br/>\n Mặc dù chỉ là giấc mơ, nhưng tình huống ngày càng trở nên tệ hơn khi linh hồn tà ma bắt nạt cậu đột nhiên trở nên khó nói.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, có thể đọc thêm Thụ Thế Thân Thức Tỉnh Rồi hoặc Sau Khi Chuyển Trường Trùm Trường Theo Đuổi Tui Không Tha.\n</div>\n",
        "rating_value": 9.3
    },
    "phai-long-qua-som": {
        "ten_truyen": "phai-long-qua-som",
        "link_truyen": "https://truyenfull.io/phai-long-qua-som/",
        "ten_truyen_full": "Phải Lòng Quá Sớm",
        "tac_gia": "Bán Nguyệt Bán Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"\n <b>\n  Phải lòng quá sớm\n </b>\n \" của tác giả\n <b>\n  Bán Nguyệt Bán Tiêu\n </b>\n . Trong ngày làm việc đầu tiên của sếp mới, Nhiễm Vũ Đồng đã lỡ muộn và vô tình gặp phải một tình huống khó xử.\n <br/>\n <br/>\n Khi cấp trên đang nói chuyện với nhau, cậu nhanh đi về phía sau và ngồi vào ghế, tuy nhiên, sếp cũng vừa lưu ý đến trường hợp của Nhiễm Vũ Đồng trước mặt tất cả mọi người.\n <br/>\n <br/>\n Sếp của cậu là một người đẹp trai, cao ráo, phong nhã hào hoa, và đã hôn cậu nhiều lần. Anh ta sử dụng hai môi mềm mại để hỏi: \"Đồng Đồng, đó có phải là em không?\"\n <br/>\n <br/>\n Nếu bạn đang yêu thích thể loại đam mỹ, hãy đọc thêm câu chuyện \"Trăng Tàn\" hoặc \"Hướng Dương Đón Nắng\".\n</div>\n",
        "rating_value": 7.7
    },
    "om-trang-sang": {
        "ten_truyen": "om-trang-sang",
        "link_truyen": "https://truyenfull.io/om-trang-sang/",
        "ten_truyen_full": "Ôm Trăng Sáng",
        "tac_gia": "Quy Hồng Lạc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Lãm Minh Nguyệt\n <br/>\n <br/>\n Tác giả: Quy Hồng Lạc Tuyết.\n <br/>\n <br/>\n Số chương: 200 chương + 22 phiên ngoại.\n <br/>\n <br/>\n Thể loại: Đam mỹ, cổ đại, xuyên không, HE, tình cảm, cường cường, cung đình hầu tước, hỗ công, kiếp trước kiếp này, tự công tự thụ, tương ái tương sát, 1v1...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Điền xuyên qua, y mặc tây trang, trong tay vẫn cầm chai vang đỏ, bên trái là một đám võ tướng hung ác tay cầm kiếm, bên phải là một đám quan văn trường bào tay áo rộng bất khuất kiên cường.\n <br/>\n <br/>\n Bọn họ đều quỳ xuống gọi y là Bệ hạ.\n <br/>\n <br/>\n Vương Điền nắm chặt chai rượu trong tay, hô lớn bình thân.\n <br/>\n <br/>\n Làm Hoàng đế cũng coi như thành, ai ngờ vừa bước vào tẩm điện liền nhìn thấy một nam nhân giống mình như đúc.\n <br/>\n <br/>\n “Trẫm cũng không ngờ thiên hạ này còn có chuyện kỳ ​​lạ như vậy.” Nam nhân kia nhướng mày cười nói.\n <br/>\n <br/>\n Vốn muốn lên chín tầng mây ôm trăng sáng, không ngờ ngươi say lại nằm với đỉnh mây.\n <br/>\n <br/>\n Sấm rền gió cuốn cẩn thận sếp tổng bá đạo (Vương Điền) × tiêu cực, lười làm, buồn vui thất thường Hoàng đế bá đạo (Lương Diệp).\n <br/>\n <br/>\n Rà phá bom mìn: Hai người lớn lên giống hệt nhau.\n <br/>\n <br/>\n Chuyện tình cung đình của Sếp tổng phiên bản hiện đại x Sếp tổng phiên bản cổ đại.\n <br/>\n <br/>\n Ta kiếp trước gặp ngươi kiếp này.\n <br/>\n <br/>\n ————–\n <br/>\n <br/>\n Dò mìn kẻo đạp trúng:\n <br/>\n <br/>\n – Tình yêu giữa hai kẻ điên, là người của kiếp này và kiếp trước, giống nhau như đúc, người nào cũng điên và có bệnh, không phân cao thấp, luôn tính kế hại nhau, thăm dò nhau, nhưng cuối cùng lại chẳng xuống tay được vì yêu, hai kiếp dây dưa từ cổ đại sang hiện đại, đúng với tag Tương ái tương sát, nếu chờ mong thứ tình cảm ngọt ngào trôi qua theo tháng năm êm đềm xin quay gót luôn.\n <br/>\n <br/>\n – Truyện này nhân vật chính giết người rất man rợ, không ghê tay, cũng chẳng bị phán xét, nếu kì vọng nhân quả sẽ không có. Có thể nói không khác gì truyện kinh dị về những kẻ điên phản xã hội.\n <br/>\n <br/>\n – Truyện HỖ CÔNG (bởi vì hai thằng điên không thể phân thắng thua thằng nào chỉ làm thụ hay nằm dưới), H kéo rèm nhưng chảy máu mũi chả kém gì H văn.\n <br/>\n <br/>\n – Truyện gắn tag Tự công tự  thụ NHƯNG sự thật công và thụ ngoài khuôn mặt giống hệt nhau ra tính cách, môi trường sống, suy nghĩ hoàn toàn độc lập nhau, không phải là một người cùng làm công và thụ, mà là một người ở hai kiếp khác nhau, gặp gỡ nhau nên có thể coi đây là 2 người hoàn toàn khác biệt.\n <br/>\n <br/>\n – Tác giả viết rất chắc tay, logic cực kì, không chê vào đâu được. Truyện không chỉ xoay quanh CP chính mà còn có những quyền mưu, đấu đá thâm cung, thù trong giặc ngoài, nhân vật chính vô cùng thông minh, trùm cuối là ai phải đọc hết truyện mới biết. Nếu bạn đang chờ mong một bộ truyện không xa đà quá nặng vào cung đấu, thống nhất giang sơn, hai bên có tình cảm gắn bó với nhau, rồi tình yêu ấy kéo dài đến cả hiện đại thì đừng bỏ qua bộ truyện này. Tôi không dám khẳng định có hợp gu với bạn không nhưng đây là một câu truyện thật sự đáng đọc.\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-vat-chinh-truyen-nguoc-khong-cho-ta-khoc": {
        "ten_truyen": "nhan-vat-chinh-truyen-nguoc-khong-cho-ta-khoc",
        "link_truyen": "https://truyenfull.io/nhan-vat-chinh-truyen-nguoc-khong-cho-ta-khoc/",
        "ten_truyen_full": "Nhân Vật Chính Truyện Ngược Không Cho Ta Khóc",
        "tac_gia": "Kỵ Trứ Tảo Trửu Khứ Hỏa Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Ngược Không Cho Ta Khóc của tác giả Kỵ Trứ Tảo Trửu Khứ Hỏa Tinh, Ninh Diệu là nhân vật chính của một tiểu thuyết Mary Sue - một thế giới ảo tưởng phóng đại và quá đà, với nhân vật chính mạnh mẽ như thần tiên.\n <br/>\n <br/>\n Hàng ngày, Diệu sống một cuộc đời sung sướng và không lo lắng gì cả, nhưng mọi thứ đều thay đổi khi hắn gặp một hệ thống và phát hiện mình chỉ là một vai phản diện trong câu chuyện. Bên hệ thống chuẩn bị sửa lỗi của thế giới và đưa hắn đến phần kết của truyện, nơi mà nhân vật chính Úc Lễ trở thành kẻ tàn nhẫn và băng lãnh, và Ninh Diệu phải khóc đủ nửa rương đá quý mỗi ngày nếu không sẽ bị giết.\n</div>\n",
        "rating_value": 8.9
    },
    "trong-sinh-ve-toi-chi-muon-duoc-nghi-ngoi": {
        "ten_truyen": "trong-sinh-ve-toi-chi-muon-duoc-nghi-ngoi",
        "link_truyen": "https://truyenfull.io/trong-sinh-ve-toi-chi-muon-duoc-nghi-ngoi/",
        "ten_truyen_full": "Trọng Sinh Về Tôi Chỉ Muốn Được Nghỉ Ngơi",
        "tac_gia": "AkiSorl",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Trọng Sinh Về Tôi Chỉ Muốn Được Nghỉ Ngơi\" của tác giả AkiSorl xoay quanh nhân vật Ninh Nguyên - một thiên tài của tông môn đứng đầu trong thập đại tông môn ở trung châu đại lục. Với nỗ lực và cố gắng trong tu hành, cậu có cơ phi thăng cao hơn.\n <br/>\n <br/>\n Tuy nhiên, cuộc đời không như mơ, khi Ninh Nguyên đem lòng yêu những thiên tài khác cùng tông môn. Tình yêu đã làm lu mờ cậu, và cậu đã làm mọi thứ vì những người đó. Nhưng cuối cùng, tình yêu của cậu chỉ được đáp lại bằng sự lạnh lùng và không quan tâm, và người mà cậu yêu thì lại đem lòng yêu một người khác.\n <br/>\n <br/>\n Cuối cùng, tình yêu đã đẩy Ninh Nguyên đến cái chết. Nếu bạn là một fan của truyện đam mỹ, chắc chắn sẽ thích thú với câu chuyện này. Ngoài ra, hãy cùng đọc thêm các truyện đam mỹ khác như \"Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi\" hay \"Xem Thường Ta? Ngài Đủ Khả Năng?\" để có những giây phút giải trí thú vị.\n</div>\n",
        "rating_value": 6.8
    },
    "lam-ruong-phu-nhi-dai-bi-bat-lam-lai-tu-dau": {
        "ten_truyen": "lam-ruong-phu-nhi-dai-bi-bat-lam-lai-tu-dau",
        "link_truyen": "https://truyenfull.io/lam-ruong-phu-nhi-dai-bi-bat-lam-lai-tu-dau/",
        "ten_truyen_full": "Làm Ruộng - Phú Nhị Đại Bị Bắt Làm Lại Từ Đầu",
        "tac_gia": "Ngụ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngụ Phong\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Đam Mỹ, Truyện Khác, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lư Hủ là một phú nhị đại có cha mẹ, ít được học hành, thật vất vả mới thi tốt nghiệp trung học, còn chưa sờ đến tờ báo trúng tuyển đại học đã hồn xuyên đến trên người một tên trùng họ trùng tên xui xẻo ở cổ đại.\n <br/>\n <br/>\n Không có biệt thự, không có máy chơi game, không có đại học, quan trọng nhất là: không có tiền tiêu vặt!\n <br/>\n <br/>\n Chẳng những không có tiền, hắn còn thiếu một đống nợ.\n <br/>\n <br/>\n Lư Hủ:...\n <br/>\n <br/>\n Nhìn trong nhà, tiểu mẹ kế không có chủ kiến chỉ biết khóc lóc, đệ đệ mười tuổi gọi đại ca, muội muội năm tuổi gọi ca ca, còn có một người sẽ không nói tiểu đệ đệ sẽ không gọi ca ca.\n <br/>\n <br/>\n Lư Hủ làm sao bây giờ? Ai làm đệ đệ hiểu chuyện lại đáng yêu của Cố gia, muội muội nãi nãi khí chất đáng yêu, tiểu đệ đệ hoạt bát lại dễ tính đây?\n <br/>\n <br/>\n Lư Hủ xắn tay áo, xuống bếp, bày hàng, kiếm tiền, mua đất, mở cửa hàng, nấu nướng ở trong thế giới nấu nướng chính thức, nấu nướng từ bánh quẩy bày hàng, nấu nướng thành đồ ăn ngon, thề làm cho bọn nhỏ ăn đến trắng trẻo mập mạp!\n <br/>\n <br/>\n Đương đại ca, bị ỷ lại, cảm giác thật không sai, lại không ai mắng hắn đi cửa sau, dựa vào cha mẹ, là ngu ngốc.\n <br/>\n <br/>\n Tiểu thư Lang Sơn, gia đồng bệnh tương liên, trong lòng mê mang, cổ vũ hắn, giúp hắn, trúc mã trúc mã, nắm tay thay đổi vận mệnh.\n <br/>\n <br/>\n Tiểu thư Lang ủ dột quét hết, hăng hái đọc sách, trong lúc bất tri bất giác cũng công lược mình.\n <br/>\n <br/>\n Mười mấy năm cuối cùng cũng đánh xong, triều đình khuyên khoá tang vật làm nông.\n <br/>\n <br/>\n Quan phủ: Hóa Kiếm Thành Lê\n <br/>\n <br/>\n Lư Hủ: Nồi sắt, nồi đồng:\n <br/>\n <br/>\n Quan phủ: An Trí dân chăn nuôi\n <br/>\n <br/>\n Lư Hủ: Dê bò của bọn họ là dê bò của bọn họ.\n <br/>\n <br/>\n Bản thiên biệt danh: phú nhị đại cổ đại biến hình ký\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n 1.  Lư Hủ công, Nhan Quân Tề thụ.\n <br/>\n <br/>\n Thời đại Hư cấu thứ hai, Tư thiết siêu nhiều, Giá hàng, chế độ lộn xộn các loại lớn.\n <br/>\n <br/>\n 3. bình bình đạm đạm, dưỡng gia hằng ngày, chữa bệnh, sổ sách chi.\n <br/>\n <br/>\n 4. chuyện nghiệp là chính, cảm tình ít, trước một nửa rất ít rất ít.\n <br/>\n <br/>\n 5. nam tử không có khả năng sinh con, vai phụ cùng thân thuộc có điểm sinh mệnh, lưu ý chớ tiến.\n <br/>\n <br/>\n Sau đó hắn lại dùng một câu nói khác: Vọt qua thời không, Làm ruộng văn, Mỹ thực, Sinh hoạt phố phường.\n <br/>\n <br/>\n Một câu tóm tắt: Bắt đầu từ con số 0 sinh hoạt làm ruộng\n <br/>\n <br/>\n Lập tức: Cho dù gian nan thì cũng không bỏ hy vọng.\n</div>\n",
        "rating_value": 5.5
    },
    "thu-the-than-thuc-tinh-roi": {
        "ten_truyen": "thu-the-than-thuc-tinh-roi",
        "link_truyen": "https://truyenfull.io/thu-the-than-thuc-tinh-roi/",
        "ten_truyen_full": "Thụ Thế Thân Thức Tỉnh Rồi",
        "tac_gia": "Nhị Nguyệt Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yến Hạc Thanh thức tỉnh rồi..\n <br/>\n <br/>\n Vào một giây trước khi ký hợp đồng thế thân.\n <br/>\n <br/>\n Thì ra cậu là pháo hôi thế thân trong một quyển truyện.\n <br/>\n <br/>\n Trong truyện, cậu làm thế thân cho ánh trăng sáng của Lục Mục Trì suốt ba năm.\n <br/>\n <br/>\n Bị người tình Lục Mục Trì đang ôm tát cho một cái, bị Lục Mục Trì đưa đi dụ dỗ đối thủ cạnh tranh suýt bị cưỡng hiếp, bị Lục Mục Trì bóp cổ suýt chết.\n <br/>\n <br/>\n Nhưng cậu vẫn si mê mù quáng, vui vẻ chịu đựng, yêu Lục Mục Trì đến tận xương tủy.\n <br/>\n <br/>\n Cuối cùng còn tự nguyện hiến mắt cho ánh trăng sáng của Lục Mục Trì, cũng là em trai sinh đôi với cậu.\n <br/>\n <br/>\n Từ nhỏ hai anh em cậu đã bị bỏ rơi ở cô nhi viện, cậu nhường cơ hội được nhà giàu nhận nuôi cho em mình, thế là em trai trở thành cậu chủ nhỏ được cưng chiều hết mực, ăn sung mặc sướng.\n <br/>\n <br/>\n Còn cậu được một cặp vợ chồng hiếm muộn nhận nuôi, sau hơn một năm xem như yên ổn, cha mẹ nuôi bỗng sinh được một đứa con trai như kỳ tích, từ đó cuộc đời cậu rơi xuống địa ngục.\n <br/>\n <br/>\n Còn Lục Mục Trì chính là đao phủ của đời cậu, Lục Mục Trì yêu em trai cậu mà không được đáp lại nên tìm cậu làm người thay thế.\n <br/>\n <br/>\n Bố mẹ nuôi tham số tiền kia nên hăng hái bán cậu cho Lục Mục Trì.\n <br/>\n <br/>\n Bị Lục Mục Trì tra tấn cả tinh thần lẫn thể xác, cậu mắc hội chứng Stockholm đem lòng yêu hắn.\n <br/>\n <br/>\n Kết cục là cậu hiến dâng thứ cuối cùng còn chút giá trị của mình là đôi mắt cho nhân vật chính – em trai, sau đó vì cứu một nhân vật chính khác là Lục Mục Trì mà bị xe tông. Cuộc đời kết thúc năm 21 tuổi.\n <br/>\n <br/>\n Đùa, nhau, à?\n <br/>\n <br/>\n Thời khắc săn giết của Yến Hạc Thanh bắt đầu.\n <br/>\n <br/>\n Cha mẹ nuôi ngược đãi cậu.\n <br/>\n <br/>\n Em trai điên tình lấy đi đôi mắt của cậu.\n <br/>\n <br/>\n Còn có ——\n <br/>\n <br/>\n Lục Mục Trì chà đạp nhân phẩm của cậu, hủy hoại ước mơ của cậu, cướp đi tính mạng của cậu.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Cậu sẽ không tha cho bất kỳ ai.\n <br/>\n <br/>\n Đôi mắt, nhân phẩm, lý tưởng, sinh mệnh, cậu muốn đòi lại tất cả.\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường:\n </b>\n <br/>\n <br/>\n Lục Mục Trì yêu Yến Hạc Thanh điên cuồng, sau khi thiết kế tỉ mỉ nơi cầu hôn thì nghe tin Yến Hạc Thanh sắp kết hôn, nửa đêm uống say nổi điên tới đập cửa nhà Yến Hạc Thanh.\n <br/>\n <br/>\n Cửa mở ra, vừa thấy người mở cửa thì Lục Mục Trì lập tức tỉnh rượu, \"Chú?! Sao chú lại ở đây?\"\n <br/>\n <br/>\n Lục Lẫm khoác áo choàng tắm, môi mỏng thốt ra bốn chữ, \"Hẹn hò lén lút.\"\n <br/>\n <br/>\n Theo truyền thuyết trong giới kinh doanh, người đứng đầu Lục thị - Lục Lẫm ngự trị trên tầng cao nhất, khinh thường tất cả chúng sinh.\n <br/>\n <br/>\n Cho đến một ngày nọ, anh bị Yến Hạc Thanh kéo mạnh xuống khỏi bệ thờ.\n</div>\n",
        "rating_value": 9.1
    },
    "muon-hon": {
        "ten_truyen": "muon-hon",
        "link_truyen": "https://truyenfull.io/muon-hon/",
        "ten_truyen_full": "Mượn Hôn",
        "tac_gia": "Tùng Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lương Mộc Thu cực kỳ nghi ngờ hôm nay cậu ra ngoài không xem ngày đẹp.\n <br/>\n <br/>\n Nơi quán bar tuỳ tiện mượn lửa châm điếu thuốc, lại mượn được từ bạn trai cũ.\n <br/>\n <br/>\n Đã nói rõ đến chết cũng không qua lại với nhau rồi.\n <br/>\n <br/>\n Nhưng mà, bảy năm không gặp, tên khốn này chẳng những không có dấu vết tuổi già xuống sắc, trái lại còn đẹp trai hơn trước.\n <br/>\n <br/>\n Nhất là khi Sầm Nam cúi đầu châm thuốc cho cậu dưới ánh đèn mờ ảo, hàng mi khẽ rủ xuống, chẳng khác nào dáng vẻ bảy năm trước hôn cậu dưới tán hoa.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nội tâm Lương Mộc Thu: Muốn chết mà, sao cậu vẫn có chút rung động là thế nào?\n <br/>\n <br/>\n Rất lâu sau, Lương Mộc Thu mới tỉnh ngộ.\n <br/>\n <br/>\n Từ giây phút nhìn thấy Sầm Nam, thứ cậu mượn không phải là lửa, mà là một nụ hôn đã chờ đợi từ lâu.\n <br/>\n <br/>\n Xa cách 7 năm, cậu vẫn yêu người đàn ông này như trước.\n <br/>\n <br/>\n Vừa vặn làm sao, Sầm Nam cũng vậy.\n <br/>\n <br/>\n <b>\n  Note\n </b>\n : Sầm Nam (công) x Lương Mộc Thu (thụ)\n <br/>\n <br/>\n Gương vỡ lại lành/Ngọt ngược đan xen/HE/Song hướng yêu thầm\n <br/>\n <br/>\n <b>\n  Lời editor\n </b>\n : Tôi không nghĩ là mình sẽ làm bộ nào gương vỡ lại lành đâu, nhưng thật sự là đọc bộ này cuốn quá mn ạ, với dò mìn trước cho anh em là hai người iu nhau sâu sắc lắm, chia tay là do hoàn cảnh ép buộc thôi. Cả 2 người đều phải chịu giày vò trong khoảng thời gian chia tay, sau này gặp lại thì đúng là kiểu người có tình cuối cùng cũng về với nhau thôi.\n <br/>\n <br/>\n Thêm nữa tôi khá ấn tượng với thời gian 7 năm xa cách ấy, chắc mọi người cũng nghe nhiều về \"thất niên chi dương\" rồi đúng không. Nhưng ở đây không phải là 7 năm bên nhau từ tình cảm nồng cháy đến phai nhạt, chán chường mà là 7 năm trống vắng, nhớ nhung và đầy quyến luyến của đôi trẻ. Tình lắm ấy, tôi sẽ cố để truyền tải được hết không khí tác phẩm.\n <br/>\n <br/>\n Truyện không dài, tôi cũng chẳng biết review sao, thôi thì mình cùng đọc và cảm nhận mối tình gập ghềnh này nhé, yên tâm là ngược do hoàn cảnh thôi, chứ đôi này tình lứm lứm lứm.\n</div>\n",
        "rating_value": 8.8
    },
    "hieu-ung-an-khop": {
        "ten_truyen": "hieu-ung-an-khop",
        "link_truyen": "https://truyenfull.io/hieu-ung-an-khop/",
        "ten_truyen_full": "Hiệu Ứng Ăn Khớp",
        "tac_gia": "Không Cúc - 空菊",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 《 Hiệu Ứng Ăn Khớp》\n <br/>\n •啮合效应•\n <br/>\n <i>\n  Hiệu ứng Intermeshing: khi hai bánh răng khớp vào nhau.\n </i>\n <br/>\n <br/>\n Tác giả: Không Cúc - 空菊\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, hào môn, đấu đá thương trường, công sở, cường cường, ngọt, 1x1, HE.\n <br/>\n <br/>\n Độ dài: 64 chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tống Khải Minh về nước, bên ngoài đều đồn rằng hắn trở về tranh gia sản.\n <br/>\n <br/>\n Công việc của Lâm Dục Thư là ngăn chặn khả năng Tống Khải Minh tranh giành gia sản, đây vốn không phải việc khó gì, cho đến khi cậu mơ mơ hồ hồ lên giường cùng Tống Khải Minh.\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Tống Khải Minh × Lâm Dục Thư\n <br/>\n Thiên chi kiêu tử × Tinh anh công sở\n <br/>\n Kỹ sư ô tô × Chuyên gia quản lý tài sản gia đình\n <br/>\n <br/>\n ※ Chuyên gia quản lý tài sản gia đình (Family Office - Văn phòng gia đình): là một tổ chức chuyên quản lý tài sản và quản lý cơ cấu trong gia tộc. Thường phổ biến trong giới tài phiệt hoặc các cá nhân có tài sản ròng cực cao.\n <br/>\n <br/>\n ※Văn phòng thụ được lập ra để làm việc cho gia tộc công.\n <br/>\n <br/>\n ※ Gia tộc công chủ yếu kinh doanh mảng ô tô.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Truyện tập trung vào đấu đá thương trường của gia tộc giàu có, không cẩu huyết, bản chất điềm văn.\n</div>\n",
        "rating_value": 9.3
    },
    "vang-danh-thien-ha": {
        "ten_truyen": "vang-danh-thien-ha",
        "link_truyen": "https://truyenfull.io/vang-danh-thien-ha/",
        "ten_truyen_full": "Vang Danh Thiên Hạ",
        "tac_gia": "NĐH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Tác giả: NĐH\n <br/>\n <br/>\n - Thể loại: Đam mỹ, Điền Văn, Cổ Đại, Cung Đấu, Song xuyên không, 1×1, Duyên Trời Tác Hợp, Ngọt Sủng, Giảo Hoạt - Mưu Mô Thụ, Âm Hiểm - Xảo Trá Công. Vả Mặt Thiên Hạ.\n <br/>\n <br/>\n NỘI DUNG:\n <br/>\n <br/>\n - Lam Hạ - 25 tuổi - từ đứa trẻ mồ côi bươn trải làm nên sự nghiệp. Giàu có, quyền lực, nhan sắc thượng hạng. Trong giới mang danh cáo già. Bị ung thư.. trước khi chết quyên góp hết tiền làm từ thiện, Tích công đức lớn xuyên việt về cổ đại.\n <br/>\n - Du Hoặc - 28 tuổi- Sát thủ của thế giới ngầm biệt danh Thần Chết, luôn mang trong mình câu: Người không vì mình trời tru đất diệt. Thiên hạ nói rằng: chỉ cần Thần Chết gõ cửa lúc canh 3 ngươi đừng hòng sống qua canh 5... Chỉ cần Du Hoặc chọn ngươi phải chết. Du Hoặc chết do chính anh em sinh tử giết. Xuyên không về cổ đại.\n <br/>\n <br/>\n Lam Hạ có chết cũng không ngờ mình lại được 1 vé về cổ đại, Lam Hạ cũng chẳng ngờ mình sẽ lấy được 1 phu quân hợp ý đến vậy. Lam Hạ 1 đời này có 2 điều hắn tâm đắc - 1 là lấy được Du Hoặc - 2 là vang danh thiên hạ.\n <br/>\n <br/>\n Du Hoặc đến khi chết vẫn không tin mình bị anh em mình tin tưởng nhất hại. Du Hoặc chết trong oan ức cũng chẳng ngờ kẻ hại mình sẽ xuyên việt cùng mình.. chỉ là kẻ kia đến sau Du Hoặc hắn, đến mà khi hắn đã có quyền lực riêng trong tay. Mặc dù kẻ kia cũng có quyền thế ngút trời nhưng Du Hoặc hắn lại rất vui.Vờn 1 kẻ như vậy thú vị biết bao. Vờn chán rồi giết.. thú vị, rất thú vị. Du Hoặc có đủ tự tin vờn chết 1 kẻ thế lực như vậy vì hắn có 1 vị phu quân cáo già chả kém hắn là bao. 1 đời này của hắn có 2 điều hắn tâm đắc - 1 là lấy được Du Hoặc - 2 là vang danh thiên hạ.\n</div>\n",
        "rating_value": 7.2
    },
    "sau-trong-dem-toi": {
        "ten_truyen": "sau-trong-dem-toi",
        "link_truyen": "https://truyenfull.io/sau-trong-dem-toi/",
        "ten_truyen_full": "Sâu Trong Đêm Tối",
        "tac_gia": "Ciara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: Sâu Trong Đêm Tối\n <br/>\n <br/>\n Tác giả: Ciara\n <br/>\n <br/>\n Thể loại: Tổng tài, Ngọt - Ngược đan xen, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nơi đầu tiên họ gặp nhau là ở “Gay Bar”, cậu say mê anh từ cái nhìn đầu tiên, anh thầm thương trộm nhớ bao năm ròng rã bước đến làm quen. Thật may lại dụ dỗ cậu “làm” với mình.\n <br/>\n Mâu Thuẫn bắt đầu xuất hiện khi cậu biết anh là CEO của tập đoàn mà tập đoàn cậu sắp hợp tác. Cậu trách anh vì anh giấu cậu. Anh trách cậu vì cậu chẳng hiểu cho anh.\n <br/>\n Nhưng, sau bao sóng gió thăng trầm trong cuộc sống, con thuyền của họ đã dừng chân ngay bến đỗ tình.\n</div>\n",
        "rating_value": 7.3
    },
    "toi-cung-truc-ma-ket-hon-roi": {
        "ten_truyen": "toi-cung-truc-ma-ket-hon-roi",
        "link_truyen": "https://truyenfull.io/toi-cung-truc-ma-ket-hon-roi/",
        "ten_truyen_full": "Tôi Cùng Trúc Mã Kết Hôn Rồi",
        "tac_gia": "Mặt trời ^⁠_⁠^",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang trải nghiệm câu chuyện Tôi Cùng Trúc Mã Kết Hôn Rồi của tác giả Mặt trời ^⁠_⁠^. Đây là một câu truyện đầy thú vị về một chàng trai tên Du Hàn đang cố gắng kiếm tiền để chữa bệnh cho em gái của mình và bất ngờ nhận lời mời hợp tác kì lạ.\n <br/>\n <br/>\n Chú Chu đề nghị Du Hàn ký kết một hợp đồng giả hôn với ông chủ của chú, và chỉ cần làm việc \"người vợ nhỏ\" trong vòng một năm, Du Hàn sẽ được tự do và một khoản tiền lớn. Tuy nhiên, ông chủ của Chú Chu lại chính là Trúc Mã, người đã cùng Du Hàn lớn lên.\n <br/>\n <br/>\n Sự khó khăn trong việc cùng đóng giả như vợ chồng và tình yêu dần nảy sinh giữa hai người đã tạo nên một câu chuyện đầy cảm động. Hãy đọc thêm những câu truyện đam mỹ tuyệt vời khác như Bảo Mẫu - Vợ Yêu hoặc Sau Khi Xuyên Sách, Tôi Cùng Bá Tổng Tương Lai He Rồi.\n</div>\n",
        "rating_value": 8.3
    },
    "bao-ve-em-tram-tuoi-khong-lo-lang": {
        "ten_truyen": "bao-ve-em-tram-tuoi-khong-lo-lang",
        "link_truyen": "https://truyenfull.io/bao-ve-em-tram-tuoi-khong-lo-lang/",
        "ten_truyen_full": "Bảo Vệ Em Trăm Tuổi Không Lo Lắng",
        "tac_gia": "Tĩnh Chu Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Love You Till Death/Trông nom người trăm tuổi vô lo\n <br/>\n <br/>\n Tác giả: Tĩnh Chu Tiểu Yêu\n <br/>\n <br/>\n Thể loại: Đam mỹ, cường cường, mưa dầm thấm lâu, điềm văn, xuyên nhanh, chủ công\n <br/>\n <br/>\n Giới Thiệu\n <br/>\n <br/>\n 1\n <br/>\n <br/>\n “Thiên ma xuất thế, tam giới đại loạn, sinh linh đồ thán!”\n <br/>\n <br/>\n Mọi người ở lục địa Thiên Thương đều hoảng sợ, nhưng chờ mãi cũng không chờ được ngày tai họa ập tới.\n <br/>\n <br/>\n Một trăm năm sau, Nguyễn Minh Trì – người từng thề hy sinh mạng sống của mình để diệt thiên ma cuối cùng đã trở lại.\n <br/>\n <br/>\n Y dẫn theo một nam tử mặc đồ đen vào “Bất Tư Lượng” điện Nan Vong, cầm tay nói: “Đây là bạn lữ của ta, thiên ma Quý Hạo.”\n <br/>\n <br/>\n Sau này có người hỏi Nguyễn thượng tiên: “Sao ngươi làm được?”\n <br/>\n <br/>\n Nguyễn Minh Trì cười khổ: “Chẳng bằng nói chàng ấy làm được như thế nào.”\n <br/>\n <br/>\n “Thế nào?”\n <br/>\n <br/>\n “Chàng ấy à, trời sinh đã giàu tình cảm, giỏi chiều chuộng người khác, nên ta liền… bại.”\n <br/>\n <br/>\n Trọng điểm: [Xuyên nhanh hiện đại], văn chủ công, công đều cưng chiều thụ ở [Thế giới hiện đại nhỏ]\n <br/>\n <br/>\n 2\n <br/>\n <br/>\n Nguyễn Minh Trì người đứng đầu nhân tộc, bấm ngón tay tính ra tam giới sắp loạn, quyết định hy sinh mạng sống của mình để phong ấn thiên ma trăm năm, đồng thời cũng bày ra lớp lớp ảo trận. Thiên ma Quý Hạo mắc kẹt trong ảo trận tưởng là mình đang xuyên vào trong sách rồi liên tục tự cứu.\n <br/>\n <br/>\n Trong ảo cảnh.\n <br/>\n <br/>\n Quý Hạo bắt cóc Nguyễn Minh Trì, xâm nhập vào thức hải của y, tạo ra từng thế giới nhỏ, tích cực lấy độ thiện cảm của vị thượng tiên này.\n <br/>\n <br/>\n [Tôi với thượng tiên là người thân]\n <br/>\n <br/>\n [Tôi với thượng tiên là bạn thân]\n <br/>\n <br/>\n [Tôi với thượng tiên là bạn cùng lớp]\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Vô cùng ấm áp dịu dàng, cưng chiều y đến tận xương tủy, trông nom trăm tuổi cả đời vô lo, mới quay người rời đi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ai mà ngờ.\n <br/>\n <br/>\n Trong trận ngoài trận, như ảo như thật, bên ngoài ảo trận Nguyễn Minh Trì chợt đỏ mặt, ý thức thì bị Quý Hạo vững vàng dịu dàng bắt được, cam tâm tình nguyện tiến vào thế giới ảo cảnh, chìm đắm với thiên ma.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau này Quý Hạo nắm tay Nguyễn Minh Trì nói: “Yêu là yêu lẫn nhau, nếu em không có tình, sao ta lại động tâm?”\n <br/>\n <br/>\n Nguyễn Minh Trì hỏi hắn: “Chàng vẫn còn sát niệm?”\n <br/>\n <br/>\n Quý Hạo cười: “Không dám có.”\n <br/>\n <br/>\n Nguyễn thượng tiên hy sinh thân mình phong ấn thiên ma, công đức viên mãn.\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n Chủ công.\n <br/>\n <br/>\n Xuyên nhanh hiện đại.\n <br/>\n <br/>\n Nói nhiều thẳng nam ma tôn công vs Băng sơn mỹ nhân thượng tiên thụ.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Góc nhìn của công, cưng chiều thụ một trăm năm không thay đổi được!\n <br/>\n <br/>\n Thẻ nội dung: Cường cường, mưa dầm thấm lâu, điềm văn, xuyên nhanh.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Quý Hạo, Nguyễn Minh Trì | Vai phụ: | Khác:\n</div>\n",
        "rating_value": 8.6
    },
    "dan-quoc-phap-y-bach-huong-mac-190923": {
        "ten_truyen": "dan-quoc-phap-y-bach-huong-mac-190923",
        "link_truyen": "https://truyenfull.io/dan-quoc-phap-y-bach-huong-mac-190923/",
        "ten_truyen_full": "Dân Quốc Pháp Y Bạch Hướng Mặc",
        "tac_gia": "Lạc Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Hướng Mặc đã qua đời vì cuộc náo loạn của các pháp y, nhưng sau đó, anh xuyên không trở về Dân quốc và bị tình nghi về tội giết người. Anh bị tra tấn trong ngục giam với nhiều vết thương nặng nề, thậm chí còn bị dọa sẽ đập cho tới chết. Bạch Hướng Mặc cảm thấy mình là kẻ bi thương nhất trong lịch sử xuyên việt.\n <br/>\n <br/>\n Để tẩy trừ tội danh, Bạch Hướng Mặc phải trở lại nghề pháp y. Tuy nhiên, anh không được chứng nhận pháp y của thời đại hiện tại. Tề Minh, người đàn ông khác cảnh ngộ, giờ đây chỉ còn là một tội phạm. Cả hai gặp nhau và Bạch Hướng Mặc được Tề Minh giúp đỡ đưa thi thể của nạn nhân.\n <br/>\n <br/>\n \"Em ơi, có thể giúp tôi thay đổi vị trí của thi thể này được không?\" Bạch Hướng Mặc hỏi Tề Minh.\n <br/>\n <br/>\n \"Em ơi, có thể giúp tôi cưa xương sọ này được không?\" Bạch Hướng Mặc lại tiếp tục hỏi.\n <br/>\n <br/>\n \"Đợi đã, đây là chiếc muỗng tôi dùng để múc óc và máu,\" Bạch Hướng Mặc nói khi cầm chiếc muỗng. Đang chuẩn bị ăn canh, Tề Minh bất ngờ.\n <br/>\n <br/>\n Từ đây, Bạch Hướng Mặc đã trở thành người mà Tề Minh ghét nhất.\n <br/>\n <br/>\n *** Lưu ý cho độc giả***\n <br/>\n <br/>\n 1. Tất cả các nhân vật và sự kiện trong truyện là tưởng tượng và không có trong lịch sử.\n <br/>\n <br/>\n 2. Tác giả không phải là một chuyên gia pháp y. Trí thông minh và kiến thức chuyên môn chỉ được sử dụng cho mục đích giải trí và không nên bị hiểu lầm là thực tế.\n <br/>\n <br/>\n 3. Nhân vật chính là Bạch Hướng Mặc và vai phụ là Tề Minh.\n <br/>\n <br/>\n Tác giả xin kính mời các bạn cùng đọc tiếp.\n</div>\n",
        "rating_value": 10.0
    },
    "tan-trieu-my-man-sinh-hoat": {
        "ten_truyen": "tan-trieu-my-man-sinh-hoat",
        "link_truyen": "https://truyenfull.io/tan-trieu-my-man-sinh-hoat/",
        "ten_truyen_full": "Tần Triều Mỹ Mãn Sinh Hoạt",
        "tac_gia": "Sơ Vẫn Giang Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Tần Triều Mỹ Mãn Sinh Hoạt của Sơ Vẫn Giang Hồ. Trên đường di chuyển để chuyển giao một tài liệu quan trọng, Lý Kế Dương đã bất ngờ bị sét đánh trúng. Thật không may, tài liệu ấy không phải là một vật tầm thường, là một cổ vật quý giá có khả năng đưa anh ta trở lại thời Tần, hơn 2000 năm trước.\n <br/>\n <br/>\n Trong trạng thái bối rối, anh liếc mắt xung quanh và rất bất ngờ khi nhận thấy rằng tất cả những gì anh nhìn thấy đều là những món đồ kỳ quặc và quý giá. Ngay cả chiếc chén bể trong tay kẻ ăn mày cũng là một loại bảo vật có giá trị.\n <br/>\n <br/>\n Sử dụng sức mạnh của không gian và hệ thống, Lý Kế Dương sẽ giúp đỡ Tần Doanh Chính, tiến tới thống nhất thiên hạ và thành lập một đế chế vĩ đại. Truyện rất hấp dẫn, còn nếu bạn thích thể loại đam mỹ thì có thể đọc thêm Người Xấu hoặc Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận.\n <br/>\n <br/>\n Hãy tiếp tục đón đọc!\n</div>\n",
        "rating_value": 7.4
    },
    "boss-quy-thoai-dau-tien": {
        "ten_truyen": "boss-quy-thoai-dau-tien",
        "link_truyen": "https://truyenfull.io/boss-quy-thoai-dau-tien/",
        "ten_truyen_full": "Boss Quỷ Thoại Đầu Tiên",
        "tac_gia": "Ngô Cửu Điện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Boss Quỷ Thoại Đầu Tiên của tác giả Ngô Cửu Điện, nơi mà linh khí đã được hồi sinh lần nữa sau ba năm, và nhân loại đang đối mặt với một thử thách mới - một trò chơi thực tế kỳ quái mang tên \"Quỷ Thoại\".\n <br/>\n <br/>\n Trò này có khả năng tạo ra một thế giới riêng biệt từ những câu nói bí ẩn, và cung cấp cho người chơi những phó bản kín đáo để khám phá.\n <br/>\n <br/>\n Nếu người chơi chiến thắng, boss phó bản sẽ được giải phóng và hóa thành thần bảo vệ, bảo vệ thế giới khỏi tà ma. Tuy nhiên, nếu thất bại, quái vật và ác quỷ sẽ sống lại và chiếm lĩnh các khu vực liên quan đến phó bản. Điều này rất nguy hiểm.\n <br/>\n <br/>\n Đối với những người chơi và khán giả xem trực tiếp, họ sẽ cảm thấy tức giận với tên ngu X cản trở.\n <br/>\n <br/>\n Vào lúc này, chỉ có một người phù hợp để tiếp tục phó bản cấp độ thảm họa - một người đàn ông có mái tóc dài bạc phơ, khuôn mặt mệt mỏi, ốm yếu và chán đời. Anh ta thường trốn tránh tất cả mọi thứ, và có vẻ ngoài tuyệt vọng khiến cho người khác tin rằng anh ta muốn sống chung với cái chết.\n <br/>\n <br/>\n Nếu bạn thích truyện đam mỹ, hãy đọc Chửng Cứu Bá Đạo Tổng Tài hoặc Thần Tượng Nhà Ta Lại Rớt Áo Choàng Rồi...\n</div>\n",
        "rating_value": 9.1
    },
    "di-the-trong-sinh-chi-nghich-tap-tu-tien": {
        "ten_truyen": "di-the-trong-sinh-chi-nghich-tap-tu-tien",
        "link_truyen": "https://truyenfull.io/di-the-trong-sinh-chi-nghich-tap-tu-tien/",
        "ten_truyen_full": "Dị Thế Trọng Sinh Chi Nghịch Tập Tu Tiên",
        "tac_gia": "Tự Mộng Tự Huyễn Đích Thời Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Tiêu Lăng Hàn là một đặc công và bỗng nhiên bị kéo vào một thế giới khác sau khi bị sét đánh. Anh xuyên vào một tên phế vật cùng tên nhưng phù hợp với công pháp tu luyện. Tiêu Lăng Hàn trở thành thiên tài và cứu Thượng Huyền Ý khi anh ta gần chết. Vì không có ai cả, Tiêu Lăng Hàn trở thành tùy tùng của Thượng Quan Huyền Ý và hai người cùng nhau tìm kiếm bí mật thân thế.\n <br/>\n <br/>\n Sau khi Thượng Quan Huyền Ý được tái sinh, anh tự thề với trời rằng sẽ phi thăng và đánh bại kẻ thù. Nhưng anh cảm thấy bị Tiêu đại ma vương bắt nạt và ức hiếp. Đến một ngày, Tiêu đại ma vương trúng độc và Thượng Quan Huyền Ý đã đánh đổ anh. Tuy nhiên, khi anh ta thấy vui mừng, đại ma vương đã đè anh xuống và NVC của chúng ta được buff nhiều.\n</div>\n",
        "rating_value": 6.8
    },
    "tam-dien-hoc-duong-xuyen-thanh-nam-nhan-trieu-duong": {
        "ten_truyen": "tam-dien-hoc-duong-xuyen-thanh-nam-nhan-trieu-duong",
        "link_truyen": "https://truyenfull.io/tam-dien-hoc-duong-xuyen-thanh-nam-nhan-trieu-duong/",
        "ten_truyen_full": "Tam Diện Học Đường (Xuyên Thành Nam Nhân Triều Đường)",
        "tac_gia": "Cáo Sa Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giữa biểu huynh có gương mặt giống hệt mối tình đầu và một tên đê tiện mặt dày đeo bám Văn Anh sẽ phải xoay sở thế nào khi tất cả bọn họ đều là cánh đàn ông?\n <br/>\n <br/>\n Phải chăng người ta tiếc nuối nhất không phải là những thứ chưa từng có mà là những thứ đã mất đi vì không biết trân trọng?\n <br/>\n <br/>\n Đây là một câu chuyện với mô tuýp khá quen thuộc, thế nhưng dù có đoán trước kết quả thì quá trình vẫn là một điều gì đó đáng trải nghiệm. Rất mong mọi người đón nhận nó.\n <br/>\n <br/>\n Lần đầu viết về nhân vật nữ trong thân xác nam, nhưng cốt yếu vẫn là đam mỹ nhé.\n</div>\n",
        "rating_value": 2.7
    },
    "phao-hoi-la-boss-phan-dien": {
        "ten_truyen": "phao-hoi-la-boss-phan-dien",
        "link_truyen": "https://truyenfull.io/phao-hoi-la-boss-phan-dien/",
        "ten_truyen_full": "Pháo Hôi Là Boss Phản Diện",
        "tac_gia": "Trịnh My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang bắt đầu đọc câu chuyện \"Pháo Hôi Là Boss Phản Diện???\" của tác giả Trịnh My. Thẩm Gia Ý, một công dân ưu tú, tình cờ đọc được một cuốn tiểu thuyết đầy lãng mạn mang tên \"Vượt qua dải ngân hà để đến bên em\". Tuy nhiên, cậu ngờ được rằng cuộc sống của mình sẽ bị đảo ngược khi trở thành nam phụ trong cuốn tiểu thuyết này.\n <br/>\n <br/>\n Cùng với sự ngạc nhiên đó là sự bất mãn của cậu vì nam phụ thường luôn say mê nữ chính đến mất đi dây thần kinh suy nghĩ. Tuy nhiên, điều quan trọng hơn là cậu chưa đọc hết cuốn tiểu thuyết đó.\n <br/>\n <br/>\n Mạc Tầm Chu, một nhân vật khác trong truyện, được giới thiệu chững chạc và lộng lẫy. Hắn đã sống một cuộc đời đầy tình yêu với bông hồng đẹp nhất, nhưng không thành. Hắn định thực hiện kế hoạch của mình lần nữa sau khi sống lại, nhưng lại gặp phải những khác biệt khác.\n <br/>\n <br/>\n Lần này, hắn chỉ muốn sống hạnh phúc bên bông hoa hướng dương của mình. Nếu bạn yêu thích truyện đam mỹ, bạn có thể đọc thêm hai tác phẩm khác hoặc tiếp tục đọc \"Pháo Hôi Là Boss Phản Diện???\".\n <br/>\n <br/>\n Mời bạn đọc tiếp!\n</div>\n",
        "rating_value": 7.8
    },
    "doi-tac-an-toan-cua-phong-tong": {
        "ten_truyen": "doi-tac-an-toan-cua-phong-tong",
        "link_truyen": "https://truyenfull.io/doi-tac-an-toan-cua-phong-tong/",
        "ten_truyen_full": "Đối Tác An Toàn Của Phong Tổng",
        "tac_gia": "Phoanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Tổng của tác giả Phoanh đã viết một câu chuyện về một tương lai gần khi thế hệ gene phái nữ của nhân loại suy yếu chức năng sinh sản. Để đối phó với vấn đề này, các nhà khoa học tiến hành cải tiến gene và thành công trong tạo ra ba loài mới của con người: Alpha, Beta và Omega.\n <br/>\n <br/>\n Chuyện kể về một Beta bình thường tên Hạ Thiên Kỳ, một Alpha nổi tiếng là Phong Cửu Thiên và hành trình họ tìm ra tình yêu đích thực với nhau. Tuy nhiên, khi Phong Cửu Thiên ép Hạ Thiên Kỳ ký vào một hợp đồng tình yêu để đáp ứng với thúc giục của gia đình, mọi chuyện trở nên phức tạp và thú vị hơn bao giờ hết.\n <br/>\n <br/>\n Ngoài ra, bạn cũng có thể đọc thêm Sau Khi Xuyên Thành Bạch Nguyệt Quang Của Tra Công hoặc Mỹ Nam Ngư Tiên Sinh, Anh Đừng Lại Đây.\n</div>\n",
        "rating_value": 4.5
    },
    "cuc-do-me-luyen": {
        "ten_truyen": "cuc-do-me-luyen",
        "link_truyen": "https://truyenfull.io/cuc-do-me-luyen/",
        "ten_truyen_full": "Cực Độ Mê Luyến",
        "tac_gia": "Diễm Quy Khang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khang Vạn Lý biết bản thân mình rất đẹp, nhưng lại chưa từng nghĩ đến việc mình phải ăn mặc kín mít, đã thế còn bị một tên chưa từng gặp qua bao giờ tỏ tình.\n <br/>\n <br/>\n Kỳ nghỉ hè gặp phải chuyện như thế, Khang Vạn Lý bắt đầu một học kỳ mới với bóng ma tâm lý rất lớn, chẳng mấy chốc cậu lại phát hiện ra được mình học cùng trường với tên kia.\n <br/>\n <br/>\n Thế giới quan của Khang Vạn Lý dần không ổn định được nữa rồi.\n <br/>\n <br/>\n Hoá ra học ở trường có vào được Bắc Đại hay không không quan trọng.\n <br/>\n <br/>\n Quan trọng nhất là: Con trai nhất định phải bảo vệ tốt bản thân mình!\n <br/>\n <br/>\n ============\n <br/>\n <br/>\n Hoa Minh, tiền thì nhiều nhưng kiến thức không được bao nhiêu, toàn trường đều biết hắn có sắc lại có tiền, nhưng không ngờ rằng ngoài sắc và tiền.... hắn còn có bệnh.\n <br/>\n <br/>\n Bản tính tình si, Cực! Độ! Chân! Khống!\n <br/>\n <br/>\n Vào kỳ nghỉ hè, Hoa đại thiếu gia gặp được một đôi chân tuyệt thế, tuy rằng không thấy được mặt, nhưng lại đầy xao xuyến lòng người, khiến người ta chẳng buồn ăn uống, ngày nhớ đêm mong, lòng đầy phiền muộn.\n <br/>\n <br/>\n Sau khi khai giảng, một học sinh mới chuyển trường không biết vì sao mà lúc nào cũng tỏ thái độ khó chịu ra mặt với hắn, chỉ cần gặp mặt tất có đánh nhau.\n <br/>\n <br/>\n Hoa đại thiếu gia tâm tình cực tệ, quyết định dạy cậu ta học cách làm người.\n <br/>\n <br/>\n Vào ngày chuẩn bị đánh nhau, học sinh chuyển trường mặc chiếc quần cọc bơi của trường, hùng hổ đi tới.\n <br/>\n <br/>\n Hoa Minh: \"........\" Ôi cái đôi chân này??? Mẹ nó, ai mà cầm lòng nổi cơ chứ?\n <br/>\n <br/>\n - ----------------0o0-----------------\n <br/>\n <br/>\n Công cực kì chân khống, nhất kiến chung tình với đôi chân của người ta (yêu chân trước, yêu người sau), vườn trường thanh xuân sa điêu trưởng thành luyến ái văn (truyện tình iu ngốk nghếch, đáng yêu, thanh xuân vườn trường, trưởng thành)\n <br/>\n <br/>\n Công cấp 3 (18), thụ học lại (19), tuổi vị thành niên hết rồi nên không có yêu sớm đâu nhé.\n <br/>\n <br/>\n Hướng dẫn đọc truyện: Khi đọc truyện đừng nên mang truyện vào thực tế nhoo, bắn tymm.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Con trai nhất định phải bảo vệ tốt bản thân mình!\n <br/>\n <br/>\n Khái quát: Một tên khùm bước vào con đường tình iu.\n</div>\n",
        "rating_value": 7.9
    },
    "sao-troi-cat-len-tieng-long": {
        "ten_truyen": "sao-troi-cat-len-tieng-long",
        "link_truyen": "https://truyenfull.io/sao-troi-cat-len-tieng-long/",
        "ten_truyen_full": "Sao Trời Cất Lên Tiếng Lòng",
        "tac_gia": "Miên Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Sao Trời Cất Lên Tiếng Lòng của tác giả Miên Chi kể về cuộc phiêu lưu đầy nguy hiểm của Ngu Tinh Hà và Đỗ Minh Nhật trong bối cảnh một loại virus cổ đại được phát tán khiến con người trở thành xác sống vô hồn. Ngu Tinh Hà, trong bán tầng hầm, phải đấu tranh để sống sót trong thế giới đầy rẫy nguy hiểm.\n <br/>\n <br/>\n Trong khi đó, Đỗ Minh Nhật, một cậu nhóc thông minh nhưng với gia cảnh phức tạp, bị cuốn vào vòng xoáy của câu chuyện đầy kịch tính. Cả hai nhân vật chính cùng trải qua những cảm xúc kì lạ và đầy biến động.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, hãy đọc thêm Cứu Vớt Vai Chính Khỏi Đám Điên Rình Rập hoặc Mỹ Nam Ngư Tiên Sinh, Anh Đừng Lại Đây nhé. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 9.3
    },
    "khau-thi-tam-phi-khon-y-nguy-lau": {
        "ten_truyen": "khau-thi-tam-phi-khon-y-nguy-lau",
        "link_truyen": "https://truyenfull.io/khau-thi-tam-phi-khon-y-nguy-lau/",
        "ten_truyen_full": "Khẩu Thị Tâm Phi",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Khẩu Thị Tâm Phi - Full\n <br/>\n Tác giả: Khốn Ỷ Nguy Lâu\n <br/>\n Thể loại: Huyền huyễn, hoan hỉ oan gia, nhất thụ nhất công, trung khuyển công x khẩu thị tâm phi thụ, HE\n <br/>\n Số chương: 32\n <br/>\n Couple: Lăng Phi x Luyện Thiên Sương\n <br/>\n Hệ liệt: Yêu ngôn hoặc chúng\n <br/>\n <br/>\n Trong một câu chuyện tình xà yêu và tình địch, Lăng Phi và Luyện Thiên Sương có một tình yêu đầy cảm xúc. Khẩu Thị Tâm Phi cũng kết nối liên kết giữa các truyện thuộc hệ liệt Yêu Ngôn Hoặc Chúng như Bàng Môn Tả Đạo, Liệt Tâm, Nhiễu Chỉ Nhu, Phược Long, Siếp Nhãn Phong Lưu, Viên Ngọc Kề Bên.\n <br/>\n <br/>\n Một tình yêu đẹp và chân thành đang chờ đón bạn trong truyện Khẩu Thị Tâm Phi. Tất cả các quyền được bảo lưu.\n</div>\n",
        "rating_value": 8.8
    }
}