{
    "giao-chu-thich-lam-nung-nha-ta": {
        "ten_truyen": "giao-chu-thich-lam-nung-nha-ta",
        "link_truyen": "https://truyenfull.io/giao-chu-thich-lam-nung-nha-ta/",
        "ten_truyen_full": "Giáo Chủ Thích Làm Nũng Nhà Ta",
        "tac_gia": "Cố Phương Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n [Tiếu Ngạo Giang Hồ Đồng nhân] Ngã gia đích giáo chủ ái tát kiều.\n <br/>\n <b>\n  Editor\n </b>\n : Đắc Du.\n <br/>\n <b>\n  Beta:\n </b>\n Bánh Bao\n <br/>\n <b>\n  Thể loạ\n </b>\n i: Đồng nhân, cổ đại, đam mỹ, HE, tình cảm, ngọt sủng.\n <br/>\n <b>\n  Couple:\n </b>\n Tự cung giáo chủ trọng sinh thụ x Xuyên qua Lệnh Hồ Xung công.\n <br/>\n <br/>\n Lời tác giả: Lần đầu viết chủ công văn. Không ngược, sủng, ngắn.\n <br/>\n <br/>\n Đông Phương Bất Bại không nghĩ tới Lệnh Hồ Xung sau khi mất trí nhớ sẽ trở nên như thế này. So với trước kia thuận mắt hơn nhiều! Y muốn xem thử nếu Lệnh Hồ Xung gặp lại những người của phái Hoa Sơn sẽ thế nào? Nếu hắn sớm biết Nhậm Doanh Doanh chính là người của Nhật Nguyệt thần giáo sẽ còn yêu nàng sao? Lúc Lệnh Hồ Xung khôi phục kí ức, vẻ mặt của hắn khiến người ta thật mong chờ.\n <br/>\n <br/>\n Cứ mơ màng hồ đồ như vậy, sau khi vết thương bên ngoài của Lệnh Hồ Xung khỏi hẳn liền trở thành đại tổng quản của Nhật Nguyệt thần giáo, lại còn là tổng quản bên người giáo chủ Đông Phương Bất Bại.\n</div>\n",
        "rating_value": 7.8
    },
    "bach-thien": {
        "ten_truyen": "bach-thien",
        "link_truyen": "https://truyenfull.io/bach-thien/",
        "ten_truyen_full": "Bạch Thiên",
        "tac_gia": "Cố Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Thanh Thảo\n <br/>\n <strong>\n  Nguồn tham khảo:\n </strong>\n MinYoung2808\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Chủ công, nhược cường, thụ sủng công, giang hồ, ngọt, HE.\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Bạch Thiên vẫn ước mơ có thể mình được đi ngao du giang hồ, làm một đại hiệp hành hiệp trượng nghĩa. Có điều, cậu lại là con một của Thủ phủ Giang Nam, dù là một công tử, cậu cũng không thể tránh khỏi bị ép học kinh doanh. Ngàn lần không ngờ, cuối cùng cậu vẫn thành công đi ngao du giang hồ, hành hiệp trượng nghĩa. Bởi vì...... Cậu trở thành… phu nhân của đại hiệp.\n <br/>\n <br/>\n <strong>\n  Lời editor:\n </strong>\n <br/>\n <br/>\n Truyện nằm trong Rổ đồ ngọt của Cố sở, có hệ liệt với Hậu Ái\n <br/>\n <br/>\n <strong>\n  Chú ý tránh lôi:\n </strong>\n <br/>\n 1. Công yếu đuối, là hùng tử xinh đẹp mảnh khảnh, thụ là thư tử anh tuấn cao lớn\n <br/>\n 2. Công từ nhỏ bụng đều sẽ có một ấn ký\n <br/>\n 3. Công gả thụ cưới, thụ nuôi công, sủng công\n <br/>\n 4. Yếu đuối là công! Xinh đẹp cũng là công!\n <br/>\n 5. Công sinh trùng trứng! Cho nên có thể nhìn thấy tiểu công mang cầu chạy (có bầu)!! Không phản công!!!\n <br/>\n 6. Tô! Lôi! Bạch!\n</div>\n",
        "rating_value": 9.0
    },
    "hon-nhan-mac-danh-ki-dieu": {
        "ten_truyen": "hon-nhan-mac-danh-ki-dieu",
        "link_truyen": "https://truyenfull.io/hon-nhan-mac-danh-ki-dieu/",
        "ten_truyen_full": "Hôn Nhân Mạc Danh Kì Diệu",
        "tac_gia": "Huỳnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngốc bạch ngọt, niên thượng công, trước hôn sau yêu.\n <br/>\n <strong>\n  Cùng hệ liệt với:\n </strong>\n Hôn nhân tạm được\n <br/>\n <strong>\n  Tình trạng bản gốc\n </strong>\n : 14 chương (chia làm 2 quyển)\n <br/>\n <strong>\n  Editor\n </strong>\n : Gió Độc\n <br/>\n <br/>\n Tuyên Hòa nhìn con trai hai má thoáng ẩm ướt trong lòng, không khỏi thầm nghĩ: Đến tột cùng là xuất phát từ nguyên nhân gì, mới làm cho nó vội vàng đáp ứng lời cầu hôn của người kia, lại còn kín miệng như bưng không chịu nói ra nguyên do, hơn nữa sau khi lấy nhau còn thường xuyên náo loạn đòi ly hôn?\n <br/>\n <br/>\n Việc này đối với anh mà nói, trước nay đều là một vấn đề nan giải không thể suy nghĩ được tường tận.\n</div>\n",
        "rating_value": 8.1
    },
    "tuong-kinh-nhu-tan": {
        "ten_truyen": "tuong-kinh-nhu-tan",
        "link_truyen": "https://truyenfull.io/tuong-kinh-nhu-tan/",
        "ten_truyen_full": "Tương Kính Như Tân",
        "tac_gia": "Trịnh Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edior\n </b>\n : FUJOSHII\n <br/>\n <b>\n  Thể loại\n </b>\n : 1×1,hiện đại, tổng tài, ngược tâm, HE. (CÓ H!!!)hoa tâm tra bao che khuyết điểm công x yêu nghiệt ngạo kiều nữ vương thụ.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : DƯƠNG KÍNH HIỀN, HỨA ÁI NÙNG.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : VÂN ẨN, DƯƠNG MỘ HIỀN, LƯU TRANH …\n <br/>\n <br/>\n Dương Kính Hiền đã cầu hôn với Hứa Ái Nùng, nhưng không bỏ được tính trăng hoa.\n <br/>\n <br/>\n Ngược lại Hứa Ái Nùng cũng không ghen tuông, hai người vẫn đối xử với nhau như ban đầu, xa xa gần gần.\n <br/>\n <br/>\n Có lần nhân tình của Dương Kính Hiền bắt cóc Hứa Ái Nùng, tình cảm cả hai lần này thực sự tan vỡ.\n <br/>\n <br/>\n Hứa Ái Nùng có người khác!!\n <br/>\n <br/>\n Liệu Dương Mộ Hiền có giành lại được mỹ nhân, thu liễm số đào hoa phong lưu, một lòng quay đầu?!\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Là một đôi rõ ràng đã bỏ đối phương, mỗi người không ngừng dằn vặt nhau, còn thiếu nháo đến suýt chút nữa ly hôn, bỏ đi sự nông nổi, không nói được câu kỳ thực tôi cũng luyến tiếc anh.\n <br/>\n <br/>\n Tương kính như tân hơn mười năm, hai bên đều có sai lầm, suýt chút nữa bỏ qua nhau, may mà cuối cùng thừa nhận sai lầm, tôi muốn mình là độc nhất vô nhị, tôi sẽ cho cậu hạnh phúc.\n</div>\n",
        "rating_value": 8.3
    },
    "oan-gia-tinh-nhan": {
        "ten_truyen": "oan-gia-tinh-nhan",
        "link_truyen": "https://truyenfull.io/oan-gia-tinh-nhan/",
        "ten_truyen_full": "Oan Gia Tình Nhân",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : hiện đại, H văn, nhất thụ nhất công, công sủng thụ, HE\n <br/>\n <strong>\n  BT\n </strong>\n : Mèo\n <br/>\n <br/>\n Lọt lòng, hắn đã có kẻ địch trời sinh, chính là con trai ân nhân của cha mình, một kẻ từ nhỏ thành tích xuất sắc có một không hai, thi cử luôn đứng đầu. Khi học trung học, vì rắp tâm hãm hại kẻ kia mà quyết định mua “cấm thư” giáng họa y, ai ngờ còn khiến y giúp chính mình giải quyết “lần đầu tiên”.\n <br/>\n <br/>\n Sau khi lớn lên, bị lão cha buộc ra ngoài đi làm để tập mưu sinh, không ngờ chính tại công ty lại giáp mặt kẻ địch không đội trời chung, còn vì ham hố một tảng thịt bò mà thiếu chút nữa bị “ăn” sạch sành sạch.\n <br/>\n <br/>\n Chỉ đến khi vô tình thấy tạp chí đăng tin y cùng thư kí bí mật kết hôn, hắn mới ý thức được tình cảm của mình và cũng quyết định chúc y hạnh phúc…\n</div>\n",
        "rating_value": 8.7
    },
    "ba-muoi-tuoi-suy-nhan": {
        "ten_truyen": "ba-muoi-tuoi-suy-nhan",
        "link_truyen": "https://truyenfull.io/ba-muoi-tuoi-suy-nhan/",
        "ten_truyen_full": "Ba Mươi Tuổi Suy Nhân",
        "tac_gia": "May0520",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ba-muoi-tuoi-suy-nhan/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ba Mươi Tuổi Suy Nhân\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Editor\n </strong>\n : Maru chan\n <br/>\n <br/>\n Hôm nay vốn là sinh nhật thứ 30 của Tô Dịch.\n <br/>\n <br/>\n Lý Đình – đồng sự của y muốn dẫn y đến một nơi gọi là câu lạc bộ “Cực Lạc”, tan ca liền kéo xềng xệch y đến nơi phồn hoa nhất phía Đông thành phố.\n <br/>\n <br/>\n Nhưng vừa mới ra khỏi trạm xe thì đồng sự Lý Đình của y đã biến mất không thấy bóng dáng đâu.\n <br/>\n <br/>\n Tô Dịch liên tục gọi di động cho Lý Đình nhưng chỉ truyền đến giọng nói phụ nữ “số máy quý khách vừa gọi hiện đang tắt máy hoặc ngoài vùng phủ sóng….”\n <br/>\n <br/>\n Y bực mình trong lòng mắng to Lý Đình, nào là nói sẽ dẫn y đi tìm cô em xinh đẹp, nào là sẽ làm y được chính thức trở thành nam nhân, vậy mà bây giờ lại chạy đâu không biết, đi đi cái rắm, trong lòng chờ mong cũng biến mất.\n <br/>\n <br/>\n Không sai, Tô Dịch đã 30 nhưng ngay cả hôn phụ nữ cũng chưa từng, nhưng tuyệt đối không phải là do y xấu mà không quen biết được các cô gái, trên thực tế y cao 1m7, dung mạo cũng vào mức trung bình, thậm chí còn có lúc cảm giác gần giống với các anh hùng Nhât Bản hồi xưa.\n <br/>\n <br/>\n Vấn đề ở đây chính là cá tính của y.\n <br/>\n <br/>\n Tô Dịch từ nhỏ đã mồ côi mẹ, cả nhà đều là nam giới, hồi đi học cũng là học trường nam sinh, ngay cả sư phụ cũng đều là ông cụ, chưa từng biết đến nữ tính, đến khi học đại học mới phát hiện mỗi lần y nhìn các bạn nữ đều ấp a ấp úng, nói năng không rõ, vẻ mặt đỏ bừng xấu hổ cực kỳ.\n <br/>\n <br/>\n Huynh đệ y đều mắng y có chững bệnh sợ phụ nữ, nhưng y xem phim đồi truỵ hay A phiến cũng vẫn có cảm giác, chỉ là do thiếu kinh nghiệm nên y mới không quen biết phụ nữ được thôi.\n <br/>\n <br/>\n Cũng không phải không ai giới thiệu bạn gái cho y, nhưng mỗi lẫn nói chưa được vài câu, y đã thẹn thùng không dám mở miệng, có lúc y còn tìm lý do đi nhà vệ sinh rồi chuồn luôn không dám quay lại, khiến cho ai cũng không muốn giúp y giới thiệu.\n <br/>\n <br/>\n Cho đến tận giờ, Tô dịch toàn phải dùng chính tay mình để tự an ủi, không có kinh nghiệm thực tế, đối với một người đàn ông 30 tuổi thì thật đáng buồn.\n <br/>\n <br/>\n Y thề hôm nay sẽ phải phá thân xử nam, lấy hết dũng khí đi tìm gái vậy mà gái thì chẳng kiếm được, lại còn bị một người trẻ tuổi thanh niên đâm cái mông.\n <br/>\n <br/>\n Số phận y kể từ hôm nay bước sang một nhánh khác, đến cả y cũng không hiểu sao sự việc lại như thế này.\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-ti": {
        "ten_truyen": "thanh-ti",
        "link_truyen": "https://truyenfull.io/thanh-ti/",
        "ten_truyen_full": "Thanh Ti",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n nhất công nhất thụ, phản xuyên việt, xuyên thân, bá đạo công, mĩ thụ, ngược luyến, HE.\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 45 chương\n <br/>\n <strong>\n  Edit + Beta\n </strong>\n : Kura + X_chan\n <br/>\n <br/>\n Có thể dùng từ ôn nhu thanh thanh, Thanh Ti thoạt nhìn nhỏ bé và yếu ớt, nhưng bản thân lại vô cùng quật cường và đầy tôn nghiêm.\n <br/>\n <br/>\n Cậu đã bị tổn thương một lần, liệu còn có thể hay không tin tưởng giao trái tim của mình đi một lần nữa?\n</div>\n",
        "rating_value": 8.3
    },
    "ung-dich-dien-cu": {
        "ten_truyen": "ung-dich-dien-cu",
        "link_truyen": "https://truyenfull.io/ung-dich-dien-cu/",
        "ten_truyen_full": "Ưng Đích Diện Cụ",
        "tac_gia": "La Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : tiểu Bạch Dương\n <br/>\n <strong>\n  BETA:\n </strong>\n tiểu Muội\n <br/>\n <strong>\n  Trans\n </strong>\n : QT ca ca\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, hắc bang tình cừu, tá thi hoàn hồn, 1×1, HE. Cường công, từ cường sang nhược thụ.\n <br/>\n <br/>\n Hắn là một con chim ưng cả đời ngông cuồng.\n <br/>\n <br/>\n Chuyện xấu làm nhiều, không kể thủ đoạn, vất vả đánh bại tất cả đối thủ để trèo lên vị trí Đường chủ Ngự Phong Đường.\n <br/>\n <br/>\n Không nghĩ tới kế hoạch san bằng Hồng Viễn bang không thành, đổi lại còn bị bang chủ bên kia bắn một phát.\n <br/>\n <br/>\n Lúc tỉnh lại, phát hiện mình đã biến thành một người khác.\n <br/>\n <br/>\n Lâu Triển Nhung khiếp sợ nhìn mỹ nam tử trong gương, tóc dài tung bay, xinh đẹp như thiên thần.\n <br/>\n <br/>\n Mẹ kiếp, chẳng lẽ là làm nhiều việc xấu quá nên gặp báo ứng?\n <br/>\n <br/>\n Cái loại thân xác nhu nhược gió thổi qua là ngã này có ích lợi gì?\n <br/>\n <br/>\n Từ chim ưng biến thành chim bồ câu, làm hắn muốn nôn.\n <br/>\n <br/>\n Đã thế lại còn có một thằng ngu quấn quít bên cạnh, luôn mồm:\n <br/>\n <br/>\n “Bất kể ngươi biến thành như thế nào, ta đều sẽ chiếu cố ngươi cả đời.”\n <br/>\n <br/>\n Được a! Một khi đã như vậy, liền đem thân thể của ngươi cho ta đi!\n</div>\n",
        "rating_value": 8.1
    },
    "ba-nguoi-tinh-phuc-sinh-hoat": {
        "ten_truyen": "ba-nguoi-tinh-phuc-sinh-hoat",
        "link_truyen": "https://truyenfull.io/ba-nguoi-tinh-phuc-sinh-hoat/",
        "ten_truyen_full": "Ba Người Tính Phúc Sinh Hoạt",
        "tac_gia": "Vạn Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ba Người Tính Phúc Sinh Hoạt\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Thể loại\n </strong>\n : Cao H, 3p, nhất thụ lưỡng công, ngọt ngào, ấm áp, dụ thụ, hiện đại.\n <br/>\n <strong>\n  Editor:\n </strong>\n lynzmix\n <br/>\n <strong>\n  Beta:\n </strong>\n Shoorin Yumi\n <br/>\n <br/>\n Câu chuyện kể về cuộc sống sinh hoạt tính phúc (hợ tự hiểu đi:”&gt;) của ba người, ấm áp vô ngược, lấy nhục vi chủ.\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-thap-sang-sao-troi": {
        "ten_truyen": "nguoi-thap-sang-sao-troi",
        "link_truyen": "https://truyenfull.io/nguoi-thap-sang-sao-troi/",
        "ten_truyen_full": "Người Thắp Sáng Sao Trời",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n :Hiện đại, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Bối Bối sống tự kỷ từ nhỏ không tiếp xúc với ai lại còn không thích ai đụng vào mình. A Điển là một cảnh sát, vì tự trách mình gây ra cái chết của anh trai Bối Bối, anh thấy mình cần phải chịu trách nhiệm với cậu bé kia. Lúc ấy, trong lòng anh đã yêu một người con trai khác, nhưng người đó lại sắp kết hôn với một cô gái. Anh nghĩ, sống chung với Bối Bối, bên cạnh Bối Bối, anh sẽ quên đi người kia.\n</div>\n",
        "rating_value": 8.4
    },
    "so-tay-duong-thanh-dai-hiep": {
        "ten_truyen": "so-tay-duong-thanh-dai-hiep",
        "link_truyen": "https://truyenfull.io/so-tay-duong-thanh-dai-hiep/",
        "ten_truyen_full": "Sổ Tay Dưỡng Thành Đại Hiệp",
        "tac_gia": "Vũ Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thủy Ngư (quyển 1 + 2).,Lạc (quyển 3).\n <br/>\n <b>\n  Beta:\n </b>\n Thủy Ngư.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (50 chương).\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, giang hồ, hài, cường cường, 1×1, ngôi thứ nhất chủ thụ, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lạc Vũ, Y Phong | Vai phụ: Lệ Minh Mặc và một đám người giang hồ rảnh rỗi khác | Cái khác: …\n <br/>\n <br/>\n Lạc Vũ ai oán nhìn vị giáo chủ lên tiếng: Thật sự thì giáo chủ à, nếu ngươi muốn dưỡng thành đại hiệp thì có thể tự mình làm đi, vì cái giống ôn gì mà lôi ta vào?! Xui xẻo thay cuối cùng kẻ bị đè chính ta a!\n</div>\n",
        "rating_value": 8.6
    },
    "doat-tinh-quan-su": {
        "ten_truyen": "doat-tinh-quan-su",
        "link_truyen": "https://truyenfull.io/doat-tinh-quan-su/",
        "ten_truyen_full": "Đoạt Tình Quân Sư!",
        "tac_gia": "Lăng Tử Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n danmei, hiện đại, huyền huyễn, phúc hắc cường công x ôn nhu thụ, ấm áp, sinh tử văn\n <br/>\n <b>\n  Editor\n </b>\n : analinh,  zuuneyus\n <br/>\n <br/>\n Joga, một ca sĩ mới nổi hai năm gần đây, nhờ vào giọng hát trong suốt truyền cảm đã chinh phục không biết bao nhiêu người nghe, hiện nay được xem như thiên vương siêu sao của nhạc đàn. Là minh tinh được mọi người hoan nghênh như thế, tự nhiên sẽ là mục giải trí của các tuần san, được kí giả săn tin trở thành đề tài được người hâm mộ quan tâm.\n <br/>\n <br/>\n Từ lúc xuất hiện đến nay, các vụ tai tiếng của Joga có thể nói gần như không có. Thân ở trong giới giải trí dễ tiêm nhiễm này, lại không có một tai tiếng nào, cái này thật không thể nghi ngờ là một kỳ tích! Có thể nói công lao thuộc về công ty quản lý đã bảo vệ Joga rất tốt.\n <br/>\n <br/>\n Nhưng mà gần đây thường thấy Joga cùng với nữ nghệ sĩ Trầm Tinh Dư xuất hiện ở nơi công cộng, điều này làm mọi người hoài nghi bọn họ có khi nào đang quen nhau?\n <br/>\n <br/>\n Đối mặt với vấn đề của ký giả, tất cả mọi người đều khẩn trương nhìn về phía nhân vật chính, Joga thản nhiên nói.\n</div>\n",
        "rating_value": 6.8
    },
    "dao-nguyet": {
        "ten_truyen": "dao-nguyet",
        "link_truyen": "https://truyenfull.io/dao-nguyet/",
        "ten_truyen_full": "Đào Nguyệt",
        "tac_gia": "Nguyệt Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, tranh đấu cung đình, thông minh nữ vương thụ+ Phúc hắc thê nô công, sinh tử, HE…(1 tí ngọt, 1 tí ngược, 1 tí hài,1 tí huyễn nhuyễn) với sự tham gia của 1 dàn couple phụ hùng hậu.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 62 chương – Chính văn hoàn\n <br/>\n <br/>\n Chuyện kể là, có một vị thần sinh sống đã quá lâu, nhàm nhàm chán chán liền cùng ông Tơ bà Nguyệt cá cược một phen. Vị thần kia vốn là một cây đào tiên đã ba vạn năm tuổi, thoạt nghĩ muốn tìm người có thể cùng mình song tu, liền hạ trần đầu thai một kiếp người. Cá cược chính là, vị thần nọ có tìm ra được ái nhân của mình hay không? Và có thể cùng người kia răng long đầu bạc một kiếp người? Rồi là thiên trường địa cửu?\n <br/>\n <br/>\n Ông Tơ sau khi thắt nút tơ hồng cho hai người nọ, liền ha ha cười với bà Nguyệt.\n <br/>\n <br/>\n _ Nguyệt Hậu, nàng xem nàng xem, ta cho hắn ái nhân là một cái phàm nhân nam tử, lần cá cược này, chúng ta nắm chắc phần thắng!\n <br/>\n <br/>\n Bà Nguyệt mắt lóe sáng, nhân lúc ông Tơ không để ý, liền giáng trần, giúp đỡ mối tình đoạn tụ trong truyền thuyết.\n <br/>\n <br/>\n Sau đó ông Tơ thua cược, ai oán vô cùng, nhưng cũng không dám giận dỗi với bà Nguyệt.\n <br/>\n <br/>\n Thành ra vị thần kia cùng mối nhân duyên của mình, sau bao sóng gió thử thách của trời, liền sống hạnh phúc tới răng long đầu bạc cùng người nọ, sau đó cùng nhau lên trời, song tu thiên trường địa cửu!!\n <br/>\n <br/>\n Sống ẩn thân tại chốn thâm sơn cùng cốc đã bảy năm, Thiên Đào không ngờ có ngày mình cứu được một nam nhân bí ẩn toàn thân trọng thương, đã thế người này còn kéo theo cả một đội truy binh sát khí đầy trời!\n <br/>\n <br/>\n Cứu được người rồi, vẫn tưởng chỉ cần nam nhân kia rời đi mọi chuyện sẽ trở lại yên yên ổn ổn.\n <br/>\n <br/>\n Thế nhưng, Thiên Đào cư nhiên bị bắt cóc, bắt khỏi Bạch Hổ sơn, bắt khỏi cuộc sống bình yên quy ẩn của mình!\n <br/>\n <br/>\n “Từ hôm nay, Thiên Đào sẽ chính thức trở thành Thái tử phi của ta! Ta sẽ làm hảo phu quân phụng bồi ngươi tới già!”\n <br/>\n <br/>\n Cư nhiên lại bị cái nam nhân bí ẩn kia bắt đi, cứ thế dây dưa với người nọ đời đời kiếp kiếp! Nhưng nếu dây dưa với y, dù có phải đối mặt biết bao hiểm nguy,Thiên Đào cũng sẽ vui vẻ nguyện ý mà thôi…\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-thu": {
        "ten_truyen": "tinh-thu",
        "link_truyen": "https://truyenfull.io/tinh-thu/",
        "ten_truyen_full": "Tình Thú",
        "tac_gia": "Dấm Soi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đài Hoa Cúc\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, huyền huyễn, nhân thú, mãnh thú công x hủ nam thụ, 1 x1, H văn, có chút SM\n <br/>\n <br/>\n Tiểu Lâm vốn là tác giả chuyên viết tiểu thuyết tình trai, cậu viết những thứ này không phải để kiếm tiền,chỉ là để thoả mãn sở thích.Bước lên máy bay, mặt cậu cứ gọi là tươi như hoa, Nhật Bản xinh đẹp! Tiểu Lâm đến đây!\n <br/>\n <br/>\n Vui vẻ ngồi trên máy bay,tay còn đánh dấu những địa điểm cần đến. Bỗng, người cậu chao đão,xô đập vào ghế bên cạnh, toàn bộ người trong máy bay nháo nhác, từ trên đầu truyền đến âm thanh hốt hoảng của nữ tiếp viên “MÁY BAY ĐANG GẶP TRỤC TRẶC, ĐỀ NGỊ MỌI NGƯỜI ỔN ĐỊNH CHỖ NGỒI….” còn chưa nói hết lời toàn bộ hành khách cùng cậu đều bị dồn về một phía.\n <br/>\n <br/>\n Đúng! Máy bay đang rơi, thảm rồi! Cậu còn chưa nhìn thấy nước Nhật, còn chưa tìm thấy tình yêu chân chính của đời mình đã phải bỏ mạng rồi sao? Hoảng loạn hét lớn trong khi cậu cũng chẳng nge thấy tiếng hét của chính mình.\n <br/>\n <br/>\n ĐOÀNG, tiếng nổ kinh thiên động địa, mắt cậu tối sầm lại,chẳng còn nhìn thấy gì nữa.\n <br/>\n <br/>\n Tỉnh lại, bao trùm lấy cậu là màn đêm dày đặc, khi mắt đã quen với bóng tối,cậu thực sự kinh hoàng, cậu đang ngồi lên một cái xác chết không đầu, bị cháy xém, máu loang lổ, nhìn kĩ hơn, ôi không! Xung quanh cậu toàn là xác chết.\n</div>\n",
        "rating_value": 7.7
    },
    "dang-nhi": {
        "ten_truyen": "dang-nhi",
        "link_truyen": "https://truyenfull.io/dang-nhi/",
        "ten_truyen_full": "Đằng Nhi",
        "tac_gia": "Mê Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đoản văn, cổ trang, giang hồ, phụ tử, 1×1, cuồng dại công x xác chết thụ =.,=, công sủng thụ, ngược, bi thương, băng luyến, SE.\n <br/>\n <b>\n  Edit:\n </b>\n Lenivy\n <br/>\n <b>\n  Beta\n </b>\n : Lan Hoa Chi\n <br/>\n <br/>\n Mọi chuyện chỉ bắt đầu từ lúc em thụ đã chết, phân nửa diễn biến là được hồi tưởng qua những lời thủ thỉ nỉ non gần như hỏng mất của anh công.\n <br/>\n <br/>\n ……………………………………………\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh công là trang chủ sơn trang (nào đó), dung mạo tuấn lãng, cường đại tuyệt luân nhưng tính cách lại cổ quái bạo ngược, lãnh huyết mà cũng rất thị huyết. Người duy nhất có thể tác động đến thất tình lục dục của anh chỉ có em thụ, đứa con trai mà anh dành tất cả nhu tình.\n <br/>\n <br/>\n Mẹ em nhận ra ghen tị đến đỏ mắt, độc ác phế huyệt đạo em, bóp gãy chân trái em, biến em thành người tàn tật không thể học võ. Bất quá anh còn kinh hơn, biết chuyện liền móc mù hai mắt bả, chặt đứt hai tay bả, để bả tự mò mẫm trên vực rồi ngã xuống thịt nát xương tan, trở thành u hồn vĩnh viễn không siêu thoát (_ _!!)\n <br/>\n <br/>\n Anh từ lâu đã không coi em như con, nhưng em luôn chỉ kính anh như phụ, hồi nhỏ ngây ngô bị anh làm thịt cũng không biết, lớn lên nhận thức được liền dần lảng tránh anh. Anh chán đời bỏ đi luyện thần công, trong đầu lại không dứt được hình bóng ẻm, nhanh chóng tẩu hỏa nhập ma, phát điên giết hết kẻ cản đường.\n <br/>\n <br/>\n Em không muốn anh lạm sát người vô tội, liền dùng thân mình ngăn cản ảnh vung tay. Thu hồi chưởng phong đã không kịp, tận mắt thấy mình giết chết người âu yếm, trở thành ký ức kinh khủng bị anh phong ấn nơi sâu nhất. Đỡ lấy cơ thể lạnh lẽo, ý thức trở về nhưng lý trí vỡ tan, anh không tin em đã chết, vẫn ôm em, vẫn trò chuyện, thậm chí xxoo với em như thường =.,=\n <br/>\n <br/>\n Thần y được mời đến phá tan ảo tưởng anh cố gắng gây dựng, anh cuồng loạn phá hủy sơn trang, đem tất cả mảnh vỡ cùng xác người nhấn chìm trong biển lửa, cuối cùng ôm em biến mất sau ngục hỏa thê diễm, đến nơi 2 người có thể vĩnh viễn bên nhau.\n</div>\n",
        "rating_value": 8.8
    },
    "ai-tinh-that-vi-dai-tinh-yeu-that-vi-dai": {
        "ten_truyen": "ai-tinh-that-vi-dai-tinh-yeu-that-vi-dai",
        "link_truyen": "https://truyenfull.io/ai-tinh-that-vi-dai-tinh-yeu-that-vi-dai/",
        "ten_truyen_full": "Ái Tình Thật Vĩ Đại (Tình Yêu Thật Vĩ Đại)",
        "tac_gia": "Bội Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị  bá đạo công x đáng yêu mỹ nhân thụ, ngọt ngào, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Miêu Miêu\n <br/>\n <br/>\n Cầu xin lão thiên gia của ta ơi, người mở rộng lòng giúp đỡ ta đi.\n <br/>\n <br/>\n Hôm qua hắn mới bị “bạn trai” biến thành đồ vứt đi mà bỏ ở tận chân trời góc biển\n <br/>\n <br/>\n Hôm nay lại bị lão bản bức ép làm con ruồi không đầu, đuổi theo người thuê nhà quái gở kia mà bay loạn\n <br/>\n <br/>\n Ngay cả mình cũng vì quần nhỏ màu đỏ mà bị con chó hoang không biết từ đâu ra chạy tới cắn rách mà tranh cãi\n <br/>\n <br/>\n Oa! Hắn thật là xui tới tận mạng, hắn có gây với ai đâu nha??\n <br/>\n <br/>\n Cũng bởi vì gần đây vân xui của hắn đang lên, tất cả chuyện xấu, chuyện xui xẻo hết thảy đều rơi vào trên đầu hắn, cho nên hắn mới có thể đối diện với chủ nhân con chó kia mà lớn tiếng chửi bậy.\n <br/>\n <br/>\n Không nghĩ tới… Chủ nhân của con chó kia lại chính là người thuê nhà a ~~ là kim chủ a~~ là cây rụng tiền a~~\n <br/>\n <br/>\n Nga! Cái này hắn thật là nhảy xuống sông cũng rửa không sạch a, ai~~\n <br/>\n <br/>\n Không ngờ lúc này kỳ tích lại xảy ra!\n <br/>\n <br/>\n Y chẳng những ưỡn ngực bày ra vẻ mặt không có việc gì lớn, còn đối với hắn hắc hắc cười khúc khích, hướng hắn ngoắc ngoắc ngón tay, muốn hắn @&amp;*#…\n</div>\n",
        "rating_value": 8.9
    },
    "quan-he-khong-dung-dan": {
        "ten_truyen": "quan-he-khong-dung-dan",
        "link_truyen": "https://truyenfull.io/quan-he-khong-dung-dan/",
        "ten_truyen_full": "Quan Hệ Không Đứng Đắn",
        "tac_gia": "Ngự Tiểu Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lạc Tâm Vũ, tangthuyhang, Đường Thất Công Tử\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Số chương\n </b>\n : 48\n <br/>\n <br/>\n Khi Nghiêm Hải An và Tôn Ngôn gặp nhau lần đầu tiên thì cả hai đã thấy chán ghét đối phương nhưng không tiện nói ra. Tuy nhiên một người thì cũng có chỗ kiêng dè, còn lại một người thì trong bụng đang âm thầm tính toán lên kế hoạch, cho nên đôi bên chỉ có thể nắm mũi nhau để giao tiếp.\n <br/>\n <br/>\n Tôn Ngôn: Hừ, tự cho là thông minh.\n <br/>\n <br/>\n Nghiêm Hải An: À há, làm bộ làm tịch.\n <br/>\n <br/>\n Mạc Dịch Sinh:... Hai người bình tĩnh một chút. Thật ra đây là câu chuyện xưa về tên trộm mạnh mẽ để ý công chúa trong tòa tháp cao, phải chống lại con rồng ác độc canh giữ ở bên ngoài.\n <br/>\n <br/>\n Tôn Ngôn: Có đọc truyện cổ tích không vậy? Thế mà gọi là tên trộm mạnh mẽ sao? Phải gọi là vương tử.\n <br/>\n <br/>\n Nghiêm Hải An: Ai là con rồng ác độc?\n <br/>\n <br/>\n Mạc Dịch Sinh:... Tôi là công chúa à???\n <br/>\n <br/>\n Nhân vật chính: Nghiêm Hải An, Tôn Ngôn ┃ Nhân vật phụ: Mạc Dịch Sinh, Tôn Lăng, Lý Khanh┃ Khác: Người qua đường Giáp, Ất, Bính, Đinh...\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-qua-ta-nuoi-duong-tieu-aro-thanh-cong": {
        "ten_truyen": "xuyen-qua-ta-nuoi-duong-tieu-aro-thanh-cong",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-nuoi-duong-tieu-aro-thanh-cong/",
        "ten_truyen_full": "Xuyên Qua Ta Nuôi Dưỡng Tiểu Aro Thành Công???",
        "tac_gia": "Alein Aqua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, đồng nhân Twilight, trùng sinh\n <br/>\n <br/>\n Câu chuyện xoay quanh về việc một tiểu thụ có cơ hội xuyên không về ngàn năm trước nhưng đầu óc lại quên hết mọi việc không nhớ được gì cả. Không chỉ vậy mà còn bị biến đổi thành ma cà rồng, sau đó nhặt được tiểu Aro và quyết tâm nuôi dưỡng cậu nhóc thành bảo mẫu số 1 của mình.\n <br/>\n <br/>\n Nhưng, thế quái nào mà tên bảo mẫu này lại dám đè mình chứ???\n <br/>\n <br/>\n Không được, đảo chính, phải đảo chính ngay!!!!!\n <br/>\n <br/>\n <b>\n  Nhân vật chín\n </b>\n h: Aro x Lucifer Milano\n <br/>\n Khác: nhân vật trong Twilight\n <br/>\n Ps: Truyện thể loại đam mỹ, những ai dị ứng thì mời click back.\n <br/>\n ___\n <br/>\n Khúc đầu của truyện là viết về nước Italia TCN, bởi theo Alein được biết thì Aro sinh những năm 1300 TCN cơ, thực sự thì Alein cũng không hiểu rõ phong tục tập quán của họ ra sao nên chỉ có thể viết theo ý của mình.╮(╯▽╰)╭\n <br/>\n <br/>\n Ví dụ như cách xưng hô giữa các nhân vật, mình đã dùng cách  xưng hô như người việt vậy đấy. Cho nên, mong mọi người thứ lỗi vì sự bất tài của Alein.囧囧囧\n <br/>\n ___\n <br/>\n Màn kịch 1: Lần đầu gặp nhau\n <br/>\n <br/>\n \"Ngươi là ai?\"\n <br/>\n <br/>\n \"Ta là ai sao? Ta chính là ác quỷ. Nhóc con, ngươi sợ ta không?\"\n <br/>\n <br/>\n \"Dù sao thì ta cũng sẽ chết. Việc gì phải sợ ngươi?\"\n <br/>\n <br/>\n \"Ha ha. Nhóc, ngươi dũng cảm lắm. Đứng trước hấp huyết quỷ mà còn ngạo mạn như vậy. Lần đầu ta thấy đấy.\n <br/>\n <br/>\n Uhm. Ta thì đang thiếu một người hầu. Nhóc con, muốn đi cùng ta không.\"\n <br/>\n <br/>\n \"Cùng ngươi?\"\n <br/>\n <br/>\n \"Phải. Đổi lại ta sẽ giúp ngươi trở thành kẻ mạnh. Thế nào?\"\n <br/>\n <br/>\n \"Kẻ mạnh...sao?...Ha...Được thôi ta đi. Nhưng...sao ngươi lại chọn ta?\"\n <br/>\n <br/>\n \"Tại sao sao?\" Trong bóng tối, nam nhân khẽ nhếch môi, mỉm cười: \"Bởi vì...ta thích đôi mắt của ngươi.\"\n <br/>\n <br/>\n ~~~0~~~\n <br/>\n <br/>\n Màn kịch 2: Ngàn năm sau gặp lại nhau\n <br/>\n <br/>\n \"Hắn chính là Aro???\"-Tiểu thụ sau ngàn năm sau gặp lại tiểu công, ngạc nhiên hỏi.\n <br/>\n <br/>\n \"Phải\"\n <br/>\n <br/>\n \"Sao xấu quá vậy\"-*Vẻ mặt ghét bỏ*\n <br/>\n <br/>\n Chúng ma cà rồng:\"...\"\n <br/>\n <br/>\n Ps: Giới thiệu thật sự rất vô năng. Thỉnh mọi người thứ lỗi T~T.\n <br/>\n <br/>\n Lần đầu viết đồng nhân đam mỹ khó tránh khỏi sai sót, thỉnh đừng ném đá nga~~~ T~T.\n</div>\n",
        "rating_value": 6.7
    },
    "cam-than-tu-toa": {
        "ten_truyen": "cam-than-tu-toa",
        "link_truyen": "https://truyenfull.io/cam-than-tu-toa/",
        "ten_truyen_full": "Cam Thân Tù Tỏa",
        "tac_gia": "Hà Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cam Thân Tù Tỏa\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n Luna\n <br/>\n <b>\n  Thể loại\n </b>\n : điều giáo, cao H, đoản văn\n <br/>\n <br/>\n Đây là câu chuyện về một M bề ngoài muộn nội tâm lẳng lơ run rẩy tâm tâm niệm niệm muốn bị S công quân bề ngoài lãnh khốc bên trong cật hóa\n <em>\n  (tên tham ăn)\n </em>\n nhào nặn như bột làm thành tiểu lung bao.\n <em>\n  (lung bao cũng là một loại bánh bao a~)\n </em>\n</div>\n",
        "rating_value": 7.4
    },
    "kho-thoat-khoi-long-ban-tay": {
        "ten_truyen": "kho-thoat-khoi-long-ban-tay",
        "link_truyen": "https://truyenfull.io/kho-thoat-khoi-long-ban-tay/",
        "ten_truyen_full": "Khó Thoát Khỏi Lòng Bàn Tay",
        "tac_gia": "Thang Cổn Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Luna\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại / cuộc sống đô thị / cường công nhược thụ / dưỡng thành\n <br/>\n <b>\n  Chữ mấu chốt\n </b>\n : Phó Khác | Nghê Diệp\n <br/>\n <br/>\n Hai người gặp nhau vô tình ngay tại khu vui chơi, vấn đề chính là điều giáo còn vấn đề phụ là những màn thịt,....\n</div>\n",
        "rating_value": 6.3
    },
    "lang-thinh-yeu-ta-nhieu-hon": {
        "ten_truyen": "lang-thinh-yeu-ta-nhieu-hon",
        "link_truyen": "https://truyenfull.io/lang-thinh-yeu-ta-nhieu-hon/",
        "ten_truyen_full": "Lang, Thỉnh Yêu Ta Nhiều Hơn",
        "tac_gia": "Vu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Luna\n <br/>\n <b>\n  Beta:\n </b>\n Tran Yesu\n <br/>\n <br/>\n Thật sự thì ta không quen biết ngươi, mặc dù cho cả hai chúng ta quen biết hơn hai mươi năm đi nữa,thì đến cuối cùng ta cũng như trước không biết ngươi…\n <br/>\n <br/>\n Ngươi trả lời ta một câu, ngươi cũng chưa từng hiểu rõ ta…\n <br/>\n <br/>\n Khi nghe được câu này, lại khiến ta hiểu được lúc trước ta cũng chẳng biết gì!\n <br/>\n <br/>\n Đúng… Chợt nhớ tới…\n <br/>\n <br/>\n Nếu chúng ta đây ngay cả hiểu rõ nhau cũng chưa từng có, cần gì phải cùng một chỗ chứ… Thế mà lại kiên trì hơn hai mươi năm?\n <br/>\n <br/>\n Ngươi cười… Bởi vì ngươi đã có đáp án.\n <br/>\n <br/>\n Bởi vì chúng ta chẳng qua là cô độc, người cô độc chỉ cần làm bạn, không cần yêu nhau!\n <br/>\n <br/>\n Nguyên bản chúng ta có thể vẫn ôm nhau giống như vậy mà sống,\n <br/>\n <br/>\n Nhưng lúc mở mắt, nhìn thấy cũng chỉ có từ biệt\n <br/>\n <br/>\n Tag: Gương vỡ lại lành\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Diễn viên: Kha Kính, Vệ Ảnh ┃ phối hợp diễn: Tố Thiên Viêm, Hắc Quyền ┃ cái khác: Sinh tử\n</div>\n",
        "rating_value": 8.0
    },
    "tau-dien-ngam-bac-kinh-tuyen-so-1": {
        "ten_truyen": "tau-dien-ngam-bac-kinh-tuyen-so-1",
        "link_truyen": "https://truyenfull.io/tau-dien-ngam-bac-kinh-tuyen-so-1/",
        "ten_truyen_full": "Tàu Điện Ngầm Bắc Kinh Tuyến Số 1",
        "tac_gia": "Phiến Mạch Nhi Lao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Bắc kinh địa thiết nhất hào tuyến\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (25 chương)\n <br/>\n <b>\n  Edit\n </b>\n : Luna\n <br/>\n <b>\n  Thể loại\n </b>\n : Hoan hỉ oan  gia,  nhẹ nhàng ấm áp, HE\n <br/>\n <br/>\n Câu chuyện kể về việc một bác sĩ thú y tiểu bạch kiểm đã phải trải qua đủ các loại thể xác và tinh thần bi thống dằn vặt nơi tàu điện ngầm.\n <br/>\n <br/>\n Cuối cùng quỷ thần xui khiến bị chính oan gia mặt người dạ thú đánh bại!\n <br/>\n <br/>\n Bối cảnh cố sự này mặc dù là Bắc Kinh, nhưng tình tiết như có phụ họa, tin tưởng ta, cũng không trùng hợp! Hắc hắc. Văn này 1V1, tuyệt đối ấm áp nhẹ nhàng, HE!\n <br/>\n <br/>\n Nội dung nhãn: Hoan hỉ oan gia giao hợp đô thị tình duyên\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Diễn viên: Bình An, Nhâm Thủ ┃ Phối hợp diễn: Trần Phi Phi, Mặc Oa Tử, v.v... ┃ Khác: Hoan hỉ oan gia, nhẹ nhàng ấm áp\n</div>\n",
        "rating_value": 7.8
    },
    "tang-anh-tap-he-liet-bo-thu-4-dieu-ngu-hoa-huong-hon-gioi-so": {
        "ten_truyen": "tang-anh-tap-he-liet-bo-thu-4-dieu-ngu-hoa-huong-hon-gioi-so",
        "link_truyen": "https://truyenfull.io/tang-anh-tap-he-liet-bo-thu-4-dieu-ngu-hoa-huong-hon-gioi-so/",
        "ten_truyen_full": "[Tàng Anh Tập Hệ Liệt]– Bộ Thứ 4 - Điểu Ngữ Hoa Hương Hôn Giới Sở",
        "tac_gia": "Mạc Tâm Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch\n </b>\n : Công ty mai mối Điểu ngữ hoa hương\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, đô thị tình duyên, ấm áp, hài, nhất thụ nhất công, HE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Mộc\n <br/>\n <br/>\n Nhân vật chính là một kẻ thích hóa trang.\n <br/>\n <br/>\n Nội dung là “Xem mắt”.\n <br/>\n <br/>\n Căn bản chính là nói về một kẻ thích hóa trang trong lúc đi xem mắt gặp phải loại đàn ông vừa có tiền lại vừa bảo thủ mà mình ghét nhất, về sau một mặt thì cãi nhau một mặt lại để cho kẻ kia dần tiếp cận với quá khứ của mình…\n <br/>\n <br/>\n Truyện có hệ liệt, truyện liên quan, cho nên sẽ có phần nhiều nhân vật.\n <br/>\n <br/>\n Thể loại ấm áp thoải mái, không có gì quá chấn động, chỉ là truyện tình cảm của những con người bình thường.\n <br/>\n <br/>\n (Đây là truyện về Nghiêm Tích đại nhân =3= Ai chưa nhận thức xin mời đọc Thiên kim bất hoán)\n</div>\n",
        "rating_value": 8.8
    },
    "nam-than-anh-khong-the-nhin-nham": {
        "ten_truyen": "nam-than-anh-khong-the-nhin-nham",
        "link_truyen": "https://truyenfull.io/nam-than-anh-khong-the-nhin-nham/",
        "ten_truyen_full": "Nam Thần Anh Không Thể Nhìn Nhầm",
        "tac_gia": "Trì Thụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Võng phối, điềm văn.\n <br/>\n <b>\n  Diễn viên\n </b>\n : Tưởng Thập (Thập Tịch), Lạc Dĩ Thần (Lạc Thành)\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : thành viên xã đoàn Thích kịch truyền thanh\n <br/>\n <b>\n  Cái khác:\n </b>\n Trì Thụy, nam thần anh không thể nhìn nhầm, võng phối, đam mỹ\n <br/>\n <b>\n  Số chương\n </b>\n : 6\n <br/>\n <b>\n  Editor:\n </b>\n Lâm Mộc Miên\n <br/>\n <br/>\n <strong>\n  Tiểu kịch trường\n </strong>\n <br/>\n <br/>\n Thập Tịch: Sao trước đây anh lại thích em? Em thích kéo âm, kéo thật lâu &gt;. &lt;\n <br/>\n <br/>\n Lạc Thành: Nhìn lầm =. =\n <br/>\n <br/>\n Thập Tịch: (ノへ￣,) không để ý tới anh! Đã biết anh không yêu thích em! Vậy sao anh còn muốn cùng với em!\n <br/>\n <br/>\n Lạc Thành: … vừa ý XD\n <br/>\n <br/>\n Thập Tịch: o(*////▽////*)q\n</div>\n",
        "rating_value": 8.5
    },
    "lo-nam-huong-bac": {
        "ten_truyen": "lo-nam-huong-bac",
        "link_truyen": "https://truyenfull.io/lo-nam-huong-bac/",
        "ten_truyen_full": "Lộ Nam Hướng Bắc I",
        "tac_gia": "Sơ Sáng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 3O\n <br/>\n <b>\n  Thể loại:\n </b>\n trung khuyển, anh tuấn, thông minh công x nữ vương, xinh đẹp, trạch thụ, siêu sủng, ngọt, 1 x 1, HE,…\n <br/>\n <b>\n  Edit\n </b>\n : Duẫn Tại Cung\n <br/>\n <br/>\n Trong cuộc đời của Thành Hướng Bắc chỉ có thua dưới tay của một mình Lộ Nam.\n <br/>\n <br/>\n Câu chuyện của hai người bắt đầu từ khi cả hai người vừa mới quen biết nhau, đó là một giờ chiều một ngày tươi sáng, địa điểm là phòng ngủ nhỏ tầng hai Thành gia, Thành Hướng Bắc như cây cỏ lay động đã bảy tháng, còn Lộ Nam sáu tháng.\n <br/>\n <br/>\n Nguyên nhân gặp mặt là do mẹ Lộ Nam làm việc trong thành phố, sau thời gian sinh đẻ phải quay đi làm lại, đưa Tiểu Nam yếu ớt cho ông bà ở nông thôn nuôi. Hết lần này đến lần khác Tiểu Nam không cai sữa thành công, cũng không có vú em, Lộ Nam khóc liên tục.\n <br/>\n <br/>\n Nhà họ Thành và nhà họ Lộ là hàng xóm nhiều năm trời, bà nội Thành nghe người chị em gặp khó khăn, nhiệt tình kéo bà nội Lộ đến Thành gia, bảo con dâu cho Tiểu Nam bú nhờ.\n</div>\n",
        "rating_value": 7.9
    },
    "lo-nam-huong-bac-2": {
        "ten_truyen": "lo-nam-huong-bac-2",
        "link_truyen": "https://truyenfull.io/lo-nam-huong-bac-2/",
        "ten_truyen_full": "Lộ Nam Hướng Bắc II",
        "tac_gia": "Sơ Sáng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 39\n <br/>\n <b>\n  Thể loại:\n </b>\n trung khuyển, anh tuấn, thông minh công x nữ vương, xinh đẹp, trạch thụ, siêu sủng, ngọt, 1 x 1, HE,…\n <br/>\n <b>\n  Edit:\n </b>\n Duẫn Tại Cung\n <br/>\n <b>\n  Beta\n </b>\n : Katherine Kim, Duẫn Tại\n <br/>\n <b>\n  Nhân vật:\n </b>\n Thành Hướng Bắc (công) x Lộ Nam (thụ)\n <br/>\n <br/>\n Trong lòng Thành Hướng Bắc cảm thấy vô cùng hối hận ngay vào lúc đầu của ngày khai giảng.\n <br/>\n <br/>\n Theo dự định ban đầu của hắn là sẽ không ở cùng ký túc xá với Lộ Trạm nhưng số mệnh lại không như ý hắn.\n <br/>\n <br/>\n Điểm danh xong, chưa được phân phòng kí túc, mà theo chỉ thị hắn cùng Lộ Nam mỗi người được phát một chiếc ghế gập, ngồi xuống ven đường cùng cả đại đội. Toàn đội gồm bốn nhóm lớn, tất cả mọi người đều mờ mịt nhìn trái nhìn phải chẳng biết ngồi ngây ở đây làm trò gì.\n</div>\n",
        "rating_value": 8.5
    },
    "ngoai-tinh": {
        "ten_truyen": "ngoai-tinh",
        "link_truyen": "https://truyenfull.io/ngoai-tinh/",
        "ten_truyen_full": "Ngoại Tình",
        "tac_gia": "Toan Thang Phì Ngưu Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hiện thực, thụ cực tra, thụ ngoại tình, end 1×1,…\n <br/>\n <b>\n  Editor\n </b>\n : Duẫn Tại Cung\n <br/>\n <b>\n  Số chương\n </b>\n : 84 chương + 1 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Phương Vi Chu (công) x Tiêu Ngư (thụ).\n <br/>\n <br/>\n Thật sự anh có thể hãy tha thứ cho em đừng có truy hỏi mọi việc tới bước đường cùng.\n</div>\n",
        "rating_value": 6.5
    }
}