{
    "vo-han-luu-cat-giu-noi-so": {
        "ten_truyen": "vo-han-luu-cat-giu-noi-so",
        "link_truyen": "https://truyenfull.io/vo-han-luu-cat-giu-noi-so/",
        "ten_truyen_full": "Vô Hạn Lưu Cất Giữ Nỗi Sợ",
        "tac_gia": "Hoa Sắc Mãn Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đam Mỹ, Linh Dị\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  [Vô Hạn Lưu] Cất Giữ Nỗi Sợ\n </b>\n của tác giả\n <b>\n  Hoa Sắc Mãn Kinh\n </b>\n .\n <br/>\n <br/>\n Sợ hãi…\n <br/>\n <br/>\n Là một cảm xúc có thể cắn nuốt, chi phối hết thảy những thứ khác…\n <br/>\n <br/>\n Khi sợ hãi, ta mất phương hướng, ta hoảng loạn, ta kinh ta điên cuồng…\n <br/>\n <br/>\n Hắn thích chế tạo sợ hãi. Hắn thích cất giữ sợ hãi\n <br/>\n <br/>\n Hắn chính là bản thân nỗi sợ.\n <br/>\n <br/>\n Nỗi sợ bắt nguồn từ những điều chưa biết, cũng bắt nguồn từ sự kém cỏi của chính bản thân, và khi biết được trước cái chết và đau khổ.\n <br/>\n <br/>\n Tạ Kim Tịch chưa từng nghĩ rằng Mặt trái của Thế giới có hình dạng ra sao, ác linh, nguyền rủa, quỷ dữ… Thời khắc chìm nổi trong sự sợ hãi, vật lộn giữa sự sống và cái chết, ngoài việc nếu muốn song hành với quái vật, mình cũng phải trở thành quái vật.\n <br/>\n <br/>\n Mục Tháp chưa từng nghĩ rằng mình sẽ còn giữ lại lý trí và tình cảm của con người sau khi bị nguyền rủa. Là Tạ Kim Tịch chấp nhận ôm lấy hắn, đánh thức ý thức của hắn.\n</div>\n",
        "rating_value": 7.5
    },
    "trong-sinh-chi-sung-tra-nam-hoa-the-no": {
        "ten_truyen": "trong-sinh-chi-sung-tra-nam-hoa-the-no",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-sung-tra-nam-hoa-the-no/",
        "ten_truyen_full": "Trọng Sinh Chi Sủng Tra Nam Hóa Thê Nô",
        "tac_gia": "Hoàng Sansan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Sansan\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Hắn thật ra chỉ ôm mục đích lợi dụng mà tiếp xúc với cậu chủ nhỏ kia mà thôi.\n <br/>\n <br/>\n Cậu ấy từ nhỏ tới lớn được thương, chiều chuộng vô cùng, khiếm khuyết của cậu còn khiến cậu được gia đình sủng ái, đau lòng hơn.\n <br/>\n <br/>\n Biết được sự ngây thơ, đơn thuần đó, hắn chỉ muốn lợi dụng nó để có được danh lợi, có quyền lực, hắn dùng mọi cách để cậu chủ nhỏ một lòng một dạ yêu hắn.\n <br/>\n <br/>\n “Sao tôi có thể yêu đàn ông được cơ chứ, lại còn là thứ phế vật vừa câm vừa điếc!” Hắn để cậu chủ nhỏ vùi đầu vào lòng mình, không chút e dè kể lể với đám bạn, dù sao người nọ cũng chẳng thể nghe thấy.\n <br/>\n <br/>\n Mãi đến khi sau này hắn bị một tên đàn em phản bội, cậu chủ nhỏ đỡ đạn cho hắn mà chết, hắn mới nghe người ta bảo rằng: Cậu chủ nhỏ này, chỉ câm, chứ chưa bao giờ điếc.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tống Cảnh Nghi mở bừng mắt tỉnh dậy, trên trán đẫm mô hôi, hơi thở gấp gáp, ánh mắt trong đêm tối trợn tròn nhìn khoảng không trước mặt. Như có cảm giác, ánh mắt vội nhìn sang cạnh, mỹ nam thiếu niên nằm bên cạnh hắn nhẹ nhàng thở đều, gương mặt trong sáng thoát tục. Vợ hắn??!...Lòng hắn hoảng hốt, sau đó kéo dựng người kia dậy.\n</div>\n",
        "rating_value": 7.9
    },
    "truong-an-thai-binh": {
        "ten_truyen": "truong-an-thai-binh",
        "link_truyen": "https://truyenfull.io/truong-an-thai-binh/",
        "ten_truyen_full": "Trường An Thái Bình",
        "tac_gia": "Diêm Diêm yany",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diêm Diêm yany\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Triều đại Thiên Thủ, năm thứ tám, xảy ra một biến động lớn trong triều.\n <br/>\n <br/>\n Tiên đế đột nhiên băng hà, thiên tử bước lên vương vị khi chỉ mới 6 tuổi, thân vương trên tay còn có binh quyền, lại trở thành người nhiếp chính, phụ tá Thái Hậu chấp chính sau rèm.\n <br/>\n <br/>\n Tân đế tuổi nhỏ, Thái Hậu và các đại thần cùng nhau xử lý công vụ, nhưng vì không danh chính ngôn thuận, thế nên trong triều chia ra nhiều đảng phái, đều muốn phát triển thế lực của chính mình. Vào triều làm quan trong giai đoạn này, phải biết lựa chọn chỗ dựa thích hợp, kiên định đứng vào hàng.\n <br/>\n <br/>\n Chàng tài tử Tô Châu phấn chấn vào Kinh ứng thí, vốn là một người hào hiệp không ưa gò bó trong khuôn phép, song lại vô tình kẹt giữa chốn quan trường lắm thăng trầm mà không thể tránh thoát.\n <br/>\n <br/>\n Những sĩ tử liên tiếp bị hại, thi thể trong quan tài mất tích đầy bí ẩn, kho báu tuyệt trần ẩn dưới bức họa, lời đồn bí hiểm về Sơn Thần Nương Nương.\n <br/>\n <br/>\n Lý Thích là thành Trường An trong lòng cậu, cậu lặn lội nửa đời đi tới chỉ vì ước vọng được ngắm nhìn một lần trong đời. Nếu có ngày tòa thành ấy sụp đổ, cậu sẽ chỉ có thể phiêu bạt khắp nơi, chẳng chốn dung thân.\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-trong-thu-han": {
        "ten_truyen": "yeu-trong-thu-han",
        "link_truyen": "https://truyenfull.io/yeu-trong-thu-han/",
        "ten_truyen_full": "Yêu Trong Thù Hận",
        "tac_gia": "Jikken",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Jikken\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôn Gia Khải là chủ tịch Tôn thị, Lâm Quốc Minh làm chủ Lâm thị, hai người đều là hai nhân vật phong vân, cũng như hai tập đoàn do cả hai nên cũng hùng mạnh vô cùng, thực lực hàng đầu thương giới Trung quốc.\n <br/>\n <br/>\n Hai người thân thiết như anh ruột thịt, cùng nhau trải qua sinh tử, phiêu bạt khắp nơi, cũng nếm qua bao đau khổ, khó nhọc mới gầy dựng được cơ nghiệp hiện tại.\n <br/>\n <br/>\n Trải qua mười năm phấn đấu, cuối cùng họ cũng có thể gặt hái thành quả, gia đình êm ấm, hạnh phúc, giàu sang, phú quý.\n <br/>\n <br/>\n Nhưng mà lòng tham che mờ lý trí, tham vọng khiến con người biến chất, Lâm Quốc Minh đã không màng tình xưa nghĩa cũ, nhẫn tâm tàn sát gia đình người đã cùng hắn từng sống chết có nhau, xem nhau như anh em ruột thịt nhằm âm mưu độc chiếm khối tài sản to lớn của Tôn gia.\n</div>\n",
        "rating_value": 7.8
    },
    "no-em-mot-doi-an-yen": {
        "ten_truyen": "no-em-mot-doi-an-yen",
        "link_truyen": "https://truyenfull.io/no-em-mot-doi-an-yen/",
        "ten_truyen_full": "Nợ Em Một Đời An Yên",
        "tac_gia": "고독하다",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 고독하다\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia Ý vừa chào đời đã bị cha mẹ mình bỏ rơi.\n <br/>\n <br/>\n Cậu không hiểu sao họ lại làm như vậy.\n <br/>\n <br/>\n Cậu là một gánh nặng ư? Cậu không xứng đáng được thương yêu sao?\n <br/>\n <br/>\n Ngay cả những đứa nhỏ xóm cũng giễu cợt, ức hiếp cậu vì cậu không có gia đình.\n <br/>\n <br/>\n Nhưng đó đâu phải lỗi của cậu.\n <br/>\n <br/>\n Từ nhỏ đến lớn Gia Ý không hiểu được cái gì gọi là tình cảm. Chính cậu cũng không dám mơ tưởng trong cuộc đời mình sẽ dám thích ai... Cho đến khi gặp được Hạo Hiên.\n <br/>\n <br/>\n Anh ấy đến bên cạnh cho cậu, cho Gia Ý biết thế nào được gọi là tình yêu, lần đầu tiên trong đời có người nguyện ý nắm lấy tay, lần đầu tiên cậu biết cười là như thế nào, lần đầu tiên có người làm ta biết hóa ra sống trên đời này còn có ý nghĩa.\n</div>\n",
        "rating_value": 9.8
    },
    "sau-khi-toi-block-nguoi-minh-tham-thuong": {
        "ten_truyen": "sau-khi-toi-block-nguoi-minh-tham-thuong",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-block-nguoi-minh-tham-thuong/",
        "ten_truyen_full": "Sau Khi Tôi Block Người Mình Thầm Thương",
        "tac_gia": "Cổ Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Tôi Block Người Mình Thầm Thương\n </b>\n của tác giả\n <b>\n  Cổ Kim\n </b>\n . Lâm Hạ: Tại sao không ai bảo tôi, sau khi chặn WeChat thì người khác vẫn nhận được tin nhắn mình gửi thế?\n <br/>\n <br/>\n Y Thương: Mình bảo cậu rồi mà.\n <br/>\n <br/>\n Lâm Hạ: Cảm ơn, quê chết đi được.\n <br/>\n <br/>\n Y Thương: Quê hương gì, cậu hời được bạn trai đấy thôi.\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-nha-so-818-va-con-meo-cua-han": {
        "ten_truyen": "tong-tai-nha-so-818-va-con-meo-cua-han",
        "link_truyen": "https://truyenfull.io/tong-tai-nha-so-818-va-con-meo-cua-han/",
        "ten_truyen_full": "Tổng Tài Nhà Số 818 Và Con Mèo Của Hắn",
        "tac_gia": "Phùng Thời Ngộ Tiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Ôn Thất Bạch xuyên qua rồi.\n <br/>\n <br/>\n Sự thực chứng minh rằng một diễn viên trẻ cả đời làm bia đỡ đạn sau khi trọng sinh cũng chỉ có thể là bia đỡ đạn.\n <br/>\n <br/>\n Ngồi xổm bên đống rác, nhìn bóng con mèo đen phản chiếu trong vũng nước, cậu muốn chết đi sống lại.\n <br/>\n <br/>\n Mãi cho đến khi được một chiếc đùi vàng cứng cáp nào đó nhặt về nhà, cậu mới bắt đầu cuộc sống của một con mèo vô dụng: ăn, ngủ và vẫy vùng. Khó chịu ai thì cào người đó. Trời sập?? Có kim chủ gánh! Đất lở rồi?? Có kim chủ đỡ!Cứ như thế sau một năm cậu trở nên không sợ trời không sợ đất...\n <br/>\n <br/>\n Ôn Thất Bạch phát hiện ra, mẹ nó chứ, cậu lại xuyên trở về rồi.\n <br/>\n <br/>\n Lần này, cậu phải chiến đấu với quái vật và thăng cấp, trở thành ảnh đế trong làng giải trí, sau đó sẽ kết hôn với một Bạch Phú Mỹ, đi đến đỉnh cao của cuộc đời mình.\n <br/>\n <br/>\n Bắp đùi vàng: Vật nhỏ, trêu chọc xong thì bỏ chạy, còn muốn cưới Bạch Phú Mỹ, đã hỏi qua tôi chưa?\n <br/>\n <br/>\n Ôn Thất Bạch: Anh Tô à, tôi thực sự không phải là con mèo mà anh đã nuôi 〒︿〒 Làm ơn thả tôi ra!\n <br/>\n <br/>\n Bắp Đùi Vàng: Haha.\n <br/>\n <br/>\n Sủng vợ cuồng ma tổng giám đốc công X ngạo kiều ảnh đế mèo đen thụ\n</div>\n",
        "rating_value": 6.9
    },
    "sau-khi-ca-man-the-ga": {
        "ten_truyen": "sau-khi-ca-man-the-ga",
        "link_truyen": "https://truyenfull.io/sau-khi-ca-man-the-ga/",
        "ten_truyen_full": "Sau Khi Cá Mặn Thế Gả",
        "tac_gia": "Lão Đại Bạch Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Cá Mặn Thế Gả\n </b>\n của tác giả\n <b>\n  Lão Đại Bạch Miêu\n </b>\n . Sau khi Nhan Tích Ninh chết đi, hắn lại không hoàn toàn mất đi sinh mệnh, mà là theo thời không đi về cổ đại, còn trở thành đứa con tư sinh bị dùng để gả thay, và xung hỉ cho Tam hoàng tử ốm yếu\n <br/>\n <br/>\n Cơ Tùng một thân bệnh tật, cũng tự biết mình không còn bao nhiêu thời gian, thế nên cố tình lạnh nhạt nguyên chủ, sắp đặt cho nguyên chủ ở một tiểu viện tiêu điều ít người.\n <br/>\n <br/>\n Nguyên chủ cảm thấy bị coi thường, tức giận vô cùng, tự mình treo cây\n <br/>\n <br/>\n Nhan Tích Ninh nhìn đại viện tử trước mắt có nhà có đất có ao, sờ sờ đất đai phì nhiêu, hai tay vòng lại, cười đến híp mắt, cảm thấy mỹ mãn.\n <br/>\n <br/>\n Làm một người hiện đại vất vả cả đời cũng chưa chắc có thể mua được nhà, nay có một mảnh đất lớn như vậy, hắn hoàn toàn có thể thực hiện giấc mộng nằm yên làm cá mặn a!\n</div>\n",
        "rating_value": 8.6
    },
    "chim-son-ca-trong-tui-ao": {
        "ten_truyen": "chim-son-ca-trong-tui-ao",
        "link_truyen": "https://truyenfull.io/chim-son-ca-trong-tui-ao/",
        "ten_truyen_full": "Chim Sơn Ca Trong Túi Áo",
        "tac_gia": "A Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chim Sơn Ca Trong Túi Áo\n </b>\n của tác giả\n <b>\n  A Tử\n </b>\n . Thời gian trôi đi thật nhanh, nhưng mà Lâm Xuân Tư vẫn luôn cho rằng, dù sau này có ra sao, dù được phép chọn lựa lại, thì gặp được Phó Yến và ở bên cạnh anh là một điều vô cùng hạnh phúc, cũng là may mắn nhất trong đời mình.\n <br/>\n <br/>\n Vốn là một người được hưởng thụ đầy đủ tình yêu thương, nhưng rồi gia đình tan vỡ, cha mẹ rời xa, biến cố khiến cuộc đời của cậu trước và sau khi nó xảy ra đối lập hoàn toàn\n <br/>\n <br/>\n Cậu không còn tình thân, không còn gia đình, chỉ còn những đường kẻ đều đặn mong manh và nét khóa sol uyển chuyển còn ở với cậu, dẫn lối cho cậu gặp anh.\n <br/>\n <br/>\n Trọn đời về sau, Kỵ sĩ chỉ quỳ gối trước Công chúa của chàng.\n <br/>\n <br/>\n \"Em tìm thấy anh ở giữa bụi gai, trong sương mù, như một con thú xinh đẹp đang hấp hối. Hãy để em làm ngôi sao dẫn đường cho anh.\n <br/>\n <br/>\n \"Anh có tin em không? Dù rằng em chỉ còn hai bàn tay trắng thì cũng nhất định sẽ cho anh một mái nhà.\"\n</div>\n",
        "rating_value": 7.9
    },
    "huong-den-anh-mat-troi": {
        "ten_truyen": "huong-den-anh-mat-troi",
        "link_truyen": "https://truyenfull.io/huong-den-anh-mat-troi/",
        "ten_truyen_full": "Hướng Đến Ánh Mặt Trời",
        "tac_gia": "Hải Đường Đêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hướng Đến Ánh Mặt Trời\n </b>\n của tác giả\n <b>\n  Hải Đường Đêm\n </b>\n . Một câu chuyện mở đầu với sự đau thương, mất mát của hai anh em Mục Song Ngư và Mục Thiên Xứng\n <br/>\n <br/>\n Cha mẹ yêu thương họ nhất trên đời đã ra đi mãi mãi.\n <br/>\n <br/>\n Một tai nạn giao thông đau lòng do một tên có quyền có thế gây ra, không có công lý hay công bằng được thực thi, chỉ có những đồng tiền dơ bẩn, hôi thối kèm theo những lời nhục mạ đập vào mặt hai anh em.\n <br/>\n <br/>\n Người thân còn lại cướp đi hết thảy, trắng trợn đuổi cả 2 ra đường, Mục Song Ngư không thể làm gì khác là dẫn em trai mới 5 tuổi lang thang trên đường kiếm ăn, một thời gian trôi qua, đủ 18 thì lập tức xin việc, thành nhân viên của một cửa hàng tạp hóa, cuộc sống của cả hai mới có thể ổn định hơn một chút.\n</div>\n",
        "rating_value": 7.1
    },
    "hp-47-ngay-thay-doi": {
        "ten_truyen": "hp-47-ngay-thay-doi",
        "link_truyen": "https://truyenfull.io/hp-47-ngay-thay-doi/",
        "ten_truyen_full": "[Hp] 47 Ngày Thay Đổi",
        "tac_gia": "Mặc Ngọc Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp] 47 Ngày Thay Đổi\n </b>\n của tác giả\n <b>\n  Mặc Ngọc Lục\n </b>\n . Vốn là kẻ thù của nhau, Harry và Tom, trời sinh họ phải đối địch nhau, cả đời như thế.\n <br/>\n <br/>\n Qua lại thời không, ngược dòng từ 2001 về năm 1932.\n <br/>\n <br/>\n Chỉ hơn 3 tháng, chính xác là 47 ngày, khiến Ma Vương thay đổi.\n <br/>\n <br/>\n Rồi rồi, thật ra truyện đây vốn là một mưu đồ hòng uốn nắn tính cách ma vương?? Kết quả càng uốn càng vẹo.\n <br/>\n <br/>\n Tác giả đột nhiên cảm thấy được nuôi dưỡng + biến xấu + độc chiếm cao + \"hắn có chết cũng phải là tự tay ta giết chết\" + ma vương công cực kì moe.\n <br/>\n <br/>\n Chăm phần chăm hắc e!\n</div>\n",
        "rating_value": 7.0
    },
    "thich-mot-con-meo": {
        "ten_truyen": "thich-mot-con-meo",
        "link_truyen": "https://truyenfull.io/thich-mot-con-meo/",
        "ten_truyen_full": "Thích Một Con Mèo",
        "tac_gia": "Hoa Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thích Một Con Mèo\n </b>\n của tác giả\n <b>\n  Hoa Hoa\n </b>\n . Một câu chuyện về thuở niên thiếu, về những nhẹ nhàng, ngọt ngào của thanh xuân tươi đẹp ấy!\n <br/>\n <br/>\n Năm năm, là dài hay ngắn?\n <br/>\n <br/>\n Năm năm rồi mới gặp lại nhau.\n <br/>\n <br/>\n Cậu không còn nhớ mình nữa sao?\n <br/>\n <br/>\n Cậu quên mình thật rồi sao?\n</div>\n",
        "rating_value": 6.8
    },
    "khoi-hoa-lanh-cung": {
        "ten_truyen": "khoi-hoa-lanh-cung",
        "link_truyen": "https://truyenfull.io/khoi-hoa-lanh-cung/",
        "ten_truyen_full": "Khói Hoa Lãnh Cung",
        "tac_gia": "Thanh Uẩn Tương Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khói Hoa Lãnh Cung\n </b>\n của tác giả\n <b>\n  Thanh Uẩn Tương Ly\n </b>\n . Trước khi rời đi, người kia nói chờ hắn trở về…\n <br/>\n <br/>\n vào lúc hoa đỗ quyên nở.\n <br/>\n <br/>\n Thẩm Huyền Quân không chút suy nghĩ, cũng không cảm giác được dự báo không may cho mối tình này khi trong tim trong lòng đều tràn đầy hạnh phúc.\n <br/>\n <br/>\n Hoa đỗ quyên, là hoa bạc mệnh, là hoa khóc thương vì ly biệt…\n <br/>\n <br/>\n Hai người họ...\n <br/>\n <br/>\n Rốt cuộc ai đáng hận hơn ai?\n <br/>\n <br/>\n Trong nụ hôn ẩm ướt đầu lưỡi đan xen, giữa răng môi có tiếng liếm láp ái muội, hắn đã nghĩ đến điều gì?\n</div>\n",
        "rating_value": 7.0
    },
    "nam-hau-phao-hoi-cua-bao-quan": {
        "ten_truyen": "nam-hau-phao-hoi-cua-bao-quan",
        "link_truyen": "https://truyenfull.io/nam-hau-phao-hoi-cua-bao-quan/",
        "ten_truyen_full": "Nam Hậu Pháo Hôi Của Bạo Quân",
        "tac_gia": "Quyển Quyển Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quyển Quyển Miêu\n <br/>\n <br/>\n Số chương: 153\n <br/>\n <br/>\n Thể loại: đam mỹ, cổ đại, niên hạ, xuyên thư, thanh mai trúc mã, chủ thụ, cung đình, cung đấu, hệ thống, hài, pháo hôi, ấm áp, ôn nhu thụ, bá đạo công, HE.\n <br/>\n <br/>\n Nhân vật chính: Tiết Dao (Dao Dao ngốc) x Lục Tiềm (Ninh Vương, Thất hoàng tử/ bé mập mạp)\n <br/>\n <br/>\n Các vị hoàng tử Đại Tề:\n <br/>\n <br/>\n Đại hoàng tử: Lục Cẩm An\n <br/>\n <br/>\n Nhị hoàng tử: Lục Nguyên Chiếu\n <br/>\n <br/>\n Tam hoàng tử: Lục Sùng Sơn\n <br/>\n <br/>\n Tứ hoàng tử: Lục Khánh Du\n <br/>\n <br/>\n Ngũ hoàng tử: Lục Kỳ Duệ\n <br/>\n <br/>\n Lục hoàng tử: Lục Tiêu\n <br/>\n <br/>\n Thất hoàng tử: Lục Tiềm\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tam hoàng tử kế vị không tới hai năm, cũng bởi vì tước phiên, bức Ninh Vương làm phản.\n <br/>\n <br/>\n Tiết Dao một buổi tối xem xong quyển truyện nam chủ Long Ngạo Thiên (một tay che trời). Quá trình Ninh Vương nghịch tập báo thù, dù nam chính có tật xấu thù dai lòng dạ hẹp hòi vẫn làm Tiết Dao cảm thấy đặc biệt sảng khoái kêu gào.\n <br/>\n <br/>\n Nhưng mà, thời khắc Tiết Dao xuyên vào trong sách chính là lúc bản thân cùng Tam hoàng tử đập nát đồ chơi của Ninh Vương khi còn bé. Liếc mắt nhìn Lục Tiềm khóc lóc, Tiết Dao cảm giác mình sống không tới tập tiếp theo.\n <br/>\n <br/>\n Tiết Dao bị tai nạn xuyên vào quyển tiểu thuyết tên là Long Ngạo Thiên (một tay che trời). Nguyên bản nội dung trong sách là quá trình Ninh Vương trả thù làm người xem rất sản khoái. Nhưng mà thời điểm Tiết Dao vào trong sách là thời thơ ấu, Tiết Dao cùng Tam hoàng tử đập nát món đồ chơi ngựa gỗ của Ninh Vương. Vì giữ tính mạng, cứu vãn độ hảo cảm, Tiết Dao bắt đầu tẩy trắng nguyên chủ, làm việc tốt, cũng hóa giải một loạt nguy cơ cho hoàng gia, giúp bách tính. Bởi vậy Tiết Dao được sự tôn trọng của người trong và ngoài triều. Cùng với hệ thống thưởng điểm, Tiết Dao mở ra cuộc sống mới.\n <br/>\n <br/>\n Câu chuyện hằng ngày đáng yêu thú vị của các bạn nhỏ. Vai chính khôn khéo lại có tính cách nhút nhát. Văn phong dí dỏm, nội dung thoải mái. Nhiệm vụ chủ yếu của vai chính là chăm sóc một đám trẻ hoàng gia. Sau khi đắn đo qua đi, lần lượt liều mình vì dân vì nước, người tin phục cũng càng nhiều càng thêm kính nể.\n <br/>\n <br/>\n Toàn văn sáng ngời tích cực, trừng ác phục thiện, vì bách tính mưu cầu lợi ích, thúc đẩy người làm việc tốt cùng hăm hở tiến lên.\n <br/>\n <br/>\n Nội dung tươi sáng khi rảnh rỗi có thể thưởng thức.\n</div>\n",
        "rating_value": 8.3
    },
    "loi-noi-doi-cua-doi-mat": {
        "ten_truyen": "loi-noi-doi-cua-doi-mat",
        "link_truyen": "https://truyenfull.io/loi-noi-doi-cua-doi-mat/",
        "ten_truyen_full": "Lời Nói Dối Của Đôi Mắt",
        "tac_gia": "Cỏ Ngáo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lời Nói Dối Của Đôi Mắt\n </b>\n của tác giả\n <b>\n  Cỏ Ngáo\n </b>\n . Từ nhỏ, Bạch Sở Khiết đã có đủ loại biệt danh như \"vong hồn không biết nói chuyện\" hay \"búp bê một mắt\" vì một bên mắt phải của anh bị mù bẩm sinh.\n <br/>\n <br/>\n Từ khi còn bé cho đến khi sắp đi đến cuối những năm thanh xuân vườn trường, cậu sống trong tự tin mặc cảm, không biết vì bị kỳ thị hay chính sự tự ti của cậu khiến cho vòng bạn bè của cậu nhỏ hẹp đến mức đáng thương. Cậu những tưởng mình cứ âm âm u u thế này cho đến hết đời, cho đến khi tình cờ bắt gặp nụ cười thoáng qua của đàn anh Trần Duật Đằng, cậu biết, mình đã biết yêu.\n <br/>\n <br/>\n Ngạc nhiên hơn chính là Trần Duật Đằng lại là người chủ động tiếp cận với cậu, song song đó là xua đuổi những kẻ bắt nạt cậu. Nhờ sự tiếp sức tinh thần của anh, cậu sống vui hơn, tự tin hơn. Sự tự tin trong cậu ngày càng nhỏ.\n <br/>\n <br/>\n Và rồi đến một ngày, Trần Duật Đằng nắm tay cậu đi trên con phố nhỏ. Rồi lại yêu thương nói ra một câu.\n <br/>\n <br/>\n \"Anh thích em! Không phải vì nhan sắc, mà là vì em rất đặc biệt. Ông trời sẽ không lấy của ai bất kì thứ gì. Hy vọng em có thể tin tưởng anh\"\n <br/>\n <br/>\n Một câu tỏ tình ngắn ngủi, bọn họ cùng nhau yêu đương vào thời học sinh. Hắn giúp cậu vượt qua tự ti, giúp cậu hiểu được rằng dù con mắt phải có bẩm sinh không thấy được gì thì cậu vẫn là đẹp nhất.\n</div>\n",
        "rating_value": 9.0
    },
    "cong-luoc-linh-chu-thanh-pho-ngam-kia": {
        "ten_truyen": "cong-luoc-linh-chu-thanh-pho-ngam-kia",
        "link_truyen": "https://truyenfull.io/cong-luoc-linh-chu-thanh-pho-ngam-kia/",
        "ten_truyen_full": "Công Lược Lĩnh Chủ Thành Phố Ngầm Kia",
        "tac_gia": "Khởi Cá Danh Na Ma Nan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Lược Lĩnh Chủ Thành Phố Ngầm Kia\n </b>\n của tác giả\n <b>\n  Khởi Cá Danh Na Ma Nan\n </b>\n . Bùi Y vượt qua 17 anh em mị ma khác, giành được quyền sở hữu một thành phố ngầm.\n <br/>\n <br/>\n Đang phấn khởi, hớn hở đi đến địa bàn mới để đăng kí tên mình, ai ngờ…\n <br/>\n <br/>\n Sao mà chỗ này vắng vẻ, tiêu điều thế nhỉ?\n <br/>\n <br/>\n Diện tích chỉ có 300 km, trong vòng 500 km ngay cả một cái quặng cũng không có. Quan trọng nhất chính là, đều đã thảm thành như vậy mà cách vách còn có đối thủ cạnh tranh!\n <br/>\n <br/>\n Chờ một chút, thành chủ cách vách này cũng khá đẹp trai, khá mạnh, lãnh dân khá nhiều, Bùi Y đỏ mặt, loạng choạng vung vẩy cái đuôi ác ma nhỏ.\n <br/>\n <br/>\n Công lược hắn, làm cho Goblin của hắn đến đào đất cho ta!\n <br/>\n <br/>\n Louis là AI trung tâm của một trò chơi, mỗi ngày đều thực hưởng thụ mị ma nhào vào ngực mình âu yếm, sau lưng lại điên cuồng tra tư liệu, tại sao bộ dữ liệu hành vi của mị ma bị bug (lỗi) rồi?\n</div>\n",
        "rating_value": 6.9
    },
    "khoe-mieng-cua-cau-that-ngot": {
        "ten_truyen": "khoe-mieng-cua-cau-that-ngot",
        "link_truyen": "https://truyenfull.io/khoe-mieng-cua-cau-that-ngot/",
        "ten_truyen_full": "Khóe Miệng Của Cậu Thật Ngọt",
        "tac_gia": "Phục Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khóe Miệng Của Cậu Thật Ngọt\n </b>\n của tác giả\n <b>\n  Phục Cửu\n </b>\n . Trường trung học Thủ Minh có một nhân vật tên Lâm Như Hứa không ai không biết, bởi vì không chỉ là một học sinh thành tích xuất sắc, tướng mạo xuất chúng mà còn là giáo bá, của trường, giá trị vũ lực cao, không ngán ai cả.\n <br/>\n <br/>\n Mà mọi người cũng biết người Lâm Như Hứa ghét nhất là Hà Tâm Ý, một học thần vừa chuyển trường tới, là con ngoan trò giỏi, học sinh cưng của các thầy cô,\n <br/>\n <br/>\n Ghét của nào trời trao của đó, hai người lại là bạn cùng bàn…\n <br/>\n <br/>\n Bởi vì đánh nhau mà Lâm Như Hứa bị đứng kiểm điểm trên bục trong giờ chào cờ, tầm nhìn của cậu ta xuyên qua đám bạn học nhìn thẳng mặt Hà Tâm Ý ngồi phía cuối hàng, khóe miệng mang theo vết thương khẽ nhếch lên, \"Em biết sai rồi, lần sau nhất định sẽ nhẹ một chút.\"\n <br/>\n <br/>\n Thầy chủ nhiệm đứng một bên tức giận không thôi, \"Còn có lần sau?\"\n <br/>\n <br/>\n Sau đó, Lâm Như Hứa hôn lên môi Hà Tâm Ý, \"Cục cưng, lần này tớ nhất định sẽ cắn nhẹ.\"\n</div>\n",
        "rating_value": 9.0
    },
    "bat-an-vu-that": {
        "ten_truyen": "bat-an-vu-that",
        "link_truyen": "https://truyenfull.io/bat-an-vu-that/",
        "ten_truyen_full": "Bất An Vu Thất",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Dụ Tễ nhặt được một Ôn tiên sinh bị đâm tới choáng váng, cầm về làm ấm giường, nấu ăn cũng được.\n <br/>\n <br/>\n (Sai, Ôn tiên sinh không biết nấu ăn, tính tình lại xấu. Dù mất trí nhớ vẫn bá đạo như thường, sức lực rất lớn nhưng cũng nhạy cảm, dán tờ ghi nhớ lên tay mà đã bị dị ứng rồi.\n <br/>\n <br/>\n Tiểu Dụ Tễ như công chúa bị vây trong lâu đài chờ người tới cứu. Ba của cậu ấy vây cậu trong lâu đài, không được rời thành phố nửa bước. Là một tra nam ba ba. Nhưng công chúa của chúng ta lại càng thông minh.)\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n <em>\n  “Đừng tưởng nhặt được người ta về là người ta sẽ nghe lời, trong chuyện này thì mơ đi.”\n </em>\n <br/>\n <br/>\n Nhiệt liệt đề cử.\n <br/>\n <br/>\n Dụ Tễ dùng hết sức lực, ở loạt đá ngầm ẩm ướt kia trượt chân không dưới hai lần mới đem được Ôn Thường Thế lôi đến bên cạnh xe, nhét vào ghế sau. “Phanh” một cái đóng lại cửa xe, Dụ Tễ vòng qua đầu xe ngồi vào ghế lái lại quay đầu liếc mắt nhìn Ôn Thường Thế một cái.\n <br/>\n <br/>\n Ôn Thường Thế co chân nằm trên ghế đệm, vẫn không nhúc nhích, trong bóng tối mà nặng nề hôn mê. Làm Dụ Tễ nhớ tới lần đầu tiên bọn họ nhìn thấy nhau, Ôn Thường Thế không phải người sẽ mang bộ dáng kia.\n <br/>\n <br/>\n Đêm đó, Dụ Tễ bồi bên người cha cậu Thiệu Anh Lộc ở ngoài biển Nghi Thị câu cá.\n <br/>\n <br/>\n Thu hoạch kha khá, đang muốn trở về, Thiệu Anh Lộc lại nhận được một cuộc điện báo.\n</div>\n",
        "rating_value": 8.8
    },
    "bach-vo-thuong-da-ba-ngay-roi-chua-den-cau-hon-ta": {
        "ten_truyen": "bach-vo-thuong-da-ba-ngay-roi-chua-den-cau-hon-ta",
        "link_truyen": "https://truyenfull.io/bach-vo-thuong-da-ba-ngay-roi-chua-den-cau-hon-ta/",
        "ten_truyen_full": "Bạch Vô Thường Đã Ba Ngày Rồi Chưa Đến Câu Hồn Ta",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Truyện: Bạch Vô Thường đã ba ngày rồi chưa đến câu hồn ta Tác giả: Âu Dương Mặc Tâm\n <br/>\n <br/>\n Thể loại: Đam mẽo, Cổ đại, HE, Tình cảm, Tiên hiệp, Ngọt sủng, Chủ công, 1v1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi biết được bản thân chỉ còn một năm thọ mệnh, Thập Diệp đạo trưởng quyết định xuống núi, để trừ ma vệ đạo, cứu giúp chúng sinh.\n <br/>\n <br/>\n Nhưng chúng sinh còn chưa kịp cứu, lại cứu một thiếu niên vô cùng kỳ lạ.\n <br/>\n <br/>\n Kể từ đó, bên cạnh vị đạo trưởng Thập Diệp trầm mặc ít lời người liền có nhiều thêm một tên vô cùng nhiều lời.\n <br/>\n <br/>\n \"Nè, lúc nào thì ăn cơm?\"\n <br/>\n <br/>\n \"Nè, y phục ra bị rách rồi!\"\n <br/>\n <br/>\n \"Nè, lúc nào thì ngươi mới đi theo ta?\"\n <br/>\n <br/>\n Cuối cùng, Thập Diệp không thể nhịn được nữa: \"Ngươi rốt cuộc muốn làm gì?\"\n <br/>\n <br/>\n Thiếu niên cười sáng lạn: \"Câu hồn dẫn phách, cùng đến hoàng tuyền.\"\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Bạch Huyên năm nay 600 tuổi, Bạch Vô Thường tuổi trẻ đầy hứa hẹn nhất của địa giới. Chỉ cần câu thêm một cái hồn phách nữa thôi, thì hắn sẽ được hoa lệ mà thăng chức rồi. Nhưng mà, vì sao hồn phách này lại là một đạo sĩ thối, đã thế lại còn khó giải quyết đến thế?.\n <br/>\n <br/>\n Dùng hết mọi thủ đoạn rồi mà y cũng không chịu đi theo hắn, điều này đúng là một sự vũ nhục đối với năng lực nghiệp vụ của hắn mà!\n <br/>\n <br/>\n Nhưng mà khi hắn tức giận bừng bừng đi tìm tên đạo sĩ thối kia hỏi chuyện, đạo sĩ thối kia cư nhiên lại nói với hắn, \"Hồn phách của bần đạo sớm đã bị ngươi câu đi rồi.\"\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n Đạo sĩ nghiêm trang đạo mạo, trừ ma vệ đạo công VS quỷ sai địa giới hoàng hành ngang ngược siêu cấp nói nhiều thụ\n <br/>\n <br/>\n Nhân vật:\n <br/>\n <br/>\n Vai chính: Thập Diệp ( Hắc Diệp), Bạch\n</div>\n",
        "rating_value": 8.7
    },
    "len-sai-kieu-hoa-ga-dung-chong": {
        "ten_truyen": "len-sai-kieu-hoa-ga-dung-chong",
        "link_truyen": "https://truyenfull.io/len-sai-kieu-hoa-ga-dung-chong/",
        "ten_truyen_full": "Lên Sai Kiệu Hoa Gả Đúng Chồng",
        "tac_gia": "Na Tiểu Tại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lên Sai Kiệu Hoa Gả Đúng Chồng\n </b>\n của tác giả\n <b>\n  Na Tiểu Tại\n </b>\n . Mang thân phận “nhị tiểu thư” của một phú thương danh tiếng, hắn chỉ có thể nhẫn nhịn, vì mong mẫu thân và mình có thể bình an mà sống.\n <br/>\n <br/>\n Trang Hàm từ trước đến nay chỉ hy vọng mình có thể cường đại hơn, bảo vệ mình và mẫu thân.\n <br/>\n <br/>\n Cũng hy vọng mình đường đường chính chính sống đúng với thân phận của mình.\n <br/>\n <br/>\n Ai ngờ, ông trời trêu cợt, hắn lại thành đối tượng bị xung hỉ do chính Hoàng thượng tứ hôn.\n <br/>\n <br/>\n Ngày ấy, càng có một trò khôi hài hơn xuất hiện, hắn lên nhầm kiệu hoa, thế nên lại gả cho Ngô Vương, tam hoàng tử đương triều.\n <br/>\n <br/>\n Hắn nghĩ mình chết chắc rồi, ai biết được lại có chuyển cơ.\n <br/>\n <br/>\n Ngô Vương thế mà là ham thích Long Dương, khiến hắn giữ được một mạng.\n <br/>\n <br/>\n Nhưng mà……\n</div>\n",
        "rating_value": 6.4
    },
    "cam-noi": {
        "ten_truyen": "cam-noi",
        "link_truyen": "https://truyenfull.io/cam-noi/",
        "ten_truyen_full": "Cấm Nói",
        "tac_gia": "Mang Quả Hãm Tống Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cấm Nói\n </b>\n của tác giả\n <b>\n  Mang Quả Hãm Tống Tử\n </b>\n . Ai cũng mải mê đi tìm một nửa còn lại của chính mình.Nhưng đâu phải ai cũng may mắn, tìm đúng mảnh ghép hoàn hảo, tìm được người sẽ cùng mình đi đến cuối cùng?\n <br/>\n <br/>\n Anh vẫn nghĩ rằng mình có thể chịu đựng hết thảy, có thể kiên trì cho rằng không có gì xảy ra, mãi mãi sẽ không nói về điều đó.\n <br/>\n <br/>\n Nhưng đứa trẻ đó hiểu rõ trái tim anh, hơn nữa còn đáp lại tình cảm mấy năm nay của anh.\n</div>\n",
        "rating_value": 7.8
    },
    "toan-gioi-giai-tri-deu-run-ray": {
        "ten_truyen": "toan-gioi-giai-tri-deu-run-ray",
        "link_truyen": "https://truyenfull.io/toan-gioi-giai-tri-deu-run-ray/",
        "ten_truyen_full": "Toàn Giới Giải Trí Đều Run Rẩy",
        "tac_gia": "Lâm Tri Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Làm tiểu sinh lưu lượng đang “hot” nhất trong giới giải trí hiện này, danh tiếng của Nhiếp Thiên Thu phân thành hai cực đối lập ——\n <br/>\n <br/>\n Một bên là fan hâm mộ có số lượng khổng lồ tranh nhau muốn sinh khỉ con cho cậu, một bên lại là anti-fan khắp nơi công kích cậu là nương nương, tiểu bạch kiểm.\n <br/>\n <br/>\n Đối với việc này, Nhiếp Thiên Thu vẫn kiên trì làm chính mình: Chỉ cần kiếm tiền bằng cách dễ nhất là được, tuyệt đối không muốn dùng nhiều thêm một phần công sức nào.\n <br/>\n <br/>\n Mãi đến tận khi người đại diện chưa được sự đồng ý của cậu đã nhận cho cậu một show truyền hình thực tế tìm hiểu về các cao thủ võ lâm, cậu không cẩn thận bại lộ giá trị vũ lực thật sự của mình trước màn ảnh.\n <br/>\n <br/>\n Fan: Đờ mờ, anh của tui trâu bò quá!\n <br/>\n <br/>\n Anti-fan: Thế thân! Tuyệt đối là thế thân!\n <br/>\n <br/>\n Giới giải trí náo động;\n <br/>\n <br/>\n Giới đạo diễn náo động;\n <br/>\n <br/>\n Giới võ lâu đã im lặng từ lâu cũng náo động.\n</div>\n",
        "rating_value": 8.4
    },
    "toi-thoat-e-thanh-cong-trong-tro-choi-sinh-ton": {
        "ten_truyen": "toi-thoat-e-thanh-cong-trong-tro-choi-sinh-ton",
        "link_truyen": "https://truyenfull.io/toi-thoat-e-thanh-cong-trong-tro-choi-sinh-ton/",
        "ten_truyen_full": "Tôi Thoát Ế Thành Công Trong Trò Chơi Sinh Tồn",
        "tac_gia": "Nhất Nhân Lộ Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Nhân Lộ Quá\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai mươi năm trời độc thân, không có lấy một mảnh tình, Đỗ Nhất Tân từ trong bụng mẹ đã FA, ước mơ chính có thể quen một bạn gái xinh xắn đáng yêu,\n <br/>\n <br/>\n Tiếc thay, bạn gái không tìm được, nhưng lại vô tình xuyên vào trong một trường bỏ hoang ở dãy nhà vô cùng xa lạ.\n <br/>\n <br/>\n Đêm hôm khuya khắt, sắc trời đen kịt, không khí rùng rợn, không một bóng người, nhưng bỗng nhiên tiếng loa phát thanh vang lên\n <br/>\n <br/>\n [Đã đến giờ tan học, các bạn học sinh vui lòng không ở lại và ra về ngay. Giáo viên trực ban chuẩn bị đi kiểm tra.]Nhưng cậu hoàn toàn không ngờ rằng, thứ khủng khiếp nhất không phải là boss trong trò chơi,\n <br/>\n <br/>\n Mà là kẻ vừa chém văng boss xong thì quay lại tấn công người chơi kia.\n <br/>\n <br/>\n Đỗ Nhất Tân: Dù vậy thì ổng vẫn phải khuất phục trước sức hút của tui, quyết định làm đàn em của tui.\n</div>\n",
        "rating_value": 9.7
    },
    "bien-cam": {
        "ten_truyen": "bien-cam",
        "link_truyen": "https://truyenfull.io/bien-cam/",
        "ten_truyen_full": "Biển Cấm",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Biển Cấm\n </b>\n của tác giả\n <b>\n  Biên Tưởng\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Năm nay Dạ Giao tộc chỉ tiến cống 7830 cuộn giao sa, còn lại 2170 cuộn không thể giao đúng hạn, cố ý dâng tặng Giao nhân nam nữ mỗi thứ một loại, mong Bệ hạ có thể trừ đi số giao sa còn lại.”\n <br/>\n <br/>\n Ta quỳ gối trên đại điện, đầu cúi thấp, mắt nhìn chằm chằm xuống mặt đất, ánh mắt của Hải tộc Bắc Hải làm cho ta đứng ngồi không yên, cảm thấy nhục nhã.\n <br/>\n <br/>\n Mặc Tước bên cạnh cùng một tư thái giống ta, ta không nhìn thấy biểu tình của nàng, không cách nào biết được có phải nàng cùng một dạng tâm tình với ta hay không.\n</div>\n",
        "rating_value": 8.3
    },
    "tan-tinh": {
        "ten_truyen": "tan-tinh",
        "link_truyen": "https://truyenfull.io/tan-tinh/",
        "ten_truyen_full": "Tận Tình",
        "tac_gia": "Mộng Lý Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tận Tình\n </b>\n của tác giả\n <b>\n  Mộng Lý Trường\n </b>\n . Cách đây hai năm, trong một lần tình cờ, cũng là hứng thú bộc phát, thế nên Bùi Vân Dã đem một người gần như sắp chết về nhà\n <br/>\n <br/>\n Hai người đều nảy sinh hứng thú với đối phương, một người là hứng thú về khả năng khôi phục, sức mạnh khi đối kháng, còn người tên Minh Ương kia lại hứng thú khuôn mặt của hắn\n <br/>\n <br/>\n Hai người gặp lại lần nữa, Minh Ương lắc mình biến thành người thừa kế của Minh gia, vẫn không biết sống chết dây dưa với Bùi Vân Dã như trước.\n <br/>\n <br/>\n Bùi Vân Dã: “Minh thiếu, chúng ta không thân.”\n <br/>\n <br/>\n Minh Ương: “Từng ngủ, còn không thân sao?”\n</div>\n",
        "rating_value": 5.8
    },
    "cac-vi-soai-ca-deu-yeu-toi-phai-lam-sao-day": {
        "ten_truyen": "cac-vi-soai-ca-deu-yeu-toi-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/cac-vi-soai-ca-deu-yeu-toi-phai-lam-sao-day/",
        "ten_truyen_full": "Các Vị Soái Ca Đều Yêu Tôi Phải Làm Sao Đây",
        "tac_gia": "Cung Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cung Lộ Khả Khả\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Hài Hước\n <br/>\n <br/>\n Bạn đang đọc truyện Các Vị Soái Ca Đều Yêu Tôi, Phải Làm Sao Đây? của tác giả Cung Lộ Khả Khả.\n <br/>\n <br/>\n Sau khi chia tay bạn trai, Tần Gia Mộc cảm giác cuộc xung quanh mình lại có phần k1ch thích và nguy hiểm.\n <br/>\n <br/>\n Thế nào mà tứ đại mỹ nam nổi tiếng, người tình trong mộng của các cô gái, cậu lại dây dưa vào hết.\n <br/>\n <br/>\n Anh trai nuôi, tổng tài lạnh lùng bá đạo Phương Chính Hạo.\n <br/>\n <br/>\n Giáo sư trẻ tuổi đẹp trai có chút cầm thú Lưu Dĩ Vân.\n <br/>\n <br/>\n Bác sĩ ngoại khoa nhạt nhẽo có phần bí ẩn Từ Minh Húc.\n <br/>\n <br/>\n Ngay cả ảnh đế nổi tiếng lãng mạn tài hoa Quý Cảnh Lam cũng không buông tha.\n <br/>\n <br/>\n Nhưng không dừng lại ở việc dây dưa, thế nào mà mấy người đó lại đều yêu cậu rồi.\n <br/>\n <br/>\n Tần Gia Mộc: Tui phải làm sao đâyyy????!!!\n</div>\n",
        "rating_value": 6.5
    },
    "ca-nam-tren-thot": {
        "ten_truyen": "ca-nam-tren-thot",
        "link_truyen": "https://truyenfull.io/ca-nam-tren-thot/",
        "ten_truyen_full": "Cá Nằm Trên Thớt",
        "tac_gia": "Môn Đồ Đồng Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Môn Đồ Đồng Học\n <br/>\n <br/>\n Thể loại: Hiện đại, hư cấu, chiến tranh, thôn trại, quân đội, con tin, cường cường, ngược luyến\n <br/>\n <br/>\n Editor: Sói. (wp traxanhsuada)\n <br/>\n <br/>\n Tình trạng: Hoàn (123 chương + 09 phiên ngoại)\n <br/>\n <br/>\n ————-\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Bị con khỉ trong núi bắt đi làm tù binh, còn bị bán mông một cách không thể hiểu được.\n <br/>\n <br/>\n Đại khái: Khi một quan văn cùng tiểu bí thư của cậu bị bắt vào trong núi làm áp trại tiểu ca\n</div>\n",
        "rating_value": 8.8
    }
}