{
    "mat-tu-cach-lam-nguoi": {
        "ten_truyen": "mat-tu-cach-lam-nguoi",
        "link_truyen": "https://truyenfull.io/mat-tu-cach-lam-nguoi/",
        "ten_truyen_full": "Mất Tư Cách Làm Người",
        "tac_gia": "Dazai Osamu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên\n </b>\n : Thất lạc cõi người / Mất tư cách làm người / Nhân gian thất cách\n <br/>\n <br/>\n Câu chuyện này như lời tự sự của Dazai trước khi ông qua đời về suy nghĩ và cảm tưởng của ông mang lại ý nghĩa vô cùng to lớn cho người đọc. Đây là một cuốn sách rất hay.\n</div>\n",
        "rating_value": 7.9
    },
    "sai-me-du-diem-tuong-tho-tra": {
        "ten_truyen": "sai-me-du-diem-tuong-tho-tra",
        "link_truyen": "https://truyenfull.io/sai-me-du-diem-tuong-tho-tra/",
        "ten_truyen_full": "Sài Mễ Du Diêm Tương Thố Trà",
        "tac_gia": "Khổ Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Lão Thụ\n <br/>\n <b>\n  Beta:\n </b>\n Thiên Ngọc\n <br/>\n <b>\n  Nội dung:\n </b>\n Chủ công văn, đô thị tình duyên, ấm áp bình thản, ôn hòa hơi ngốc công x ôn nhuận tiểu ngạo kiều thụ, đoản văn\n <br/>\n <b>\n  Vai chính:\n </b>\n Ông Giai, Bạch Tri Cảnh\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng kể về Ông Giai cùng với Bạch Trị Cảnh. Mà Ông Giai có một thú vui hằng ngày đó là có thể nghe tiếng đàn dương cầm được truyền xuống từ lầu trên, hắn cảm thấy mình đã yêu mến thứ âm thanh có thể khiến tâm linh trở nên an tĩnh kia, cũng dần dần yêu mến người đã đàn nên thứ âm thanh đó.\n <br/>\n <br/>\n Sau đó, hắn quyết định lên lầu, gõ cửa và nhìn người đó một lần.\n <br/>\n <br/>\n Đây là một cố sự ái tình bình thường xen lẫn củi gạo dầu muối dấm trà, cho nên ta lấy danh tự này.\n</div>\n",
        "rating_value": 7.9
    },
    "diep-gia-duoc-pho": {
        "ten_truyen": "diep-gia-duoc-pho",
        "link_truyen": "https://truyenfull.io/diep-gia-duoc-pho/",
        "ten_truyen_full": "Diệp Gia Dược Phổ",
        "tac_gia": "Khiêm Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lão Thụ\n <br/>\n <b>\n  Beta bản word:\n </b>\n Elspeth\n <br/>\n <b>\n  Beta bản onl:\n </b>\n Thiên Ngọc\n <br/>\n <b>\n  Giúp đỡ phần Trung ngữ\n </b>\n : tỷ Leo nhà Leo săn sư tử\n <br/>\n <b>\n  Nội dung\n </b>\n : Cổ đại huyền huyễn,  hàm hậu thành thật lão hổ tinh anh công X ngạo kiều quạnh quẽ nhân loại thụ, ấm áp ngọt ngào, 1x 1. HE\n <br/>\n <b>\n  Vai chính:\n </b>\n A Hổ + Diệp đại phu.\n <br/>\n <br/>\n Chỉ là một câu chuyện nhỏ kể về cuộc sống hằng ngày của Diệp đại phu cùng mối nhân duyên tình cờ cua cả hai người.\n <br/>\n <br/>\n Đây là một thành nhỏ, gọi Lâm thành. Cách kinh thành không xa, trong thành chỉ có một hiệu thuốc, tên là Hồi Xuân đường.\n <br/>\n <br/>\n Chủ nhân của Hồi Xuân đường họ Diệp, cho nên người trong thành cũng gọi hiệu thuốc này là hiệu thuốc Diệp gia.\n <br/>\n <br/>\n Trong hiệu thuốc chỉ có một đại phu, người trong thành cũng gọi hắn là Diệp đại phu.\n</div>\n",
        "rating_value": 8.6
    },
    "kinh-hoa-duyen": {
        "ten_truyen": "kinh-hoa-duyen",
        "link_truyen": "https://truyenfull.io/kinh-hoa-duyen/",
        "ten_truyen_full": "Kính Hoa Duyên",
        "tac_gia": "Ban Tuyền Sơn Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lão Thụ\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Tình hữu độc chung, hoan hỉ oan gia, nhân duyên tình cờ gặp gỡ, đoản văn, cổ trang, đế vương công và đáng yêu thư sinh thụ, 1×1, HE\n <br/>\n <b>\n  Vai chính\n </b>\n : Hàn Kính x Trịnh Chính\n <br/>\n <b>\n  Vai phụ\n </b>\n : Thường Phúc.\n <br/>\n <b>\n  Số chương\n </b>\n : 11 chương\n <br/>\n <br/>\n Trong lần đầu gặp lại họ đã quấn quýt triền miên không nỡ rời xa như hoa trong gương, trăng trong nước.\n <br/>\n <br/>\n Cũng như năm dó học gặp nhau phong cảnh thiên nhai có thể lưu lại tương tư, mành khép lại dựa sát vào nhau.\n <br/>\n <br/>\n ———————————————————————\n <br/>\n <br/>\n Là một tiểu đoản văn, còn rất manh, hơn nữa tác giả hành văn không sai, ngắn nhỏ manh ngọt.\n <br/>\n <br/>\n Tiểu thụ là một thư sinh mềm mại, mặt mày thanh tú là loại hình ảnh bánh bao mềm mại, một lòng muốn làm quan, tạo phúc cho bách tính, quản lý vấn đề tài chính của quốc gia, hơn nữa đem hoàng đế thành “Thần tượng”, đặc biệt tưởng nhớ hoàng thượng. Ở kinh thành, thời điểm chuẩn bị khảo thí, vương công quý tộc bắt nạt hắn, vừa vặn hoàng đế công vi phục xuất tuần, gặp phải, cảm thấy tiểu thụ rất đáng yêu chơi rất vui, vì vậy liền lén giấu đi thân phận mà cùng tiểu thụ làm quen, hơn nữa nhận thấy tiểu thụ văn tài cùng có hoài bão, càng cảm thấy tiểu thụ thật manh. Sau đó tiểu thụ bị cữu cữu (Lễ bộ Thị lang) của mình đón đi, tiểu công không biết, tìm tiểu thụ khắp nơi, cuối cùng là tại cuộc thi đình trong đại điện hai người gặp nhau lần nữa, tiểu thụ biết tiểu công là hoàng đế sau rất tức giận, bất quá nhuyễn manh thụ vẫn là rất dễ dụ, hai người đương nhiên HE.\n</div>\n",
        "rating_value": 9.3
    },
    "lanh-thao-ham-tri": {
        "ten_truyen": "lanh-thao-ham-tri",
        "link_truyen": "https://truyenfull.io/lanh-thao-ham-tri/",
        "ten_truyen_full": "Lãnh Thảo Hàm Trì",
        "tac_gia": "Nam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ trang, cung đình, 1×1, công sủng thụ, HE\n <br/>\n <b>\n  Cp:\n </b>\n Mạc Vũ Hạo x Sở Tụ\n <br/>\n <b>\n  Số Chương:\n </b>\n ( 5 quyển)\n <br/>\n <b>\n  Edit:\n </b>\n Krizak\n <br/>\n <b>\n  Beta\n </b>\n : akirasuzaku\n <br/>\n <br/>\n Dịch Sở Tụ gặp được may mắn khiến linh hồn xuyên về thời cổ đại vào xác một người nam nhân khác. nhưng không ngờ là câu chỉ vừa mới xuyên qua lại bị đem đưa vào cung làm  nam sủng cho hoàng đế, vốn là người dẻo miệng nên cậu có thể bảo vệ được bản thân mưu cầu quan chức, vốn lúc ban đầu nghĩ vì dân vì nước hảo hảo làm quan, không nghĩ tới lại bởi vì say rượu mà cùng hoàng đế xảy ra quan hệ.\n <br/>\n <br/>\n Số phận nhiều sai trái  Sở Tụ không thể làm gì khác nên buộc lòng phải bỏ chạy, sau lại nhìn đến bách tính trăm họ khó khăn đau khổ, buộc lòng phải quay về kế tục chức vị người làm quan, cần cù và thật thà công tác, đối với hoàng đế  duy trì cao độ cảnh giác, một đường thăng quan như diều gặp gió, có tiền có quyền, cũng chẳng phải sợ hoàng đế.\n <br/>\n <br/>\n Chẳng qua chỉ là, rõ ràng muốn làm thừa tướng giúp vua, vì cái gì cuối cùng không ngờ lại làm hoàng hậu!\n</div>\n",
        "rating_value": 8.7
    },
    "chua-cong-khai-da-ly-hon": {
        "ten_truyen": "chua-cong-khai-da-ly-hon",
        "link_truyen": "https://truyenfull.io/chua-cong-khai-da-ly-hon/",
        "ten_truyen_full": "Chưa Công Khai Đã Ly Hôn",
        "tac_gia": "Đoản Miệt Tử Sai Sai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Giải phóng bản thân tiêu sái thụ X muộn tao si tình ảnh đế công. Hôn luyến văn, công sẽ không xuất quỹ, không ngược, nhưng rất kích thích\n <br/>\n <b>\n  Nội dung\n </b>\n : tình hữu độc chung gương vỡ lại lành, hôn nhân giới giải trí.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kha Tây Ninh, Nghiêm Tự.\n <br/>\n <b>\n  Editor + Beta\n </b>\n : Phương + Min @ Phong Hoa Các\n <br/>\n <br/>\n Đây chỉ là một câu chuyện hư cấu, liên quan tới hôn nhân đồng tính.\n <br/>\n <br/>\n Trong giới nghệ sĩ đôi khi vẫn có những cuộc tình bắt nguồn từ diễn xuất mà ra cũng như Kha Tây Ninh cùng Nghiêm Tự bởi vì diễn mà kết duyên, hai người đóng cùng phim điện ảnh đề tài đồng tính luyến ái, nhập diễn rất thâm, củi khô bốc lửa, hơ khô thẻ tre (1) sau đó hoan hoan hỉ hỉ kết hôn.\n <br/>\n <br/>\n Phim bởi vì lấy đề tài mẫn cảm mà bị chém eo (2), sự nghiệp hai người đang trên cao nên lựa chọn không công khai tình cảm.\n <br/>\n <br/>\n Bảy năm sau, hai người người vì sự nghiệp chênh lệch, hôn nhân cũng bắt đầu xuất hiện mâu thuẫn.\n <br/>\n <br/>\n Kha Tây Ninh vòng vòng chuyển chuyển, vẫn cứ tiếp tục câu chuyện cẩu huyết về tiền cát-xê, từ tiểu thịt tươi biến thành lão thịt tươi, fan từ tiểu mê muội biến thành mấy bác gái nhảy quảng trường.\n <br/>\n <br/>\n Nghiêm Tự sự nghiệp thuận buồm xuôi gió, một bộ phim lấy ba nghìn vạn, trong vòng nửa năm nhận danh hiệu ảnh đế của giải Kim Mã.\n <br/>\n <br/>\n Kha Tây Ninh mặt không đổi sắc mà nhìn chằm chằm đôi cẩu nam nam trên báo, cười lạnh nói: \"Ly hôn hay không?\"\n <br/>\n <br/>\n \"Không ly hôn.\" Nghiêm Tự xích hồng hai mắt.\n <br/>\n <br/>\n Kha Tây Ninh ký tên, cười to nói: \"Còn không ly hôn? Giữ lại về nhà để mừng năm mới?\"\n <br/>\n <br/>\n Chú thích: (1): Hơ khô thẻ tre: ý chỉ việc hoàn thành xong tác phẩm\n <br/>\n <br/>\n (2) Chém eo: tức là phim của 2 bạn đang chiếu mà bị cắt không cho chiếu nữa đó.\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-chi-kim-sac-hon-nhan": {
        "ten_truyen": "trong-sinh-chi-kim-sac-hon-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-kim-sac-hon-nhan/",
        "ten_truyen_full": "Trọng Sinh Chi Kim Sắc Hôn Nhân",
        "tac_gia": "Khốn Thành Hùng Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Min\n <br/>\n <b>\n  Bối cảnh:\n </b>\n tác gia thụ sống lại, sống lại vẫn làm tác gia. Bối cảnh truyện là ủng hộ hôn nhân đồng tính. Hôn nhân ngọt ngào hằng ngày chiếm đa số, kiêm chức đánh quái~~\n <br/>\n <b>\n  Chủ CP:\n </b>\n Muộn tao tinh anh công X dương quang hiền thê thụ\n <br/>\n <b>\n  Phó CP\n </b>\n : Mặt than công X nữ vương thụ\n <br/>\n <b>\n  Nội dung nhãn\n </b>\n : Trọng sinh, cường cường, tình yêu và hôn nhân của nghiệp giới tinh anh\n <br/>\n <br/>\n Ở kiếp trước,vì muốn có hạnh phúc của chính mình mà Lâm Ngọc Đồng  lựa chọn cùng Trầm Quân cao chạy xa bay, cũng chính vì vậy mà  tạo thành tiếc nuối cả đời không thể vãn hồi được.\n <br/>\n <br/>\n Nhưng mà nỗ lực như vậy cũng không thể đổi được hạnh phúc cả đời.\n <br/>\n <br/>\n Trầm Quân ngoại tình, cậu lại xảy ra chuyện không may.\n <br/>\n <br/>\n Trọng sinh lại một đời, cậu liền muốn thay đổi con đường của chính mình, lựa chọn kết hôn. Mặc dù không có tình yêu, nhưng ít nhất vẫn còn tình thân.\n <br/>\n <br/>\n Nhưng lại không nghĩ tới nam nhân mà cậu vẫn luôn cho rằng chỉ là bạn bè bình thường đột nhiên lại nói: Ai nói giữa chúng ta không có tình yêu?\n <br/>\n <br/>\n Đúng vậy, ai bảo giữa bọn họ không có tình yêu?\n <br/>\n <br/>\n Một khi đã như vậy, cậu sẽ không khách khí...\n</div>\n",
        "rating_value": 8.6
    },
    "co-vo-co-con-co-giuong-am": {
        "ten_truyen": "co-vo-co-con-co-giuong-am",
        "link_truyen": "https://truyenfull.io/co-vo-co-con-co-giuong-am/",
        "ten_truyen_full": "Có Vợ Có Con Có Giường Ấm",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Lão bà hài tử nhiệt kháng đầu / Hôi đại thúc cùng hỗn huyết vương tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hào môn thế gia, mỹ công x đại thúc thụ, cường công cường thụ, ngược tâm.\n <br/>\n <b>\n  Pairing\n </b>\n : Chu Cẩn Hành x Đinh Tiểu Vĩ\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (59c)\n <br/>\n <br/>\n Nội dung của câu chuyện vẫn theo lỗi kể cũ cũng là cảnh gà trống nuôi con nhàn nhã trôi qua hằng ngày. Nhưng bỗng một ngày nhặt được một anh con lai rất bị bỏ rơi ngoài đường. Mở ra mối nhân duyên của hai người.\n <br/>\n <br/>\n Đinh Tiểu Vĩ cả đời này chẳng hề có chí lớn, chỉ mang mỗi hy vọng giản đơn là kiếm được thật nhiều tiền để nuôi con, tìm cho con gái bảo bối một người mẹ kế tốt đẹp. Chà, có vợ, có con, có giường êm ấm, cuộc sống như vậy hoàn toàn không uổng phí.\n <br/>\n <br/>\n Thế mà, chỉ vì tâm tính tham tiền nhất thời nổi lên làm hắn lại tự mình rước cái tên thảm hại kia về nhà. Nhìn xem, y cũng đâu phải người vô dụng, tướng mạo mĩ miều, trù nghệ tuyệt đối không tầm thường lại còn có thể chăm sóc cho đứa nhỏ nhà hắn. Nhưng tiền của hắn cũng có nhiều lắm đâu, nhặt thêm một người về nhà lại khiến Đinh Tiểu Vĩ buồn bực nha, không dưng mỗi bữa lại mất đi của hắn hai lượng thịt. Nhưng thôi, cuộc sống gia đình về sau cứ vậy mà chen chúc nhau đi...\n <br/>\n <br/>\n Văn chương vẫn cứ cẩu huyết như cũ, tác giả vẫn cứ đáng khinh như cũ. Thế mà lại nghĩ sẽ thật sâu sắc sao? Thật sao?? Vớ vẩn.\n <br/>\n <br/>\n ~.~.~.~.~.~.~.~\n <br/>\n <br/>\n Lời người edit\n <br/>\n <br/>\n Tôi gọi đây là cái văn án tự bậy bạ ra. Sơ lược thì cốt truyện cũng chỉ có như thế, nhưng chắc chắn sẽ không nhàm chán như văn án mà tôi viết ra đâu. Muốn biết tình tiết \"sâu sắc\" như nào sao? Vậy thì đọc đi nhé!!!\n <br/>\n <br/>\n Tôi thực sự thương cảm cho tốc độ edit của con người này, chậm rãi bò, chậm rãi lết mặc kệ ngoài kia cuộc đời đang vội vã như nào. Nhưng không sao, tôi có thể đợi được, hi vọng các cậu cũng thế.\n</div>\n",
        "rating_value": 7.9
    },
    "thi-ra-anh-yeu-em": {
        "ten_truyen": "thi-ra-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/thi-ra-anh-yeu-em/",
        "ten_truyen_full": "Thì Ra Anh Yêu Em",
        "tac_gia": "Tiểu Tiểu Đắc Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại , Tình cảm, Niên hạ, Sinh tử, Đô thị tình duyên, 1v1, HE. Săn sóc ôn nhu bá đạo tổng tài công X am hiểu lòng người nhân thê kiến trúc sư thụ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cung Hi Nặc x Nguyên Cảnh Khôn\n <br/>\n <b>\n  Edit\n </b>\n : onlyh\n <br/>\n <br/>\n \"Cung tiên sinh, phôi thai đã cấy thành công vào trong cơ thể anh ta, nếu không xảy ra vấn đề gì, quan sát ba ngày sau liền có thể xuất viện.\" Bác sĩ trẻ Hạ Nhạc Phàm mặc áo blouse đang đứng ở cuối giường bệnh, khuôn mặt thanh tú không biểu tình, ngữ điệu vững vàng nói về tình hình của nam nhân đang nằm trên giường.\n <br/>\n <br/>\n Nam nhân được gọi là \"Cung tiên sinh\" giờ phút này không chớp mắt mà nhìn chằm chằm nam nhân đang hôn mê nằm trên giường bệnh, nhìn khuôn mặt như ngọc của anh, mày rậm mắt to, mũi cao môi mỏng, làm cho người ta cảm giác một loại tươi mát tuấn dật, siêu phàm thoát tục. Không biết vì sao, trong lòng lại dâng lên một tia thương hại?\n <br/>\n <br/>\n Thật sự muốn anh làm vật hy sinh, hay là không?\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-qua-chi-linh-thuc-su": {
        "ten_truyen": "xuyen-qua-chi-linh-thuc-su",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-linh-thuc-su/",
        "ten_truyen_full": "Xuyên Qua Chi Linh Thực Sư",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  Xuyên qua giá không, cưới trước yêu sau, chủ công, tu chân, chủng điền, sảng văn, bàn tay vàng, cường cường, 1×1, sinh tử, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (397 chương)\n <br/>\n <br/>\n Tiêu Cảnh Đình là một sinh viên cao học viện nông học không may gặp tai nạn mất đi nhưng lại được cơ hội trọng sinh  ở một thế giới khác trên người đứa con vứt đi trong một gia tộc ở đại lục Man Hoang.\n <br/>\n <br/>\n LỞ thời  hiện đại thì hắn là một trai tân độc thân hơn hai mươi năm Tiêu Cảnh Đình có chút hưng phấn phát hiện, hắn có một bà xã tuấn tú đoan chính, có điều, bà xã cùng hắn chia phòng ngủ.\n <br/>\n <br/>\n Hắn có con trai, có điều con trai coi hắn như mãnh thú hồng thủy.\n <br/>\n <br/>\n Tiêu Cảnh Đình có chút ủ rũ phát hiện, tiền thân là một tên cặn bã đánh vợ đánh con ăn uống chơi gái đánh bạc không gì không giỏi, hắn phải xoay chuyển hình tượng thế nào đây...\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Tui chỉ muốn nói, ba bé con cực moe cực dễ thương cực cute cực khiến người ta câm nín!!!! Ahuhu, moe chết người luôn, đọc mà cứ quắn quéo vì độ moe của mấy ẻm!!!!\n <br/>\n <br/>\n <b>\n  Giới thiệu sơ lược về cảm nhận của chủ nhà sau khi đọc truyện:\n </b>\n Phần đầu truyện là chủng điền, trồng linh thực, mở tiệm, làm giàu, đánh cực phẩm, đoạn này công chưa nổi bậc lắm, chủ yếu là mấy bé con quá moe đi!!! Hơn 2/3 còn lại là khi công thụ đến tu chân giới, gia nhập Thanh Vân tiên môn ở Vân Châu, bắt đầu quá trình giết người đoạt bảo luyện đan tăng tu vi. Công có không gian linh tuyền, nhưng không phải chuyện gì linh tuyền cũng làm được, muốn dùng linh tuyền thúc đẩy linh thảo phải có linh thạch bổ sung vào, cấp bậc linh thảo càng cao tốn càng nhiều linh thạch, muốn thăng cấp linh tuyền cũng cần linh thạch. Tóm lại truyện có bàn tay vàng nhưng rất hợp lý, không phải kiểu chỉ cần có linh tuyền chuyện gì cũng làm được, phần viết về tu chân rất phấn khích, tu chân giới được miêu tả rộng lớn vô cùng, một thế giới mà thích giả sinh tồn cường giả vi tôn, thiên ngoại hữu thiên nhân ngoại hữu nhân, nhân vật chính từng bước đi lên, từ một phế vật tam linh căn không ai coi trọng trở mình thành tuyệt thế cường giả người người kính ngưỡng, có vô số bí cảnh hiện thế, có mạo hiểm mưu tài, có đào thoát cầu sinh, từng bị người người đuổi giết nhưng đủ quyết đoán gan dạ kiên trì thâm tàng bất lộ, thật sự là càng đọc càng thích!!! Viết sơ qua vài chữ không thể diễn tả hết được cái hay của truyện, nhưng đây là một trong những bộ tu tiên mình thích nhất cho đến hiện tại, hy vọng có ngày nhìn thấy nó được edit hoàn thành ngay trong nhà mình, cũng hy vọng mọi người ủng hộ để mình đủ kiên trì edit nó!\n <br/>\n <br/>\n P/s 1: Fan tiên hiệp nên nhảy hố, fan thuần đam mỹ tình cảm nên suy xét, truyện hơi nhạt mảng tình cảm xíu, và đặc biệt là hoàn toàn không có thịt! Mình đã cảnh báo trước nhé!\n <br/>\n <br/>\n P/s 2: Các bạn đọc truyện có thể comment bày tỏ cảm xúc, tranh luận gì gì đó cho mình có thêm động lực edit, nhưng đừng văng tục ở nhà mình nhé, những cmt văng tục mình sẽ xóa hết ấy! Cảm ơn! ^^\n</div>\n",
        "rating_value": 8.6
    },
    "diem-the-phien-chi-tan-thanh-nien": {
        "ten_truyen": "diem-the-phien-chi-tan-thanh-nien",
        "link_truyen": "https://truyenfull.io/diem-the-phien-chi-tan-thanh-nien/",
        "ten_truyen_full": "Diễm Thế Phiên Chi Tân Thanh Niên",
        "tac_gia": "Hàn Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thiên Dương Blog &amp; MC\n <br/>\n <br/>\n Câu chuyện được diễn ra trong giai đoạn giao mùa giữa chế độ phong kiên và hiện đại, ở Thế kỷ XIX Trung Quốc, Vương triều Mãn Thanh mục nát từ từ suy bại, thế lực khắp nơi bộc lộ tài năng, bước lên vũ đài lịch sử\n <br/>\n <br/>\n Đường đường Sùng Lợi Minh là  một Vương tộc tiêu sái, nhàn hạ, lắm tiền, hiện tại đảm nhiệm một chức vụ trong quân đội làm cho hoàng thân quốc thích vô cùng nở mày nở mặt: \"Thần Cơ Doanh.\" Mỗi ngày ngoại trừ việc dẫn theo một đám chân chó lượn khắp phố, lãnh đạm lôi kéo, giả trang lưu manh, thì vẫn chưa tìm ra chỉ dẫn cho mục tiêu phát triển vĩ đại của bản thân. Một cuộc gặp gỡ bất ngờ đầy hoang đường, kiêu binh tính cách lưu manh gặp trúng khắc tinh của bản thân - thái tử gia lãnh diễm hắc bang \"Khanh Thập Nhị\".\n <br/>\n <br/>\n Nhân vật chính: Sùng Lợi Minh và A Dịch\n</div>\n",
        "rating_value": 8.3
    },
    "da-sac-tham-xu-sau-tham-trong-dem": {
        "ten_truyen": "da-sac-tham-xu-sau-tham-trong-dem",
        "link_truyen": "https://truyenfull.io/da-sac-tham-xu-sau-tham-trong-dem/",
        "ten_truyen_full": "Dạ Sắc Thâm Xử (Sâu Thẳm Trong Đêm)",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hào môn thế gia, cường thủ đoạt hào, ngược luyến tình thâm, gương vỡ lại lành, cường thế cố chấp ngạo kiều công VS ẩn nhẫn ôn nhu thụ, 1x1, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (65 chương+ 6 phiên ngoại)\n <br/>\n <b>\n  Tình trạng edit\n </b>\n : Đang tiến hành\n <br/>\n <b>\n  Edit\n </b>\n : Hỏa Liên Tâm\n <br/>\n <br/>\n Tóm tắt theo editor:\n <br/>\n <br/>\n Nội dung chính trong câu chuyện này kể về chuyện tình yêu giữa cha công và tiểu thụ là con, nhưng lúc đầu thì  thụ từng bị cha công ép làm tình nhân, cũng có vài đoạn H kéo rèm giữa cha công và thụ (mặc dù thụ theo cha công từ nhỏ nhưng đến lúc học đại học mới bị ổng ép làm tình nhân nha, tuyệt đối không có luyến đồng nhé). Cơ mà từ đầu đến cuối thụ đều yêu công, lúc đầu ko tới với công được là vì cha công làm pháo hôi với gia đình công có liên quan đến việc gia đình thụ tan cửa nát nhà.\n <br/>\n <br/>\n Cũng may công rất nhây, ngoài mặt lạnh lùng nhưng tâm đậu hũ và rất chung tình. Thụ thì ẩn nhẫn âm thầm yêu thương, nuông chiều công, tuy vì mối thù của gia đình và nhiều vấn đề khác mà không tới được với công nhưng chung quy vẫn luôn tin tưởng, yêu thương và hướng về công. Theo mình thì truyện rất hay, tình tiết hấp dẫn, rất chi tiết và logic. Tính cách công thụ rất đáng yêu. Truyện ngược tâm nhiều, có chút ngược thân. Kết HE, PN rất dễ thương và hài nhây bà cố...\n <br/>\n <br/>\n Biết là sẽ có nhiều bạn khúc mắc chỗ cha công và thụ nên mình nói trước để bạn cân nhắc khi nhảy hố. Hoan nghênh các bạn cùng tìm ngược với tiểu trang và hẹn gặp các bạn khác trong truyện khác nếu bộ này ko hợp gu bạn.\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-tuong-de-quoc": {
        "ten_truyen": "thieu-tuong-de-quoc",
        "link_truyen": "https://truyenfull.io/thieu-tuong-de-quoc/",
        "ten_truyen_full": "Thiếu Tướng Đế Quốc",
        "tac_gia": "Đạn Xác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 102 chương\n <br/>\n <b>\n  Editor\n </b>\n : Thơ Thơ\n <br/>\n <br/>\n Truyện (H) không dành cho trẻ dưới 18 tuổi. ABO là loại truyện có bối cảnh tương lai. Con người không phân chia giới tính nam nữ nữa mà là ABO. Tức A - Alpha, B - Beta, O - Omega, dựa vào \"chất dẫn dụ\". Alpha là tổng công bị ảnh hưởng bởi \"chất dẫn dụ\" của Omega, Omega là tổng thụ, vào thời gian động dục sinh ra \"chất dẫn dụ\" thu hút Alpha\n <br/>\n <br/>\n Cuộc sống của vị thiếu tướng trẻ tuổi nhất của hành tinh Alpha hoàn toàn thay đổi 360 độ chỉ vì trong một lần thi hành nhiệm vụ mà bị nhiễm chất phóng xạ, làm cho nội tiết tố trong cơ thể hỗn loạn\n</div>\n",
        "rating_value": 8.0
    },
    "nam-xau-kho-ga": {
        "ten_truyen": "nam-xau-kho-ga",
        "link_truyen": "https://truyenfull.io/nam-xau-kho-ga/",
        "ten_truyen_full": "Nam Xấu Khó Gả",
        "tac_gia": "Thẩm Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, xuyên không, cổ đại, làm ruộng, mỹ thực, HE.\n <br/>\n <b>\n  Tình trạng sáng tác\n </b>\n : hoàn 82 chương\n <br/>\n <b>\n  Convert:\n </b>\n Beyourself90 - vnsharing.site\n <br/>\n <b>\n  Editor - beta\n </b>\n : đêmcôđơn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phương Vân Tuyên [Phương Sửu Nhi], Đỗ Ích Sơn, Vi Trọng Ngạn.\n <br/>\n <br/>\n Phương Vân Tuyên  hắn không thể ngờ rằng hắn có thể xuyên không nhưng mà người ta xuyên qua làm mỹ nam còn hắn cũng xuyên mà xuyên thành xấu nam, thất vọng quá mà.\n <br/>\n <br/>\n Đã vậy xung quanh hắn toàn gặp những người ghét hắn, bị người làm bỏ đói không cho ăn đủ ngày ba bữa, tệ hơn là nhà cửa cũng sắp không còn.\n <br/>\n <br/>\n Muốn hắn đói chết? Buồn cười!!!\n <br/>\n <br/>\n Phương Vân Tuyên hắn dầu gì cũng là một đầu bếp, kiếm tiền nuôi gia đình, nuôi lớn bánh bao nhỏ nhà mình, thuận tiện ‘gả’ mình luôn.\n <br/>\n <br/>\n Có tiền, có cuộc sống thư thái giờ mới vừa bắt đầu.\n</div>\n",
        "rating_value": 7.2
    },
    "thuy-ngo-kien-thuy-ai-gap-go-ai": {
        "ten_truyen": "thuy-ngo-kien-thuy-ai-gap-go-ai",
        "link_truyen": "https://truyenfull.io/thuy-ngo-kien-thuy-ai-gap-go-ai/",
        "ten_truyen_full": "Thùy Ngộ Kiến Thùy – Ai Gặp Gỡ Ai",
        "tac_gia": "Cẩu Huyết Đích Nghệ Thuật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  hiện đại, võng phối, võng du, cosplay, phúc hắc ôn nhu CV đại thần x ôn hòa toàn năng đại thần, HE\n <br/>\n <b>\n  Edit:\n </b>\n Phong Miên\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 37 chương + 3 phiên ngoại\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh thế giới võng phối mà trong đó nhân vật Nguyệt Vô Ảnh là một người nổi danh khắp chốn không ai không biểt, ai có thời gian lăn lộn một chút có lẽ đều biết đó là một hậu kì rất lợi hại, lại có thể lồng tiếng, hơn nữa cũng là một vị biên kịch phi phàm.\n <br/>\n <br/>\n Minh Âm ở trong giới là nhân vật hắt hơi một cái cũng có thể làm đất rung núi chuyển, ngay cả người ngoại đạo nghe được tên của hắn, cũng sẽ thốt lên: “A, đó không phải là đại thần lồng tiếng siêu hay siêu giỏi hay sao!”\n <br/>\n <br/>\n Trong giới võng phối Nguyệt Vô Ảnh rất thích một người, nhưng người ấy càng ngày càng xa cách, cuối cùng trở thành người lạ từng quen.\n <br/>\n <br/>\n Minh Âm ở trong giới cũng rất thích một người, chỉ là trong lòng người ta đã có hình bóng khác, hai người hữu duyên vô phận mà thôi.\n <br/>\n <br/>\n Hai kẻ bị tổn thương gặp gỡ nhau, về sau sẽ phát sinh chuyện gì?\n <br/>\n <br/>\n Thật ra dông dài như thế, có thể dùng một câu tóm tắt:\n <br/>\n Đây là câu chuyện cũ về hai kẻ theo đuổi người khác không thành, rổ rá cạp lại mà gắn bó với nhau.\n</div>\n",
        "rating_value": 8.8
    },
    "thuy-nhi-ma-ty-khoi-lai-hai": {
        "ten_truyen": "thuy-nhi-ma-ty-khoi-lai-hai",
        "link_truyen": "https://truyenfull.io/thuy-nhi-ma-ty-khoi-lai-hai/",
        "ten_truyen_full": "Thụy Nhĩ Ma Tý Khởi Lai Hải",
        "tac_gia": "Diệp Trần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Jade\n <br/>\n <b>\n  Số chương:\n </b>\n 190\n <br/>\n <b>\n  Thể loại:\n </b>\n Chủ thụ, cường cường, 1x1, thế giới song song, tinh tế cơ giáp, khoa học viễn tưởng, HE\n <br/>\n <b>\n  Vai chính\n </b>\n : Diệp Tố, Hàn Nghiệp\n <br/>\n <br/>\n Một câu chuyện hoàn toàn mới khi nam chính sống song song ở cả hai thế giới.\n <br/>\n <br/>\n Trong một lần ngoài ý muốn Diệp Tố sơ ý uống rượu nhiều quá khiến tinh thần không tỉnh táo liền ngủ một giấc.\n <br/>\n <br/>\n Nhưng khi hắn ngủ thì lại nằm mơ mà giấc mơ này hết sức kỳ lạ.\n <br/>\n <br/>\n Mơ thấy một thế giới tinh tế văn minh cao cấp với quân hạm cơ giáp bay đầy trời.\n <br/>\n <br/>\n Từ nay về sau, Diệp Tố ở thế giới hiện thực ngủ liền ở trong mộng thế giới tỉnh lại, ở trong mộng thế giới ngủ liền ở trong hiện thực tỉnh lại.\n</div>\n",
        "rating_value": 9.2
    },
    "tranh-sung": {
        "ten_truyen": "tranh-sung",
        "link_truyen": "https://truyenfull.io/tranh-sung/",
        "ten_truyen_full": "Tránh Sủng",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Phương Vũ LustLeviathan\n <br/>\n <b>\n  Thể loại:\n </b>\n Quỷ súc thâm tình công x thanh lãnh kiên cường thụ, hắc bang, báo thù rửa hận, ngược luyến tàn tâm, ngược thân.\n <br/>\n <br/>\n Cậu được sinh ra trong gia đình giàu có lại được cưng chiều sinh ra tính tình ngạo mạn không xem ai ra gì tự cho mình cái quyền hành hạ giẫm đạp người khác. Cậu ghét hắn cho nên giẫm đạp hắn dưới lòng bàn chân, sỉ nhục hắn. Bởi vì cậu nghĩ dù sao cậu cũng là thiếu gia giàu có muốn làm gì làm còn hắn chỉ là một vệ sĩ được gia đình dùng tiền thuê về bảo vệ cậu mà thôi\n <br/>\n <br/>\n Trên đời này thế sự vô thường cậu không bao giờ ngờ tới rằng chỉ sau bốn năm gia đình cậu phá sản, lang thang đầu đường xó chợ, cơm không đủ ăn quần áo không đủ mặc phải ra đường làm việc. Mà hắn – nam nhân cậu từng tối xem thường kia, cư nhiên đứng ở đỉnh cao quyền thế!\n <br/>\n <br/>\n Thiếu gia, ngài có biết tôi đã tìm ngài bao lâu không? Haha, tròn trĩnh bốn năm ròng.\n <br/>\n <br/>\n Anh buông tay!!\n</div>\n",
        "rating_value": 8.5
    },
    "lam-mot-con-tang-thi-uu-nha-o-mat-the": {
        "ten_truyen": "lam-mot-con-tang-thi-uu-nha-o-mat-the",
        "link_truyen": "https://truyenfull.io/lam-mot-con-tang-thi-uu-nha-o-mat-the/",
        "ten_truyen_full": "Làm Một Con Tang Thi Ưu Nhã Ở Mạt Thế",
        "tac_gia": "Tái Nhuyễn Manh Dã Thị Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 46\n <br/>\n <b>\n  Nhân vật:\n </b>\n Cố Dĩ Hiên x Trì Phàm\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, HE, Tình cảm, Khoa học viễn tưởng, Mạt thế, Dị năng, Chủ công, Tang thi hóa, Thanh mai trúc mã, Tình hữu độc chung, 1v1\n <br/>\n <b>\n  Edit:\n </b>\n HươngCandy (HuongCandy848)\n <br/>\n <br/>\n Trong một lần không may mắn gặp tai nạn làm cho trí nhớ bị xóa sạch sẽ hắn chỉ nhớ được tên mình là Trì Phàm.\n <br/>\n <br/>\n Tuy hắn bị mất kí ức nhưng lại phát hiện mình có sức mạnh có thể nhấc cả tảng đá, có lẽ đây là dị năng của hắn?\n <br/>\n <br/>\n Sau này hắn mới phát hiện ra, mình không hề bị thi tấn công.\n <br/>\n <br/>\n Nguyên lai là vì… hắn là tang thi.\n <br/>\n <br/>\n Ở mạt thế, tiếp tục sống, như một con tang thi ưu nhã.\n <br/>\n <br/>\n Tiện tay tìm đến căn cứ nhờ con người điều chế thuốc, giữ hòa bình hai bên.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Chui lên từ một cái hầm tối tăm, hắn cũng không có một chút trí nhớ gì cả.\n <br/>\n <br/>\n Nhưng chấp niệm quá lớn, làm hắn chỉ nhớ một điều, hắn đang tìm một người.\n <br/>\n <br/>\n Cho dù đã trở thành tang thi, hắn vẫn muốn ở bên người đó.\n</div>\n",
        "rating_value": 8.8
    },
    "tat-ca-moi-nguoi-deu-cho-rang-toi-thich-cau-ta": {
        "ten_truyen": "tat-ca-moi-nguoi-deu-cho-rang-toi-thich-cau-ta",
        "link_truyen": "https://truyenfull.io/tat-ca-moi-nguoi-deu-cho-rang-toi-thich-cau-ta/",
        "ten_truyen_full": "Tất Cả Mọi Người Đều Cho Rằng Tôi Thích Cậu Ta",
        "tac_gia": "Phi Bôn Đích Tiểu Oa Ngưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lin\n <br/>\n <b>\n  Bìa:\n </b>\n Kirena\n <br/>\n <b>\n  Số chương:\n </b>\n 70c+4nt\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, oan gia, 1v1, ngọt.\n <br/>\n <br/>\n Từ trước tới giờ Diệp Chu có một điều rất ghét một con số đó là số hai. Cuộc đời cậu hình như cứ gắn liền với nó.\n <br/>\n <br/>\n Cũng rất là lạ khi mà trong gia đình thì cậu là đứa con thứ hai còn trong trường học thì thành tích của cậu cũng đứng thứ haiCũng không kỳ quái, dù cậu có cố gắng thế nào cũng không vượt qua được lời nguyền số hai. Đáng giận hơn chính là, đến đại học, thành tích của cậu không chỉ đứng thứ hai, ngay cả vẻ ngoài cậu vẫn luôn lấy làm kiêu ngạo cũng bị xếp thứ hai!\n <br/>\n <br/>\n Dựa vào cái gì tôi lại không thể tranh hạng nhất!\n <br/>\n <br/>\n Lão nhị vạn năm cũng phải nổi dậy!\n <br/>\n <br/>\n Sau đó, Diệp Chu vùng lên, hăng hái đấu tranh, kết quả… hạng nhất trở thành bạn trai của cậu.\n <br/>\n <br/>\n Đây chính là câu chuyện về hạng hai muôn đời ‘bị buộc’ tu thành chính quả với hạng nhất trong sự xúi giục của mọi người.\n <br/>\n <br/>\n Nhân vật chính: Diệp Chu, Thương Tấn | Vai phụ: Bạn học cả lớp\n <br/>\n <br/>\n <em>\n  *Đánh giá – review:\n </em>\n <br/>\n <br/>\n Mục tiêu lớn nhất cả đời của Diệp Chu hạng hai là đánh bại số một, đoạt được xuất sắc. Nhưng một lần chụp lén bị bắt lại, Diệp Chu bị trói chặt với Thương Tấn hạng nhất mà cậu chán ghét. Vốn tưởng đây là tận thế, ai biết ở cạnh nhau lâu ngày, Diệp Chu dần phát hiện, Thương Tấn không chỉ không đáng ghét, thậm chí đôi khi còn cho thấy một cái nhăn mày một nụ cười, khiến trái tim cậu đập loạn. Trước mặt mĩ nam, hạng nhất tính là gì, chinh phục hạng nhất mới là có bản lĩnh! Nhân vật trong truyện chân thực sinh động, tình tiết khôi hài thú vị. Thương Tấn lạnh lùng phúc hắc, vì một loạt sự kiện trùng hợp, không thể không mở ra cuộc sống chung ngọt ngào với ‘người thầm mến’ Diệp Chu, sau đó, Thương Tấn lại từ ‘được người theo đuổi’ biến thành người theo đuổi chân chính. Tình cảm của hai người phát triển nhẹ nhàng, biến chuyển của nhân vật mới lạ thú vị, các loại sự kiện kết hợp mạnh mẽ chọc vào điểm cười, khiến mọi người phải ôm bụng không ngừng.\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-giam-ho": {
        "ten_truyen": "nguoi-giam-ho",
        "link_truyen": "https://truyenfull.io/nguoi-giam-ho/",
        "ten_truyen_full": "Người Giám Hộ",
        "tac_gia": "Bất Hội Hạ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, trọng sinh, ngụy huynh đệ, hào môn thế gia, HE\n <br/>\n <br/>\n Nguyên nhân của mọi chuyện bắt nguồn từ khi hắn được mười lăm tuổi sống cùng với mẹ không biết cha là ai, sau đó mẹ hắn lại qua đời không ai chăm sóc hắn chỉ để lại cho hắn tài sản thừa kế. Hắn phải có người giám hộ cũng do hắn không chịu học hành không tốt ở trường cấp ba. Những ứng viên sáng giá sau đây:\n <br/>\n <br/>\n Người được chọn thứ nhất: Em trai của mẹ đẻ, quan hệ không thân nhưng miệng trơn tru – cậu hắn, người này thoạt nhìn rất có thành ý, thái độ ôn hòa thực đáng tin.\n <br/>\n <br/>\n Người được chọn thứ hai: Con trai lớn của cha hắn chưa từng gặp mặt, chưa từng thấy qua, đột nhiên xuất hiện, lại không có chút quan hệ với hắn ngoại trừ huyết thống, nghề nghiệp không rõ, tuổi không biết, nhân phẩm không biết, diện mạo cũng không biết… Nói chung, tất cả đều không biết.\n <br/>\n <br/>\n Dư Sơ Lâm đơn thuần đang lúc hoảng hốt ở đời trước: Vậy chọn cậu đi, tang lễ của mẹ đều một tay do hắn sắp xếp, hắn còn hứa sẽ chiếu cố mình thật tốt.\n <br/>\n <br/>\n Lựa chọn xong, kết quả thì…\n <br/>\n <br/>\n Kết quả là “lừa gạt ngươi lừa gạt ngươi lừa gạt chết ngươi”, mời tiếp thu.\n <br/>\n <br/>\n Sau khi bị một nhà tính kế lấy hết di sản, lại bị đẩy ra gánh tội thay, thật vất vả mới ra khỏi tù lại lập tức đi đời nhà ma…\n <br/>\n <br/>\n @#￥%&amp;*……Quay ngược thời gian\n <br/>\n <br/>\n Bối cảnh thân phận: Năm mười lăm tuổi, mẹ đẻ hắn qua đời, cha thì không biết là ai, trong tay cầm di sản thừa kế mẹ để lại, thành tích thi vào cấp 3 không tốt, giờ đây lại phải lựa chọn người giám hộ.\n <br/>\n <br/>\n Người được chọn thứ nhất: Em trai của mẹ đẻ, quan hệ không thân nhưng miệng trơn tru – cậu hắn, người này thoạt nhìn rất có thành ý, thái độ ôn hòa thực đáng tin.\n <br/>\n <br/>\n Người được chọn thứ hai: Con trai lớn của cha hắn chưa từng gặp mặt, chưa từng thấy qua, đột nhiên xuất hiện, lại không có chút quan hệ với hắn ngoại trừ huyết thống, nghề nghiệp không rõ, tuổi không biết, nhân phẩm không biết, diện mạo cũng không biết… Nói chung, tất cả đều không biết.\n <br/>\n <br/>\n Dư Sơ Lâm sau khi trọng sinh bạo phát: Tuyển người thứ hai tuyển người thứ hai, cậu gì đó đều đi tìm chết!\n <br/>\n <br/>\n Lựa chọn xong, kết quả thì……\n <br/>\n <br/>\n Kết quả, mở ra chính là kết cục [ảnh đế bá đạo muốn giảo cơ yêu thương], mời tiếp thu.\n <br/>\n <br/>\n Dư Sơ Lâm bị nuôi dưỡng nước ấm nấu ếch xanh: (╯‵□′)╯︵┻━┻WTF!\n</div>\n",
        "rating_value": 9.1
    },
    "ve-linh-phong": {
        "ten_truyen": "ve-linh-phong",
        "link_truyen": "https://truyenfull.io/ve-linh-phong/",
        "ten_truyen_full": "Vệ Linh Phong",
        "tac_gia": "windisfreedom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đế vương công x Quan văn thụ, ngược, sinh tử văn, HE\n <br/>\n <br/>\n Gió làm phong linh lắc mình.\n <br/>\n <br/>\n Tinh tinh tinh.\n <br/>\n <br/>\n Âm thanh trong trẻo bao bọc bảo vệ lấy thanh niên nọ. Y ngửa mặt nhìn trời, khuôn mặt đẹp tới mê người, dáng người mảnh khảnh, nhưng đôi mắt lại đượm màu đau thương tỷ như chỉ một chút nữa y sẽ vỡ vụn trong bi ai.\n <br/>\n <br/>\n Linh phong linh phong âm thanh của đất trời, có thể nào khiến ta hòa vào ngươi, rời đi thế tục?\n <br/>\n <br/>\n Linh phong linh phong.\n</div>\n",
        "rating_value": 8.8
    },
    "kinh-van": {
        "ten_truyen": "kinh-van",
        "link_truyen": "https://truyenfull.io/kinh-van/",
        "ten_truyen_full": "Kinh Vân",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đế vương công x hoàng tử thụ, huynh đệ văn, ngược, sinh tử văn, HE\n <br/>\n <br/>\n Hắn vừa sinh ra, mẫu thân đã qua đời, chỉ có Lệ phi yêu thương, bảo vệ, ôm ấp. Đối với đứa trẻ ba tuổi, lớn lên trong gia đình đế vương, phụ hoàng chỉ nhìn hắn như người kế thừa, thì sự ấm áp của Lệ phi chính là báu vật của Lạc Cách thái tử hắn.\n <br/>\n <br/>\n “Cách Nhi, thích đệ đệ không? “ Thái y vừa đi khỏi, Lệ phi nhìn hắn hiền hòa hỏi. Nàng mang thai rồi\n <br/>\n <br/>\n Lệ Phi hình dáng nặng nề – không chơi với hắn nữa. Vì may áo cho đệ đệ – không chơi cùng hắn nữa. Có đệ đệ, mẫu phi đã yếu càng yếu hơn không thể kiểm tra bài tập của hắn nữa – Hắn ghét đệ đệ này.\n</div>\n",
        "rating_value": 7.9
    },
    "mot-chuyen-xua": {
        "ten_truyen": "mot-chuyen-xua",
        "link_truyen": "https://truyenfull.io/mot-chuyen-xua/",
        "ten_truyen_full": "Một Chuyện Xưa",
        "tac_gia": "windisfreedom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thiếu gia công x quản gia thụ, ngược, sinh tử văn, đoản, HE\n <br/>\n <br/>\n Hai mươi năm trước, y và Tạ Cảnh Huyên 5 tuổi, hai đứa bé chốn nhà đi chơi chạy tới khu rừng ở ngoại ô, vô tình Tạ Cảnh Huyên trúng phải tên độc lạc tới.\n <br/>\n <br/>\n Tạ Cảnh Huyên lại chỉ là con của tiểu thiếp – mẹ hắn bị đại nương giết rồi ném xác xuống giếng, cha hắn háo sắc bỉ ổi nào thèm để ý tới đứa con thân phận thấp hèn. Y muốn cứu Tạ Cảnh Huyên nhưng y chỉ là nô bộc trong Tạ gia, tiền quyền không có biết lấy gì cứu người. Tuổi trẻ non nớt, không biết học từ ai, y lấy dao vạch một vết nhỏ trên tay Tạ Cảnh Huyên rồi dùng miệng mình hút máu độc ra, có lẽ ông trời thương xót, Tạ Cảnh Huyên may mắn thoát chết nhưng độc tính của hắn ngấm vào người y, không nhiều nhưng đủ để mạng y không kéo dài quá năm ba mươi tuổi.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-nghe-thay-a": {
        "ten_truyen": "ta-nghe-thay-a",
        "link_truyen": "https://truyenfull.io/ta-nghe-thay-a/",
        "ten_truyen_full": "Ta Nghe Thấy A",
        "tac_gia": "Nhất Oản Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, đam mỹ, cổ trang, thanh thuỷ văn, HE (phiên ngoại).\n <br/>\n <b>\n  Converter:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Edit\n </b>\n : A Phong BT\n <br/>\n <b>\n  Số chương\n </b>\n : 39 phần nhỏ &amp; 2 phiên ngoại\n <br/>\n <br/>\n Chỉ là một câu chuyện đoản văn nhỏ kể về cuộc sống mỗi ngày bình dị của hai nhân vật.\n <br/>\n <br/>\n Ta đều có thể nghe được tiếng của hắn mỗi ngày\n <br/>\n <br/>\n Vẫn là mỗi ngày ta đều đc hắn chăm sóc\n <br/>\n <br/>\n Trời mưa giông bão hắn che chắn cho ta\n <br/>\n <br/>\n Nhưng ta lại đến trễ một bước để cứu hắn\n <br/>\n <br/>\n “Thân ái, thân ái là ta a!”\n <br/>\n <br/>\n “Thân ái, thân ái ta nghe thấy a!”\n <br/>\n <br/>\n …………..\n <br/>\n <br/>\n Liệu 2 người có gặp nhau?\n <br/>\n <br/>\n Thỉnh các mỹ nhân đọc truyện là biết =)))\n</div>\n",
        "rating_value": 9.1
    },
    "be-ha-nhan-menh-di": {
        "ten_truyen": "be-ha-nhan-menh-di",
        "link_truyen": "https://truyenfull.io/be-ha-nhan-menh-di/",
        "ten_truyen_full": "Bệ Hạ, Nhận Mệnh Đi!",
        "tac_gia": "Ngũ Sắc Long Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mia Tree\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, trọng sinh, xuyên thư, đế vương thụ, NP nhất thụ đa công, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 1 tiết tử – 88 chương chính văn – 9 phiên ngoại\n <br/>\n <b>\n  Couple chính\n </b>\n : Hạ Chí x Chu Huyên, Phượng Huyền, Thuần Vu Gia, Tạ Nhân\n <br/>\n <br/>\n Anh thụ là cửu ngủ trí tôn đứng trên vạn người, tự nhận mình thông minh tài giỏi, quyết đoán dứt khoát, khí phách ngút trời, hào quang tỏa sáng nếu được ông trời thương xót  cho cơ hội trọng sinh lần nữa trẫm nhất định sẽ hoành thành bá nghiệp, nhất thống thiên hạ.\n <br/>\n <br/>\n Tuy nhiên lại có một điều lạ vô cùng khi mà hoàng hậu, ái phi, thị nữ, hoàng tẩu, hồng nhan tri kỷ,….. của trẫm đều đi đâu cả rồi???\n <br/>\n <br/>\n Hoàng thượng, ta đây là một cái đồng nhân đam mỹ, ngươi chấp nhận số mệnh đi!\n</div>\n",
        "rating_value": 8.7
    },
    "he-liet-1-troi-gia-gam-nui-non": {
        "ten_truyen": "he-liet-1-troi-gia-gam-nui-non",
        "link_truyen": "https://truyenfull.io/he-liet-1-troi-gia-gam-nui-non/",
        "ten_truyen_full": "[Hệ Liệt 1] Trời Già Gặm Núi Non",
        "tac_gia": "SUNQING a.k.a Vivi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, 1x1, xuyên thư, phúc hắc thúc công x ranh ma mỹ thụ, ngọt ngào ấm áp, hài hước bựa bựa, [H], HE.\n <br/>\n <b>\n  Pairing:\n </b>\n Cốc Khiếu Thiên &amp; Lam Sơn.\n <br/>\n <b>\n  Rating:\n </b>\n 17+\n <br/>\n <b>\n  Số chương:\n </b>\n 40 chương + 3 phiên ngoại.\n <br/>\n <br/>\n Xin giới thiệu với mọi người tên của tôi gọi là Châu Châu, một cái tên rất đẹp phải không mọi người  và tôi là một con mèo tam thể ở của hàng thú cưng được cậu chủ yêu thích nên mua tôi về nuôi.\n <br/>\n <br/>\n Trong mắt của tôi thì cậu chủ của tôi là  một thiếu niên rất tốt bụng lại thông minh lại lanh lẹ. Tính tình hoạt bát, dễ gần nhưng lâu lâu lại rất hư hỏng.\n <br/>\n <br/>\n Hư hỏng ở đây là cậu chủ thường chọc giận người có uy quyền trong nhà.\n <br/>\n <br/>\n Tôi được mang về nhà nuôi khoảng chừng một tháng rồi. Và sau khi ăn ngủ tại căn hộ khổng lồ này, tôi mới phát hiện ra con người vừa phiền phức mà cũng vừa đáng yêu.\n <br/>\n <br/>\n Một lần cậu chủ tôi đói bụng mà tủ lạnh hết đồ ăn, lúc đó đã nửa đêm. Vậy mà cậu chủ quyết lôi người uy quyền trong nhà dậy đi mua đồ ăn cho mình.\n <br/>\n <br/>\n Lại một lần cậu chủ về muộn mà không báo, thế là chọc giận người uy quyền, tối đó bị bắt rửa chén, giặt đồ, phơi đồ. Làm xong hết thảy, cậu chủ mặt tiu nghỉu buồn bã đi ra phòng khách thì thấy một cái bánh kem vị trà xanh ở trên bàn.\n <br/>\n <br/>\n Lại thêm một lần cậu chủ nổi tính khó ở, hằn học cáu gắt, còn đem cả tôi ra mà bứt vài sợi lông nữa. Thế mà chỉ cần một cái ôm từ người uy quyền, cậu chủ liền mỉm cười.\n <br/>\n <br/>\n Cậu chủ tôi kỳ lạ như vậy đó. Người uy quyền còn kỳ lạ hơn gấp bội. Thế mà họ vẫn bên nhau, bên nhau mỗi ngày.\n <br/>\n <br/>\n Dù sao tôi vẫn là một con mèo tam thể bình dị, mỗi ngày chỉ dùng đôi mắt này nhìn ngắm những thứ xung quanh mà thôi.\n <br/>\n <br/>\n \" Khiếu Thiên, em đói bụngggggggg!!!!\"\n <br/>\n <br/>\n Lại nữa rồi...Haizzzz.\n</div>\n",
        "rating_value": 8.2
    },
    "co-mot-thang-duc-rua-ten-trang": {
        "ten_truyen": "co-mot-thang-duc-rua-ten-trang",
        "link_truyen": "https://truyenfull.io/co-mot-thang-duc-rua-ten-trang/",
        "ten_truyen_full": "Có Một Thằng Đực Rựa Tên Trang",
        "tac_gia": "Trang Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nam x Nam, bẩn bựa, đời thường, sến sẩm.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trang, Quân\n <br/>\n <br/>\n Truyện gồm hai phần chỉ là một câu chuyện ngắn được tác giả miêu tả bằng những từ ngữ rất mộc mạc gần gũi với cuộc sống hiện nay về tình yêu giữa hai chàng trai.\n <br/>\n <br/>\n Nội dung ở phần 1:\n <br/>\n <br/>\n Đúng rồi đó. Tao tên Trang thì có làm sao cho dù tao là con trai đi chăng nữa.\n <br/>\n <br/>\n Nếu tao không nhầm thì Đường Tăng cũng tên Trang.\n <br/>\n <br/>\n Cơ mà không có liên quan, mẹ tao tưởng nhầm tao là bé gái nên mới đặt tên Trang thôi...\n <br/>\n <br/>\n Mấy đứa muốn cười thì cười đừng ngại ngùng.\n <br/>\n <br/>\n Tao mài sẵn dao rồi đấy, cứ cười trên nỗi đau người khác đi!!!\n <br/>\n <br/>\n Xin thứ lỗi vì lời văn tao dùng kể không được bay bướm hoa mĩ đâu mấy bro ạ.\n <br/>\n <br/>\n Đại khái là cuộc sống nhầy nhụa và cuộc tình máu chó với thằng bạn thân của tao. Đứa thì cộc lốc đứa thì sến rện.\n <br/>\n <br/>\n Giới thiệu phần 2:\n <br/>\n <br/>\n Ai ai cũng có trăn trở, Bác Hồ trăn trở tìm con đường cứu nước. Sịp Đỏ trăn trở giặt sịp vá sịp.\n <br/>\n <br/>\n Còn tao.\n <br/>\n <br/>\n Tao vẫn luôn trăn trở suy nghĩ tại sao tao lại tên Trang. Thề chứ tao ghét cái tên gái tính này lắm lun á.\n <br/>\n <br/>\n Mà thôi, lên 12 rồi, tao lớn rồi, tao sẽ bớt phàn nàn với mẹ tao về vụ này.\n <br/>\n <br/>\n Thay vào đó, tao phải sút con chó Quân đã.\n <br/>\n <br/>\n \"Bỏ tay ra khỏi ciu bố!! ĐMM!!\"\n <br/>\n <br/>\n Tao cứ ảo tưởng chỉ cần ở bên con chó Quân sống yên ổn qua ngày. Mà, biết đâu được khi con đường phía trước quá hẹp để cả hai cùng bước.\n <br/>\n <br/>\n Tao chùn bước... Tao sẽ dừng lại để thằng Quân đi tiếp.\n <br/>\n <br/>\n _____________________________\n <br/>\n <br/>\n Truyện liên quan: Hey! Em đẹp trai cách vách!\n <br/>\n <br/>\n * Chú thích: Bộ truyện rất thô, sẽ có thể xuất hiện những từ ngữ không phù hợp với một vài bạn, cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 9.3
    }
}