{
    "chong-a-anh-co-the-luu-tam-den-em-hon-duoc-khong": {
        "ten_truyen": "chong-a-anh-co-the-luu-tam-den-em-hon-duoc-khong",
        "link_truyen": "https://truyenfull.io/chong-a-anh-co-the-luu-tam-den-em-hon-duoc-khong/",
        "ten_truyen_full": "Chồng À, Anh Có Thể Lưu Tâm Đến Em Hơn Được Không!",
        "tac_gia": "Tiểu Hương Lư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tức phụ ngươi có thể cẩn thận chút à!\n <br/>\n <b>\n  Số chương\n </b>\n : 27 Chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Mười năm sau kết hôn, lão công bỗng nhiên đổi tính, trở thành thiếu nữ ưa làm nũng lại còn hay ghen.\n <br/>\n <br/>\n Haiii, người mình yêu mừ, biết làm sao, đành bao dung thôi!\n <br/>\n <br/>\n Tag: Hiện đại, tuổi nhỏ được cưng bao bọc nhõng nhẽo hay ghen hay khóc công × trai thẳng đích thực khô cứng đại lượng thụ.\n <br/>\n <br/>\n Ấm áp, không ngược, SỦNG CÔNG, thịt nhiều\n <br/>\n <br/>\n Warning LÔI cho team sủng công: quá khứ là công truy thụ, có khúc công giả gái\n <br/>\n <br/>\n —————-\n <br/>\n <br/>\n 185975060: Mọi người làm ơn xác nhận đọc được truyện công mít ướt như thiếu nữ hẵng đọc, truyện này có năm phần ngọt; đoạn ở giữa khúc có một đoạn hồi ức quá trình công thụ cùng một chỗ, qua đó có thể thấy được hai người cũng là vì đối phương trở nên tốt hơn\n <br/>\n <br/>\n Một con mập be be thỉnh thoảng đẩy đẩy văn: Coi được!! Tuy công là thánh hay ghen, thế nhưng thụ tính tình rất bao dung, hơn nữa thụ cũng rất có  ý chiếm hữu cao nha, Rất ngọt! Tôi không thể tiếp thu công thụ có tiếp xúc thân mật với pháo hôi, bộ này viết cũng không tệ lắm, không có bị gãy gánh giữa chừng. Ai giống tôi phái sủng công thì đọc đi!!! Thực sự!!! Nếu đọc thấy dở quay về đánh tôi.\n <br/>\n <br/>\n Lời editor: Do truyện không có văn án nên mình chỉ có thể tóm gọn lại đây là một bộ điềm văn thịt thà đầy đủ hơi theo hướng hiện thực hết sức dễ thương, công nhỏ hơn thụ mà thụ là bị bẻ cong nên tính hay ghen, làm đủ thứ trò mắc cười để gây chú ý =))\n</div>\n",
        "rating_value": 8.3
    },
    "thang-chuc-toan-dien": {
        "ten_truyen": "thang-chuc-toan-dien",
        "link_truyen": "https://truyenfull.io/thang-chuc-toan-dien/",
        "ten_truyen_full": "Thăng Chức Toàn Diện",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Toàn diện tấn thăng\n <br/>\n <b>\n  Thể loại\n </b>\n : Niên hạ, võng du, khoái xuyên, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Viên Thiển, Tần Thâm\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn (gồm 62 chương + 5 phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Alice\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Mặc dù là truyện về võng du nhưng không hoàn toàn, hãy xem như đọc truyện xuyên nhanh!\n <br/>\n <br/>\n Cửa trạm 1: Giám đốc quản lỷ công ty giải trí, chín chắn, thành thục X chó săn nhỏ (đôi khi giả nữ) nhan giá trị cực cao\n <br/>\n <br/>\n Cửa trạm 2: chân chính học thần X giả thiếu nữ nhu nhược học tra\n <br/>\n <br/>\n Cửa trạm 3: Viên Thiển tim đập lộn tùng phèo bị yêu quái quyến rũ nhìn chòng chọc mỗi ngày VS Tần Thâm lạnh lùng đánh yêu quái không cho Viên Thiển nhìn yêu quái.\n <br/>\n <br/>\n Bất kể nhân vật anh chơi là giám đốc điều hành hay là học sinh lưu ban, ong chúa hay là tiểu thư đồng. Khi tôi yêu anh, anh chính là Boss chi phối hết thảy của tôi.\n <br/>\n <br/>\n ——by chó săn nhỏ một lần thấy Viên Thiển (là muốn cắn) cả đời lầm lỡ.\n <br/>\n <br/>\n Bối cảnh: Nhân viên lâu năm Viên Thiển sau khi đập đơn từ chức vào mặt quản lý, được rút trúng trở thành tester cho trò chơi công ty mới phát triển.\n <br/>\n <br/>\n Boss diễn sâu của mỗi màn đều thiếu thốn tình yêu, Viên Thiển bày tỏ đầu đau quá, qua màn khó quá, một khi muốn bỏ Boss thì phải tác oai tác quái…\n <br/>\n <br/>\n Cái đám cười nhạo Viên Thiển không có tương lai phát hiện, mỗi lần Viên Thiển qua màn thì lại thăng chức nhanh như bay.\n <br/>\n <br/>\n Nhân viên thâm niên Viên Thiển thành công khơi gợi sự chú ý của chủ tịch trước khi từ chức, sắp mở ra con đường cưới chủ tịch mặt đẹp, hướng tới con đường đỉnh cao nhân sinh!\n <br/>\n <br/>\n Viên Thiển: Ha ha, đây là quảng cáo giả, ai tin kẻ đó là đồ ngốc!\n <br/>\n <br/>\n Tần Thâm: Tôi tin này.\n <br/>\n <br/>\n <em>\n  *Nguyên văn Tiểu chó săn “小狼狗”: ngôn ngữ mạng, dùng để hình dung những thanh niên trẻ đẹp, cực cool, cực ngầu, tuy nhỏ tuổi nhưng đem lại cho phụ nữ cảm giác cực kỳ an toàn và đáng tin cậy; rất được các cô gái các độ tuổi yêu mến. Ngoài ra, nó còn có nghĩa là trai bao\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "tui-bao-ban-cung-ban-danh-cau": {
        "ten_truyen": "tui-bao-ban-cung-ban-danh-cau",
        "link_truyen": "https://truyenfull.io/tui-bao-ban-cung-ban-danh-cau/",
        "ten_truyen_full": "Tui Bảo Bạn Cùng Bàn Đánh Cậu!",
        "tac_gia": "Kháo Kháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, niên thượng, đôi bên thầm mến, ngọt sủng, 1×1, HE.\n <br/>\n <b>\n  Thuộc tính\n </b>\n : Trước học sinh cá biệt, chán chường sau phấn đấu hết mình, đảm đang, trầm tính công vs trước ủ rũ, yếu đuối sau dịu ngoan, kiên định, học sinh xuất sắc thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n 66 chính văn + PN???\n <br/>\n <b>\n  Editor:\n </b>\n Lam\n <br/>\n <br/>\n <b>\n  TÁC GIẢ NHỬ MỒI:\n </b>\n <br/>\n <br/>\n Cố Kỳ Nam vốn là một học sinh xuất sắc, đúng kiểu con nhà người ta, thành tích cực tốt. Thế nhưng xui xẻo lại bị đám bạn cùng trường bắt nạt...\n <br/>\n <br/>\n Thế là bạn học Cố phải từ bỏ ngôi trường trung học phổ thông trọng điểm để chuyển sang trường bình thường khác.\n <br/>\n <br/>\n Tới trường mới, làm quen được các bạn mới,  lại còn có một bàn cùng bàn nhiệt tình, hào sảng nữa chứ...\n <br/>\n <br/>\n Đại ca Triển Minh – Cao 1m90, không người dám chọc: Tên nhóc này, tao che chở.\n <br/>\n <br/>\n Nhóc đáng thương Cố Kỳ Nam – Cao 1m70: Anh Triển chỉ là một đứa nhỏ yếu đuối, bất lực, mềm mại, hiền lành, tớ muốn giành hết tình yêu thương cho anh ấy.\n <br/>\n <br/>\n Mọi người:???\n <br/>\n <br/>\n Chủ nhiệm lớp: Triển Minh, cậu nhìn coi mình thi được bao nhiêu điểm?\n <br/>\n <br/>\n Triển Minh: Em sẽ nói bạn cùng bàn chỉ cho em.\n <br/>\n <br/>\n Bạn học cũ: Cố Kỳ Nam, mày đừng cho rằng chuyển trường thì tụi tao sẽ không tìm được mày.\n <br/>\n <br/>\n Cố Kỳ Nam: Tui sẽ kêu bạn cùng bàn của tui tới đánh mấy người!\n</div>\n",
        "rating_value": 9.2
    },
    "thien-bao-phuc-yeu-luc": {
        "ten_truyen": "thien-bao-phuc-yeu-luc",
        "link_truyen": "https://truyenfull.io/thien-bao-phuc-yeu-luc/",
        "ten_truyen_full": "Thiên Bảo Phục Yêu Lục",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn – 221 chương\n <br/>\n <b>\n  CP:\n </b>\n Đi đến đâu gây họa đến đấy công x ở cạnh ai liền hút vận khí người đó thụ\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, 1×1, HE, cường công cường thụ\n <br/>\n <b>\n  Diễn chính:\n </b>\n Lý Cảnh Lung, Hồng Tuấn\n <br/>\n <b>\n  Phối hợp:\n </b>\n Mạc Nhật Căn, A Thái, Cừu Vĩnh Tư\n <br/>\n <br/>\n Dẫn dắt ngàn vạn loài chim, Phượng Hoàng bay lượn trên bầu trời, vượt qua Trường An, đằng sau là biển mây rực lửa...\n <br/>\n <br/>\n Kim Sí Đại Bằng đậu trên đỉnh cung Hưng Khánh, dõi mắt nhìn hết thảy phồn hoa.\n <br/>\n <br/>\n Mọi thứ như tĩnh lặng, trầm xuống.\n <br/>\n <br/>\n Lý Cảnh Lung mang thân thể thương tích chất chồng, trong tay phóng ra một tia sáng rực rỡ, cố gắng tiếp cận Hồng Tuấn.\n <br/>\n <br/>\n “Sinh giả… vị quá khách…”\n <br/>\n <br/>\n Thanh âm trầm thấp của hắn vang vọng thế gian, trong khoảnh khắc sương mù đen bao trùm cả thiên địa bị ánh sáng kia đẩy lùi.\n <br/>\n <br/>\n “Tử giả vị… quy nhân.”\n <br/>\n <br/>\n Ánh sáng kia là mặt trời rực lửa chiếu rọi thiên địa, là những vì tinh tú lấp lánh giữa trời đêm, là một ngọn đèn không bao giờ tắt khai phá từng mảng tăm tối của thế giới này.\n <br/>\n <br/>\n “Thiên địa nhất… nghịch lữ, đồng bi vạn cổ… trần.” (1)\n <br/>\n <br/>\n Lý Cảnh Lung nhắm hai mắt lại, một tay đặt lên trán Hồng Tuấn.\n <br/>\n <br/>\n Một đạo bạch quang tỏa ra, bao trùm chiến trường thi sơn huyết hải. Ở kia trong ánh sáng của ngọn đèn nhỏ, Bình Khang trong xa hoa truỵ lạc, Khu ma tư dưới cây ngô đồng trong ánh nắng ngày hè, bầu trời nơi tái ngoại mù mịt bão cát cùng tuyết bay, tiếng ca của A Thái trong trẻo như tiếng suối, Mạc Nhật Căn cùng Lục Hứa đi hái lá cây buổi sớm, Cừu Vĩnh Tư múa bút như bay, mọi thứ bỗng chốc hóa thành một bài thơ bất hủ của Lý Bạch\n <br/>\n <br/>\n <i>\n  Ngũ Lăng niên thiếu Kim thị đông.\n </i>\n <br/>\n <br/>\n <i>\n  Ngân yên bạch mã độ xuân phong\n </i>\n .\n <br/>\n <br/>\n <i>\n  Lạc hoa đạp tận du hà xứ?\n </i>\n <br/>\n <br/>\n <i>\n  Tiếu nhập hồ cơ tửu tứ trung.\n </i>\n <br/>\n <br/>\n (Chàng thiếu niên Ngũ Lăng phía đông chợ Kim\n <br/>\n <br/>\n Cưỡi ngựa trắng yên bạc lướt qua gió xuân\n <br/>\n <br/>\n Giẫm nát hết hoa, đi đâu chơi đây?\n <br/>\n <br/>\n Vừa cười vừa bước vào quán rượu)\n</div>\n",
        "rating_value": 8.7
    },
    "abo-keo-vai-le-chi-duong-abo": {
        "ten_truyen": "abo-keo-vai-le-chi-duong-abo",
        "link_truyen": "https://truyenfull.io/abo-keo-vai-le-chi-duong-abo/",
        "ten_truyen_full": "[ABO]– Kẹo Vải (Lệ Chi Đường ABO)",
        "tac_gia": "Sở Tử Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n : Đoản văn, tương lai giả tưởng, ABO, trùng sinh, xuyên sách, hệ thống, trùng sinh lập dị mạnh mẽ Alpha X xuyên sách nghiêm túc ôn hòa Omega, 1×1, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâu Chỉ x Dư Lệ\n <br/>\n <b>\n  Edit:\n </b>\n Mimi, DLinh\n <br/>\n <b>\n  Beta:\n </b>\n Chi\n <br/>\n <br/>\n Là một giáo viên xứng chức, Dư Lệ thấy học trò gặp chuyện, đã kịp thời che chở, cũng chính vì thế mà bị đâm rồi mất mạng\n <br/>\n <br/>\n Theo lẽ thường, anh sẽ chết đi. Thế nhưng khi phát hiện mình có thể cảm giác được, mở mắt ra và thấy cơ thể mình trở thành một đứa bé chừng năm, sáu tuổi.\n <br/>\n <br/>\n Còn chưa kịp làm rõ tình huống hiện tại, anh lại thấy trước mặt là một cậu bé bị té ngã.\n <br/>\n <br/>\n Mới vừa nhét viên kẹo vào tay cậu bé, chưa kịp giúp nhóc đi tìm ba mẹ thì đã bị chuyển đi đến nơi khác rồi\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Vì chuyện của ba mẹ, Lâu Chỉ gần như chán ghét tất cả Omega, chỉ trừ người mà hắn cho là “bạch nguyệt quang” của lòng mình. Nhưng cuối cùng, hắn lại bị “bạch nguyệt quang” cấu kết với tình nhân hãm hại để rồi oan mạng.\n <br/>\n <br/>\n May mắn được chết đi sống lại một lần, điều tiếc nuối duy nhất trong lòng Lâu Chỉ là không tìm được bạch nguyệt quang thực sự mình đã gặp khi còn nhỏ. Thế nhưng, Lâu Chỉ không ngờ có một ngày, bạch nguyệt quang của hắn lại chủ động đến bên cạnh hắn.\n <br/>\n <br/>\n Hắn muốn che đậy tất cả những khuyết điểm của mình hòng giữ chặt Omega này. Nhưng tính cách đã sớm vặn vẹo, chuyện thay đổi chắc chắn là không thể. Ấy vậy mà, bạch nguyệt quang của hắn lại cố tình nhận định hắn là một Alpha mạnh mẽ nhưng hết sức ôn hòa.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n “Người ấy cho tôi một viên kẹo vải.”\n <br/>\n <br/>\n “Khiến tôi cam tâm tình nguyện phục tùng.”\n <br/>\n <br/>\n <b>\n  — GIỚI THIỆU ĐƠN GIẢN —\n </b>\n <br/>\n <br/>\n Chuyện xưa về một anh công bá đạo thâm tình và một bé thụ dịu dàng hòa nhã xuyên sách tới. Công thụ có thể xem như là song trùng sinh. Đời trước công vẫn luôn tìm thụ, nhưng lại tin nhầm pháo hôi nên bị hại chết. Sau khi sống lại, vừa gặp thụ, công đã biết đây chính là người mình tìm kiếm lâu nay.\n <br/>\n <br/>\n Kiếp này, pháo hôi lại định giở trò như kiếp trước, cuối cùng đã nhận được sự trừng phạt thích đáng. Thụ mang theo một Hệ thống cứu vớt công khỏi tình trạng hóa ác, vì thế chủ động đề xuất chuyện ở chung, kết quả lâu ngày liền nảy sinh tình cảm.\n <br/>\n <br/>\n Đây là một câu chuyện tình yêu hết sức ngọt ngào, chắc chắn không sai~\n</div>\n",
        "rating_value": 9.4
    },
    "am-duong-phu-phu": {
        "ten_truyen": "am-duong-phu-phu",
        "link_truyen": "https://truyenfull.io/am-duong-phu-phu/",
        "ten_truyen_full": "Âm Dương Phu Phu",
        "tac_gia": "Mạch Bách Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Âm dương thần quái, đạo sĩ giả thụ x lệ quỷ 2 mặt công (một mặt ôn nhu, một mặt ác quỷ), HE.\n <br/>\n <b>\n  Editor\n </b>\n : Vũ Linh\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cứ nghĩ sư phụ của mình là một lão gàn, điên điên khùng khùng, thế mà thật sự lại có bản lĩnh bắt quỷ về nhà ở rể.\n <br/>\n <br/>\n Có ai lại hãm hại đồ đệ như vậy không, lại còn gả cậu cho vị Đại thiếu vừa đột tử của Trần gia!\n <br/>\n <br/>\n Khúc Tiểu Duẫn: Đại ca, em bán nghệ chứ không bán thân, hay là để em rót nước bưng trà, làm trâu làm ngựa cho anh, anh xem có được không?\n <br/>\n <br/>\n Trần đại thiếu: Tôi chỉ thiếu có mỗi một người vợ thôi.\n</div>\n",
        "rating_value": 8.6
    },
    "mang-thai-con-cua-lao-dai-hao-mon": {
        "ten_truyen": "mang-thai-con-cua-lao-dai-hao-mon",
        "link_truyen": "https://truyenfull.io/mang-thai-con-cua-lao-dai-hao-mon/",
        "ten_truyen_full": "Mang Thai Con Của Lão Đại Hào Môn",
        "tac_gia": "Thi Tiểu Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sinh tử, đô thị tình duyên, điềm văn, hiện đại, sảng, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 41 chương + 4 phiên ngoại\n <br/>\n <b>\n  Edit by:\n </b>\n zonie\n <br/>\n <b>\n  Beta by\n </b>\n : Whale\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hạ Hành biết mình có bệnh, cậu mắc chứng rối loạn sợ hãi tiếp xúc.\n <br/>\n <br/>\n Cậu không thể chạm vào người khác, vì sẽ nổi mẩn ngứa.\n <br/>\n <br/>\n Mãi cho đến giờ, đã hai mươi ba tuổi, cậu chỉ chạm một chút bạn trai của mình.\n <br/>\n <br/>\n Chướng ngại này khiến cậu lo sợ việc kết hôn, vì thế quyết định đi đến bệnh viện thụ tinh.\n <br/>\n <br/>\n Hai tháng sau, cậu mang thai. Ban đầu tâm tình làm cha vẫn rất vui vẻ.\n <br/>\n <br/>\n Mãi đến khi huyền thoại của giới kinh doanh, chủ tịch tập đoàn Phong Hoa - Phong Dự Thần xuất hiện trước mặt cậu.\n <br/>\n <br/>\n Phong Dự Thần: Tôi là cha của đứa nhỏ trong bụng cậu.\n <br/>\n <br/>\n Hạ Hành tức giận: Anh đừng lại gần tôi, tôi chưa từng ngủ với anh.\n <br/>\n <br/>\n Phong Dự Thần:?\n <br/>\n <br/>\n ___________\n <br/>\n <br/>\n Phong lão đại chủ động cho Hạ Hành tất cả.\n <br/>\n <br/>\n Đói bụng cho ăn ngon, trời lạnh cho quần áo ấm. Bị người khi dễ, giết chết không tha.\n <br/>\n <br/>\n Đương nhiên.....\n <br/>\n <br/>\n Có nhu cầu **, còn muốn chủ động dâng hiến.\n <br/>\n <br/>\n Hạ Hành co người đề phòng: Đừng đụng vào tôi, người khác đụng vào thì tôi sẽ bị nổi mẩn ngứa.\n <br/>\n <br/>\n Sau đó cậu được Phong lão đại đưa đến nhà riêng, sớm chiều chung đụng.\n <br/>\n <br/>\n Phong Dự Thần ghé vào lỗ tai cậu nói nhỏ: Không phải nói bị người khác đụng vào thì toàn thân liền bị nổi mẩn sao?\n <br/>\n <br/>\n Hạ Hành hô hấp bình ổn: Thử lại một lần nữa đi.\n</div>\n",
        "rating_value": 8.3
    },
    "ma-giao-tieu-tu-hi-dai-hiep": {
        "ten_truyen": "ma-giao-tieu-tu-hi-dai-hiep",
        "link_truyen": "https://truyenfull.io/ma-giao-tieu-tu-hi-dai-hiep/",
        "ten_truyen_full": "Ma Giáo Tiểu Tử Hí Đại Hiệp",
        "tac_gia": "Hà Vi Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cường cường, niên hạ, ân oán giang hồ, tình thủy độc chung\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Mạc Vô Vi, Liễu Ngọc Phong\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Sa Vấn Thiên, Quân Thanh Cửu, và một số nhân vật khác...\n <br/>\n <b>\n  Độ dài:\n </b>\n 54 chương\n <br/>\n <br/>\n Giang hồ dạo gần đây đều bàn tán náo nhiệt về Liễu đại hiệp Liễu Ngọc Phong cùng vị hôn thê!!!!\n <br/>\n <br/>\n Vì sao giang hồ dậy sóng??? Bởi vì người mà Liễu đại hiệp nghênh cưới là một vị yêu nữ ma giáo!!!!\n <br/>\n <br/>\n Đương sự trong câu chuyện kia lại cảm thấy vị hôn thê của mình có gì đó...hơi quái.\n <br/>\n <br/>\n Ai mà ngờ, Ma giáo thiếu chủ kia lại nam giả nữ trang, ăn sạch tỷ phu, sau đó cảm thấy mỹ mãn mà vỗ vỗ mông chạy lấy người.\n <br/>\n <br/>\n <b>\n  【 tiểu kịch trường 】\n </b>\n <br/>\n <br/>\n Đại hiệp số một: Nghe nói sao? Vị hôn thê của Liễu Ngọc Phong đào hôn!\n <br/>\n <br/>\n Quần chúng ăn dưa: Không thể nào, không phải vào động phòng sao?\n <br/>\n <br/>\n Người biết chuyện: Bà con thân thích của tướng công của muội muội cùng mẫu thân với ta ở đó quét rác, chính mắt hắn nhìn thấy, từ tân phòng đi ra chính là cái kia Ma giáo thiếu chủ!\n <br/>\n <br/>\n Mọi người:…… Oa……\n</div>\n",
        "rating_value": 7.3
    },
    "ta-co-the-la-mot-dai-nhan-vat": {
        "ten_truyen": "ta-co-the-la-mot-dai-nhan-vat",
        "link_truyen": "https://truyenfull.io/ta-co-the-la-mot-dai-nhan-vat/",
        "ten_truyen_full": "Ta Có Thể Là Một Đại Nhân Vật",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 我可能是个大人物\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, tiên hiệp tu chân, tâm cơ phúc hắc công x khó hiểu tự tin thụ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lệ Tinh Luân x Trường Không Trác Ngọc\n <br/>\n <b>\n  Số chương\n </b>\n : 70 chương + 3PN\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Hà Tử\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Lý Tử\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Một ngày nọ, Trường Không Trác Ngọc đánh vỡ một bí mật, y phát hiện ra công lực của mình cực kì cao thâm.\n <br/>\n <br/>\n Điều này chứng tỏ, y không hiểu hết về bản thân mình.\n <br/>\n <br/>\n Như vậy dẫn đến một điều rất dễ đoán, đó chính là y bị mất trí nhớ, y quên hết chuyện cũ.\n <br/>\n <br/>\n Chính vì vậy, một người lợi hại như y, thế mà giờ mới biết mình lợi hại, vậy là chắc chắn có người hãm hại y, y chắc hẳn đã vượt qua muôn vàn khó khăn, gian nan vượt tử kiếp, thoát ra được nguy hiểm...\n <br/>\n <br/>\n Y chắc chắn là một đại nhân vật!!!!\n <br/>\n <br/>\n Mà đại nhân vật đương nhiên sẽ có vô số thủ hạ để phân phó\n <br/>\n <br/>\n Lệ Tinh Luân: …\n <br/>\n <br/>\n Vì thế Trường Không Trác Ngọc quyết định, y muốn tìm lại quá khứ của chính mình, gánh vác trách nhiệm của mình.\n <br/>\n <br/>\n Lệ Tinh Luân: … Sư phụ, tỉnh lại đi, ngươi ngốc như vậy, có thể là đại nhân vật gì a!\n</div>\n",
        "rating_value": 8.7
    },
    "toan-the-gioi-deu-vi-ta-ma-tranh-gianh-tinh-cam": {
        "ten_truyen": "toan-the-gioi-deu-vi-ta-ma-tranh-gianh-tinh-cam",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-deu-vi-ta-ma-tranh-gianh-tinh-cam/",
        "ten_truyen_full": "Toàn Thế Giới Đều Vì Ta Mà Tranh Giành Tình Cảm",
        "tac_gia": "Ngôn Tây Tảo Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 94c + 5pn\n <br/>\n <b>\n  Editor:\n </b>\n Yumiko (bloody221166)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tống Nghiên, cái tên dậy sóng toàn giới!\n <br/>\n <br/>\n Vì sao ư?\n <br/>\n <br/>\n Dù chỉ là người mới, thế nhưng lại được Thiên vương Cảnh Dư đích thân mở cửa xe.\n <br/>\n <br/>\n Tống Nghiên tham gia một bộ phim, Ảnh đế Du Ứng Giản cũng muốn tham gia chung, thậm chí chấp nhận đóng vai phụ.\n <br/>\n <br/>\n Còn nữa...\n <br/>\n <br/>\n La Hải - nhà vô địch thế giới khẳng định mình là fan não tàn của Tống Nghiên, sẽ duy trì và phấn cậu cho đến cuối đời.\n <br/>\n <br/>\n Tin sốt dẻo hơn, Giáo sư Nhâm, bông hoa cao lãnh lại đi đánh nhau vì đối phương nhục mạ Tống Nghiên.\n <br/>\n <br/>\n Đờ mờ! Tổng giám đốc ST Lôi Thắng Hổ thu mua sốt thịt bò Tống Nghiên làm với giá cao.\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n Người mới Tống Nghiên nhìn những người nổi tiếng vây quanh mình như tranh tình nhân, trên đầu chầm chậm xuất hiện một dấu hỏi chấm to đùng.\n <br/>\n <br/>\n Ảnh đế/ Thiên vương/ Nhà vô địch thế giới/ Nhà khoa học/ Tổng giám đốc:\n <br/>\n <br/>\n - - Đây là bé nhóc tiểu yêu vương vừa thức tỉnh của bọn mình nè! Ui chu cha mạ ơi đáng yêu quá!\n <br/>\n <br/>\n - - Ở bên cạnh nhóc ấy, tốc độ tu luyện tăng gấp đôi!\n <br/>\n <br/>\n - - Ăn cơm nhóc ấy nấu, tu vi tăng nhanh như gió!\n <br/>\n <br/>\n - -Suỵt, tuyệt đối không thể để đại ma vương Lục Trăn giết người không chớp mắt phát hiện bé cưng đáng yêu như này được!\n <br/>\n <br/>\n Đại ma vương Lục Trăn ôm chặt bé yêu vương mềm mại trắng xinh vào lòng, giọng hơi khàn: \"Muộn rồi.\"\n <br/>\n <br/>\n 【 bá đạo tổng tài đại ma vương công x nhuyễn manh đoàn sủng tiểu yêu vương thụ 】\n <br/>\n <br/>\n 【 đoàn sủng văn, sa điêu sảng văn, thụ tô nổ thiên 】\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt:\n </b>\n Vai chính: Tống Nghiên ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n <b>\n  Một câu nói giới thiệu tóm tắt:\n </b>\n Ta dĩ nhiên thành đoàn sủng\n</div>\n",
        "rating_value": 9.4
    },
    "de-vuong": {
        "ten_truyen": "de-vuong",
        "link_truyen": "https://truyenfull.io/de-vuong/",
        "ten_truyen_full": "Đế Vương",
        "tac_gia": "Phong Xuy Tiễn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ trang, trùng sinh, phúc hắc bá đạo thâm tình đế vương công x si tình ôn nhu trung khuyển tướng quân thụ, ấm áp, 1×1, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Nhã Nguyệt (Ka), Lãnh Nguyệt (Phong)\n <br/>\n <b>\n  Beta\n </b>\n : Thanh Nguyệt (Sca)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kỳ Huyên – Yến Quy\n <br/>\n <br/>\n Là một vị đế vương anh dũng kiêu hùng, thế mà khi ngự giá thân chinh lại bị tướng quân tâm phúc mình lựa chọn tỉ mỉ phản bội...\n <br/>\n <br/>\n Ôm hận mà chết, không ngờ rằng hắn lại có cơ hội sống lại, trở về thời niên thiếu.\n <br/>\n <br/>\n Trân trọng cơ hội này, đế vương quyết tâm chấn chỉnh triều cương, quét sạch sâu mọt, xây dựng quân đội, chống giặc ngoại xâm\n <br/>\n <br/>\n Và dĩ nhiên, lúc này đây nhất định phải cảnh giác cao độ, tuyển tướng quân mới cho thật tốt.\n</div>\n",
        "rating_value": 8.4
    },
    "long-du-giang-ho": {
        "ten_truyen": "long-du-giang-ho",
        "link_truyen": "https://truyenfull.io/long-du-giang-ho/",
        "ten_truyen_full": "Long Du Giang Hồ",
        "tac_gia": "Tinh Bảo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhu Đức cơ\n <br/>\n <b>\n  Dịch:\n </b>\n Quành / Jodie\n <br/>\n <b>\n  Beta\n </b>\n : Mòe Mòe ^ↀᴥↀ^ / Linh Gấu ʕ⊙ᴥ⊙ʔ\n <br/>\n <br/>\n Tướng mạo bình thường Võ Lâm Minh Chủ cường thụ x Giáo chủ mỹ công, có ngược\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Long Thiếu Du đảm nhận chức Minh chủ võ lâm, là người đầy hiệp nghĩa và trách nhiệm.\n <br/>\n <br/>\n Nguyện vọng của y chính là dùng kiếm của mình, tạo ra và bảo vệ sự bình yên của võ lâm.\n <br/>\n <br/>\n Nhưng, không ngờ lại có một người đã thay đổi y, người đã xông vào cuộc đời y, thay đổi vận mệnh của y.\n <br/>\n <br/>\n Ngọc Phong cứ thế mà đến gần y, đem theo tất cả sắc dục, đưa y vào hậu cung...\n <br/>\n <br/>\n Ân sư, tình thân, đạo nghĩa ở đời\n <br/>\n <br/>\n Tất thảy hóa mông lung trong những xúc cảm, ái ngữ dịu dàng đẹp đẽ\n <br/>\n <br/>\n Khi hắn giương kiếm trong tay trỏ về phía Ân Sư\n <br/>\n <br/>\n Long Thiếu Du đã tự biết đời này đã định sẽ bị nhấn chìm trong đoạn tình cảm đầy cấm kị và điên cuồng này……\n <br/>\n <br/>\n (ᇴ‿ฺᇴ)\n</div>\n",
        "rating_value": 8.3
    },
    "nuong-nuong-khang": {
        "ten_truyen": "nuong-nuong-khang",
        "link_truyen": "https://truyenfull.io/nuong-nuong-khang/",
        "ten_truyen_full": "Nương Nương Khang",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Rena\n <br/>\n <b>\n  Beta:\n </b>\n Diệp Vy ( 38 -&gt; 47); PThanh Ngô ( Hết)\n <br/>\n <b>\n  Thuộc tính\n </b>\n : Yếu đuối thụ vs tra công, văn máu chó có chiều sâu, đọc được là chân hảo hán!\n <br/>\n <b>\n  Vai chính:\n </b>\n Thiệu Quần x Lý Trình Tú\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Từ nhỏ, Lý Trình Tú đã trải qua rất nhiều việc, ngũ vị thế gian đều nếm đủ, là người khao khát được yêu.\n <br/>\n <br/>\n Nhị thế tổ Thiệu Quần, danh xứng với thực, là người có gia thế hiển hách, điển hình con ông cháu cha kiêu ngạo ương bướng, đã vậy còn mắc bệnh trung nhị thời kì cuối (Ồ, bạn không nhầm đâu, chính là trẻ trâu ra vẻ trùm trường ý)\n <br/>\n <br/>\n Ban đầu tiếp cận chỉ là vì hiếu kỳ vì vẻ ngoài ẻo lả của người kia, thế mà từ từ lại nghiện việc bắt nạt, mong thấy dáng vẻ yếu đuối nhu nhược của đối phương.\n <br/>\n <br/>\n Cuối cùng là bị hấp dẫn!\n <br/>\n <br/>\n Tình cảm ngây ngô phát sinh ở sai thời điểm, dẫn đến tổn thương.\n <br/>\n <br/>\n Vốn tưởng có thể vứt bỏ hết thảy lại bắt đầu từ đầu, nhưng mà lần nữa gặp gỡ đến cùng là hạnh phúc hay là thương tổn nhau?\n <br/>\n <br/>\n Tác giả kể xen quá khứ vs hiện tại, dùng việc hai người gặp nhau lần nữa làm khởi đầu, dùng hồi ức dẫn đến thời kỳ trung học, nơi khởi nguồn của mọi việc.\n <br/>\n <br/>\n Đối với biến hóa trong lòng tác giả miêu tả phi thường đặc sắc, thiếu niên Lý Trình Tú tính cách mềm yếu lại có chút ẻo lả cùng con ông cháu cha Thiệu Quần hung hăng càn quấy.\n <br/>\n <br/>\n Còn có một đám nóng lòng “vây xem”, giúp bạn có cảm giác như họ đang sống bên cạnh mình.\n</div>\n",
        "rating_value": 7.9
    },
    "than-bep-tieu-ho-ly": {
        "ten_truyen": "than-bep-tieu-ho-ly",
        "link_truyen": "https://truyenfull.io/than-bep-tieu-ho-ly/",
        "ten_truyen_full": "Thần Bếp Tiểu Hồ Ly",
        "tac_gia": "Sơ Tán Ngân Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thần Trù Tiểu Hồ Ly\n <b>\n  <br/>\n  Editor:\n </b>\n Lục Phỉ Thiên Hi\n <b>\n  <br/>\n  <br/>\n  Văn Án\n </b>\n <br/>\n <br/>\n Tiểu hồ ly Hồ Tiểu Bì sau khi đã vượt qua khảo hạch, trang bị kiến thức, tài nghệ toàn thân, như nguyệnn được xuống núi.\n <br/>\n <br/>\n Mục đích xuống núi là gì? Chính là dùng trù nghệ của bản thân khiến nhân loại nể trọng, tiếp theo chính là đi tìm bạn đời a.\n <br/>\n <br/>\n Hiện giờ hắn chính là đầu bếp nổi tiếng nhất ở một khách sạn năm sao...\n <br/>\n <br/>\n Vậy mà lại có một người dám nói đồ ăn của hắn có vấn đề!?\n <br/>\n <br/>\n Nàyyyy, dù đây là một người soái đến mức mù mắt người, nhưng cũng không thể bịa đặt, nhạo báng đồ ăn hắn làm ra nha.\n <br/>\n <br/>\n Hồ Tiểu Bì sợ hãi: Vấn đề ở đâu?\n <br/>\n <br/>\n Nam nhân: Mùi vị.\n <br/>\n <br/>\n Hồ Tiểu Bì khóc: Không thể.\n <br/>\n <br/>\n Nam nhân: Không tin? Đến nhà ta, ta cho ngươi tâm phục khẩu phục.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Tay nghề nhất lưu* thần bếp hồ ly thụ PK bá đạo nam thần luật sư công.\n <br/>\n <br/>\n (*nhất lưu一流:bậc nhất)\n <br/>\n <br/>\n Một cuộc thi về trù nghệ cùng tài hùng biện.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc, Chế phục tình duyên, Mỹ thực, Ngọt văn\n</div>\n",
        "rating_value": 8.5
    },
    "toi-la-the-than-khong-co-tinh-cam": {
        "ten_truyen": "toi-la-the-than-khong-co-tinh-cam",
        "link_truyen": "https://truyenfull.io/toi-la-the-than-khong-co-tinh-cam/",
        "ten_truyen_full": "Tôi Là Thế Thân! Không Có Tình Cảm!",
        "tac_gia": "Thiên Phong Nhất Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Sư Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, hiện đại, ngọt sủng, hào môn thế gia, đô thị tình duyên, 1×1, HE\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Nhị thiếu gia Vu Phong có một thế thân, tên là Tiêu Ảnh, người thay thế cho Vu Phong, thay anh làm những chuyện nguy hiểm.\n <br/>\n <br/>\n Có một hôm, Vu nhị thiếu tìm Tiêu Ảnh, nói anh kết hôn cùng nhà họ Chu, lại còn tha thiết dặn dò rằng: không cần nhẫn nhịn, bên đó dám bắt nạt cậu thì cậu cứ ăn miếng trả miếng, bắt nạt ngược lại đám đó!!!\n <br/>\n <br/>\n Một hồi trầm mặc, Tiêu Ảnh dường như đã hiểu ra, trả lời: “Vâng thưa anh Phong, em sẽ cho hắn biết anh Phong rất lợi hại.”\n <br/>\n <br/>\n Ngày đầu làm vợ của thái tử nhà họ Chu còn vui vẻ, nhưng sau đêm tân hôn lại mang bộ mặt vàng như nghệ, ánh mắt lờ đờ, chân đi không vững: “…”\n <br/>\n <br/>\n “Anh Phong, em đã không phụ sứ mệnh, bây giờ hắn chỉ cần thấy em là trở nên sợ hãi.” Tiêu Ảnh dùng chút hơi tàn báo cáo.\n <br/>\n <br/>\n Tán tỉnh level max tuân lệnh câu dẫn nam nhân ngay thẳng thụ X ngoài lạnh trong nóng thích bổ não tự luyến hay ngại âm trầm công.\n <br/>\n <br/>\n Tiểu công sau khi kết hôn vô cùng sủng thụ, lúc nào cũng nơm nớp lo sợ tiểu thụ nhỏ hơn mình bảy tuổi bỏ đi.\n <br/>\n <br/>\n Kết quả tiểu công sống không còn gì luyến tiếc phát hiện, tiểu thụ một lòng muốn ly hôn với hắn, hơn nữa thực ra là nhỏ hơn hắn mười tuổi!\n <br/>\n <br/>\n Thật đúng là phiền phức.\n <br/>\n <br/>\n Nói tóm lại, đây chính là một câu chuyện ngu ngốc(1), nhưng nó vẫn là một áng văn ngọt sâu răng.\n <br/>\n <br/>\n Từ khóa: Vai chính: Tiêu Ảnh, Chu Tường\n <br/>\n <br/>\n Chú thích: Từ gốc“沙雕”, Hán Việt “sa điêu”, là ngôn ngữ mạng, vốn để chỉ việc lấy hạt cát điêu khắc thành tác phẩm nghệ thuật, nhưng về sau cư dân mạng lái thành “sỏa điêu” (傻屌), chỉ sự ngu ngốc.\n</div>\n",
        "rating_value": 8.7
    },
    "chuyen-bat-quai-hang-ngay-tai-khach-san-hoang-gia": {
        "ten_truyen": "chuyen-bat-quai-hang-ngay-tai-khach-san-hoang-gia",
        "link_truyen": "https://truyenfull.io/chuyen-bat-quai-hang-ngay-tai-khach-san-hoang-gia/",
        "ten_truyen_full": "Chuyện Bát Quái Hằng Ngày Tại Khách Sạn Hoàng Gia",
        "tac_gia": "Nhất Chích Đại Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 皇家旅馆八卦日常\n <br/>\n <b>\n  Dò mìn\n </b>\n : Nguyên sang, đam mỹ, phương Tây, chủ thụ, 1 x 1, diễn đàn, HE\n <br/>\n <b>\n  Editor\n </b>\n : Lờ Aisu (Out of Eden)\n <br/>\n <br/>\n <b>\n  Văn án aka gỡ bom\n </b>\n <br/>\n <br/>\n Tin nóng hàng ngày\n <br/>\n <br/>\n Vương tử có bụng bia, chỉ là nho nhỏ lấp ló\n <br/>\n <br/>\n Quốc sư có đam mê đặc biệt\n <br/>\n <br/>\n Quan Đại Thần cùng Tông chủ dị giáo nửa đêm lén lút gặp mặt\n <br/>\n ....\n <br/>\n <br/>\n Nhân viên công tác có thể tiếp xúc trực tiếp cùng vương công quý tộc, từ đó tin bát quái cũng đa dạng, hấp dẫn hơn rất nhiều.\n <br/>\n <br/>\n Để tôi nói cho mấy người nghe không ít bí mật muốn che giấu của bọn họ nha (*╹▽╹*)\n <br/>\n <br/>\n Đoạn đầu là forum, phía sau là một câu chuyện ngắn ngọt ngào về cuộc sống thường ngày, xin hãy yên tâm thưởng thức~\n</div>\n",
        "rating_value": 7.9
    },
    "tra-cong-ham-muon-ti": {
        "ten_truyen": "tra-cong-ham-muon-ti",
        "link_truyen": "https://truyenfull.io/tra-cong-ham-muon-ti/",
        "ten_truyen_full": "Tra Công Ham Muốn Ti",
        "tac_gia": "2 Ám Bạch 2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Den Shì\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tra công × đại mỹ nhân\n <br/>\n <br/>\n Đoản văn, rất ngắn gọn\n <br/>\n <br/>\n Vai chính: Tra công, Lâm Giang Tuyết\n <br/>\n <br/>\n Tóm tắt ngấn gọn trong một câu: Ánh sáng cuộc đời chính là đầu ti.\n</div>\n",
        "rating_value": 8.8
    },
    "tram-nam-khong-hop": {
        "ten_truyen": "tram-nam-khong-hop",
        "link_truyen": "https://truyenfull.io/tram-nam-khong-hop/",
        "ten_truyen_full": "Trăm Năm Không Hợp",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Ếch Kì Diệu\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn (49 chương+1 PN)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, đẹp trai đội trưởng công x muộn tao mỹ nhân thụ, giới giải trí.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vai chính: Hoắc Học Xuyên, Phương Tri Cẩn\n <br/>\n <br/>\n Vai phụ: Nguyên Viễn, Tạ Kinh Niên, Euler, Biên Mai Tuyết\n <br/>\n <br/>\n Sáu người bọn họ từ khi debut tới nay, một đường chông gai, trắc trở đi lên, họ không sợ bị chửi rủa, không ngại bị hãm hại.\n <br/>\n <br/>\n Hiểu lầm thì sao, bị người ác ý vặn vẹo, họ vẫn chưa từng tùi bước.\n <br/>\n <br/>\n Giờ đây, trên đường có bài hát của chúng ta, trên ti vi có quảng cáo của chúng ta, con đường tương lai rất dài, hy vọng có thể tiếp tục đi cùng nhau.\n <br/>\n <br/>\n *Chắc sẽ có một số bạn còn nhớ, Hoắc Học Xuyên là em trai cùng cha khác mẹ với Thích Thời An trong An Tri Ngã Ý\n <br/>\n <br/>\n *Đây có thể là bộ đầu tiên của Bắc Nam, là đứa con ngoài giá thú của Bắc Nam:))) không biết \"Phi thường quan hệ\" với \"Trăm năm không hợp\" bộ nào viết trước nữa. Lúc viết bộ này, Bắc Nam lấy tên là Đào Tâm Kỵ Sĩ, sau đó Bắc Nam chuyển nhà từ Trường Bội qua Tấn Giang thì chỉ đăng Phi thường quan hệ chứ không đăng bộ này.\n</div>\n",
        "rating_value": 8.2
    },
    "kho-kim-long-noi": {
        "ten_truyen": "kho-kim-long-noi",
        "link_truyen": "https://truyenfull.io/kho-kim-long-noi/",
        "ten_truyen_full": "Khó Kìm Lòng Nổi",
        "tac_gia": "Không Lương Đích Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Khó Kìm Lòng Nổi\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, cao H, chính kịch, mỹ nhân song tính thụ\n <br/>\n <br/>\n Mej của Tư Đồ Lân Thiên thật sự là chịu không nổi thằng nhãi nhà mình. Đã lớn thế này, vậy mà còn chẳng thấy yêu đương gì, hại bà nhắc mãi việc tìm đối tượng nhiều đến nỗi chíh bà cũng tự ngán ngẩm.\n <br/>\n <br/>\n Nhìn lại thằng con vừa cắn táo vừa xem di động kia, thật là....\n <br/>\n <br/>\n Tư Đồ Lân Thiên hiện giờ đang nhàm chán xem điện thoại, làm lơ việc mẹ hắn cứ lải nhải vấn đề kia...\n <br/>\n <br/>\n Hôm nay nếu không phải cha hắn đi kiểm tra sức khỏe, làm con không thể không có chữ hiếu, hắn đã không đến.\n <br/>\n <br/>\n \"Con đến cùng có nghe hay không a?\" Nói nửa ngày cũng không thấy con trai có phản ứng gì, Trương Xảo Nhi ở trên đùi hắn vỗ một cái.\n <br/>\n <br/>\n \"Nha, mẹ, con đang nghe, con đang nghe, một thời gian nữa con sẽ tìm cho mẹ!\" Xoa địa phương bị mẹ đánh, Tư Đồ Lân Thiên lấy lòng cười, tay thuận thế ném hạt táo vào thùng rác.\n <br/>\n <br/>\n Trương Xảo Nhi trừng mắt nhìn con mình, nói: \"Mẹ cũng không phải người cứng nhắc, nữ không được, con đem nam về cho mẹ cũng được, lại nói, mẹ cũng không cần con giống như Tiểu Tô tìm được một người còn có thể sinh hài tử, nhưng hiện tại con đã trưởng thành, một người cũng chưa từng mang về, con có phải không được hay không a?\"\n</div>\n",
        "rating_value": 7.5
    },
    "hp-dong-nhandarhar-chung-khung-hoang-tien-hon-nhan": {
        "ten_truyen": "hp-dong-nhandarhar-chung-khung-hoang-tien-hon-nhan",
        "link_truyen": "https://truyenfull.io/hp-dong-nhandarhar-chung-khung-hoang-tien-hon-nhan/",
        "ten_truyen_full": "[HP Đồng Nhân][DarHar] Chứng Khủng Hoảng Tiền Hôn Nhân",
        "tac_gia": "Secrets",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Diễn sinh, Đam mỹ, Hiện đại, HE, Tình cảm, Harry Potter, đoản văn, phương Tây\n <br/>\n <b>\n  Editor:\n </b>\n lulu-luu\n <br/>\n <br/>\n Kỳ thực, có nhiều người mặc dù không sợ kết hôn, thậm chí còn háo hức mong đợi, nhưng khi hôn lễ ngày càng tới gần, họ lại thấy sợ hãi, muốn chạy trốn.\n <br/>\n <br/>\n Trạng thái lảng tránh hiện thực này thật ra đã không còn xa lạ lắm, ai cũng biết đây là \"chứng khủng hoảng trước hôn nhân\"\n <br/>\n <br/>\n Thực bất hạnh, Potter tiên sinh trúng chiêu\n <br/>\n <br/>\n Nhưng là... Uy Draco ngươi đến đây quậy cái gì!\n <br/>\n <br/>\n Đây là câu chuyện xảy ra trước khi hôn lễ được diễn ra\n <br/>\n <br/>\n Đây là câu chuyện cảm động đến rơi lệ về việc dốc lòng theo đuổi đối tượng thầm mến.\n <br/>\n <br/>\n Đây là câu chuyện vô cùng đau khổ khi công lược với thời gian vô cùng hạn chế.\n <br/>\n <br/>\n Không phải truyện truyền thống về sau chiến CP: DH\n <br/>\n <br/>\n Tag: Duyên trời tác họp\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-chuong": {
        "ten_truyen": "yeu-chuong",
        "link_truyen": "https://truyenfull.io/yeu-chuong/",
        "ten_truyen_full": "Yêu Chuộng",
        "tac_gia": "Sơn Nguyệt Từ Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n _GinL_\n <br/>\n <b>\n  Tag:\n </b>\n Đoản văn, hiện đại, giới giải trí, gương vỡ lại lành\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lục Sâm (陆琛) x Quý Thức (季识)\n <br/>\n Cường thế thâm tình tổng tài công x Mê hoặc mỹ nhân minh tinh thụ\n <br/>\n <b>\n  Độ dài\n </b>\n : 25 chương chính văn - 4 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Hoàn (28/04/2020)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Bảy năm trôi qua, Lục Sâm lại nhìn thấy Quý Thức.\n <br/>\n <br/>\n Lục tổng vẫn như trước, nghĩ là làm, cứ việc một thời gian dài không gặp, nhưng chỉ cần bản thân muốn, hắn không ngại lập tức đem người trở về\n <br/>\n <br/>\n Cường thế thâm tình công x mê hoặc mỹ nhân thụ.\n <br/>\n <br/>\n Chỉ ngươi không có sợ hãi, cũng chỉ ngươi đáng giá ta yêu chuộng.\n</div>\n",
        "rating_value": 8.1
    },
    "lang-nghe-tieng-bien": {
        "ten_truyen": "lang-nghe-tieng-bien",
        "link_truyen": "https://truyenfull.io/lang-nghe-tieng-bien/",
        "ten_truyen_full": "Lắng Nghe Tiếng Biển",
        "tac_gia": "Nhất Chích Xuẩn Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n 听海\n <br/>\n <b>\n  Thể loại:\n </b>\n Người cá, vườn trường, chủ thụ, hiện đại\n <br/>\n <b>\n  CP\n </b>\n : Mạc Tử Hi x Thẩm Bắc\n <br/>\n <b>\n  Độ dài:\n </b>\n 35 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n YeeYuan\n <br/>\n <br/>\n Liệu có cái gọi là duyên phận hay không???\n <br/>\n <br/>\n Trở thành người cá, anh cảm thấy có lẽ là định mệnh, cũng là trời cao ưu ái. Bởi vì vốn dĩ, anh đã mất mạng vì tai nạn xe cộ.\n <br/>\n <br/>\n Tới khi trở lại thành người, anh lại hoà nhập vào thế giới nhân loại một lần nữa, thế nhưng thời gian đã trôi qua mười hai năm rồi, bạn nhỏ ngày xưa được anh cứu trong vụ tai nạn đó cũng đã trưởng thành, hai người không hẹn mà gặp lại...\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Chống chỉ định: Văn phong của tác giả không quá đặc sắc, tả cảnh khá ổn, tuyến tình cảm không có gì khúc chiết, càng không có âm mưu âm dương. Truyện thích hợp đọc giải trí nhẹ nhàng hoặc đọc trước giờ đi ngủ, mong các chị em không cần xét nét quá nhiều. Cảm ơn đã ủng hộ ~ &lt;3\n <br/>\n <br/>\n <b>\n  Lời người dịch:\n </b>\n <br/>\n <br/>\n Không có âm mưu động trời, không có tình yêu oanh liệt, đây là câu chuyện kể về mối tình đầu ngây thơ nhưng cũng ngập tràn kiên định. Một cậu chủ nhà giàu sớm nhìn thấu lòng người, một cậu trai vừa dịu dàng lại vừa bướng bỉnh. Hai dòng nước hòa vào nhau, xoa dịu nỗi đau, mất mát, tiếc nuối, lo lắng trong lòng của đối phương.\n <br/>\n <br/>\n Xuyên suốt câu chuyện là ánh mặt trời ấm áp, là cơn mưa nhỏ lất phất, là sắc xanh của lá cây, của trời, của biển cả, là sắc màu trong veo của tình cảm chân thành, là học cách yêu thương, học cách tin tưởng. Không phải tình yêu học đường nào cũng nông nổi và không phải tuổi trẻ nào cũng hoang đường.\n</div>\n",
        "rating_value": 7.3
    },
    "ten-ban-nha-lay-than-gan-no-di": {
        "ten_truyen": "ten-ban-nha-lay-than-gan-no-di",
        "link_truyen": "https://truyenfull.io/ten-ban-nha-lay-than-gan-no-di/",
        "ten_truyen_full": "Tên Bán Nhà, Lấy Thân Gán Nợ Đi!",
        "tac_gia": "Trương Lạc Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 53 chương chính văn\n <br/>\n <b>\n  Editor\n </b>\n :  Hà Ngư (Cá) (Chương 1 – 50), ghetmeo (từ chương 51 đến hết)\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, hắc bang, đô thị tình duyên, tình hữu độc chung, hài bựa, ấm áp, chủ công, lưu manh bá đạo trung khuyển công x lãnh tĩnh nữ vương dụ thụ, công sủng thụ, có H, HE\n <br/>\n <b>\n  Rating:\n </b>\n 16+ (Có một số cảnh nóng, lời lẽ thô tục, khi xem cần có người lớn bên cạnh để chỉ bảo tận tình:v)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tôn Anh Hùng, Lam Thiếu Bằng\n <br/>\n <b>\n  Phối hợp\n </b>\n : Chu Nghệ Thông, Tôn Anh Triết, Tôn Tiểu Mễ, Hồng Nghị, Hồng Đào, Giang Thụ Phong, Trần Cẩm Bình v.v…\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 53 chương + phiên ngoại 3 chương\n <br/>\n <br/>\n <em>\n  Văn án:\n </em>\n <br/>\n <br/>\n Không có nhà đã khổ tâm, mua nhà lại càng khổ tâm.\n <br/>\n <br/>\n Tôn Anh Hùng ông đây bị trúng sét ái tình của quản lý bộ phận kinh doanh nhà đất Lam Thiếu Bằng rồi.\n <br/>\n <br/>\n Di chứng của việc bị sét đánh là ông mày mơ mơ màng màng đâm đầu đi mua nhà ở công ty nhà đất của Lam Thiếu Bằng.\n <br/>\n <br/>\n Về sau ông phát hiện mình thua lỗ, vì vậy ông lại càng khổ tâm cái căn nhà của ông.\n <br/>\n <br/>\n Khổ tâm theo đuổi quản lý bộ phận kinh doanh, khổ tâm đủ thứ việc trên trời dưới đất…\n <br/>\n <br/>\n Đậu xanh rau má, thế này là thế nào? Định ngày lành tháng tốt đi đòi phí bồi thường của công ty, nhưng mà…\n <br/>\n <br/>\n “Thật xin lỗi, ban giám đốc công ty của chúng tôi đã quyết định như vậy đấy.” Lam Thiếu Bằng nói.\n <br/>\n <br/>\n Ông không thèm khách khí giữ chặt cánh tay Lam Thiếu Bằng, cười tà vô cùng lưu manh, “Không trả tiền thì cậu liệu mà lấy thân gán nợ đi!”\n <br/>\n <br/>\n <em>\n  Giới thiệu thêm:\n </em>\n <br/>\n <br/>\n Câu chuyện được dẫn dắt theo ngôi kể của một anh công tên là Tôn Anh Hùng. Ngày trước, anh là đỉnh đỉnh đại ca trong chốn giang hồ, nhưng vì tâm nguyện của chị mình mà cải tà quy chính, trở thành lương dân, làm lụng vật vã cả đời để nuôi cháu trai và em trai.\n <br/>\n <br/>\n Cũng do sự lơ lửng pha trộn của lương dân và lưu manh nên anh ngông khỏi nói, luôn xưng là “ông”, và câu cửa miệng của anh lúc nào cũng là đậu xanh rau má, mặc dù đi đâu cũng bảo mình là người dân thiện lương chăm chỉ:v\n <br/>\n <br/>\n Rồi một ngày nọ, anh gặp tình yêu sét đánh của đời mình, Lam Thiếu Bằng, và tiếp đó là những chuỗi ngày dở khóc dở cười nhưng không kém phần ấm áp.\n <br/>\n <br/>\n Tuy câu chuyện chủ yếu theo ngôi kể thứ nhất nhưng vẫn xen kẽ hài hoà với góc nhìn của anh thụ và người kể chuyện, vui tươi hóm hỉnh. Lâu rồi Cá mới đọc được một truyện thú vị như này nên mặc dù thời gian có hạn nhưng quyết định edit luôn:3\n <br/>\n <br/>\n Cá rất thích tính cách của anh công trong đây, có thể nói là bá đạo trên từng hạt gạo, và trình tự sướng của anh thì phải xếp vào hàng level max. Anh có một chiếc mô tô gắn một dàn loa khủng, mỗi lần phiêu xe là bật Kinh Phật ầm trời cho dân chúng nhòm ngó:))))))\n <br/>\n <br/>\n Nếu dùng một câu để miêu tả Tôn Anh Hùng thì nó sẽ là: Anh rất tỉnh và đẹp trai. Còn tỉnh kiểu nào thì mời các bạn đón đọc nhé:3\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-dang-sung-lao-cong": {
        "ten_truyen": "hoa-dang-sung-lao-cong",
        "link_truyen": "https://truyenfull.io/hoa-dang-sung-lao-cong/",
        "ten_truyen_full": "Hoa Dạng Sủng Lão Công",
        "tac_gia": "Không Tâm Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, Khoa học viễn tưởng, Mạt thế, Trọng sinh, Chủ thụ, Mỹ cường, Cường công cường thụ, 1v1, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đối với Mục Hành, người hắn yêu là một người cực kì cực kì cực kì tốt, tốt nhất nhất trên đời này.\n <br/>\n <br/>\n Thế nhưng, người trong lòng hắn lại bị hại chết.\n <br/>\n <br/>\n Hắn không cam tâm!!!!!!!\n <br/>\n <br/>\n Ông trời có lẽ có thể nghe được tiếng lòng của hắn, cho hắn sống lại.\n <br/>\n <br/>\n Dùng kinh nghiệm ba năm sinh tồn ở mạt thế, lần này đến phiên hắn tới bảo vệ người hắn yêu.\n <br/>\n <br/>\n #Người ta yêu, để ta sủng #Ngọt văn.\n <br/>\n <br/>\n Ốm yếu mỹ nhân công Du Lãnh x Bạn trai đẹp trai cường thụ Mục Hành.\n <br/>\n <br/>\n <b>\n  Cảm nhận của Editor:\n </b>\n Sảng văn, truyện đọc không cần quan tâm đến logic, tình tiết nhẹ nhàng, tuyến tình cảm diễn biến ổn, ngọt ngào, có chút cảm động. Công cực kì ôn nhu, thụ cực kì chiếm hữu\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-rang-buoc": {
        "ten_truyen": "tinh-yeu-rang-buoc",
        "link_truyen": "https://truyenfull.io/tinh-yeu-rang-buoc/",
        "ten_truyen_full": "Tình Yêu Ràng Buộc",
        "tac_gia": "Cao Sổ Chân Đích Hảo Nan Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, ABO, sinh tử, cẩu huyết, gương vỡ lại lành, thụ truy công, ngoài lạnh trong nóng công x ngoan ngoãn (ngụy) tra thụ, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Phùng Điệp\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 35 chương - Hoàn\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n (Trích chương 3  - Theo\n <b>\n  Phùng Điệp\n </b>\n )\n <br/>\n <br/>\n Hai năm, chỉ mới hai năm thôi nhưng đã có biết bao nhiêu chuyện xảy ra...\n <br/>\n <br/>\n Người yêu phản bội, mẹ chết, cha ruột tự sát không thành, sau đó ông biến mất.\n <br/>\n <br/>\n Quá nhiều quá nhiều chuyện...\n <br/>\n <br/>\n Trong phòng tắm, Từ Tư Triết cứ đứng như thế, mặc cho dòng nước ấm chảy xuôi theo người, cứ thế mà nghĩ về những chuyện vừa hỗn loạn vừa hoang đường\n <br/>\n <br/>\n Anh theo đuổi, Quan Dực chấp nhận, người khác chúc phúc.\n <br/>\n <br/>\n Anh cứ ngỡ hai năm qua mình chạy tới nơi hoang vắng là có thể rời xa những chuyện, những kẻ tăm tối ghê tởm ấy, nào ngờ sự thật lại vả vào mặt anh một cái, khiến cho anh hoa cả mắt, choáng cả đầu.\n <br/>\n <br/>\n Nào có dễ dàng như vậy.\n <br/>\n <br/>\n Alpha phẫn nộ cắn chặt hàm răng, dường như chưa nguôi giận, anh giơ tay đấm mạnh lên tường một cú.\n <br/>\n <br/>\n Quan Dực phía sau nhìn thấy hành động của anh, bị một tiếng vang nặng nề khiến cho hoảng sợ đến run cả người, mặt mũi cậu tái nhợt, ấy vậy mà vẫn quyết tâm đi về phía phòng tắm.\n <br/>\n <br/>\n Từ Tư Triết đắm chìm trong thế giới của mình nên không nhận ra omega đang tiến tới gần, cho đến khi một đôi tay man mát có hơi ướt chạm vào bả vai của anh.\n <br/>\n <br/>\n Alpha xoay mạnh người lại, hất bàn tay của omega ra, \"Cút!\"\n <br/>\n <br/>\n <b>\n  Phùng Điệp quét mìn:\n </b>\n Hỗ sủng thiên công, hai bên cùng bị ngược. Khác với những bộ khác mình từng làm, tác giả này viết khá nhát gừng, câu cú ngắn gọn, các bộ khác thì tác giả không biết dùng dấu câu, bộ này tác giả lại mê dùng dấu \",\" một cách quá đà thành ra có đôi chỗ đọc sẽ không được liên kết lắm vì bả ngắt chữ liên tục =))))\n <br/>\n Đây là quà tạm biệt của mình, cảm ơn các bạn trong suốt thời gian qua ^^\n</div>\n",
        "rating_value": 8.4
    },
    "tro-choi-tan-the": {
        "ten_truyen": "tro-choi-tan-the",
        "link_truyen": "https://truyenfull.io/tro-choi-tan-the/",
        "ten_truyen_full": "Trò Chơi Tận Thế",
        "tac_gia": "Nhu Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n CYB\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, khoa học viễn tưởng, vô hạn lưu, thăng cấp, mạt thế, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lâm Việt biết rõ là mình đã chết, bị đâm cho đến chết.\n <br/>\n <br/>\n Thống khổ, đau đớn, không thể hô hấp,...mọi thứ vẫn rất rõ ràng, cảm giác như vẫn còn nguyên, nhưng sao anh vẫn còn có thể cảm giác, còn có thể suy nghĩ???\n <br/>\n <br/>\n Mở mắt, nhìn thấy một thế giới khác, Thế giới Luân Hồi...\n <br/>\n <br/>\n Công viên điên loạn, bãi săn chết chóc, địa ngục zombie, người khổng lồ, thực vật biến dị…\n <br/>\n <br/>\n Đủ loại ngày tận thế muôn hình vạn trạng kéo nhau đổ tới!\n <br/>\n <br/>\n Mà mục tiêu duy nhất của anh, chính là sống sót đến cùng.\n</div>\n",
        "rating_value": 9.0
    },
    "nhung-nam-thang-toi-boi-duong-ba-tong": {
        "ten_truyen": "nhung-nam-thang-toi-boi-duong-ba-tong",
        "link_truyen": "https://truyenfull.io/nhung-nam-thang-toi-boi-duong-ba-tong/",
        "ten_truyen_full": "Những Năm Tháng Tôi Bồi Dưỡng Bá Tổng",
        "tac_gia": "Chước Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, vườn trường, tàn tật tối tăm thâm tình học bá công x rộng rãi dương quang học tra trọng sinh thụ, HE\n <br/>\n <b>\n  Editor\n </b>\n : Bưởi xanh\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Một đời trải qua trước mắt, Tạ Tinh Lan sống lại thành một thành nhãi con, trịnh trọng lập thề\n <br/>\n <br/>\n Caaju sẽ yên tĩnh mà làm tốt bổn phận của mình, nghiêm túc làm một cao phú soái đúng nghĩa.\n <br/>\n <br/>\n Còn phải cố gắng dành thời gian cho mẹ của mình.\n <br/>\n <br/>\n Đương nhiên thuận tiện có một câu chuyện tình yêu ngọt ngào nữa chứ...\n <br/>\n <br/>\n Nhưng\n <br/>\n <br/>\n quan trọng nhất,\n <br/>\n <br/>\n đó là\n <br/>\n <br/>\n Phải cẩn thận tên điên Giang Qua sẽ hủy hoại cả gia tộc của cậu trong tương lai.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nhưng mà, vừa xuyên qua, cậu đã gặp Diêm Vương sống\n <br/>\n <br/>\n Tạ Tinh Lan nhìn con búp bê trong tay mình\n <br/>\n <br/>\n Lại nhìn Giang Qua khi còn bé, nằm rạp trên mặt đất xin cậu trả đồ chơi\n <br/>\n <br/>\n Hai mắt tối sầm\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Điều Tạ Tinh Lan không biết là\n <br/>\n <br/>\n Tên của cậu\n <br/>\n <br/>\n Là bí mật cả hai đời Giang Qua đều chỉ có thể để trong lòng\n <br/>\n <br/>\n Mà không dám nói ra miệng\n <br/>\n <br/>\n Người lấp lánh một cái, tôi say cả một đời.\n</div>\n",
        "rating_value": 9.5
    }
}