{
    "vi-thai-tu-que-kia-dung-len-hon-ta": {
        "ten_truyen": "vi-thai-tu-que-kia-dung-len-hon-ta",
        "link_truyen": "https://truyenfull.io/vi-thai-tu-que-kia-dung-len-hon-ta/",
        "ten_truyen_full": "Vị Thái Tử Què Kia Đứng Lên Hôn Ta",
        "tac_gia": "Hạng Lục Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tổng số chương\n </b>\n : Hoàn 80 chương +  PN 9+\n <br/>\n <b>\n  CP:\n </b>\n Hư hư thực thực phát tác bệnh dại giả què công X Ngốc vù vù giả tiên nhân thụ\n <br/>\n <b>\n  Vai chính:\n </b>\n Giang Tiểu Mãn, Vinh Đình ┃ vai phụ: Dự thu 【 cấm chỉ trả hàng 】 【 cứu vớt Ma vương phương pháp chính xác 】 cầu thu gom ┃ cái khác:\n <br/>\n <b>\n  Editor + Ảnh bìa:\n </b>\n Rubybaozi\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 11/07/2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n Một ngày nào đó trong khoảng thời gian nào đó  =)))))\n <br/>\n <br/>\n <b>\n  Văn án ngắn gọn một câu:\n </b>\n Ta trộm xe lăn của hắn.\n <br/>\n <br/>\n <b>\n  Văn án dài dòng lê thê:\n </b>\n <br/>\n <br/>\n Sau khi đi đời nhà ma, Giang Tiểu Mãn lại xuyên đến một quyển ngôn tình tào lao xàm xí  tên là 《 Thần trộm ngang ngược: Thái tử què thật là bá đạo》\n <br/>\n <br/>\n Ở đây hắn trở thành một vị thần trợ công, chỉ có duy nhất một tác dụng: trợ giúp nam nữ nhân vật chính đến với nhau\n <br/>\n <br/>\n Quân trọng nhất chính là, chỉ có trợ công thành công, hắn mới có thể phục sinh.\n <br/>\n <br/>\n Kết quả không cẩn thận, hắn bị ngộ nhận thành nhân vật phản diện pháo hôi chương 10 liền chết ngủm củ tỏi.\n <br/>\n <br/>\n Giả thiết định hình của pháo hôi nhân vật phản diện: Lão đầu tám mươi tuổi, cao nhân đắc đạo, nhân xưng thần tiên sống, mệnh danh một châm là có thể chữa khỏi chân Thái tử.\n <br/>\n <br/>\n Người nối nghiệp chủ nghĩa xã hội mới có mười tám tuổi - Giang Tiểu Mãn:???\n <br/>\n <br/>\n Giang Tiểu Mãn chữa bệnh lấy ngựa chết làm ngựa sống, tùy tiện đâm cho Thái tử một châm. Không ngờ đâm quá mạnh, Thái tử què kia vậy mà đứng lên.\n <br/>\n <br/>\n Châm thứ nhất, Thái tử què nhảy dựng lên.\n <br/>\n <br/>\n Châm thứ hai, Thái tử què đuổi theo đánh hắn.\n <br/>\n <br/>\n Mọi người: Thần tích!\n <br/>\n <br/>\n Thái tử què: Ngươi nhất định phải chết!\n <br/>\n <br/>\n Giang Tiểu Mãn: Ta không phải cố ý! Ta nào có biết ngươi giả bộ què!\n <br/>\n <br/>\n Thái tử: Ta muốn vạch trần lời nói dối của ngươi, ngươi đây là tiên nhân dỏm!\n <br/>\n <br/>\n (Sau đó không lâu)\n <br/>\n <br/>\n Thái tử: Tiên nhân thật đáng yêu, mà là tiên nhân đều tám mươi, nếu như OO đến một nửa tiên nhân đột nhiên phi thăng làm sao bây giờ?\n <br/>\n <br/>\n Giang Tiểu Mãn: Ngươi có phải là quên mất còn có một cái nữ chủ ngang ngược đang chờ ngươi?\n <br/>\n <br/>\n Một câu nói giới thiệu tóm tắt: Ngươi giả bộ người què ta giả bộ tiên nhân\n <br/>\n <br/>\n CP: Hư hư thực thực phát tác bệnh dại giả què công X Ngốc vù vù giả tiên nhân thụ\n <br/>\n <br/>\n <b>\n  【 Chú Ý 】\n </b>\n <br/>\n <br/>\n 1. 1V1, HE, Ngốc bạch ngọt ngốc đại bàng văn\n <br/>\n <br/>\n 2. Triều đại hoàn toàn không tưởng\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Cung đình hầu tước, hoan hỉ oan gia, điềm văn, xuyên sách\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt:\n </b>\n Vai chính: Giang Tiểu Mãn, Vinh Đình ┃ vai phụ: Dự thu 【 Cấm chỉ trả hàng 】 【 Phương pháp chính xác cứu vớt Ma vương】 cầu thu gom ┃ Cái khác:.....\n <br/>\n <br/>\n <b>\n  Một câu nói giới thiệu tóm tắt:\n </b>\n Ta thừa cơ trộm xe lăn của hắn\n <br/>\n <br/>\n <b>\n  Dàn ý:\n </b>\n Hiền lành đối xử với mọi người.\n</div>\n",
        "rating_value": 8.5
    },
    "hoa-pho": {
        "ten_truyen": "hoa-pho",
        "link_truyen": "https://truyenfull.io/hoa-pho/",
        "ten_truyen_full": "Họa Phố",
        "tac_gia": "Tinh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, vô hạn lưu, thần quái, kinh dị, 1v1\n <br/>\n <b>\n  Biên dịch\n </b>\n : Yi\n <br/>\n <b>\n  Beta\n </b>\n : Pii + Nhân Lộ\n <br/>\n <br/>\n Kha Tầm làm sao mà ngờ được ra đường có một chuyến, thế mà lại bị cuốn vào một không gian kì lạ...\n <br/>\n <br/>\n Thật sự là khó hiểu!\n <br/>\n <br/>\n Nếu có thể quay ngược thời gian trở lại, hắn nhất định sẽ không ra đường vào hôm ấy.\n <br/>\n <br/>\n Đánh chết cũng sẽ không ra đường cua trai!!!!\n <br/>\n <br/>\n Không phải chỉ là vì mắc mưa vào trú trong bảo tàng mỹ thuật nên mới sẵn dịp tính nhìn đông cung đồ một cái thôi sao, vậy mà tự dưng lại… chui thẳng vô trong tranh!?\n <br/>\n <br/>\n Mục Dịch Nhiên: Mỗi người chúng ta, đều đang đóng vai nhân vật trong tranh.\n <br/>\n <br/>\n Kha Tầm hai mắt sáng rực: Làm sao đi vào đông cung đồ?\n <br/>\n <br/>\n Mục Dịch Nhiên liếc dài một cái: Nhắm mắt, nằm xuống.\n <br/>\n <br/>\n Nhân vật chính: Kha Tầm, Mục Dịch Nhiên\n <br/>\n <br/>\n Phụ: Vệ Đông, Tần Tứ, Chu Hạo Văn\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.3
    },
    "mat-the-trong-sinh-chi-trong-quy-vu-hach": {
        "ten_truyen": "mat-the-trong-sinh-chi-trong-quy-vu-hach",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-trong-quy-vu-hach/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Trọng Quy Vu Hách",
        "tac_gia": "Noãn Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, trọng sinh, tùy thân không gian, hiện đại, tình hữu độc chung, trung khuyển thâm tình công x ôn nhu hiền lành thụ, chủ công, HE, 1×1\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạ Tử Trọng x Phương Hách\n <br/>\n <b>\n  Editor:\n </b>\n <a rel=\"nofollow\" target=\"_blank\">\n  Yên vũ Lâu\n </a>\n (chương 1 -&gt; chương 150), Nguyệt Hắc Phong Cao [Ken Le] (chương 151 -&gt; hết)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hạ Tử Trọng sống thật sự là thất bại.\n <br/>\n <br/>\n Mà tất cả bất hạnh chính là vì hắn không biết nhìn người, hắn yêu sai người, tin tưởng sai người.\n <br/>\n <br/>\n Mạt thế gian nan, người thân không ngờ lại bán đứng mình, người yêu lừa đi không gian của hắn, còn tình địch thì hạ sát thủ, ra lệnh truy sát hắn...\n <br/>\n <br/>\n Mãi đến tận lúc trước khi chết, mới biết được Phương Hách luôn làm bạn với mình, lại chính là học đệ thời cấp ba từng thổ lộ với mình. Đáng tiếc là, cậu ấy cũng đã chết, chết ngay trong lồng ngực mình.\n <br/>\n <br/>\n Kiếp trước của Hạ Tử Trọng, Phương Hách cảm thấy mình rất may mắn. Thời gian trôi qua sáu năm, rồi bảy năm, trong mạt thế tuyệt vọng lại tìm được học trưởng – mối tình đầu của cậu năm đó, có thể làm bạn bên cạnh anh ấy nửa năm.\n <br/>\n <br/>\n Điều quan trọng hơn hết là, vào thời khắc cuối cùng của sinh mạng, còn có thể chết trong lòng người mà cậu thích, trên đời này còn chuyện gì hạnh phúc hơn so với chuyện này sao?\n <br/>\n <br/>\n Hạ Tử Trọng sau khi sống lại dùng sự thực chứng minh, cõi đời này đương nhiên còn có thứ so với chết chung một huyệt càng hạnh phúc hơn, đó chính là – cả đời bên nhau, không rời không bỏ.\n <br/>\n <br/>\n Mang theo không gian và lời thề đời này phải bảo vệ người yêu, đánh tang thi, thăng cấp, sống cuộc sống cua đồng tốt đẹp, đây chính là mục tiêu sau khi sống lại của Hạ Tử Trọng. Vậy khi gặp phải người yêu kiếp trước lừa gạt tình cảm, hay em họ vì tư lợi muốn cướp lấy không gian, hay tình địch đã hạ lệnh truy sát mình thì phải làm sao bây giờ?\n <br/>\n <br/>\n Nếu không tránh được, vậy thì một cước đạp bọn họ xuống bùn đi!\n <br/>\n <br/>\n ==================\n <strong>\n  Giới thiệu nhân vật\n </strong>\n <br/>\n Nam chủ: Hạ Tử Trọng\n <br/>\n <br/>\n Thuộc tính: Nam chính trọng sinh, trầm ổn, mang bàn tay vàng và song hệ dị năng. Trung khuyển thâm tình công.\n <br/>\n <br/>\n Mục tiêu sinh tồn: Sau khi sống lại, nâng cao thực lực bản thân, nỗ lực thu thập vật tư, mang theo Phương Hách sống một cuộc sống gia đình tạm bợ.\n <br/>\n <br/>\n Vợ nam chủ: Phương Hách\n <br/>\n <br/>\n Thuộc tính: Đảm đang hiền lành, giỏi việc nhà, chăm sóc cho Hạ Tử Trọng não tàn. Ôn nhu hiền lành thụ.\n <br/>\n <br/>\n Mục đích sinh tồn: Được Hạ Tử Trọng nhặt về, xác lập trọng tâm cuộc sống này là vì Hạ Tử Trọng, ngoại trừ Hạ Tử Trọng mọi thứ đều là phù vân, bài trừ hết thảy uy hiếp đối với tồn tại của Hạ Tử Trọng.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "tu-duong-dao-duc-nghiep-the-than": {
        "ten_truyen": "tu-duong-dao-duc-nghiep-the-than",
        "link_truyen": "https://truyenfull.io/tu-duong-dao-duc-nghiep-the-than/",
        "ten_truyen_full": "Tu Dưỡng Đạo Đức Nghiệp “Thế Thân”",
        "tac_gia": "Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, nhẹ nhàng, ngọt sủng, thế thân, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 20 chương\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn\n <br/>\n <b>\n  Editor\n </b>\n : Dưa Hấu\n <br/>\n <b>\n  Beta:\n </b>\n A Meo\n <br/>\n <br/>\n <b>\n  Văn án\n  <br/>\n  <br/>\n </b>\n Một chiếc bánh ngọt nhỏ, ngọt không cần lý do, xin đừng suy nghĩ quá nhiều khi xem.\n <br/>\n <br/>\n (Đẹp trai nhiều tiền kim chủ công x nhân thê trì độn trong truyện tình cảm thế thân thụ)\n <br/>\n <br/>\n Có hai lý do để Lâm Miên cam tâm tình nguyện đảm nhiệm chức vụ thế thân cho bạch nguyệt quang(1) của Tạ Đình: Hắn đẹp trai và có tiền.\n <br/>\n <br/>\n Mà tu dưỡng đạo đức của nghề thế thân là: Chỉ làm thế thân, từ chối yêu đương, trừ khi đập tiền.\n <br/>\n <br/>\n Dù sao thì trên thế giới này tiền vẫn là quan trọng nhất.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Lời tác giả: Ngọt sủng văn, khi đọc nhớ cất não.\n <br/>\n <br/>\n (1) Bạch nguyệt quang: Ánh trăng sáng, ý nói người trong lòng mà mình đơn phương thầm mến.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 8.3
    },
    "vo-thanh-hi-1938": {
        "ten_truyen": "vo-thanh-hi-1938",
        "link_truyen": "https://truyenfull.io/vo-thanh-hi-1938/",
        "ten_truyen_full": "Vô Thanh Hí 1938",
        "tac_gia": "Phong Hoa Tuyết Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Du Du (với một niềm yêu thương đầy khói lửa)\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cường cường, cận đại, Trung Hoa Dân Quốc, chiến tranh Trung-Nhật.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 34 chương (hoàn).\n <br/>\n <br/>\n <b>\n  Giới thiệu –\n </b>\n <br/>\n <br/>\n Trên đài đang diễn vở \"Tử Thoa Ký\", còn Bạch Văn Thao đang nói với Đường Thập Nhất một câu: “Từ giờ tôi sẽ ở bên cậu”.\n <br/>\n <br/>\n Còn bao lâu họ mới diễn tới đoạn hạ màn, một kết cục mĩ mang, gương hợp thoa lành?\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n (*) Tử Thoa Ký: một vở kịch kiệt xuất của Thang Hiển Tổ trong thế kỷ 16 (thời nhà Minh) nằm trong 4 vở “Lâm Xuyên tứ mộng” (ba “giấc mộng” còn lại là “Mẫu Đơn đình”, “Hàm Đan ký”, “Nam Kha ký”). Nội dung vắn tắt như sau:\n <br/>\n <br/>\n <em>\n  Sĩ tử Lũng Tây đời Đường Lý Ích (Thập lang) tới Trường An ứng thi, trong đêm nguyên tiêu chàng nhặt được cây tử thoa ngọc yến của nàng Hoắc Tiểu Ngọc, họ nhờ cây thoa mà nên tình duyên. Được sự cổ vũ của bằng hữu, chàng cầu thân với Tiểu Ngọc và được chấp thuận. Trước khi Ích gặp Tiểu Ngọc chàng từng gặp gỡ Yên Trinh, nữ nhi của Lư thái úy. Yên Trinh mến mộ tài năng của Ích, và ấy cũng là mầm họa cho mối lương duyên Lý, Hoắc. Ngày tân hôn của họ cũng là ngày Lý Ích đỗ trạng nguyên. Lư thái úy cố ý hạ lệnh cho tân tiến sĩ đến bái kiến mình, ý đồ an bài hôn sự cho chàng, nhưng năm lần bảy lượt Lý Ích đều khước từ, bởi vậy Lư thái úy bắt chàng đi tòng quân phương xa, lại cố ý cắt đứt mối liên hệ giữa hai người Lý, Hoắc. Lý Ích đi ba năm, Tiểu Ngọc ở nhà sống rất kham khổ, rốt cuộc phải bán cây tử thoa đi. Ba năm sau Lý Ích được triệu về Trường An, Lư thái úy vẫn muốn chàng làm rể nên bày gian kế, ngăn Ích về nhà rồi âm thầm tìm mua được cây thoa Tiểu Ngọc bán đi, lấy nó giả làm bằng chứng để nói với Ích Tiểu Ngọc đã lấy người khác. Thập lang từ lúc thấy thoa lòng đã nguội lạnh, không muốn thành thân lần nữa nên định nuốt cây thoa để cự hôn, tiếc rằng lại bị Thái úy bày mưu uy hiếp lần nữa.\n </em>\n <br/>\n <br/>\n <em>\n  Sau đó Tiểu Ngọc xảo ngộ vị khách áo vàng bí ẩn, được anh ta giúp gặp lại Lý Ích, đôi bên xóa bỏ hiểu lầm, Thập lang cài lại cây thoa cho Tiểu Ngọc, nối lại lời thề hẹn xưa. Lư thái úy biết chuyện thì giận dữ cho người bắt Lý Ích về phủ bức phải thành hôn ngay với Yên Trinh. Tiểu Ngọc lại được khách áo vàng giúp lần nữa, nàng liều mình xông vào Lư phủ giành lại phu quân. Thái úy gán cho nàng tội xông vào tiệc cưới, đòi đánh chết nàng. Cuối cùng vị khách áo vàng xuất hiện, hiển lộ thân phận là Tứ Vương gia, vạch trần tội ác của Lư thái úy. Sự hậu, Tứ Vương gia hạ lệnh điểm lại hoa chúc, tổ chức lễ thành hôn cho Lý Ích và Tiểu Ngọc.\n </em>\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 7.9
    },
    "co-bien": {
        "ten_truyen": "co-bien",
        "link_truyen": "https://truyenfull.io/co-bien/",
        "ten_truyen_full": "Có Biển",
        "tac_gia": "Sơ Hoà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ hiện đại, hiện thực hướng, niên thượng, thụ truy công\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thiện Kiều x Diệp Tiểu Thuyền\n <br/>\n <b>\n  Tình trạng:\n </b>\n <br/>\n <br/>\n • Bản gốc: hoàn (34 + 1PN)\n <br/>\n <br/>\n • Bản dịch: hoàn\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Xian Xian\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tại một thị trấn nhỏ xa xôi có một câu chuyện vừa ngọt vừa ngược giữa những con người bình dị\n <br/>\n <br/>\n Chủ nhà nghỉ x Lái xe thuê.\"\n <br/>\n <br/>\n T/N:\n <br/>\n <br/>\n • Thuộc tính mình nhận định: Lãnh đạm công x Si tình thiếu nghị lực thụ\n <br/>\n <br/>\n • Thụ truy công, từ đầu đến cuối chỉ có thụ truy công\n <br/>\n <br/>\n • Vì văn án quá ngắn nên có thể tham khảo phần tóm tắt này:\n <br/>\n <br/>\n Diệp Tiểu Thuyền là một đứa nhỏ được nhận nuôi, có điều cha mẹ nuôi này cũng chẳng yêu thương gì nó, ban đầu là lợi dụng về sau thì chán ghét. Tiểu Thuyền nhiều lần được anh hàng xóm Thiện Kiều giúp đỡ, thậm chí là cứu mạng nên đến khi trưởng thành quyết bám theo anh đến Viễn Thành làm ăn. Diệp Tiểu Thuyền thầm thích Thiện Kiều, Thiện Kiều lại giống như cánh chim ưng lạnh lùng cô độc chỉ thích tự do. Đến một lúc, Tiểu Thuyền nhận ra tình cảm của mình chỉ là gánh nặng đối với anh, nên quyết định rời đi nơi khác lập nghiệp. Thật ra nói đi cũng phải nói lại, Thiện Kiều không hề ghét bỏ hắn—trong truyện không thiếu gì chi tiết thể hiện sự quan tâm lo lắng của anh với Tiểu Thuyền, chỉ là dạng tình cảm mà anh dành cho hắn dường như không hơn gì tình anh em. Đi xa hai năm, rốt cục cũng đến thời điểm Tiểu Thuyền đánh rơi nghị lực, lấy lại quyết tâm về Viễn Thành tiếp tục theo đuổi \"Thiện ca\" của hắn.\n <br/>\n <br/>\n • Nhìn chung truyện mang tính hiện thực, chậm nhiệt, không nặng nề kịch tính, không ngọt ngào cũng chẳng sủng ai\n <br/>\n <br/>\n • 1x1, HE — không nên nhảy thuyền bừa bãi\n <br/>\n <br/>\n • Mặc dù Hữu Hải nghe thơ hơn, nhưng mình để Có Biển cho phù hợp với màu sắc bình dị của truyện cũng như tính chất quán trọ của Thiện Kiều.\n <br/>\n <br/>\n • Cảnh báo (?) nhẹ:\n <br/>\n <br/>\n Truyện không sủng ai, không ai tra cũng không ai tiện, nhưng vì một người thì nhiệt tình như lửa, một người lại lạnh lùng như băng (thật ra là một khối băng ấm áp), người đọc rất dễ rơi vào cảm giác \"không cam lòng\" cho một bên. Sự thật thì truyện chẳng thể hiện điểm nhìn của khối băng bao nhiêu, nhưng nếu đọc kĩ, bạn sẽ cảm nhận được rằng nội tâm của khối băng cũng cô độc và khao khát ràng buộc đối phương chẳng kém gì ngọn lửa.&gt;\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.1
    },
    "sa-dieu-99-he-liet-chi-tra-a-khoc-o": {
        "ten_truyen": "sa-dieu-99-he-liet-chi-tra-a-khoc-o",
        "link_truyen": "https://truyenfull.io/sa-dieu-99-he-liet-chi-tra-a-khoc-o/",
        "ten_truyen_full": "Sa Điêu 99 Hệ Liệt Chi Tra A Khốc O",
        "tac_gia": "Ale Lưu Bạch (Miao Trì Trì)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ABO (AO), niên thượng, vòng giải trí, song khiết, sinh tử, có bánh bao, đoản văn, cua đồng, hơi ngược, ngọt, 1x1, HE, ĐAM MỸ NHA.\n <br/>\n <b>\n  Độ dài:\n </b>\n 99 chương.\n <br/>\n <b>\n  Editor:\n </b>\n K&amp;D.\n <br/>\n <br/>\n <b>\n  Giải thích tên truyện:\n </b>\n <br/>\n <br/>\n Sa Điêu: nói láy của chim ngốc, ngu ngốc.\n <br/>\n <br/>\n =&gt; sa điêu 99 hệ liệt = hệ liệt của những câu chuyện ngốc manh đều gồm 99 chương.\n <br/>\n <br/>\n Khốc = cool, thấy để nguyên Hán Việt có vẻ hay hơn:)))\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đây là câu chuyện tưởng cẩu huyết nhưng thật ra không mấy cẩu huyết.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n <br/>\n <br/>\n _Tra A (sa điêu, nghĩ nhiều còn nghĩ bậy, ngoài mặt trầm ổn tổng tài công) x Khốc O (thanh lãnh, đại mỹ nhân, thâm tình, tin tức tố là hương hoa hỗn hợp, diễn viên thụ).\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <br/>\n _Bạch nguyệt quang (xinh đẹp + anh tuấn, ôn nhu + phúc hắc, Alpha giả Beta, diễn viên công) x Đại vương A (anh tuấn, đầu óc đơn giản, fanboy của khốc O, diễn viên thụ).\n <br/>\n <br/>\n P/S: cái gì cũng chưa xin, làm vì rảnh và thích.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 8.8
    },
    "ngo-dong": {
        "ten_truyen": "ngo-dong",
        "link_truyen": "https://truyenfull.io/ngo-dong/",
        "ten_truyen_full": "Ngô Đồng",
        "tac_gia": "Nguyên Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên cũ\n </b>\n : Nhặt được một cậu bé đáng thương\n <br/>\n <b>\n  Editor:\n </b>\n An\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 25 chương.\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n (Ngốc nghếch lại thành thạo sủng người công x bất cứ lúc nào bất cứ nơi nào cũng có thể làm nũng một cách điêu luyện thụ.)\n <br/>\n <br/>\n Nửa tháng nay, ở dưới gốc cây ngô đồng già, Lục Tự luôn nhìn thấy một người đứng đó, vừa nhìn qua giống như một cậu thiếu gia nhà giàu.\n <br/>\n <br/>\n Cho tới một hôm, Lục Tự lại nhìn thấy cậu ấy, vẫn là người đó nhưng ăn mặc lại tả tơi, nhìn tội nghiệp tới mức dù là một người không giỏi giao tiếp cũng phá lệ hỏi một câu: “Cậu bé đáng thương, có muốn về nhà với anh không?”\n <br/>\n <br/>\n Sau này mới biết, gia đình cậu thiếu gia này gặp chuyện. Cậu thiếu gia này lại là… cậu đàn em thầm thích anh đã nhiều năm??\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ thời khắc bước chân vào nhà Lục Tự, Tiêu Nam đã vạch ra kế hoạch từng bước quyến rũ anh. Lại không nghĩ rằng chính mình bị nghiệp quật!!\n <br/>\n <br/>\n Tiêu Nam: Tại sao ngày nào anh ấy cũng trêu chọc mình vậy? Không phải anh ấy có ý gì với mình đó chứ?\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!???\n <br/>\n <br/>\n Đơn giản mà nói, đây là câu chuyện hằng ngày về hai người đồng bệnh tương liên, ôm nhau sưởi ấm.\n <br/>\n <br/>\n Nhân vật chính: Lục Tự x Tiêu Nam\n <br/>\n <br/>\n Ngốc nghếch cưng chiều người (thụ) Công x Làm nũng mọi nơi mọi lúc Thụ\n <br/>\n <br/>\n Tags: Đô thị tình duyên, cận thủy lâu đài, duyên trời tác hợp, ngọt văn.\n</div>\n",
        "rating_value": 8.1
    },
    "sau-khi-bien-thanh-meo-cua-nam-than": {
        "ten_truyen": "sau-khi-bien-thanh-meo-cua-nam-than",
        "link_truyen": "https://truyenfull.io/sau-khi-bien-thanh-meo-cua-nam-than/",
        "ten_truyen_full": "Sau Khi Biến Thành Mèo Của Nam Thần",
        "tac_gia": "Ly Tử Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : CYB\n <br/>\n <b>\n  Thể loại:\n </b>\n võng phối, hệ thống, ngọt sủng, 1×1 không nguỵ NP không trá hình, còn gì khác sẽ bổ sung sau ^^\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn, gồm tổng cộng 55 chương.\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Có một ngày tự nhiên trở thành mèo, lại là mèo của nam thần @@\n <br/>\n <br/>\n [HELP HELP, biến thành mèo của nam thần rồi thì nàm xao? ONLINE chờ, SIÊU GẤP]\n <br/>\n <br/>\n Mọi người đều nhận thấy Thẩm Tử Sơ và Sở Phi Ly dường như không hợp nhau, quan hệ có vẻ cực kì kém.\n <br/>\n <br/>\n Ngay cả bản thân Thẩm Tử Sơ cũng nghĩ rằng Sở Phi Ly ghét mình.\n <br/>\n <br/>\n Một đêm nọ, Thẩm Tử Sơ bỗng nhiên biến thành con mèo của Sở Phi Ly, lúc nào cũng có thể thấy anh ta đang…\n <br/>\n <br/>\n “Ảnh tập thể, ảnh gốc, lấy.”\n <br/>\n <br/>\n “Thi đọc thơ, băng gốc, lấy.”\n <br/>\n <br/>\n “Cái nào cũng có Thẩm Tử Sơ, lấy hết.”\n <br/>\n <br/>\n Tới khi trời sáng, Thẩm Tử Sơ trở lại thân thể của chính mình, lại thấy Sở Phi Ly vẫn đeo cái mặt than như thường lệ. Là cái mặt liệt, hoàn toàn lạnh lùng thờ ơ.\n <br/>\n <br/>\n Rõ-ràng-là-quan-hệ-không-hề-tốt!\n <br/>\n <br/>\n Thẩm Tử Sơ: Mẹ nó, diễn sâu thật!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "dao-lu-noi-han-muon-thoai-hon": {
        "ten_truyen": "dao-lu-noi-han-muon-thoai-hon",
        "link_truyen": "https://truyenfull.io/dao-lu-noi-han-muon-thoai-hon/",
        "ten_truyen_full": "Đạo Lữ Nói Hắn Muốn Thoái Hôn!",
        "tac_gia": "Nguyệt Lí Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Miri\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn bản RAWS (82 chương + 2 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Cổ trang, Ngọt sủng, HE, Cường Cường, Tiên hiệp, Tu chân, Xuyên việt, Chủ thụ, 1v1\n <br/>\n <br/>\n <b>\n  Văn án dụ dỗ:\n </b>\n <br/>\n <br/>\n - --------------Ta cùng vị hôn phu từ hôn, sau đó cặp kè với bạch nguyệt quang của vị hôn phu! (lầm to!!!!)\n <br/>\n <br/>\n - --------------Vị hôn phu trong quá khứ khóc lóc muốn vãn hồi tình cảm của ta....\n <br/>\n <br/>\n <b>\n  Văn án chi tiết:\n </b>\n <br/>\n <br/>\n [Đa tài đa nghệ dáng vẻ cao quý kì thật mặt dày công x Được lòng nhân sinh dáng vẻ cao lãnh kì thật mặt dày thụ]\n <br/>\n <br/>\n Đây là câu chuyện của hai tu sĩ thích làm ảnh đế.Bản Trung: 31/12/2019 ~?\n <br/>\n <br/>\n Từ lúc xuyên qua tới nay, Lâm Tầm Chu cứ tưởng mình vớ được một quyển kịch bản thuộc về vai chính, một đường xuôi chèo mát mái, chẳng hiểu sao trở thành một người vô cùng thành công.\n <br/>\n <br/>\n Y là tông chủ tông môn đệ nhất thiên hạ, là Kiếm Thần thanh danh hiển hách, thậm chí còn có một đạo lữ chưa thành hôn môn đăng hộ đối, người người ngợi khen. Lâm Tầm Chu thật sự cảm thấy mình đã đứng trên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Có người nói: Ai trên thiên hạ này có thể không thích Lâm Tầm Chu? Y chính là bạch nguyệt quang của toàn bộ tu chân giới, ấy vậy mà lại đã sớm đã là hoa có chủ, hôn ước đã định ra, người người bóp cổ tay tức tối.\n <br/>\n <br/>\n Nhưng đạo lữ chưa thành hôn của Lâm Tầm Chu bảo: Ta không yêu y.\n <br/>\n <br/>\n Vậy nên một ngày đẹp trời, Lâm Tầm Chu bị từ hôn.\n <br/>\n <br/>\n Tin tức truyền ra, khiếp sợ thiên hạ.\n <br/>\n <br/>\n Lâm Tầm Chu cũng không ngờ bản thân sẽ bị từ hôn.\n <br/>\n <br/>\n Nhìn hưu thư từ Yến Vương thế tử, y ngẩn người ra, bắt đầu tự hỏi một vấn đề: Không phải là mình lấy nhầm kịch bản pháo hôi nào đó chứ?\n <br/>\n <br/>\n Lâm Tầm Chu không hiểu nổi nên cũng không nghĩ nữa...cải trang giả dạng, đi kiếm nam bằng hữu!\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Yến Vương thế tử Lý Trú Miên, yếu ớt nằm nhoài trên giường mà lấy khăn lau đi máu trên miệng, từ tốn hỏi: \"Diễn lâu có xướng khúc mới chưa?\"\n <br/>\n <br/>\n Là một trong sáu vị Hóa Thần ít ỏi của Tu chân giới, đại diện cho hoàng tộc, thiện dùng cung, đa tài đa nghệ, cái gì hắn cũng không thiếu, thế nhưng hắn cũng nghĩ đáng tiếc đời này, hắn lại thiếu một tri kỉ có thể cùng hắn ngắm mây nhìn sao, thưởng ngoạn phong cảnh.\n <br/>\n <br/>\n Rốt cuộc...\n <br/>\n <br/>\n Lâm Tầm Chu: Sao lại là ngươi???\n <br/>\n <br/>\n Lý Trú Miên: Ta cũng muốn hỏi???\n <br/>\n <br/>\n [Đa tài đa nghệ dáng vẻ cao quý kì thật mặt dày công x Đứng trên đỉnh cao nhân sinh dáng vẻ cao lãnh kì thật mặt dày thụ]\n <br/>\n <br/>\n CP: Lý Trú Miên x Lâm Tầm Chu (Yến Vương thế tử x Tông chủ Minh tông)\n <br/>\n <br/>\n Đây là chuyện về một vua cải trang  x vua cải trang, ảnh đế x ảnh đế, diễn kịch xong lại bị diễn ngược lại. Ngọt văn HE, công thụ đều ngoan ~\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n 1- Yếu tố xuyên không chỉ cho vui, thụ xuyên từ lúc mới đẻ, không có nhân vật gốc hay người gốc. Nhưng mình đoán vì tác giả chưa chắc tay nên cho \"xuyên không\" để đỡ dùng từ cổ.\n <br/>\n <br/>\n 2- Song khiết, công 127 tuổi, thụ 125 tuổi.\n <br/>\n <br/>\n 3- Sảng văn, hài hước là chính, não là phụ, nhưng tới quyển 2 hơi té xe chút.\n</div>\n",
        "rating_value": 8.8
    },
    "tra-sua-big-size-them-duong-bot-da": {
        "ten_truyen": "tra-sua-big-size-them-duong-bot-da",
        "link_truyen": "https://truyenfull.io/tra-sua-big-size-them-duong-bot-da/",
        "ten_truyen_full": "Trà Sữa Big Size Thêm Đường Bớt Đá",
        "tac_gia": "Thất Miên Điện Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tag:\n </b>\n Đam mỹ, ABO, Sinh tử, hoan hỉ oan gia, trúc mã.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 7 chương đã hoàn\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Từ Dực, Lâm Tê\n <br/>\n <br/>\n Hai người rõ ràng là một đôi thanh mai trúc mã, đã vậy còn là cặp AO có tin tức tố phù hợp đến 90%, thế mà không hiểu sao cả hai lại cứ gặp nhau là có chuyện, không thể ở chung hòa hợp được.\n <br/>\n <br/>\n Hai người không ưa nhau mà lại vô tình ngủ chung với nhau, sau đó lại còn có bảo bảo @/@\n <br/>\n <br/>\n Mang thai đứa nhỏ của trúc mã đáng ghét nhất, phải làm sao đây?\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "duong-luc-xuan-den-toi-nho-nguoi": {
        "ten_truyen": "duong-luc-xuan-den-toi-nho-nguoi",
        "link_truyen": "https://truyenfull.io/duong-luc-xuan-den-toi-nho-nguoi/",
        "ten_truyen_full": "Đương Lúc Xuân Đến Tôi Nhớ Người",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại vườn trường, thầy – trò, công lớn tuổi hơn thụ, chậm nhiệt, oan gia ngõ hẹp, hài hước, ngọt ngào, 1×1, HE.\n <br/>\n <b>\n  Thuộc tính:\n </b>\n Ngây thơ, dịu dàng nam thần công vs miệng toàn ý dâm, cục súc thụ.\n <br/>\n <b>\n  CP:\n </b>\n Phí Tân x Du Trọng Hạ [Hai chữ là công, ba chữ là thụ, chớ nhầm lẫn nha]\n <br/>\n <b>\n  Số chương:\n </b>\n 66 chính văn + 8 Phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Lam\n <br/>\n <br/>\n <b>\n  TÁC GIẢ NHỬ MỒI:\n </b>\n <br/>\n <br/>\n 【Trong lúc còn là thầy – trò cả hai không nói chuyện yêu đương】\n <br/>\n <br/>\n Phí Tân là giáo viên dạy Hóa mới tới của trường trung học phổ thông Số Bảy.\n <br/>\n <br/>\n Ngay buổi đầu tiên khai trường, cũng là lần đầu gặp mặt, Du Trọng Hạ đã phát hiện một bí mật của Phí Tân\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Công lớn tuổi hơn thụ, công 22, thụ 18, cứu rỗi lẫn nhau; cái gì mà máu chó ngược luyến, người thứ ba là ánh trăng sáng hay truy phu nơi hỏa táng tất cả đều không có!\n <br/>\n <br/>\n Một cặp trai thẳng xoắn xuýt lầm tưởng đối phương yêu thích mình sau đó bất đắc dĩ phát hiện ra cả hai đều vì đối phương mà biến cong giới tính.\n <br/>\n <br/>\n Thoải mái hẹn hò cũng như lĩnh hội truyền thống yêu đương trong khuôn viên trường học, sẵn tiện đánh giá một chút thời buổi bây giờ người ta yêu nhau là như thế nào.\n <br/>\n <br/>\n Một câu chuyện tình yêu xưa cũ tuyệt mĩ.\n <br/>\n <br/>\n Giới thiệu tóm gọn trong một câu: Trai thẳng mấy người thật biết chơi!\n</div>\n",
        "rating_value": 8.0
    },
    "thay-day-lai-xe-xin-giup-do": {
        "ten_truyen": "thay-day-lai-xe-xin-giup-do",
        "link_truyen": "https://truyenfull.io/thay-day-lai-xe-xin-giup-do/",
        "ten_truyen_full": "Thầy Dạy Lái Xe, Xin Giúp Đỡ",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mặt lạnh táo bạo công x nhát gan trong sáng thụ, đoản văn, có miếng thịt vụn, HE\n <br/>\n <b>\n  Vai chính:\n </b>\n Tiêu Thủ, Tiêu Cống\n <br/>\n <b>\n  Biên Tập:\n </b>\n Ying Ying\n <br/>\n <b>\n  Tình trạng văn bản:\n </b>\n Hoàn (10c)\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Một miếng bánh ngọt nhỏ, lại kèm chút thịt vụn, mời mọi người thưởng thức!\n <br/>\n <br/>\n 【 Mặt lạnh táo bạo công x nhát gan trong sáng thụ 】\n <br/>\n <br/>\n Thầy dạy lái xe, xin giúp đỡ ạ QAQ\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <b>\n  Lời biên tập\n </b>\n <br/>\n <br/>\n Đây là một đoản văn rất đáng yêu, câu chuyện về một bạn thụ nhát gan đi học lái xe lại đụng phải thầy giáo mặt lạnh (´・ω・`) Cùng tìm hiểu nhá ~ ~\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <br/>\n —\n</div>\n",
        "rating_value": 8.8
    },
    "trung-tim-hoa-nhien": {
        "ten_truyen": "trung-tim-hoa-nhien",
        "link_truyen": "https://truyenfull.io/trung-tim-hoa-nhien/",
        "ten_truyen_full": "Trùng Tìm Hoa Nhiên",
        "tac_gia": "Điềm Mộc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt sủng, niên thượng, miếng bánh ngọt HE\n <br/>\n <b>\n  Tạm dịch:\n </b>\n Tìm lại Hoa Nhiên / Trọng Tầm Hoa Nhiên\n <br/>\n <b>\n  Editor:\n </b>\n Sasaswa\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Hoa Nhiên đang ngủ say, lại cảm thấy bụng cực kì đau đớn.\n <br/>\n <br/>\n Mở mắt ra thì thấy bản thân đang nằm cùng với một người đàn ông, lại là tư thế bị đối phương ôm vào ngực...\n <br/>\n <br/>\n Hoa Nhiên: Anh là ai?\n <br/>\n <br/>\n 【 Cường thế thâm tình công X Thanh lãnh mỹ nhân trở thành mất trí nhớ ngốc thụ, sinh tử, hậu sản chữa trị điềm văn 】\n</div>\n",
        "rating_value": 8.4
    },
    "chiec-vay-cua-cau-ay": {
        "ten_truyen": "chiec-vay-cua-cau-ay",
        "link_truyen": "https://truyenfull.io/chiec-vay-cua-cau-ay/",
        "ten_truyen_full": "Chiếc Váy Của Cậu Ấy",
        "tac_gia": "Yểu Yểu Nhất Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 13 chương (22 phần nhỏ)\n <br/>\n <b>\n  Edit:\n </b>\n Cháo\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Một câu chuyện sâu răng về đại gia chủ trọ và cậu khách trọ thích mặc đầm*\n <br/>\n <br/>\n <em>\n  ‘Cậu khách trọ nhà tôi thích mặc váy’.\n </em>\n <br/>\n <br/>\n *Gốc 女装大佬 (nữ trang đại lão): nam mặc đồ nữ, trap, ‘cú có gai’. Đại lão chỉ người có quyền lực, tài năng, sở trường; không phải nghĩa lớn tuổi, già, đại ca giang hồ. Ở đây người mặc nữ trang đẹp nên gọi là đại lão.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Ngọt, hài, hoan hỉ oan gia.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-xuyen-thu-bi-bao-quan-danh-dau": {
        "ten_truyen": "sau-khi-xuyen-thu-bi-bao-quan-danh-dau",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thu-bi-bao-quan-danh-dau/",
        "ten_truyen_full": "Sau Khi Xuyên Thư Bị Bạo Quân Đánh Dấu",
        "tac_gia": "Trì Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng edit:\n </b>\n Hoàn thành 60 chương.\n <br/>\n <b>\n  Edit và beta\n </b>\n bởi team Vọng Thư Các.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ đại, 1×1, cung đình hầu tước, ABO ver cổ đại, sinh con, xuyên sách, ngọt văn, chủ thụ, HE.\n <br/>\n <br/>\n <b>\n  Văn án ngắn gọn một câu:\n </b>\n Ta đang mang thai con của hắn\n <br/>\n <br/>\n <b>\n  Văn án dài dòng hoa lệ:\n </b>\n <br/>\n <br/>\n Xuyên qua một bộ truyện cung đình tranh đấu, Diệp Thư xui xẻo trở thành vị quyền thần \"pháo hôi\" đầu tiên bị bạo quân lật đổ.\n <br/>\n <br/>\n À lại còn bị ngàn đao róc thịt, nghiền xương thành tro...\n <br/>\n <br/>\n Đáng sợ quá!!!!!\n <br/>\n <br/>\n Thế nên Diệp Thư dứt khoát thu dọn đồ đạc rồi bỏ trốn, trên đường đi còn sẵn tiện tìm người “giải quyết” chuyện mình bị bỏ thuốc.\n <br/>\n <br/>\n Ai ngờ sáng hôm sau tỉnh lại, đã thấy bạo quân nằm ngay bên cạnh đang nghiêng đầu cười với y: Ngủ có ngon không?\n <br/>\n <br/>\n Diệp Thư:…\n <br/>\n <br/>\n Vì để giữ mạng, Diệp Thư bị ép tiến cung làm phi, từ đó trải qua cuộc sống bị bạo quân sai bảo, chèn ép đầy đau khổ.\n <br/>\n <br/>\n Bạo quân phê tấu chương, y phải rót trà mài mực.\n <br/>\n <br/>\n Bạo quân ăn cơm, y phải thử độc trước.\n <br/>\n <br/>\n Bạo quân đi ngủ, y phải phụ trách làm ấm giường.\n <br/>\n <br/>\n Cho đến khi bụng bắt đầu to ra, Diệp Thư mới phát hiện, hình như truyện mà y xuyên đã xảy ra bug…\n <br/>\n <br/>\n Đây má nó lại là thế giới ABO.\n <br/>\n <br/>\n Lúc trước không phải y bị bỏ thuốc, mà là trải qua kỳ phân hoá đầu tiên để trở thành khôn quân!\n <br/>\n <br/>\n Bạo quân: Kỳ cầu hoan của càn quân sắp đến rồi, ái phi…\n <br/>\n <br/>\n Diệp Thư đóng sầm cửa tẩm điện trước mặt bạo quân: Hừ, mơ đi.\n <br/>\n <br/>\n Nhân vật chính: Tấn Vọng x Diệp Thư.\n <br/>\n <br/>\n <em>\n  Tâm tình thất thường bạo quân công x Nhát gan, hay sợ chết, diễn sâu thụ\n </em>\n .\n <br/>\n <br/>\n Thiết lập giới tính:\n <br/>\n <br/>\n Khôn quân: Omega\n <br/>\n <br/>\n Càn quân: Alpha\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-quy": {
        "ten_truyen": "hoa-quy",
        "link_truyen": "https://truyenfull.io/hoa-quy/",
        "ten_truyen_full": "Hoa Quỷ",
        "tac_gia": "Đường Nhân Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <em>\n  :\n </em>\n Nam x nam, cổ trang, có yếu tố kinh dị.\n <br/>\n <b>\n  Edit\n </b>\n : An Ju\n <br/>\n <br/>\n Mọi thứ đều rất kì lạ.\n <br/>\n <br/>\n Không chỉ thị trấn mà hắn vô tình đi vào, mà người nam nhân này cũng thế!\n <br/>\n <br/>\n Rõ ràng là nam, nhưng tóc đen dài, lại còn trang điểm yêu mị, trên người mặc đồ cưới của nữ...\n <br/>\n <br/>\n Mười ngón tay nhọn hoắt.\n <br/>\n <br/>\n Trên người có mùi hương kỳ quái.\n <br/>\n <br/>\n Một cái nhăn mày, một nụ cười mỉm đều lộ ra dáng vẻ của một nữ tử.\n <br/>\n <br/>\n Hắn nói:\n <br/>\n <br/>\n Ba trăm năm rồi, đã rất lâu rất lâu không có ai nói chuyện với ta.\n <br/>\n <br/>\n Vì vậy, câu chuyện này mới bắt đầu.\n</div>\n",
        "rating_value": 8.0
    },
    "xin-chu-y-co-mot-nhoc-con-rat-biet-lam-nung": {
        "ten_truyen": "xin-chu-y-co-mot-nhoc-con-rat-biet-lam-nung",
        "link_truyen": "https://truyenfull.io/xin-chu-y-co-mot-nhoc-con-rat-biet-lam-nung/",
        "ten_truyen_full": "Xin Chú Ý, Có Một Nhóc Con Rất Biết Làm Nũng",
        "tac_gia": "Sâm Yểu Khi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiêu sái phúc hắc lão lưu manh bác sĩ công x thích làm nũng đáng yêu dụ thụ, niên thượng, đoản văn, oan gia, HE\n <br/>\n <b>\n  Vai chính:\n </b>\n Tống Nhiễm Niên, Cố Trác Sâm\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <b>\n  Tình trạng văn bản:\n </b>\n Hoàn (15c)\n <br/>\n <br/>\n 【 thích làm nũng đáng yêu dụ thụ X không đứng đắn lão lưu manh công 】\n <br/>\n <br/>\n Em thích anh, nên em không ngại thay đổi bản thân một chút, trở thành kiểu mà anh thích...\n <br/>\n <br/>\n Câu chuyện về một thiếu niên vừa gặp người ta đã nhất kiến chung tình, sau đó nghe lỏm được rằng người ta thích kiểu người vừa đáng yêu vừa gợi tình lại biết làm nũng, tèn ten, thế là chàng trai lập kế hoạch trở thành một dụ thụ siêu cấp dính người....\n <br/>\n <br/>\n Ngày sinh nhật, Cố Trác Sâm bắt gặp con trai của viện trưởng là Tống Nhiễm Niên ở quán bar. Nhưng hắn không ngờ, Tống Nhiễm Niên lại là một nhóc con bám người, cứ ở bên cạnh hắn không chịu đi.\n <br/>\n <br/>\n Tống Nhiễm Niên suốt ngày làm nũng với Cố Trác Sâm. Chỉ cần mở miệng nói chuyện, liền có thể khiến người khác mềm lòng. Cố Trác Sâm tự nhận bản thân là người kiên định cùng trầm ổn, nay gặp phải tiểu yêu quái thích làm nũng liền ngã quỵ dưới chân chịu thua.\n <br/>\n <br/>\n Em dùng mọi cách tiếp cận anh, làm nũng gì đó cũng chỉ là với anh.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <b>\n  Lời biên tập\n </b>\n <br/>\n <br/>\n Hello lại là mình đây, vẫn là tiết mục đào hố, hố này tươi nhưng cần thời gian để tưới hahaha.\n <br/>\n <br/>\n Đây cũng lại là một câu chuyện nhẹ nhàng, ngọt ngào, rất thích hợp để đọc giải trí sau những bộ truyện dài lê thê hehe. Lối hành văn của mình còn non kém nên khi edit sẽ không được mượt mà lắm, mong mọi người bỏ qua nhé ^.^\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "dien-thoai-tu-chong-cu-chong-truoc-dien-bao": {
        "ten_truyen": "dien-thoai-tu-chong-cu-chong-truoc-dien-bao",
        "link_truyen": "https://truyenfull.io/dien-thoai-tu-chong-cu-chong-truoc-dien-bao/",
        "ten_truyen_full": "Điện Thoại Từ Chồng Cũ (Chồng Trước Điện Báo)",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, gương vỡ lại lành, ngọt văn\n <br/>\n <b>\n  Bìa:\n </b>\n Wikidich\n <br/>\n <b>\n  Thuộc tính nhân vật:\n </b>\n Ôn nhu cảnh sát công x muộn tao thầy giáo thụ\n <br/>\n <b>\n  Ngày hoàn thành\n </b>\n : 18/08/2020\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án\n  </b>\n </em>\n <br/>\n <br/>\n Đồng Thu không hề nghĩ tới trước đây bị thúc giục kết hôn đã đành, thế mà sau khi kết hôn đồng tính trở thành hợp pháp, hắn càng bị hối hôn nhiều hơn nữa.\n <br/>\n <br/>\n Họ hàng cực kì tích cực giới thiệu đối tượng cho hắn.\n <br/>\n <br/>\n Là một người đàn ông, gương mặt đẹp trai vóc dáng tốt, trước kia là cảnh sát hình sự, sau khi chấn thương được điều về làm cảnh sát an ninh.*\n <br/>\n <br/>\n <em>\n  * Tương tự như cảnh sát với công an ở Việt Nam.\n </em>\n <br/>\n <br/>\n <i>\n  Cảnh sát an ninh: Nguyên văn là “phiến cảnh (片警)”: Nhiệm vụ chính là điều tra và ngăn chặn các hoạt động phi pháp và tội phạm. Duy trì trật tự xã hội, ngăn chặn và xử lý hậu quả của Hành vi gây rối trật tự an sinh xã hội.\n </i>\n <br/>\n <br/>\n Đồng Thu là kẻ cuồng đồng phục, đối phương nhìn anh cũng rất thuận mắt. Cả hai đều bị người nhà hối đến đỉnh đầu bốc khói, dứt khoát kết hôn. Trước khi cưới ước định một năm sau nếu thấy không hợp thì chia tay trong hòa bình, ly hôn.\n <br/>\n <br/>\n Thời hạn một năm đã đến, Đồng Thu nói: “Hoắc Tri Hành, chúng ta ly hôn đi.”\n <br/>\n <br/>\n Bạn hỏi Hoắc Tri Hành: “Cậu ta bảo ly hôn cậu cũng đồng ý?”\n <br/>\n <br/>\n Hoắc Tri Hành: “Đồng ý….. tôi tôn trọng lựa chọn của người ta, ly thì ly, lại theo đuổi ôm trở về chẳng phải là được rồi sao.”\n <br/>\n <br/>\n Cảnh sát công x thầy giáo thụ.\n <br/>\n <br/>\n Từ tương kính như tân đến dính chặt như keo sơn.\n <br/>\n <br/>\n Xì – poi: Thụ là giáo viên cấp 3, nhưng không phải kiểu quy củ nghiêm túc như trong tưởng tượng đâu. Tính cách hết sức thú vị!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.9
    },
    "giao-thao-hotboy-truong": {
        "ten_truyen": "giao-thao-hotboy-truong",
        "link_truyen": "https://truyenfull.io/giao-thao-hotboy-truong/",
        "ten_truyen_full": "Giáo Thảo (Hotboy Trường)",
        "tac_gia": "Thanh Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thi Gia\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Hoan hỉ oan gia, Chủ thụ, Nhẹ nhàng, Đoản văn, 1v1.\n <br/>\n <br/>\n Không ngờ bạn cùng phòng của tôi là giáo thảo.\n <br/>\n <br/>\n Có điều, người này và tôi có vẻ bát tự không hợp, nhìn nhau không vừa mắt\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n Truyện ngôi thứ nhất.\n <br/>\n <br/>\n Tag: Thanh xuân vườn trường, Hoan hỉ oan gia, Điềm văn.\n <br/>\n <br/>\n Nội dung tóm gọn trong một câu: Người mà tôi tưởng rằng muốn làm tôi hóa ra muốn “làm” tôi thật.\n <br/>\n <br/>\n <em>\n  Maybe you have known: Giáo thảo_Có nguồn gốc từ Đài Loan, chỉ những nam sinh được cả trường công nhận là đẹp trai nhất.\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "tro-bui-trong-dem-he": {
        "ten_truyen": "tro-bui-trong-dem-he",
        "link_truyen": "https://truyenfull.io/tro-bui-trong-dem-he/",
        "ten_truyen_full": "Tro Bụi Trong Đêm Hè",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, OE, ngược\n <br/>\n <b>\n  Độ dài\n </b>\n : 35 chương\n <br/>\n <b>\n  Biên tập\n </b>\n : Míp\n <br/>\n <br/>\n Hắn xuất quỹ!\n <br/>\n <br/>\n Thanh âm vốn dĩ từng khiến ta cảm thấy kích động, giờ nghe tới chỉ làm ta ghê tởm.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Tinh thần phân liệt, song tuyến giao nhau.\n <br/>\n <br/>\n Mở ra thức kết cục, để ý thận trọng đi vào.\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt:\n </b>\n Vai chính: Lý Chiêu ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu nói giới thiệu tóm tắt: Tinh thần phân liệt\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 5.8
    },
    "tinh-cuoi": {
        "ten_truyen": "tinh-cuoi",
        "link_truyen": "https://truyenfull.io/tinh-cuoi/",
        "ten_truyen_full": "Tình Cuối",
        "tac_gia": "Tang Tâm Bệnh Cuồng Đích Qua Bì (tạm dịch: Vỏ Dưa Mất Trí)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Mèo Xù\n <br/>\n <strong>\n  Beta:\n </strong>\n Thechronicles0134\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, Tình đầu ý hợp, ABO, đổi công, HE, (có sinh tử ở cuối).\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 120 chương chính văn\n <br/>\n <br/>\n <strong>\n  <em>\n   Giới thiệu\n   <br/>\n  </em>\n </strong>\n <br/>\n Một cuộc tình thất bại không có nghĩa những mối tình sau đều sẽ là một kết cục buồn.\n <br/>\n <br/>\n Một đoạn hôn nhân đổ vỡ không có nghĩa đối tượng sau này đều là kẻ không ra gì\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Tình ta như hàng cây\n <br/>\n <br/>\n Đã bao mùa bão gió\n <br/>\n <br/>\n Tình ta như dòng sông\n <br/>\n <br/>\n Đã yên ngày thác lũ.\n <br/>\n <br/>\n Thời gian như là gió\n <br/>\n <br/>\n Mùa đi cùng tháng năm\n <br/>\n <br/>\n Tuổi theo mùa đi mãi\n <br/>\n <br/>\n Chỉ còn anh và em.\n <br/>\n <br/>\n Chỉ còn anh và em\n <br/>\n <br/>\n Cùng tình yêu ở lại…\n <br/>\n <br/>\n Kìa bao người yêu mới\n <br/>\n <br/>\n Đi qua cùng heo may\n <br/>\n <br/>\n <em>\n  Thư tình cuối mùa thu – Xuân Quỳnh\n </em>\n <hr/>\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án của tác giả:\n  </em>\n </strong>\n <br/>\n <br/>\n Là câu chuyện của một tiểu O dịu dàng sau khi ly hôn với tra công lại lần nữa tìm được một A là tình yêu đích thực.\n <br/>\n Có sinh tử.\n <br/>\n Lần này không gương vỡ lại lành, mà đi theo cuộc đời mới.\n <br/>\n Hàn Giang Khuyết x Văn Kha.\n <hr/>\n Note của editor (Rất quan trọng, xin hãy đọc):\n <br/>\n <br/>\n Truyện có văn án, nhưng mình mạn phép thay bằng ba khổ thơ trong bài thơ Thư tình cuối mùa thu của Xuân Quỳnh, vì nó rất hợp với tinh thần truyện. Văn án gốc mình có để bên trên.\n <br/>\n <br/>\n Về tên truyện, raw tác giả để là 末段爱情, Hán Việt là Mạt đoạn ái tình. Bên bản QT mình dùng của nhà Khotangdammy thì để là Ái tình chưa dứt, nhưng mình đã hỏi những người biết tiếng, và bạn mình có hỏi một chị người Trung thì chị ấy có nói cụm này có nghĩa là đây là đoạn cuối của tình yêu hoặc là tình cuối, sau đó sẽ là bên nhau trọn đời, không bao giờ chia ly. Chính tác giả cũng đã nói cụm 末段爱情 được chị ấy lấy từ một cụm từ tiếng anh là Love is the end, và trong truyện cũng có đoạn nhân vật Văn Kha nói “Bởi vì hy vọng mỗi cuộc tình đều có thể là mối tình cuối cùng”. Cho nên, mình dịch tên truyện là Tình cuối theo tinh thần truyện, cũng như theo những gì đã tìm hiểu mà mình nghĩ là nó chính xác.\n <br/>\n <br/>\n Trước đây khi edit Trước và sau ly hôn mình có nói sẽ cân nhắc đào bộ này, vì mình cực thích chị Dưa, thích mê từ giọng văn đến cách xây dựng tâm lý nhân vật. Tiếc một điều rằng bộ này mình không làm nhanh như Trước sau và sau ly hôn được vì mình đang bận, nhưng có thể đảm bảo được một ngày 1 chương hoặc 2 ngày. Rất hoan nghênh những ai yêu quý chị Dưa theo dõi bộ truyện mới của chị ấy, và hi vọng mọi người cũng sẽ yêu thích bản edit của mình\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.4
    },
    "ngot-chinh-la-ngan": {
        "ten_truyen": "ngot-chinh-la-ngan",
        "link_truyen": "https://truyenfull.io/ngot-chinh-la-ngan/",
        "ten_truyen_full": "Ngọt, Chính Là Ngắn",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng tác phẩm\n </b>\n : Hoàn (26 chương).\n <br/>\n <b>\n  Editor\n </b>\n : Q\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Đoản văn.\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Đây là tuyển tập những câu chuyện ngắn.\n <br/>\n <br/>\n Thật sự rất ngắn, cực kì ngắn, ngắn đến long trời lở đất.\n <br/>\n <br/>\n Cốt truyện cẩu huyết, sấm đánh ầm ầm, tác phẩm tiêu khiển, không thích đừng nhảy hố!!!\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Rất nhiều ┃\n <b>\n  Vai phụ:\n </b>\n Rất ít┃ Cái khác: Long ngọt ngào.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.1
    },
    "truoc-ngay-cong-khai-lao-cong-mat-tri-nho": {
        "ten_truyen": "truoc-ngay-cong-khai-lao-cong-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/truoc-ngay-cong-khai-lao-cong-mat-tri-nho/",
        "ten_truyen_full": "Trước Ngày Công Khai, Lão Công Mất Trí Nhớ",
        "tac_gia": "Nhập Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bilundethuong\n <br/>\n <b>\n  Số chương:\n </b>\n 159\n <br/>\n <b>\n  Thể loại:\n </b>\n Danmei, hiện đại, giới giải trí, HE, ngọt sủng, chủ thụ, nhẹ nhàng.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lý Quân vs Khương Hành\n <br/>\n <br/>\n Lý Quân là một diễn viên tuyến 18, chính là kiểu không có gì nổi bật, không thể nổi tiếng được, nhưng vẫn bồi hồi diễn kịch, vẫn có thể lăn lộn trong giới được.\n <br/>\n <br/>\n Ai mà ngờ vị diễn viên mờ nhạt này lại có bạn trai là ảnh đế chứ?!!!!!\n <br/>\n <br/>\n Khương Hành cùng Lý Quân là mối quan hệ yêu đương nhưng chưa công bố chính thức.\n <br/>\n <br/>\n Cả hai đều quyết định sau khi Khương Hành quay xong một bộ phim sẽ đi đăng ký kết hôn, cũng công khai trên weibo chính thức quan hệ của họ.\n <br/>\n <br/>\n Nhưng mà, trời có mưa gió thất thường, người sớm tối có họa phúc, trước một ngày đăng ký, Khương ảnh đế khi quay phim xảy ra tai nạn.\n <br/>\n <br/>\n - - Hắn rất cẩu huyết mà mất trí nhớ, còn quên mất mỗi mình Lý Quân!\n <br/>\n <br/>\n Còn may, hai người đồng thời tham gia một show thực tế.\n <br/>\n <br/>\n - - Khương ảnh đế là khách mời chính, Lý Quân là khách góp cho đủ số.\n <br/>\n <br/>\n Truyện kể về một anh công \"phu quản nghiêm\" khi bị mất trí nhớ.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-xuyen-viet-suu-tam-my-thuc": {
        "ten_truyen": "nhat-ky-xuyen-viet-suu-tam-my-thuc",
        "link_truyen": "https://truyenfull.io/nhat-ky-xuyen-viet-suu-tam-my-thuc/",
        "ten_truyen_full": "Nhật Ký Xuyên Việt Sưu Tầm Mỹ Thực",
        "tac_gia": "Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bilun\n <br/>\n <b>\n  Thể loại:\n </b>\n Danmei, chủng điền, tình hữu độc chung.\n <br/>\n <b>\n  Vai chính:\n </b>\n Khôn, Tiếu\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Quỳnh, Hạ, Kinh, Lục Hi, Phong...\n <br/>\n <b>\n  Số chương:\n </b>\n 247\n <br/>\n <br/>\n Từ nhỏ gia đình đã không hạnh phúc, vì thế nên Đinh Tiếu có chút trầm mặc, người cũng khá tĩnh lặng.\n <br/>\n <br/>\n Khi đi tới bác sĩ tâm lý để trị liệu, cậu quyết định đi du lịch một chuyến.\n <br/>\n <br/>\n Không ngờ rằng, lại đúng lúc này cậu xuyên qua, đi đến thế giới thú nhân.\n <br/>\n <br/>\n Đinh Tiếu trầm ổn, ở dị thế ngoài ý muốn có một đôi thiên nhãn.\n <br/>\n <br/>\n Năng lực của đôi thiên nhãn này không phải nhìn ra quỷ, mà là để nhìn đồ ăn. Vô luận là bay trên trời, bơi dưới nước, hay đi trong bụi cỏ, hoa cỏ cây cối, thậm chí là hòn đá, chỉ cần nhìn một cái, cậu liền biết được nó có ăn được hay không, có độc hay không.\n <br/>\n <br/>\n Có rất nhiều thứ không nhớ được phải làm sao bây giờ? Bằng vào bản lĩnh xuất sắc phác họa lại, cậu ghi lại bản từ điển dị thế mỹ thực. Mà đồng hành với cậu, một đường tìm kiếm, một đường ăn sạch,  tất nhiên là thú nhân bên ngoài mặt than nhưng thực chất là một thê nô đại hắc hổ.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <br/>\n Đây là cố sự về một tiểu công một đường ôm tiểu thụ khai phá mỹ thực.\n</div>\n",
        "rating_value": 8.7
    },
    "gap-quan-thoi-khac": {
        "ten_truyen": "gap-quan-thoi-khac",
        "link_truyen": "https://truyenfull.io/gap-quan-thoi-khac/",
        "ten_truyen_full": "Gặp Quân Thời Khắc",
        "tac_gia": "Thái Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Rùa\n <br/>\n <b>\n  Tên Hán Việt:\n </b>\n Khoảnh Khắc Gặp Chồng\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 77 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Hắc bang, Niên thượng, Cường cường, Thụ sủng công, Ngược thụ, Ngược luyến tình thâm, Chủ sòng bạc xe lăn ngạo kiều công (Hứa Ước) x Buôn ma tuý lão đại tàn nhẫn cố chấp con trai nuôi thụ (Lục Thù Đồng), Bối cảnh đấu trí tội phạm gay cấn, HE.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Mặc dù không phải là tận thế, nhưng khi xã hội đã phân hóa tới mức tận cùng, giàu nghèo càng ngày càng cách biệt, thế giới này cũng dần trở nên hắc ám và mục nát.\n <br/>\n <br/>\n Tại thành phố này, mọi thứ đều như mục ruỗng, tội phạm khắp nơi, không hề e sợ,\n <br/>\n <br/>\n Hai khu phân rõ, kẻ giàu - người nghèo\n <br/>\n <br/>\n Có người cõi lòng đầy cừu hận, chỉ muốn huỷ diệt tất cả.\n <br/>\n <br/>\n Có người từ nhỏ đã là một bi kịch, thuần tuý vì người ngoài mà sống.\n <br/>\n <br/>\n \"Nhi tử của kẻ thù yêu ta\" - Hứa Ước bất lực cảm khái.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <b>\n  Lời tác giả:\n </b>\n Tuy rằng ngược luyến không tình thâm, bất quá vẫn còn tốt - \"khổ tận cam lai, mây quang trăng sáng.\"\n</div>\n",
        "rating_value": 6.6
    },
    "dep-qua-cung-nguy-hiem-sinh-vien-the-thao-can-can-than": {
        "ten_truyen": "dep-qua-cung-nguy-hiem-sinh-vien-the-thao-can-can-than",
        "link_truyen": "https://truyenfull.io/dep-qua-cung-nguy-hiem-sinh-vien-the-thao-can-can-than/",
        "ten_truyen_full": "Đẹp Quá Cũng Nguy Hiểm, Sinh Viên Thể Thao Cần Cẩn Thận",
        "tac_gia": "Thiên Sơn Táp Đạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, học đường, 1×1, song khiết, thẳng bẻ cong, nhẹ nhàng vui vẻ, HE\n <br/>\n <b>\n  Xếp chữ:\n </b>\n Hân\n <br/>\n <br/>\n <b>\n  Văn án một câu:\n </b>\n Công là sinh viên Thể thao, mỗi ngày đều phải ngăn cản thụ đẹp mỹ miều đòi bò giường, chỉ vì thụ quá quyến rũ, công sợ không nhịn được.\n <br/>\n <br/>\n <b>\n  Văn án chi tiết:\n </b>\n <br/>\n <br/>\n Diệp Luân là sinh viên năm nhất, còn ngáo ngơ khi vừa bước vào đại học, lại còn xui xẻo bị lạc đàn, thế cho nên bị phân cùng phòng với đàn anh năm ba.\n <br/>\n <br/>\n Lần đầu tiên Diệp Luân thật sự thấy chuồng heo là thế nào...\n <br/>\n <br/>\n Phòng ở lộn xộn, dơ bẩn, không được quét dọn, đồ đạc lung tung, mà đàn anh còn chẳng biết ý tứ, cứ lấy đồ dùng của người khác mà không thèm hỏi một tiếng.\n <br/>\n <br/>\n Diệp Luân không thể nhịn được nữa, bèn dọn tới phòng bạn thân cùng cấp ba của mình - Chu Dật.\n <br/>\n <br/>\n Những bạn cùng phòng khác thì dễ nói chuyện, chỉ mỗi Kình Phong – sinh viên chuyên Thể thao là cứ thích dùng mọi cách để bắt bẻ, không hài lòng đủ điều.\n <br/>\n <br/>\n Tính Diệp Luân cũng cứng, cậu càng không thích ông, ông đây lại càng phải giành giường của cậu.\n <br/>\n <br/>\n Giày vò qua lại rốt cuộc cũng được “ngủ chung giường” với Kình Phong, Diệp Luân tự cho rằng đã kháng chiến thắng lợi, nhưng nào ngờ Kình Phong đang khổ sở rối rắm với tính hướng của mình: càng thích mới càng tỏ vẻ khó chịu.\n <br/>\n <br/>\n Tóm lại, đây là câu chuyện về một người tự nguyện chạy đến để bị thịt mà còn đắc chí không biết.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kình Phong (công), Diệp Luân (thụ)\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Chu Dật, đại ca, Khỉ Còi\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.8
    }
}