{
    "zuckerberg-identity": {
        "ten_truyen": "zuckerberg-identity",
        "link_truyen": "https://truyenfull.io/zuckerberg-identity/",
        "ten_truyen_full": "Zuckerberg Identity",
        "tac_gia": "Đào Bảo Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n The social network đồng nhân/\n <br/>\n <b>\n  Cp\n </b>\n : Mark x Eduardo\n <br/>\n <br/>\n Một câu chuyện đan xen giữa hiện tại cùng quá khứ khi mà trong một lần đi chơi lỡ bị  đi chơi rớt xuống biển, khiến cho não bộ hoạt động quay ngược thời gian trở về quá khứ,  lần nữa tìm lại tình yêu xưa. (chém)\n</div>\n",
        "rating_value": 4.8
    },
    "quan-mi-tu-ca": {
        "ten_truyen": "quan-mi-tu-ca",
        "link_truyen": "https://truyenfull.io/quan-mi-tu-ca/",
        "ten_truyen_full": "Quán Mì Tư Ca",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Magic Bean\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, dịu dàng sủng nịch công X rộng rãi lạc quan thụ, cưng chiều lẫn nhau, ấm áp, có thịt, nhẹ nhàng, quân nhân, HE.\n <br/>\n <br/>\n Một chuyện tình nhẹ nhàng sâu lắng vừa tình yêu đôi lứa vừa từng cảm đồng đội của đôi bộ đội đặc chủng. Trong hoạn nạn mới gặp được chân tình cũng giống như công và thụ.\n <br/>\n <br/>\n Trong một lần làm nhiệm vụ, thụ bị trọng thương sau đó mất trí nhớ nên tinh thần không ổn định. Công từ bỏ tương lai sáng rực, dứt khoát xuất ngũ cùng thụ, giúp thụ điều trị khôi phuc, hoạn nạn có nhau.\n <br/>\n <br/>\n Truyện về một đôi lính đặc chủng nghèo giải ngũ, không có tình tiết kịch tính, chỉ có nhẹ nhàng thoải mái.\n <br/>\n <br/>\n Là câu chuyện tình yêu bình dị giữa ông chủ quán mì và ông chủ tiệm trái cây.\n</div>\n",
        "rating_value": 9.3
    },
    "phuong-phap-chinh-xac-dien-gia-lam-that": {
        "ten_truyen": "phuong-phap-chinh-xac-dien-gia-lam-that",
        "link_truyen": "https://truyenfull.io/phuong-phap-chinh-xac-dien-gia-lam-that/",
        "ten_truyen_full": "Phương Pháp Chính Xác Diễn Giả Làm Thật",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại – Ấm áp – Vườn trường – Tiểu manh văn – Ngọt văn – 1×1 – HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trang Yến Bắc x Chu Nam Quân\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tạ Nghiêu Thần, Ân Gia Hậu,…\n <br/>\n <b>\n  Editor:\n </b>\n Rika\n <br/>\n <br/>\n Trong giới điện ảnh luôn có những cặp đôi phim giả tình thật sau khi đóng chung với nhau, thì hai nhân vật chính này cũng như vậy.\n <br/>\n <br/>\n Cơ duyên đưa họ đến với nhau lại là do một lần  đánh cược, Chu Nam Quân bị trúc mã “uy hiếp” liền chạy tới diễn vai thụ trong một bộ phim đam mỹ.\n <br/>\n <br/>\n Người diễn vai công trong phim được xưng “Răng nanh tiểu vương tử”, 15 tuổi đóng nam chính trong một MV cùng một nữ ca sĩ nổi tiếng, hai chiếc răng nanh nhỏ làm mê đắm hàng nghìn hàng vạn trái tim.\n <br/>\n <br/>\n Đẹp trai thì đẹp trai, nhưng lại có chút ngây ngô, còn có chút ngạo kiều với tạc mao.\n <br/>\n <br/>\n Chu Nam Quân cảm thấy có chút hứng thú với nhóc con này, cũng không có việc gì làm liền đùa bỡn một phen.\n <br/>\n <br/>\n Kết quả không cẩn thận liền cong.\n <br/>\n <br/>\n Tóm lại, không cẩn thận... Liền diễn giả làm thật.\n <br/>\n <br/>\n 1, Thể loại niên hạ, hơn kém nhau ba tuổi, mỹ nhan thịnh thế thụ x  niên hạ ngạo kiều công.\n <br/>\n <br/>\n 2, Diễn biến truyện tương đối chậm, công xuất hiện khi còn vị thành niên (16) nhưng nói chuyện yêu đương chắn chắn phải sau khi trưởng thành.\n <br/>\n <br/>\n 3, Có người nói bìa tự tay tôi vẽ có lỗi chính tả, ây da tôi liền không thèm nhìn nó.\n</div>\n",
        "rating_value": 8.6
    },
    "cau-la-thu-trien-nhan-to-la-thuong-hoan-hi": {
        "ten_truyen": "cau-la-thu-trien-nhan-to-la-thuong-hoan-hi",
        "link_truyen": "https://truyenfull.io/cau-la-thu-trien-nhan-to-la-thuong-hoan-hi/",
        "ten_truyen_full": "Cậu Là Thư Triển Nhan, Tớ Là Thường Hoan Hỉ",
        "tac_gia": "Tả Tả Khán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác phẩm:\n </b>\n Cậu là Thư Triển Nhan, tớ là Thường Hoan Hỉ [Nếu cậu đừng nhăn mặt nữa thì tớ cũng thường vui vẻ.]\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Bách hợp, Đam mỹ, ấm áp văn, HE.\n <br/>\n <b>\n  Edit:\n </b>\n shaiyao (vnsharing.net) (YM: kidoleaz).\n <br/>\n <br/>\n Trên đời này việc khó nói nhất có lẽ chính là duyên phận luôn luôn năm ngoài vòng kiểm soát của ta. Cũng chính hai chữ này gắn kết hai người lại vơi nhau.\n <br/>\n <br/>\n Cũng có thể nói là nếu không có hai chữ này, thì  chắc có lẽ cậu vẫn là Thư Triển Nhan, và tôi vẫn sẽ là Thường Hoan Hỉ.\n <br/>\n <br/>\n Ở cạnh nhau a, chẳng phải đó là việc hai ta vẫn luôn làm từ khi cả hai vẫn còn là hai cô nhóc sao?\n <br/>\n <br/>\n Hiểu nhau a, chẳng phải chúng ta là những người hiểu đối phương nhiều hơn bất cứ người nào sao?\n <br/>\n <br/>\n Tình yêu a, chẳng phải tình yêu sẽ xuất phát từ những lúc ta không ngờ tới sao?\n <br/>\n <br/>\n Vậy thì còn gì giữa chúng ta không chứng minh chúng ta là người yêu của nhau hả, dì của tôi?\n <br/>\n <br/>\n <b>\n  Đôi lời của editor:\n </b>\n <br/>\n <br/>\n 1. Lời đầu tiên mà nói đó là về tác giả, mình không rõ với mọi người ra sao, nhưng 3 tác giả: Dịch Bạch Thủ, Diệp Sáp và Tả Tả Khán là 3 người duy nhất mà mình đã đọc hết toàn bộ các tác phẩm của họ (từ hoàn đến chưa hoàn aka từ hết đến vẫn còn kéo dài chưa định ngày kết thúc) Đơn giản là vì mình rất thích cách viết của họ, nhân vật họ xây dựng, và cuối cùng là suy nghĩ của nhân vật.\n <br/>\n <br/>\n 2. Lời thứ hai là về tác phẩm này, ừ thì thành thật mà nói, nếu so sánh theo 1 cách khá khập khiễng và không theo 1 logic nào cả, thì mình thấy cách viết có nét giống nhà văn Nguyễn Nhật Ánh (như mình nói đó là do cảm nhận của mình, và cách so sánh này không mang tính logic, mà dựa vào cảm nhận) chẳng phải là 1 trường thiên dài đằng đẵng, chẳng hề có những cảnh nóng câu khách, cũng chẳng có những yếu tố ngược thân ngược tâm gây nhói tim cho đọc giả, nhưng tác phẩm nhẹ nhàng và thực tế theo cách riêng của nó, và vì thế, nó đã thu hút sự chú ý của mình.\n <br/>\n <br/>\n 3. Nói thật ra mình đọc xong nó cách đây chắc cũng 8-9 tháng rồi, ngay sau khi đọc xong ‚Hạ Tuyết đẳng Thiên Tình‛ thì mình đã đọc nó, thế nhưng trải qua 8 tháng ròng rã sau đó, mình vẫn không quên được nó (ừ thì có thể đối với mọi người là chuyện bình thường, nhưng trí nhớ mình là trí nhớ ngắn hạn, nhớ nhanh và quên cực nhanh, thế nên việc còn nhớ một tác phẩm đã đọc lâu như thế là 1 chuyện rất lạ) dông dài nói thế thôi, chứ tóm lại là đối với mình nó rất hay, và rất đáng nhớ (điều đó không có nghĩa là đối với ai nó cũng hay cả, như mình nói, đó là đối với mình thôi, 9 người 10 ý mà) thế nên tuy mình nâng nó lên tận mây như thế, nhưng mình hi vọng mọi người đừng kỳ vọng quá nhiều vào nó, ok?\n</div>\n",
        "rating_value": 7.4
    },
    "tu-hiep-trinh-tham": {
        "ten_truyen": "tu-hiep-trinh-tham",
        "link_truyen": "https://truyenfull.io/tu-hiep-trinh-tham/",
        "ten_truyen_full": "Tư Hiệp Trinh Thám",
        "tac_gia": "Vân Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, cường cường, niên hạ, trinh thám,1x1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Sub.\n <br/>\n <br/>\n Mạc Tây Nam thật sự đã không còn cách nào để khống chế khả năng dâm dục của mình.\n <br/>\n <br/>\n Nhưng đặc biệt ở đây là người trong mộng mình lại chính là dâm thú, nhe răng cười mà đem Trác Lân như vậy rồi như vậy.\n <br/>\n <br/>\n Đem nam nhân tao nhã cấm dục duyên dáng quấy nhiễu lật qua ngượng ngùng lại mẫn cảm...\n <br/>\n <br/>\n Nay, ngoài ý muốn \"va\" phải gặp Trác Lân.\n <br/>\n <br/>\n Ảo tưởng nháy mắt biến thành hơi thở nóng bỏng chân thật ── buộc hắn trở thành trợ thủ vạn năng kiêm \"Tình nhân\"  của Trác đại trinh thám!?\n <br/>\n <br/>\n Mạc Tây Nam không nghĩ muốn chăm sóc quái nhân sinh hoạt thương tàn, đầu óc lối về quỷ dị này.\n <br/>\n <br/>\n Nhưng hắn chính là không thể chống cự được thân thể dụ hoặc của Trác Lân.\n <br/>\n <br/>\n Mỗi một lần, hắn đều không thể khống chế được mà tự tước vũ khí trước!\n <br/>\n <br/>\n Đêm này, trúng kế bắt buộc được hưởng Trác Lân xuân tình nhộn nhạo.\n <br/>\n <br/>\n Chẳng lẽ, hắn cuối cùng cũng có thể  một lần đánh hạ giấc mơ bên trong thân thể sao!?\n</div>\n",
        "rating_value": 7.8
    },
    "nguoi-anh-em-choi-luoi-le-khong": {
        "ten_truyen": "nguoi-anh-em-choi-luoi-le-khong",
        "link_truyen": "https://truyenfull.io/nguoi-anh-em-choi-luoi-le-khong/",
        "ten_truyen_full": "Người Anh Em, Chơi Lưỡi Lê Không?",
        "tac_gia": "Tùng Hoa Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, hiện đại, HE, ABO, Nhẹ nhàng, Hài hước, Đoản văn, Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  CP:\n </b>\n Alpha giả Omega công x Alpha đứng đắn thụ\n <br/>\n <br/>\n Tình yêu thường có những lý do riêng của nó cũng có thể làm thay đổi một con người. Cũng như Tần Liên xuất thân thật sự là một Alpha đơn giản ngây thơ thuần khiết biết bao nhiêu. Vậy mà  từ sau lần gặp được  Phương Thư Nghiễn, thì đã làm Tần Liên thay đổi hoàn toàn  bắt đầu quá trình giả làm Omega =))))\n <br/>\n <br/>\n Đây là một câu truyện ABO nhẹ nhàng vui vẻ kể về một Alpha con nhà tướng vì quá chán học quân sự  nên giả làm Omega vào lớp học của Omega học chơi, sau đó tình cờ gặp được một Alpha khác, thấy ẻm dễ thương quá bèn chơi thân phận này đến nghiện luôn ^^ Truyện AA, không phải AO, cẩn thận kẻo lầm hố.\n</div>\n",
        "rating_value": 9.2
    },
    "muc-da": {
        "ten_truyen": "muc-da",
        "link_truyen": "https://truyenfull.io/muc-da/",
        "ten_truyen_full": "Mục Dã",
        "tac_gia": "Điểm Điểm Vạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sagittarius\n <br/>\n <b>\n  Thể loại:\n </b>\n Thẳng nam công x tâm cơ thụ, câu chuyện về một người ầm ĩ với người yêu xong không về nhà được,  các địa danh đều là tưởng tượng,  bối cảnh phong tục của dân tộc Kazakh kết hợp với các dân tộc khác, ngụy thúc chất, HE.\n <br/>\n <br/>\n Giới thiệu theo editor:\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ khi Hướng Hưng Học vốn là một trợ giảng đại học đã được 30 tuổi,  nhưng không gặp được hạnh phúc khi vừa ly dị vợ, lại đang bị thất nghiệp, mà còn không chốn dung thân, may mắn được cháu trai kém mình 6 tuổi thu lưu.\n <br/>\n <br/>\n Ban đầu vốn chỉ là tình thân cùng lòng biết ơn, nhưng không biết từ bao giờ, anh lại sa vào mối tình cấm kỵ với cậu cháu trai không cùng huyết thống - Hướng Nghiễm. Nhưng thật trớ trêu, lúc anh nhận ra mình yêu Hướng Nghiễm, yêu đến không buông tay được, anh lại phát hiện, hóa ra Hướng Nghiễm không hề yêu anh, cái cậu cần chỉ là một người tình cố định mà thôi.\n <br/>\n <br/>\n Vầng nếu là người khác chắc sẽ giới thiệu như vậy.  Còn nếu là tui:\n <br/>\n <br/>\n Anh công giận vợ bỏ lên Tân Cương chăn dê chăn cừu sống cuộc đời du mục, đến khi chán rồi quay về nhà, bị vợ ném vào mặt ba chữ: \"Chia tay đi.\" Và quá trình truy thê bắt đầu.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-la-bau-troi-cua-em": {
        "ten_truyen": "anh-la-bau-troi-cua-em",
        "link_truyen": "https://truyenfull.io/anh-la-bau-troi-cua-em/",
        "ten_truyen_full": "Anh Là Bầu Trời Của Em",
        "tac_gia": "Không Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chinh:\n </b>\n Đặng ( Văn) Hải x ( Nguyễn) Duy Anh.\n <br/>\n Vô cùng xấu miệng dâm dê công x nhu thuận ngại ngùng tiểu mỹ thụ\n <br/>\n <b>\n  Thể loại:\n </b>\n Thuần sủng ngọt, ngược chút ít. Đương nhiên là có thịt thà múp míp.\n <br/>\n <br/>\n Vì bố cậu  vô tình cứu được  cô con gái  nhỏ nhà người ta, mà số phận vốn  buồn bã lại một lần mỉm cười với cậu, cậu được ăn nhờ, ở nhờ mà bước chân vào cánh cửa đại học.\n <br/>\n <br/>\n Thế nhưng anh trai của cô bé đó lại chẳng phải là người tốt đẹp gì...một kẻ vừa thô thiển vừa dâm dê lại còn cực kỳ xấu miệng, chú mèo nhỏ nhu thuận hay ngại ngùng của chúng ta biết làm sao đây?\n</div>\n",
        "rating_value": 9.0
    },
    "dong-nhan-tu-hon-chi-nguyet-lao": {
        "ten_truyen": "dong-nhan-tu-hon-chi-nguyet-lao",
        "link_truyen": "https://truyenfull.io/dong-nhan-tu-hon-chi-nguyet-lao/",
        "ten_truyen_full": "[Đồng Nhân] Tứ Hồn Chi Nguyệt Lão",
        "tac_gia": "Sở Ngạo Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  hongdieplacvu\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, đồng nhân inuyasha\n </i>\n <br/>\n <br/>\n Khởi nguyên là thứ quyết định vận mệnh. Vậy nếu khởi nguyên thay đổi, chúng ta lại nhận được cái gì đâu?\n <br/>\n <br/>\n Lời t/g: Ta quyết định viết ra câu chuyện này nguyên nhân chính là vì cái kết của Inuyasha khiến bản thân ta không đủ hài lòng. Đứng ở góc nhìn của một fan ngôn tình, cái kết đó chỉ tốt đẹp nhất thời, không phải một cái kết phù hợp với vĩnh cửu, mà bản thân ta lại có cố chấp chứng, muốn theo đuổi một cái kết hoàn mỹ. Kagome dù sao cũng vẫn là con người, đến khi nàng chết đi, Inuyasha sẽ như thế nào?\n <br/>\n <br/>\n Ta tự hỏi nếu ngay từ đầu Sesshomaru không căm ghét Inuyasha đến như vậy, có phải chờ đợi họ sẽ là mối quan hệ tốt đẹp hơn? Nếu Inuyasha và Kikyo không yêu sâu đậm đến vậy, nữ pháp sư có lẽ sẽ có một kết thúc tốt đẹp hơn nhiều so với việc lấy một tư thái khổ sở bồi hồi ở nhân gian cho đến khi một lần nữa chết đi. Nói nhiều như vậy nhưng đừng ai hiểu lầm, ta không hề có ý định viết ngôn tình đâu a, rất bi thiết.\n <br/>\n <br/>\n Ta là một cái hủ chân chính, vì vậy mà ta viết nó theo văn phong của đam mỹ. Ta ghét truyện có ngược, nhưng lại yêu thích ghép các cp ngược nhau. Cho nên, cp chính của \" Tứ hồn chi Nguyệt Lão \" này sẽ là cp Sessinu.\n</div>\n",
        "rating_value": 8.3
    },
    "nhap-cot-tuong-tu": {
        "ten_truyen": "nhap-cot-tuong-tu",
        "link_truyen": "https://truyenfull.io/nhap-cot-tuong-tu/",
        "ten_truyen_full": "Nhập Cốt Tương Tư",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   CÓ BIẾT CHĂNG TƯƠNG TƯ NHẬP CỐT?\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Nhập cốt tương tư tri bất tri (入骨相思知不知)\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Khốn Ỷ Nguy Lâu (困倚危楼)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, giang hồ, nhất thụ nhất công, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Liêu Dương Ca, Lam\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Vì báo thù, Hà Ứng Hoan trăm phương nghìn kế tiếp cận Giang Miễn.\n <br/>\n <br/>\n Tính toán từng đường đi nước bước mong hắn sập bẫy, ngờ đâu chính y lại động tình.\n <br/>\n <br/>\n Thích người ấy dung mạo như tranh, thích người ấy dịu dàng như nước.\n <br/>\n <br/>\n Nhưng thù kia không thể không trả…\n <br/>\n <br/>\n Khi chân tướng đã rõ ràng, y còn có thể bù đắp cho tấm lòng Giang Miễn?\n <br/>\n <br/>\n Tính tình ôn nhuận như ngọc, Giang Miễn xứng là người quân tử phong thái hiên ngang.\n <br/>\n <br/>\n Vậy mà cũng có lúc hắn bị một Hà Ứng Hoan bướng bỉnh, cố chấp, đam mê cơ bạc hấp dẫn, rơi vào lưới tình người kia dệt.\n <br/>\n <br/>\n Vì y sinh lòng yêu mến, vì y chẳng ngại liều thân, vì y… trả giá chân tình.\n <br/>\n <br/>\n Kết quả lại chỉ là một hồi âm mưu.\n <br/>\n <br/>\n Mà thôi, mà thôi, nếu đã nản lòng thoái chí, vậy thì dứt khoát buông xuôi.\n</div>\n",
        "rating_value": 7.5
    },
    "duong-dai-luat-su-ngo-dao-tieu-mao-tac": {
        "ten_truyen": "duong-dai-luat-su-ngo-dao-tieu-mao-tac",
        "link_truyen": "https://truyenfull.io/duong-dai-luat-su-ngo-dao-tieu-mao-tac/",
        "ten_truyen_full": "Đương Đại Luật Sư Ngộ Đáo Tiểu Mao Tặc",
        "tac_gia": "Thanh Hưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Khi đại luật sư gặp phải tên trộm vặt\n  </b>\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Thanh Hưởng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, đô thị tình duyên, ngốc manh thụ, tinh anh công, oan gia, hài hước, điền văn, có H, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Triệu Cách Phi x Diệp Đề\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mimi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ame, Chi\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Luật sư tài ba danh tiếng với đời sống cá nhân vô cùng bí ẩn – thực chất lại là một ‘ông chú’ biến thái gian tà, trẻ không tha già cũng không thương.\n <br/>\n <br/>\n Tên trộm vặt lưu manh đầu đường xó chợ – thế nhưng lại là trẻ vị thành niên mẫu mực không rượu bia, không thuốc lá, không đàn bà – chỉ uống coca.\n <br/>\n <br/>\n Vào một ngày nọ, luật sư Triệu phát hiện biển số xe của mình bị người cạy đi, đối phương ấy vậy mà hiên ngang để lại thư liên lạc. Làm theo yêu cầu của tên trộm, anh mang tiền tới thùng rác chuộc biển số về, đồng thời tương kế tựu kế bắt gian tại trận. Nhưng mà, tên trộm này sao lại khác xa những gì anh tưởng tượng như thế nha?\n <br/>\n <br/>\n “Cho tôi chịch một lần, tôi liền không truy cứu việc cậu ăn trộm biển số nữa.”\n <br/>\n <br/>\n “Chẳng phải chỉ là làm chuyện đó thôi sao, cứ xem như bị chó cắn một lần là được!”\n <br/>\n <br/>\n “Cậu xem tôi là chó đấy à?”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nói thì nói thế, nhưng luật sư – chó của chúng ta vẫn không buông tha cho nhóc lưu manh nọ. Sau một đêm tận lực tận hứng tận tình, sáng sớm ngày kế tiếp, luật sư Triệu tỉnh dậy và bàng hoàng phát hiện ra, người kia đã biến mất như bọt xà phòng, mà đồ đạc trong nhà anh, trừ bỏ quần áo lót và những thứ quá cồng kềnh thì không còn gì cả.\n <br/>\n <br/>\n Nhà mình thế mà bị TRỘM!!!\n <br/>\n <br/>\n Có cái gọi là tự tạo nghiệt không thể sống! Để xem tên trộm cỏn con cậu làm sao thoát khỏi bàn tay tôi!\n</div>\n",
        "rating_value": 8.9
    },
    "dep-trai-qua-cung-phien": {
        "ten_truyen": "dep-trai-qua-cung-phien",
        "link_truyen": "https://truyenfull.io/dep-trai-qua-cung-phien/",
        "ten_truyen_full": "Đẹp Trai Quá Cũng Phiền",
        "tac_gia": "Trầm Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Nhân thái suất liễu dã thị chủng phiền não ( tạm dịch là: Người quá đẹp trai cũng là một loại phiền não….mà mình rút gọn thành như trên)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  PiPu\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Người bình thường khi biết bạn tốt thầm mến mình thì sẽ có phản ứng gì?\n <br/>\n <br/>\n Lập tức trở mặt?\n <br/>\n <br/>\n Hay là im lặng giả bộ không biết?\n <br/>\n <br/>\n Mặc kệ thế nào, Kiều Mục đã nằm ở trên giường, cùng Lộ Vọng Xuyên.\n <br/>\n <br/>\n Quét mìn:\n <br/>\n <br/>\n Chủ công, 1v1, hỗ sủng.\n <br/>\n <br/>\n Mùa đông đương nhiên phải xem ngọt văn.\n <br/>\n <br/>\n Đoản thiên đoản thiên.\n <br/>\n <br/>\n Dán nhãn: thanh mai trúc mã ngọt văn.\n <br/>\n <br/>\n Nhân vật chính: Kiều Mục, Lộ Vọng Xuyên ┃ phối hợp diễn: Chu Hâm ┃ khác:\n <br/>\n <br/>\n Lời edtor: Nghe cái tên truyện  là hiểu rồi, anh công nói dễ nghe thì đặc biệt, nói khó nghe thì quái gở! Truyện dễ thương lắm, ngắn nữa. *hạnh phúc*\n</div>\n",
        "rating_value": 8.2
    },
    "tam-cong-ky-luong-the-hien-phu": {
        "ten_truyen": "tam-cong-ky-luong-the-hien-phu",
        "link_truyen": "https://truyenfull.io/tam-cong-ky-luong-the-hien-phu/",
        "ten_truyen_full": "[Tầm Công Ký] Lương Thê Hiền Phụ",
        "tac_gia": "Phương Mộc Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phản xuyên, đam mỹ, quân hôn, sinh tử, mặt than tự bổ não quân nhân công x dịu dàng tự suy diễn công tử thụ\n <br/>\n <br/>\n Từ nhỏ thì Chương Sở Kha đã không còn cha mẹ sống cuộc sống mồ côi không ai yêu thương, y chỉ được sống nhờ  ở nhà bá phụ, bá phụ bá mẫu nhân từ, biểu ca ôn nhu phóng khoáng, biểu đệ biểu muội đáng yêu hiểu chuyện, tuổi thơ của y trôi qua thật yên bình. Chiến loạn diễn ra, con tàu buôn hàng của biểu ca gặp phải thủy tặc, biểu ca may mắn được ngư dân cứu sống. Đi dạo một vòng quỷ môn quan trở về, biểu ca càng thêm tài giỏi, khí thế càng thêm bức người. Nhưng… tại sao ánh mắt của hắn nhìn y lại mang đầy vẻ thù hận chán ghét như vậy?\n <br/>\n <br/>\n Chương Sở Kha từ khi sinh ra đã được nâng niu mà lớn, muốn mưa được mưa, muốn gió được gió, không có thứ gì cậu muốn mà không có được, kể cả người đàn ông kia. Cậu muốn người đàn ông kia, và phải có được bằng mọi giá, từ ý muốn chuyển thành chấp niệm, rồi hóa thành thù hận. Người đàn ông kia… khiến cậu hiểu rằng, không phải thứ gì cậu muốn đều có thể có được, anh thật lạnh lùng, thật tàn nhẫn, cho đến khi cậu chết, anh cũng không quay đầu nhìn lại một cái, rốt cuộc cậu trả giá đắc như vậy để được cái gì?\n <br/>\n <br/>\n Kha Kha: “Ông xã, chúng ta mau dọn đi thôi, tên Tần Dữ Hào kia sắp đến bắt em rồi, hu hu…”\n <br/>\n <br/>\n Tần Dữ Hào: … “Đừng sợ, anh sẽ bảo vệ em.”\n <br/>\n <br/>\n Kha Kha: “Anh sẽ đi đánh anh ta sao?”\n <br/>\n <br/>\n Tần Dữ Hào: “Khụ, có thể.”\n <br/>\n <br/>\n Kha Kha: “Vậy anh có đánh lại anh ta không, em và con có thể giúp anh một tay nha.”\n <br/>\n <br/>\n Tần Dữ Hào bị vợ và con muốn đánh hội đồng: …\n <br/>\n <br/>\n Đây là câu chuyện một tiểu thụ xuyên từ cổ đại tới, mang theo con trai của kẻ thù chạy trốn, thuận tiện thu được một chàng lính làm chồng. Nhưng cậu lại không biết, chồng mình lại là người mà mình luôn sợ hãi chạy trốn, vô tình gây ra biết bao chuyện dở khóc dở cười và những hiểu lầm không đáng có…\n</div>\n",
        "rating_value": 8.4
    },
    "thoi-dai-vo-dep": {
        "ten_truyen": "thoi-dai-vo-dep",
        "link_truyen": "https://truyenfull.io/thoi-dai-vo-dep/",
        "ten_truyen_full": "Thời Đại Vợ Đẹp",
        "tac_gia": "Ma Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngọt, ngược ít, sinh tử văn, phúc hắc bác sĩ công, đáng yêu học sinh thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  YooSu, Yun Jae\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  blackrose\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n “Chú ơi~ Mông cháu đau~”\n <br/>\n <br/>\n “Sao cơ? Mông đau?”\n</div>\n",
        "rating_value": 7.3
    },
    "duong-lang-quan": {
        "ten_truyen": "duong-lang-quan",
        "link_truyen": "https://truyenfull.io/duong-lang-quan/",
        "ten_truyen_full": "Đường Lang Quân",
        "tac_gia": "Địa Phủ Tiểu Khuyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Đường Lang Quân – 螳螂君\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Địa Phủ Tiểu Khuyển – 地府小犬\n  <br/>\n </i>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Yān Wei, từ bản dịch của QT ca và sự hỗ trợ của Gu Gồ bá bá\n </i>\n <br/>\n <br/>\n <b>\n  Đôi lời của tác giả:\n </b>\n <br/>\n <br/>\n Ân, nếu nhóm cường công có thể cầm thú, vì cái gì sẽ không có cầm thú thụ đâu?\n <br/>\n <br/>\n Sau đó, đúng lúc vừa xem đài DISCOVERY xong, phát hiện trong tự nhiên loài vật có khả năng chịu đựng cao nhất chính là đường lang (bọ ngựa).\n <br/>\n <br/>\n Cho nên, Tiểu Đường Lang vì thế mà xuất hiện. Hắc hắc, đương nhiên là chân chính tà ác thụ rồi.\n <br/>\n <br/>\n Đôi lời của Yān Wei:\n <br/>\n <br/>\n Từ tiếng Anh trong truyện là của tác giả.\n <br/>\n <br/>\n Những câu trong ngoặc, in nghiêng là chú thích, không in nghiêng là của tác giả.\n <br/>\n <br/>\n Chương nào có đặt pass là đang đợi beta. Beta xong sẽ gỡ, thời gian không rõ.\n</div>\n",
        "rating_value": 8.0
    },
    "he-thong-chay-mau": {
        "ten_truyen": "he-thong-chay-mau",
        "link_truyen": "https://truyenfull.io/he-thong-chay-mau/",
        "ten_truyen_full": "Hệ Thống, Chạy Mau~!!!",
        "tac_gia": "Hậu Duệ Tiểu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nghietvan.wordpress\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tổng đồng nhân: ( Đô thị, Võng du, Cổ đại, Dị giới, Mạt thế) Danmei, Nhất công đa thụ, Tổng công, cường x cường, Hệ thống xuyên việt,…\n </i>\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trác Phàm / Hạ Di Tình, Thẩm Vĩ Hàn, Mạc Quân [ Nhất tiếu hồng trần ], Ngọc Ôn Trần, Phượng Lãnh Gia, Đàm Xu, Jason, Huyết La ( Huyết Kỳ Lân), Lãnh Nghiên ( Hàn băng Phượng)\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hạ Di Tình: _ Ngươi trốn cứ trốn, ta tìm cứ tìm……..ta ko tin cho dù lật tung cả Thế giới này lên mà vẫn ko thể tìm thấy ngươi….!!!\n <br/>\n <br/>\n Thẩm Vĩ Hàn: _ Trác Phàm ~!!! ngươi có giỏi thì trốn cho kỹ vào……..!!! Lão tử mà tìm được ngươi chắc chắn sẽ tiền dâm hậu sát ~!!! Ta cho ngươi trốn!!!\n <br/>\n <br/>\n Mạc Quân: _ Chết tiệt Trác Phàm, ngươi mà dám ko trở lại, mẹ kiếp ta có quấn quít lấy mẹ ngươi cũng phải đem ngươi một lần nữa đẻ ra đến đây ~!!!\n <br/>\n <br/>\n Phượng Lãnh Gia: _ Hỗn đản Trác Phàm ~!!! ta rõ ràng đã bỏ cả Giang sơn lẫn mĩ nhân rồi, ngươi vì sao vẫn ko ra đến???\n <br/>\n <br/>\n Đàm Xu: _ Tên khốn Trác Phàm, mạng ta là do ngươi cứu, nay ngươi rơi xuống ko rõ tung tích, lại còn bảo ta sống cho tốt??? Ngươi quả nhiên là tối độc ác, cũng tối vô tình.\n <br/>\n <br/>\n Ngọc Ôn Trần: _ Trác Phàm, ta chỉ có thể đợi ngươi trở lại………ngươi sẽ để ta đợi bao lâu đây??? Hi vọng sẽ ko lâu lắm ~!!!\n <br/>\n <br/>\n Jason: _ Ice – Băng đá, ta đã từng nói biệt danh này rất xứng với ngươi đi??? Shit, tên khốn nạn này, ngươi tốt nhất nên mau mau cút ra đây, đừng để ta phải lật tung Thế giới này lên tìm ngươi ~!!!\n <br/>\n <br/>\n Huyết La: _ Ta biết ngươi ko phải là người bình thường, nhưng linh hồn tiêu tán ko còn chút dấu vết như vậy cũng chỉ có ngươi đi??? Chuyện này ko tốt đùa chút nào đâu ~!!! Ta nghĩ ta lại sắp điên lên rồi ~!!!\n <br/>\n <br/>\n Lãnh Nghiên: _ Có lẽ, ta nên đóng băng cả Thiên Địa này, ngủ say cho đến khi ngươi chịu trở về???\n <br/>\n <br/>\n …………………………..\n <br/>\n <br/>\n _ Hệ thống, có thể tri kỷ nói cho tôi biết còn Thế giới nào tôi có thể dung thân ko??? – Trác Phàm run rẩy khóe miệng, cười thảm hỏi.\n <br/>\n <br/>\n [ Đinh ——!!! Có, cần 1000000 điểm. Yes / No??? ]\n <br/>\n <br/>\n _ Dựa vào, điểm của lão tử còn chưa đến 1/3 số đó có được hay ko??? Muốn hố tôi thì nói đại đi~!!! – Trác Phàm nghe vậy, ko khỏi trợn mắt, khinh thường nói\n <br/>\n <br/>\n [ Đinh ——!!! Vu oan Hệ Thống, trừ 10 điểm Danh vọng ]\n <br/>\n <br/>\n _ Có cách nào khiến cho mày bị gán tội luôn ko??? Nếu có cứ trực tiếp trừ đi, khỏi hỏi ~!!! – Trác Phàm cười nhạt, ko thèm để ý nói.\n <br/>\n <br/>\n [..................]\n</div>\n",
        "rating_value": 7.0
    },
    "kiem-tu-cung-phong-cua-toi": {
        "ten_truyen": "kiem-tu-cung-phong-cua-toi",
        "link_truyen": "https://truyenfull.io/kiem-tu-cung-phong-cua-toi/",
        "ten_truyen_full": "Kiếm Tu Cùng Phòng Của Tôi",
        "tac_gia": "Lưu Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số đo ba vòng:\n </b>\n Hiện đại, muộn tao kiếm tu công x hơi ngốc manh tiểu thụ, siêu đoản văn\n <br/>\n <b>\n  Hưởng thọ theo sổ tử thần\n </b>\n : hoàn 181 tuổi + 0 lần chết lâm sàn\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng về chuyện tình yêu của chàng kiếm tu cùng bạn chung phòng.\n <br/>\n <br/>\n Chuyện gì sẽ xảy ra khi ở cùng phòng với một tên kiếm tu muộn tao.\n <br/>\n <br/>\n Hiện đại, kiếm tu ôn nhu công, ngốc manh thụ.\n</div>\n",
        "rating_value": 8.7
    },
    "giam-cam-nhan-tinh": {
        "ten_truyen": "giam-cam-nhan-tinh",
        "link_truyen": "https://truyenfull.io/giam-cam-nhan-tinh/",
        "ten_truyen_full": "Giam Cầm Nhân Tính",
        "tac_gia": "Ái Giảng Đồng Thoại Cố Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Di\n <br/>\n <b>\n  CP\n </b>\n : Thẩm Lê – Bạch Thiệu Lan.\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngược văn, niên thượng, đoản văn.\n <br/>\n <br/>\n Thật sâu trong lòng anh làm mọi chuyện  là muốn em phải cảm thấy  ân hận đối với những việc em đã làm.\n <br/>\n <br/>\n Đoản văn viết xen kẽ giấc mộng, hồi ức, tín vật,…các đầu mối này sẽ đem những ân oán trước kia của bọn họ nói rõ ràng, có phần toan tính, chiều hướng đau khổ, hi vọng không cảm thấy loạn…\n</div>\n",
        "rating_value": 6.4
    },
    "huong-dan-phat-tinh": {
        "ten_truyen": "huong-dan-phat-tinh",
        "link_truyen": "https://truyenfull.io/huong-dan-phat-tinh/",
        "ten_truyen_full": "Hướng Dẫn Phát Tình",
        "tac_gia": "Thế Gian Hoài Hoa Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hướng Dẫn Phát Tình\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Ngô Nướng\n <br/>\n <b>\n  Thể loại\n </b>\n : ABO, sinh tử (một chút), đoản văn, bạn tình thành bạn đời, tinh anh ôn nhu phúc hắc công x nhuyễn nhu mỹ mạo thụ, H văn\n <br/>\n <b>\n  Số chương:\n </b>\n 22 chương (không có phiên ngoại)\n <br/>\n <br/>\n Văn án của câu chuyện vô cùng đơn giản, diễn ra trong thế giới của các  ABO, AO và pheromone đặc biệt có tính hướng dẫn phát tình.\n</div>\n",
        "rating_value": 8.6
    },
    "tau-thac-lo-tap-2-tuan-trang-mat": {
        "ten_truyen": "tau-thac-lo-tap-2-tuan-trang-mat",
        "link_truyen": "https://truyenfull.io/tau-thac-lo-tap-2-tuan-trang-mat/",
        "ten_truyen_full": "Tẩu Thác Lộ (Tập 2) - Tuần Trăng Mật",
        "tac_gia": "Đại Đao Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại / Đô thị sinh hoạt / Niên thượng /H\n <br/>\n <b>\n  Dịch &amp; chỉnh sửa\n </b>\n : Moe Moe\n <br/>\n <br/>\n Nội dung câu chuyện này là phần ngoại truyện của Tẩu Thác Lộ phần 1 những tình tiết còn dang dở đều được diễn biến tiếp theo trong phần này.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Kiều Khả Nam: “Đời này, em không ân hận ở bên anh.”\n <br/>\n <br/>\n Em yêu anh, tôn trọng anh, nguyện ý trở thành bạn đời của anh, trọn đời, vĩnh viễn không chia lìa.\n <br/>\n <br/>\n Còn có, lời nói của anh em đều tôn trọng, nhưng không phải phục tùng tất cả.\n <br/>\n <br/>\n Người làm chứng: “… Chú rể có thể hôn cô dâu.”\n <br/>\n <br/>\n Hoàng tử và hoàng tử từ này về sau sống hạnh phúc bên nhau … đừng tưởng bở!\n <br/>\n <br/>\n Cổ tích đều là lừa gạt! Hai người chưa kịp hưởng tuần trăng mật, đã phải xử lý đủ chuyện củi dầu nắm muối dấm tương trà.\n <br/>\n <br/>\n Vụ án cái sau nối tiếp cái trước, người chồng nằng nặc đòi ly hôn, không chịu nói lý do?\n <br/>\n <br/>\n 《 Chí Minh và Xuân Kiều 》 Hãy xem Tiểu Kiều hóa thân thành chuyên gia hôn nhân, giải cứu đôi vợ chồng sắp ly hôn!\n <br/>\n <br/>\n 《 Bữa tối của ai 》 Phế tử? Đối phó phế tử? Thật nan giải, Kiều Khả Nam phải tìm ra đáp án trong lòng mình…\n <br/>\n <br/>\n 《 Tìm người thông báo 》Lục đại luật sư hôm nay rất phiền, một người lạ mặt mang theo con tìm đến cửa, tự xưng đây là cháu đích tôn nhà giàu?\n <br/>\n <br/>\n Lục luật sư nhướn mày, phát hiện vụ án này không đơn giản…\n <br/>\n <br/>\n 《 Lý tưởng cuộc sống 》 Cách nhiều năm, hy vọng đã từng từ bỏ, crush đại học của Tiểu Kiều xuất hiện?\n <br/>\n <br/>\n Người kia nói “Tôi muốn ly hôn”, đã từng là hy vọng xa vời, chúng ta có thể vui vẻ trở lại thời gian trước kia không?\n <br/>\n <br/>\n Trong chuyến nghỉ phép dài hơi này, phu phu hai người đã gặp phải rất nhiều chuyện … Chờ một chút, thế tuần trăng mật đâu?!\n <br/>\n <br/>\n Có có có, trong 《 Tuần trăng mật 》, rốt cuộc Tiểu Kiều cũng nhận lời cầu hôn của chú Lục rồi.\n <br/>\n <br/>\n Vợ chồng người ta trước đám cưới đều phải chuẩn bị lu bu, còn hắn bên này thì …\n <br/>\n <br/>\n Đăng kí lớp học bổ túc, học tiếng Hà Lan????? 囧囧囧囧囧\n <br/>\n <br/>\n Hai người đến Aruba, trải qua một sóng ba ngã,\n <br/>\n <br/>\n Aruba có một câu châm ngôn “Mãi mãi tiến lên”, rốt cuộc bọn họ gặp phải chuyện gì ở đây?\n <br/>\n <br/>\n Tai nạn máy bay? Sóng thần? Đều không phải ~ ( tiếc quá) chỉ có tràn ngập Love Love Love!\n</div>\n",
        "rating_value": 9.0
    },
    "tau-thac-lo-tap-1": {
        "ten_truyen": "tau-thac-lo-tap-1",
        "link_truyen": "https://truyenfull.io/tau-thac-lo-tap-1/",
        "ten_truyen_full": "Tẩu Thác Lộ (Tập 1)",
        "tac_gia": "Đại Đao Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị / niên thượng công/ nhẹ nhàng thoải mái.\n <br/>\n <b>\n  Từ khóa:\n </b>\n Tình 1 đêm, 1×1, HE, không tiết chế.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Moe Moe\n <br/>\n <b>\n  Độ chính xác:\n </b>\n Tùy cảm nhận\n <br/>\n <br/>\n Đã 3 năm trôi qua kể từ ngày hai người Kiều Khả Nam và Tô Phái yêu thương nhau.\n <br/>\n <br/>\n Vào lần đầu tiên họ biết nhau là khi họ đang là những thanh niên đầy nhiệt huyết của tuổi trẻ vừa bước qua tuổi đôi mươi, nhờ tham gia một buổi gặp mặt bạn bè mà quen biết nhau.\n <br/>\n <br/>\n Tô Phái sở hữu gương mặt ôn nhuận thanh tú, mi mục như họa, mang theo khí chất nhã nhặn của dân trí thức.\n <br/>\n <br/>\n Đặc biệt là đôi mắt đen láy trong suốt, dường như có thể nhìn thấu vào chỗ sâu nhất trong tâm hồn bạn.\n <br/>\n <br/>\n Được rồi, Kiều Khả Nam vừa nhìn thấy người ta, liền bị rung rinh.\n <br/>\n <br/>\n Mặc dù đi kèm với quyết định tay nắm tay nhau bước vào một mái nhà chung của hai người, là những việc khó tránh khỏi như củi dầu mắm muối giấm tương trà…..\n <br/>\n <br/>\n nhưng Kiều Khả Nam vẫn trước sau như một đặt Tô Phái vào vị trí quan trọng nhất ── cho đến hôm nay, hắn tận mắt chứng kiến Tô Phái ngoại tình….\n</div>\n",
        "rating_value": 8.9
    },
    "thuong-yeu-bao-boi": {
        "ten_truyen": "thuong-yeu-bao-boi",
        "link_truyen": "https://truyenfull.io/thuong-yeu-bao-boi/",
        "ten_truyen_full": "Thương Yêu Bảo Bối",
        "tac_gia": "Cửu Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nam nam, hiện đại, cao H, loạn luân phụ tử, niên thượng.\n <br/>\n <b>\n  Editor\n </b>\n : Rimmie Tran\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 7 chương + 4 phiên ngoại.\n <br/>\n <b>\n  Tình trạng edit\n </b>\n : Hoàn chính văn.\n <br/>\n <br/>\n Truyện có nhiều tình tiết nóng bỏng và một số sự việc trái với lẽ thường một chút.Mọi chuyện phát sinh từ lúc bước vào giai đoạn trưởng thành thì Lý Miêu đã phát sinh ra ham muốn tình dục đối với thân thể cao to, cường tráng của ba ba mình - Lý Minh Nghĩa. Bản thân luôn tự an ủi nhưng luôn không được thoả mãn, vì thế cậu bắt đầu kế hoạch câu dẫn Lý Minh Nghĩa.\n <br/>\n <br/>\n *Đây là tác phẩm hạn chế độ tuổi, chưa đủ 18 tuổi xin mời rời khỏi.\n <br/>\n <br/>\n *Đôi lời: Edit lại theo ý hiểu của bản thân cho nên không nhận gạch đá. Ai không thích truyện chỉ toàn H mà không có nội dung thỉnh rời khỏi.\n <br/>\n <br/>\n - Bắt đầu edit:\n <br/>\n <br/>\n + Chính văn: Thứ Sáu, ngày 18 tháng 8 năm 2016.\n <br/>\n <br/>\n + Phiên ngoại: Thứ Ba, ngày 4 tháng 9 năm 2018.\n <br/>\n <br/>\n - Kết thúc:\n <br/>\n <br/>\n + Chính văn: Thứ Bảy, ngày 1 tháng 9 năm 2018.\n <br/>\n <br/>\n + Phiên ngoại: Thứ Tư, ngày 12 tháng 9 năm 2018.\n</div>\n",
        "rating_value": 8.3
    },
    "nhiet-do-xa-giao-xa-giao-on-do": {
        "ten_truyen": "nhiet-do-xa-giao-xa-giao-on-do",
        "link_truyen": "https://truyenfull.io/nhiet-do-xa-giao-xa-giao-on-do/",
        "ten_truyen_full": "Nhiệt Độ Xã Giao (Xã Giao Ôn Độ)",
        "tac_gia": "Tạp Tì Khưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chân, Gà Cay\n <br/>\n <b>\n  Số chương:\n </b>\n 33 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, vườn trường, HE\n <br/>\n <br/>\n Kỳ thị đồng tính công và dính người thụ.\n <br/>\n <br/>\n Một câu chuyện tình yêu mà lúc bắt đầu hai người vô cùng ghét nhau mà cả hai lại quen qua mạng. Bắt đầu từ việc lạnh lùng kỳ thị đồng tính công ở trên app tình yêu kết bạn với người hắn cực kỳ ghét, sau đó phát hiện đối phương thật ra còn dính người hơn so với trong tưởng tượng.\n</div>\n",
        "rating_value": 9.1
    },
    "toi-co-the-bao-duong-anh-khong": {
        "ten_truyen": "toi-co-the-bao-duong-anh-khong",
        "link_truyen": "https://truyenfull.io/toi-co-the-bao-duong-anh-khong/",
        "ten_truyen_full": "Tôi Có Thể Bao Dưỡng Anh Không?",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tử đó tời giờ thường các bạn đọc truyện đều là những ông lớn bao nuôi những tiểu bạch thỏ thì câu chuyện này lại ngược lại khi  chàng thiếu gia có bề ngoài đáng yêu lại mềm mại giả vờ cuồng dã cùng với quà tình chinh phục ông lớn của cậu.\n <br/>\n <br/>\n Mở đàu câu chuyện kể về  một vị thiếu gia đáng yêu mềm mại như thế, là cậu bé ngoan vừa có phẩm hạnh vừa có học thức ưu tú, tinh thông cầm kỳ thi họa, dễ ngại ngùng luôn dịu dàng hệt cục bột trắng.\n <br/>\n <br/>\n Nhưng cậu có một bí mật lớn động trời.\n <br/>\n <br/>\n Cậu thích một ngưu lang, còn là người đứng đầu bảng ở hộp đêm.\n <br/>\n <br/>\n Đứng đầu bảng thì luôn đắt, nhưng mà tiểu thiếu gia cái khác không có chứ tiền thì nhiều.\n <br/>\n <br/>\n Cậu nhờ bạn gay hỏi thăm xem anh công đứng đầu bảng thích kiểu người gì, phải là kim chủ thế nào mới có thể bao dưỡng anh.\n <br/>\n <br/>\n Kết quả anh công đứng đầu bảng kia không phải ngưu lang, anh ấy là ông chủ hộp đêm ngưu lang, cho nên tin tức cậu nghe ngóng được sai rồi…\n <br/>\n <br/>\n Bạn gay dùng sắc mặt đau đớn nói với cậu, anh công đứng đầu bảng kia thích cuồng dã, càng cuồng dã càng tốt.\n <br/>\n <br/>\n Tiểu thiếu gia về nhà ngẫm nghĩ thật lâu về hai chữ cuồng dã, ngày hôm sau cậu đến hộp đêm với đạo cụ trang phục được gợi ý hữu nghị từ bạn gay.\n <br/>\n <br/>\n Mặc áo họa tiết da báo còn mặc quần bò thủng lỗ, cổ đeo một sợi xích vàng thật lớn, mười ngón tay đeo đến tám cái nhẫn.\n <br/>\n <br/>\n Sau đó cậu bước đến hộp đêm một cách “cuồng dã”, cuồng dã đi đến trước mặt công, cuồng dã rút blackcard ra.\n <br/>\n <br/>\n Công nhướn mày, lòng thầm nghĩ nhóc con nhà ai ngốc nghếch đến đạp cửa quán đây, nhưng mà dáng vẻ này cũng hợp khẩu vị anh lắm.\n <br/>\n <br/>\n Kết quả là, anh mở to mắt nhìn gương mặt trắng tinh của thụ đỏ lên, tư thế đứng đoan chính, dùng cả hai tay để đưa blackcard, giọng nói của thiếu niên mềm mại cất lên\n <br/>\n <br/>\n “Chào anh, xin hỏi tôi có thể bao dưỡng anh không?”\n <br/>\n <br/>\n – Cận hiện đại, đô thị, ngọt sủng, niên thượng, khôi hài, não động –\n</div>\n",
        "rating_value": 8.9
    },
    "bach-dao-o-long": {
        "ten_truyen": "bach-dao-o-long",
        "link_truyen": "https://truyenfull.io/bach-dao-o-long/",
        "ten_truyen_full": "Bạch Đào Ô Long",
        "tac_gia": "Khả Ái Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ ABO, cường thế tâm cơ Alpha công X đơn thuần ngốc manh đáng yêu Omega thụ, vườn trường, đoản văn, ngọt, hài, sinh tử, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Hằng Pissenlit\n <br/>\n <br/>\n Một câu chuyện đơn giản về chàng Ngạo kiều tổng bỗng nhiên cảm thấy không được vui.\n <br/>\n <br/>\n Cường thế tâm cơ Alpha công X đơn thuần ngốc manh đáng yêu Omega thụ. Hiện đại ABO vườn trường văn, sinh tử, 3w nhiều miếng bánh ngọt, cường công nhược thụ ta vĩnh viễn ️!\n <br/>\n <br/>\n Tin tức tố của thụ ngọt ngào vị quả đào, nhuyễn manh đáng yêu dễ đẩy ngã, dễ thẹn thùng tính khí nhuyễn, tình cảm trì độn liền cực kỳ tốt hống, khi hung ác lên càng là đáng yêu!\n <br/>\n <br/>\n Công cường thế tâm cơ nhiều, từng bước một tiếp cận thụ theo đuổi thụ, đem thụ ăn gắt gao, hơn nữa mũi bị nghẹt vẫn có thể ngửi được mùi tin tức tố của thụ!\n <br/>\n <br/>\n Cũng là hai người quen biết thành mồi dẫn hỏa. Thụ gọi công là ca ca quá 讠 tú rồi!\n <br/>\n <br/>\n Công gọi thụ là bé ngoan cũng quá ngọt rồi!\n <br/>\n <br/>\n Tình cảm ngọt ngào cũng rất thuận lợi, cái kia cũng ️ ăn ngon, yêu thích loại này văn không nên bỏ qua ~\n</div>\n",
        "rating_value": 9.0
    },
    "dang-thi-ma-nho-tay-chot-vo-mong-giao-vien-thi-lam-sao-bay-gio": {
        "ten_truyen": "dang-thi-ma-nho-tay-chot-vo-mong-giao-vien-thi-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/dang-thi-ma-nho-tay-chot-vo-mong-giao-vien-thi-lam-sao-bay-gio/",
        "ten_truyen_full": "Đang Thi Mà Nhỡ Tay Chọt Vô Mông Giáo Viên Thì Làm Sao Bây Giờ?",
        "tac_gia": "Hóa Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hal\n <br/>\n <br/>\n Một câu chuyện hài hước được diễn ra giữa thầy giáo và sinh viên của mình.\n <br/>\n <br/>\n Mà tình huống của hai người thật bất ngờ khi vào đúng hôm nay thi học kỳ, tui không cẩn thận chọc vô mông thầy giáo, tui có nên đi an ủi không? Weibo: Hóa Hóa Hóa Thập\n <br/>\n <br/>\n Ngố tàu nhưng IQ vẫn dùng được công x Nhìn đẹp trai nhưng một lời khó nói hết thụ.\n <br/>\n <br/>\n Bánh ngọt từ vườn trường đại học.\n <br/>\n <br/>\n Thầy Hạ là thụ, ngôi thứ nhất là công.\n</div>\n",
        "rating_value": 7.9
    },
    "gioi-showbiz-he-liet-quyen-3-dai-ho-tieu-muoi": {
        "ten_truyen": "gioi-showbiz-he-liet-quyen-3-dai-ho-tieu-muoi",
        "link_truyen": "https://truyenfull.io/gioi-showbiz-he-liet-quyen-3-dai-ho-tieu-muoi/",
        "ten_truyen_full": "[Giới Showbiz Hệ Liệt – Quyển 3] - Đại Hồ Tiểu Muội",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Hoán đổi linh hồn, đô thị tình duyên, cận thủy lâu đài (ở vào địa thế thuận lợi, có thể hưởng được địa vị, lợi ích nào đó), hào môn thế gia (nhà giàu).\n <br/>\n <b>\n  Độ dài\n </b>\n : 165 + 1 Phiên ngoại.\n <br/>\n <b>\n  Dịch:\n </b>\n Phong Bụi\n <br/>\n <br/>\n Câu chuyện tình yêu giữa chàng diễn viên cùng với với kim chủ của mình.\n <br/>\n <br/>\n Trích đoạn nhỏ:\n <br/>\n <br/>\n Phóng viên hỏi:Theo cảm nhận của anh qua các vai diễn thì vai nào khó diễn nhất?\n <br/>\n <br/>\n Đại Hồ đáp: Bé gái. Cho dù tôi muốn nhập vai cũng không được. ╮(╯_╰)╭\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Thần: Tất cả đều có khả năng.\n <br/>\n <br/>\n Vai chính: Thẩm Thận Nguyên, La Thiếu Thần; Phối hợp: Cao Cần, Kiều Dĩ Hàng, La Định Âu; Những vai khác: Giới giải trí.\n</div>\n",
        "rating_value": 8.4
    }
}