{
    "ngay-thong-nhat": {
        "ten_truyen": "ngay-thong-nhat",
        "link_truyen": "https://truyenfull.io/ngay-thong-nhat/",
        "ten_truyen_full": "Ngày Thống Nhất",
        "tac_gia": "La Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Thống Nhất\n </b>\n của tác giả\n <b>\n  La Khai\n </b>\n . Đây là một câu chuyện về tình yêu và sự an ủi.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"O merde.\"\n <br/>\n <br/>\n Một âm thanh truyền từ trên đỉnh đầu đến, chỉ là một tiếng thì thầm mơ hồ, nghe có vẻ bơ phờ như có chút thất vọng, lại có chút cáu kỉnh và thiếu kiên nhẫn, ---- điều đó có nghĩa là gì?\n <br/>\n <br/>\n Erik hơi ngẩng đầu lên nhìn. Đầu tiên, hắn trông thấy một chiếc quần jean màu xám đậm có chỗ rách ở gối, sau đó là một chiếc áo khoác đen có một sợi dây kéo bằng kim loại sáng bóng. Nhìn lên thêm một chút nữa, hắn thấy có chiếc cằm cùng với đường xương quai hàm rõ ràng, sau đó nữa là một đôi môi – một đôi môi vô cùng đẹp đẽ nhưng lại hơi mỏng so với tiêu chuẩn của hắn – hơi mở ra, làm lộ hàm răng trắng đều như tuyết.\n</div>\n",
        "rating_value": 10.0
    },
    "khi-dinh-nhan-sinh-gap-dinh-than-kinh": {
        "ten_truyen": "khi-dinh-nhan-sinh-gap-dinh-than-kinh",
        "link_truyen": "https://truyenfull.io/khi-dinh-nhan-sinh-gap-dinh-than-kinh/",
        "ten_truyen_full": "Khi Đỉnh Nhân Sinh Gặp Đỉnh Thần Kinh",
        "tac_gia": "Xuân Phong Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khi Đỉnh Nhân Sinh Gặp Đỉnh Thần Kinh\n </b>\n của tác giả\n <b>\n  Xuân Phong Dao\n </b>\n . Hệ thống tên Phương Sam, trong lúc đi làm nhiệm vụ lại uống rượu, lại còn xui xẻo uống trúng rượu giả, xui hơn nữa là đánh dấu nhầm kí chủ.\n <br/>\n <br/>\n Ngụy Tô Thận, là đại lão chân chính, anh chính là người thừa kế hợp pháp của Ngụy gia, người có thủ đoạn, có đầu óc, có gia thế, có quyền lực, tiền tài, ai ai cũng phải nể trọng, thật sự là người thắng nhân sinh.\n <br/>\n <br/>\n Cho đến một hôm, anh gặp một hệ thống ngờ nghệch.\n <br/>\n <br/>\n 【Phương Sam: Cho dù hôm nay anh chỉ là một con gà thì ngày mai anh vẫn có thể bay lên chín tầng mây như thường.】\n <br/>\n <br/>\n Ngụy Tô Thận:....\n <br/>\n <br/>\n 【Phương Sam: Tôi cam đoan những người ngày xưa từng khinh thường, hãm hại anh, tất cả đều sẽ phải trả giá!】\n <br/>\n <br/>\n Ngụy Tô Thận:....\n</div>\n",
        "rating_value": 8.9
    },
    "lithromantic": {
        "ten_truyen": "lithromantic",
        "link_truyen": "https://truyenfull.io/lithromantic/",
        "ten_truyen_full": "Lithromantic",
        "tac_gia": "Cứ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lithromantic\n </b>\n của tác giả\n <b>\n  Cứ Xuyên\n </b>\n . Khi một người có tình cảm với người khác, nhưng lại chỉ muốn giấu kín trong lòng, sợ hãi người kia biết được, sợ hãi người kia đáp lại.\n <br/>\n <br/>\n Có thể xem như là hứng thú dập tắt, nhưng cũng có thể nói là sợ hãi tổn thương, sợ hãi đau khổ, lựa chọn trốn tránh, lựa chọn buông bỏ.\n <br/>\n <br/>\n Nếu có thể, hai người cùng nắm tay nhau, cùng nhau sẻ chia, cùng nhau chấp nhận đối phương, tha thứ, bao dung đối phương, mọi thứ đều sẽ tốt đẹp rất rất nhiều.\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-xuyen-thanh-sao-hot-nam-chinh-va-nam-phan-dien-deu-tro-thanh-fanboy-cua-toi": {
        "ten_truyen": "sau-khi-xuyen-thanh-sao-hot-nam-chinh-va-nam-phan-dien-deu-tro-thanh-fanboy-cua-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-sao-hot-nam-chinh-va-nam-phan-dien-deu-tro-thanh-fanboy-cua-toi/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Sao Hot, Nam Chính Và Nam Phản Diện Đều Trở Thành Fanboy Của Tôi",
        "tac_gia": "Dịch Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Xuyên Thành Sao Hot, Nam Chính Và Nam Phản Diện Đều Trở Thành Fanboy Của Tôi\n </b>\n của tác giả\n <b>\n  Dịch Diệp Tử\n </b>\n kể về Lộ Thiên Tinh không ngờ mình lại xuyên thư, nhưng lại thành nạn nhân của trào lưu xuyên thành vai phụ, vai phản diện, chính cậu cũng trở thành nhân vật pháo hôi xui xẻo.\n <br/>\n <br/>\n Thân phận là bạch nguyệt quang, một khi gặp phải nữ chính là có tin đồn tình ái truyền ra, mà giá trị của hắn cũng chỉ tới đó, ép khô hết thì cho cậu gặp tai nạn giao thông rồi thăng thiên.\n <br/>\n <br/>\n Lộ Thiên Tinh tỏ vẻ, có gì khó, thế là cậu nhanh chóng đi trước một bước, tham gia một gameshow hẹn hò!\n <br/>\n <br/>\n Lộ Thiên Tinh: \"Lớn tuổi không ai bầu bạn, yêu cầu nam, cùng trong giới giải trí, nhan sắc là yếu tố quan trọng, cảm ơn.\"\n <br/>\n <br/>\n Fans: \"???\"\n <br/>\n <br/>\n Tin tức vừa ra, liền có người kết luận Lộ Thiên Tinh chắc muốn nghỉ hưu sớm, ngại fan quá nhiều.\n <br/>\n <br/>\n Nhưng trên thực tế......\n <br/>\n <br/>\n \"A a a Tinh Tinh cố lên!! Nam thần này được này!! Duyệt hắn!\"\n <br/>\n <br/>\n \"Không, nếu nói soái khí thì chỉ có anh nhà tui mới hợp với anh nhà mấy người!!\"\n <br/>\n <br/>\n \"Rõ ràng Tinh Tinh ban đầu chỉ chơi với idol của tui, lũ yêu tinh các người thế mà dám dụ dỗ Tinh Tinh, khóc.\"\n <br/>\n <br/>\n \"Gửi huyết thư, quỳ cầu Tinh Tinh mở hậu cung!!\"\n <br/>\n <br/>\n \"......＋10086!\"\n <br/>\n <br/>\n Lộ Thiên Tinh: \"Thôi tôi vẫn là đi tìm fan nào đó cùng nhau sinh hoạt bình lặng thôi.\"\n <br/>\n <br/>\n Nam chính &amp; phản diện: \"Tôi!!Fan cuồng này! Chọn tôi này!\"\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-thanh-nguoi-qua-duong-giap-nam-tuoi": {
        "ten_truyen": "xuyen-thanh-nguoi-qua-duong-giap-nam-tuoi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-qua-duong-giap-nam-tuoi/",
        "ten_truyen_full": "Xuyên Thành Người Qua Đường Giáp Năm Tuổi",
        "tac_gia": "Tang Vô Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mạnh Thương ở thế kỷ 21 làm một trạch nam, không nghĩ tới vì mắc một cái xương mà gà chết sau đó cậu xuyên thành một người qua đường giáp trong một quyển bá tổng cậu từng xem qua, chính là kiểu đã được nhắc đến trong nguyên văn.\n <br/>\n <br/>\n Mạnh Thương nhặt được một cái mạng nên mới mặc kệ ai là nam chính nữ chính, cậu chỉ muốn kiếm tiền cưới một người vợ xinh đẹp, sinh thêm mấy nhóc con mập mạp.\n <br/>\n <br/>\n Chính là nam chính anh không đi tìm nữ chính của anh đi, mỗi ngày quấn lấy tôi thế là chuyện gì đang xảy ra, tuy rằng chúng ta cùng nhau lớn lên, nhưng tôi cũng cần có không gian riêng tư của mình...\n <br/>\n <br/>\n Aizz sụp đổ rùi, cốt truyện này đi lệch đến không còn lối về _(:з\" ∠)_\n <br/>\n <br/>\n Mạnh Thương chỉ vào nữ chính nói với nam chính: Lâm ca, anh xem nữ sinh kia có đẹp mắt không.\n <br/>\n <br/>\n Vân Lâm nhìn nữ chính một cái: Cái gì, người xấu xí như vậy, em cũng thích, đều không đáng yêu bằng em.\n <br/>\n <br/>\n Mạnh Thương:...Ghi nhận cuộc sống cô đơn của nam chính\n <br/>\n <br/>\n Song khiết, 1v1\n <br/>\n <br/>\n Lãnh khốc vô tình chỉ đối với thụ ôn nhu công ( Vân Lâm) × ấu trĩ nghịch ngợm hoạt bát thụ ( Mạnh Thương)\n</div>\n",
        "rating_value": 7.2
    },
    "toan-gioi-tu-chan-deu-sung-ta": {
        "ten_truyen": "toan-gioi-tu-chan-deu-sung-ta",
        "link_truyen": "https://truyenfull.io/toan-gioi-tu-chan-deu-sung-ta/",
        "ten_truyen_full": "Toàn Giới Tu Chân Đều Sủng Ta",
        "tac_gia": "Túy Hựu Hà Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án 1.\n </strong>\n <br/>\n <br/>\n Diệp Hoài Dao không chỉ võ công giỏi, tài văn chương tốt, tướng mạo lại càng xuất chúng. Cậu là châu ngọc của cả tu chân giới.\n <br/>\n <br/>\n Trong một lần ngoài ý muốn, cậu bị biến thành bộ dáng của một đứa trẻ, được người của môn phái nhỏ nhặt được, định hiến cho một đại ma đầu nào đó làm tế phẩm.\n <br/>\n <br/>\n Hoàn cảnh xung quanh xa lạ, công lực bị hao tổn, đối mặt tình cảnh khó khăn, bi thảm — Diệp Hoài Dao thở dài.\n <br/>\n <br/>\n Sau đó...hất ngược cả đỉnh núi.\n <br/>\n <br/>\n Đám pháo hôi xung quanh: \"...\"\n <br/>\n <br/>\n Bạn bè thân nhân biết được tin Diệp Hoài Dao còn sống, vội vàng chạy tới, thấy vậy liền giận dữ, lại đem đỉnh núi bị lật ngược kia đập nát.\n <br/>\n <br/>\n Đám pháo hôi: \"...\"\n <br/>\n <br/>\n <strong>\n  Văn án 2.\n </strong>\n <br/>\n <br/>\n Đệ nhất mỹ nhân của tu chân giới - Diệp Hoài Dao, trong lúc quyết chiến với nhân vật phản diện đã phát động đại chiêu, không ngờ trượt tay kết nhầm ấn chú.\n <br/>\n <br/>\n Chiêu thức \"Hủy Thiên Diệt Địa\" biến thành \"Một Đêm Xuân Tiêu\".\n <br/>\n <br/>\n Đối phương còn không thèm né tránh.\n <br/>\n <br/>\n Từ nay về sau, thế giới đã xảy ra biến hóa nghiên trời lở đất.\n <br/>\n <br/>\n Nhân vật phản diện hung thần ác độc ngày xưa giờ biến thành một tên si tình chỉ lo yêu đương.\n <br/>\n <br/>\n - ------\n</div>\n",
        "rating_value": 9.8
    },
    "tui-hong-muon-dua-mat-an-com": {
        "ten_truyen": "tui-hong-muon-dua-mat-an-com",
        "link_truyen": "https://truyenfull.io/tui-hong-muon-dua-mat-an-com/",
        "ten_truyen_full": "Tui Hông Muốn Dựa Mặt Ăn Cơm",
        "tac_gia": "Kỵ Trứ Tảo Trửu Khứ Hỏa Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Giang Âm từ nhỏ đã nuôi mộng trở thành siêu sao ca nhạc trứ danh\n <br/>\n <br/>\n Chỉ là, mỗi lần cậu hát____\n <br/>\n <br/>\n Cha mẹ: Con mình thật đẹp\n <br/>\n <br/>\n Bạn bè: Hát thật đẹp! A! Không phải, người thật dễ nghe\n <br/>\n <br/>\n Người qua đường: Ủa! Mới nãy cậu hát gì á?! xin lỗi nha, nhất thời không chú ý\n <br/>\n <br/>\n Giang Âm phẫn nộ: Tôi muốn các người đến để nghe tôi hát, chứ có bảo các người xem mặt của tôi đâu\n <br/>\n <br/>\n Giang Âm phẫn nộ sửa thành tóc úp tô, đeo cặp kính dày như đế chai bia, tiến vào trường đại học nghệ thuật nổi danh cả nước, quyết tâm dùng tài hoa, năng lực chinh phục người nghe khắp mọi miền.\n <br/>\n <br/>\n Trước hết, cậu quyết định chinh phục giáo thảo cùng phòng đã\n <br/>\n <br/>\n Giáo thảo trong nhà vừa có quyền vừa có tiền, anh tuấn phi phàm, từ nhỏ đã sống trong sự khen ngợi cho đến trưởng thành\n <br/>\n <br/>\n Bản thân giáo thảo càng không nghĩ đến việc hắn đối với bạn cùng phòng, cậu bản nhỏ đáng thương động tâm thật rồi\n <br/>\n <br/>\n Giáo thảo:Cậu làm tay sai cho tôi đi, đi theo tôi, mỗi tháng cho cậu 5 vạn để tiêu vặt\n <br/>\n <br/>\n Giang Âm nhìn mấy trăm vạn trong thẻ muốn nói lại thôi:.....Không cần đâu\n <br/>\n <br/>\n Giáo thảo:Cậu ấy thế mà không vì tiền tài động tâm, thật là một người thanh thuần không làm ra vẻ\n</div>\n",
        "rating_value": 7.6
    },
    "toi-dua-vao-ban-cung-quet-ngang-tro-choi-sinh-ton": {
        "ten_truyen": "toi-dua-vao-ban-cung-quet-ngang-tro-choi-sinh-ton",
        "link_truyen": "https://truyenfull.io/toi-dua-vao-ban-cung-quet-ngang-tro-choi-sinh-ton/",
        "ten_truyen_full": "Tôi Dựa Vào Bần Cùng Quét Ngang Trò Chơi Sinh Tồn",
        "tac_gia": "Bách Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tiêu Lam là một kẻ nghèo hèn bất luận chuyện gì cần tiền cũng làm không được.\n <br/>\n <br/>\n Trên đường tan tầm bị hắc ám cắn nuốt, mở mắt lại lần nữa đã là trò chơi chạy trốn đầy nguy hiểm.\n <br/>\n <br/>\n App không thể gỡ bỏ, người bị tỏa định trừ phi tử vong, nếu không đều không thể chạy thoát.\n <br/>\n <br/>\n Người chơi bình thường: Cứu mạng tôi không muốn chết!!!\n <br/>\n <br/>\n Tiêu Lam: Ngại quá điện thoại tôi nát quá nên bị đứng rồi, hay là đợi xíu được không?\n <br/>\n <br/>\n Trong TV kiểu cũ có bàn tay vươn ra, bị bắt lấy bạn sẽ bị kéo vào thế giới của nó.\n <br/>\n <br/>\n Người chơi bình thường: A a a a! Làm sao bây giờ?\n <br/>\n <br/>\n Tiêu Lam: Dựa theo kinh nghiệm sửa đồ điện nhiều năm của tui, cái này chỉ có thể đập bỏ….\n <br/>\n <br/>\n Rốt cuộc có một ngày, nhóm Boss vây quanh Tiêu Lam, chuẩn bị giải quyết cái bug này.\n <br/>\n <br/>\n Lại thấy cậu xắn tay áo lên, bước chân dài lên, đánh nhóm Boss đến hoài nghi nhân sinh luôn.\n <br/>\n <br/>\n Tiêu Lam: Các người nghĩ chó tăng ca đêm là vô dụng hả?\n <br/>\n <br/>\n Lạc: Tiên sinh luôn đáng yêu như vậy.\n <br/>\n <br/>\n Người qua đường ( run bần bật): Đáng yêu trong mắt anh có phải phạm vi hơi rộng quá rồi không….\n <br/>\n <br/>\n [Sói xám văn nhã bại hoại X Cao nghèo soái mười hạng toàn năng]\n</div>\n",
        "rating_value": 9.3
    },
    "kim-cuong": {
        "ten_truyen": "kim-cuong",
        "link_truyen": "https://truyenfull.io/kim-cuong/",
        "ten_truyen_full": "Kim Cương",
        "tac_gia": "Trục Nhất Nhi Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Kim Cương\n </b>\n của tác giả\n <b>\n  Trục Nhất Nhi Quy\n </b>\n kể về một bé thụ bị mắc bệnh ngốc từ nhỏ (nhưng rất ngoan, hiểu chuyện và nghe lời) đến trường học tập, lại tình cờ lọt vào mắt xanh của công – đại thiếu gia nhà giàu bề ngoài thanh lãnh cấm dục quân tử bên trong đen tối điên cuồng độc chiếm dục. Ngay từ lần gặp đầu tiên, ánh mắt của công đã bị thụ hút đi, sau vài lần gặp công quyết định cưỡng ép chịt thụ luôn. Tách thụ ra khỏi cha nhỏ của mình, giam cầm thụ trong biệt thự, làm cho thụ mang thai bụng bự đến không thể rời đi công…\n <br/>\n <br/>\n Công và thụ có quan hệ chú cháu họ (ba thụ là anh họ của công), công biết mình có quan hệ huyết thống nhưng vẫn cưỡng chế yêu thụ.\n <br/>\n <br/>\n Công có tính độc chiếm rất mạnh, ngoại trừ việc cưỡng ép thụ ‘ngủ’ với mình, giam thụ trong biệt thự thì rất quan tâm chăm sóc cưng chìu thụ.\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-bi-duoi-ra-khoi-nha-tra-cong-quy-xin-toi-quay-dau-lai": {
        "ten_truyen": "sau-khi-bi-duoi-ra-khoi-nha-tra-cong-quy-xin-toi-quay-dau-lai",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-duoi-ra-khoi-nha-tra-cong-quy-xin-toi-quay-dau-lai/",
        "ten_truyen_full": "Sau Khi Bị Đuổi Ra Khỏi Nhà Tra Công Quỳ Xin Tôi Quay Đầu Lại",
        "tac_gia": "Đào Từ Bằng Khắc Thiếu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Đuổi Ra Khỏi Nhà Tra Công Quỳ Xin Tôi Quay Đầu Lại\n </b>\n của tác giả\n <b>\n  Đào Từ Bằng Khắc Thiếu Niên\n </b>\n . Ninh Trí Viễn, chẳng qua anh dựa vào chính là tình yêu say đắm của Lâm Lộc mà hết lần này tới lần khác làm tổn thương cậu.\n <br/>\n <br/>\n Chỉ là một hiểu lầm không đáng có, thế mà hắn có thể nhẫn tâm đoạt đi tự do của cậu, sỉ nhục tôn nghiêm của cậu, đem cậu ra tiêu khiển như món đồ chơi.\n <br/>\n <br/>\n Sáu năm trời, từ một thiên tài vũ đạo, cậu lại phải quỳ trên đầu gối của chính mình, bị người coi thường, khinh nhục.\n <br/>\n <br/>\n Hắn còn vô sỉ tới mức thản nhiên ôm tình nhân mới tới, sỉ vả cậu, xua đuổi cậu...\n <br/>\n <br/>\n Nửa năm sau, Lâm Lộc cầm lấy bệnh án.\n <br/>\n <br/>\n \"Làm phẫu thuật cưa chân, chỉ còn biện pháp này. Tuy rằng cậu không thể múa nữa, nhưng sẽ không chết......\"\n <br/>\n <br/>\n \"Tôi chọn múa\"\n <br/>\n <br/>\n \"Nhưng cậu nhiều nhất chỉ có thể sống thêm một năm......\"\n <br/>\n <br/>\n \"Thời gian một năm, vậy là đủ rồi.\"\n <br/>\n <br/>\n \"Cái gì?! Ninh tổng biết không?\"\n <br/>\n <br/>\n Lâm Lộc cười lạnh một tiếng, xé nát bệnh án. \"Hắn ta là ai, cần thiết cho hắn biết sao?\"\n</div>\n",
        "rating_value": 5.8
    },
    "minh-chu-hac-hoa-roi-he-liet-co-phong-tinh-bo-1": {
        "ten_truyen": "minh-chu-hac-hoa-roi-he-liet-co-phong-tinh-bo-1",
        "link_truyen": "https://truyenfull.io/minh-chu-hac-hoa-roi-he-liet-co-phong-tinh-bo-1/",
        "ten_truyen_full": "Minh Chủ Hắc Hóa Rồi [Hệ Liệt Cổ Phong Tình Bộ 1]",
        "tac_gia": "Harley Trịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Harley Trịnh\n <br/>\n <br/>\n Thể lọai: Đam mỹ, giang hồ hiệp đạo, xuyên không, trùng sinh, ngược ít, sủng nhiều, HE.\n <br/>\n <br/>\n Hệ liệt Cổ Phong Tình (bộ 1)\n <br/>\n <br/>\n Minh chủ nghĩa hiệp sau hắc hóa công x thần y cổ quái thụ\n <br/>\n <br/>\n Cp chính: Quan Đông Hàn (Bisexual) x Sử Diệp\n <br/>\n <br/>\n Văn án:\n <br/>\n Sử Diệp đời trước là bác sĩ Đông y, từ nhỏ số đã đen như mực tàu, bị đồng nghiệp hãm hại thân bại danh liệt đã đành, nay chỉ là đi dạo cũng bị người đè chết.\n <br/>\n <br/>\n Sau khi chết, y tỉnh lại và phát hiện mình đã xuyên không, sống với thân phận con cháu Sử gia, đại gia tộc cấu kết ma đạo dẫn đến họa diệt môn.\n <br/>\n <br/>\n Ngay tại thời khắc Sử Diệp bị người đè chết, minh chủ võ lâm đương thời Quan Đông Hàn, bất ngờ đột tử trọng sinh trở về thời điểm còn lưu lạc đầu đường xó chợ.\n <br/>\n <br/>\n Minh chủ thật oán hận, minh chủ thật đau lòng, hắn không ngờ rằng lời tiên đoán của lão thầy bói mù năm xưa lại ứng nghiêm. Rốt cục vận mệnh của hắn với cái người họ Sử này có can hệ gì với nhau? Tại sao lại hại hắn mất cả thê tử lẫn nhi tử? Phá vỡ mọi thành tựu hắn cực khổ gầy dựng? Minh chủ hắn không cam tâm.\n <br/>\n <br/>\n Dù có không cam tâm hắn cũng phải tiếp tục bôn tẩu trên con đường chinh phục võ lâm, thế nhưng tại sao mọi việc xảy ra đều không giống với kiếp trước? Rốt cục có cái gì sai? Rốt cục tại sao minh chủ võ lâm lại được Sử Diệp cứu mạng, nuôi dưỡng 5 năm trời?\n</div>\n",
        "rating_value": 6.9
    },
    "nhung-nam-thang-tui-lam-ba-dao-tong-tai": {
        "ten_truyen": "nhung-nam-thang-tui-lam-ba-dao-tong-tai",
        "link_truyen": "https://truyenfull.io/nhung-nam-thang-tui-lam-ba-dao-tong-tai/",
        "ten_truyen_full": "Những Năm Tháng Tui Làm Bá Đạo Tổng Tài",
        "tac_gia": "Nhật Tiến Đấu Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hạ Bắc xuyên vào trong tiểu thuyết bá đạo tổng tài, bật chốt mở           hệ thống bổ khuyết tiểu thuyết bá đạo tổng tài.\n <br/>\n <br/>\n [ Giới giải trí ] Done\n <br/>\n <br/>\n Tiểu sinh lưu lượng Hạ Ý Thâm dựa lưng kim chủ thật ra lại là thái tử gia của công ty giải trí Ý Tinh.\n <br/>\n <br/>\n Hạ Ý Thâm khô cằn đọc lời thoại với nữ chính Tiêu Bạch: “Tôi đã đủ để thỏa mãn em rồi chứ? Hửm?”\n <br/>\n <br/>\n Nữ chính Tiêu Bạch: “Anh là đồ độc ác! Dù cho anh có chiếm được cơ thể của tôi thì cũng không bao giờ chiếm được trái tim tôi đâu!”\n <br/>\n <br/>\n Một tiếng “Ầm” vang lên, cửa phòng bị ảnh đế Cố Cảnh đạp một cước bật mở…\n <br/>\n <br/>\n Hạ Ý Thâm run lẩy bẩy: “Anh nghe em nói đi… Em thật sự chưa làm gì ấy đâu…”\n <br/>\n <br/>\n [ Trường học ] Done.\n <br/>\n <br/>\n Đến thế giới Mary Sue, Hạ Bắc biến thành nam chính Hiên Viên Hạo Thiên trong tiểu thuyết.\n <br/>\n <br/>\n Thân là đại thiếu gia học đường, con cháu của gia tộc Hiên Viên nắm giữ mạch máu kinh tế toàn cầu, Hạ Bắc không cẩn thận đã ký một hợp đồng tình yêu với tình địch Bạch Tinh Trầm của mình, cũng là ánh trăng sáng của nữ chính.\n <br/>\n <br/>\n [ Tinh Tế ABO ] Đã đánh dấu +  thế giới này hết sức máu chó, không thích hợp xin bỏ qua.\n <br/>\n <br/>\n Hạ Bắc xuyên thành Tô Đường, tiểu thiếu của nhà họ Tô, vô tình xảy ra chuyện tình một đêm với người đã tàn nhẫn cự hôn mình Tiêu Nghiêu.\n <br/>\n <br/>\n Tiêu Nghiêu:\n <br/>\n <br/>\n Người tôi yêu là Lâm Lam. Nói đi! Rốt cuộc cậu có mục đích gì?\n <br/>\n <br/>\n Hạ Bắc: Tui không phải, tui không có, tin tui đi mà!!! Hơn nữa, có ai không, mau tới đây nói cho tui xem, tại sao cái tên ánh trăng sáng Lâm Lam trong lòng Tiêu Nghiêu này lớn lên lại giống tui đời trước y như đúc thế hở?!!\n <br/>\n <br/>\n Tiêu Nghiêu: Chẳng qua chỉ là một Alpha mà thôi, đừng tưởng ngủ một giấc tôi nhất định phải chịu trách nhiệm với cậu.\n <br/>\n <br/>\n Hạ Bắc: Anh chờ đã, ọe ——.\n <br/>\n <br/>\n Bác sĩ: Ngài Tô, chúc mừng cậu đã mang thai.\n <br/>\n <br/>\n Tiêu Nghiêu: …\n <br/>\n <br/>\n Hạ Bắc lung lay trong gió: Thân là một Alpha, thế mà tui lại có thể có thai? Tui đã cảm nhận được vô cùng đầy đủ ác ý đến từ thế giới này!\n <br/>\n <br/>\n [ Tuyệt địa cầu sinh ] Done… Hơi đáng sợ.\n <br/>\n <br/>\n Xuyên vào thế giới trò chơi tuyệt địa cầu sinh, vũ khí của Hạ Bắc chỉ có một cái chảo…\n <br/>\n <br/>\n Hệ thống: Kỹ năng của cậu là —— Đổi tên, nếu như không thể qua cửa sẽ vĩnh viễn biến mất đó nha~\n <br/>\n <br/>\n … … … … …\n <br/>\n <br/>\n Hạ Bắc: Vì sao nội dung cốt truyện đã tan vỡ mà độ hài lòng của độc giả còn có thể không ngừng tăng lên thế hở??\n <br/>\n <br/>\n Hệ thống: Bởi vì đến cuối cùng có một độc giả thổ hào cảm thấy rất hài lòng, tặng cho cậu rất nhiều điểm nha!\n</div>\n",
        "rating_value": 9.6
    },
    "app-than-quai-khoc-loc-quy-xin-ta-coi-troi": {
        "ten_truyen": "app-than-quai-khoc-loc-quy-xin-ta-coi-troi",
        "link_truyen": "https://truyenfull.io/app-than-quai-khoc-loc-quy-xin-ta-coi-troi/",
        "ten_truyen_full": "App Thần Quái Khóc Lóc Quỳ Xin Ta Cởi Trói",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Linh là một người đã quen kiểu được chăng hay chớ, không có chí cao xa, chỉ mong vui vẻ, bình an sinh hoạt, thế nên làm ông của một cửa hàng chuyên về tang lễ, mỗi tháng chỉ thu về được tầm 3.000 nhân dân tệ ít ỏi, cậu cũng thấy không phải vấn đề gì đáng lo, đúng chuẩn thanh niên Phật hệ\n <br/>\n <br/>\n Nhưng rồi, mọi thứ thay đổi, cậu thấy trên điện thoại mình đột nhiên có một app kì lạ xuất hiện.\n <br/>\n <br/>\n App thần quái này còn có thể tự động nhảy ra câu thoại, trí năng cực kì.\n <br/>\n <br/>\n App thần quái cao lãnh hiển thị một dòng chữ\n <br/>\n <br/>\n \"Nhiệm vụ hoàn thành, kếch xù khen thưởng\n <br/>\n <br/>\n Nhiêm vụ thất bại, mạt sát không lưu\"\n <br/>\n <br/>\n Tần Linh: Đây là app lừa gạt kiểu mới à, xóa thôi!\n <br/>\n <br/>\n Hệ thống:?????\n <br/>\n <br/>\n Sau đó, hệ thống phát hiện ra nó ràng buộc với một kẻ biến thái vô cùng, để hoàn thành nhiệm vụ, nó từ vị chủ thần lạnh lùng trở thành… liếm cẩu của ký chủ.\n</div>\n",
        "rating_value": 8.7
    },
    "ai-dem-toi-sung-thanh-bo-dang-nay": {
        "ten_truyen": "ai-dem-toi-sung-thanh-bo-dang-nay",
        "link_truyen": "https://truyenfull.io/ai-dem-toi-sung-thanh-bo-dang-nay/",
        "ten_truyen_full": "Ai Đem Tôi Sủng Thành Bộ Dáng Này",
        "tac_gia": "Dao Ngật Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Nắm giữ dị năng não vực, có kháng thể bệnh độc tang thi, thậm chí có thể điều khiển tang thi, Lạc Ẩm Băng vốn nên là nhân sinh người thắng trong tận thế, lại bị người ta khống chế và giam cầm trong 3 năm, khổ sở chịu đựng thí nghiệm thân thể, sống không bằng chết.\n <br/>\n <br/>\n Sau khi cơ thể phát nổ mà chết, hắn trở về từ vực sâu, sống lại về 2 năm rưỡi trước.\n <br/>\n <br/>\n Hắn vẫn bị trói trong bộ quần áo khống chế không thể cử động, nhìn cảnh tượng quen thuộc xung quanh, Lạc Ẩm Băng hơi nheo mắt lại, vẻ mặt lạnh lùng và u ám.\n <br/>\n <br/>\n Vào ngày thứ hai sau khi sống lại, hắn điều khiển tang thi công phá phòng thí nghiệm đã giam cầm hắn 3 năm ở kiếp trước, đi chậm giữa bầy tang thi, hắn tìm được một cuốn sổ ghi chép, viết một đoạn hướng dẫn ngắn gọn chỉ có 3 câu để sống sót trong tận thế.\n <br/>\n <br/>\n Điều 1: \"Báo thù tất cả những kẻ đã phản bội và hành hạ mình.\"\n <br/>\n <br/>\n Điều 2: \"Báo đáp Kỷ Sơ đã cứu mình ở kiếp trước.\"\n <br/>\n <br/>\n Điều 3: \"Xác định bản thân cuối cùng là muốn làm Chúa cứu thế hay là vua tang thi.\"\n</div>\n",
        "rating_value": 7.5
    },
    "phuong-trach-de-nhat-sung-phi": {
        "ten_truyen": "phuong-trach-de-nhat-sung-phi",
        "link_truyen": "https://truyenfull.io/phuong-trach-de-nhat-sung-phi/",
        "ten_truyen_full": "Phượng Trạch Đệ Nhất Sủng Phi",
        "tac_gia": "Lục Vương Thiên Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Phượng Trạch Đệ Nhất Sủng Phi\n <br/>\n <br/>\n Tên cũ: Thần Y Bạch Cẩn Lan\n <br/>\n <br/>\n Tác giả: Lục Vương Thiên Ninh\n <br/>\n <br/>\n Thể loại: đam mỹ, cổ đại, xuyên không, tình cảm, sinh tử, sủng, huyền huyễn, tu chân, trọng sinh, y thuật, hào môn thế gia, cung đình hầu tước.\n <br/>\n <br/>\n Nhân vật chính, phụ nhắc đến:\n <br/>\n <br/>\n - Bạch Cẩn Lan, Lý Nghiên Chính\n <br/>\n <br/>\n - Lý Nam Hạo, Tô Mạo Ký, Nam Hậu Kiến, Bạch Huynh Cử, Bạch Huynh Tuấn, Lan Khuynh Bạch, Lý An Cẩm, Lan Tú Hồng, Tạ Khả Hy, Hào Vi Linh,...\n <br/>\n <br/>\n Thân là một bác sĩ thông thuộc Đông y và Tây y, được nhiều người coi trọng và sùng bái. Bạch Cẩn Lan cũng không thể ngờ lại xuyên không trở thành một phế vật cả tẩy tuy còn chưa đạt tới.\n <br/>\n <br/>\n Đường đường là đại thiếu gia Bạch phủ, chỉ vì do ti thiếp sinh ra mà bị coi thường? Đơn giản chỉ là phế vật thì thôi, lại có hơn ước với cửu công chúa nhỏ hơn bảy tuổi.\n <br/>\n <br/>\n Không chỉ như vậy, tính tình chủ thân xác này lại là một tên yếu đuối, mềm dịu, dễ bắt nạt. Bị hai đệ đệ âm mưu đẩy xuống vách núi, trời xui đất khiến lúc đó lại xuyên vào chứ.\n <br/>\n <br/>\n Còn bị lang thang trong núi không tìm thấy đường trở về vậy mà bất cẩn bị một nam nhân không quen biết cưỡng ép, chưa biết gì khi quay lại thì nam nhân đó đã tìm đến tận cửa rồi, thân phận cũng không tầm thường nữa.\n <br/>\n <br/>\n Thôi biết làm sao bây giờ?\n</div>\n",
        "rating_value": 7.8
    },
    "hom-nay-cau-co-noi-doi-khong": {
        "ten_truyen": "hom-nay-cau-co-noi-doi-khong",
        "link_truyen": "https://truyenfull.io/hom-nay-cau-co-noi-doi-khong/",
        "ten_truyen_full": "Hôm Nay Cậu Có Nói Dối Không?",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \\Văn án\\\n <br/>\n <br/>\n Cố Trường An thường đi câu cá, nhưng thứ cậu muốn không phải cá, mà là lời nói dối bên trong bụng chúng.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Nước là khởi nguồn của vạn vật.\n <br/>\n <br/>\n Bất kể là ở bờ sông dưới chân bạn hay những con sông khác gần đó, chỉ cần có người nói dối, lời dối trá sẽ bị nước sông hút vào, cuối cùng bị cá nuốt chửng vào bụng.\n <br/>\n <br/>\n Người nhà họ Cố trời sinh có một năng lực đặc thù, đó là có thể câu ra những lời nói dối cá bị nuốt vào, sau đó lắng nghe từng cái rồi chọn ra lời mình muốn.\n</div>\n",
        "rating_value": 8.7
    },
    "duong-tiem-can-cua-anh-sang-va-cai-bong": {
        "ten_truyen": "duong-tiem-can-cua-anh-sang-va-cai-bong",
        "link_truyen": "https://truyenfull.io/duong-tiem-can-cua-anh-sang-va-cai-bong/",
        "ten_truyen_full": "Đường Tiệm Cận Của Ánh Sáng Và Cái Bóng",
        "tac_gia": "Hôi Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Kuroko No Basket] Đường Tiệm Cận Của Ánh Sáng Và Cái Bóng\n </b>\n của tác giả\n <b>\n  Hôi Lạp\n </b>\n . Vào năm cấp ba tại trường Seirin, Kuroko cùng Kagami ở trong câu lạc bộ bóng rổ, năm đó cũng là năm câu lạc bộ vinh dự giật giải vô địch toàn quốc.\n <br/>\n <br/>\n Cuộc thi kết thúc, Kagami xuất ngoại, đến nước Mỹ tham gia đào tạo chuyên sâu.\n <br/>\n <br/>\n Hai năm trung học này, Kuruko cũng hiểu được khả năng phát triển của Kagami hiện tại có thể còn lớn hơn Thế hệ kỳ tích năm đó.\n <br/>\n <br/>\n Người kia đang tỏa sáng, ánh sáng mãnh liệt đến mức không một nơi nào có thể để lại bóng đen\n <br/>\n <br/>\n Kuroko trở lại chuỗi ngày một mình chơi bóng rổ, cậu nhớ lại thời điểm ở Teikou.\n <br/>\n <br/>\n Vì thế, cậu?? Hồn xuyên!!\n</div>\n",
        "rating_value": 9.8
    },
    "cau-giao-ba-moi-ngay-deu-bi-va-mat": {
        "ten_truyen": "cau-giao-ba-moi-ngay-deu-bi-va-mat",
        "link_truyen": "https://truyenfull.io/cau-giao-ba-moi-ngay-deu-bi-va-mat/",
        "ten_truyen_full": "Cẩu Giáo Bá Mỗi Ngày Đều Bị Vả Mặt",
        "tac_gia": "Kỳ Tích Noãn Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cẩu Giáo Bá Mỗi Ngày Đều Bị Vả Mặt\n </b>\n của tác giả\n <b>\n  Kỳ Tích Noãn Noãn\n </b>\n . Ngay lúc làm kiểm điểm trước toàn trường vào ngày chào cờ, Giang Lê chộp lấy micro của thầy chủ nhiệm, nhìn Ninh Trăn, thả ra câu nói tàn nhẫn nhất cuộc đời cậu\n <br/>\n <br/>\n \"Từ giờ trở đi, chúng ta không bao giờ đội trời chung!\"\n <br/>\n <br/>\n Toàn trường đều biết Giang Lê cùng Ninh Trăn là đối thủ của nhau, hai người đều cực kì không ưa đối phương.\n <br/>\n <br/>\n Giang Lê giành người theo đuổi Ninh Trăn, làm thủng lốp xe, cãi nhau, chống đối,...cứ phải làm mọi thứ cậu nghĩ sẽ khiến Ninh Trăn khó chịu.\n <br/>\n <br/>\n Sau đó, Ninh Trăn vô tình đọc được nhật ký của Giang Lê.\n <br/>\n <br/>\n 【 anh Ninh Trăn, đại diện hội học sinh lên phát biểu quá đẹp trai! Anh ấy nhìn mình một cái cả trái tim mình đều tê dại. 】\n <br/>\n <br/>\n 【 ôi bộ dáng đánh bóng rổ của Ninh Trăn quá đẹp trai rồi, eo của tôi, để tôi đến! 】\n <br/>\n <br/>\n 【 ô ô ô, hôm nay trộm hôn Ninh Trăn một cái, quá hạnh phúc xoay vòng vòng ~】\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-thanh-ba-tong-bat-coc-phao-hoi": {
        "ten_truyen": "xuyen-thanh-ba-tong-bat-coc-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ba-tong-bat-coc-phao-hoi/",
        "ten_truyen_full": "Xuyên Thành Bá Tổng Bắt Cóc Pháo Hôi",
        "tac_gia": "Tích Ngã Hữu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nghe nói thân thể này của anh là bá tổng đứng trong mười vị trí đầu bảng nhà giàu?\n <br/>\n <br/>\n Thẻ đen nhiều vô hạn?\n <br/>\n <br/>\n Siêu xe không kể hết?\n <br/>\n <br/>\n Lưng rộng eo thon? Cơ bụng tám múi chân dài?\n <br/>\n <br/>\n Được! Nhưng! Nhưng mà!\n <br/>\n <br/>\n Vinh Tình cực kỳ vừa lòng, chỉ là, tên tiểu bạch kiểm* mặt nhỏ như bàn tay trước mặt anh là ai?\n <br/>\n <br/>\n Cái gì? Hắn nói anh cho hắn tài nguyên nhưng mà hắn không muốn bởi vì hắn là một đóa bạch liên hoa ở trong bùn mà không đục?\n <br/>\n <br/>\n Vinh Tình quay đầu lập tức nhìn thấy tiểu chó săn* phía sau tiểu bạch kiểm càng đẹp, càng cao, càng men hơn.\n <br/>\n <br/>\n \"Được, tôi đây cấp tài nguyên cho cậu ấy.\"\n <br/>\n <br/>\n Sau đó, Vinh Tình càng nhìn càng vừa lòng.\n <br/>\n <br/>\n Tiểu chó săn vừa mặn vừa ngọt, còn kiên trì tập thể hình hai giờ mỗi ngày, sinh hoạt hạnh phúc!\n <br/>\n <br/>\n (*Tiểu chó săn: Là từ lưu hành trên Internet, từ đa dụng để hình dung những nam sinh có tướng mạo đẹp trai, rất tàn khốc rất khí phách, tuy tuổi còn nhỏ nhưng lại cho nữ sinh cảm giác an toàn, khí tràng lớn, nói trắng ra chính là tổng giám đốc bá đạo nhỏ tuổi.)\n <br/>\n <br/>\n (*Tiểu bạch kiểm: Ý chỉ những chàng trai trắng trẻo xinh đẹp, sống bám vào người khác hoặc được bao nuôi, thường được dùng với ý châm biếm.)\n <br/>\n <br/>\n [Gỡ mìn: Văn phong xàm xí, văn ngốc bạch ngọt.]\n</div>\n",
        "rating_value": 7.1
    },
    "ban-thoi-gian-cho-he-thong-tinh-yeu": {
        "ten_truyen": "ban-thoi-gian-cho-he-thong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/ban-thoi-gian-cho-he-thong-tinh-yeu/",
        "ten_truyen_full": "Bán Thời Gian Cho Hệ Thống Tình Yêu",
        "tac_gia": "Chiêu Thích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n \"Hệ thống cũng xem video ngắn?\"\n <br/>\n <br/>\n Thẩm Kỳ chết, nhưng chưa có hoàn toàn chết.\n <br/>\n <br/>\n Hắn trói buộc với một hệ thống video ngắn để vượt qua nhiệm vụ nên tặng hắn một người hợp tác.\n <br/>\n <br/>\n Hệ thống nói cho hắn biết, chỉ cần cùng người hợp tác đứng chung khung hình thì hoàn thành nhiệm vụ và nếu thu được 9999 vạn lượt thích, hắn mới có thể hoàn toàn sống lại. Nếu không, chết tại chỗ.\n <br/>\n <br/>\n Thẩm Kỳ buông tay.jpg: 9999 vạn lượt thích thật sự rất quá đáng!\n <br/>\n <br/>\n Điểm quá đáng thứ 2, người hợp tác với hắn lại là vị đỉnh lưu giới giải trí hiện nay —— Lâm Trạch.\n <br/>\n <br/>\n Điểm quá đáng thứ 3, hắn là trợ lý của Lâm Trạch!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Để cho sếp trở thành người hợp tác của mình, Thẩm Kỳ lựa chọn đập nồi bán sắt!\n <br/>\n <br/>\n Không nghĩ tới, hắn vừa ngã một cái lại ngã ra cho mình một cp!\n <br/>\n <br/>\n Chúng fans: hảo ngọt hảo ngọt hảo ngọt!\n <br/>\n <br/>\n Chúng hệ thống: Thích, thích, thích!\n <br/>\n <br/>\n Bất đồng thế giới, đến nằm mơ cũng muốn, thì ra hệ thống cùng loài người  bản chất đều là ship cp.\n <br/>\n <br/>\n Cho đến khi——\n <br/>\n <br/>\n Những nhiệm vụ chết tiệt đó từ từ trở thành...... Cấp bậc đó?!\n <br/>\n <br/>\n Hệ thống đỏ mặt: Đây là cái gì? Ta có thể nhìn thấy mà không tốn tiền sao?\n <br/>\n <br/>\n Nhiệm vụ sau khi hoàn thành ——\n <br/>\n <br/>\n Thẩm Kỳ đôi mắt đẫm lệ lưng tròng: \"Sếp à, sếp có vui không......\" Ô ô ô\n <br/>\n <br/>\n Lâm Trạch vui vẻ tràn đầy: \"Đúng vậy, nhạc, tài, kì, trung.\"(?)\n <br/>\n <br/>\n Phối hợp tương đối nhịp nhàng (?) đỉnh lưu công x thường xuyên xả thân mềm manh phụ tá thụ\n</div>\n",
        "rating_value": 6.1
    },
    "huong-dan-chay-tron-khoi-game-kinh-di": {
        "ten_truyen": "huong-dan-chay-tron-khoi-game-kinh-di",
        "link_truyen": "https://truyenfull.io/huong-dan-chay-tron-khoi-game-kinh-di/",
        "ten_truyen_full": "Hướng Dẫn Chạy Trốn Khỏi Game Kinh Dị",
        "tac_gia": "Đường Đường Yêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Khủng bố du hý đào sinh chỉ nam 恐怖游戏逃生指南\n <br/>\n <br/>\n Tác giả: Đường Đường Yêu Nhân 糖糖妖儿\n <br/>\n <br/>\n Số chương: 134 chương + 1 phiên ngoại\n <br/>\n <br/>\n Thể loại: Xuyên qua, kinh dị, vô hạn lưu, trinh thám, ảo tưởng không gian, kinh tủng huyền nghi, tìm đáp án chạy trốn khỏi mật thất, song khiết, ngọt văn, chủ thụ, 1x1, HE...\n <br/>\n <br/>\n Editor: Trường Ca (từ chương 1 đến 26), Hoa Lạc Thiên Tế (từ chương 26 trở đi).\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tân Manh tỉnh dậy sau cơn mơ, cậu phát hiện ra mình đã xuyên vào một game kinh dị và nhất định phải cùng năm đồng đội khác ở trong một thế giới đáng sợ mà giãy dụa tìm đường sống, dùng hết mọi sức lực để vượt màn chỉ vì có thể trở về hiện thực, mà tên của game này cũng là \"Sự luân hồi vô hạn\"...\n <br/>\n <br/>\n Không lâu sau đó Tân Manh liền nhận ra rằng, lòng người còn đáng sợ hơn game nhiều...\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-khong-gap-chuyen-tu-tien": {
        "ten_truyen": "xuyen-khong-gap-chuyen-tu-tien",
        "link_truyen": "https://truyenfull.io/xuyen-khong-gap-chuyen-tu-tien/",
        "ten_truyen_full": "Xuyên Không Gặp Chuyện Tu Tiên",
        "tac_gia": "Diệu Vũ Băng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệu Vũ Băng Yêu\n <br/>\n <br/>\n Thể loại: đam mỹ, xuyên không, tu tiên...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một tân sinh viên của thế kỷ hai mươi mốt, chỉ vì chút xích mích mà bị kẻ gian thuê người đánh chết rồi vứt xác xuống sông.\n <br/>\n <br/>\n Một vị Thần Linh có thú vui chạy qua chạy lại giữa các thế giới, chỉ vì một bước nhảy loạn mà rơi trúng vào mảnh không gian tại Trái Đất rồi vô tình nhìn thấy cảnh tượng thiếu niên đang chìm dần vào trong nước.\n <br/>\n <br/>\n Thượng thiên an bài duyên phận, vị Thần quyết định đưa linh hồn thiếu niên xuyên quan tầng tầng những cánh cửa không gian tới trọng sinh tại một thế giới kỳ bí.\n <br/>\n <br/>\n Nơi đó... gọi là Tu Tiên Giới.\n <br/>\n <br/>\n Bắt đầu tại một thế giới mới, với một hình hài mới, một cuộc sống mới..., liệu rằng thiếu niên ấy có thật sự tìm được hạnh phúc cho riêng mình tại tu tiên giới?\n</div>\n",
        "rating_value": 7.7
    },
    "meo-nha-tang-thi-vuong": {
        "ten_truyen": "meo-nha-tang-thi-vuong",
        "link_truyen": "https://truyenfull.io/meo-nha-tang-thi-vuong/",
        "ten_truyen_full": "Mèo Nhà Tang Thi Vương",
        "tac_gia": "Thủy Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Tận thế, tang thi hoành hành, một con mèo có thể làm gì?\n <br/>\n <br/>\n Phương Hòa trọng sinh thành một con mèo.\n <br/>\n <br/>\n Mèo nhỏ Phương Hòa ôm cá khô nghiêm túc nghĩ miêu sinh. Nửa đêm dùng vuốt mèo vẽ lên tường mấy cái chữ đỏ như máu, vốn tưởng rằng con sen sẽ chuẩn bị vật tư và rất nhiều rất nhiều cá khô cho mình. Ai mà biết được con sen ngay ngày đầu tiên của mạt thế đã biến thành một con tang thi.\n <br/>\n <br/>\n Phương Hoà:??!!\n <br/>\n <br/>\n Phản ứng đầu tiên của Phương Hòa chính là phải trốn thôi.\n <br/>\n <br/>\n Ơ kìa? Đừng sờ đuôi bổn cung, đừng gãi tai bổn cung, cằm cũng không được gãi.\n <br/>\n <br/>\n \" Con sen ơi, tui hơi đói rồi đó. \"\n</div>\n",
        "rating_value": 8.8
    },
    "ban-tron-tri-mang": {
        "ten_truyen": "ban-tron-tri-mang",
        "link_truyen": "https://truyenfull.io/ban-tron-tri-mang/",
        "ten_truyen_full": "Bàn Tròn Trí Mạng",
        "tac_gia": "Tiếu Thanh Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn có từng thấy những tin tức tử vong quá ly kỳ hay gặp một người trưởng thành nào đó khóc cười vô duyên vô cớ?\n <br/>\n <br/>\n Suỵt, nói nhỏ cho bạn biết, những người đó rất có thể là người tham gia \"Trò chơi bàn tròn\" đó....\n</div>\n",
        "rating_value": 7.6
    },
    "abo-hon-nhan-thu-hai": {
        "ten_truyen": "abo-hon-nhan-thu-hai",
        "link_truyen": "https://truyenfull.io/abo-hon-nhan-thu-hai/",
        "ten_truyen_full": "Abo Hôn Nhân Thứ Hai",
        "tac_gia": "Kỳ Lộc Bát Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chúc Diệu Uyên là Alpha, gia thế tốt, phẩm hạnh tốt, ngoại hình tốt, tư tưởng tốt, có thể nói là một công dân mẫu mực, thế nhưng hệ thống lại muốn kết đôi hắn cùng một Omega từng bị đánh dấu.\n <br/>\n <br/>\n Nghe nói, chồng trước của Omega này là quân nhân, tử trận khi chiến đấu, hiện tại đang ở thời kì hỗn loạn tin tức tố, nên rất cần người ký hiệu lần hai.\n <br/>\n <br/>\n Chúc Diệu Uyên vừa nhận được thông báo, cũng thuận theo ý trời.\n <br/>\n <br/>\n Đám bạn của hắn nghe tin, liền bắt đầu rùm beng nghĩ kế sách, tìm người câu dẫn Omega làm mấy chuyện quá giới hạn, hắn tìm cơ hội ghi hình làm chứng cứ.\n <br/>\n <br/>\n Thế nhưng sau khi hắn gặp được người ấy, phát hiện Omega kia mặc dù kết hôn lần hai, nhưng mùi hương pheromone lại khiến người ta dễ chịu vô cùng, là một đóa hoa đứng đắn cao lãnh, lúc xấu hổ mặt đỏ tai hồng, dáng vẻ tức giận tròn mắt mắng người cũng đáng yêu chết đi được.\n <br/>\n <br/>\n Chúc Diệu Uyên tạm thời thay đổi kế hoạch, mang người trở về nhà.\n <br/>\n <br/>\n Mấy tháng sau, hôn lễ vẫn cử hành như thường lệ, Chúc Diệu Uyên ấn người bạn đời vừa kết hôn vào góc tường: “Nghe nói anh kết hôn lần hai? Không bằng thử một chút xem tôi với chồng trước của anh ai lợi hại?”\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-tan-the-toi-duoc-ban-trai-cu-cuu": {
        "ten_truyen": "sau-khi-tan-the-toi-duoc-ban-trai-cu-cuu",
        "link_truyen": "https://truyenfull.io/sau-khi-tan-the-toi-duoc-ban-trai-cu-cuu/",
        "ten_truyen_full": "Sau Khi Tận Thế Tôi Được Bạn Trai Cũ Cứu",
        "tac_gia": "Chu Quả Tử Đích Phế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Thôi Tây Sinh theo đuổi Mạnh Giang Thiên ba năm, chuyện thân mật nhất làm cũng ba năm, Thôi Tây Sinh cho rằng mình và Mạnh Giang Thiên yêu nhau ba năm. Mãi đến ngày bạn gái cũ bạch nguyệt quang của Mạnh Giang Thiên về nước, ngày Mạnh Giang Thiên không chút do dự rời đi.\n <br/>\n <br/>\n Thôi Tây Sinh mới biết mình chỉ là \"bạn bè bình thường\" mà Mạnh Giang Thiên vẫy tay một cái là đến ba năm. Trong bi phẫn liên tục ăn ba đĩa thịt lớn, lại nôn đến hôn thiên địa ám vào viện.\n <br/>\n <br/>\n Khi bác sĩ chúc mừng cậu mang thai một tháng, Thôi Tây Sinh suýt đánh nhau với bác sĩ. Cậu là một thằng đàn ông! một thằng đàn ông thuần túy!! Nhưng Thôi Tây Sinh học y học Trung Quốc tự mình kiểm tra một trận, đều chứng minh cậu mang thai!! Đứa nhỏ này chỉ có thể là của Mạnh Giang Thiên.\n <br/>\n <br/>\n Thôi Tây Sinh không nói cho Mạnh Giang Thiên biết, để xem ai rời ai còn không sống nổi. Nhưng ý nghĩ này đã bị phá vỡ một tháng sau đó. Tận thế đột nhiên phủ xuống, làm cho Thôi Tây Sinh loại người bình thường không thức tỉnh cái gọi là dị năng nửa bước khó đi. Thiếu chút nữa bị zombie cắn chết.\n <br/>\n <br/>\n Thôi Tây Sinh theo bản năng ôm lấy bụng bầu hai tháng. Nỗi đau trong dự đoán không đến, Thôi Tây Sinh mở mắt ra, khi nhìn thấy gương mặt lạnh lùng của Mạnh Giang Thiên lại xuất hiện trước mắt, Thôi Tây Sinh không biết nên cao hứng hay khổ sở.\n</div>\n",
        "rating_value": 6.9
    },
    "dinh-van": {
        "ten_truyen": "dinh-van",
        "link_truyen": "https://truyenfull.io/dinh-van/",
        "ten_truyen_full": "Đình Vân",
        "tac_gia": "Lâm Quang Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu không nghiêm túc:\n <br/>\n <br/>\n Nhà họ Thẩm có hai đứa con trai.\n <br/>\n <br/>\n Cậu Hai vừa mắt mợ Tư (nam) của cha, sau khi đại náo một trận ở nhà, thì ngang nhiên cuỗm người chuồn đến Bắc Bình sống tự do hạnh phúc.\n <br/>\n <br/>\n Tinh thần và thể xác quá mệt mỏi, mợ Cả đặt hết hy vọng nối dõi tông đường lên người cậu Cả. Ai ngờ đâu, cậu Cả cũng bị kẻ khác âm thầm lừa vào tròng, nhẩm tính thời gian, còn cong sớm hơn cậu Hai.\n <br/>\n <br/>\n Vậy thì làm sao cho phải?\n <br/>\n <br/>\n Giới thiệu nghiêm túc:\n <br/>\n <br/>\n Du Thiên Lâm thuở 15 tuổi gặp Thẩm Vân Thâm lần đầu, cảm thấy anh giống như áng mây ngày hè, mang theo một cơn mát lành thấm vào trong tim.\n <br/>\n <br/>\n Du Thiên Lâm đang thuở 23 tuổi gặp Thẩm Vân Thâm một lần nữa, lại cảm thấy hỉ phục đỏ rực trên người anh, cùng với dáng vẻ kiên cường không cam chịu áp bức và lăng nhục đó càng giống mặt trời rực rỡ của mùa hạ năm ấy, xuyên thấu tầng mây chiếu rọi người mình, lưu dấu ấn suốt đời chẳng thể phai mờ.\n</div>\n",
        "rating_value": 8.3
    }
}