{
    "sau-khi-bi-ta-doa-khoc-nang-tho-lo-voi-ta": {
        "ten_truyen": "sau-khi-bi-ta-doa-khoc-nang-tho-lo-voi-ta",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-ta-doa-khoc-nang-tho-lo-voi-ta/",
        "ten_truyen_full": "Sau Khi Bị Ta Doạ Khóc, Nàng Thổ Lộ Với Ta",
        "tac_gia": "Mỹ Dương Dương Công Chúa Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thổ Lộ Với Ta của tác giả Mỹ Dương Dương Công Chúa Điện Hạ. Ngôn Xu từ trước đến nay là cô gái mạnh mẽ, chán ghét nhất là mấy em gái mềm muội* hở chút là rơi nước mắt, yếu đuối cứ như búp bê sứ đụng vào chút cũng có thể vỡ vậy.\n <br/>\n <br/>\n (*Em gái mềm mại yếu đuối.)\n <br/>\n <br/>\n Thế mà không ngờ cô lại bị vả mặt hôm bốp.\n <br/>\n <br/>\n Cũng vì hôm cô đi nhà ma đó, nhân viên giả ma thật đáng sợ, làm cô mạnh mẽ như thế cũng run rẩy đến mức chạy như bay, rồi còn nhào vào lòng một chị gái xinh đẹp cực kì.\n <br/>\n <br/>\n Ma thì quá đáng sợ, mà chị gái lại quá mỹ mạo, lập tức tâm hồn cô đã được an ủi.\n <br/>\n <br/>\n Chỉ là cô nghe nói chị ấy thích kiểu mềm muội, cô liền lặng lẽ thay đổi hình tượng.\n <br/>\n <br/>\n Từ đây, thiếu nữ đã từng bất lương mười mấy năm bắt đầu mặc vào váy lụa trắng, đi giày da nhỏ, còn bắt đầu bởi vì không vặn được nắp chai mà phiền não, hoàn toàn bước lên con đường trở thành mềm muội.\n <br/>\n <br/>\n Các bạn học: Lúc ấy chúng ta sợ đến mức tưởng mình ảo giác!\n</div>\n",
        "rating_value": 3.0
    },
    "tong-tai-moi-ngay-deu-hap-hoi-vi-benh": {
        "ten_truyen": "tong-tai-moi-ngay-deu-hap-hoi-vi-benh",
        "link_truyen": "https://truyenfull.io/tong-tai-moi-ngay-deu-hap-hoi-vi-benh/",
        "ten_truyen_full": "Tổng Tài Mỗi Ngày Đều Hấp Hối Vì Bệnh",
        "tac_gia": "Tạ Kim Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tổng Tài Mỗi Ngày Đều Hấp Hối Vì Bệnh của tác giả Tạ Kim Triều xoay quanh nhân vật Nhậm Xuyên là một tổng tài đường đường chính chính, thế mà vì để tránh bớt phiền toái lại nghĩ ra một hạ sách chính là giả bệnh\n <br/>\n <br/>\n Mà bệnh hả? Là ung thư dạ dày!\n <br/>\n <br/>\n Còn ghê gớm hơn nữa nha, thời kì cuối!!!!!!!!!\n <br/>\n <br/>\n Mà anh còn cố gắng diễn trò cho giống, thế nên đi nhập viện.\n <br/>\n <br/>\n Ai mà ngờ, phòng bệnh đối diện với anh lại có một đại mỹ nhân\n <br/>\n <br/>\n Giang Hoàn từ trước đến giờ đánh nhau đã quen, tính tình nóng nảy táo bạo, còn xăm mình, không khác gì côn đồ, một người chấp mấy người không nói giỡn chút nào\n <br/>\n <br/>\n Nhưng duy chỉ có Nhậm Xuyên, anh luôn là để lộ ra mặt dịu dàng của mình.\n <br/>\n <br/>\n Giang Hoàn phát hiện Nhậm Xuyên cũng bị mình đặc biệt thu hút như vậy.\n <br/>\n <br/>\n Nhưng đáng tiếc là, đối phương ung thư thời kỳ cuối.\n <br/>\n <br/>\n Bọn họ đều đã mua xong quan tài cho nhau, dự định sẽ cùng đối phương vượt qua thời gian cuối cùng này.\n <br/>\n <br/>\n Một tháng, hai tháng, ba tháng... Bọn họ hai mặt nhìn nhau.\n <br/>\n <br/>\n \"... Cậu chừng nào mới chết?\"\n <br/>\n <br/>\n Có vẻ như không đúng lắm???\n</div>\n",
        "rating_value": 8.8
    },
    "than-linh-khong-cho-toi-yeu-duong": {
        "ten_truyen": "than-linh-khong-cho-toi-yeu-duong",
        "link_truyen": "https://truyenfull.io/than-linh-khong-cho-toi-yeu-duong/",
        "ten_truyen_full": "Thần Linh Không Cho Tôi Yêu Đương",
        "tac_gia": "Vân Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Bạn đang đọc truyện Thần Linh Không Cho Tôi Yêu Đương của tác giả Vân Mê. Phương Việt đang độc thân nghe bạn mình giới thiệu, nên thử tới cái nơi mà được gọi là dùng bài Tarot bói toán cực chính xác kia, thử con đường tình duyên của mình như thế nào.\n <br/>\n <br/>\n Sau đó, kết quả là...\n <br/>\n <br/>\n \"Cậu chỉ cần thành tâm khấn nguyện với thần linh, thần sẽ phù hộ cậu gặp một tình yêu ngọt ngào... Thần hộ mệnh của cậu, là thần Vernes\"\n <br/>\n <br/>\n Thầy bói cầm lên một lá bài, vẻ mặt huyền bí, lại nói ra lời nói như thần linh truyền xuống...\n <br/>\n <br/>\n Nhưng, cậu nhìn đi nhìn lại, lá bài rõ mồn một là hình vẽ của tổng lãnh thiên thần Gabriel; với lại, có thần linh nào tên là Vernes sao?\n <br/>\n <br/>\n Thầy bói nhận ra mình không hiểu sao lại nói sai, đột nhiên kinh sợ thu hồi, không trải bài nữa.\n <br/>\n <br/>\n Phương Việt không biết vì sao cậu không bỏ qua được chuyện này, tra cứu thật nhiều tài liệu, khẳng định từ trước đến giờ, trong danh sách thẻ bói không có nhân vật này.\n <br/>\n <br/>\n Thế nhưng, cậu tình cờ tìm được một số người ít ỏi biết đến một câu chuyện thần thoại cổ xưa - ghi chép về một vị thần sa đọa tên là Vernes...\n <br/>\n <br/>\n Trong cuốn sách ấy có viết, thần Vernes bị trục xuất khỏi Thiên Quốc.\n</div>\n",
        "rating_value": 9.6
    },
    "my-nhan-sao-choi": {
        "ten_truyen": "my-nhan-sao-choi",
        "link_truyen": "https://truyenfull.io/my-nhan-sao-choi/",
        "ten_truyen_full": "Mỹ Nhân Sao Chổi",
        "tac_gia": "Dẫn Lộ Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngủ một giấc, Thanh Trường Dạ xuyên đến ngàn năm sau, hắn kiểm tra phát hiện ra thể chất quyến rũ hiếm thấy, mặt ngoài dịu dàng tao nhã, bên trong từ da đến thịt đều là hồ ly tinh.\n <br/>\n <br/>\n Trong kỷ nguyên vũ trụ, thời gian thay thế tiền tệ lưu thông, nó có thể mua đồ ăn và tinh hạm, nếu một người mất hết thời gian thì sẽ chết. Để sinh tồn và hưởng lạc, Thanh Trường Dạ không thể không lừa đảo lấy thời gian từ thống lĩnh đế quốc, thủ lĩnh tinh đạo, Trùng tộc, nhân ngư, thậm chí cả thú triệu hồi vũ khí hình người của mình. Lợi dụng xong một người đá một người, lưng gánh nợ tình càng ngày càng nhiều, Thanh Trường Dạ mới nhận ra, bất tri bất giác, hắn đã chọc phải tên quái vật kinh khủng nhất từ lâu rồi...\n <br/>\n <br/>\n Vượt qua trời cao, xuyên vào rừng sắt, tình yêu có thể vượt qua thời gian và không gian, tình yêu có thể triệt tiêu bóng tối.\n <br/>\n <br/>\n * Hắc hoá đa nhân cách công x gieo tình khắp chốn xinh đẹp cặn bã thụ, 1v1, HE\n <br/>\n * Công đa nhân cách, công từ đầu đến cuối là một người, tô tô tô sảng sảng sảng\n <br/>\n * Cảm hứng đến từ bộ phim \"In Time\", tên truyện đến từ bộ phim cùng tên, sao chổi nghĩa là tai tinh, ý là \"Mỹ nhân mang đến tai hoạ.\"\n</div>\n",
        "rating_value": 9.2
    },
    "quy-hon-xin-hay-buong-tha": {
        "ten_truyen": "quy-hon-xin-hay-buong-tha",
        "link_truyen": "https://truyenfull.io/quy-hon-xin-hay-buong-tha/",
        "ten_truyen_full": "Quỷ Hồn Xin Hãy Buông Tha",
        "tac_gia": "Du Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Du Diên\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đam Mỹ, Linh Dị, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Có những người sinh ra đã là đạo sĩ, cuộc đời bắt đi làm đạo sĩ, vậy nhưng họ lại không có năng lực làm đạo sĩ. Mặc Thanh là một người như vậy, là một đạo sĩ nhưng không có năng lực làm đạo sĩ. Cái gì mà oan hồn, dã quỷ y đều không muốn động.\n <br/>\n <br/>\n Mặc Thanh cực kỳ sợ ma mà, mỗi lần nhìn thấy ma tim lại đập thình thịch, hai tay run lên đứng cũng không vững. Vậy mà sư phụ lại bắt y một mình xuống núi thu thập đủ một trăm hồn phách. Sao không bảo y đi chết luôn đi???\n <br/>\n <br/>\n Mặc Thanh mơ hồ xuống núi, ngay ngày đầu tiên đã gặp một nam nhân chui ra từ trong quan tài, thường thì chỉ có người chết mới nằm trong quan tài điều này thì ai cũng biết. Nên y cũng mặc định hắn là quỷ mà ra tay đánh cho một trận. Quỷ thì chẳng bắt được lại rước theo một kẻ phiền phức suốt ngày ăn vạ. Mặc Thanh ôm đầu, sao số y sao lại khổ như vậy chứ???\n</div>\n",
        "rating_value": 7.0
    },
    "song-lai-de-yeu-duong-voi-ke-co-chap": {
        "ten_truyen": "song-lai-de-yeu-duong-voi-ke-co-chap",
        "link_truyen": "https://truyenfull.io/song-lai-de-yeu-duong-voi-ke-co-chap/",
        "ten_truyen_full": "Sống Lại Để Yêu Đương Với Kẻ Cố Chấp",
        "tac_gia": "Thông Minh Cơ Trí Thái Thái Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sống lại để yêu đương với kẻ cố chấp.\n <br/>\n <br/>\n Tác giả: Thông Minh Cơ Trí Thái Thái Thái.\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn (60 chương + 3 PN).\n <br/>\n <br/>\n Tình trạng edit: Đang lết...\n <br/>\n <br/>\n Beta: Vũ An.\n <br/>\n <br/>\n Edit: lng_thl.\n <br/>\n <br/>\n Thể loại: 1v1, hiện đại, vườn trường, ngọt văn, tình hữu độc chung, song trùng sinh.\n <br/>\n <br/>\n Văn án:\n <br/>\n Hạ Trầm vs Quý Bạch 【1V1, song trọng sinh, ngọt sủng】\n <br/>\n <br/>\n Hậm hực nóng nảy cố chấp điên cuồng công &amp; trưởng thành hệ chữa khỏi thụ.\n <br/>\n <br/>\n Góc nhìn của Quý Bạch:\n <br/>\n <br/>\n Kiếp trước, Hạ Trầm là một người quái gở lạnh lùng, hung ác, nham hiểm và tàn bạo, ngày đầu tiên khai giảng đã đánh gãy chân của giáo bá trong trường, sau một trận chiến liền thành danh, không ai trong trường dám đến gần hắn.\n <br/>\n <br/>\n Sau một vụ tai nạn giao thông, năm Quý Bạc 18 tuổi thì trở thành người thực vật, trải qua mười năm hôn mê bất tỉnh, linh hồn lại biến thành mèo hoang, được Hạ Trầm nhận nuôi.\n <br/>\n <br/>\n Trong mười năm ấy, cậu trở thành một con mèo ở bên cạnh Hạ Trầm cả ngày lẫn đêm, cho đến sinh mệnh kết thúc.\n <br/>\n <br/>\n Sau đó, mở mắt ra lần nữa, cậu lại phát hiện rằng mình đã trở về ngày đầu tiên gặp Hạ Trầm vào năm 18 tuổi.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Góc nhìn của Hạ Trầm:\n <br/>\n <br/>\n Kiếp trước, người duy nhất hắn đặt ở trong tim còn chưa kịp nhận ra hắn, thì đã bị tai nạn giao thông rồi hôn mê bất tỉnh suốt mười năm.\n <br/>\n <br/>\n Vì thế, hắn như cái xác không hồn mà chờ đợi cậu trong suốt mười năm ấy.\n <br/>\n <br/>\n Sau đó, hắn trọng sinh.\n <br/>\n <br/>\n Sống lại một lần nữa, cho dù có điên cuồng đến mấy, hắn cũng muốn liều mạng mà nắm chặt lấy tia sáng duy nhất của cuộc đời hắn.\n <br/>\n <br/>\n 1. Công có một chút chướng ngại tinh thần, du͙ƈ vọиɠ chiếm hữu cao, không thích thì đừng bấm vào.\n <br/>\n <br/>\n 2. Tác giả không có logic, ngốc nghếch luyến ái văn, không ngược chỉ ngọt.\n <br/>\n <br/>\n Nội dung tag: Tình hữu độc chung, trọng sinh, ngọt văn.\n</div>\n",
        "rating_value": 9.0
    },
    "ho-ngheo-tung-va-phu-hao-cua-cau": {
        "ten_truyen": "ho-ngheo-tung-va-phu-hao-cua-cau",
        "link_truyen": "https://truyenfull.io/ho-ngheo-tung-va-phu-hao-cua-cau/",
        "ten_truyen_full": "Hộ Nghèo Túng Và Phú Hào Của Cậu",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n La Bạc Hồ là một beta, tướng tá ngay thẳng, mặt đẹp như ngọc, cậu là một thư kí.\n <br/>\n <br/>\n Hiện tại cậu đang đối mặt với một khốn cảnh lớn nhất trong suốt 8 năm hành nghề －－ Ông sếp của cậu múc đối tượng xem mắt của người ta, hai người chạy mất. Bây giờ người ta tưởng cậu là đối tượng xem mắt rồi phải làm sao đây?\n <br/>\n <br/>\n Mật Hạo phú hào A x Hộ nghèo La Bạc Hồ B\n <br/>\n <br/>\n Hôm nay lại phải làm osin cho sếp sai sử _(:3」∠)_\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-xuyen-thanh-phao-hoi-ta-duoc-nguoi-giau-nhat-sung-len-troi": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-ta-duoc-nguoi-giau-nhat-sung-len-troi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-ta-duoc-nguoi-giau-nhat-sung-len-troi/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi Ta Được Người Giàu Nhất Sủng Lên Trời",
        "tac_gia": "Tịch Thủy Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thầy giáo Kỷ Tịch của học viện hài kịch sau khi ngủ dậy đã phát hiện mình vừa xuyên vào vai pháo hôi của tiểu thuyết đam mỹ cẩu huyết.\n <br/>\n <br/>\n Pháo hôi này là một diễn viên nhỏ tuyến mười tám, không có kỹ thuật diễn, tính cách vô cùng yếu đuối, vốn tưởng rằng ôm được cái đùi vàng, lại bị vai chính công thụ liên thủ hại chết.\n <br/>\n <br/>\n Trong phòng tắm phát ra tiếng nước, Kỷ Tịch mặc đồ giả làm hầu gái bỏ trốn, vội vã chạy ra gian ngoài liền va vào lồng ngực của một người đàn ông tràn đầy hơi thở hormone nam tính. Đôi mắt Kỷ Tịch mang theo khẩn cầu: “Anh có thể mang tôi ra ngoài được không?”\n <br/>\n <br/>\n Người đàn ông nhìn cặp mắt phủ đầy hơi nước mờ mịt của cậu, một lúc lâu sau mới gật đầu.\n <br/>\n <br/>\n Kỷ Tịch sau khi trốn thoát khỏi tra công thì mở ra bàn tay vàng. Tại gameshow quốc dân thì lấy tài năng của mình gom được vô số fan hâm mộ, hình ảnh cậu nhảy một điệu múa kinh diễm và đàn một bản dương cầm của một tác phẩm điện ảnh đã được cắt thành gif mà lưu truyền toàn quốc, nhận được các vai diễn phim truyền hình đóng cùng những diễn viên gạo cội lão làng…\n <br/>\n <br/>\n Truyền thông bắt đầu sôi nổi suy đoán thế lực đằng sau Kỷ Tịch. Ở thành phố B này thì lão đại Cố Tử An được loại trừ đầu tiên. Cái người giàu nhất thành phố B, âm lệ ngoan độc không ai dám tới gần kia sao? Không có khả năng! Kể cả đàn ông trên thế giới này chết sạch thì cũng không thể nào là hắn!\n <br/>\n <br/>\n Nhìn tin tức Cố Tử An lập tức mua vé máy bay, đám truyền thông nhốn nháo lên bài: 【Khiếp sợ! Giàu nhất thành phố B – Cố Tử An đi thăm ban, bạn trai Kỷ Tịch ba ngày ba đêm chưa xuất hiện ở phim trường!!!】\n <br/>\n <br/>\n Ở trên giường nằm ba ngày ba đêm, Kỷ Tịch buông di động, vẻ mặt phức tạp nhìn người đàn ông tuấn lãng bên cạnh đang ngủ say, nhìn xuống que thử xuất hiện hai vạch chói mắt kia, cậu lại một lần nữa chạy trốn.\n <br/>\n <br/>\n Truyện này còn có tên là《xuyên thành người vợ pháo hôi của tra công hào môn》, 《sau khi làm tra công tức chết ta liền có con với người anh trai hào môn của hắn》, 《có người nhà giàu số một quá dính người phải làm sao》, 《sau khi có con với nhà hào môn ta liền đem con bỏ trốn 》\n</div>\n",
        "rating_value": 7.6
    },
    "giao-ba-tieu-my-nhan": {
        "ten_truyen": "giao-ba-tieu-my-nhan",
        "link_truyen": "https://truyenfull.io/giao-ba-tieu-my-nhan/",
        "ten_truyen_full": "Giáo Bá Tiểu Mỹ Nhân",
        "tac_gia": "Tiểu Khốn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Giáo Bá Tiểu Mỹ Nhân\n </b>\n của tác giả\n <b>\n  Tiểu Khốn\n </b>\n kể về Liễu Nhất một hôm đi học về muộn, bị một người chặn đường, ngõ nhỏ không ai qua lại, người kia không nói gì, hôn cậu\n <br/>\n <br/>\n Liễu Nhất nhìn người đối diện, là nam sinh hung ác trong lời đồn, mặt mày ủy khuất, tội nghiệp nói:\n <br/>\n <br/>\n \"Tôi...... Tôi là con trai, cậu có phải là hôn sai người rồi không?\"\n <br/>\n <br/>\n Giáo bá làm ra biểu tình thèm muốn, liếm liếm khóe môi, cười xấu xa, thầm nghĩ: lão tử chính là muốn hôn cậu!\n <br/>\n <br/>\n Sau khi đã ăn no nê thịt thỏ, một cuộc trò chuyện diễn ra:\n <br/>\n <br/>\n Hạ Nghị cười tà: Thỏ con, cậu có phải hay không đã sớm thích tôi?\n <br/>\n <br/>\n Liễu Nhất kinh hoảng: Cậu...... Cậu đừng nói bậy\n <br/>\n <br/>\n Hạ Nghị ngạo kiều: Cậu đã thích lão tử như vậy, tôi liền gắng gượng cùng cậu ở chung một chỗ vậy\n <br/>\n <br/>\n Liễu Nhất thương tâm nhưng vẫn nghiêm túc nói: Tuy rằng tôi thực sự thích cậu, nhưng nếu cậu không thích tôi, chúng ta vẫn là không cần cùng một chỗ, chúc cậu hạnh phúc\n <br/>\n <br/>\n Hạ Nghị hoảng hốt (nói đùa quá trớn): Vợ à anh sai lầm rồi! –\n</div>\n",
        "rating_value": 8.3
    },
    "toi-chi-muon-ly-hon": {
        "ten_truyen": "toi-chi-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/toi-chi-muon-ly-hon/",
        "ten_truyen_full": "Tôi Chỉ Muốn Ly Hôn",
        "tac_gia": "Liên Sóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Chỉ Muốn Ly Hôn\n </b>\n của tác giả\n <b>\n  LiênSóc\n </b>\n kể về Diệp Phi trước khi trọng sinh là một người cẩn thận, thận trọng, cũng cực kì chăm chỉ và tập trung vào công việc.\n <br/>\n <br/>\n Vất vả như vậy, thế nên sau khi trọng sinh, Diệp Phi không muốn quá cố gắng như vậy nữa, cậu phải tận hưởng, cậu quyết định giải phóng bản thân.\n <br/>\n <br/>\n Công việc hả, dẹp đi!\n <br/>\n <br/>\n Cút luôn đi hợp đồng hôn nhân!\n <br/>\n <br/>\n Cậu chán cái cảnh không có 1 để dựa vào, cùng những ngày tháng làm 0 chu du khắp nơi rồi!\n <br/>\n <br/>\n Ly hôn, nhất định phải ly hôn!\n <br/>\n <br/>\n Trên bàn, Diệp Phi vứt ra tờ đơn thỏa thuận ly hôn, vui vẻ lắc lắc ngón tay－\n <br/>\n <br/>\n “Mấy bé ‘tiểu thịt tươi’ gần đây ngon phết, eo thì thon mông lại còn vểnh, vừa nhìn đã biết sức dai nhiều giờ.”\n <br/>\n <br/>\n “Bé còn lại mũi cao, ngón tay cũng dài, nhất định sẽ ‘chơi’ được rất chi là nhiều kiểu đây.”\n <br/>\n <br/>\n “Bé nào được hơn nhỉ?”\n <br/>\n <br/>\n Yến Kiêu nhướng mi, mặt không đổi sắc nhìn cậu.\n</div>\n",
        "rating_value": 8.6
    },
    "dien-gia": {
        "ten_truyen": "dien-gia",
        "link_truyen": "https://truyenfull.io/dien-gia/",
        "ten_truyen_full": "Diễn Giả",
        "tac_gia": "La Bặc Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Diễn Giả\n </b>\n của tác giả\n <b>\n  La Bặc Thỏ Tử\n </b>\n kể về nhân vật Phương Lạc Bắc là ảnh đế, tuổi đã 30, sự nghiệp diễn viên của anh thuận lợi, mà ở độ tuổi này, chủ yếu chính là muốn những kịch bản chất lượng, thế nên anh nhận đóng một bộ phim đồng tính, có khả năng tranh giải trong năm nay.\n <br/>\n <br/>\n Bộ phim này vai nam diễn phối hợp cùng anh là diễn viên tên Giản Lâm.\n <br/>\n <br/>\n Giản Lâm vẫn còn khá trẻ, kinh nghiệm đóng phim phong phú, diễn xuất ổn định, có điều cảnh diễn tình cảm thì lại không cách nào phối hợp được người khác.\n <br/>\n <br/>\n Đạo diễn thầm nghĩ, thế này thì làm sao cho phải. Vì vậy liền đi tìm Phương Lạc Bắc, nhờ anh dẫn dắt Giản Lâm, để cậu ta dễ dàng hóa thân nhân vật, diễn cảnh tình cảm tự nhiên hơn.\n <br/>\n <br/>\n Phương Lạc Bắc đồng ý.\n <br/>\n <br/>\n Lúc hướng dẫn diễn xuất, anh mặc kệ dung túng để cho Giản Lâm nhập diễn, nói: Không sao hết, chỉ cần nhớ rõ, tất cả đều là diễn giả.\n <br/>\n <br/>\n Sau khi Giản Lâm đóng máy, thuận lợi diễn xuất, Phương Lạc Bắc lại nghĩ: Cút mẹ nó đi chứ diễn giả.\n</div>\n",
        "rating_value": 9.3
    },
    "binh-tinh-anh-co-the-174577": {
        "ten_truyen": "binh-tinh-anh-co-the-174577",
        "link_truyen": "https://truyenfull.io/binh-tinh-anh-co-the-174577/",
        "ten_truyen_full": "Bình Tĩnh, Anh Có Thể",
        "tac_gia": "Đồng Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bình Tĩnh, Anh Có Thể\n </b>\n của tác giả\n <b>\n  Đồng Kha\n </b>\n kể về Vinh Kinh vốn là người có thể nhanh chóng thích ứng trong mọi hoàn cảnh. Thế nên khi xuyên vào tiểu thuyết, còn xui xẻo trở thành pháo hôi, số phận thê thảm, anh cũng có thể bình tĩnh nghĩ cách đối phó.\n <br/>\n <br/>\n Kiên quyết phải tránh đi vai thụ chính, đơn giản làm một Alpha bình phàm, không bị cuốn vào chuyện nhân vật chính, thế không phải ổn rồi sao?\n <br/>\n <br/>\n Không thể trêu vào được. Vai thụ chính là một Omega vạn người mê, hắn cũng tự biết mình nên né xa loại sinh vật này.\n <br/>\n <br/>\n Bởi vì thiết lập của vai thụ đó chính là hoàn cảnh nghèo khó nhưng luôn nỗ lực phấn đấu, không chỉ xinh đẹp chói mắt mà còn có chí tiến thủ, chừng đó đủ khiến bao đại lão bị hấp dẫn, sau đó bắt đầu vì yêu hắn đến điên cuồng mà làm ra vô số chuyện: từ cưỡng ép, cướp của, hỏa thiêu đe dọa cho đến tạo ra tai nạn xe cộ hoặc cưỡng ép kết đôi...Muốn cùng yêu cùng chết.\n <br/>\n <br/>\n Mà Vinh Kinh sau khi xem lại thấy truyện chưa hoàn, không biết đây là loại văn án tàn nhẫn gì, chỉ thấy nhân vật mĩ cường thụ thật thảm.\n</div>\n",
        "rating_value": 8.4
    },
    "con-co-hoi-nao-de-yeu-anh": {
        "ten_truyen": "con-co-hoi-nao-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/con-co-hoi-nao-de-yeu-anh/",
        "ten_truyen_full": "Còn Cơ Hội Nào Để Yêu Anh",
        "tac_gia": "CHANGNOC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu thư danh giá thì sao chứ?\n <br/>\n <br/>\n Cơ ngơi sang trọng thì sao chứ?\n <br/>\n <br/>\n Cuối cùng cũng chỉ có mẹ dành hết tình cảm của mình cho cô!\n <br/>\n <br/>\n Lục Thẩm Vy là tiểu nhà học Lục, cô là một thiếu nữ mạnh mẽ, và...cô dường như chưa từng khóc.\n <br/>\n <br/>\n Có lẽ cô biết nước mắt của mình chẳng giúp ích được gì.\n <br/>\n <br/>\n Nó không khiến người cha bội bạc kia quan tâm hơn đến mẹ con cô.\n <br/>\n <br/>\n Cũng sẽ không khiến tên mặt người dạ thú kia từ bỏ gia sản vốn là của Nguyễn Gia, của gia đình ngoại...\n <br/>\n <br/>\n Mẹ cô bao năm nay chịu hành hạ, tra tấn, vì cô, cũng vì gia tài này, cả cô và mẹ đều không thể chịu đựng được kẻ máu lạnh vô tình, kẻ bội tình bạc nghĩa này...\n <br/>\n <br/>\n Ông ta còn có mặt mũi ép cô liên hôn để mang về lợi ích cho ông ấy ư???\n <br/>\n <br/>\n Nằm mơ!\n <br/>\n <br/>\n Nhưng mà vị đại thiếu gia Vũ thị kia, hóa ra cũng không tầm thường như cô nghĩ!\n</div>\n",
        "rating_value": 2.0
    },
    "hi-trung-se-la-lan-cuoi-cung-ta-noi-thich-nguoi-minh-tri-co-muoi": {
        "ten_truyen": "hi-trung-se-la-lan-cuoi-cung-ta-noi-thich-nguoi-minh-tri-co-muoi",
        "link_truyen": "https://truyenfull.io/hi-trung-se-la-lan-cuoi-cung-ta-noi-thich-nguoi-minh-tri-co-muoi/",
        "ten_truyen_full": "[Hi Trừng] Sẽ Là Lần Cuối Cùng Ta Nói Thích Người (Minh Tri Cố Muội)",
        "tac_gia": "Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"...Ý nghĩ đầu tiên nảy tới trong đầu Giang Trừng lúc này chính là, sáng nay hắn dậy sớm quá, mệt mỏi sinh ảo giác mất rồi!\n <br/>\n <br/>\n Vì thế, Giang tông chủ nỗ lực chớp mắt, lắc đầu. Tới khi hắn mở mắt ra, Lam Hi Thần vẫn đang thẳng tắp đứng đó, tay xách hai vò rượu, nửa kinh ngạc nửa tò mò nhìn hắn.\n <br/>\n <br/>\n Sau đó, Giang Trừng nghe thấy chính bản thân mình lẩm bẩm:\n <br/>\n <br/>\n Quỷ hồn phương nào mà lại nhàm chán tới mức đi đoạt xá người Lam gia cơ chứ?...\"\n <br/>\n ***\n <br/>\n <br/>\n + 1 fanfic lấy cảm hứng từ Ma Đạo Tổ Sư của Mặc Hương Đồng Khứu\n <br/>\n + Nhân vật chính: Lam Hi Thần (Trạch Vu Quân/Lam Hoán/Tông chủ Cô Tô Lam thị) x Giang Trừng (Tam Độc Thánh Thủ/Giang Vãn Ngâm/Tông chủ Vân Mộng Giang thị)\n <br/>\n + Cameo: Bất kỳ ai cũng có thể là cameo\n</div>\n",
        "rating_value": 7.7
    },
    "thu-do-ly-tung-nho": {
        "ten_truyen": "thu-do-ly-tung-nho",
        "link_truyen": "https://truyenfull.io/thu-do-ly-tung-nho/",
        "ten_truyen_full": "Thù Đồ - Lý Tùng Nho",
        "tac_gia": "Lý Tùng Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thù Đồ là một trong những tiểu thuyết hay nhất của tác giả Lý Tùng Nho thuộc thể loại hiện đại, trọng sinh, hào môn ân oán, báo thù rửa hận, tình cảm ấm áp, 1 x 1, HE.\n <br/>\n <br/>\n Sống trong nhà quyền thế giàu có nhưng Thẩm Hi chưa bao giờ cảm thấy hạnh phúc khi bị mẹ kế cùng anh trai cùng cha khác mẹ bắt nạt, cuộc sống giống như vực thẳm không dừng lại ở đó câu còn bị hãm hại cho chết. Ông trời thương xót cho câu cơ hội được trọng sinh về lại mình lúc còn nhỏ.Lúc này, cậu thầm thề phải kéo tất cả mọi người vào cùng vực sâu với mình. Khi báo thù Thẩm Hi lại không hề hay biết dần chìm vào giữa ôn nhu của biểu ca mà người kia đang ở lập trường đối địch cũng không kìm lòng nổi mà yêu thương Thẩm Hi. Ân oán thù hằn, dây dưa huyết thống, cuối cùng lưỡng bại câu thương, sau hết thảy những biến cố ấy xảy ra trong truyện online này, hai người còn có thể cùng một chỗ?\n</div>\n",
        "rating_value": 8.5
    },
    "bat-dau-tu-mot-loi-noi-doi": {
        "ten_truyen": "bat-dau-tu-mot-loi-noi-doi",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-mot-loi-noi-doi/",
        "ten_truyen_full": "Tình Yêu Bắt Đầu Từ Lời Nói Dối",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Omega Uông Mộc Nhan có một gia đình hạnh phúc mỹ mãn, bạn đời cùng cậu luôn hòa thuận, gắn bó với nhau.\n <br/>\n <br/>\n Nhưng một ngày nọ, Alpha của cậu gặp chuyện, cậu mới nhớ, mình là một kẻ lừa đảo, chuyên nói dối.\n <br/>\n <br/>\n Những chuyện mỹ mãn, ngọt ngào cậu có được bằng lừa gạt, thế nên đều là giả.\n <br/>\n <br/>\n Lương Huân Thần X Uông Mộc Nhan\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-tu": {
        "ten_truyen": "tieu-tu",
        "link_truyen": "https://truyenfull.io/tieu-tu/",
        "ten_truyen_full": "Tiểu Tư",
        "tac_gia": "Tiểu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu tư - Người sai vặt\n <br/>\n <br/>\n Tác giả: Tiểu Hoàn\n <br/>\n <br/>\n Thể loại: cổ trang, đam mỹ tiểu thuyết, nhất thụ nhất công, nhẹ nhàng, đơn giản, không có màn đấu trí kịch tính, không có bi kịch sướt mướt.\n <br/>\n <br/>\n Dịch: Quick Translator\n <br/>\n <br/>\n Edit: Hana\n <br/>\n <br/>\n Tóm tắt: Mộ Dung Thanh - thiếu trang chủ Mộ Dung sơn trang - nổi tiếng là \"thần đồng võ lâm\", phong lưu anh tuấn, xung quanh có biết bao thiếu nữ si tình. Nhưng trong mắt hắn chỉ có một mình tiểu tư thân cận Bão Cầm. Có điều, Bão Cầm bên ngoài lại luôn lạnh nhạt với hắn. Kết thúc hạnh phúc của hai nhân vật chính sẽ thế nào? Các bạn hãy xem tiếp truyện. *chào hàng*\n <br/>\n <br/>\n Truyện được chia làm 2 phần. Phần đầu gồm nửa già 7 chương, phần sau là nửa non 6 chương còn lại. Phần thứ nhất kể về Mộ Dung Thanh và Bão Cầm khi đã trưởng thành, khoảng 17, 18 tuổi. Phần thứ hai là khoảng thời gian hai người còn nhỏ, bắt đầu từ lúc Bão Cầm sáu tuổi, Mộ Dung Thanh tám tuổi.\n <br/>\n <br/>\n Cảm nhận: Từ khi bắt đầu đến khi kết thúc, truyện đều rất nhẹ nhàng, không có tình tiết hồi hộp gay cấn. Truyện này không quá chi tiết nên nếu đã lựa chọn xem, mong mọi người hãy xem với tinh thần thư giãn là chính, sẵn sàng nhắm mắt làm ngơ nếu truyện có đôi ba chỗ chưa thật hợp lí.\n</div>\n",
        "rating_value": 8.6
    },
    "tat-ca-vi-do-thien-cam": {
        "ten_truyen": "tat-ca-vi-do-thien-cam",
        "link_truyen": "https://truyenfull.io/tat-ca-vi-do-thien-cam/",
        "ten_truyen_full": "Tất Cả Vì Độ Thiện Cảm",
        "tac_gia": "Mạch Thượng Lạc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Dũng sĩ chân chính có can đảm đối diện trực tiếp với nhân sinh thảm đạm.\n <br/>\n <br/>\n Bạch Lưu cảm thấy mình tuyệt đối là dũng sĩ chân chính, có can đảm đối diện với nhân sinh Bi! Thảm! Đau! ‘Trứng’!\n <br/>\n <br/>\n # Kiểm chứng bạn sẽ thua #\n <br/>\n <br/>\n # Tin tưởng văn án bạn sẽ càng thất bại thảm hại hơn #\n <br/>\n <br/>\n # Bạn cho rằng nhân vật chính rất ngu? Thật ra hắn rất thông minh, được chứ #\n <br/>\n <br/>\n # Nhân vật chính có nhiệm vụ chi nhánh đặc thù và skill (kỹ năng) tự tìm đường chết đặc thù √#\n <br/>\n <br/>\n # Con đường phản công của bạn gay nhà tôi càng ngày càng xa vời thì làm sao bây giờ, đang online, chờ gấp #\n <br/>\n <br/>\n Sách hướng dẫn thực dụng.\n <br/>\n <br/>\n Nhân vật chính chủ thụ, nhân vật chính chủ thụ, nhân vật chính chủ thụ —— việc quan trọng phải nói ba lần.\n</div>\n",
        "rating_value": 8.4
    },
    "dang-yeu-den-rot-ca-dau": {
        "ten_truyen": "dang-yeu-den-rot-ca-dau",
        "link_truyen": "https://truyenfull.io/dang-yeu-den-rot-ca-dau/",
        "ten_truyen_full": "Đáng Yêu Đến Rớt Cả Đầu",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đáng Yêu Đến Rớt Cả Đầu\n </b>\n của tác giả\n <b>\n  Cố Tranh\n </b>\n . Một chương trình thực tế chủ đề kinh dị đang được săn đón, có sự tham gia của ảnh đế Bạch Ngộ Hoài, chủ đề là 《 Khiêu chiến: Tồn tại trong lâu đài cổ 》\n <br/>\n <br/>\n Địa điểm cũng đã được tuyển chọn, là tòa lâu đài chuyên dụng của người đẹp ngủ trong rừng nổi tiếng liên tục mười năm.\n <br/>\n <br/>\n Mà mới ngày đầu họ tiến đến đã gặp phải quỷ\n <br/>\n <br/>\n Quỷ lại là một thiếu niên trông rất đẹp, nếu không tính hai hàng lệ máu đang chảy...\n <br/>\n <br/>\n Người kia...à không, quỷ kia dần dần hướng về phía Bạch Ngộ Hoài,....thời gian như quay chậm lại, khoảnh khắc tim đập thình thịch... sau đó, quỷ bỗng nhiên ở trên mặt đất bằng phẳng, vấp té một phát.\n <br/>\n <br/>\n Bạch Ngộ Hoài:.....\n <br/>\n <br/>\n Đây là năm thứ bảy Kinh Tửu Tửu chết.\n <br/>\n <br/>\n Chết ở tòa lâu đài người đẹp ngủ trong rừng mà cha cậu tặng.\n <br/>\n <br/>\n Cha của cậu đã cưới một người vợ mới, sinh một đứa con mới, một nhà ba người vô cùng vui vẻ. Cậu thì bị nhốt ở đây, không thoát ra được.\n</div>\n",
        "rating_value": 10.0
    },
    "ta-dua-vao-my-nhan-de-on-dinh-thien-ha": {
        "ten_truyen": "ta-dua-vao-my-nhan-de-on-dinh-thien-ha",
        "link_truyen": "https://truyenfull.io/ta-dua-vao-my-nhan-de-on-dinh-thien-ha/",
        "ten_truyen_full": "Ta Dựa Vào Mỹ Nhan Để Ổn Định Thiên Hạ",
        "tac_gia": "Vọng Tam Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Dựa Vào Mỹ Nhan Để Ổn Định Thiên Hạ\n </b>\n của tác giả\n <b>\n  Vọng Tam Sơn\n </b>\n . Xuyên thành một vị hoàng đế, Cố Nguyên Bạch cũng không mấy vui vẻ.\n <br/>\n <br/>\n Chỉ vì trong tiểu thuyết đam mỹ này, hoàng đế ốm yếu này chỉ là làm nền, mọi thứ đều quay xung quanh tuyến tình cảm của Nhiếp Chính Vương và đệ nhất mỹ nhân.\n <br/>\n <br/>\n Cố Nguyên Bạch - một người ngông cuồng, dã tâm hừng hực: Nực cười\n <br/>\n <br/>\n Đường đường là hoàng đế, lại không làm ra một phen sự nghiệp, không nắm quyền thiên hạ, không khai hoang mở rộng bờ cõi lưu danh sử sách, thế sao được?\n</div>\n",
        "rating_value": 8.8
    },
    "tiet-hieu-lieu-khuoc-ky-vang": {
        "ten_truyen": "tiet-hieu-lieu-khuoc-ky-vang",
        "link_truyen": "https://truyenfull.io/tiet-hieu-lieu-khuoc-ky-vang/",
        "ten_truyen_full": "[Tiết Hiểu] Liễu Khước Ký Vãng",
        "tac_gia": "Hồn Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: đồng nhân, trọng sinh, đam mỹ...\n <br/>\n <br/>\n \" Tiết Dương, ta đưa ngươi đi... Từ nay về sau, không còn Minh Nguyệt Thanh Phong, cũng không còn Thập Ác Bất Xá... Năm rộng tháng dài, Hiểu Tinh Trần nguyện một đời chờ Tiết Dương tỉnh lại...\"\n <br/>\n <br/>\n Tựa như nhiều năm trước đó, hắn cũng từng chờ y tỉnh lại. Dù biết vô vọng, vẫn cố chấp mà chờ...\n <br/>\n <br/>\n \" Khắc chuyện xưa lên đá rêu phong, mặc đời sau bình phẩm\n <br/>\n Nửa đời say lại tỉnh, bích họa thật như mơ...\"\n</div>\n",
        "rating_value": 8.7
    },
    "ta-thay-be-ha-that-quyen-ru": {
        "ten_truyen": "ta-thay-be-ha-that-quyen-ru",
        "link_truyen": "https://truyenfull.io/ta-thay-be-ha-that-quyen-ru/",
        "ten_truyen_full": "Ta Thấy Bệ Hạ Thật Quyến Rũ",
        "tac_gia": "Vũ Vụ Thanh Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dương quang công x trầm ổn trưởng thành hoàng đế thụ.\n <br/>\n <br/>\n Sau khi chăm chỉ làm hoàng đế được hơn chục năm, đột nhiên một hôm tỉnh dậy thấy mình trở về thời điểm còn đang ngổn ngang,….\n <br/>\n <br/>\n Thụ như đột ngột trọng sinh lại về quá khứ lúc chưa lên ngôi, mọi thứ đều giống vậy chỉ trừ vị hoàng hậu sống tương kính như tân với mình tới cuối. Hoàng hậu vốn là con gái thừa tướng, nhưng nay thừa tướng lại chỉ có con trai…\n <br/>\n <br/>\n Lời editor: Truyện ngắn nên đương nhiên còn một số điểm chưa thỏa đáng, nhưng tác giả viết cũng khá chắc, tuyến tình cảm lẫn chính kịch đều đầy đủ. Quan trọng là nhân vật đạp trúng manh điểm của mình: công dương quang đáng yêu, thụ trưởng thành dung túng công=))).\n</div>\n",
        "rating_value": 8.4
    },
    "anh-dung-bat-nat-em": {
        "ten_truyen": "anh-dung-bat-nat-em",
        "link_truyen": "https://truyenfull.io/anh-dung-bat-nat-em/",
        "ten_truyen_full": "Anh Đừng Bắt Nạt Em",
        "tac_gia": "Mục Dương Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một cục điềm văn ABO.\n <br/>\n <br/>\n Khuôn mặt của Khương Ngạn Hi bị tổn thương từ khi còn rất nhỏ.\n <br/>\n <br/>\n Chú vịt con xấu xí vừa tự ti vừa nhát gan, việc làm to gan nhất trong đời cậu chính là viết thư tình cho hotboy trường Tô Hoài vào lễ tình nhân cuối cùng trước khi chuyển trường cấp ba.\n <br/>\n <br/>\n Sau khi chuyển trường cậu đi phẫu thuật chữa trị vết tích trên mặt, cuộc sống cũng xảy ra những biến hóa nghiêng trời lệch đất.\n <br/>\n <br/>\n Mấy năm sau nữa, cả thế giới phát cuồng vì một chương trình thực tế giúp bạn hẹn hò với minh tinh nổi tiếng.\n <br/>\n <br/>\n Người được tuyển chọn sẽ là một Omega, có thể hẹn hò lãng mạn với thần tượng Alpha mà bao người mến mộ cả thảy mười hai lần.\n <br/>\n <br/>\n Khương Ngạn Hi nhờ một tấm ảnh mặc đồng phục học sinh cấp ba mà bùng nổ khắp mạng xã hội, trở thành tình đầu quốc dân được tổ chương trình lựa chọn.\n <br/>\n <br/>\n Không lâu sau đó, chương trình chính thức bắt đầu.\n <br/>\n <br/>\n Tô Hoài: “Sao em lại tham gia chương trình này? Ngày ấy em bỏ anh đi, không phải em dứt khoát lắm hay sao?”.\n <br/>\n <br/>\n Khương Ngạn Hi ngẩn người, ngơ ngác.\n <br/>\n <br/>\n Tô Hoài: “Khương Ngạn Hi, nếu em ỷ vào việc mình đã trở nên đẹp đẽ, muốn đến đây đùa giỡn anh lần thứ hai”.\n <br/>\n <br/>\n Tô Hoài xoa xoa đầu cậu.\n <br/>\n <br/>\n “Thì xin em hãy đùa giỡn lâu hơn một chút”.\n <br/>\n <br/>\n Anh sẽ rất cố gắng.\n <br/>\n <br/>\n Chỉ nghe theo mình em.\n <br/>\n <br/>\n Chỉ bảo vệ mình em.\n <br/>\n <br/>\n Chỉ thực hiện mong muốn của mình em thôi.\n <br/>\n <br/>\n Từ lúc bắt đầu đến khi kết thúc hẹn hò, em có thể để anh làm bạn trai của em không?\n <br/>\n <br/>\n Nếu có thể, thì mối tình đầu của anh sẽ mang tên Khương Ngạn Hi.\n <br/>\n <br/>\n — Ghi chép đầu tiên về đôi chồng chồng Hỉ Hoan.\n</div>\n",
        "rating_value": 8.1
    },
    "doat-vi": {
        "ten_truyen": "doat-vi",
        "link_truyen": "https://truyenfull.io/doat-vi/",
        "ten_truyen_full": "Đoạt Vị",
        "tac_gia": "Lê Lam Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Biên Ý là nam phụ độc ác trong một quyển đam mỹ thể loại xuyên thư.\n <br/>\n <br/>\n Đây là chân tướng mà y hiểu ra sau mười mấy năm bị cầm tù.\n <br/>\n <br/>\n Vốn y và vai công chính Khấu Lệ là thanh mai trúc mã cùng lớn lên, yêu nhau rồi kết hôn, nhưng khi gia cảnh Khấu Lệ sa sút thì lại vứt chồng con bỏ chạy. Vai phụ độc ác trốn đi mà không ngờ chỉ vài ngày sau Khấu Lệ sẽ Đông Sơn tái khởi, con mình tương lai cũng là thiên tài bậc nhất.\n <br/>\n <br/>\n Kẻ xuyên không biết rõ cốt truyện có khuôn mặt giống Biên Ý như đúc. Gã xuyên tới vào ngày đầu tiên Biên Ý rời khỏi nhà. Gã mang theo túi lớn túi nhỏ những quà tặng, gõ cửa ngôi nhà của Biên Ý và Khấu Lệ.\n <br/>\n <br/>\n Cửa mở, trong mắt người đàn ông ấp ủ gió lốc.\n <br/>\n <br/>\n Kẻ xuyên không nghiêng đầu cười, nói với Khấu Lệ: “Sao nào? Biết chăm con vất vả chưa? Đừng giận nữa nha, em mua quà cho anh nè”.\n <br/>\n <br/>\n Từ đó về sau, người chồng và đứa con đều không còn thuộc về Biên Ý nữa.\n <br/>\n <br/>\n Biên Ý bị giam cầm cũng đã thử chạy trốn rồi thất bại, chết đi mà trong lòng còn đầy giận dữ và căm thù.\n <br/>\n <br/>\n Y cho rằng đây là kết cục bi thảm của cả đời mình, nhưng không ngờ lại có thứ tự xưng là hệ thống báo thù tìm đến.\n <br/>\n <br/>\n Biên Ý quay về năm đầu tiên bị thay thế.\n <br/>\n <br/>\n Chuyện đầu tiên y làm khi quay về là mua một con dao trong siêu thị, vọt vào nhà Khấu Lệ. Y cầm dao kề sát cổ người chồng khi xưa, vừa điên cuồng vừa vặn vẹo: “*** mẹ mắt anh mù rồi đúng không?!”.\n <br/>\n <br/>\n Máu tươi nhỏ giọt xuống sàn.\n <br/>\n <br/>\n Biên Ý bị người đàn ông đè lên tường, cắn rách cổ.\n <br/>\n <br/>\n Trên môi Khấu Lệ còn dính máu y, hắn còn điên cuồng hơn cả y, y nghe tiếng người đàn ông nghẹn ngào bên tai: “Mười bảy năm. Cuối cùng em cũng quay lại rồi”.\n</div>\n",
        "rating_value": 9.3
    },
    "bao-dong-phia-truoc-co-nang-luong-cao": {
        "ten_truyen": "bao-dong-phia-truoc-co-nang-luong-cao",
        "link_truyen": "https://truyenfull.io/bao-dong-phia-truoc-co-nang-luong-cao/",
        "ten_truyen_full": "[Phần 1] Báo Động Phía Trước Có Năng Lượng Cao!!!",
        "tac_gia": "Nhất Đăng Huỳnh Hoả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Báo Động Phía Trước Có Năng Lượng Cao!!!\n </b>\n của tác giả\n <b>\n  Nhất Đăng Huỳnh Hỏa\n </b>\n . Một số người ngạc nhiên khi thấy di động của mình đột nhiên xuất hiện một app trò chơi kinh dị chạy trốn.\n <br/>\n <br/>\n Họ càng ngạc nhiên hơn khi không thể xóa bỏ app này, rồi còn bị ép tiến vào trong đó.\n <br/>\n <br/>\n Mà trò chơi này lại là thật sự khiến người đánh cược mạng sống của mình để chơi, bởi vì nếu họ không thể qua màn, họ sẽ thật sự tử vong.\n <br/>\n <br/>\n Mà người chiến thắng sẽ có cơ hội thực hiện một nguyện vọng của bản thân.\n <br/>\n <br/>\n Vì sao đầu đường liên tiếp xuất hiện tiếng kêu thảm thiết, cửa trạch nam đêm nào cũng bị gõ, rốt cục là người hay là quỷ?\n <br/>\n <br/>\n Đến cuối cùng, là nhân tính vặn vẹo hay đạo đức bị chôn vùi?\n <br/>\n <br/>\n Hạ Nhạc Thiên vì sống sót, không thể không tiến vào trò chơi.\n</div>\n",
        "rating_value": 9.3
    },
    "tinh-te-vat-chung-hi-huu": {
        "ten_truyen": "tinh-te-vat-chung-hi-huu",
        "link_truyen": "https://truyenfull.io/tinh-te-vat-chung-hi-huu/",
        "ten_truyen_full": "Tinh Tế Vật Chủng Hi Hữu",
        "tac_gia": "Hàn Môn Nha Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hàn Môn Nha Đầu\n <br/>\n <br/>\n Edit &amp; beta: Tiểu Vu\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cố Vũ ngủ một giấc tỉnh dậy phát hiện mình xuyên đến tinh cầu thú nhân, trở thành \"giống cái nhân tạo\" bị người tặng cho nguyên soái đế quốc.\n <br/>\n <br/>\n Run sợ.\n <br/>\n <br/>\n Giống đực ở Diệu Huy Tinh năng lực cường hãn có thể thay đổi tự do giữa hình người và hình thú, còn hình người của giống cái quá mức yếu ớt vậy nên trong một đại nạn giống cái đã mất đi khả năng biến thành hình người.\n <br/>\n <br/>\n Nguyện vọng của cộng đồng giống đực ở Diệu Huy Tinh -- bạn lữ có hình thái nhân loại.\n <br/>\n <br/>\n Vì thỏa mãn nguyện vọng này, trên thị trường xuất hiện một loại sản phẩm mới: \"giống cái nhân tạo\" -- giống y hệt công dân giống cái, có trang bị chip trí năng, người máy có thể sinh ra phản ứng sinh vật đối với kích thích bên ngoài.\n <br/>\n <br/>\n Tinh luật quy định vì bảo đảm tỉ lệ sinh đẻ ấu tể, những người trước 80 tuổi mà chưa tự kết hôn sẽ được Tinh Võng phân phối bạn lữ.\n <br/>\n <br/>\n Nguyên soái của Diệu Huy Tinh - Sino Bruce lớn tuổi độc thân hoàng kim, gần 80 tuổi đã làm một quyết định khiến toàn Tinh Võng khiếp sợ.\n <br/>\n <br/>\n Kết hôn với một giống cái nhân tạo.\n <br/>\n <br/>\n Sino: Ta không có khả năng kết hôn với thú giống cái! Còn giống cái nhân tạo, ha hả, thả ở đằng kia cũng không sao.\n <br/>\n <br/>\n Sau đó....\n <br/>\n <br/>\n Thật thơm_(:з\" ∠)_bảo bối, cho ta ôm một cái!\n <br/>\n <br/>\n Nội tâm hoảng loạn mặt ngoài trấn định nhuyễn manh thụ vs khí phách chọc người nguyên soái công.\n</div>\n",
        "rating_value": 6.9
    },
    "he-thong-trai-nghiem-nhan-vat-chinh-nghich-thien": {
        "ten_truyen": "he-thong-trai-nghiem-nhan-vat-chinh-nghich-thien",
        "link_truyen": "https://truyenfull.io/he-thong-trai-nghiem-nhan-vat-chinh-nghich-thien/",
        "ten_truyen_full": "Hệ Thống Trải Nghiệm Nhân Vật Chính Nghịch Thiên!",
        "tac_gia": "Gia Cát Khổng Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hệ thống nhân vật chính nghịch thiên!\n <br/>\n <br/>\n Thể loại: Đam mỹ, hệ thống, tiên hiệp.\n <br/>\n <br/>\n Nội dung: Thẩm Nhan là một tác giả truyện mạng, hắn thích nhất là viết văn về thế giới tu tiên, nam chính ngựa đực có bàn tay vàng nghịch thiên. Mà tác phẩm hắn tâm đắc nhất là \"Nghịch thiên nhi hành\", nam chính Thẩm Bất Phàm được hắn buff cho bàn tay vàng nghịch thiên, đi đến đâu kết giao đến đó, đi đến đâu nhặt được bảo vật đến đó. Người bình thường cần năm năm, mười năm tu luyện đến cảnh giới Trúc cơ thì Thẩm Bất Phàm con trai cưng của hắn thì chỉ cần chưa đến một năm, giống như cái tên \"Ngược trời mà đi\" hắn đã đặt cho.\n <br/>\n <br/>\n Trên chặng đường dài tu tiên của Thẩm Bất Phàm thu thập vô số mỹ nhân, từ nhân giới cho đến yêu giới, cuộc sống mỹ mãn không gì bằng. Truyện của hắn vốn dĩ không có một cú plot twist nào đáng chú ý, nội dung đại trà, nhưng khi hắn kết thúc chương cuối thì lượt vote và bình luận cũng tăng nhanh như diều gặp gió. Đơn giản chỉ vì... Thẩm Bất Phàm con đường tu luyện viên mãn, mỹ nhân trái ôm phải ấp cảm thấy cuộc sống quá đơn giản, quá nhàm chán. Y san bằng tu chân giới thành bình địa, sau đó tự bạo. Hết rồi, ha ha ha, Thẩm Nhan đọc bình luận mà cười không ngớt. Cuối cùng sặc chết.\n <br/>\n <br/>\n Hắn xuyên qua a! Xuyên qua làm nhân vật chính Thẩm Bất Phàm, còn có một hệ thống luôn kêu ong ong trong đầu ép hắn làm nhiệm vụ: Cải biên tác phẩm rác rưởi?!!! Văn của hắn rõ ràng không có rác rưởi a!!! Còn nữa, nữ nhân của Thẩm Bất Phàm tại sao cứ không thích hắn mà lại đẩy hắn về phía nam thứ, nam pháo hôi, nam qua đường... để làm chi a!!!!! Cái đ*ch... Ta là nam chính đó nha, nam thứ ngươi cút đi, nam qua đường đừng có lột quần của ta!!!!\n</div>\n",
        "rating_value": 4.9
    }
}