{
    "truoc-kia-co-mot-doi-ke-thu": {
        "ten_truyen": "truoc-kia-co-mot-doi-ke-thu",
        "link_truyen": "https://truyenfull.io/truoc-kia-co-mot-doi-ke-thu/",
        "ten_truyen_full": "Trước Kia Có Một Đôi Kẻ Thù",
        "tac_gia": "Tạp Liệt Phu Tư Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Fall Moon\n <br/>\n <b>\n  Hán Việt:\n </b>\n Tòng tiền hữu nhất đối túc địch\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, tu chân, niên hạ, chủ thụ, 1v1, song trọng sinh, HE\n <br/>\n <b>\n  CP\n </b>\n : Trầm mặc ít nói đại soái bỉ thâm tình công x ngạo kiều đại mỹ nhân thụ.\n <br/>\n <br/>\n Khi bạn không phải là người duy nhất trọng sinh, bạn sẽ cảm thấy như thế nào?\n <br/>\n <br/>\n Mang suy nghĩ sống lại một đời, có thể sửa lại lỗi lầm, thay đổi những chuyện mà mình cảm thấy hối tiếc. Thế nhưng cơ hội này không chỉ xảy đến với một mình bạn, mà còn có kẻ thù của bạn.\n <br/>\n <br/>\n Một đôi kẻ thù cùng trọng sinh. Một người luôn nghĩ kia chính là kẻ mình không bao giờ đội trời chung, còn kẻ kia lại vẫn cứ một lòng một dạ hướng về người đó.\n <br/>\n <br/>\n Truyện của Tạp Liệt Phu Tư Cơ tràn đầy cẩu huyết nhưng cũng ngọt ngấy, ngược thụ một ngược công mười, đọc rất thích:)))\n</div>\n",
        "rating_value": 8.9
    },
    "hoang-dong-hoc": {
        "ten_truyen": "hoang-dong-hoc",
        "link_truyen": "https://truyenfull.io/hoang-dong-hoc/",
        "ten_truyen_full": "Hoàng Đồng Học",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường\n <br/>\n <b>\n  Độ dài\n </b>\n : Hoàn 83 chương chính văn + 1 chương bonus\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Mừn\n <br/>\n <br/>\n Vừa mới khai giảng lớp mười, mọi thứ đều rất mới mẻ và xa lạ với một tên nhóc như cậu. Thầy giáo để học sinh tự tìm chỗ ngồi, nên Hoàng đồng học tuỳ tiện chọn một hàng ghế.\n <br/>\n <br/>\n Bạn học mới dần vào lớp và tìm vị trí riêng, nhưng không ai ngồi cùng cậu cả.\n <br/>\n <br/>\n Dù cậu không biết tại sao nhưng vì tính cách có chút hướng nội và dễ ngại ngùng nên không hỏi...\n <br/>\n <br/>\n Lúc tiếng chuông vang lên, một nam sinh bước vào lớp, và đi đến bên cạnh cậu.\n <br/>\n <br/>\n Năm nay lớp mười hai, Hoàng đồng học cảm thấy mình thầm mến với bạn cùng bạn của cậu.\n <br/>\n <br/>\n Cứ như vậy, hai người thành bạn cùng bàn.\n</div>\n",
        "rating_value": 8.5
    },
    "khi-tac-gia-truyen-bi-gap-tac-gia-truyen-ngot": {
        "ten_truyen": "khi-tac-gia-truyen-bi-gap-tac-gia-truyen-ngot",
        "link_truyen": "https://truyenfull.io/khi-tac-gia-truyen-bi-gap-tac-gia-truyen-ngot/",
        "ten_truyen_full": "Khi Tác Giả Truyện Bi Gặp Tác Giả Truyện Ngọt",
        "tac_gia": "Tam Yếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thụ/Ngáo\n <br/>\n <b>\n  Văn án:\n </b>\n (by Ngáo)\n <br/>\n <br/>\n Tác giả chuyên viết thể loại BE đã hành nghề được ba năm, dù rất cố gắng và chăm chỉ sáng tác, nhưng mãi mà chẳng được mấy người chú ý. Tác giả chuyên viết thể loại truyện sủng thì được độc giả hoan nghênh ngay từ tác phẩm đầu tiên.\n <br/>\n <br/>\n Hai tác giả viết đam mỹ chẳng hiểu số trời run rủi thế nào mà nhận thức nhau... Có lẽ chính là duyên phận.\n <br/>\n <br/>\n Cốt truyện đơn giản, nội dung ngọt ngào, công vô cùng dịu dàng, cũng rất kiên nhẫn dìu dắt để thụ chín chắn hơn, thoát khỏi cái vỏ bọc tự ti, đủ dũng cảm để đối mặt với khó khăn và dư luận.\n <br/>\n <br/>\n <b>\n  Ngáo:\n </b>\n <br/>\n <br/>\n Truyện sử dụng bối cảnh viết văn. Thú thực thì điều khiến tui muốn làm bộ này chính vì cái bối cảnh đó, mà những tâm sự qua lại của hai tác giả mạng là công và thụ đây.\n</div>\n",
        "rating_value": 9.3
    },
    "hoa-may-man": {
        "ten_truyen": "hoa-may-man",
        "link_truyen": "https://truyenfull.io/hoa-may-man/",
        "ten_truyen_full": "Hoa May Mắn",
        "tac_gia": "2 Ám Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Cát khánh hoa\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, dân quốc, thầy trò, niên hạ, ôn nhu ngay thẳng học sinh công X dung túng thích ăn dấm chua ôn nhu thầy giáo thụ.\n <br/>\n <br/>\n Thính\n <br/>\n <br/>\n Đoản văn nhỏ, HE.\n <br/>\n <br/>\n Coi như là phiên ngoại của (Tướng mạo oan), có thể xem riêng cũng được.\n <hr/>\n <b>\n  Ổ gà ổ vịt có thể té:\n </b>\n <br/>\n <br/>\n Niên hạ, công thụ hơn kém nhau hơn 20 tuổi.\n <br/>\n <br/>\n Các nhân sĩ đánh quyền chuyên nghiệp không cần vào kiểm chứng, nếu có gì sai lầm, là tôi chém gió đấy.\n <hr/>\n <b>\n  Bình luận\n </b>\n <br/>\n <br/>\n Đao điền một _ quét văn quét kịch phùn tào chuyên dụng: Dân quốc, thầy trò niên hạ. Là câu chuyện cũ của thầy Nghiêm trong Tướng Mạo Oan. Chỉ là một đoản văn chua chua ngọt ngọt, câu chữ êm tai, nghe như kể chuyện. Nội tâm khi yêu đương chênh lệch tuổi tác được khắc họa vừa tinh tế vừa chân thực, rất thích câu chuyện này, ủng hộ nho nhỏ nhe….\n <br/>\n <br/>\n Miêu Miêu có thể nắm giữ ngọt ngào luyến ái à: Đề cử 4 sao. Hỗ sủng thiên về sủng thụ. Dân quốc, niên hạ công, công cưa thụ, đoản văn nhẹ nhàng. Cp\n <em>\n  Vừa giỏi văn vừa giỏi võ ôn nhu ngay thẳng học sinh công\n </em>\n X\n <em>\n  dung túng thích ghen ôn nhu thầy giáo thụ\n </em>\n . Truyện rất là nhẹ nhàng, công rất là tốt nha! Rất là thích! Thụ trong “Tướng mạo oan” là công bị cha công cặn bã bỏ rơi, sang truyện này thì trở thành thụ, cuối cùng cũng có người thương. Thụ rất thâm tình và ôn nhu, hy vọng những người vừa ôn nhu vừa cực kỳ thâm tình có thể đợi được tình yêu thực sự của mình đến.\n <hr/>\n <b>\n  Trích đoạn\n </b>\n <br/>\n <br/>\n Cha của Lục Hải Danh vô cùng oán hận mấy ông thầy bói.\n <br/>\n <br/>\n Có ông nói:” Nói ông táng gia bại sản, ông lại nản lòng không có chí tiến thủ; Nói ông thăng chức tiến chức nhanh chóng, ông lại chỉ giỏi ăn lười làm! Lại nếu như người khác tính không chuẩn, ông lại chả chém đầu hắn?  Mẹ kiếp nó chứ….”\n <br/>\n <br/>\n Đặc biệt có người coi bói cho ông, nói rằng nhà ông không quá ba đời là tuyệt hậu.\n <br/>\n <br/>\n Ông nghĩ tới nghĩ lui, vấn đề chắc chắn không thể nào là từ mình được, nên lại đi giáo huấn Lục Hải Danh:” Cha nhìn con trông hơi ốm yếu, thôi thì tập luyện chút võ thuật cho khỏe mạnh nhé!”\n <br/>\n <br/>\n Đứa nhỏ Lục Hải Danh đang ngồi trên giường, hai cái má bánh bao vừa trắng vừa non vẫn còn phúng phính, vừa chảy nước miếng vừa nhìn cha.\n <hr/>\n <em>\n  Lời của mừn: Lúc đầu đọc lôi bảo hơn kém 20 tuổi mừn đã chùn bước, nhưng thôi tại ngắn nên cũng đọc, nói chung lại hợp gu mình nên làm thôi ạ, cái lôi kia coi như có thể bỏ qua, không quan trọng lắm. Công khá đáng yêu, thụ thì như các bình luận trên đã nói rồi, nên không nhận xét gì thêm. Truyện ngắn nên mình sẽ làm, hơ hơ hơ. Khá thích không khí trong truyện.\n </em>\n <br/>\n <br/>\n <em>\n  Như lời tác giả nói, không chuyên về bên võ quyền các kiểu, nên thực ra mình cũng không hiểu mấy cái khẩu quyết trong truyện lắm đâu ạ, sẽ cố gắng edit dễ hiểu gọn gàng thôi ạ.\n </em>\n <br/>\n <br/>\n <em>\n  15/8/19: mình thấy đây là truyện mình thích nhất trong mấy truyện qua, mong mọi người đọc truyện vui vẻ. Như một câu cmt ở trên, hy vọng tất cả mọi người đều có thể chờ đợi được một người yêu mình đến thế, không cần vì trải qua một mối tình cay đắng với một người mà đóng lòng lại với tình yêu, nhất định sẽ có một người thay cả thế giới này yêu bạn.\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "ho-phien": {
        "ten_truyen": "ho-phien",
        "link_truyen": "https://truyenfull.io/ho-phien/",
        "ten_truyen_full": "Hồ Phiến",
        "tac_gia": "Lại Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển Ngữ:\n </b>\n Lam\n <br/>\n <b>\n  Beta:\n </b>\n Chan Chan\n <br/>\n <b>\n  Thể loại:\n </b>\n Trung thiên đam mỹ, cổ đại, huyền huyễn, kiếp trước kiếp này, thanh thủy văn, 1×1, HE.\n <br/>\n <br/>\n Ven bờ Trường Giang, sáng sớm sương mù dày đặc. Trên mặt sông nơi đường chân trời nối liền mây nước dường như phủ một lớp màn trắng bạc, không nhìn thấy rõ. Xuyên thấu qua sương mù mờ mịt, chỉ nghe thấy tiếng đọc sách lanh lảnh được cơn gió buổi sớm mai quyện đầy hơi nước ẩm ướt đưa về phương xa…\n</div>\n",
        "rating_value": 7.9
    },
    "nghien-sac-dep": {
        "ten_truyen": "nghien-sac-dep",
        "link_truyen": "https://truyenfull.io/nghien-sac-dep/",
        "ten_truyen_full": "Nghiện Sắc Đẹp",
        "tac_gia": "A Nguyễn Hữu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nhan cẩu\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thụ theo đuổi công, ngọt, 1×1, tình đầu ý hợp, HE\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Sầm Qua x Giang Bạch Lộ\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 52 chương + phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Straw Berry\n <br/>\n <br/>\n Mở đầu:\n <br/>\n <br/>\n Các bạn hay thấy từ nhan khống, chính là nói những người cực kì cực kì yêu thích cái đẹp, thuần tuý là thưởng thức và say mê.\n <br/>\n <br/>\n Chính vì vậy khi bạn thời thơ ấu giới thiệu đối tượng xem mắt cho tôi, tôi lại cảm thấy mình có cảm giác rung động với người mà đối tượng đó thầm yêu.\n <br/>\n <br/>\n Người đó thật sự là quá đẹp, đẹp đến mức tôi đã gặp biết bao nhiêu người nhan giá trị rất cao, nhưng khi vừa nhìn thấy người đó, tôi vẫn hoảng hốt đến mức làm rớt cả điện thoại di động.\n</div>\n",
        "rating_value": 8.7
    },
    "harry-potter-tinh-yeu-nho-cua-chua-te": {
        "ten_truyen": "harry-potter-tinh-yeu-nho-cua-chua-te",
        "link_truyen": "https://truyenfull.io/harry-potter-tinh-yeu-nho-cua-chua-te/",
        "ten_truyen_full": "[Harry Potter] Tình Yêu Nhỏ Của Chúa Tể",
        "tac_gia": "Tiểu Mei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : HP đồng nhân, xuyên không, ấm áp, điềm văn, chủ thụ, sinh tử, 1x1, HE\n <br/>\n <b>\n  CP\n </b>\n : Voldemort x Alva (nhân vật mới, không có trong truyện)\n <br/>\n <br/>\n Khi một vị chú tể trên đỉnh cao quyền lực, có vô hạn khả năng, nhưng vẫn không thể thoát khỏi vận mệnh thê nô.\n <br/>\n <br/>\n <b>\n  CP phụ:\n </b>\n <br/>\n Severus Snape x Harry Potter\n <br/>\n Draco Malfoy x Hermione Granger\n <br/>\n Gellert Grindelwald x Albus Dumbledore\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n 1.\tĐây là truyện đam mỹ, là BL, là Boy Love!! Là NAM NAM yêu nhau!!!\n <br/>\n <br/>\n 2.\tTui không đảm bảo tính cách nhân vật sẽ giống nguyên tác, dù sao môn ngữ văn của tui cũng chỉ vừa đạt trung bình thôi. ^^\n <br/>\n <br/>\n 3.\tThuộc tính công thụ không xác định, các nàng tự nghiên cứu đi.\n <br/>\n <br/>\n 4.\tCó lẽ là chủ thụ. ^^\n <br/>\n <br/>\n 5.\tCó khả năng sẽ hắc Ron (ít thôi).\n <br/>\n <br/>\n 6.\tTruyện thứ 2 do tui sáng tác, mong các nàng ủng hộ! ^^\n <br/>\n <br/>\n 7.     Có bàn tay vàng bự nha. ^^\n <br/>\n <br/>\n 8.     Trong truyện của tui nha, tiểu Harry nếu không phải nhân vật chính thì cũng là nhân vật phụ chính =))) em nó luôn theo phe nhân vật chính ^^\n</div>\n",
        "rating_value": 8.1
    },
    "biet-lam-am-giuong-can-tinh-yeu-chan-chinh-biet-am-giuong-cau-chan-ai": {
        "ten_truyen": "biet-lam-am-giuong-can-tinh-yeu-chan-chinh-biet-am-giuong-cau-chan-ai",
        "link_truyen": "https://truyenfull.io/biet-lam-am-giuong-can-tinh-yeu-chan-chinh-biet-am-giuong-cau-chan-ai/",
        "ten_truyen_full": "Biết Làm Ấm Giường, Cần Tình Yêu Chân Chính (Biết Ấm Giường, Cầu Chân Ái)",
        "tac_gia": "Vạn Tiểu Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n <strong>\n  :\n </strong>\n Danmei\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <strong>\n  :\n </strong>\n Hiện đại, ấm áp, có H, giới giải trí, 1×1, HE\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n <strong>\n  :\n </strong>\n Tra Thanh Nhạc x Giang Vân Thiều\n <br/>\n <strong>\n  Edit\n </strong>\n <strong>\n  :\n </strong>\n Mimi\n <br/>\n <strong>\n  Beta\n </strong>\n <strong>\n  :\n </strong>\n Chi\n <br/>\n <br/>\n <strong>\n  <strong>\n   — GIỚI THIỆU —\n  </strong>\n </strong>\n <br/>\n <br/>\n Giang Vân Thiều có thể nói là một kiểu mẫu của người nội trợ hiền huệ, con người của gia đình. Không chỉ có thể xuống bếp nấu được những món ăn bổ dưỡng, còn lên được phòng khách, biểu diễn kĩ năng đàn dương cầm cực hay, biết giữ thể diện chủ gia đình trước mặt người ngoài.  Đặc biệt, còn có thể quyến rũ chết người khi ở trên giường...\n <br/>\n <br/>\n Đối với mọi thứ ở hiện tại, Tra Thanh Nhạc cảm thấy cực kì hài lòng. Chỉ có điều không hiểu sao bỗng nhiên hắn giống như gặp vận hạn. Trước tiên là ông nội trong nhà cấm đoán này nọ, sau lại bị mắc mưu người ta. Không chỉ vậy còn gặp phải kẻ lừa tình suốt ngày thả thính. Ngay cả bạn học cũ cũng muốn đào góc tường của hắn.\n <br/>\n <br/>\n Dưới tình huống bốn bề đều là địch, bất đắc dĩ, Tra Thanh Nhạc đành phải buông bỏ mối quan hệ này.\n <br/>\n <br/>\n Khi ấy hắn mới phát hiện, không phải bản thân bỏ tiền bao Giang Vân Thiều, mà là đối phương dùng tình cảm để nuôi hắn!\n <br/>\n <br/>\n Rõ ràng là đại gia bao nuôi nhân tình, sao hắn lại rơi vào tình cảnh thê thảm như thiếu phụ bị chồng ruồng bỏ thế này?\n <br/>\n <br/>\n Xốc lại tinh thần, Tra Thanh Nhạc quyết tâm theo đuổi tình nhân một lần nữa.\n <br/>\n <br/>\n Khôi phục quan hệ bao nuôi ư?\n <br/>\n <br/>\n NO NO NO, thứ hắn muốn chính là tình yêu chân thành không gì có thể so sánh!\n</div>\n",
        "rating_value": 9.3
    },
    "gia-chinh-la-loai-chim-nhu-vay": {
        "ten_truyen": "gia-chinh-la-loai-chim-nhu-vay",
        "link_truyen": "https://truyenfull.io/gia-chinh-la-loai-chim-nhu-vay/",
        "ten_truyen_full": "Gia Chính Là Loại Chim Như Vậy",
        "tac_gia": "Lạc Anh Triêm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP:\n </b>\n Vũ lực siêu cường hung hãn phong tao thụ x Thâm tình nội liễm huấn luyện chim cao thủ công\n <br/>\n <b>\n  Thể loại:\n </b>\n Sinh tử, tình hữu độc chung, chủng điền văn, điềm văn, thầm mến, ngọt sủng, cổ trang, linh dị thần quái.\n <br/>\n <br/>\n Toàn bộ nhân sĩ võ lâm, quan to hiển hách, quý nhân quyền thế trong thiên hạ không ai không nghe, không ai không biết Ngự Phượng Các. Đây là tổ chức tình báo lớn nhất giang hồ, nắm giữ mọi thông tin, mọi bí mật.\n <br/>\n <br/>\n Trong rừng có đủ các loại chim, loại nào cũng có. Có một con chim vàng nho nhỏ, vừa nhìn đã cảm giác hung ác, lại có một túm lông phất phơ trên đầu. Trên ngọn cây, gió thổi xào xạc, thần sắc tiểu hoàng điểu lạnh lùng, đang suy nghĩ làm sao có thể đi tới đỉnh cao điểu sinh.\n <br/>\n <br/>\n Nhưng không ngờ, lại bị chủ nhân trong truyền thuyết xem thường.\n <br/>\n <br/>\n Tiểu hoàng điểu: Dạy ta một chút được không, ta biết nói.\n <br/>\n <br/>\n Chủ nhân: Gió lớn quá, nghe không rõ, đóng cửa sổ.\n <br/>\n <br/>\n Tiểu hoàng điểu: Đây là đồ ăn của ta, cho ngươi hết.\n <br/>\n <br/>\n Chủ nhân: Cảm ơn, xin đừng ném sâu vào bát của ta.\n <br/>\n <br/>\n Tiểu hoàng điểu: Ta có thể dùng cánh nhỏ đâm ngực ngươi không?\n <br/>\n <br/>\n Chủ nhân: Xem ai đâm chết ai trước.\n</div>\n",
        "rating_value": 9.0
    },
    "biet-lam-am-giuong-xin-hay-bao-nuoi-biet-am-giuong-cau-bao-duong": {
        "ten_truyen": "biet-lam-am-giuong-xin-hay-bao-nuoi-biet-am-giuong-cau-bao-duong",
        "link_truyen": "https://truyenfull.io/biet-lam-am-giuong-xin-hay-bao-nuoi-biet-am-giuong-cau-bao-duong/",
        "ten_truyen_full": "Biết Làm Ấm Giường, Xin Hãy Bao Nuôi (Biết Ấm Giường, Cầu Bao Dưỡng)",
        "tac_gia": "Vạn Tiểu Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Danmei\n <br/>\n <b>\n  Giới thiệu:\n </b>\n Hiện đại, ấm áp, có H, giới giải trí, đại gia cao to đẹp trai công x diễn viên hạng ba gian tà thụ, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tra Thanh Nhạc x Giang Vân Thiều\n <br/>\n <b>\n  Edit:\n </b>\n Mimi\n <br/>\n <b>\n  Beta:\n </b>\n Chi\n <br/>\n <br/>\n <strong>\n  — GIỚI T\n  <strong>\n   HIỆU —\n  </strong>\n </strong>\n <br/>\n <br/>\n Tra thiếu gia (đừng nhầm lẫn là nhân tra, chỉ là vị này mang họ Tra mà thôi =))))) bỗng có ý định tìm một bạn giường cố định sau bao năm lưu luyến bụi hoa và chán ngấy khẩu vị cũ. Buồn ngủ gặp chiếu manh, thế mà lại có một thiếu niên hăm hở tự tiến cử.\n <br/>\n <br/>\n Mặc dù cảm thấy ngoại hình của anh chàng này không đạt mức mình mong muốn, Tra Thanh Nhạc cảm thấy lâu lâu nếm thử vị súp lơ thanh đạm cũng không tồi.\n <br/>\n <br/>\n Nào ngờ, cây súp lơ kia lại không cam chịu làm đồ ăn tạm bợ. Hắn dùng đủ mọi thủ đoạn: giả vờ vô tội, chơi trò âm mưu, làm bộ đáng thương, vân vân và vân vân… hòng chiếm lấy vị trí người yêu chính quy của đại gia Tra.\n <br/>\n <br/>\n Để phòng ngừa Tra Thanh Nhạc ra ngoài ăn vụng, Giang Vân Thiều yêu cầu vô độ ở trên giường, triệt để vắt kiệt cả thân thể lẫn linh hồn đại gia bao nuôi mình.\n <br/>\n <br/>\n Vùng vẫy giữa muôn vàn luống hoa biết bao năm, ngày nọ bỗng lật thuyền chỉ vì một cục súp lơ. Càng lúc Tra Thanh Nhạc càng cảm thấy không phải hắn bỏ tiền bao nuôi tình nhân bé nhỏ, mà là Giang Vân Thiều tự nhiên vớ được mớ tiền cùng với một cái gậy mát xa to!\n</div>\n",
        "rating_value": 9.1
    },
    "abo-lanh-gi-thi-cung-len-giuong": {
        "ten_truyen": "abo-lanh-gi-thi-cung-len-giuong",
        "link_truyen": "https://truyenfull.io/abo-lanh-gi-thi-cung-len-giuong/",
        "ten_truyen_full": "ABO - Lãnh Gì Thì Cũng Lên Giường!",
        "tac_gia": "Không Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì đến tận năm 26 tuổi mà Gia Vũ vẫn không tìm Alpha để xxoo, người bạn thân lo lắng cho sức khỏe của cậu liền bày mưu nhắn em trai của cậu đem tới một Alpha,\n <br/>\n <br/>\n Cậu em trai ngốc nghếch  thế nhưng lại đem về hẳn một cái Tổng tài bá đạo mặt lạnh như băng, kéo theo sau đó bao nhiêu chuyện bi hài.\n <br/>\n <br/>\n &gt;Truyện chủ yếu là ngọt, sủng, ít ngược, vui vẻ.\n <br/>\n <br/>\n &gt; Bá đạo tổng tài lãnh khốc công  x  Cao lãnh nữ vương thụ\n <br/>\n <br/>\n Hát hót hít đầy đủ, thịt thà cũng gọi là ngập chân răng.\n</div>\n",
        "rating_value": 9.3
    },
    "tinh-tinh": {
        "ten_truyen": "tinh-tinh",
        "link_truyen": "https://truyenfull.io/tinh-tinh/",
        "ten_truyen_full": "Tinh Tinh",
        "tac_gia": "Bất Vấn Tam Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cường cường, tình hữu độc chung, ông trời se duyên, học đường..\n <br/>\n <br/>\n Soái ca của học viện quốc tế đại học C Tần Phóng là một người rất hay gây rắc rối.  Mặc dù nhan giá trị cao không thể chê nhưng lại có vẻ hơi khùng khùng, lại còn giỏi đánh đấm.\n <br/>\n <br/>\n Sinh viên Hình Viêm ở học viện hoá học thì ngược lại, tính cách nội hướng, an tĩnh, rất ít giao tiếp với người khác.\n <br/>\n <br/>\n Hai người chạm mặt nhau lần đầu tiên, vô ý đụng vai một chút, ánh mắt Tần Phóng nhìn Hình Viêm, Hình Viêm nhìn lại Tần Phóng, trong ánh mắt hai người đều hiện rõ chữ \"tên kia có ý xấu\".\n <br/>\n <br/>\n Lúc đó Tần Phóng nhướng mày nhìn Hình Viêm, cậu bảo rằng: “Anh đây tên Tần Phóng, năm hai quốc mậu, chú có thể tới tìm anh bất cứ lúc nào, anh Phóng đợi chú.”\n <br/>\n <br/>\n Sau này, vào một buổi đêm yên tĩnh nọ, Hình Viêm ngồi trên sân thượng hút thuốc. Tần Phóng gối đầu lên chân anh, trên gương mặt nở nụ cười bẽn lẽn, chỉ vào màn đêm đen bảo rằng: “Thực ra tên Tần Phóng do em tự ý đổi, tên thật của em là… Giản Tinh Tinh.”\n <br/>\n <br/>\n <em>\n  Ngày sau đêm đen trùm khắp anh cũng không sợ hãi, vì rằng ngước đầu lên nhìn sẽ thấy Tinh Tinh.\n </em>\n <br/>\n <br/>\n Em thích thiết lập gì anh thành thiết lập đấy công x  EQ cao dương quang thụ\n</div>\n",
        "rating_value": 8.6
    },
    "tu-la-khuynh-thanh": {
        "ten_truyen": "tu-la-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/tu-la-khuynh-thanh/",
        "ten_truyen_full": "Tu La Khuynh Thành",
        "tac_gia": "Kemdau094",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Đam mỹ tổng hợp:\n </b>\n Xuyên không (chuyển sinh), huyền huyễn, cường thụ, dị giới, triệu hồi sư.\n <br/>\n <br/>\n Tình yêu đồng giới ở thế giới này là điều cấm. Mặc dù không muốn như vậy nhưng cậu làm sao điều khiển được chứ... Dư luận, xã hội, gia đình, bạn bè....mọi thứ, mọi thứ đều đẩy cậu đến bước đường cùng...\n <br/>\n <br/>\n Kết thúc sự sống ở thế giới này, cậu lại hồi sinh ở thế giới khác.\n <br/>\n <br/>\n Ở đây, cậu là người ở đỉnh Kim tự tháp, cậu là cường giả, cậu có sức mạnh chi phối tất cả... Quyết tâm trả thù và thay đổi thế giới của cậu chính là dựa vào sức mạnh cậu có.\n <br/>\n <br/>\n <i>\n  Tử Nguyệt ( Mỹ Cường Thụ) x Vĩnh Thế Ỷ Thiên ( Bá Đạo Công)\n </i>\n <br/>\n <br/>\n <i>\n  Cả hai sẽ cùng nhau thay đổi thế giới về cách nhìn tình yêu của loài người. Của những người bất thường nhưng phi thường.\n </i>\n <br/>\n <br/>\n <i>\n  Đây là tác phẩm đầu tay của tác giả: kemdau094 Mọi người hãy ủng hộ và đóng góp ý kiến của mình nhé.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "ta-muon-nghi-huu": {
        "ten_truyen": "ta-muon-nghi-huu",
        "link_truyen": "https://truyenfull.io/ta-muon-nghi-huu/",
        "ten_truyen_full": "Ta Muốn Nghỉ Hưu",
        "tac_gia": "Ngạn Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Người có muốn trọng sinh sống lại thêm một lần?]\n <br/>\n Tu Y:... muốn...\n <br/>\n [ Nhiệm vụ chủ tuyến: Ngươi phải nghỉ hưu - Nhiệm vụ phụ tuyến: Hoàn thành độ chiến thắng nhân sinh của nam chủ ].\n <br/>\n Tu Y:.....\n <br/>\n [ Chúc vui sướng, sẵn sàng truyền tống..1..2..3..]\n <br/>\n .........................................................\n</div>\n",
        "rating_value": 8.3
    },
    "don-cong-an-than-kinh": {
        "ten_truyen": "don-cong-an-than-kinh",
        "link_truyen": "https://truyenfull.io/don-cong-an-than-kinh/",
        "ten_truyen_full": "Đồn Công An Thần Kinh",
        "tac_gia": "Lục Giác Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sky\n <br/>\n <br/>\n <em>\n  (*)神经 /shénjīng/: thần kinh – 申泾​/shēnjīng/: Thân Kính. Ở đây tác giả chơi chữ, nên Thân Kính đọc chệch thành Thần Kinh.\n </em>\n <br/>\n Chú thích ngoài lề: Thượng Hải có tên viết tắt là Hỗ/Hộ (滬/沪) và Thân (申). Tên đất Hỗ/Hộ do tên cổ Hỗ/Hộ Độc (滬瀆/沪渎) của con sông Tô Châu. Tên Thân lấy tên theo Xuân Thân quân (春申君), một viên quan thời nước Sở vào thế kỷ III Trước Công Nguyên – Xuân Thân là một anh hùng thời đó của nước Sở (trong lãnh thổ đó có đất Thượng Hải bây giờ). Do vậy, Thượng Hải còn được gọi là “Thân Thành” (申城). – Theo Wikipedia\n <br/>\n <br/>\n <b>\n  Đôi lời:\n </b>\n <br/>\n <br/>\n Vì anh Zuu quá lười (mình cũng vậy) và bị ổng dụ dỗ lọt hố nên mình quyết định ôm bộ này. Anh Zuu đã biên tập đến chương 10, nhưng mình sẽ không làm tiếp mà cày lại từ đầu. Vì khiếu hài hước của mình trên 0 dưới 1, cho nên sẽ không thể nào nhoi được như bản biên tập của anh Zuu, mình sẽ cố gắng hết sức.\n <br/>\n <br/>\n Bản raw do Zuu cung cấp, mình không biết nguồn đầu tiên nên sẽ để link qua đó.\n <br/>\n <br/>\n <em>\n  Tác giả: Chỉ là hư cấu thôi, tôi đến chọc cười là chính!\n </em>\n</div>\n",
        "rating_value": 7.3
    },
    "encore-encore": {
        "ten_truyen": "encore-encore",
        "link_truyen": "https://truyenfull.io/encore-encore/",
        "ten_truyen_full": "Encore, Encore",
        "tac_gia": "Kim Thập Tứ Thoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP\n </b>\n : Đồ Thành x Uông Tư Niên.\n <br/>\n Đặc cảnh x Minh tinh, một người có diễn xuất kinh khủng, người kia tác phong tinh tướng.\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, bình tĩnh đẹp trai công x khôn khéo thâm tình thụ, nửa vòng giải trí, nửa phá án, oan gia, HE.\n <br/>\n <br/>\n <i>\n  Encore, nghĩa là \"hát lại một lần\".\n </i>\n <br/>\n <br/>\n Đặc cảnh Đồ Thành tham gia điều tra một vụ mưu sát, đồng thời anh còn phải bảo vệ cựu ca sĩ Uông Tư Niên.\n <br/>\n <br/>\n Đối với anh, người kia thật là \"diễn xuất kinh khủng, giọng hát dở tệ\"...\n <br/>\n <br/>\n Đối với người kia, anh ta thật là \"tác phong không ra gì, làm người khác tức chết\"...\n <br/>\n <br/>\n Nói chung, không ai ưa ai cả.\n <br/>\n <br/>\n Chúng ta lại đào một cái hố... Cũng không sâu lắm, 38 chương, tag rất có triển vọng =)))))\n</div>\n",
        "rating_value": 8.3
    },
    "hon-uoc-lua-gat": {
        "ten_truyen": "hon-uoc-lua-gat",
        "link_truyen": "https://truyenfull.io/hon-uoc-lua-gat/",
        "ten_truyen_full": "Hôn Ước Lừa Gạt",
        "tac_gia": "Chuyên Nghiệp Vi Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Rua\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (78 chương)\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngạo kiều công x vô tâm vô phế thụ, 1x1,HE, cưới trước yêu sau cẩu huyết ngọt văn.\n <br/>\n <b>\n  Chú ý:\n </b>\n tình hữu độc chung, hợp đồng hôn nhân, đô thị tình duyên điềm văn.\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Thẩm Phóng, Tiết Diễm\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n những người khác\n <br/>\n <br/>\n Thẩm Phóng vì muốn kiếm một số tiền để chi trả viện phí, dù công việc part-time mới rất rất kì lạ, anh vẫn tự nhủ bản thân đây là công việc bình thường, làm việc - lấy tiền mà thôi...\n <br/>\n <br/>\n Không ngờ công việc đó lại khiến anh nhận ra chân tướng sự việc.\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n Biên tập Tấn Giang đánh giá:\n <br/>\n <br/>\n Vì muốn kiếm một số tiền lớn để trả viện phí của mẹ và anh trai gặp tai nạn, Thẩm Phóng đã tìm một công việc partime kì lạ - đó là kết hôn giả với một người đàn ông.\n <br/>\n <br/>\n Anh vốn tưởng rằng đây chỉ là một công việc tiền trao cháo múc bình thường, thế nhưng sống chung lại chậm rãi phát hiện ra chân tướng không đơn giản như anh vẫn nghĩ.\n <br/>\n <br/>\n Đây không phải là một câu chuyện cưới trước yêu sau theo motif cũ, hai nhân vật chính sau khi kết hôn chung sống hòa hợp với nhau, cốt truyện tiến triển từng chút từng chút. Hai người từ từ khám phá ra đủ mọi loại sâu xa cùng mọi việc ngoài ý muốn từ thời thiếu niên.\n <br/>\n <br/>\n Lời văn khéo léo, tình tiết hồi hộp, bút pháp thoải mái vui vẻ. Người đọc giải trí rất tốt, hình tượng nhân vật sống động dễ cưng, các nhân vật phụ cũng rất dễ thương. Mà chân tướng lại không ngừng được tiết lộ, hai nhân vật chính trải qua hiểu lầm, ghen tuông, tranh chấp, làm hòa, cảm tình ngày càng ngọt ngào, đến mức khiến kẻ khác gào to ngược cẩu.\n</div>\n",
        "rating_value": 8.6
    },
    "harry-potter-ma-vuong": {
        "ten_truyen": "harry-potter-ma-vuong",
        "link_truyen": "https://truyenfull.io/harry-potter-ma-vuong/",
        "ten_truyen_full": "[Harry Potter] Ma Vương",
        "tac_gia": "Tiểu Mei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HP đồng nhân, xuyên không, sinh tử, bàn tay vàng ( siêu bự), điềm văn, sủng, 1x1, HE\n <br/>\n <b>\n  CP:\n </b>\n Voldemort x Harry Potter\n <br/>\n <br/>\n Tui là tiểu Mei, xin chào, rất vui được làm quen^^\n <br/>\n <br/>\n Tui chỉ muốn nói là truyện này tui đã muốn viết từ lâu nhưng vì vốn từ nghèo nàn cộng thêm không biết nên viết tình tiết thế nào( còn có lười nữa ~) nên tui đã bỏ xó ẻm suốt mấy năm trời.\n <br/>\n <br/>\n Hiện tại, tui quyết định viết bộ này, và đây là bộ truyện đầu tiên tui viết.\n <br/>\n <br/>\n Vì truyện này tui đã nghiên cứu vài bộ HP đồng nhân khác, và có lẽ sẽ có vài tình tiết nhìn hơi giống trong các truyện khác( xin thông cảm cho một đứa ngu văn như tui).\n <br/>\n <br/>\n Em thụ, Harry Potter, là xuyên không. Bối cảnh của ẻm sẽ hơi giống em thụ Hữu Xu ( các bạn biết bé Hữu Xu chứ?). Ẻm sống ở thời mạt thế, bị tang thi giết rồi xuyên.\n <br/>\n <br/>\n Bé thụ có năng lực của Thần (Đây là Merlin nói ^^) Mọi thứ bé tưởng tượng ra điều thành sự thật, thông dụng nhất là bé sẽ vẽ ra, rồi bức tranh( người, động thực vật,...) sẽ biến thành thật. Khá giống chế nào đó trong Naruto nhỉ.\n <br/>\n <br/>\n Bé thụ rất ngây thơ, vâng, là ngây thơ. Bé sống ở mạt thế nên đâu có ai rảnh mà dạy bé nhân nghĩa nhân tính gì đó đâu. Bé có một người mẹ, bà chỉ dạy bé một lần duy nhất:\" Bằng mọi cách, phải sống.\" Rồi die luôn. Vậy nên quan niệm của bé chỉ có cố gắng sống sót. Bé có thể giết người, cướp của,... nhưng bé rất ngây thơ, thiệt đó, bé không biết âm mưu quỷ kế hay gì hết, cực kì trung thực luôn. Bé đâu có biết việc mình làm là tội ác hay gì đâu, bé  chỉ đang nghe theo lời mẹ dạy thôi( Chắc đây là hình tượng Chúa Cứu Thế trong lòng Dumbledore).\n <br/>\n <br/>\n Bé thụ có phép thuật, nhưng không mạnh lắm. Bàn tay vàng của bé không phải vì ma lực của bé mạnh mẽ như những truyện khác mà là Thần lực của bé. Ví dụ nhé: bé ngoài miệng thì đọc Accio ly nước(???), nhưng trong đầu lại tưởng tượng cảnh ly nước nào đó di chuyển đến chỗ bé -&gt; Mọi người sẽ thấy ly nước tự chạy đến chỗ bé và nghĩ đó là do bé làm phép.( Mọi người hiểu không? Tui không viết quá khó hiểu chứ?)\n <br/>\n <br/>\n Trong truyện này, em thụ là nhân vật duy nhất tui có thể viết theo ý mình, còn các nhân vật khác đều phải dựa vào tính cách trong nguyên tác. Haizzz~ Tui không biết mình có thể phát huy hết tinh hoa của các nhân vật hay không, nếu Giáo sư, Draco, Hermione,... có hơi bị lệch tông thì cũng mong mọi người thông cảm cho tui.\n <br/>\n <br/>\n Trong truyện sẽ có vài điều mà tui \"mượn\" từ các truyện khác như là cái... di sản kế thừa(???) của Harry. Nếu mọi người( đặc biệt là các editor) khi đọc truyện có thấy tình tiết nào đó hơi giống truyện nào đó( đặc biệt là truyện do chính các bạn edit). Mong mọi người sẽ thông cảm bỏ qua.( Tui là không có đạo văn đâu, chỉ mượn một vài chi tiết nhỏ thôi mà T^T)\n <br/>\n <br/>\n Cuối cùng. Nãy giờ tui có spoil không nhỉ? Hình như tui chỉ nói sơ về bé thụ thôi hen( Nói gần hết luôn rồi =))).) Trong quá trình đọc, mọi người có thể cmt nêu ý tưởng về vài sự kiện nhỏ, tui sẽ cân nhắc xem có thể đưa vào không và đưa vào phần nào chương nào ^^.\n <br/>\n <br/>\n Lịch post thì hên xui, nếu tui đột nhiên nổi hứng thì có thể 1 ngày 2, 3 chương. Còn không thì 2, 3 tuần hay tháng gì đó 1 chương ^^. Tùy theo cảm hứng viết thôi ~\n <br/>\n <br/>\n À phải rồi. Truyện này sinh tử nha ^^\n <br/>\n <br/>\n Cảm ơn mọi người đã dành thời gian đọc cái phần lảm nhảm này của tui. Mong mọi người ủng hộ và chúc mọi người đọc truyện vui vẻ.\n <br/>\n <br/>\n PS: Cái này để nhá hàng nhé còn truyện thì chắc là chiều hoặc tối tui sẽ post. Bây giờ tui còn chưa viết chương nào nữa:)\n</div>\n",
        "rating_value": 8.2
    },
    "turn-back-the-clock": {
        "ten_truyen": "turn-back-the-clock",
        "link_truyen": "https://truyenfull.io/turn-back-the-clock/",
        "ten_truyen_full": "[Harry Potter/TomHar] Turn Back The Clock",
        "tac_gia": "Băng Hô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng Nhân Harry Potter (fanfic HP)\n <br/>\n <b>\n  CP\n </b>\n : Tom Riddle/ Harry Potter (VH, VolHar)\n <br/>\n <b>\n  Nội dung\n </b>\n : HP kỳ ảo ma thuật xuyên qua thời không, thanh mai trúc mã\n <br/>\n <b>\n  Loại hình\n </b>\n : Diễn sinh – thuần ái – cận đại hiện đại – tiểu thuyết – đồng nhân\n <br/>\n <b>\n  Thị giác:\n </b>\n Chủ thụ\n <br/>\n <b>\n  Phong cách\n </b>\n : Chính kịch\n <br/>\n <b>\n  Tiến độ bản gốc:\n </b>\n Hoàn Thành (26 chương + PN)\n <br/>\n <b>\n  Số lượng từ:\n </b>\n 166734 chữ (raw)\n <br/>\n <br/>\n Harry vốn sẽ chết trong trận chiến cuối cùng, nhưng lại nhờ Avada xoay chuyển tất cả, để Harry xuyên qua thời không, trở lại hơn năm mươi năm trước.\n <br/>\n <br/>\n Tại London, Harry gặp Tom Riddle, trước khi trởt hành Chúa tể Hắc Ám.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n *Lời bình của Editor &lt;(\")\n <br/>\n <br/>\n Đây là một fanfic HP (CP TomHar) khá là nhẹ nhàng, mọi thứ dừng ở mức ờm... nhẹ nhàng vừa đủ, nhưng cũng có mới mẻ độc đáo khá thú vị.\n <br/>\n <br/>\n Về tiến độ dịch: Hoàn thành(?)\n <br/>\n <br/>\n Hoan nghênh nhảy hố m/\n</div>\n",
        "rating_value": 9.2
    },
    "xe-banh-ran": {
        "ten_truyen": "xe-banh-ran",
        "link_truyen": "https://truyenfull.io/xe-banh-ran/",
        "ten_truyen_full": "Xe Bánh Rán",
        "tac_gia": "Chiết Nhất Mai Châm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Song couple, hoa quý mùa mưa, vườn trường, điềm văn, hiện đại, có H, HE.\n <br/>\n - ---------- Con ông cháu cha chính trực công x Con nhà đại gia diễn sâu thụ.\n <br/>\n - ---------- Giả ông trùm thực chất nghệ sĩ công X Giả lưu manh thực chất cọp giấy thụ.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 30 chương + 1 phiên ngoại.\n <br/>\n <b>\n  Biên tập:\n </b>\n Jane.\n <br/>\n <br/>\n Vì tán tỉnh trai mà thiếu gia nhà giàu từ bỏ chăn ấm nệm êm, đi bán bánh rán dạo...\n <br/>\n <br/>\n Vì tán tỉnh trai, một nghệ thuật gia như anh phải hy sinh cơ thể mỹ cảm của mình, đóng giả thành một tên đầy \"tha thu\".\n <br/>\n <b>\n  <i>\n   Vai chính:\n  </i>\n </b>\n <i>\n  Lục Lộ, Doãn Lương. ┃\n </i>\n <b>\n  <i>\n   vai phụ:\n  </i>\n </b>\n <i>\n  Hoàng Hải, Địa Tạng.\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "moi-ngay-anh-de-deu-livestream-nau-com": {
        "ten_truyen": "moi-ngay-anh-de-deu-livestream-nau-com",
        "link_truyen": "https://truyenfull.io/moi-ngay-anh-de-deu-livestream-nau-com/",
        "ten_truyen_full": "Mỗi Ngày Ảnh Đế Đều Livestream Nấu Cơm",
        "tac_gia": "Túy Nhiễm Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên qua thời không, mỹ thực, tinh tế, ngọt, livestream, tham ăn trì độn phật hệ thụ x có bệnh kén ăn cực kỳ hung dữ trung khuyển công.\n <br/>\n <b>\n  Edit:\n </b>\n Cu\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 123 chương + 2 ngoại truyện\n <br/>\n <b>\n  Tình trạng bản edit:\n </b>\n Đang tiến hành\n <br/>\n <br/>\n Một kênh livestream khá kì lạ khi người quay không lộ mặt, chỉ quay một đôi tay. Nhưng đôi tay đó lại có thể làm ra được những món ăn ngon cực kì. Chưa kể giọng nói của streamer hay đến mức có thể mê hoặc bất cứ ai!!!\n <br/>\n <br/>\n <i>\n  *Phật hệ: ý chỉ những thanh niên tuy không tu đạo nhưng hài lòng với cuộc sống hiện có, không tham vọng, không sân si với đời, an phận thủ thường.\n </i>\n <br/>\n <br/>\n <i>\n  *Tuyến tình cảm của bộ này rất nhạt, tác giả không sử dụng quá nhiều không gian truyện để đề cập. Ai yêu thích ẩm thực thì đọc sẽ thấy hay, chứ truyện cũng không có cao trào gì nhiều. Cứ bình yên trôi qua và chuyện gì đến cũng sẽ đến như những gì nó phải.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "am-khi-qua-nang": {
        "ten_truyen": "am-khi-qua-nang",
        "link_truyen": "https://truyenfull.io/am-khi-qua-nang/",
        "ten_truyen_full": "Âm Khí Quá Nặng",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người edit + beta\n </b>\n : A Mật\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đoản văn, HE, Gương vỡ lại lành, Linh dị thần quái, Yêu ca hát công x Trung khuyển luật sư thụ, quỷ x người.\n <br/>\n <br/>\n <i>\n  Một cố sự về chuyện tình của quỷ\n </i>\n <br/>\n <br/>\n <i>\n  Hạng Hựu Dịch X Hứa Từ\n </i>\n <br/>\n <br/>\n <i>\n  Quỷ công thích ca hát X Luật sư thụ trung khuyển\n </i>\n <br/>\n <br/>\n Một câu chuyện tình hơi khúc chiết giữa công và thụ. Vì mắc bệnh hiểm nghèo nên công chia tay thụ. Đang hy vọng có thể chữa khỏi bệnh để gặp lại người yêu thì lại bị bạo lực tinh thần trên mạng... Cứ vậy mà tuyệt vọng tự sát...\n <br/>\n <br/>\n Duyên phận chưa dứt, sau khi chết, linh hồn của công vẫn còn, tiếp tục đi tìm thụ...\n <br/>\n <br/>\n Truyện thần quái, sủng, đoản văn, có chút ngược nhưng HE và phiên ngoại rất đáng yêu, ngọt ngào.\n</div>\n",
        "rating_value": 7.7
    },
    "bao-boi-tieu-ngu-dong-hoc": {
        "ten_truyen": "bao-boi-tieu-ngu-dong-hoc",
        "link_truyen": "https://truyenfull.io/bao-boi-tieu-ngu-dong-hoc/",
        "ten_truyen_full": "Bảo Bối - Tiểu Ngư Đồng Học",
        "tac_gia": "Tiểu Ngư Đồng Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngọt, đoản văn, HE, hậm hực tác gia công × phú nhị đại tổng tài thụ\n <br/>\n <b>\n  Số chương:\n </b>\n 15 + 4 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n manhvaivun\n <br/>\n <br/>\n \"Bảo bối, ta bảo bối\n <br/>\n <br/>\n Cho một chút ngọt ngào\n <br/>\n <br/>\n Hãy ngủ ngon mỗi tối\n <br/>\n <br/>\n Tiểu quỷ, ta tiểu quỷ\n <br/>\n <br/>\n Chọc một chút mặt ngươi\n <br/>\n <br/>\n Thế giới ngươi yêu quý\"\n <br/>\n <br/>\n (Bảo bối - Trương Huyền)\n <br/>\n <br/>\n Một chút bánh quy dành cho tình yêu và sự chữa lành.\n</div>\n",
        "rating_value": 8.9
    },
    "benh-chua-roi": {
        "ten_truyen": "benh-chua-roi",
        "link_truyen": "https://truyenfull.io/benh-chua-roi/",
        "ten_truyen_full": "Bệnh Chữa Rồi",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cường cường, linh hồn chuyển hoán, thiên chi kiêu tử, hào môn thế gia, 1×1, hài, HE.\n <br/>\n <b>\n  Cp chính\n </b>\n : Thẩm Huyền x Lăng Hi.\n <br/>\n <b>\n  Độ dài\n </b>\n : 76 chương.\n <br/>\n <br/>\n Edit: Lăng Vân (C1-C11), Thuốc An Thần (C12- hết)\n <br/>\n <br/>\n Thành phố C nghe đồn có vài nơi không thể tuỳ tiện đi: Một là nhà họ Lăng ở thành Nam, hai là viện an dưỡng ở ngoại ô và cuối cùng là bệnh viện Thần Ái.\n <br/>\n <br/>\n Lăng Hi là thiếu gia nhà họ Lăng, hắn đầu tiên là đến viện an dưỡng, sau đó lại bị đưa vào bệnh viện Thần Ái.\n <br/>\n <br/>\n Sau nữa là —-\n <br/>\n <br/>\n Lăng Hi tỏ vẻ, cánh cửa vào thế giới mới mở ra rồi.\n <br/>\n <br/>\n Văn này 1×1.\n</div>\n",
        "rating_value": 8.5
    },
    "gian-ninh-xuyen-la-so-mot": {
        "ten_truyen": "gian-ninh-xuyen-la-so-mot",
        "link_truyen": "https://truyenfull.io/gian-ninh-xuyen-la-so-mot/",
        "ten_truyen_full": "Giản Ninh Xuyên Là Số Một",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Liễu bất khởi đích Giản Ninh Xuyên\n <br/>\n <b>\n  Thể loại:\n </b>\n Giới giải trí – người đại diện tay ngang • chú già tiểu đường phúc hắc công x diễn viên con nhà nòi • phản nghịch não tàn dương quang thụ – cách nhau 17 tuổi\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Kurokochii\n <br/>\n <b>\n  Beta\n </b>\n : Ngọc Lan\n <br/>\n <br/>\n Một sinh viên năm hai của Học viện điện ảnh Bắc Kinh, không hiểu sao trời bỗng giáng vận may vào đúng sinh nhật tuổi hai mươi của mình. Giản Ninh Xuyên từ đó bắt đầu bước lên đỉnh nhân sinh cùng người đại diện trời định Hoắc Phù.\n <br/>\n <br/>\n MƠI HÀNG\n <br/>\n <hr/>\n Giản Ninh Xuyên, sinh viên khoa biểu diễn của trường Học Viện Điện Ảnh, trong một lần đi casting tình cờ gặp được Hoắc Phù, người đại diện nổi tiếng trong nước; bị Hoắc Phù nhắm trúng, hốt về làm gà dưới trướng.\n <br/>\n <br/>\n Dưới sự bồi dưỡng và nâng đỡ của Hoắc Phù, Giản Ninh Xuyên dần dần trưởng thành thành một ngôi sao tài ba. Cùng lúc đó, thân thế bí ẩn của cậu cũng bị người ta phát hiện. Giản Ninh Xuyên đơn thuần không hiểu thế sự phải làm sao để trụ vững trong giới giải trí phồn hoa, tình cảm giữa Hoắc Phù và cậu phải trải qua những khảo nghiệm gì, chuyện xưa như cuộn tranh tròn đang dần dần được hé lộ.\n <br/>\n <br/>\n Hai diễn viên chính tính tình trái ngược, thỏ con trời sinh ngây ngô đụng trúng cáo già lòng dạ thâm sâu, thân thế bối cảnh khác nhau một trời một vực, tuổi tác cũng cách xa nhau.\n <br/>\n <br/>\n Tác giả am hiểu miêu tả cảnh sinh hoạt hằng ngày, từ đấy chỉ ra con đường trưởng thành của một thiếu niên độ tuổi phản nghịch. Tác phẩm không chỉ thuần nói về chuyện tình cảm lứa đôi, mà là vươn tới tình thân, tình bạn, sự nghiệp, ước mơ, và cuối cùng là tình yêu. Con đường phía trước liệu sẽ ra sao, thật khiến người ta mong chờ.\n</div>\n",
        "rating_value": 8.8
    },
    "bi-mat-cua-anh-de": {
        "ten_truyen": "bi-mat-cua-anh-de",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-anh-de/",
        "ten_truyen_full": "Bí Mật Của Ảnh Đế",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, đam mỹ, tương lai, HE, tình cảm, khoa học viễn tưởng, ngọt sủng, ABO, giới giải trí, chủ thụ, 1v1\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lạc Ninh x Tần Dịch\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (71 chương + 15 PN)\n <br/>\n <b>\n  Edit\n </b>\n : Ritt\n <br/>\n <br/>\n Ảnh đế không nghĩ tới có một ngày mình bị lật thuyền trong mương. Trong lòng tự nhủ đối tượng kết hôn của mình là một Omega cực kì có bối cảnh, né thật xa, thật xa... Nhưng cho dù có duy trì hữu hảo tới cỡ nào cũng không tránh được cảnh \"lâu ngày sinh tình\" rung động nơi con tim không phải thứ hắn có thể kiểm soát!\n <br/>\n <br/>\n Kết thì dễ ly lại khó, không bằng dứt khoát bên nhau cả đời đi ^_^\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n ABO, bối cảnh tinh tế, giới giải trí, cưới trước yêu sau, ngọt.\n <br/>\n <br/>\n Bề ngoài ôn nhuận văn nhã bên trong phúc hắc thụ × soái khí nổ tung sủng thê cuồng ma ảnh đế công.\n <br/>\n <br/>\n 1. Chậm nhiệt.\n <br/>\n <br/>\n 2. Đây là văn nằm trong hệ liệt ABO của tác giả, hệ liệt còn có,, &lt;Đào Hôn Chỉ Nam&gt;.\n</div>\n",
        "rating_value": 8.7
    },
    "python-nhap-mon-chi-nam": {
        "ten_truyen": "python-nhap-mon-chi-nam",
        "link_truyen": "https://truyenfull.io/python-nhap-mon-chi-nam/",
        "ten_truyen_full": "Python Nhập Môn Chỉ Nam",
        "tac_gia": "Hứa Bán Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n diuisca\n <br/>\n <b>\n  Thể loại\n </b>\n : Đoản văn, hài hước, ngọt ngào, niên thượng, có thịt\n <br/>\n <br/>\n Khi lập trình viên đụng độ với phó lão bản...\n <br/>\n <br/>\n Công lắm trò x thụ đã nghiện mà còn ngại\n</div>\n",
        "rating_value": 9.1
    }
}