{
    "vo-y-cau-dan": {
        "ten_truyen": "vo-y-cau-dan",
        "link_truyen": "https://truyenfull.io/vo-y-cau-dan/",
        "ten_truyen_full": "Vô Ý Câu Dẫn",
        "tac_gia": "Nhụ Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tinh tế, ABO văn, quân lữ, vườn trường, sư sinh, thanh mai trúc mã, sinh tử, 1×1, cường cường, thâm tình trung khuyển công x đơn thuần trì độn thụ, công sủng thụ, ấm áp vô ngược, HE\n <br/>\n <br/>\n <b>\n  Văn án ngắn gọn:\n </b>\n <br/>\n <br/>\n Tuyên Tử Phương là một Omega, bị lão cha vô tình bán đứt cho một Alpha, sau đó là chuỗi ngày sinh hoạt vừa \"đau\" vừa hạnh phúc...\n <br/>\n <br/>\n <b>\n  Giới thiệu đôi chút:\n </b>\n <br/>\n <br/>\n Tác phẩm thị giác chủ yếu là thụ.\n <br/>\n <br/>\n Bé thụ là một Omega có cá tính. Ngán ngẩm với những tiết học giáo dục tâm lý cùng nữ công gia chánh, vì thế em xin vào học viện quân đội với mơ ước làm tình báo chiến trường.\n <br/>\n <br/>\n Cha mẹ cản không được, đành bất đắc dĩ chấp thuận với điều kiện em phải chịu sự bảo mẫu của anh công - chàng rể tương lai mà cha mẹ đã chấm cho ẻm =))) (do anh vừa lúc có việc đến công tác ở trường đó)\n <br/>\n <br/>\n Vầng, chỉ vì chút vinh hoa cùng cái hộ khẩu thủ đô của ảnh, em đương lúc còn ngu ngơ chưa biết gì đã bị cha mẹ cấp bán luôn =)))\n <br/>\n <br/>\n Thực ra anh công với em thụ hồi nhỏ không chỉ từng gặp mà còn rất thân nhau. Cha mẹ 2 nhà vốn là bạn tốt nên anh vẫn thường tới chơi với ẻm. Em lúc ý cá tính đâu chả thấy, chỉ suốt ngày mít ướt bấu chặt lấy anh đòi mai sau phải làm Omega của ảnh. Ký ức này đương nhiên bị em quên sạch sẽ, chỉ còn anh đến giờ vẫn nhớ và nghiêm túc muốn biến nó thành thật....\"\n <br/>\n <br/>\n <b>\n  *Nhắn nhủ từ editor:\n </b>\n <br/>\n <br/>\n 1. Một số thay đổi lớn so với bản trước khi beta (cho các bạn lỡ đọc bản cũ khỏi hoang mang):\n <br/>\n <br/>\n - khe vị diện = vết nứt vũ trụ; tinh vực Rhys = tinh vực Eris; bản bộ = tổng bộ; Bộ tư lệnh tác chiến = Bộ tư lệnh Hoàng gia; Lam Sa Mang = vành đai Lam Sa; nhóm bộ đội đặc chủng Omega = đội đặc công Omega.\n <br/>\n <br/>\n 2. Tôi cũng không hiểu vì sao tôi làm bộ này trong hai năm được nữa. Thời gian làm rất dài nên có lẽ các bạn cảm nhận được văn phong ở chương 01 và chương 54 hơi hơi khác nhau:&gt; Thực ra năm đó tôi chọn edit bộ này vì gia đình tôi không muốn tôi học báo chí, lướt web một hồi thấy bộ này em thụ học báo chí nên tôi đu luôn.\n <br/>\n <br/>\n 3. Nhận xét đơn giản thì bộ này với tôi khá ổn, đọc giải trí được. Nhẹ nhàng, tình cảm, anh công hơi cứng nhắc, tôi không thích cho lắm. Em thụ hiền nhưng không nhu nhược. Tình tiết lên lên xuống xuống nhịp nhàng, xôi thịt đầy đủ. Bên wordpress tôi cài bảo mật những 10 chương lận á. Có bạn từng nhận xét bộ này giống teenfic haha =]]]]] Thực ra không phải đâu.\n</div>\n",
        "rating_value": 8.2
    },
    "supernatural-suc-manh-sieu-nhien": {
        "ten_truyen": "supernatural-suc-manh-sieu-nhien",
        "link_truyen": "https://truyenfull.io/supernatural-suc-manh-sieu-nhien/",
        "ten_truyen_full": "Supernatural - Sức Mạnh Siêu Nhiên",
        "tac_gia": "Băng Lăng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, Đồng Nhân, Hiện Đại, Tây Phương, Tình Cảm, Truyện Dài\n <br/>\n <br/>\n Ai mà ngờ tới, rõ ràng là một vị Alpha oai hùng, vậy mà tới khi lăn giường thực chất lại là Omega?!!!\n <br/>\n <br/>\n Ai mà ngờ tới, gã xuyên qua lại gặp Captain America??? Lại còn bị đánh dấu????\n <br/>\n <br/>\n Captain America không phải đã chết bảy mươi năm rồi sao?!\n <br/>\n <br/>\n Hóa ra trời cao an bài tôi chờ gần bảy mươi năm, chính là vì để có thể đến cuộc hẹn với em.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Steve Rogers (Captain America, Tony Stark (Iron Man) ┃ Vai phụ: các nhân vật trong The Avengers ┃Cái khác: Stony, ABO\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn (10 chương + 4 ngoại truyện)\n <br/>\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n đang tiến hành\n</div>\n",
        "rating_value": 7.9
    },
    "doi-nam-nao": {
        "ten_truyen": "doi-nam-nao",
        "link_truyen": "https://truyenfull.io/doi-nam-nao/",
        "ten_truyen_full": "Đợi Năm Nào",
        "tac_gia": "Trúc Hạ Tự Trung Nhất Lão Ông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn mác:\n </b>\n 1×1, cường cường, cung đình hầu tước, hiệp ước luyến ái, ông trời tác hợp.\n <br/>\n <b>\n  Vai chính:\n </b>\n Triệu Hủ, Hiên Viên Hối\n <br/>\n <b>\n  Editor:\n </b>\n Krazydreamy\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Dòng họ hoàng tộc Hiên Viên đang dần suy tàn, quyền lực bị Thái Hậu thâu tóm, triều đình cũng không có cách nào xoay chính, hoàng đế hữu tâm vô lực.\n <br/>\n <br/>\n Vì bảo vệ huyết mạch của mình, hoàng đế tận hết khả năng, cuối cùng ban thánh chỉ tứ hôn cho Tứ hoàng tứ Hiên Viên Hối.\n <br/>\n <br/>\n Đối tượng tứ hôn cho Tứ hoàng tử là Triệu Hủ, cũng là thế tử của quận công Dĩnh Xuyên.\n <br/>\n <br/>\n Vốn xuất thân từ sĩ tộc nhất phẩm (\n <em>\n  dòng họ thư hương thế gia\n </em>\n ) là người có tính tình cởi mở, giao thiệp rộng, chỉ năm sau là có thể tham gia khoa cử, không ngờ một đạo thánh chỉ đã cắt đứt tương lai của hắn.\n <br/>\n <br/>\n Chuyện hôn sự này, không chỉ mang tính giao dịch, càng nên nói là chưa có tiền lệ.\n <br/>\n <br/>\n Khải triều tuy có nam thê, có thể cưới nam thê nhưng sẽ không thể kế thừa gia nghiệp, trong tôn thất lại càng không có tiền lệ cưới nam thê. Từ sau thời thế tổ Hiên Viên Chiêu Mân, tôn thất không được phân phiên nữa, thế nhưng bây giờ Hiên Viên Hối có thể mang theo Vương phi lên phía bắc Túc Châu, tạm xa Trường An mà đợi tương lai.\n <br/>\n <br/>\n Hoàng thất suy vi, xã tắc nguy ngập, Thần Châu trầm lục, nghĩ lại mà kinh…\n <br/>\n <br/>\n Đợi năm nào, hai người họ sao có thể không chỉnh đốn lại càn khôn, không chỉnh đốn lại sơn hà?\n <br/>\n <br/>\n Đợi năm nào, vốn chỉ là vở diễn hai người liệu có thể đi cùng nhau bao lâu?\n <br/>\n <br/>\n <em>\n  ——————— ta nhìn như nghiêm túc nhưng kì thực là đường ranh giới bức văn án kết thúc ———————-\n </em>\n <br/>\n <br/>\n <strong>\n  Đây là lời tác giả:\n </strong>\n <br/>\n <br/>\n Báo động trước: Thận trọng đi vào!!!! Lấy cảm hứng từ bài Thủy Long Ngâm của Tân Khí Tật\n <em>\n  (quan thời Nam Tống)\n </em>\n .\n <br/>\n <br/>\n Gần đây có phần tà tính, đặc biệt muốn cho phép bản thân cất cánh, lại thêm có nhiều người cùng cường liệt yêu cầu, thế là bay thẳng lên 80 ngàn thước Anh, viết ra một câu chuyện nam thê như thế này.\n <br/>\n <br/>\n Tình tiết cực kì không logic, chính trị tranh đấu rất ngây thơ, chiến tranh cực kì bình thường, không biết có thể viết hay được không, chỉ có thể bảo đảm thử xem…\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Tên bạn công là Hủ – 诩 có nhiều nghĩa: Khoe khoang, rộng lớn hoặc là đẹp. Mà ở đây dùng với nghĩa danh từ nên chắc là…\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n 2 nhân vật chính đều không phải hạng thiện lương\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-viet-thanh-truc-ma-phao-hoi-cua-van-nhan-me": {
        "ten_truyen": "xuyen-viet-thanh-truc-ma-phao-hoi-cua-van-nhan-me",
        "link_truyen": "https://truyenfull.io/xuyen-viet-thanh-truc-ma-phao-hoi-cua-van-nhan-me/",
        "ten_truyen_full": "Xuyên Việt Thành Trúc Mã Pháo Hôi Của Vạn Nhân Mê",
        "tac_gia": "Thiếp Tại Sơn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, trọng sinh, hệ thống, xuyên sách\n <br/>\n <b>\n  Vai chính:\n </b>\n Tống Dụ\n <br/>\n <b>\n  Cp\n </b>\n : Trọng sinh công x Xuyên sách thụ\n <br/>\n <b>\n  Edit/ Trans:\n </b>\n Cá Sấu\n <br/>\n <b>\n  Beta\n </b>\n : Lee Linh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tống Dụ đang đọc một bộ truyện đam mỹ đô thị, là kiểu cường thủ hào đoạt, lại còn ngược luyến tình thâm.\n <br/>\n <br/>\n Trong bộ đó có nhân vật chính Tạ Tuy, là một người có gia thế hiển hách, là người sinh ra đã mang lên vô số hào quang, tính tình thanh lãnh, bề ngoài cao quý cấm dục, cự tuyệt người ngàn dặm.\n <br/>\n <br/>\n Chính vì thế mà thu hút rất nhiều người (bệnh thần kinh) theo đuổi, nào là học trưởng ôn nhu, giám đốc thâm tình cố chấp, đối thủ ngạo kiều,...ai ai cũng là người có quyền thế, đều là nhân tài trong các lĩnh vực, thế nhưng tất cả đều vì Tạ Tuy mà điên cuồng\n <br/>\n <br/>\n Sau khi vượt qua một loạt quá trình ngược tâm ngược thân, ba người quyết định liên thủ lật đổ Tạ gia, giam cầm Tạ Tuy, đập nát tự tôn của hắn, biến hắn thành sủng vật chỉ có thể dựa vào mình.\n <br/>\n <br/>\n Lúc một nhóm độc giả gào thét “Oa oa oa, thiệt cảm động~” thì –\n <br/>\n <br/>\n Tống Dụ giận điên lên, không muốn đọc cái truyện làm cay con mắt này nữa, mắng một câu “Ngớ ngẩn”, lập tức tắt máy.\n <br/>\n <br/>\n Kết quả, vừa tỉnh dậy, cậu đã xuyên không.\n <br/>\n <br/>\n Xuyên thành tam thiếu gia Tống gia, thanh mai trúc mã của Tạ Tuy, nhân vật trong sách sẽ chết vì bệnh tật dưới vài nét bút của tác giả.\n <br/>\n <br/>\n Tống Dụ rất khổ sở, đồng thời trong lòng cũng làm ra quyết định – ba cái tên khốn nạn óc chó kia, đừng hòng tới gần tiểu trúc mã của cậu!\n <br/>\n <br/>\n Tạ Tuy trời sinh tính tình lãnh đạm, sống hai đời đều chưa từng thử qua cảm giác yêu một người, cũng chưa từng có cảm giác được người khác bảo vệ.\n <br/>\n <br/>\n Sau khi nắm giữ được ba nhà hào môn, đâm kẻ thù, hắn trọng sinh về thời mười lăm tuổi, giấu trong lòng sự thô bạo cùng âm lãnh, ngụy trang ra bộ dáng thiếu niên ôn nhu thanh nhuận của mình.\n <br/>\n <br/>\n Mọi thứ đều giống như trước đây, riêng chỉ có cậu trúc mã nho nhỏ ở kiếp trước chỉ là một ký ức xám xịt mờ nhạt, nhưng lần này lại đặc biệt không như cũ.\n <br/>\n <br/>\n Như một làn gió mùa xuân thổi qua mặt đất băng giá, có một người ở trong vực sâu siết chặt bàn tay dính đầy máu tươi của hắn.\n <br/>\n <br/>\n Tống Dụ như đang phát tiết mà xé bức thư thông báo kia, tức giận: “Cậu không cần phải để ý những người kia, đừng tin lời ngon tiếng ngọt của bọn họ. Bọn họ chính là đám cặn bã, chữ ‘thích’ của bọn họ không đáng giá, cậu không được thích bọn họ, được không?”\n <br/>\n <br/>\n Tạ Tuy chăm chú nhìn cậu thật lâu, cười: “Được, tớ không thích bọn họ.”\n <br/>\n <br/>\n Tôi chỉ thích em.\n <br/>\n <br/>\n ∼♥∼\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt tác phẩm\n </b>\n <br/>\n <br/>\n Tống Dụ đọc một quyển tiểu thuyết tên là ‘Sự khống chế ôn nhu’, trong truyện nhân vật chính Tạ Tuy thân thế bi thảm, lẻ loi hiu quạnh, từ nhỏ đã sống trong những lời đồn đãi cay nghiệt, gặp phải đều là đám cặn bã, chịu đủ ức hiếp cùng lừa dối, khiến cậu tức giận tới uống sạch chai nước khoáng. Vừa xuyên vào trong sách, cậu trở thành người trúc mã nho nhỏ chỉ lên sân khấu vài lần của Tạ Tuy, Tống Dụ tâm tình phức tạp, quyết định bảo vệ hắn, làm bạn của hắn, cách xa đám cặn bã kia. Câu chuyện này thoải mái không ngược, kể về sinh hoạt trong học đường của nhân vật chính cùng quá trình trưởng thành của họ, kiêm thêm vả mặt lũ khốn nạn, là một tác phẩm vườn trường ấm áp.\n</div>\n",
        "rating_value": 9.4
    },
    "bong-dung-thanh-tra-cong": {
        "ten_truyen": "bong-dung-thanh-tra-cong",
        "link_truyen": "https://truyenfull.io/bong-dung-thanh-tra-cong/",
        "ten_truyen_full": "Bỗng Dưng Thành Tra Công",
        "tac_gia": "Đông Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Hiện đại, Ngắn, HE, Vườn trường, Chủ công, Hài, Nhẹ nhàng\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (15 chương)\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Ritt\n <br/>\n <br/>\n Ủa, thế quái nào mà tự nhiên mọi người đều xầm xì tui là tra công vậy????\n <br/>\n <br/>\n Ủa, tui tra chỗ nào vậy???\n <br/>\n <br/>\n Con bà nó chứ, ngay cả người yêu còn chưa có, con mắt nào của mấy người thấy tui là tra vậy???\n <br/>\n <br/>\n Thật đáng giận!\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Tóm tắt lại bằng một câu: công nằm không cũng trúng đạn, ngốc có phúc của ngốc\n <br/>\n <br/>\n Trời ban vẻ ngoài trăng hoa nhưng thích làm ngốc bạch ngọt ngụy tra công x ngoài lạnh trong nóng ngốc bạch ngọt ngụy nam thần thụ\n <br/>\n <br/>\n Cung Trát (công) x Cố Tư Cai (thụ)\n <br/>\n <br/>\n Thực tế, truyện không phải hoàn toàn chủ công mà còn có thị giác của thụ\n</div>\n",
        "rating_value": 8.9
    },
    "lo-qua-vi-quan": {
        "ten_truyen": "lo-qua-vi-quan",
        "link_truyen": "https://truyenfull.io/lo-qua-vi-quan/",
        "ten_truyen_full": "Lộ Quá Vi Quan",
        "tac_gia": "Công Phu Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, cường cường, hỗ công, ấm áp, HE\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n ney\n <br/>\n <br/>\n Rõ ràng chỉ là một người vô tình nghe được câu chuyện tình của một người đàn ông, ai ngờ nghe mãi, uống rượu chung mãi rồi trở thành \"anh giai mưa\" là như thế nào????\n <br/>\n <br/>\n Anh cũng chỉ là có lòng tốt khuyên bảo một chút, chứ câu chuyện mà kẻ này cử lẩm nhẩm lầm nhầm thật sự là khiến anh không thể nhịn được mà chửi thề....\n <br/>\n <br/>\n “Đậu! Chuyện tào lao vô duyên như thế mà cũng có á hả?”\n <br/>\n <br/>\n “Tôi bảo này… Anh chia tay quách đi!”\n <br/>\n <br/>\n “Nếu không mỗi chén mời anh tôi đều phải khinh bỉ bản thân mất.”\n <br/>\n <br/>\n “Anh có hiểu trên cõi đời này còn có chuyện gọi là đổi công hay không vậy?”\n <br/>\n <br/>\n Lâu dần, không ngờ mình lại trở thành vai chính trong một câu chuyện xưa, muốn dứt cũng chẳng được.\n <br/>\n <br/>\n … Rõ ràng anh chỉ là người đi ngang qua[0], không hiểu thế quái nào lại trở thành đối tượng cho người khác túm tụm hóng hớt rồi?\n <br/>\n <br/>\n “Nhâm Kiệt, vào trường hợp ngày hôm nay này mày không cảm thấy nên nói tý gì đó thỏa mãn lòng hiếu kì cho đám bè bạn tụi tao à?”\n <br/>\n <br/>\n “Người qua đường mà bị phong làm anh giai tri kỷ, mày đúng là đáng đời …”\n <br/>\n <br/>\n <em>\n  [0] Nguyên văn là 路过 hay “lộ quá” – một phần trên truyện. Ở đây hiểu nôm na là người qua đường, tức vô tình bắt gặp và biết chuyện đó nhưng thực ra là người lạ, chẳng liên quan đại loại thế =)).\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "thinh-quan-tu-trong": {
        "ten_truyen": "thinh-quan-tu-trong",
        "link_truyen": "https://truyenfull.io/thinh-quan-tu-trong/",
        "ten_truyen_full": "Thỉnh Quân Tự Trọng",
        "tac_gia": "Tầm Nam Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Miri\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Hoàn (76 chương + 5 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, Cường Cường, Chủ thụ, Ngọt, Cung đình hầu tước, Tương ái tương sát, HE, 1v1\n <br/>\n <br/>\n Mặt dày suốt ngày tán tỉnh thụ phúc hắc công x mặt ngoài e ngại nhưng trong lòng thành thực phúc hắc thụ.\n <br/>\n <br/>\n Nhan Tuế Nguyện là Hình bộ thượng thư, thẳng tưng như dây đàn, thà đửt chứ không cong\n <br/>\n <br/>\n Trình Tàng Chi là Tiết độ sứ của Hà Tây, cong như móc câu, có kéo kiểu nào cũng không thẳng.\n <br/>\n <br/>\n Hai người là đồng liêu đã ba năm, bình thường Nhan Tuế Nguyện mỗi lần đôi co với  Trình Tuệ Chi cuối cùng chỉ có thể kết lại bằng bốn chữ —— \"thỉnh quân tự trọng\".\n <br/>\n <br/>\n Sau này, Nhan Tuế Nguyện lại nhìn Trình Tàng Chi nắm tay mình cùng nhau đoạn tụ, do dự không biết nên đánh chết hắn hay nên thành toàn cho hắn.\n <br/>\n <br/>\n \"Trình Tiết độ sứ, nếu rảnh rỗi, ngài cũng nên thú thê sớm.\"\n <br/>\n <br/>\n \"Ngươi rốt cuộc cảm động, muốn gả cho ta?\"\n <br/>\n <br/>\n Nhan Tuế Nguyện lui về phía sau ba bước, sợ bị người khinh bạc. Lời lẽ nghiêm khắc tàn khốc: \"Bản quan là nam tử, chỉ cưới, không gả.\"\n <br/>\n <br/>\n Trình Tàng Chi tiến tới ba bước, thâm tình chân thành: \"Ta đây gả cho ngươi.\"\n <br/>\n <br/>\n *Hình bộ: Tương đương với bộ Tư pháp ngày nay, người đứng đầu là Thượng Thư, có nhiệm vụ thẩm định các chủng loại pháp luật, xem xét tội danh và hình phạt trong các vụ án, lập hội đồng Cửu Khanh thẩm lý giam hậu (xem xét các án có tội danh là tử hình) và trực tiếp thẩm lý các vụ án lớn trong phạm vi kinh đô.\n <br/>\n <br/>\n *Tiết độ sứ: ban đầu là chức võ quan cai quản quân sự một phiên trấn. Dần dần theo dòng thời gian, Tiết độ sứ kiêm quản hành chính, tài chính địa phương và cuối cùng trở thành lãnh chúa cha truyền con nối. Nhà Đường bị lật đổ bởi một Tiết độ sứ.\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n 1- Truyện ngụy quyền mưu về công trăm phương ngàn kế dụ dỗ thụ cùng hắn đi vào con đường đoạn tụ.\n <br/>\n <br/>\n 2- Đường trộn thủy tinh\n <br/>\n <br/>\n 3- Hư cấu, nhưng quan chế và bối cảnh triều đại được tham khảo từ thời loạn phiên trấn và ngoại bang xâm lược ở cuối Nhà Đường, thỉnh các vị sử gia cẩn thận khi nhập hố.\n <br/>\n <br/>\n <b>\n  Lời Editor:\n </b>\n <br/>\n <br/>\n 1- Đường nhiều hơn thủy tinh với tỷ lệ 1kg đường 1 miếng thủy tinh-\n <br/>\n <br/>\n 2- Song khiết, công thụ bằng tuổi nhau\n <br/>\n <br/>\n 3- Đúng òi, truyện có H đó, tôi thù hờn H.\n <br/>\n <br/>\n 4- Truyện là một hồi diễn kịch của công - thụ, đừng có tin sớm....\n</div>\n",
        "rating_value": 8.6
    },
    "dai-thieu-tro-ve": {
        "ten_truyen": "dai-thieu-tro-ve",
        "link_truyen": "https://truyenfull.io/dai-thieu-tro-ve/",
        "ten_truyen_full": "Đại Thiếu Trở Về",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mĩ, hiện đại, giới giải trí, 1 x1, trọng sinh, he\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : 82+pn\n <br/>\n <b>\n  Editor:\n </b>\n huyenthu\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cố Ngôn Từ là đại thiếu gia nhà họ Cố. Dù cho gia đình có chút bối cảnh, nhưng vì tính hướng của bản thân nên rời khỏi nhà, muốn tự xây dựng sự nghiệp.\n <br/>\n <br/>\n Vừa dấn thân vào giới giải trí, làm một biên kịch, thì gặp tra nam.\n <br/>\n <br/>\n Bị ngược tới mất thân tàn tạ, tâm tơi tạ, kém xí nữa là toi luôn cả mạng &gt;.&lt;\n <br/>\n <br/>\n Cuối cùng đuổi được tên khốn kiếp kia đi, cuộc sống lại trở về quỹ đạo bình thường,\n <br/>\n <br/>\n Cố đại thiếu gia đang định kế thừa gia nghiệp chào đón tương lại tốt đẹp, thế nhưng lại sống lại, trở về năm năm trước.\n <br/>\n <br/>\n Dứt khoát đá văng nam nhân khốn kiếp, Cố đại thiếu tìm được “chú” hàng xóm đẹp trai đã cứu mạng mình, quyết định giám sát hắn làm việc và nghỉ ngơi thật tốt, nhất định không để cho con ma ốm là hắn tráng niên chết sớm.\n <br/>\n <br/>\n Nhiều năm sau…\n <br/>\n <br/>\n Cố đại thiếu: Rốt cuộc ai nói người này ốm yếu? Đi ra, tôi phải đánh chết kẻ đó!\n <br/>\n <br/>\n Chú Trịnh sáu khối cơ bụng: Ha hả!\n <br/>\n <br/>\n Trịnh Gia Hòa công, Cố Ngôn Tử thụ, công lớn hơn thụ tám tuổi, hai bên đều có bạn trai cũ ~\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n tình hữu độc chung, giới giải trí, sống lại, báo thù, ngược tra.\n <br/>\n <br/>\n <b>\n  Diễn viên:\n </b>\n Cố Ngôn Tử, Trịnh Gia Hòa.\n <br/>\n <br/>\n <b>\n  Tóm tắt tác phẩm:\n </b>\n Cố gia đại thiếu Cố Ngôn Tử sống lại, sống lại vào lúc mình rời nhà bỏ đi, đang cùng nam nhân khốn kiếp dây dưa không rõ. Sống lại một lần, hắn lập tức đá bay tra nam, lại tìm Trịnh Gia Hoa người đời trước đã cứu mạng mình, quyết định giám sát việc ăn uống nghỉ ngơi của hắn thật tốt, nhất định không cho cái tên Trịnh Gia Hoa ốm yếu tráng niên chết sớm.\n <br/>\n <br/>\n Tóm lại, Cố Ngôn Tử hiểu lầm thân thể Trịnh Gia Hòa không tốt, làm rất nhiều chuyện khiến người ta không biết nên khóc hay nên cười, mà đời trước hai người bỏ qua nhau, cuối cùng cũng tới được với nhau. Từng làm việc ngốc nghếch nên không đi làm nữa, từng mất đi mà được bù lại, sau khi Cố Ngôn Tử sống lại, rốt cục thu được một cuộc đời mới tinh.\n</div>\n",
        "rating_value": 8.6
    },
    "ta-la-ban-cua-husky": {
        "ten_truyen": "ta-la-ban-cua-husky",
        "link_truyen": "https://truyenfull.io/ta-la-ban-cua-husky/",
        "ten_truyen_full": "Ta Là Bạn Của Husky",
        "tac_gia": "Hắc Bạch Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n : 我的发小属二哈 (Ngã Đích Phát Tiểu* Chúc Nhị Cáp)\n <br/>\n <b>\n  Số chương:\n </b>\n 26\n <br/>\n <b>\n  Edit\n </b>\n : Andy\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, ngọt sủng, thanh xuân vườn trường, chủ thụ, HE.CP: Phù Thế Kỳ x Vưu Lăng (bề ngoài hung ác tinh lực tràn đầy husky công x bề ngoài ngoan ngoãn nội tâm táo bạo tạc mao thụ)\n <br/>\n <br/>\n <i>\n  (*Phát tiểu (chữ gốc là 发小): bạn nối khố, thanh mai trúc mã, là từ địa phương của Bắc Kinh dùng để chỉ những người mà cha mẹ quen biết nhau, chơi chung từ nhỏ – baidu)\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Chuyển tới trường mới, Vưu Lăng cho rằng mình có thể yên ổn học tập, gắng sức phấn đấu, hướng tới tương lai.\n <br/>\n <br/>\n Ai ngờ chưa kịp phấn khởi xong, trước ngày đi học đã bị một tên ngốc hô hô ôm đi hết nửa sân trường.\n <br/>\n <br/>\n Nhờ tên Husky ngốc này, Vưu Lăng còn chưa đi học, chưa ai biết mặt hắn nhưng hắn đã nổi tiếng...\n <br/>\n <br/>\n Từ đây mở ra một cuộc sống náo nhiệt nháo mỗi ngày.\n <br/>\n <br/>\n Husky rất vô tội. Bởi vì ngoại hình hung ác mà nhiều người sợ, kỳ thật nội tâm săn sóc ôn nhu, có chút ngốc.\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường 1:\n </b>\n <br/>\n <br/>\n Thầy cô gạt lệ: Vưu Lăng quá đáng thương. Thành tích ưu tú như vậy chuyển tới trường chúng ta chắc chắn sẽ bị bắt nạt.\n <br/>\n <br/>\n Bạn học gạt lệ: Vưu Lăng quá đáng thương. Mang theo vết thương lòng tới trường mới, lại còn bị Phù Thế Kỳ ức hiếp.\n <br/>\n <br/>\n Những người này không hề biết khi Vưu Lăng ở chung với Phù Thế Kỳ lại là như thế này...\n <br/>\n <br/>\n Vưu Lăng: Nếu lần sau còn để tôi thấy cậu chơi bóng ở trong phòng, chúng ta tuyệt giao ba ngày.\n <br/>\n <br/>\n Phù Thế Kỳ trưng khuôn mặt tủi thân: Tớ thề không bao giờ chơi bóng trong phòng nữa. Chân A Lăng còn đau không? Tớ giúp cậu xoa xoa~\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường 2:\n </b>\n <br/>\n <br/>\n Học sinh cấp ba trường “mười bốn”: Phù Thế Kỳ thường xuyên mang theo khuôn mặt đầy vết thương, khẳng định là ở bên ngoài đánh nhau với mấy thanh niên xã hội*.\n <br/>\n <br/>\n Thanh niên xã hội – Vưu Lăng – đi ngang qua, không nói chuyện, chỉ là ngày hôm sau tiểu ngốc bắt đầu tự vả mặt mình.\n <br/>\n <br/>\n <em>\n  (*thanh niên xã hội: những thanh niên thất nghiệp ngoài trường)\n </em>\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường 3:\n </b>\n <br/>\n <br/>\n Phù Thế Kỳ: Vì sao cậu lại chuyển trường?\n <br/>\n <br/>\n Vưu Lăng: Bởi vì nhà nghèo, không nộp nổi tiền học phí.\n <br/>\n <br/>\n Phù Thế Kỳ khóc lớn: A Lăng quá đáng thương! Tớ có thể dùng tiền tiêu vặt giúp cậu nộp học phí.\n <br/>\n <br/>\n Vưu Lăng – nội tâm phức tạp nhưng không hề hổ thẹn: …..\n <br/>\n <br/>\n Đứa nhỏ này hình như quên mất nhà mình ở bên cạnh nhà hắn? (Phù Thế Kỳ sống ở một khu biệt thự)\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-trong-khu-nha-tro-deu-la-gay": {
        "ten_truyen": "nguoi-trong-khu-nha-tro-deu-la-gay",
        "link_truyen": "https://truyenfull.io/nguoi-trong-khu-nha-tro-deu-la-gay/",
        "ten_truyen_full": "Người Trong Khu Nhà Trọ Đều Là Gay",
        "tac_gia": "Đội Trưởng Đội Diệt Trừ Kỹ Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cận đại, hiện đại, hài, nhân sinh\n <br/>\n <b>\n  Edit\n </b>\n : Đào Yêu Team\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Khải, Châu Ngư, Cao Khải, Tống Hải | Nhân vật phụ: Tề Minh\n <br/>\n <br/>\n Nghe qua chung cư cao cấp, căn hộ mini, nhà trọ đơn sơ,...chưa từng biết còn có một khu nhà trọ phân biệt như vậy, chỉ cho phụ nữ và gay thuê phòng.\n <br/>\n <br/>\n Châu Ngư là người thuê đầu tiên, rõ ràng là một chàng trai cực kì ấm áp, thế nhưng lại có sở thích không mặc đồ.\n <br/>\n <br/>\n Người thuê thứ hai tên là Cao Khải, là người mẫu tuyến mười tám phong lưu thành tánh.\n <br/>\n <br/>\n Người thuê thứ ba tên là Tống Hải, là một ông chú có sự nghiệp thành công.\n <br/>\n <br/>\n Lâm Khải là người thuê thứ tư. Ở trong khu nhà trọ nho nhỏ này, ai cũng có một bí mật to lớn.\n</div>\n",
        "rating_value": 8.8
    },
    "dung-dung": {
        "ten_truyen": "dung-dung",
        "link_truyen": "https://truyenfull.io/dung-dung/",
        "ten_truyen_full": "Đúng Đúng",
        "tac_gia": "Sở Hàn Y Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn mác\n </b>\n : hoan hỉ oan gia, thanh mai trúc mã\n <br/>\n <b>\n  Editor\n </b>\n : Krazydreamy\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cặp đôi học bá và học tra lại một lần nữa tặng đường, đưa cẩu lương.\n <br/>\n <br/>\n \"Mười năm sau song song, trăm năm sau đối đối\"\n <br/>\n <br/>\n Vốn là cậu và tớ ~\n <br/>\n <br/>\n <em>\n  (đối là một cặp đối ngược, đối đối cũng là đúng đúng)\n </em>\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Hứa Gia Niên × Thịnh Huân Thư\n <br/>\n Công học giỏi (học bá công) × thụ học dốt (học tra thụ)\n</div>\n",
        "rating_value": 7.5
    },
    "cat-ca-rot-thanh-mieng-a": {
        "ten_truyen": "cat-ca-rot-thanh-mieng-a",
        "link_truyen": "https://truyenfull.io/cat-ca-rot-thanh-mieng-a/",
        "ten_truyen_full": "Cắt Cà Rốt Thành Miếng À?",
        "tac_gia": "Khương Nan Cật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trung khuyển tiểu đạo sĩ công X bé thỏ đáng yêu thụ, hài, điềm văn, đoản văn, HE\n <br/>\n <b>\n  Biên Tập\n </b>\n : Ying Ying\n <br/>\n <b>\n  Tình trạng văn bản:\n </b>\n Hoàn (9c)\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Một bé thỏ mập mạp được một tiểu đạo sĩ cứu, lại còn dốc lòng chăm sóc suốt hai năm.\n <br/>\n <br/>\n Chăm hồi lâu ai ngờ có một ngày bé thỏ lại biến thân thành một mỹ thiếu niên.\n <br/>\n <br/>\n Tiểu đạo sĩ từ đó luân hãm, chỉ là còn chưa kịp thổ lộ, bé thỏ đã bỏ đi mất.\n <br/>\n <br/>\n Tiểu đạo sĩ thất thần.\n <br/>\n <br/>\n Hai ngày sau, trong đạo quán có một tiểu sư đệ mới tới…\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Thanh Trúc, Thanh Ngọc |\n <b>\n  Vai phụ:\n </b>\n Vân Huy, Vân Tích, Thanh Dương\n</div>\n",
        "rating_value": 8.5
    },
    "dung-nghi-ly-hon": {
        "ten_truyen": "dung-nghi-ly-hon",
        "link_truyen": "https://truyenfull.io/dung-nghi-ly-hon/",
        "ten_truyen_full": "Đừng Nghĩ Ly Hôn",
        "tac_gia": "Cố Chi Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cố chấp hay ghen dục vọng chiếm hữu tăng cao công X thịnh thế mỹ nhan hung dữ thụ, sinh tử, hào môn thế gia, trọng sinh, điềm văn, hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 93 chương + 11 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Lim\n <br/>\n <b>\n  Beta:\n </b>\n Whale\n <br/>\n <br/>\n Trở về mười năm trước, mọi thứ vẫn còn kịp.\n <br/>\n <br/>\n Cố Dương không còn là cô nhi nữa, không phải bị họ hàng nhận nuôi, cũng không cần tiếp tục chịu đựng những ngày tháng tăm tối kia.\n <br/>\n <br/>\n Cậu cũng không cần gặp Lục Ngôn, một kẻ ôn nhu đầy cố chấp.\n <br/>\n <br/>\n Cậu sợ đau, lại càng sợ ánh mắt mà Lục Ngôn nhìn cậu, kiểm soát tất cả mọi thứ về cậu, khiến cho người khác tê cả da đầu.\n <br/>\n <br/>\n Cố Dương: \"Em, em cảm thấy chúng ta không hợp...\"\n <br/>\n <br/>\n Lục Ngôn: \"Chỗ nào không hợp? Tôi sẽ thay đổi.\"\n <br/>\n <br/>\n Cố Dương sắp khóc: \"...\" Này là trời sinh, không đổi được!\n <br/>\n <br/>\n Lục Ngôn cúi đầu hôn lên giọt nước mắt đang lăn trên má cậu, ôn nhu khàn giọng nói: \"Đừng khóc, em khóc như vậy quá đẹp mắt.\"\n <br/>\n <br/>\n Cố Dương bị doạ: \"... hức.\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Hố mới nè mọi người ơiiiiiii\n</div>\n",
        "rating_value": 8.4
    },
    "gui-cay-soi": {
        "ten_truyen": "gui-cay-soi",
        "link_truyen": "https://truyenfull.io/gui-cay-soi/",
        "ten_truyen_full": "Gửi Cây Sồi",
        "tac_gia": "Xuân Nhật Phụ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, niên thượng, song hướng thầm mến, câu chuyện ngọt ngào, HE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n LTLT\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạng Chú, Chúc Miêu\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Một cậu học sinh vô tình bước vào quán, từ đó thành một câu chuyện tình giữa cậu và một barista.\n <br/>\n <br/>\n Hạng Chú: “Muốn học sao? Pour over.” (Pour over tiếng Trung là 手冲, có một nghĩa khác là \"thẩm du\")\n <br/>\n <br/>\n Chúc Miêu: “Biến thái!”\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Tên truyện từ bài thơ  “Gửi cây sồi” của Thư Đình,\n <a href=\"https://www.youtube.com/watch?v=APZjf9K6KX0\" rel=\"nofollow\" target=\"_blank\">\n  bài hát\n </a>\n cùng tên nghe cũng rất hay.\n <br/>\n <br/>\n Trong đó có hai câu tôi vô cùng thích:\n <em>\n  “Chúng ta chia sẻ gió lạnh, giông tố, sấm sét; chúng ta cùng hưởng sương mù, mây mờ và cầu vồng. Nếu như tôi yêu người, tôi không chỉ yêu dáng người to lớn, mà còn yêu vùng đất nơi người đặt chân.”\n </em>\n <br/>\n <br/>\n Vừa ngầu vừa đẹp.\n <br/>\n <br/>\n Liên quan đến barista, tác giả là gà mờ mới nhập môn, chỗ nào có vần đề thì hoan nghênh chỉ ra sai sót.\n <br/>\n <br/>\n (1) Barista trong tiếng Ý có nghĩa là “người pha chế” (giống như Bartender trong tiếng Anh). Tuy nhiên, với tính chất công việc ngày càng có sự phân hoá rõ ràng nên dần về sau, Barista dùng để chỉ đến những người nhân viên pha chế cà phê. Nói một cách khác, Barista là những người thổi hồn vào những tách cà phê đơn điệu trở nên hấp dẫn, bắt mắt bằng nghệ thuật vẽ Latte Art.\n</div>\n",
        "rating_value": 8.6
    },
    "rat-that": {
        "ten_truyen": "rat-that",
        "link_truyen": "https://truyenfull.io/rat-that/",
        "ten_truyen_full": "Rất Thật",
        "tac_gia": "Thối Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 68\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, HE, Giới giải trí, Cường cường, Chủ thụ, Sảng văn, Nhẹ nhàng\n <br/>\n <b>\n  Editor\n </b>\n : _V_\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Vương Trạch Văn nghĩ mãi vẫn không ra. Người như Lâm Thành, nói dáng người thì có dáng người, thực lực cũng có, ánh mắt cũng rất tinh tế, thế mà lăn lộn trong giới giải này bao lâu vẫn không nổi là thế nào????\n <br/>\n <br/>\n Cho tới một ngày, nghi vấn bao lâu nay của Vương Trạch Văn vô tình được giải đáp.\n <br/>\n <br/>\n Chính là có một lần khi hắn nhận cốc nước, không cẩn thận đụng trúng đùi của người ta, ai ngờ chỉ đụng nhẹ có xí đó thôi, suýt nữa thì hắn tàn luôn nửa thân dưới.\n <br/>\n <br/>\n Từ đó, Vương Trạch Văn lại có một thắc mắc mới. Người như Lâm Thành - muốn kinh nghiệm không có kinh nghiệm, muốn lí lịch không có lí lịch, muốn bối cảnh không có bối cảnh, tại sao vẫn chưa có ai phong sát anh?\n <br/>\n <br/>\n Hắn dùng cái giá nửa đời sau, tự mình trả lời câu hỏi này.\n <br/>\n <br/>\n \"Còn nhớ bộ phim điện ảnh chúng ta hợp tác lần đầu tiên không?\" Vương Trạch Văn nhìn xa xăm, \"Cậu diễn nam thứ, thực ra hình tượng gốc chính là tôi.\"\n <br/>\n <br/>\n Lâm Thành: \"Ừm... thì sao?\"\n <br/>\n <br/>\n Vương Trạch Văn tang thương nhả ra một làn khói: \"Cậu diễn rất thật, mà tôi lại là một người tự luyến.\"\n <br/>\n <br/>\n Lâm Thành: \"...\" Vai diễn lúc ấy của anh, không phải là một sát thủ không có tình cảm gì sao?\n <br/>\n <br/>\n Say mê, thẳng nam, có 108 thức tán tỉnh, nhưng bản thân lại không hề nhận ra - đạo diễn công.\n <br/>\n <br/>\n Hít thở không thông tới mức khó hô hấp, nhưng vẫn cố gắng phát huy diễn xuất cả đời trầm mê nói \"Tôi rất thích\" võ sinh thụ.\n <br/>\n <br/>\n #Anh tưởng là anh chủ động thực ra là tôi hùa theo#, #Để phối hợp với diễn xuất của cậu tôi thực sự quá là khó khăn#, #bạn trai tôi đúng là thiên tài trong nhân gian#\n</div>\n",
        "rating_value": 8.1
    },
    "minh-tinh-pr": {
        "ten_truyen": "minh-tinh-pr",
        "link_truyen": "https://truyenfull.io/minh-tinh-pr/",
        "ten_truyen_full": "Minh Tinh PR",
        "tac_gia": "Mộc Tam Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, giới giải trí, khôi hài, ngọt sủng\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Một đại minh tinh đẹp như tiên là thế, đi đến đâu đều áp người khác một đầu, tồn tại là tuyệt đối nổi bật nhất trong đám, thế mà lại có cái tính tình không tương xứng với nhan sắc một chút nào.\n <br/>\n <br/>\n Chỉ có thể tóm gọn là, tình xấu khó ưa.\n <br/>\n <br/>\n Người quản lý cũng không có cách nào, đành phải mời một nhóm chuyên về quan hệ công chúng đến, mong mỏi có thể áp bớt tính xấu của tên này lại, quan trọng nhất chính là cứu vớt hình tượng đại minh tinh của cậu ta.\n <br/>\n <br/>\n Quản lý PR mới tới vương bá khí mười phần, chuyên trị tính xấu của đại minh tinh, thậm chí còn đem đại minh tinh ngạo kiều này.....\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Bạch Duy Minh X Dung Quân Tiện\n <br/>\n <br/>\n <em>\n  Khiêm tốn phúc hắc quan hệ công chúng đại lão công X vừa trắng vừa ngọt mà không ngốc thẳng thắn sảng khoái minh tinh thụ\n </em>\n <br/>\n <br/>\n Chữ Tiện (羡) trong tên bạn thụ có nghĩa là ham muốn, thích\n</div>\n",
        "rating_value": 7.7
    },
    "anh-de-thi-phi-290820": {
        "ten_truyen": "anh-de-thi-phi-290820",
        "link_truyen": "https://truyenfull.io/anh-de-thi-phi-290820/",
        "ten_truyen_full": "Ảnh Đế Thị Phi",
        "tac_gia": "Sa Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\t:\n </b>\n Đô Thị, Trọng Sinh, Đam Mỹ\n <br/>\n <b>\n  Số Chương\t:\n </b>\n 270\n <br/>\n <br/>\n Bạch Tử Sách cứ ngỡ mình đã có được cuộc sống mà mình mơ ước, có người yêu, sự nghiệp thuận lợi, đã trở thành ảnh đế...\n <br/>\n <br/>\n Nhưng rõ ràng không phải!\n <br/>\n <br/>\n Bạn trai phản bội! Tuesday chen chân, lại còn hãm hại ngược lại!!! Ảnh đế như cậu lại trở thành đối tượng bị người phỉ nhổ, sau đó gặp tai nạn xe cộ....ngoẻo!!!!!!!!!!!!\n <br/>\n <br/>\n Sau khi trùng sinh, cậu trở thành Lăng Hàm - một nghệ sĩ không tên tuổi. Bạch Tử Sách thề phải tìm ra chân tướng mình bị hãm hại, rửa sạch oan khuất và nhất là phải tìm một người bạn trai vô cùng ngầu nữa.\n <br/>\n <br/>\n Chẳng ngờ, ngày đầu tiên trùng sinh cậu lại gặp gỡ đối thủ cũ ngày xưa - Lục Tư Nguyên. Hơn nữa vì công việc mà cậu không thể không chịu Lục khổng tước nô dịch...\n <br/>\n <br/>\n Lăng Hàm: Cậu và anh ta đúng là trời sinh không hợp!\n <br/>\n <br/>\n Lục Tư Nguyên: Chết tiệt, trước kia chẳng phải con hàng này muốn ôm đùi anh à? Sao giờ thấy anh lại bỏ chạy?\n</div>\n",
        "rating_value": 8.3
    },
    "anh-de-va-cai-bay-dai-hoi-251050": {
        "ten_truyen": "anh-de-va-cai-bay-dai-hoi-251050",
        "link_truyen": "https://truyenfull.io/anh-de-va-cai-bay-dai-hoi-251050/",
        "ten_truyen_full": "Ảnh Đế Và Cái Bẫy Dài Hơi",
        "tac_gia": "Đao Đao Không Phải Là Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 111\n <br/>\n <br/>\n Hạ Thư của mười năm trước chỉ là một thiếu niên 19 tuổi, còn là một tay mơ bước vào giới giải trí.\n <br/>\n <br/>\n Còn Trình Chinh đã 24 tuổi, lại còn là một ngôi sao có tiếng tăm lúc bấy giờ...\n <br/>\n <br/>\n Trong giới giải trí có thể nhìn thấy rất nhiều thứ dơ bẩn, ngay cả ước nguyện giản đơn nhất ban đầu, rất có thể cũng sẽ biến dạng khi phải lăn lê bò lết để leo lên vị trí cao trong giới.\n <br/>\n <br/>\n Tình yêu? Bình thường đã rất khó cưỡng cầu, nói chi còn là hai người cùng ở trong giới, lại còn là tình yêu đồng tính nam, khỏi phải nói kết cục sẽ bi thương đến nhường nào.\n <br/>\n <br/>\n Mười năm sau, Hạ Thư là ảnh đế người người biết đến, còn Trình Chinh đã rút khỏi giới giải trí, trở thành một tổng giám đốc cao ngạo, khó gần.\n <br/>\n <br/>\n Liệu khi thân phận đã khác, chuyện tình của họ có thể ngược dòng, quay trở lại điểm xuất phát? Oán giận, luyến tiếc, khinh thường, day dứt, tất cả những cung bậc cảm xúc này sẽ biến thành gì sau mười năm không gặp?\n <br/>\n <br/>\n Mười năm trước, họ bỏ lỡ nhau. Mười năm sau, một câu chuyện mới lại bắt đầu…\n</div>\n",
        "rating_value": 5.1
    },
    "tong-tai-lot-xac-tong-tai-nghich-tap": {
        "ten_truyen": "tong-tai-lot-xac-tong-tai-nghich-tap",
        "link_truyen": "https://truyenfull.io/tong-tai-lot-xac-tong-tai-nghich-tap/",
        "ten_truyen_full": "Tổng Tài Lột Xác (Tổng Tài Nghịch Tập)",
        "tac_gia": "Thanh Dật Tự Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Xoài\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (96 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, chủ thụ, đổi công, tổng tài, giới giải trí, ngọt sủng, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phúc hắc trầm ổn ảnh đế công (Lục Thừa Phong) x Tự ti mập ú tổng tài thụ (Tiêu Ninh Dữ)\n <br/>\n <br/>\n Hai người ban đầu ở cạnh nhau vốn là vì lợi ích.\n <br/>\n <br/>\n Thế nhưng làm bạn với nhau một thời gian, chung sống như thế này, dần dần thấu hiểu nhau, vì vậy đi đến tình yêu đích thực...\n <br/>\n <br/>\n NO!!! NO!!!\n <br/>\n <br/>\n Nếu bạn nghĩ câu chuyện sẽ diễn ra như vậy thì bạn quá ngây thơ rồi.\n <br/>\n <br/>\n Điều kiện tiên quyết để nảy sinh rung động chính là nhìn mặt, hiểu chưa????\n <br/>\n <br/>\n Nhìn mặt! Tất cả đều là nhìn mặt!!!\n <br/>\n <br/>\n Tổng giám đốc tập đoàn Tiêu thị Tiêu Ninh Dữ muốn tiền có tiền muốn quyền có quyền, rơi vào bể tình với Khương Duật, thấp hèn trước mặt gã, cẩn thận từng li từng tí, móc tim móc phổi yêu gã, chỉ đổi lại được một câu: “Béo xấu đến cái nỗi ấy, nhìn y thôi cũng là cực hạn của tôi rồi. Yêu y ư? Đùa gì thế?”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <em>\n  Cư dân mạng\n </em>\n : Cái gì cơ? Người kết hôn với Lục ảnh đế là Tiêu Ninh Dữ? Thế anh đẹp trai có quan hệ thân mật với Lục ảnh đế là ai?\n <br/>\n <br/>\n <em>\n  Cư dân mạng\n </em>\n : Dù sao cũng không phải Tiêu Ninh Dữ, ai chả biết tổng giám đốc Tiêu thị béo tròn trùng trục, nên vừa kết hôn đã đi ngoại tình đấy. Tuy Tiêu tổng hơi khó coi, còn soái ca kia thì đẹp trai thật sự, nhưng mà ngoại tình thì đúng là…\n <br/>\n <br/>\n <em>\n  Tập đoàn Tiêu thị Official\n </em>\n : Tổng giám đốc kết hôn tròn nửa năm, share bài chúc phúc rút thăm trúng thưởng [hình ảnh] @Tiêu Ninh Dữ @Lục Thừa Phong\n <br/>\n <br/>\n <em>\n  Nhân viên tập đoàn Tiêu thị\n </em>\n : Ngoại tình cái rắm gì, ngày nào chả rải cám chó đầy cả mặt.\n <br/>\n <br/>\n <em>\n  Cư dân mạng\n </em>\n : Tròn nửa năm ha ha ha… Phụt, cái gì… Đây là tổng giám đốc Tiêu thị?! Sao bảo béo lắm mà? Soái ca này thật sự là Tiêu Ninh Dữ á?!\n</div>\n",
        "rating_value": 8.6
    },
    "hac-linh-ngan-bien": {
        "ten_truyen": "hac-linh-ngan-bien",
        "link_truyen": "https://truyenfull.io/hac-linh-ngan-bien/",
        "ten_truyen_full": "Hạc Linh Ngân Biển",
        "tac_gia": "Hairyleg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Huyền huyễn, ngọt sủng, niên thượng, cưới trước yêu sau, thế thân tình duyên, đoản văn, 1vs1\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn 8 chương + 3 PN\n <br/>\n <br/>\n Một đại mỹ nhân dù không thể nói nhưng vẫn là mỹ nhân.\n <br/>\n <br/>\n Thế mà lại phải gả cho một lão lưu manh già khú đế.\n <br/>\n <br/>\n Trời ạ.. Lão lưu manh đã trải qua ngàn năm, là Chiến Quỷ lòng dạ ác độc, giết biết bao yêu ma kia thế mà lại rước dâu nha!\n <br/>\n <br/>\n Văn án phế, truyện ngọt, không dài.\n <br/>\n <br/>\n <b>\n  Tiết tử\n </b>\n <br/>\n <br/>\n <em>\n  Bí ẩn tam giới!\n </em>\n <br/>\n <br/>\n Tổn thọ nha! Đại tướng quân tộc Chiến Quỷ hơn 900 tuổi kia ngày 8 tháng 8 muốn thú thê nha!\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-su-de-nhap-ma": {
        "ten_truyen": "sau-khi-su-de-nhap-ma",
        "link_truyen": "https://truyenfull.io/sau-khi-su-de-nhap-ma/",
        "ten_truyen_full": "Sau Khi Sư Đệ Nhập Ma",
        "tac_gia": "Kim Tịch Cố Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Minh Nguyệt Lai Tương Chiếu\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, đoản văn, cổ đại, huyền huyễn, niên hạ, tình hữu độc chung, tiên hiệp tu chân, ngọt, điềm văn, chủ thụ, HE.\n <br/>\n <b>\n  Vai chính:\n </b>\n Tạ Thời, Dạ Liễm (sư huynh thụ × sư đệ công)\n <br/>\n <b>\n  Edit\n </b>\n : Huyên\n <br/>\n <b>\n  Độ dài:\n </b>\n 9 chương\n <br/>\n <br/>\n Một đời này, có hai chuyện khiến Tạ Thời cưc kì hối hận.\n <br/>\n <br/>\n Một là rời khỏi sư môn, sa chân ma đạo, từ đó trở đi, đôi mắt này lúc nào cũng như mù đi, vì suốt ngày nhìn thấy đều là yêu ma quỷ quái, xấu xí vô cùng.\n <br/>\n <br/>\n Chuyện thứ hai chính là không hiểu sao não úng nước, dưới sự xúc động mà thu lưu sư đệ hồi trước của hắn, từ đó trở đi...\n <br/>\n <br/>\n Eo hắn đau.\n</div>\n",
        "rating_value": 8.7
    },
    "sac-xuan-nhap-ruou": {
        "ten_truyen": "sac-xuan-nhap-ruou",
        "link_truyen": "https://truyenfull.io/sac-xuan-nhap-ruou/",
        "ten_truyen_full": "Sắc Xuân Nhập Rượu",
        "tac_gia": "Trường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, phá án, nhẹ nhàng, ngọt sủng\n <br/>\n <b>\n  Độ dài\n </b>\n : 38 chương  + 5 phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Sói\n <br/>\n <br/>\n Trong lòng Lạc Tầm Phong có một bóng hình, một người mà hắn chỉ dám trộm nhìn, không dám nói ra tình cảm của bản thân.\n <br/>\n <br/>\n Có một ngày, người trong lòng không hiểu sao thần trí mơ hồ, hai người vì thế mà lăn giường cùng nhau.\n <br/>\n <br/>\n Sau khi tỉnh lại, người trong lòng nghĩ lầm là tên dâm tặc nào đó, một chưởng đánh sập giường, “Ta nhất định phải chém tên dâm tặc kia thành muôn mảnh!”\n <br/>\n <br/>\n Lạc Tầm Phong yên lặng run rẩy, “… Đúng!”\n <br/>\n <br/>\n Tức.. tức phụ, có gì từ từ nói…\n <br/>\n <br/>\n Bộ khoái công x xe lăn mỹ nhân Trang chủ thụ.\n</div>\n",
        "rating_value": 8.7
    },
    "su-thuong-de-nhat-phat-tu": {
        "ten_truyen": "su-thuong-de-nhat-phat-tu",
        "link_truyen": "https://truyenfull.io/su-thuong-de-nhat-phat-tu/",
        "ten_truyen_full": "Sử Thượng Đệ Nhất Phật Tu",
        "tac_gia": "Thanh Khâu Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ trang, Tu chân, Chậm nhiệt, 1×1, Cường x Cường, Chủ công, Kiếp trước kiếp này, Tình hữu độc chung, Hỗ sủng, HE, có H.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (309 chương)\n <br/>\n <b>\n  Tình trạng bản dịch:\n </b>\n On-going (9/8/2017 –?)\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Hương (FujoshiNinja)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Vốn là một thế hệ tông sư tu Ma, Văn Xuân Tương cho rằng bản thân mình một thân tu vi cao thâm, còn có kiến thức cũng đủ rộng rãi, thế nhưng lại có một tồn tại khiến y chịu không nổi, nói không nên lời...\n <br/>\n <br/>\n Tạ Chinh Hồng chính là cái kẻ luôn khiến y nghẹn lời.\n <br/>\n <br/>\n Rõ ràng mang một đầu tóc đen, lại còn tươi cười nói mình là Phật tu.\n <br/>\n <br/>\n ↑↑↑\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n <br/>\n <br/>\n #Hòa thượng và lừa trọc không phải cùng một loài#\n <br/>\n <br/>\n #Niêm Hoa Chỉ[1] là cái quái gì#\n <br/>\n <br/>\n Tác giả là mẹ ruột, đảng chậm nhiệt, HE\n <br/>\n <br/>\n Đây đại khái là chuyện kể về một Phật tu công trông có vẻ thuần lương nhưng ăn người không nhả xương[2] ★ một Ma tu thụ ra vẻ âm hiểm thực ra lại rất thuần lương.\n <br/>\n <br/>\n P/s: Truyện này chẳng liên quan tí xíu gì tới Phật giáo ngoài đời thực hết, nếu có xuất hiện thuật ngữ Phật giáo thì chẳng qua là tác giả đưa vào để làm màu thôi. Mấy chị em tin Phật hay mấy chị em thích căn cứ vào thực tế không cần tích cực quá đâu nha (づ￣3￣)づ╭?～\n <br/>\n <br/>\n Ờm, cốt truyện cứ nhìn tên là biết.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, Lửa gần rơm lâu ngày cũng bén, Ông trời tác hợp, Tiên hiệp tu chân\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tạ Chinh Hồng, Văn Xuân Tương |\n <b>\n  Nhân vật phụ:\n </b>\n Quý Hiết, Thẩm Phá Thiên |\n <b>\n  Khác:\n </b>\n Tu chân.\n <br/>\n <br/>\n <b>\n  Kim bài biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Để kết thúc mối nhân quả xưa kia của mình, Phật Tử chưa quy y Tạ Chinh Hồng quyết tâm đi cứu Ma Tôn Văn Xuân Tương bị nhốt ở sau núi. Nào ngờ không thể chống lại Khốn Tiên thằng, lại còn ký khế ước cùng Ma Tôn, nên đành phải mang theo một phân thần của Ma Tôn đi tìm cách cởi trói. Văn Xuân Tương là Ma Tôn, không ngờ lại vô cùng tinh thông Phật pháp, giúp ích rất nhiều trong chuyến hành trình. Tạ Chinh Hồng lạnh nhạt với thất tình lục dục, nhưng lại không thể kháng cự mỗi khi Văn Xuân Tương khiêu khích, hai con người hoàn toàn bất đồng cùng bắt đầu chặng đường tu chân đầy thú vị.\n <br/>\n <br/>\n Câu chuyện bắt đầu khi Phật Tử chuyển thế lần thứ chín mươi chín, hành văn lưu loát, ngôn từ thoải mái. Trên đường gặp gỡ các nhân vật khác nhau càng tăng thêm không khí ái muội giữa hai nhân vật chính. Một người là Phật Tử luân hồi, người kia là đệ nhất Ma Tôn, Phật tu Tạ Chinh Hồng lạnh nhạt sủng nịch cùng Ma Tôn Văn Xuân Tương ngạo kiều phúc hắc, có thể xem như một lựa chọn tuyệt vời cho phần điểm tâm sau bữa ăn.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n <b>\n  ★Chú thích:\n </b>\n <br/>\n <br/>\n [1]Niêm Hoa Chỉ: (hay Niêm Hoa Công – 拈花功 (hái hoa)) là tuyệt kỹ thứ năm mươi trong Thập Thất Nhị Huyền Công – Bảy mươi hai tuyệt kỹ của Thiếu Lâm. Lúc xuất chiêu đưa ngón trỏ đặt gần ngón giữa như để nhón lấy bông hoa, sau đó bật chưởng ra.\n <br/>\n <br/>\n [2]Ăn người không nhả xương: ý nói những kẻ độc ác, tham lam, nham hiểm.\n <br/>\n <br/>\n <i>\n  Các thím đọc thì sẽ để ý thấy trong tên mỗi quyển có tên từng thế giới theo mạch truyện nhé: Đạo Xuân – Tà Dương – Tuyết Sa – Tây Thiên ^^\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "mojito-va-tra": {
        "ten_truyen": "mojito-va-tra",
        "link_truyen": "https://truyenfull.io/mojito-va-tra/",
        "ten_truyen_full": "Mojito Và Trà",
        "tac_gia": "Tử Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor – Beta:\n </b>\n Min\n <br/>\n <strong>\n  Văn Án\n </strong>\n <br/>\n <br/>\n (Cưới trước yêu sau) (ABO) (Có sinh tử)\n <br/>\n <br/>\n Người ta hay nói, kết hôn là một bước ngoặt cực kì trọng đại của đời người.\n <br/>\n <br/>\n Thật sự không hề sai tí ti!!!\n <br/>\n <br/>\n Cứ xem cặp đôi Omega có tin tức tố hương Mojito và một Alpha tin tức tố hương Hồng Trà sau khi kết hôn kìa!\n <br/>\n <br/>\n Khởi Tinh trước khi kết hôn: Tuy rằng là kết hôn rồi, nhưng tôi muốn theo đuổi tự do của tôi! Thịnh Tịch Niên? Anh ta mà cũng xứng để quản tôi?\n <br/>\n <br/>\n Khởi Tinh sau khi kết hôn: Ông xã hôn em, ông xã ôm em một cái, ông xã sao không trả lời tin nhắn của em QAQ\n <br/>\n <br/>\n Thịnh Tịch Niên trước khi kết hôn: Đối tượng kết hôn vừa uống rượu còn đánh người, phản nghịch, phiền.\n <br/>\n <br/>\n Thịnh Tịch Niên sau khi kết hôn: Người yêu mình đúng là có cá tính, lúc đánh người nhìn cũng đẹp trai nữa, dễ thương ghê\n <br/>\n <br/>\n Bản chất chính là một câu truyện chân hương.\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Nội liễm lý trí công x ngoài cứng trong mềm thụ.\n <br/>\n <br/>\n Phong cách viết bậc tiểu học, phi logic, chỉ muốn ngọt, xin chớ truy cứu sâu xa tình tiết, cảm ơn.\n <br/>\n <br/>\n <b>\n  Nhãn tác phẩm:\n </b>\n Ngọt sủng, cưới trước yêu sau.\n</div>\n",
        "rating_value": 8.9
    },
    "con-khong-ly-hon-giu-lai-an-tet-a": {
        "ten_truyen": "con-khong-ly-hon-giu-lai-an-tet-a",
        "link_truyen": "https://truyenfull.io/con-khong-ly-hon-giu-lai-an-tet-a/",
        "ten_truyen_full": "Còn Không Ly Hôn Giữ Lại Ăn Tết À?",
        "tac_gia": "A Lộc Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mặt ngoài ôn nhu thực tế bốc đồng cô dâu nhỏ công x mặt ngoài tùy hứng thực tế nhân thê đại minh tinh thụ, thất niên chi dương, đoản văn, hiện đại\n <br/>\n <b>\n  Editor + Beta:\n </b>\n Sứa\n <br/>\n <br/>\n Chu Tuyển Danh nghĩ, thật ra hắn thích Hoắc Thiếu Ngải, thích vẻ ngoài của y, chứ không phải vì mê phim y đóng.\n <br/>\n <br/>\n Đúng vậy, đơn thuần thích tướng mạo của y mà thôi.\n <br/>\n <br/>\n Có thể nói Hoắc Thiếu Ngải không tính là tuấn mỹ đến mức khiến người xao động, chỉ là ở y có một loại đặc biệt, đặc biệt cao cấp.\n <br/>\n <br/>\n Thế nhưng lúc này, hắn rõ ràng cảm giác được một sự chán ghét từ sâu trong tâm hồn.\n <br/>\n <br/>\n Cứ như từng cơn sóng, cứ vậy đập mạnh vào từng ngóc ngách trong cơ thể...\n <br/>\n <br/>\n Bảy năm trôi qua, hắn biết đây là thời điểm hắn muốn ly hôn với Hoắc Thiếu Ngải.\n</div>\n",
        "rating_value": 7.7
    },
    "de-nhi-the": {
        "ten_truyen": "de-nhi-the",
        "link_truyen": "https://truyenfull.io/de-nhi-the/",
        "ten_truyen_full": "Đệ Nhị Thế",
        "tac_gia": "Kính Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mặc Dương @kkkyang2 《墨样》\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, trọng sinh, ngôi thứ nhất công,  niên hạ, chủ công, hỗ sủng thiên sủng công, thụ sủng công, ngọt sủng\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trọng Lâu ( công) x Thường Thiếu Minh ( thụ)\n <br/>\n <br/>\n Tôi nghĩ bản thân mình chính là một tên cặn bã nam mà mọi người thường nói.\n <br/>\n <br/>\n Thật kỳ lạ vì tôi cùng Thường Thiếu Minh ở bên nhau cả một đời, thế nhưng lại không thể nảy sinh tình cảm với hắn, không thể nào yêu hắn.\n <br/>\n <br/>\n Sau đó, tôi sống lại\n <br/>\n <br/>\n Khi tôi lần thứ hai đối mặt với tiểu trung khuyển của tôi cũng là lúc tôi quyết định nỗ lực yêu hắn.\n <br/>\n <br/>\n Nhưng là, đương trung khuyển thụ lại chậm rãi biến thành trung khuyển dụ thụ là sao a! Tôi bắt đầu cảm thấy mình gánh không được rồi.\n <br/>\n <br/>\n \" Thường Thiếu Minh! Tắm xong hảo hảo mặc quần áo cho tốt! Nút thắt cài cẩn thận toàn bộ cho tôi! \"\n <br/>\n <br/>\n \" Thường Thiếu Minh! Lúc làm cơm cũng phải mặc áo trên! Không nên để trần nửa người trên như vậy liền mặc tạp dề!\"\n <br/>\n <br/>\n \" Thường Thiếu Minh! Mặc quần áo!!!\"\n <br/>\n <br/>\n Đăng tải: T7/21/03/2020\n <br/>\n <br/>\n Hoàn thành: T2/01/06/2020\n</div>\n",
        "rating_value": 8.9
    },
    "hai-thu-gap-nhau": {
        "ten_truyen": "hai-thu-gap-nhau",
        "link_truyen": "https://truyenfull.io/hai-thu-gap-nhau/",
        "ten_truyen_full": "Hai Thụ Gặp Nhau",
        "tac_gia": "Bạch Lộ Vi Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đoản văn, chủ thụ, ngọt sủng, nhẹ nhàng, tình cảm, HE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n mayfairy\n <br/>\n <b>\n  Beta\n </b>\n : Chị gái A Shui\n <br/>\n <br/>\n CP: Cao lãnh chi hoa 0.5 công\n <em>\n  Diệp Lãng\n </em>\n x thân thể mềm mại tiểu nương pháo thụ\n <em>\n  Trang Tiểu Chi\n </em>\n <br/>\n <br/>\n Người ta nói âm dương hòa hợp, đố có sai.\n <br/>\n <br/>\n Hai người chung sống với nhau, có người mạnh mẽ thì phải có người yếu thế.\n <br/>\n <br/>\n Hai công gặp nhau ắt có một thụ.\n <br/>\n <br/>\n Hai thụ gặp nhau rưng rưng làm công.\n <br/>\n <br/>\n Công trong truyện này có thể sẽ không công như mong muốn của bạn, thận trọng khi nhảy hổ, trúng lôi kệ bạn.\n</div>\n",
        "rating_value": 9.2
    }
}