{
    "cai-goi-la-giao-chu": {
        "ten_truyen": "cai-goi-la-giao-chu",
        "link_truyen": "https://truyenfull.io/cai-goi-la-giao-chu/",
        "ten_truyen_full": "Cái Gọi Là Giáo Chủ",
        "tac_gia": "Mộ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  1×1, oan gia, đôi trời định, giang hồ, đoản văn\n  <br/>\n  <br/>\n  Ngày mà Tà giáo giáo chủ chưa phải là tà giáo giáo chủ, cũng chính là lúc mà chỉ là tiểu đệ đệ trong tà giáo chuyên chạy việc vặt giúp các sư huynh.\n  <br/>\n  <br/>\n  Tà giáo chủ bấy giờ là một ông lão râu ria xồm xoàm, tóc muối tiêu trông rất giống một tiên sinh dạy học, chính là điển hình của một loại tiên sinh cổ hũ mà mấy lão gia ưa thích.\n  <br/>\n  <br/>\n  Lão chính là thích kéo người khác đến giảng giải chi hồ giả dã. Trường học chỉ dạy cho thư sinh nhưng lão lại kéo hết đám người tà giáo đến. Khiến cho trong cốc vắng tanh vắng ngắt, người bên dưới nghe gật gà gật gù.\n  <br/>\n  <br/>\n </span>\n Cho nên mỗi lần Giáo chủ muốn kéo người tới nghe giảng đạo, các vị sư huynh lại người này đẩy người kia, mãi đến khi mấy nhiệm vụ này rơi vào đầu mấy tiểu đệ tử như bọn họ.\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "mong-dai-luc-he-liet-chi-tu": {
        "ten_truyen": "mong-dai-luc-he-liet-chi-tu",
        "link_truyen": "https://truyenfull.io/mong-dai-luc-he-liet-chi-tu/",
        "ten_truyen_full": "Mộng Đại Lục Hệ Liệt Chi Tứ",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n <span>\n  Tây huyễn, Mộng đại lục hệ liệt, 1×1, HE\n  <br/>\n  <b>\n   Editor\n  </b>\n  :  Bi\n  <br/>\n  <br/>\n  Cuộc phỏng vấn giữa phóng viên và\n </span>\n <span>\n  Taiya bắt đầu:\n  <br/>\n  <br/>\n  Phóng viên: Ngài được xem như ông hoàng tại sao lại thích đồng tình luyến ái.\n  <br/>\n  <br/>\n  Taiya: tìm đàn bà cũng không sinh được con trai.\n  <br/>\n  <br/>\n  Phóng viên : ....\n  <br/>\n </span>\n <p>\n  Phóng viên: Đoàn Thánh kỵ sĩ có rất nhiều anh chàng đẹp trai, sao ngài lại chọn người xấu nhất.\n </p>\n <p>\n  Taiya đồng tình: … Thẩm mỹ của nhân loại quả là kỳ lạ và đáng buồn!\n </p>\n <p>\n  Phóng viên: …\n </p>\n <p>\n  Phóng viên: Nhân loại đông như vậy, sao lại đi làm gay với long?\n </p>\n <p>\n  Kleist: Làm gay với người cũng sinh không ra thằng cu.\n </p>\n <p>\n  Phóng viên: …\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "trung-sinh-cuoc-song-thuong-ngay-cua-cua-hang-thu-cung": {
        "ten_truyen": "trung-sinh-cuoc-song-thuong-ngay-cua-cua-hang-thu-cung",
        "link_truyen": "https://truyenfull.io/trung-sinh-cuoc-song-thuong-ngay-cua-cua-hang-thu-cung/",
        "ten_truyen_full": "[Trùng Sinh] Cuộc Sống Thường Ngày Của Cửa Hàng Thú Cưng",
        "tac_gia": "Đại Kiểm Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Bạch Quỷ Si Dương\n  <br/>\n  <b>\n   Thể loại\n  </b>\n  :\n </span>\n <span>\n  giới giải trí, văn chủng điền, hiện đại hư cấu, chủ công, 1×1\n  <br/>\n </span>\n <span>\n  <b>\n   Thuộc tính CP:\n  </b>\n  Tứ chi phát triển thô kệch công VS. Dịu dàng minh tinh thụ\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n Phương Nghị, Đỗ Thiên Trạch\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Trì Thụy, Phương Húc.\n <br/>\n <br/>\n Phương Nghị vốn là ông chủ của cửa hàng bán thú cưng.\n <br/>\n <br/>\n Cửa hàng không bán ra được hàng hóa không phải là vấn đề lớn của anh.\n <br/>\n <br/>\n Mà là chuyện  con chó đeo vòng sáng trên đầu anh đang nuôi kia kìa\n <p>\n  Một con chó Bạch Liên Hoa…\n </p>\n <p>\n  Nói rõ chút: Chó là chó!\n </p>\n <p>\n  Không biến thành người!\n </p>\n <p>\n  Không biến thành người!\n </p>\n <p>\n  Không biến thành người!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <strong>\n   Biên tập giải bạc đánh giá:\n  </strong>\n </p>\n <p>\n  Vì muốn tìm lại mèo của mình, Đỗ Thiên Trạch – một minh tinh hạng hai – đã nhờ người giúp đỡ trong lúc quay hình, vì thế đã gặp được Phương Nghị – một ông chủ cửa hàng thú cưng, đồng thời được học thêm nhiều kiến thức lẫn tính cách khác nhau của những động vật nhỏ, lại còn trở thành một vị vú em cứu vớt động vật sống lang thang ngoài đường, một con thỏ chặn đường cướp bóc, một con vẹt đỏ tía miệng tiện nhưng lòng mềm, và một đôi vợ chồng hamster thường xuyên đánh nhau…. Nhưng thế giới hiện thực thì làm sao có thể tốt đẹp như vậy, thậm chí còn có người âm thầm ngược đãi động vậy!\n </p>\n <p>\n  Nội dung truyện thoải mái dễ hiểu, thường có những điều mới lạ, mỗi một con vật xuất hiện trong truyện đều có để manh đến mức mặt đầy máu, là câu chuyện động vật ấm áp dễ thương hiếm gặp. Câu chuyện xoay quanh về việc ngược đãi động vật, nhưng chủ yếu chỉ là giảng đạo lý, nói về những tin đồn thú vị giữa các loại động vật trong cửa hàng và trong lúc thu lưu động vật lang thang, khiến người đọc nhìn thấy một mặt ấm áp của nhóm động vật. Hai vị diễn viên chính tuy chỉ được tả sơ qua, nhưng theo nội dung câu truyện dần dần triển khai, cũng khiến người đọc cực kỳ chờ mong làm cách nào mà vị minh tinh dịu dàng thông minh kia có thể cưa đổ được vị chủ tiệm trông bình thường nhưng lại lạnh nhạt này.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "mach-lo-quy-do": {
        "ten_truyen": "mach-lo-quy-do",
        "link_truyen": "https://truyenfull.io/mach-lo-quy-do/",
        "ten_truyen_full": "Mạch Lộ Quy Đồ",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, ấm áp, 1v1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Setoh\n <br/>\n <br/>\n La Thiếu Hằng chưa bao giờ nghĩ tới số phận của mình lại thay đổi hoàn toàn dựa vào một người được mình cứu sống nơi con hẻm đó.\n <br/>\n <br/>\n Cho hắn nếm trãi tình yêu ngọt ngào nhất, nhưng cũng cảm nhận được biệt ly khắc cốt ghi tâm nhất.Không phải sinh ly, mà là tử biệt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Người yêu vốn tưởng rằng đã chết trong tai nạn mười năm trước lại đột nhiên xuất hiện lần nữa, nhưng hắn lại quên trước đây mình là ai.\n <br/>\n <br/>\n Không sao, lại ban cho em một cơ hội để anh thích em lại từ đầu.\n <br/>\n <br/>\n <strong>\n  Tấn Giang kim bài đề cử:\n </strong>\n <br/>\n <br/>\n La Thiếu Hằng chưa từng nghĩ rằng, người mình cứu trong con hẻm tối hôm đó sẽ thay đổi cả cuộc đời mình, cho mình biết được tình yêu ngọt ngào nhất, nhưng cũng cảm nhận được tử biệt khắc cốt ghi tâm nhất… Nhưng khi người yêu mà anh cho rằng vốn đã chết trong tai nạn mười năm trước lại đột nhiên xuất hiện lần nữa, hơn nữa còn quên lúc trước mình là ai, anh mới phát hiện ra chuyện năm đó không chỉ đơn giản là ngoài ý muốn…\n</div>\n",
        "rating_value": 9.2
    },
    "bao-phuc-tinh-dich-dich-toi-giai-phuong-thuc-gia-cap-tinh-dich-dich-da": {
        "ten_truyen": "bao-phuc-tinh-dich-dich-toi-giai-phuong-thuc-gia-cap-tinh-dich-dich-da",
        "link_truyen": "https://truyenfull.io/bao-phuc-tinh-dich-dich-toi-giai-phuong-thuc-gia-cap-tinh-dich-dich-da/",
        "ten_truyen_full": "Báo Phục Tình Địch Đích Tối Giai Phương Thức (Giá Cấp Tình Địch Đích Đa)",
        "tac_gia": "Quan Chỉ Ir 观止lr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :\n <span>\n  cường cường, sinh tử, hiện đại không tưởng,  nghiệp giới tinh anh\n  <br/>\n </span>\n <b>\n  Editor\n </b>\n :\n <span>\n  Thỏ TK\n  <br/>\n  <br/>\n </span>\n Lục Ninh Cảnh là nhân viên tiêu thụ của một công ty đã có bạn gái, nhưng lại bị cắm sừng. Chán nản muốn có thêm mối quan hệ nên ra ngoài xây dựng các mối quan hệ.\n <br/>\n <br/>\n Lần đầu liền đụng phải Trình Hằng – lão đại của hạng mục mà cậu tiếp nhận, chả quen biết gì nhau mà lại vì 3 lần gặp gỡ mà quen thuộc thần tốc, nhưng mà cậu lại chưa từng có ngờ tới, người này thế mà giúp đỡ cậu rất nhiều, và thảm khốc nhất chính là bố của tình địch.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "bat-nhat-dang-dich-nhan-sinh": {
        "ten_truyen": "bat-nhat-dang-dich-nhan-sinh",
        "link_truyen": "https://truyenfull.io/bat-nhat-dang-dich-nhan-sinh/",
        "ten_truyen_full": "Bất Nhất Dạng Đích Nhân Sinh",
        "tac_gia": "Vân Thấm Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, hiện đại, anh em họ, thanh mai trúc mã, nhẹ nhàng, HE\n <br/>\n <b>\n  Edit\n </b>\n :\n <span>\n  Cáo Khìn\n  <br/>\n </span>\n <br/>\n Hạ Tử Tường biết được mình mắc bệnh nan y, đang nằm trên giường bệnh để điều trị, nhưng cũng vào lúc này hắn phát hiện vợ mình ngoại tình. cô ấy đang nói chuyện với một người đàn ông xa lạ.\n <br/>\n <br/>\n Thì ra bấy lâu nay cô lén lút phản bội hắn...\n <br/>\n <br/>\n Xót xa tột cùng khi toàn bộ đều là kế hoạch của cô ấy với kẻ đàn ông kia...\n <br/>\n <br/>\n Hạ Tử Tường thực phẫn nộ, cậu không cam lòng, không cam lòng cứ vậy tiện nghi cho đôi cẩu nam nữ kia.\n <br/>\n <br/>\n Cậu liều mạng giãy dụa muốn tỉnh lại, lúc mở mắt ra thì lại phát hiện bản thân trùng sinh, sống lại ở thời điểm hết thảy mọi thứ vừa mới bắt đầu.\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Đây là một câu chuyện kể về nhân vật chính của chúng ta sau khi trải qua một cuộc tình phản bội thì phát hiện hóa ra chân ái kì thực vẫn luôn ở bên cạnh mình.\n <br/>\n <br/>\n Chuyện tình anh em họ, tình hữu độc chung, tiến độ chầm chậm ấp áp, chủ thụ.\n <br/>\n <br/>\n Diễn viên: Hạ Tử Tường x Cố Hướng Bồi\n <br/>\n <br/>\n Phụ diễn: Giang Lâm Nhi, Hạ Thần…\n <br/>\n <br/>\n ✿◕-‿-◕✿\n <br/>\n <br/>\n Bảng dò mìn:\n <br/>\n <br/>\n thể loại anh em họ yêu nhau\n <br/>\n <br/>\n thụ trùng sinh, tức chết rồi sống lại\n <br/>\n <br/>\n không song khiết, thời điểm thụ trùng sinh đã cưới vk\n <br/>\n <br/>\n tự tử vì tình\n <br/>\n <br/>\n kết thúc… hừm hừm, có lẽ là hơi nhanh đi\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "huyet-toc-vampire": {
        "ten_truyen": "huyet-toc-vampire",
        "link_truyen": "https://truyenfull.io/huyet-toc-vampire/",
        "ten_truyen_full": "Huyết Tộc Vampire",
        "tac_gia": "LinhKyuMin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ver:\n  </i>\n </b>\n <i>\n  MeoBjenThaj.\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  vampire, đam mỹ, hiện đại, boy love,....\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Dịch Dương Thiên Tỉ, Lưu Chí Hoành, Vương Tuấn Khải, Vương Nguyên...\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Thế giới Vampire là thế giới ra sao? Ở đó có tồn tại tình yêu hay không? Bạn có nghĩ mình đang sống cùng Vampire hay chính bạn là Vampire không? Nếu chuyện đó là sự thật bạn sẽ làm như thế nào, xử trí ra sao? Cùng nhân vật chính của câu chuyện trải qua việc này nhé!\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 8.7
    },
    "mong-tuyet-nguyet": {
        "ten_truyen": "mong-tuyet-nguyet",
        "link_truyen": "https://truyenfull.io/mong-tuyet-nguyet/",
        "ten_truyen_full": "Mộng Tuyết Nguyệt",
        "tac_gia": "Ngự Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, nhất thụ nhất công, mỹ công thư sinh, ấm áp văn, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Vân Tuyết Nguyệt x Tô Thần Mộng\n <br/>\n <br/>\n Tuyết Nguyệt công tử của Thiên Sơn chính là như thần tiên trong truyền thuyết.\n <br/>\n <br/>\n Trên giang hồ thế lực cường đại nhất không phải Thượng Quan thế gia càng không phải võ lâm minh chủ Thượng Quan Lăng mà chính là người khiến ai nghe tên cũng phải biến sắc Thiên Sơn Tịnh Nguyệt giáo!\n <br/>\n <br/>\n Tổng bộ của Tịnh Nguyệt giáo chính là nằm trên đỉnh Thiên Sơn, chưa ai từng có ý trèo lên đỉnh không hẳn bởi vì Thiên Sơn tuyết phủ quanh năm mà bởi vì Tịnh Nguyệt giáo bố phòng cơ quan cẩn mật mọi nơi không có một kẻ nào dám đi vào.\n <br/>\n <br/>\n Một nơi thần thần bí bí như vậy vì thế đem Tịnh Nguyệt giáo trong mắt người đời thật giống như một ảo cảnh huyễn hoặc, đến cả giáo chủ Tịnh Nguyệt giáo, trừ bỏ trước mặt giáo chúng của mình, còn lại khi hành tẩu trên giang hồ chính là luôn luôn ẩn sau một lớp mặt nạ dị kỳ. Lịch đại giáo chủ Tịnh Nguyệt giáo trên mình đều mang tuyệt thế võ công, nhất là giáo chủ hiện nay võ công còn được xưng tụng mạnh nhất xưa nay, lại thêm thế ngoại cao nhân, những kẻ bại dưới tay y không người nào là không phải cam bái hạ phong.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "chu-mon-xuan-sac-he-liet-khiep-vo-tinh": {
        "ten_truyen": "chu-mon-xuan-sac-he-liet-khiep-vo-tinh",
        "link_truyen": "https://truyenfull.io/chu-mon-xuan-sac-he-liet-khiep-vo-tinh/",
        "ten_truyen_full": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  cổ trang, 1×1, ngọt ngào, HE\n  <br/>\n  <b>\n   Số chương:\n  </b>\n  10 chương\n  <br/>\n  <br/>\n  Suốt mười năm, vì phản bội người yêu mà Tô Lưu Y luôn sống trong áy náy.\n  <br/>\n  <br/>\n  Mười năm, hắn từ một thiếu niên phong nhã lại trở thành tên thọt tàn phế.\n  <br/>\n  <br/>\n  Cuộc sống trong mười năm này của hắn chính là làm mọi thứ để đến kinh thành nơi có người hắn yêu thương.\n  <br/>\n  <br/>\n  Nhưng hắn quả thật không ngờ kết cục khiến hắn phải đau lòng đến vậy.\n  <br/>\n  <br/>\n  Hắn có thể đã đoán trước được mọi việc nhưng không ngờ chuyện lại xảy ra như vậy.\n  <br/>\n </span>\n <p>\n  Khi rơi vào tuyệt vọng, khi lâm vào nguy cấp nhất thì người nọ lại xuất hiện như thần tiên.\n </p>\n <p>\n  Trong lạnh lùng lại nhè nhẹ hiện lên từng đợt từng đợt nhu tình, nếu có thể thì Tô Lưu Y thật sự mong muốn bản thân mình có thể chết ngay trong niềm hạnh phúc này.\n </p>\n <p>\n  Mà Giang Thượng Phàm, người từng bị phản bội, hận ý ẩn nấp sâu tận đáy lòng suốt mười năm qua thật sự sẽ dễ dàng chậm rãi biến mất hay sao?\n </p>\n <p>\n  Hắn dùng vô tận nhu tình tạo thành cái lưới làm cho Tô Lưu Y cam tâm tình nguyện sa chân, mục đích cuối cùng của hắn là cái gì?\n </p>\n <p>\n  Gương vỡ khó lành, ái hận tình thù, kết cục cuối cùng, rốt cục là ai nát tâm?\n </p>\n <p>\n  Vết thương chồng chất cũng là tình cảm thương hải tang điền, đến tốt cục còn có thể có một tương lai tốt đẹp hay không?\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "kien-tap-ngu-y": {
        "ten_truyen": "kien-tap-ngu-y",
        "link_truyen": "https://truyenfull.io/kien-tap-ngu-y/",
        "ten_truyen_full": "Kiến Tập Ngự Y",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  cổ trang, nhất công nhất thụ.\n  <br/>\n  <br/>\n  Phó Ngàn Thường lại bị chính bằng hữu của mình đến uy hiếp phải giải độc cho Vĩnh Thặng Thái thượng hoàng.\n  <br/>\n  <br/>\n  Hắn vốn là kẻ luôn thực hiện theo tôn chỉ \"dựa vào cây to mà đón gió\", nhân cơ hội giải độc hắn liền chạy vào thái y viện thuận tiện lừa ăn lừa uống, lại lừa chút dược liệu và môt chỗ làm ngự y kiến tập.\n  <br/>\n  <br/>\n  Ai biết được, lão thiên chính là không vừa mắt hắn, liền ném cho hắn một tiểu hoàng đế đến áp bức, thế là cuộc đời hắn từ đây đã hướng theo một chiều hoàn toàn mới.\n  <br/>\n </span>\n <p>\n  Thế nhưng, thử hỏi trên đời này có vị thị vệ nào làm giống hắn vất vả như vậy?\n </p>\n <p>\n  Vừa phải hao tâm tổn trí giúp tiểu hoàng đế phối dược, còn phải đề phòng hắn bị người hạ độc,tệ hơn nữa chính là, tiểu hoàng đế còn lén lút trốn nhà rời cung, làm hại hắn dọc theo đường đi xốc lên toàn bộ tinh thần đến làm tốt kiến tập nhiệm vụ, ngự y kiến tập hết, lại vội vàng làm kiến tập thị vệ, còn kiêm chức kiến tập người hầu, một hơi không hiểu sao kiến tập luôn trên long sàng.\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "soan-vi-di": {
        "ten_truyen": "soan-vi-di",
        "link_truyen": "https://truyenfull.io/soan-vi-di/",
        "ten_truyen_full": "Soán Vị Đi!",
        "tac_gia": "Phong Khởi Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại :\n  </b>\n  đam mỹ , cung đình , nhất công nhất thụ , hài , HE\n  <br/>\n </span>\n <span>\n  <b>\n   Edit :\n  </b>\n  Minh Nguyệt\n  <br/>\n  <br/>\n </span>\n Lý Thủ Dự ta chính là thái tử duy nhất của Liêm Đức đế tiếng tăm lẫy lừng.\n <br/>\n <br/>\n Tiên hoàng chưa từng để lại cho ta những mối lo như tranh quyền đoạt vị của đám huynh đệ hay loạn thần tặc tử cần phải giải quyết.\n <br/>\n <br/>\n Nhưng lại để lại cho ta\n <span>\n  một vị Ngự Sử đại phu Huyền Thượng Đức ôn nhu, một vị phụng xa Đô úy Kiều Vô Ki chính trực công minh, cùng với một vị tam sư tam công Vũ Thanh Túc phi thường đáng sợ.\n  <br/>\n  <br/>\n  Ta chính là hoàn toàn không dùng được khi ở trước mặt bọn họ.\n  <br/>\n  <br/>\n  Vậy ta làm hoàng đế có gì vui chứ?\n  <br/>\n </span>\n <p>\n  Không phải lo âu mất nước chỉ có thái bình thịnh thế, làm sao ta có cơ hội bộc lộ nhiệt huyết thanh niên đại triển quyền cước chứ?\n </p>\n <p>\n  Cho nên ta nhất định, nhất định phải thoát khỏi cuộc sống không thú vị này!\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "han-lam-cong-tu-thang-chuc-ky": {
        "ten_truyen": "han-lam-cong-tu-thang-chuc-ky",
        "link_truyen": "https://truyenfull.io/han-lam-cong-tu-thang-chuc-ky/",
        "ten_truyen_full": "Hàn Lâm Công Tử Thăng Chức Ký",
        "tac_gia": "lunarrabbits",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tình trạng raw:\n  </i>\n </b>\n <i>\n  đã hoàn (10 chương)\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng edit:\n  </i>\n </b>\n <i>\n  updating\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhan Lan\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Triệu Trọng Uyên cùng với bạn cùng phòng Thẩm Hành Kiều tình cờ xuyên về cổ đại vào một đêm mưa gió bão bùng. Một xuyên thành công tử phủ Hàn Lâm - một xuyên thành tiểu nữ tì.\n <br/>\n <br/>\n Họ sẽ thích nghi cũng như đối mặt với cuộc sống nơi nơi cạm bẫy ở cổ đại như thế nào???\n <br/>\n <br/>\n Mời theo dõi hành trình thăng chức của Hàn Lâm công tử.\n</div>\n",
        "rating_value": 7.8
    },
    "nguy-hiem-cu-ly": {
        "ten_truyen": "nguy-hiem-cu-ly",
        "link_truyen": "https://truyenfull.io/nguy-hiem-cu-ly/",
        "ten_truyen_full": "Nguy Hiểm Cự Ly",
        "tac_gia": "Neal",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Đam mỹ tiểu thuyết, hiện đại, cường cường ôn hương, hình sự trinh thám, hỗ công, 1×1, HE\n  <br/>\n  <br/>\n </span>\n Câu chuyện tình yêu giữa cặp đôi\n <span>\n  Hacker gặp sát thủ, cường cường đụng chạm tóe lửa.\n  <br/>\n  <br/>\n  \"Khi hai người chúng ta ở cạnh nhau, điều đáng quan tâm nên cẩn thận không phải là những mối nguy hiểm này,\n </span>\n mà điều đáng chú ý là làm sao không bị đối phương giết chết.” Sau trận vật lộn, sát thủ cười đùa vô hại.\n <br/>\n <br/>\n Hacker không cảm thấy có gì buồn cười, câu trả lời của hắn lại nghiêm túc bất ngờ, “Nếu đối thủ là anh, tôi sớm đã chết rồi.”\n <br/>\n <br/>\n Khi chức nghiệp sát thủ sống dưới ánh mặt trời, gặp được hacker cẩn trọng.\n <br/>\n <br/>\n Bọn họ đấu trí đấu dũng, từ cường cường đối quyết đến cường cường liên thủ__\n <br/>\n <br/>\n Cứ để tôi giăng hạ tầng tầng cạm bẫy, dẫn anh vào tròng.\n</div>\n",
        "rating_value": 8.8
    },
    "nhan-ngu-tieu-nam": {
        "ten_truyen": "nhan-ngu-tieu-nam",
        "link_truyen": "https://truyenfull.io/nhan-ngu-tieu-nam/",
        "ten_truyen_full": "Nhân Ngư Tiểu Nam",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Hiện đại, huyền huyễn, 1×1, ôn nhu thâm tình công x khả ái đơn thuần (dụ) thụ, nhân thú (thụ là nhân ngư), luyến đồng, công sủng thụ, ấm áp cẩu huyết văn, có thịt, HE\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n Tiểu Bạch\n <br/>\n <span>\n  <b>\n   Beta:\n  </b>\n  Tiểu Bạch\n  <br/>\n </span>\n <br/>\n Câu chuyện xảy ra cách đây mấy trăm năm trước, ở đáy biển sâu, nơi chưa bao giờ có bước chân của loài người, có sự xuất hiện của một tòa lâu đài.\n <br/>\n <br/>\n Nơi đó lưu truyền một câu chuyện tình đẹp mà buồn về công chúa nhân ngư. Mọi người thường dùng nó để cảnh báo cho lũ trẻ ngây thơ bây giờ.\n <br/>\n <br/>\n Nhưng mấy ngàn năm trước, trong câu chuyện xưa ấy, một nhân vật lại tựa hồ bị mọi người bỏ quên.\n <br/>\n <br/>\n <span>\n  Tiểu vương tử Tiểu Nam  của đáy biển hình như cũng có thoáng xuất hiện lại nhanh chóng biến mất, không ai biết cậu rốt cục đi đâu.\n  <br/>\n  <br/>\n  Có lẽ mấy ngàn năm sau cho đến tận bây giờ, cậu vẫn đang lặng lẽ sống ở một góc nào đó dưới đáy biển, nghe mọi n\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "da-phi": {
        "ten_truyen": "da-phi",
        "link_truyen": "https://truyenfull.io/da-phi/",
        "ten_truyen_full": "Dã Phi",
        "tac_gia": "Miuvanils",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Truyện:\n  </i>\n </b>\n <i>\n  Dã Phi\n </i>\n <br/>\n <b>\n  <i>\n   Tác Giả:\n  </i>\n </b>\n <i>\n  Miuvanils\n </i>\n <br/>\n <b>\n  <i>\n   Thể Loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Đam Mỹ, Xuyên Không, Dị Thế, Cường công Vs Cường thụ, …\n   <br/>\n   <br/>\n  </i>\n  <b>\n   Giới thiệu:\n   <br/>\n  </b>\n  <i>\n   <br/>\n  </i>\n </span>\n Vì vết đứt không gian mà cậu bị bắt, bị kết án tử hình ở tuổi 15. Và người xử tử cậu chính là người anh trai hắn yêu nhất. Một viên đạn xuyên thẳng qua trái tim cậu. Nó cướp đi không chỉ sinh mạng của cậu mà còn bắn thủng tình yêu của cậu dành cho y. Khi mở mắt, cậu thấy rằng có người nói với mình: Cậu CÓ THỂ SỐNG TIẾP. Để bù lại, cậu phải đáp ứng một điều kiện: “Dùng kiếp này, bù lại mạng sống của những người đã bị cậu hại chết.” Nhưng dù biết sẽ rơi vào vạn kiếp bất phục, cậu vẫn như một con thú hoang không biết vâng lời mà tàn sát...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "cai-goi-la-vo-quyt-day-gap-mong-tay-cun": {
        "ten_truyen": "cai-goi-la-vo-quyt-day-gap-mong-tay-cun",
        "link_truyen": "https://truyenfull.io/cai-goi-la-vo-quyt-day-gap-mong-tay-cun/",
        "ten_truyen_full": "Cái Gọi Là Vỏ Quýt Dầy Gặp Móng Tay Cùn",
        "tac_gia": "Dịch Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Boyslove, cổ trang, 1vs1, hài, ấm áp\n <br/>\n <b>\n  Biên tập:\n </b>\n Cô Nương Lẳng\n <br/>\n <br/>\n Tần Hiên và Thịnh Y đều cần đến một hài tử kế thừa.\n <br/>\n <br/>\n Nhưng hắn đã quyết định chung sống với chúng ta nên đã nghĩ đến chúng ta căn bản không thể có hài tử.\n <br/>\n <br/>\n Nếu như sinh tiểu hài tử mà mất đi phân nửa sinh mệnh, ta buộc phải xin lỗi hắn.\n <br/>\n <br/>\n Ta nghĩ rằng chuyện trên đời này đau khổ nhất là người mình yêu thương nhắm mắt trước, để lại lại trên cõi đời này chỉ là một hình bóng.\n <br/>\n <br/>\n Ta sẽ không để hắn phải chịu đựng nỗi đau này, ta sẽ không bao giờ.\n</div>\n",
        "rating_value": 6.6
    },
    "quynh-thuong-tien-truyen-chieu-anh-tich-phan-phi": {
        "ten_truyen": "quynh-thuong-tien-truyen-chieu-anh-tich-phan-phi",
        "link_truyen": "https://truyenfull.io/quynh-thuong-tien-truyen-chieu-anh-tich-phan-phi/",
        "ten_truyen_full": "[Quỳnh Thương tiền truyện] Chiếu Ảnh Tích Phân Phi",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n BE, ngược luyến tàn tâm\n <br/>\n <b>\n  Biên tập:\n </b>\n Mọt sách POCA\n <br/>\n <br/>\n Không gian đầy hương phấn hoa hòa quyện cùng mùi nước tắm của các cô nương. Người người tấp nập chen chúc, khách hàng đủ mọi thể loại từ nhà văn, nhà thơ đến những người vũ phu...\n <br/>\n <br/>\n Tiếng ve vãn đưa tình, âm điệu chìm đắm du dương của khúc nhạc...\n <br/>\n <br/>\n Phận hồng nhan gò má ửng hồng, máu đầu hãy còn xanh bán đi tuổi xuân phơi phới mà gửi gắm cuộc đời vào những bữa tiệc thiêu thân.\n</div>\n",
        "rating_value": 6.7
    },
    "co-trang-ma-ca-rong": {
        "ten_truyen": "co-trang-ma-ca-rong",
        "link_truyen": "https://truyenfull.io/co-trang-ma-ca-rong/",
        "ten_truyen_full": "Cổ Trang Ma Cà Rồng",
        "tac_gia": "Aki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, siêu nhân, xuyên không, HE\n <br/>\n <br/>\n Dù có chuyện gì hay trở thành thứ gì đi chăng nữa thì ta vẫn cũng sẽ chấp nhận...\n <br/>\n <br/>\n Chỉ cần ở cạnh em!!!!\n</div>\n",
        "rating_value": 7.9
    },
    "bach-quy-di-van-he-liet-chang-quy-ki": {
        "ten_truyen": "bach-quy-di-van-he-liet-chang-quy-ki",
        "link_truyen": "https://truyenfull.io/bach-quy-di-van-he-liet-chang-quy-ki/",
        "ten_truyen_full": "[Bách Quỷ Dị Văn Hệ Liệt] Chàng Quỷ Kí",
        "tac_gia": "Bách Quỷ Dạ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  cổ trang, huyền huyễn, nhất công nhất thụ, hồn ma (quỷ) x nhân loại, sinh tử văn, hơi ngược, H văn, HE.\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Hà Hi\n  <br/>\n  <br/>\n  Ngọc Ly không ngờ bản thân chạy đến chỗ Tam Hoàng tử dâng hương không ngờ gặp phải ba tên lưu manh.\n  <br/>\n  <br/>\n  Ba nam nhân bỉ ổi không ngừng tàn sát bừa bãi trên người y khiến y chịu nhục.\n  <br/>\n  <br/>\n  Sau khi tỉnh lại, liền phát hiện bản thân đã đầm đìa máu. Hóa ra ba kẻ kia đã kéo Ngọc Ly đến nấm mộ hoang vô mà hành động.\n  <br/>\n  <br/>\n  Khi vừa xoay người đi thì lại có âm thanh như từ đằng xa vọng lại.\n  <br/>\n  <br/>\n  \"Ngọc Ly...\"\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.6
    },
    "chau-thai-am-ket": {
        "ten_truyen": "chau-thai-am-ket",
        "link_truyen": "https://truyenfull.io/chau-thai-am-ket/",
        "ten_truyen_full": "Châu Thai Ám Kết",
        "tac_gia": "Vân Thăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Sinh tử văn, nhiều couple,có chút ngược, trung thiên, HE\n  <br/>\n </span>\n <b>\n  Edit + Beta:\n </b>\n <span>\n  Quét\n  <br/>\n </span>\n <b>\n  Nhân vật:\n </b>\n <span>\n  Từ Thanh Y, Từ Lăng Sương, Từ Thanh Sơn, Từ Hàn Tự, Từ Phượng Vũ\n  <br/>\n  <br/>\n </span>\n Một ngày kia, Từ lão gia tử nhân dịp mừng đại thọ mà gọi năm đứa con đang phiêu bạt bên ngoài về bàn bạc hôn nhân đại sự.\n <br/>\n <br/>\n Không ngờ người con cả lại nhất định không chịu thành thân cùng tiểu thư Nam Cung thế gia. Hóa ra cậu đã có người yêu bên ngoài, hơn nữa lại còn là nam tử, thậm chí đã mang cốt nhục của nam tử này.\n <br/>\n <br/>\n Mấy nhi tử khác của Từ lão cũng đều châu thai ám kết. Khiến ông nhớ tới chuyện cũ hơn hai mươi năm trước của bản thân.\n <br/>\n <br/>\n <span>\n  Khi lưu lạc giang hồ, liền được một người cứu giúp.\n  <br/>\n  <br/>\n  Ai ngờ ân nhân cứu mạng là kẻ mặt người dạ thú, thừa dịp y không thể động đậy, cường bạo y. Thậm chí còn bắt y ăn một loại kỳ dược, khiến thân nam tử có thể thụ thai sinh con. Không ngờ loại thuốc kia dược lực lại mạnh mẽ như thế, chẳng những thay đổi thể chất của mình, còn ảnh hưởng đến các con. Đúng lúc này, con người năm đó tìm đến tận cửa……\n </span>\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "chiet-que": {
        "ten_truyen": "chiet-que",
        "link_truyen": "https://truyenfull.io/chiet-que/",
        "ten_truyen_full": "Chiết Quế",
        "tac_gia": "Thủy Tình Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Yêu tinh\n <br/>\n <b>\n  Edit:\n </b>\n Mặc Lam\n <br/>\n <b>\n  Pairing:\n </b>\n <span>\n  <b>\n  </b>\n  Mục Dung x Đan Tê\n  <br/>\n  <br/>\n </span>\n Đan Tê chính là cây quế đã tu luyện hơn năm trăm năm tuổi, chưa từng nghĩ có một ngày bị người bắt về làm cây cảnh trong hoa viên.\n <br/>\n <br/>\n Thừa dịp liền chạy trốn, nhưng không có pháp lực làm sao Đan Tê trở về núi được đây. Đang lúc bò lên sườn núi liền phát hiện ra nam nhân tuyệt sắc dùng giọng trầm thấp mà nói.\n <br/>\n <br/>\n <span>\n  ” Thật sự là đáng thương, lại còn bị phù chú trấn nữa.”\n  <br/>\n  <br/>\n </span>\n Thật sự khiến Đan Tê khóc không ra nước mắt...\n</div>\n",
        "rating_value": 8.6
    },
    "cap-nga-bao-bao": {
        "ten_truyen": "cap-nga-bao-bao",
        "link_truyen": "https://truyenfull.io/cap-nga-bao-bao/",
        "ten_truyen_full": "Cấp Ngã Báo Báo",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hầu lão bà bà\n <br/>\n <b>\n  Beta:\n </b>\n Chunee\n <br/>\n <br/>\n Muốn chết! vì cái gì mà hai báo báo đáng yêu do chính tay hắn nuôi lớn lại trở thành vương tử điện hạ tôn quý?\n <br/>\n <br/>\n Còn tất cả kí ức về hắn thì lại không nhớ một chút nào.\n <br/>\n <br/>\n Mất trí nhớ thì cũng thôi đi nhưng đáng hận hơn chính là - nam nhân yêu thích lại tuyên bố hỏi cưới trong chớp mắt, Lâm Đạm Chi tính tình cực nhẫn nhịn cũng phải phát điên.\n <br/>\n <br/>\n \"Cầm thú! sớm biết như vậy đã báo bác sĩ thú y thiến các ngươi\"\n <br/>\n <br/>\n \"Đem các ngươi biến thành đức hạnh hiện nay, các ngươi liền chạy tìm nữ nhân! Vô sỉ!\"\n <br/>\n <br/>\n \"Muốn bội tình bạc nghĩa với thiếu gia? Không có cửa đâu\"\n <br/>\n <br/>\n Lòng đố kỵ của Lâm Đạm Chi thấu tận trời xanh, hắn quyết dùng các phương pháp làm cho báo báo yêu khôi phục trí nhớ.\n <br/>\n <br/>\n Đương nhiên chính là \"quyến rũ\" rồi.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "chi-dien-con-dieu": {
        "ten_truyen": "chi-dien-con-dieu",
        "link_truyen": "https://truyenfull.io/chi-dien-con-dieu/",
        "ten_truyen_full": "Chỉ Diên (Con Diều)",
        "tac_gia": "Phong Khởi Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cung đình, ngược văn, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Dạ Tử Nguyên Vi\n <br/>\n <br/>\n Dùng giấy hỏng thì mãi chẳng thể thành diều...\n <br/>\n <br/>\n Dùng tấm thân ốm yếu của mình thiếu niên đã đổi được một trăm lượng bạc.\n <br/>\n <br/>\n Trong sát na từ cỗ kiệu kia lao ra, Chân Quân vẫn nghĩ rằng một đời cứ như vậy là kết thúc.\n <br/>\n <br/>\n Bước vào chốn thâm cung sâu như bước biển, Quân Chân tiếp nhận quân ân.\n <br/>\n <br/>\n Nhưng lại phát hiện ánh mắt cao ngạo của người nọ luôn xuyên qua muôn trùng mày ngài nơi hậu cung hướng về phía mình.\n <br/>\n <br/>\n \"Hãy đem thân bán cho ta, ta sẽ khiến ngươi bay cao\"\n <br/>\n <br/>\n A! Một con diều giấy dù sao cũng chẳng thể nào là một cánh chim, nếu như đứt dây cũng chỉ có một dường là rơi và nát hỏng.\n <br/>\n <br/>\n Vĩnh viễn không biết trời xanh cao bao nhiêu.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "cau-chuyen-cua-tieu-thuong-va-vo-lai": {
        "ten_truyen": "cau-chuyen-cua-tieu-thuong-va-vo-lai",
        "link_truyen": "https://truyenfull.io/cau-chuyen-cua-tieu-thuong-va-vo-lai/",
        "ten_truyen_full": "Câu Chuyện Của Tiểu Thường Và Vô Lại",
        "tac_gia": "miakatama05",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Đoản văn, đam mỹ, cổ trang, nhất thụ nhất công, hài, HE\n  <br/>\n  <br/>\n  Cửa hàng bán bánh bao chỉ của nhà Tiểu Thường cùng cửa hàng bánh màn thầu của nhà Vô Lại luôn cùng nhau cạnh tranh.\n  <br/>\n  <br/>\n  Tiểu Thường vì phụ giúp cha mẹ bán hàng mà hai mươi tuổi rồi nhưng vẫn chưa được cô nào nhắm trúng.\n  <br/>\n  <br/>\n  Vô Lại vốn phong lưu, không những bán màn thầu còn bán cả \"đậu hũ\" cho nên khách hàng toàn là cô nương trẻ trung tươi tắn.\n  <br/>\n </span>\n <p class=\"wysiwyg-text-align-center\">\n  Tiểu Thường trong lòng có giận, có nhói, nhưng vẫn không nhận ra,\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  “Hóa ra ta yêu hắn từ lâu lắm rồi…”\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "cong-bo-thuong-thu-doi-mat-voi-viec-doan-tu": {
        "ten_truyen": "cong-bo-thuong-thu-doi-mat-voi-viec-doan-tu",
        "link_truyen": "https://truyenfull.io/cong-bo-thuong-thu-doi-mat-voi-viec-doan-tu/",
        "ten_truyen_full": "Công Bộ Thượng Thư Đối Mặt Với Việc Đoạn Tụ",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  đam mỹ, cổ trang, cung đình, thanh mai trúc mã, hài hước, oan gia, chiều quá sinh hư\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  <span>\n   Chen Wan\n   <br/>\n  </span>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  22 chương.\n  <br/>\n  <br/>\n </span>\n Đây là câu chuyện kể về một công bộ thượng thư tuy nhiệt tình và hăng say trong công việc nhưng lại là người xa cách lạnh lùng với người khác.\n <br/>\n <br/>\n Nhưng khi phát hiện bản thân mình chính là có sở thích \"yêu đàn ông\" liền cắt giảm bớt thời gian công việc và hòa đồng với mọi người hơn.\n</div>\n",
        "rating_value": 9.2
    },
    "phap-tac-sinh-ton-cua-nam-hang-uu": {
        "ten_truyen": "phap-tac-sinh-ton-cua-nam-hang-uu",
        "link_truyen": "https://truyenfull.io/phap-tac-sinh-ton-cua-nam-hang-uu/",
        "ten_truyen_full": "Pháp Tắc Sinh Tồn Của Nam Hạng Ưu",
        "tac_gia": "Ngốc Tiểu Mạch Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, hệ thống, trúc mã thành đôi, thầm mến, ngọt sủng ấm áp.\n <br/>\n <br/>\n <b>\n  Nội dung\n </b>\n : xuyên qua thời không, linh hồn chuyển hoán, ảo tưởng không gian.\n <br/>\n <br/>\n Trong một bộ truyện lúc nào cũng sẽ có nhiều loại người, nào là những con người đẹp trai lại phong lưu, hay lãnh huyết vô tình, giàu có nhất, lại càng chung tình với nữ chủ.\n <br/>\n <br/>\n Nhưng những con người đó chỉ là trợ thủ để giúp nam chính tỏa sáng, cao cao tại thượng, vô luận nhân vật chính là cỡ nào lãnh huyết vô tình, lục thân không nhận, hoặc là sai lệch không hợp với lẽ thường cỡ nào.\n <br/>\n <br/>\n Bình thường bọn họ sẽ có một cái tên thông dụng: nam phụ, pháo hôi.\n <br/>\n <br/>\n Làm một trạch nam, Trạch Hâm chưa từng nghĩ đến chính mình có một ngày sẽ tiếp thụ ác ý đến từ ngoài hành tinh, nguyên nhân làm nam hai là vì làm một cái tiểu thiên sứ đi giúp đỡ tình yêu.\n <br/>\n <br/>\n Mục tiêu của chúng ta là, đấu thắng nam chủ, được thưởng nữ chủ, làm người thắng trong nhân sinh!\n <br/>\n <br/>\n 【 mụ mụ nói, tập hợp bảy viên ngọc rồng là có thể triệu hồi Thần Long! ╭\n <br/>\n <br/>\n 【 chú: bài này có các loại xuyên qua thượng vàng hạ cám. 1 v 1】\n</div>\n",
        "rating_value": 8.3
    },
    "hunhan-chi-can-anh-cho-la-em-se-toi": {
        "ten_truyen": "hunhan-chi-can-anh-cho-la-em-se-toi",
        "link_truyen": "https://truyenfull.io/hunhan-chi-can-anh-cho-la-em-se-toi/",
        "ten_truyen_full": "[HunHan] Chỉ Cần Anh Chờ! Là Em Sẽ Tới",
        "tac_gia": "Kaishisue493",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ\n <br/>\n <br/>\n Con người ta sống, đôi khi chỉ là muốn quay đầu nhìn một bóng hình.\n <br/>\n <br/>\n Đôi khi một chàng trai hoàn mỹ trong mắt người khác lại có một mối tình đồng giới.\n <br/>\n <br/>\n Và đôi khi cũng có một tình cảm nhỏ trong tim được chớm nở giữa hai con người\"tuyệt đối không thể được\"\n <br/>\n <br/>\n Nhưng...Bất kì một ai cũng đều phải có điểm dừng cụ thể.\n</div>\n",
        "rating_value": 7.9
    }
}