{
    "lo-trinh-minh-gioi": {
        "ten_truyen": "lo-trinh-minh-gioi",
        "link_truyen": "https://truyenfull.io/lo-trinh-minh-gioi/",
        "ten_truyen_full": "Lộ Trình Minh Giới",
        "tac_gia": "minhbaton",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: minhbaton\n <br/>\n Thể Loại: Huyền huyễn. Trọng sinh.\n <br/>\n Giới thiệu:\n <br/>\n Kiếp trước vì ân oán của tam giới mà xảy ra nhiều bi kịch, Đế Vương Phàm là con thứ của thiên đế chí tôn trong một lần xuống nhân gian đã gặp gỡ U Minh đại đế - Cửu Anh.\n <br/>\n Cửu Anh không biết thân phận thật sự của Vương Phàm nên nhận hắn làm đệ tử, thiên đế lợi dụng sự gắn kết đó và lợi dụng luôn con trai ruột đưa Cửu Anh vào bẫy.\n <br/>\n <br/>\n Tam giới chiến nổ ra Ma Giới thất thủ Ma Vương bị bắt giam suốt 49 ngày cuối cùng mang ra Thiên đài để xử trảm, thần hồn cũng bị thiên hỏa đốt cháy theo lý mà nói thì sẽ vĩnh viễn không thể siêu sinh.\n <br/>\n <br/>\n Nhưng mà trên đời này vạn vật biến hóa khó lường, một ngàn năm sau người ta lại thấy hắn trọng sinh nơi nhân giới.\n</div>\n",
        "rating_value": 6.6
    },
    "tuan-hoan-liem-cau": {
        "ten_truyen": "tuan-hoan-liem-cau",
        "link_truyen": "https://truyenfull.io/tuan-hoan-liem-cau/",
        "ten_truyen_full": "Tuần Hoàn Liếm Cẩu",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tuần Hoàn Liếm Cẩu\n </b>\n của tác giả\n <b>\n  Trương Đại Cát\n </b>\n kể về Trịnh Quân là người chuyên đi sau Bạch Nam Nhất nịnh bợ, lấy lòng, Vương Thu cũng đồng ý cách nói này\n <br/>\n <br/>\n Mà cậu lại là người làm của Trịnh Quân, cậu cũng phải đi nịnh bợ, lấy lòng người ta.\n <br/>\n <br/>\n Trịnh Quân liếm cẩu, là vì yêu.\n <br/>\n <br/>\n Vương Thu lại vì lý tưởng.\n <br/>\n <br/>\n Cũng may không phụ lòng người, liếm đến cuối cùng cái gì cần có đều có.\n</div>\n",
        "rating_value": 8.2
    },
    "lao-vuong-nha-ben": {
        "ten_truyen": "lao-vuong-nha-ben",
        "link_truyen": "https://truyenfull.io/lao-vuong-nha-ben/",
        "ten_truyen_full": "Lão Vương Nhà Bên",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Đây là một đoản văn được tác giả Lục Dã Thiên Hạc up trên weibo bắt đầu vào ngày 29/6/2021.\n <br/>\n <br/>\n Truyện không dài, có 10 phần, tổng cộng cũng chỉ gần 10k chữ.\n <br/>\n <br/>\n Truyện có motif và phát triển nhân vật giống “Mất trí nhớ đừng quậy”, nó giống một phiên bản ngắn hơn, đơn giản hơn, đọc giải trí thôi chứ cũng không có gì rối não hết.\n <br/>\n <br/>\n <em>\n  Về cái tên “Lão Vương Nhà Bên”:\n </em>\n Người ta hay đùa gọi một người ngoại tình với vợ người khác là “Lão Vương”, xuất phát từ một truyện cười: Hai vợ chồng nhà đó có một đứa con, đến lúc nó bập bẹ nói chuyện, nó gọi ai thì mấy ngày sau người đó sẽ ngủm. Gọi ông nội, ông nội ngủm, gọi bà nội, bà nội cũng ngủm, nhưng khi đứa con gọi cha, ông Vương hàng xóm lại ngủm:v\n <br/>\n <br/>\n Tuy rằng bạn công trong truyện có họ Vương, là nhà hàng xóm của bạn thụ, nhưng với hành động ban đầu của nó thì gọi là “lão Vương” cũng hợp lắm…\n</div>\n",
        "rating_value": 9.0
    },
    "luan-lam-the-nao-de-chia-tay-doi-tuong-419-trong-hoa-binh": {
        "ten_truyen": "luan-lam-the-nao-de-chia-tay-doi-tuong-419-trong-hoa-binh",
        "link_truyen": "https://truyenfull.io/luan-lam-the-nao-de-chia-tay-doi-tuong-419-trong-hoa-binh/",
        "ten_truyen_full": "Luận Làm Thế Nào Để Chia Tay Đối Tượng 419 Trong Hòa Bình",
        "tac_gia": "Kỳ Thập Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Sau một đêm tình, tui có một người bạn trai.\n <br/>\n <br/>\n Quan trọng nhất chính là, ngay cả tui cũng chẳng biết chuyện này.\n</div>\n",
        "rating_value": 8.9
    },
    "mot-nguoi-ca-that-tra-tron": {
        "ten_truyen": "mot-nguoi-ca-that-tra-tron",
        "link_truyen": "https://truyenfull.io/mot-nguoi-ca-that-tra-tron/",
        "ten_truyen_full": "Một Người Cá Thật Trà Trộn",
        "tac_gia": "Nhật Thiên Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Một Người Cá Thật Trà Trộn\n </b>\n của tác giả\n <b>\n  Nhật Thiên Dẫn\n </b>\n kể về Du Quyển là một người cá, thật sự, không phải diễn viên. Nhưng cậu ở trong công viên hải dương, giả thành người biểu diễn, mỗi ngày đều ra vẻ mình làm việc chăm chỉ, nhưng vẫn cứ lo sợ nơm nớp có người sẽ phát hiện đuôi cậu là thật, sau đó bắt cậu đi tới viện nghiên cứu, xẻ cậu ra từng mảnh.\n <br/>\n <br/>\n Đoàn Dung là một vị thám tử nổi danh, ai ai cũng kính nể gọi nhị ca.\n <br/>\n <br/>\n Công viên hải dương ở trấn nhỏ này trở nên nổi tiếng, biết bao người mỗi ngày tới tham quan, đặc biệt là tiết mục lúc 9h là người cá biểu diễn, có cả nam và nữ, thế nên thu hút rất nhiều khách du lịch.\n <br/>\n <br/>\n Tối hôm nay, Du Quyển tận mắt chứng kiến ​​cái chết trong một buổi biểu diễn hết sức bình thường. Một nàng tiên cá rơi xuống từ trên mặt nước, máu tươi lan ra như những áng sương mù trên phạm vi rộng. Võng mạc của Du Quyển dường như bị bao phủ bởi máu, không còn màu sắc nào nữa. Đoàn người phát ra tiếng hét chói tai, cậu vô cùng sợ hãi, đuôi cá quẫy mạnh đến mức suýt làm mình chết ngạt.\n <br/>\n <br/>\n Lẽ ra người cá nhút nhát nên chạy càng xa càng tốt, nhưng ngoài thủy cung này có thể quang minh chính đại ngâm đuôi cá trong lúc làm việc ra thì cậu không còn nơi nào để ngâm mình nữa nên đành phải vừa huhuhu vừa tiếp tục làm việc ở đó.\n</div>\n",
        "rating_value": 8.2
    },
    "tat-ca-tra-cong-deu-duoi-theo-cau-tai-hop": {
        "ten_truyen": "tat-ca-tra-cong-deu-duoi-theo-cau-tai-hop",
        "link_truyen": "https://truyenfull.io/tat-ca-tra-cong-deu-duoi-theo-cau-tai-hop/",
        "ten_truyen_full": "Tất Cả Tra Công Đều Đuổi Theo Cầu Tái Hợp",
        "tac_gia": "Quân Mai Tuyền Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đây là một trò chơi công lược.\n <br/>\n <br/>\n Thế giới thứ nhất, mỹ nhân ngư, vương tử nhận nhầm mỹ nhân ngư thành người khác, đối tốt với người khác đủ điều, lại coi mỹ nhân ngư như đá kê chân. Chuyện y phải làm chính là không chút lưu tình rời đi, làm hắn đau khổ, làm hắn hối hận lại không thể tìm được y.\n <br/>\n <br/>\n Thế giới thứ hai, công lược vai ác biếи ŧɦái, đến thời kỳ thiếu niên của hắn, làm thiếu niên sắp hắc hóa trở nên ngoan ngoãn.\n <br/>\n <br/>\n Thế giới thứ ba, y biến thành vạn nhân mê, ai cũng vì y mà thần hồn điên đảo, y lại không yêu bọn họ. Kẻ thù yêu y, muốn chiếm hữu y, thuộc hạ của y yêu y, không màng tất cả bảo hộ y, ngay cả vai chính cũng yêu y, mà y sau khi soát đầy độ hảo cảm lại tiêu sái rời đi...\n <br/>\n <br/>\n Tạ Quan Sư là một cao thủ trò chơi, y sẽ không yêu bất luận kẻ nào... đúng chứ?\n <br/>\n <br/>\n [Công từ đầu đến cuối là một người]\n</div>\n",
        "rating_value": 8.5
    },
    "song-lai-bien-thanh-meo-cho-cua-tong-tai-phan-dien": {
        "ten_truyen": "song-lai-bien-thanh-meo-cho-cua-tong-tai-phan-dien",
        "link_truyen": "https://truyenfull.io/song-lai-bien-thanh-meo-cho-cua-tong-tai-phan-dien/",
        "ten_truyen_full": "Sống Lại Biến Thành Mèo Chó Của Tổng Tài Phản Diện",
        "tac_gia": "Lâm Áng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Áng Tư\n <br/>\n <br/>\n Editor: miu_s2_booV   |   Trợ giúp: QT, Google Translate, Baidu Baike\n <br/>\n <br/>\n Thể loại: Hiện đại, giới giải trí, sống lại…\n <br/>\n <br/>\n Nhân vật chính: Ôn Minh Dịch, Tư Quân Đạc   |   Phối hợp diễn: Khương Tử Mặc, Văn Bác…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ôn Minh Dịch có một người anh trai trúc mã hàng xóm, anh trai trúc mã xuất thân hào môn, tướng mạo anh tuấn, có quyền có thế, đối với cậu vô cùng cưng chiều, nhưng mà, Ôn Minh Dịch lại bởi vì bị tiểu thuyết gốc ảnh hưởng, cùng anh trai trúc mã chiến tranh lạnh, châm chọc khiêu khích suốt ba năm.\n <br/>\n <br/>\n Thật vất vả ba năm này mới kết thúc, Ôn Minh Dịch đang chuẩn bị cùng anh trai trúc mã nối lại tình xưa, lại bị thụ chính trong tiểu thuyết gốc đẩy một cái, bẹp, qua đời.\n <br/>\n <br/>\n Sau khi Ôn Minh Dịch chết đi mới biết được, cậu và anh trai trúc mã chẳng qua chỉ là nhân vật phụ trong một cuốn tiểu thuyết, vì tác thành cho tình yêu của nhân vật chính cùng chân ái của hắn ta, cậu mới phải chết, anh trai trúc mã cũng sẽ bởi vì cái chết của cậu mà hắc hóa trở thành nhân vật phản diện, trở thành hòn đá kê chân cho chân ái của nhân vật chính, khốn cùng chán nản, nhà tan người mất.\n <br/>\n <br/>\n Ôn Minh Dịch không cam lòng, sau đó! Cậu phát hiện mình sống lại! Sống lại ở thời điểm nhân vật chính bạch liên đang chuẩn bị quyến rũ anh trai trúc mã của cậu.\n <br/>\n <br/>\n Ôn Minh Dịch vội vàng chạy đến trước mặt anh trai trúc mã, muốn nói với hắn rằng quý trọng sinh mạng, rời xa bạch liên.\n <br/>\n <br/>\n Tiếng chuông đồng hồ lúc 9 giờ vang lên, cậu kinh ngạc phát hiện bản thân đã biến thành một chú mèo.\n <br/>\n <br/>\n Ôn Minh Dịch khiếp sợ, dựa sát vào người anh trai trúc mã của mình hô to: “Anh, anh ơi, Quân Đạc ca ca…”\n <br/>\n <br/>\n Thế nhưng âm thanh phát ra lại là, “Meo, meo, meo meo meo meo…”\n <br/>\n <br/>\n Tư Quân Đạc nhìn em trai đột nhiên biến thành mèo, vẻ mặt ngây ngốc.\n <br/>\n <br/>\n Ôn Minh Dịch oan ức kêu to “meo meo meo” hồi lâu, trực tiếp cắn chặt ống quần của hắn, không cho đi!\n <br/>\n <br/>\n Tư Quân Đạc: …\n <br/>\n <br/>\n Tư Quân Đạc vươn tay ôm lấy chú mèo nhỏ trên mặt đất.\n <br/>\n <br/>\n Hầu hết tất cả những người quen biết Tư Quân Đạc đều biết, người hắn quan tâm nhất chính là Ôn Minh Dịch từ nhỏ cùng hắn đồng thời lớn lên. Mặc kệ Ôn Minh Dịch đối với hắn gây sự náo loạn thế nào, hắn cũng đều không so đo tính toán.\n <br/>\n <br/>\n Bạn bè tỏ vẻ, “Cậu thích cậu ta, là loại thích muốn cùng cậu ta yêu đương hẹn hò ấy.”\n <br/>\n <br/>\n Tư Quân Đạc lạnh nhạt nói, “Không hề.”\n <br/>\n <br/>\n Nửa năm sau, tại thời điểm Ôn Minh Dịch tỏ ý muốn chuyển về phòng ngủ của mình, Tư Quân Đạc mỗi ngày đều cùng mèo ngủ chung giường liền túm lấy tay cậu, “Ở lại đây đi, lúc em biến thành mèo và chó là của anh, vậy thì khôi phục lại thành người, đương nhiên cũng là của anh.”\n <br/>\n <br/>\n Ôn Minh Dịch:???\n <br/>\n <br/>\n Tư Quân Đạc sờ sờ đầu cậu, “Ngoan.”\n <br/>\n <br/>\n —– Anh thích em, là loại thích muốn cùng em yêu đương hẹn hò.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Sau khi Ôn Minh Dịch ngoài ý muốn qua đời, lại phát hiện hóa ra bản thân vốn sống trong một cuốn tiểu thuyết, cậu chỉ là một nhân vật phụ, người hại chết cậu là nhân vật chính. Sau đó, cậu sống lại. Sống lại rồi, Ôn Minh Dịch một bên ‘vả mặt’ nhân vật chính thụ trong tiểu thuyết gốc, một bên phát triển sự nghiệp trong giới giải trí của mình. Cùng lúc đó, di chứng sau khi sống lại làm cho cậu cứ đúng 9 giờ tối sẽ bị biến thành mèo hoặc chó, từ đó bất ngờ kéo gần quan hệ giữa cậu và trúc mã Tư Quân Đạc. Cuối cùng, Ôn Minh Dịch thành công thoát khỏi vận mệnh trong tiểu thuyết gốc, thu được cả sự nghiệp lẫn tình yêu.\n <br/>\n <br/>\n Cách viết văn sinh động đáng yêu, lối suy nghĩ mới mẻ độc đáo, ngoài sử dụng bối cảnh sống lại còn chèn thêm yếu tố thú cưng đáng yêu, khiến bộ truyện càng thêm thú vị. Tư Quân Đạc ôn nhu bao dung, Ôn Minh Dịch thẳng thắn lạc quan, hai người hiểu rõ lẫn nhau, tôn trọng lẫn nhau, giành được lẫn nhau, tình cảm ấm áp tự nhiên, vẽ ra trước mắt người đọc một tình yêu vô cùng cảm động lòng người. Tác giả viết văn trôi chảy, nhịp điệu thoải mái, ngôn từ hài hước dí dỏm, tình tiết phấn khích thú vị, nhân vật thiết lập sinh động, ở trong phần đông các bộ truyện thể loại giới giải trí, có thể được xem như là một tác phẩm xuất sắc.\n</div>\n",
        "rating_value": 9.2
    },
    "xuyen-nhanh-he-thong-tieu-tam": {
        "ten_truyen": "xuyen-nhanh-he-thong-tieu-tam",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-he-thong-tieu-tam/",
        "ten_truyen_full": "Xuyên Nhanh: Hệ Thống Tiểu Tam",
        "tac_gia": "Forever Pupa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Forever Pupa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Ngược, Đam Mỹ, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Vân Ngọc_ chàng trai 19 tuổi dương quang rực rỡ, tiền đồ vô lượng, vừa chân vào giới giải trí, chỉ muốn an an phận phận làm một diễn viên nhỏ tuyến 18.\n <br/>\n <br/>\n Thế mà, một bước ngoặt thật đúng cmn đen đủi khiến cậu đánh đổi cả cuộc đời.\n</div>\n",
        "rating_value": 8.1
    },
    "rindouangry-luan-chuyen-bat-hen-tai-kien": {
        "ten_truyen": "rindouangry-luan-chuyen-bat-hen-tai-kien",
        "link_truyen": "https://truyenfull.io/rindouangry-luan-chuyen-bat-hen-tai-kien/",
        "ten_truyen_full": "[RindouAngry] Luân Chuyển Bất Hẹn Tái Kiến",
        "tac_gia": "tuyetroilata",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: tuyetroilata\n <br/>\n <br/>\n Thể loại: ABO, đam mỹ, đồng nhân...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bông hoa nở muộn không là bông hoa mỹ lệ nhất trong thời khắc đẹp nhất. Nhưng nhất định là đóa hoa thơm ngọt dụ dỗ ong mật giữa bách hoa.\n <br/>\n <br/>\n Cuộc đối đầu giữa Touman và Thiên Trúc.\n <br/>\n Xảy ra một tình huống không ai ngờ trước, một omega nghịch chuyển càn khôn quét sạch Tứ Thiên Vương, một nửa băng Thiên Trúc cứ thế bại trong tay một omega.\n <br/>\n <br/>\n Những người được nghe kể lại chiến tích cần lưu truyền này thì đều chung một suy nghĩ: méo tin!!!\n <br/>\n <br/>\n Tin sao được mà tin!\n <br/>\n Omega trong miền kí ức của họ là mềm mỏng, khả ái, dịu dàng,...\n <br/>\n <br/>\n Làm gì có chuyện omega sẽ cân một đám alpha cấp cao chứ.\n <br/>\n <br/>\n - ----\n <br/>\n Nếu đã bỏ đi thì đừng trở về.\n <br/>\n <br/>\n Rindou về rồi, hắn là một mảnh của Phạm Thiên.\n <br/>\n Souya rời khỏi giới bất lương rồi, cậu chỉ muốn sống một đời bình lặng, làm việc bên người anh trai đáng kính.\n <br/>\n <br/>\n Rốt cuộc là ai trốn ai?\n</div>\n",
        "rating_value": 5.2
    },
    "cang-flop-duoi-dia-phu-cang-hot": {
        "ten_truyen": "cang-flop-duoi-dia-phu-cang-hot",
        "link_truyen": "https://truyenfull.io/cang-flop-duoi-dia-phu-cang-hot/",
        "ten_truyen_full": "Càng Flop Dưới Địa Phủ Càng Hot",
        "tac_gia": "Bùi Địch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Quỳnh Nhân ngoại hình xuất chúng, năng lực nghiệp vụ siêu mạnh, nhưng ra mắt ba năm rồi, fan sống có hoạt động còn chưa được nổi mười người.\n <br/>\n <br/>\n Một ngày đẹp trời, cậu đột nhiên phát hiện, tuy trên dương gian cậu flop đến không thể flop hơn được nữa, nhưng ở dưới địa phủ cậu lại siêu hot, là đỉnh lưu hàng thật giá thật. Địa phủ không có chỗ nào không phát MV của cậu, bài hát của cậu cũng được Diêm Vương chỉ định dùng làm nhạc nền dưới này, Sina Weibo – phiên bản địa phủ, fan của cậu có hơn một tỷ.\n <br/>\n <br/>\n Chưa từng được thấy fan sống, Quỳnh nhân “Oa” một tiếng khóc lên, tuy nói nghiêm chỉnh thì một tỷ fan này, cũng không có ai sống cả…\n <br/>\n <br/>\n Nhưng còn một vấn đề lớn nữa là…\n <br/>\n <br/>\n Quỳnh Nhân sợ ma.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Để thích ứng một tỷ fan âm hồn đột nhiên xuất hiện này, Quỳnh Nhân ngày ngày xem phim kinh dị, đi dạo nhà ma, cố gắng nâng cao tố chất tâm lý, cố gắng để bản thân không té xỉu trên sân khấu.\n <br/>\n <br/>\n Gấp thỏi bạc, cắt tiền giấy, fan mua album của cậu, cậu tặng lại fan tiền âm phủ, tỉnh cảm là phải xuất phát từ cả hai phía.\n <br/>\n <br/>\n Idol nhà người ta chụp ảnh cho tạp chí Bazaar [1], Quỳnh Nhân chụp tạp chí nổi tiếng nhất nơi địa phụ – “Bách khoa toàn thư các loại hình cụ”.\n <br/>\n <br/>\n Idol nhà người ta hát ca khúc từ thiện, Quỳnh Nhân hát ca khúc tuyên truyền văn hóa địa phủ – “Luật nhân quả không chừa một ai”.\n <br/>\n <br/>\n CP của idol nhà người ta với partner trên dương gian hót hòn họt, cuối cùng vẫn chìm xuồng. CP của Quỳnh Nhân với Diêm Vương dưới địa phủ cũng hót hòn họt, cuối cùng kết hôn luôn.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Trong lúc Quỳnh Nhân nỗ lực đảm nhận nhiệm vụ thần tượng địa phủ của mình, bất ngờ trên dương gian cậu lại lên hot search.\n <br/>\n <br/>\n # Quỳnh Nhân báo mộng #\n <br/>\n <br/>\n “Tối hôm qua, ông nội tôi báo mộng, để tôi đột đồ tiếp ứng của Quỳnh Nhân cho ông, tôi search thử, không ngờ đúng là có thần tượng nhỏ này thật, flop kinh luôn… Nói chung, tôi lên đây chỉ muốn hỏi một câu thôi, đồ tiếp ứng của cậu ta mua ở đâu vậy?”\n <br/>\n <br/>\n “Thím không chỉ có một mình đâu, chị gái tôi cũng báo mộng, đòi tôi đốt cho bả postcard của Quỳnh Nhân, nói muốn mang đến lễ ký tặng để xin chữ ký! Cậu này có phải là chuyên doanh dưới cõi âm, cho nên ở trên này mới không hot không? Ăn cá voi.jpg”\n <br/>\n <br/>\n “Mò đi tìm ảnh, đẹp giai muốn xỉu, tôi tuyên bố từ bây giờ tôi chính là fan mặt trung thành nhất của ảnh, prprprprpr…”\n <br/>\n <br/>\n “Mẹ ơi, đúng là đẹp trai quá nha! Đẹp trai thế này mà không nổi, có còn thiên lý nữa không?”\n <br/>\n <br/>\n “Có lẽ cậu ấy thực sự chuyên doanh cõi âm rồi ha ha ha ha ha.”\n <br/>\n <br/>\n “Ớ? Sao nội dung Mị được báo mộng lại là muốn Mị viết fanfic về Quỳnh Nhân và Diêm Vương?”\n <br/>\n <br/>\n Quỳnh Nhân trong một đêm có thêm trăm vạn fan (Chú ý: Fan dương gian)\n <br/>\n <br/>\n Công chính là Diêm Vương, tuôi chỉ muốn xem dáng vẻ “Vợ mình thật thơm” của một anh công cuồng công việc thôi.\n <br/>\n <br/>\n Các cục cưng đừng sợ tuôi mập, tuôi xin đấy.\n <br/>\n <br/>\n Vip đẩy mạnh tiêu thụ:\n <br/>\n <br/>\n Năng lực nghiệp vụ của Quỳnh Nhân phải gọi là siêu mạnh, nhưng vẫn mãi không hot lên được, mãi đến một ngày, cậu phát hiện trên dương gian cậu flop vậy thôi chứ dưới địa phủ cậu chính là thần tượng đỉnh lưu. Thành phần sợ ma Quỳnh Nhân vì muốn đảm nhiệm tốt vai trò idol địa phủ của mình mà tiến hàng một chuỗi tập huấn, cũng vì thế mà gặp được Diêm Vương. Vì fan địa phủ dồn dập đi báo mộng, Quỳnh Nhân bất ngờ trồi lên hot search, từ đấy bắt đầu gặp may trên dương gian. Lúc này, Quỳnh Nhân cũng phát hiện, trước đây mình không thể nổi tiếng là vì bị người khác cướp đi hào quang, mà người bị hại cũng không chỉ có một mình cậu…\n <br/>\n <br/>\n Truyện mang phong cách thoải mái khôi hài, nhân vật tự nhiên sinh động, giá trị quan tích cực vươn lên. Thông qua lịch trình hoạt động của vai chính Quỳnh Nhân tại hai cõi âm dương mà vẽ nên một bức tranh đặc sắc về giới giải trí. Tình tiết chặt chẽ, thú vị. Khi thì khiến người ta cười vang, khi thì khiến người ta cảm thán thở dài.\n</div>\n",
        "rating_value": 9.0
    },
    "alpha-phan-dien-mang-thai-roi": {
        "ten_truyen": "alpha-phan-dien-mang-thai-roi",
        "link_truyen": "https://truyenfull.io/alpha-phan-dien-mang-thai-roi/",
        "ten_truyen_full": "Alpha Phản Diện Mang Thai Rồi",
        "tac_gia": "Bạc Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Alpha Phản Diện Mang Thai Rồi\n </b>\n của tác giả\n <b>\n  Bạc Đào\n </b>\n kể về Tư Hoài Tây đánh zombie đánh đến chán ngắt thì nhặt được một quyển tiểu thuyết. Mạt thế nhàm chán, thế nên Tư Hoài Tây cũng không do dự đọc thử.\n <br/>\n <br/>\n Tên tiểu thuyết【Tinh tế vạn nhân mê, đúng là về khoa học viễn tưởng như hắn nghĩ, nhưng hắn vô tình đã quên mất chữ \"vạn nhân mê\".\n <br/>\n <br/>\n Thế nên trong lòng cứ nghĩ là một quyển về thế giới hòa bình trong tương lai, tràn đầy khoa huyễn, ai mà ngờ lại là thế giới ABO, toàn là nam với nam, mà nam còn có thể sinh con!!!!\n <br/>\n <br/>\n Nhân vật chính là Omega!\n <br/>\n <br/>\n Là Omega vạn người mê đắm!\n <br/>\n <br/>\n Vạn người mê đắm mà còn có thể sinh con!!!\n <br/>\n <br/>\n Càng làm tam quan hắn vỡ nát chính là việc nhân vật chính dùng mọi cách để thông đồng với các Alpha có quyền có thế, cuối cùng không hiểu làm sao đứng đầu giới giải trí tinh tế.\n <br/>\n <br/>\n Tư Hoài Tây muốn vứt cuốn sách đi, sau đó liền vứt thật!\n <br/>\n <br/>\n Kết quả liền xuyên vào một tên pháo hôi cùng tên trong nhóm đối nghịch nhân vật chính, một tên Beta tuyến 18 tính cách tối tăm, bị nhân vật chính ghi hận trong lòng bởi vì một bức ảnh chụp kinh diễm hot lên khắp internet mà chiếm mất spotlight của nhân vật chính.\n</div>\n",
        "rating_value": 8.5
    },
    "dau-cham-cau": {
        "ten_truyen": "dau-cham-cau",
        "link_truyen": "https://truyenfull.io/dau-cham-cau/",
        "ten_truyen_full": "Dấu Chấm Câu",
        "tac_gia": "Chanh Cáp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dấu Chấm Câu\n </b>\n của tác giả\n <b>\n  Chanh Cáp Nhi\n </b>\n . Kỷ Viêm lần đầu nhìn thấy Đường Duy liền bị đôi mắt đen lóng lánh, sáng ngời kia mê hoặc\n <br/>\n <br/>\n Kỷ Viêm chưa từng thấy đôi mắt nào trong trẻo và thuần khiết đến thế, vậy nên hắn muốn đôi mắt kia phải thuộc về hắn, chỉ của tiêng hắn.\n <br/>\n <br/>\n Trước khi Đường Duy, một tên độc thân thâm niên, gặp Kỷ Viêm, nếu có người nói rằng anh thế nào cũng sẽ lọt hố tình yêu, điên cuồng vì nó, có lẽ lúc ấy Đường Duy sẽ chỉ cười trừ không nói gì.\n <br/>\n <br/>\n Bởi vì anh nghĩ, anh mà mất lý trí vì tình yêu, thật là khó tin và vô lý.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Kỷ Viêm từng bước một theo đuổi Đường Duy cho đến khi anh bó tay chịu trói.\n <br/>\n <br/>\n Bạn bè nghe nói cậu Kỷ đã ngủ với bác sĩ riêng của cháu gái nhà mình.\n <br/>\n <br/>\n Mọi người đang đánh cược Đường Duy có thể trụ được bao lâu, quả nhiên thoáng cái đã có tin hai người chia tay.\n <br/>\n <br/>\n Ngay khi mọi người hả hê cho rằng đây lại là một lần hái hoa bắt bướm của cậu Kỷ, thì Thi Hạo tận mắt chứng kiến Kỷ Viêm say như chết và... gọi tên Đường Duy.\n <br/>\n <br/>\n Cậu biết, lần này Kỷ Viêm đã thật sự chết trên tay người đàn ông này.\n</div>\n",
        "rating_value": 6.8
    },
    "sau-khi-teo-toi-om-duoc-chua-te-dia-nguc": {
        "ten_truyen": "sau-khi-teo-toi-om-duoc-chua-te-dia-nguc",
        "link_truyen": "https://truyenfull.io/sau-khi-teo-toi-om-duoc-chua-te-dia-nguc/",
        "ten_truyen_full": "Sau Khi Tèo, Tôi Ôm Được Chúa Tể Địa Ngục",
        "tac_gia": "Tù Độ Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lúc Hứa Tiểu Niên xếp hàng uống canh Mạnh Bà thì thấy được bạn trai đã chết nhiều năm của mình.\n <br/>\n <br/>\n Người đàn ông vừa cao lớn vừa đẹp trai, khuôn mặt lạnh lùng, dáng vẻ uy nghiêm, đang được một đám quỷ vây quanh.\n <br/>\n <br/>\n Cậu hét lớn: “Anh ơi!”\n <br/>\n <br/>\n Chúng quỷ xung quanh: Lại một kẻ điên khùng muốn bắt quàng làm họ với Đế Quân, cũng không biết tìm cái cớ nào mới mới một tí, cái mối quan hệ anh em này đã dùng hàng vạn lần rồi.\n <br/>\n <br/>\n Vừa mới nghĩ xong, giây tiếp theo đã thấy hồn ma vừa mới gọi anh ơi kia lao tới nhảy lên ôm chặt lấy Đế Quân của chúng. Vậy mà Đế Quân không, hề, tránh!\n <br/>\n <br/>\n Hai chân Hứa Tiểu Niên bắt chéo quanh thân người đàn ông nọ, nhẹ nhàng hôn hôn lên khuôn mặt lạnh lẽo của anh, khẽ nói: “Anh ơi, em nhớ anh lắm đó ~~”\n <br/>\n <br/>\n Chúng quỷ: Ơ, ơ kìa……\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-yeu-tham-bi-lat-xe": {
        "ten_truyen": "sau-khi-yeu-tham-bi-lat-xe",
        "link_truyen": "https://truyenfull.io/sau-khi-yeu-tham-bi-lat-xe/",
        "ten_truyen_full": "Sau Khi Yêu Thầm Bị Lật Xe",
        "tac_gia": "Tùng Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Một sáng thức giấc, Bách Tây phát hiện chính mình và người mình yêu thầm 6 năm lên giường.\n <br/>\n <br/>\n Nhất thất túc thành thiên cổ hận.\n <br/>\n <br/>\n Rượu quả nhiên là thứ hại người.\n <br/>\n <br/>\n Đang lúc hắn run bần bật, cho rằng chính mình sẽ bị Thích Tầm đuổi ra khỏi nhà, hắn lại nghe thấy Thích Tầm bình tĩnh hỏi hắn: “Em muốn thử cùng anh kết giao không?”\n <br/>\n <br/>\n Bách Tây: “?”\n <br/>\n <br/>\n Sao kịch bản này lại không giống như mình nghĩ nhỉ?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ngày 23 tháng 10, sương xuống, thời tiết đã bắt đầu trở lạnh.\n <br/>\n <br/>\n Nhưng môi Thích Tầm lại ấm áp, mềm mại.\n <br/>\n <br/>\n Bách Tây trợn tròn mắt, ngay cả thở cũng không dám.\n <br/>\n <br/>\n Hắn nhìn hàng mi nồng đậm của Thích Tầm, chỉ cảm thấy cả thế giới đều yên tĩnh.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trước kết giao sau luyến ái chuyện xưa, Thích Tầm × Bách Tây\n <br/>\n <br/>\n Cao lãnh trách nhiệm tâm rất mạnh công × tính tình mềm dễ nói chuyện mỹ nhân thụ\n <br/>\n <br/>\n Yêu thầm trở thành sự thật ✓\n <br/>\n <br/>\n Bằng hữu biến tình nhân ✓\n <br/>\n <br/>\n Mũi tên đơn biến mũi tên đôi ✓\n <br/>\n <br/>\n Hết.\n</div>\n",
        "rating_value": 9.3
    },
    "hai-gioi-dau-co-thuong": {
        "ten_truyen": "hai-gioi-dau-co-thuong",
        "link_truyen": "https://truyenfull.io/hai-gioi-dau-co-thuong/",
        "ten_truyen_full": "Hai Giới Đầu Cơ Thương",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam nhân độc thân lớn tuổi Sở Phong ngoài ý muốn đạt được năng lực xuyên qua hai giới, lợi dụng năng lực xuyên qua làm giàu.\n</div>\n",
        "rating_value": 8.5
    },
    "em-la-vi-sao-sa-vao-mat-anh": {
        "ten_truyen": "em-la-vi-sao-sa-vao-mat-anh",
        "link_truyen": "https://truyenfull.io/em-la-vi-sao-sa-vao-mat-anh/",
        "ten_truyen_full": "Em Là Vì Sao Sa Vào Mắt Anh",
        "tac_gia": "Tô Tâm Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Em Là Vì Sao Sa Vào Mắt Anh\n </b>\n của tác giả\n <b>\n  Tô Tâm Đường\n </b>\n kể về Giản Tinh đóng hơn trăm bộ phim, nhưng mãi vẫn chỉ là một diễn viên vô danh có mỗi một câu thoại.\n <br/>\n <br/>\n Người đại diện thấy thương, bèn sắp xếp cho cậu một chương trình ẩm thực truyền thống.\n <br/>\n <br/>\n Chương trình vừa cổ lỗ vừa xui xẻo, những người khác trong công ty đều không muốn tham gia, thế nên mới đến lượt Giản Tinh.\n <br/>\n <br/>\n Chẳng ngờ, chương trình này không chỉ mời được một thị đế (*) nổi tiếng, còn kéo thêm cả ca hậu (**) vang danh, chương trình sốt xình xịch, Giản Tinh cũng được thơm lây.\n <br/>\n <br/>\n Người đại diện không giành được vai diễn cho Giản Tinh, chỉ có thể xin cho cậu vào một chương trình giải trí học nhảy.\n <br/>\n <br/>\n Đáng tiếc Giản Tinh xiêu xiêu vẹo vẹo, tay chân luống cuống, trở thành trò cười của mọi người.\n <br/>\n <br/>\n Chẳng ngờ, cậu lại được hướng dẫn bởi bậc thầy vũ đạo nổi danh thế giới, thậm chí toả sáng bất ngờ, vả mặt không biết bao nhiêu người.\n <br/>\n <br/>\n Sau này, Giản Tinh thử vai thành công nhân vật nam ba.\n <br/>\n <br/>\n Sau này nữa, Giản Tinh thử vai thành công nhân vật nam hai.\n</div>\n",
        "rating_value": 9.1
    },
    "manh-mot-than-can-chi-nam": {
        "ten_truyen": "manh-mot-than-can-chi-nam",
        "link_truyen": "https://truyenfull.io/manh-mot-than-can-chi-nam/",
        "ten_truyen_full": "Mãnh Một Thân Cận Chỉ Nam",
        "tac_gia": "Hứa Bán Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lúc Chu Lâm về nhà gặp được dì Thẩm hàng xóm.\n <br/>\n <br/>\n Dì Thẩm: Để dì giúp cậu tìm một đối tượng tốt nhé?\n <br/>\n <br/>\n Chu Lâm: Không cần đâu dì.\n <br/>\n <br/>\n Dì Thẩm: Là mãnh 1 đó.\n <br/>\n <br/>\n Chu Lâm: Vâng, cháu sẽ đi.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.1
    },
    "be-noi-nhieu": {
        "ten_truyen": "be-noi-nhieu",
        "link_truyen": "https://truyenfull.io/be-noi-nhieu/",
        "ten_truyen_full": "Bé Nói Nhiều",
        "tac_gia": "Độ Hải Bất Thị Y Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bé Nói Nhiều\n </b>\n của tác giả\n <b>\n  Độ Hải Bất Thị Y Sinh\n </b>\n . Chàng trai nói luôn miệng không ngừng, mặc cho người đối diện có vẻ không mặn mà lắm với câu chuyện.\n <br/>\n <br/>\n Từ hỏi thăm công việc, tên họ đến tuổi tác.\n <br/>\n <br/>\n Rồi bắt đầu lảm nhảm.\n <br/>\n <br/>\n “Anh ới, anh thích làm công việc này ạ?”\n <br/>\n <br/>\n “Anh nè, em ghét đi làm lắm luôn.”\n <br/>\n <br/>\n Anh Chu: “Em có thể không nói chuyện được không?”\n <br/>\n <br/>\n Bé nói nhiều: “Không ạ, em mà không nói chuyện thì khó chịu lắm.”\n <br/>\n <br/>\n “Anh ơi, anh không thích nghe em nói chuyện sao?”\n <br/>\n <br/>\n “Anh, anh làm em hơi đau lòng chút xíu rồi đó.”\n <br/>\n <br/>\n “Anh…”\n <br/>\n <br/>\n Anh Chu: “Im miệng!”\n</div>\n",
        "rating_value": 8.7
    },
    "a-luoi": {
        "ten_truyen": "a-luoi",
        "link_truyen": "https://truyenfull.io/a-luoi/",
        "ten_truyen_full": "A Lười",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong bối cảnh ABO, hệ thống ghép đôi hôn nhân trợ giúp các thành phần thích ở giá tìm được đối tượng.\n <br/>\n <br/>\n Thế là có một tên Alpha nào đó hay nằm dài cũng có thể ghép đôi được với một Omega xinh đẹp.\n <br/>\n <br/>\n O đẹp nhận được lệnh ghép đôi, thu thập hành lý, trong lòng tràn đầy mong đợi đi tới nhà của Alpha, nhấn vang lên chuông liên lạc.\n <br/>\n <br/>\n “A lô? Xin chào, tôi là Omega mới được ghép đôi đến.”\n <br/>\n <br/>\n Đầu bên kia không nói chuyện, nhưng cổng nhà nhanh chóng được mở ra.\n <br/>\n <br/>\n O đẹp đi vào, phát hiện biệt thự cao tầng này rất to, trong phòng khách rộng rãi được đặt một chiếc giường sô pha, đối diện là một màn hình lớn, bên mép giường bày một đống đồ ăn vặt.\n <br/>\n <br/>\n Alpha đang nằm ườn trên giường, nghiêng đầu nhìn Omega một cái, chào hỏi với cậu, xong rồi cảm thán một câu: Mấy đứa làm biếng như tụi tôi, đúng là vẫn phải nên cảm tạ hệ thống ghép đôi hôn nhân của đế quốc, không thôi đời này ế đến già.\n <br/>\n <br/>\n O đẹp: “……”\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-bi-danh-dau-alpha-sieu-kho-do": {
        "ten_truyen": "sau-khi-bi-danh-dau-alpha-sieu-kho-do",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-danh-dau-alpha-sieu-kho-do/",
        "ten_truyen_full": "Sau Khi Bị Đánh Dấu, Alpha Siêu Khó Dỗ",
        "tac_gia": "Địch Dữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Làm một Alpha siêu cấp, giáo thảo trường Tam Trung - Giang Vân Biên khinh cuồng kiêu ngạo, không yêu sớm, tự chủ mạnh đến dọa người.\n <br/>\n <br/>\n Các bạn học cho rằng chỉ có Omega ngọt mềm, ngon miệng nhất mới có thể dao động Giang Vân Biên.\n <br/>\n <br/>\n Kết quả, ngày đầu tiên dọn đến ký túc xá, Giang giáo thảo bị người ấn sau cổ, nhiễm thêm một mùi tin tức tố khác.\n <br/>\n <br/>\n Người cắn cậu là người tạm nghỉ học một năm do bệnh.\n <br/>\n <br/>\n Vị kia nghe đồn thân kiều thể nhược, gió thổi liền ngã, thiếu gia nhà giàu Chu Điệt.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Chu Điệt là một Enigma hiếm thấy, đối với bất luận tin tức tố nào đều có quyền khống chế tuyệt đối.\n <br/>\n <br/>\n Alpha bị hắn cắn sẽ nghịch chuyển thành Omega, hương vị tin tức tố sẽ dần dần mềm mại, ngọt ngào. Bụng còn sẽ hiện lên một ấn ký hoa độc thuộc về Enigma.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Làm Alpha, việc Giang Vân Biên không tiếp thu được nhất, chính là mình bị đánh dấu.\n <br/>\n <br/>\n Cậu muốn cắn lại!\n <br/>\n <br/>\n Sau khi đánh dấu hoàn thành:\n <br/>\n <br/>\n Chu Điệt nhìn Alpha cuốn mình ở trong chăn, cười nhẹ: \"Giang Vân Biên, cậu có phải là quá khó hầu hạ rồi không?\"\n <br/>\n <br/>\n Trong mắt Giang Vân Biên hơi nước mờ mịt: \"Cút! Sớm hay muộn gì ông đây cũng phải cắn lại.\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Giang giáo thảo trên người nhiều thêm một mùi hương, khi mọi người hoài nghi là tìm được một Omega nào thì ——\n <br/>\n <br/>\n Sườn mặt lúc ngủ say của Giang Vân Biên xuất hiện trên vòng bạn bè Chu Điệt.\n <br/>\n <br/>\n - --\n</div>\n",
        "rating_value": 9.1
    },
    "truoc-khi-ngu-vuong-gia-luon-nghe-thay-am-hau-niem-chu-thanh-tam": {
        "ten_truyen": "truoc-khi-ngu-vuong-gia-luon-nghe-thay-am-hau-niem-chu-thanh-tam",
        "link_truyen": "https://truyenfull.io/truoc-khi-ngu-vuong-gia-luon-nghe-thay-am-hau-niem-chu-thanh-tam/",
        "ten_truyen_full": "Trước Khi Ngủ Vương Gia Luôn Nghe Thấy Ám Hầu Niệm Chú Thanh Tâm",
        "tac_gia": "Y Y Dĩ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Kỳ Từ bị kẻ khác hãm hại bán vào thanh lâu, bị đánh đập khuất nhục, còn bị hạ mị độc cổ. Nếu không làm việc, ngày hôm sau sẽ chết bất đắc kỳ tử.\n <br/>\n <br/>\n Vận mệnh nhiều chông gai. Trong tình huống thê thảm như vậy hắn đã gặp Biên Trọng Hoa.\n <br/>\n <br/>\n Sau khi quen biết và giúp hắn giải cổ, Biên Trọng Hoa bất ngờ phát hiện thiếu niên tình cờ gặp gỡ này đúng là Vương gia mấy năm trước lưu lạc dân gian!\n <br/>\n <br/>\n Thế là Biên Trọng Hoa trợ giúp Kỳ Từ lên làm Vương gia, tự nhiên cũng trở thành ám hầu của hắn.\n <br/>\n <br/>\n Nhưng ám hầu này thật không dễ làm.\n <br/>\n <br/>\n Đêm đầu tiên, Biên Trọng Hoa niệm chú Thanh Tâm một ngàn lần.\n <br/>\n <br/>\n Đêm thứ hai, Biên Trọng Hoa chép kinh Bàn Nhược một ngàn lần.\n <br/>\n <br/>\n Đêm thứ ba, Biên Trọng Hoa..... Biên Trọng Hoa cảm thấy mình quả thực muốn điên rồi! Mẹ nó, còn cái gì diệt dục được không!\n <br/>\n <br/>\n Kỳ Từ cảm thấy mình cũng muốn điên luôn rồi! Mẹ nó, ngươi nhịn cái bép á!!!\n</div>\n",
        "rating_value": 8.3
    },
    "cong-chiem-vai-ac-dai-ma-vuong": {
        "ten_truyen": "cong-chiem-vai-ac-dai-ma-vuong",
        "link_truyen": "https://truyenfull.io/cong-chiem-vai-ac-dai-ma-vuong/",
        "ten_truyen_full": "Công Chiếm Vai Ác Đại Ma Vương",
        "tac_gia": "Ninh Tĩnh de Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【Văn Án】\n <br/>\n <br/>\n Xuyên tới thời đại tinh tế, Chu Thiên Hoàn trở thành một quân nhân Alpha của đế quốc, cuồng ngạo như ngựa hoang thoát cương.\n <br/>\n <br/>\n Nào ngờ lại bị một Omega xà tinh bệnh vừa điên vừa có tiền, lại vô pháp vô thiên hơn cả bản thân quấn lên, khóc la đòi gả.\n <br/>\n <br/>\n Lớp mặt nạ được tháo xuống, Chu Thiên Hoàn hết hồn.\n <br/>\n <br/>\n “Một đại thiếu gia hào môn như anh lại là độc thủ sau màn khống chế tất cả mọi chuyện?”\n <br/>\n <br/>\n Xà tinh bệnh tỏ vẻ ủy khuất vô tội.\n <br/>\n <br/>\n “Vì theo đuổi em, anh không cẩn thận một cái liền biến thành vai ác đại ma vương rồi, anh cũng là bất đắc dĩ lắm lắm!”\n <br/>\n <br/>\n Chu Thiên Hoàn: “……”\n <br/>\n <br/>\n Vì nền hoà bình của vũ trụ, y quyết định hy sinh bản thân, thu nuôi tên xà tinh bệnh này.\n <br/>\n <br/>\n 【CP】 Giá trị vũ lực le vờ MAX đến chết vẫn còn sĩ diện thê quản nghiêm thần kinh thô trung khuyển công x Âm hiểm độc ác máu S yêu diễm đê tiện vai ác đại ma vương thụ\n</div>\n",
        "rating_value": 8.5
    },
    "nich-tuu": {
        "ten_truyen": "nich-tuu",
        "link_truyen": "https://truyenfull.io/nich-tuu/",
        "ten_truyen_full": "Nịch Tửu",
        "tac_gia": "Nãi Khẩu Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nịch Tửu\n </b>\n của tác giả\n <b>\n  Nãi Khẩu Tạp\n </b>\n kể về Thẩm Đình Vị, một omega không biết uống rượu, sau khi phân hóa tuyến thể tản ra mùi rượu Mạn Việt Quốc.\n <br/>\n <br/>\n Nhưng lần này, mùi rượu có vẻ là vô cùng mạnh.\n <br/>\n <br/>\n Thế là, cậu say...\n <br/>\n <br/>\n Sau khi tỉnh lại, dường như mọi thứ đã trở nên lạ lẫm và \"bất bình thường\".\n <br/>\n <br/>\n Cậu chịu đựng tình huống đặc biệt đầu tiên của Omega, khó khăn kéo cơ thể vào tiệm thuốc, gương mặt trắng bệch, nói: \"Làm ơn cho tôi một bình xịt ức chế Omega.\"\n <br/>\n <br/>\n Đối phương sửng sốt thật lâu: \"Cái gì?\"\n <br/>\n <br/>\n Không mua được thuốc ức chế, bất lực chỉ đành phải tìm chỗ ở trước.\n <br/>\n <br/>\n Thẩm Đình Vị: \"Xin chào, đặt một phòng.\"\n <br/>\n <br/>\n Lễ tân khách sạn: \"Đưa chứng minh nhân dân ra một chút.\"\n <br/>\n <br/>\n Thẩm Đình Vị đưa CMND tới, ánh mắt của đối phương phức tạp, nhanh chóng nhét CMND vào trong tay cậu, giọng điệu không tốt: \"Gần đây kiểm tra nghiêm ngặt, không có chứng minh nhân dân không thể ở, anh đến nơi khác xem sao.\"\n</div>\n",
        "rating_value": 8.9
    },
    "dai": {
        "ten_truyen": "dai",
        "link_truyen": "https://truyenfull.io/dai/",
        "ten_truyen_full": "Đài",
        "tac_gia": "Phi Nga Ru",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đài\n </b>\n của tác giả\n <b>\n  Phi Nga Ru\n </b>\n . Ghi chép về tình yêu giữa mùa mưa của tiểu quái vật và một học sinh\n <br/>\n <br/>\n Rừng xanh nuốt lấy hải dương, tiếng rên rỉ cao vút như chạm tới ánh trăng.\n</div>\n",
        "rating_value": 10.0
    },
    "can-nhien-ky": {
        "ten_truyen": "can-nhien-ky",
        "link_truyen": "https://truyenfull.io/can-nhien-ky/",
        "ten_truyen_full": "Cẩn Nhiên Ký",
        "tac_gia": "Nhan Lương Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Xuân Cẩn Nhiên không phải là người trong giang hồ, hắn chỉ thích đêm hôm lẻn vào phòng của mỹ nam, cùng họ \"thắp nến tâm sự thâu đêm\", xem chuyện đó là niềm vui cuộc sống. Thẳng cho đến khi hắn gặp được một Bùi Tiêu Y tuyệt sắc khinh thành nhưng có quan niệm \"nhân chi sơ tính bổn ác\". Rồi thi thể bỗng nhiên xuất hiện, có án mạng, có ân oán, có cả âm mưu. Hắn vô cùng không tình nguyện mà bị cuốn vào một cơn bão làm rung chuyển cả võ lâm.\n <br/>\n <br/>\n Trang bức (nhưng thất bại) công x nhan khống (nhưng có tiết tháo) thụ\n</div>\n",
        "rating_value": 9.4
    },
    "dao-di-chung": {
        "ten_truyen": "dao-di-chung",
        "link_truyen": "https://truyenfull.io/dao-di-chung/",
        "ten_truyen_full": "Đảo Dị Chủng",
        "tac_gia": "Tây Lăng Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đảo Dị Chủng\n </b>\n của tác giả\n <b>\n  Tây Lăng Minh\n </b>\n . Đột nhiên thời tiết biến đổi một cách kì dị, hố đen hiện ra, máy bay gặp bất trắc, vỡ tan trên biển.\n <br/>\n <br/>\n Những người trên máy bay may mắn còn sống đã trôi dạt vào một hòn đảo bí ẩn.\n <br/>\n <br/>\n Họ tìm cách sinh tồn, sinh hoạt trên đảo và dần dần phát hiện có một sinh vật kì lạ đang dần dần lộ diện,\n <br/>\n <br/>\n Vì sinh tồn, họ bắt đầu bộc lộ các bản tính nguyên thủy nhất của con người, họ nghi kị, họ e sợ, họ nghi ngờ, họ tàn nhẫn....\n <br/>\n <br/>\n Khủng bố, rắc rối nối gót nhau đổ lên đầu bọn họ.\n <br/>\n <br/>\n Trương Diệu và \"người rừng\" gặp nhau trên đảo, cùng hợp tác khiêu chiến các sinh vật quái dị.\n <br/>\n <br/>\n Sự việc mạo hiểm một cái nối tiếp một cái.\n <br/>\n <br/>\n Hòn đảo đó rốt cuộc là hy vọng sinh tồn của họ hay là khởi đầu của ác mộng đáng sợ?\n</div>\n",
        "rating_value": 9.5
    },
    "binh-ta-chi-duc-niem": {
        "ten_truyen": "binh-ta-chi-duc-niem",
        "link_truyen": "https://truyenfull.io/binh-ta-chi-duc-niem/",
        "ten_truyen_full": "Bình Tà Chi Dục Niệm",
        "tac_gia": "Phì Miêu Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phì Miêu Mễ\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngô Tà chợt nghĩ, Tiểu Ca đi vào Thanh Đồng Môn cũng đã ba năm rồi, cuộc sống vội vàng, bận rộn khiến cảm giác như gương mặt của Tiểu Ca cũng dần dần mơ hồ.\n <br/>\n <br/>\n Ngô Tà sáng sáng thì làm ông chủ một cửa hiệu nhỏ ở Tây Hồ, ngầm lại trợ giúp chú ba quản lý sản nghiệp.\n <br/>\n <br/>\n Cuộc sống cũng bình lặng, không có gì đáng nói, Bàn Tử vẫn hay liên lạc với cậu, nhưng Tiểu Ca, như một bóng hình nhạt nhòa.\n <br/>\n <br/>\n Một hôm nọ, Ngô Tà giật mình, cậu cảm giác là lạ, sau đó mới kinh hoảng thấy một thân hình trống trơn đang nằm trong chăn của mình.\n <br/>\n <br/>\n \"Trương Khởi Linh! Sao lại là anh!!??\"\n</div>\n",
        "rating_value": 8.5
    }
}