{
    "xuyen-viet-chi-thi-tam-ba-thai-thuong-hoang": {
        "ten_truyen": "xuyen-viet-chi-thi-tam-ba-thai-thuong-hoang",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-thi-tam-ba-thai-thuong-hoang/",
        "ten_truyen_full": "Xuyên Việt Chi Thị Tẩm Ba, Thái Thượng Hoàng!",
        "tac_gia": "Phong Chi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Xuyên Việt Chi Thị Tẩm Ba, Thái Thượng Hoàng!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên dịch:\n </b>\n Xuyên việt thị tẩm (∗) đi chứ, thái thượng hoàng!\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên việt, 1×1, HE, cung đình, biểu huynh đệ, cao H, cường công nhược thụ\n <br/>\n <br/>\n Cuối cùng thì hắn cũng có thể cảm nhận được cảm giác cùng tư vị khi là nam chủ xuyên không về cổ đại, tuy nhiên so với tiểu thuyết cùng những phim trên ti vi thì hắn gặp xui xẻo hơn rất nhiều.  Không phải nam chủ nào xuyên qua cũng đều khai mở Bàn Tay Vàng sao? Không phải nam chủ nào xuyên qua cũng đều có vô số mỹ nhân ái mộ nhung nhớ sao? Không phải nam chủ nào xuyên qua cũng đều học được tuyệt thế võ công, trở thành bậc hào phú trong thiên hạ hay một đại kiêu hùng bách chiến bách thắng sao?\n <br/>\n <br/>\n Hắn rõ ràng đã trở thành hoàng đế, rõ ràng có hậu cung vô số mỹ nhân, nhưng… lại bị kẻ khác đẩy ngã xuống giường, đè ép hết lần này đến lần khác, trở thành tên dâm gia chân chính!\n <br/>\n <br/>\n Cái gì? Hoàng đế phải thay đổi thiên hạ, mà hắn lại bị kẻ đó kéo xuống ngựa bắt làm thái thượng hoàng? A a! Không muốn đâu! Kiếp hoàng đế đã bi thảm như vậy, còn phải làm thái thượng hoàng, đó không phải sau này đều phải vượt qua cuộc sống trên giường hay sao? Má ơi, hắn không nên xuyên, không nên làm hoàng đế, không nên ôm mỹ nhân chứ! Ai tới cũng được, mau mang hắn ra khỏi cái hoàng cung chết tiệt này đ\n <br/>\n <br/>\n Hoàng Phủ Lạc nở nụ cười thích ý, sờ sờ mặt hắn: “Vậy mau thị tẩm cho ta đi, thái thượng hoàng!”\n</div>\n",
        "rating_value": 7.3
    },
    "yen-vu-nguyet-sac": {
        "ten_truyen": "yen-vu-nguyet-sac",
        "link_truyen": "https://truyenfull.io/yen-vu-nguyet-sac/",
        "ten_truyen_full": "Yên Vũ Nguyệt Sắc",
        "tac_gia": "Bích Thuỷ Tiên Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Akane (a.k.a Tiểu Hồng)\n <br/>\n <br/>\n Tiêu Di ở đại hội võ lâm bị một người nam nhân tỏ tình, trở từ đó đại hội võ lâm đối với hắn là một cơn ác mộng,  Khiến hắn thanh danh đều mất sạch. Chỉ là vì cái gì cứ dây dưa như vậy. Cuối cùng lại thành vô pháp thoát khỏi sự ràng buộc ấy.\n <br/>\n <br/>\n Nếu không phải bởi vì tên đại ma đầu biến thái vô liêm sỉ kia, y hôm nay đường đường là một trong tam đại cao thủ, thời thế tạo ra kỳ tài trong giới võ lâm, tại sao lại đến mức như một chó chết chủ trốn tránh khắp nơi.\n</div>\n",
        "rating_value": 7.3
    },
    "yen-hoa-tuyet": {
        "ten_truyen": "yen-hoa-tuyet",
        "link_truyen": "https://truyenfull.io/yen-hoa-tuyet/",
        "ten_truyen_full": "Yên Hoa Tuyết",
        "tac_gia": "Nhược Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại\n </strong>\n <strong>\n  :\n </strong>\n Đam mỹ, cổ trang, cung đình, ngược luyến tình thâm, ngược tâm\n <br/>\n <strong>\n  Editor:\n </strong>\n Lạc Thủy\n <br/>\n <strong>\n  Beta – reader:\n </strong>\n Lạc Thủy\n <br/>\n <br/>\n Tham Duật vào năm mười lăm tuổi hắn bị chính người mà hắn thương yêu nhất phản bội hắn,  Vốn là cửu hoàng tử cẩm y ngọc thực, đột nhiên bị hạ ngục tối. Mẫu thân tự sát ở lãnh cung. Từ một thiếu niên trong sáng đơn thuần, hắn trở nên lãnh khốc vô tình, không bao giờ cười\n <br/>\n <br/>\n Trữ Sính Xa, tám tuổi tiến cung làm thư đồng cho đại hoàng tử Than Hãn. Hắn vốn tưởng hắn yêu người kia. Không ngờ lại gặp được Tham Duật. Tham Duật tính cách nóng bỏng nhiệt tình như hỏa, băng còn phải tan chảy, huống chi là con người như hắn. Tiếc là hắn phát hiện quá trễ. Khả, hắn không thể phản bội đại hoàng tử. Ngày nghe tin Vân Phi tự sát, hắn biết, Tham Duật sẽ hận hắn suốt đời.\n <br/>\n <br/>\n Đại hoàng tử Tham Hãn, thông minh dĩnh ngộ, từ nhỏ đã được nuôi dạy như là người lên ngôi thái tử. Hắn cũng tin tưởng như thế, cho đến khi cảm thấy được sức ép từ Tham Duật. Lợi dụng Trữ Sính Xa để hãm hại Tham Duật, hắn không ngờ rằng, hắn sẽ vĩnh viễn mất đi Trữ Sính Xa\n <br/>\n <br/>\n Thâm cung nội chiến, tình yêu, quyền lực, hận thù cuốn con người vào vòng xoáy trầm luân. Rồi cái love triangel trên sẽ đi về đâu, mời đọc truyện để biết thêm chi tiết =]]\n</div>\n",
        "rating_value": 6.9
    },
    "yen-vu-xuan-phong-tan-du-hoan": {
        "ten_truyen": "yen-vu-xuan-phong-tan-du-hoan",
        "link_truyen": "https://truyenfull.io/yen-vu-xuan-phong-tan-du-hoan/",
        "ten_truyen_full": "Yên Vũ Xuân Phong Tẫn Dư Hoan",
        "tac_gia": "Hoài Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nhất thụ nhất công, cung đình hầu tước, hào môn thế gia, HE.\n <br/>\n <b>\n  Thực hiện:\n </b>\n Liêu Dương Ca (飂杨歌)\n <br/>\n <br/>\n Ở chốn triều đình xưa cũ có chia thành hai bên quan một là quan văn, hai là quan võ. cũng vì thế trong mắt quan văn thì quan võ được ví như mãng phu, chê bọn họ suy nghĩ giản đơn, tứ chi phát triển, chỉ biết dùng vũ lực để giải quyết vấn đề.\n <br/>\n <br/>\n Quan võ gọi quan văn là hủ lậu, chê bọn họ miệng lưỡi ngọt xớt chỉ biết tâng bốc người trên, ức hiếp kẻ dưới, không làm nên bất cứ chuyện gì.\n <br/>\n <br/>\n Trong triều đình quan văn, quan võ nhìn nhau ngứa mắt, Ngọc Khanh Thư gặp Dương Hoành Tu, dưới cơn mưa lất phất cùng đón trận gió xuân se lạnh đầu tiên.\n <br/>\n <br/>\n Theo văn án, truyện là một tầng mây bi thương lờ lững.\n <br/>\n <br/>\n Thực ra đây là chuyện cũ về một kẻ bắt nạt người thành thật, kết quả lại bị người thành thật ăn sống nuốt tươi XD\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-dien-cuong": {
        "ten_truyen": "yeu-dien-cuong",
        "link_truyen": "https://truyenfull.io/yeu-dien-cuong/",
        "ten_truyen_full": "Yêu Điên Cuồng",
        "tac_gia": "Úc Tạp Đức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Kuro\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, phụ tử văn, ngược tâm, tâm lý, BE.\n <br/>\n <br/>\n Nước từ bốn phía trào tới,dọc theo miệng mũi đi vào phổi,tôi giãy dụa người,tầm nhìn mơ hồ nhìn thấy thấp thoáng một thân ảnh trên bờ sông.\n <br/>\n <br/>\n Bóng dáng người thon dài đang run rẩy,không biết là sóng gợn trên mặt nước,hay là tôi đơn giản bị ảo giác,tôi phân không rõ,nhìn cũng không.\n <br/>\n <br/>\n Thân thể giữa nước nhẹ nhàng từ từ trầm xuống,tôi nhìn thấy bóng dáng người bên bờ chạy như điên,dần dần biến mất khỏi mắt tôi.\n <br/>\n <br/>\n Tôi cảm giác nước sông dũng mãnh tràn vào con mắt,tôi cái gì cũng thấy không rõ,bao quanh tôi đến tột cùng là nước sông hay là nước mắt.\n <br/>\n <br/>\n Bi thương như dao nhọn không cách nào ức chế đâm vào ngực.\n <br/>\n <br/>\n Tại sao vậy chứ?\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-chieu": {
        "ten_truyen": "yeu-chieu",
        "link_truyen": "https://truyenfull.io/yeu-chieu/",
        "ten_truyen_full": "Yêu Chiều",
        "tac_gia": "Yêu Chiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngọt sủng ấm áp, trung khuyển công x tiểu bạch thụ, đam mỹ.\n <br/>\n <br/>\n Tổng tài đại nhân Lạc tiên sinh gặp được một bé nô lệ tình yêu của hắn, ý mà cũng có thể nói là vợ của hắn là Tiểu Hàm. Bắt đầu từ giờ khắc đó, hắn liền trên con đường cưng chiều vợ này một đi không trở lại.\n <br/>\n <br/>\n Bí kíp thương vợ của nhà Lạc: phải yêu vợ, thương vợ, xem vợ như trung tâm, nếu như vợ nói sai thì phải coi lại những điều trên.Nói gì? Nếu nói vậy Lạc đại tổng tài cũng chiều vợ quá đi, vậy có được ổn không? Có hỏi tôi cũng không biết, nhưng ngược lại tôi biết Lạc đại tổng tài là cam tâm tình nguyện, cuộc sống chồng chồng của hai người họ nhất định sẽ rất hạnh phúc ~\n <br/>\n <br/>\n Nhân vật chính: Lạc Thần Dật x Tiêu Hàm.\n <br/>\n <br/>\n Nhân vật phụ: Trình Huy, Lâm Ngọc.\n</div>\n",
        "rating_value": 8.4
    },
    "scandal-hang-dau": {
        "ten_truyen": "scandal-hang-dau",
        "link_truyen": "https://truyenfull.io/scandal-hang-dau/",
        "ten_truyen_full": "Scandal Hàng Đầu",
        "tac_gia": "Bạch Giới Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Kẹo Cứng, Yến Phi Ly\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, minh tinh văn, gương vỡ lại lành, hường phấn, ngọt ngào, ấm áp, 1×1, HE~\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là một câu chuyện kể về căp đôi hàng đầu của giới giải trí sau nhiều năm chia cắt lại tái hợp.\n</div>\n",
        "rating_value": 9.1
    },
    "chu-tu": {
        "ten_truyen": "chu-tu",
        "link_truyen": "https://truyenfull.io/chu-tu/",
        "ten_truyen_full": "Chủ Tử",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ trang cung đình, nhất thụ nhất công, cường công cường thụ, ngược tâm, HE\n <br/>\n <b>\n  Thực hiện:\n </b>\n Liêu Dương Ca (飂杨歌)\n <br/>\n <br/>\n Ở thiên triều có vị hoàng đế trẻ tuổi có dịp tiếp đón  đoàn sứ giả Khiết Đan,  lại trong buổi yến tiệc này y lại vô tình ở gần bên cạnh Khiết Đan vương tử Thương Nặc.\n <br/>\n <br/>\n Ta nghĩ Thương Nặc đã sớm có ý đồ chiếm đoạt thân thể mình.\n <br/>\n <br/>\n Khi mạnh mẽ và dịu dàng cùng thình lình ập đến, khi toàn thân trần trụi bị kẻ kia cưỡng bách ôm vào lòng, nhục nhã, phẫn nộ cùng thù hận khiến cả người run rẩy, y kinh ngạc nghe thấy nam nhân trên người đầy thâm tình gọi tên của mình, “Tranh Nhi.”\n <br/>\n <br/>\n “Trong mắt ta, ngươi không phải là\n <i>\n  trẫm\n </i>\n , ngươi là\n <i>\n  Tranh Nhi\n </i>\n . Lần đầu tiên ta gặp ngươi, ngươi đứng trong hoa viên tự gọi tên mình.”\n <br/>\n <br/>\n “Ta đã nghĩ, ngươi chính là người ta muốn ôm vào lòng thật chặt.”\n <br/>\n <br/>\n Hắn có thâm tình đến mấy cũng vô dụng! Man tộc đáng giận này, trẫm tuyệt đối không tha cho ngươi!\n</div>\n",
        "rating_value": 8.7
    },
    "chinh-nang-luong-he-thong": {
        "ten_truyen": "chinh-nang-luong-he-thong",
        "link_truyen": "https://truyenfull.io/chinh-nang-luong-he-thong/",
        "ten_truyen_full": "Chính Năng Lượng Hệ Thống",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Trọng sinh, Trả thù, 1×1, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Koliz\n <br/>\n <b>\n  Beta\n </b>\n : Koliz\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (82 chương + 3 PN)\n <br/>\n <br/>\n Từ trước giờ thì Quý Trần Ai vẫn luôn luôn muốn mình có thể trở thành một người tốt, cho đến khi cơ thể anh vì thế là tàn tật.\n <br/>\n <br/>\n Vào thời điểm bị cha mẹ xem nhẹ Quý Trần Ai chỉ cười, từ nhỏ bị anh trai khi dễ Quý Trần Ai cũng chỉ cười, song khi anh ngồi trên xe lăn bị người đẩy từ trên cầu thang xuống, anh làm thế nào cũng không cười được.\n <br/>\n <br/>\n Nhưng tại sao đã đến lúc này, một thứ lại đột nhiên xuất hiện nói cho anh biết, anh nhất định phải làm người tốt?!\n <br/>\n <br/>\n Hệ thống: Mục tiêu của chúng ta là — Không! Có! Việc! Xấu!\n <br/>\n <br/>\n <b>\n  Ghi chú:\n </b>\n Vai chính bị hắc hóa nghiêm trọng, từ bánh màn thầu trắng nõn biến thành bánh bao nhân đen bánh trôi hạt mè,\n <br/>\n <br/>\n Tác giả đầu có động, đến nay còn chưa có dưỡng tốt.\n <br/>\n <br/>\n <b>\n  Nội dung chính:\n </b>\n Báo thù rửa hận, một bước lên mây, đô thị tình duyên, không gian ảo tưởng.\n <br/>\n <br/>\n <b>\n  Vai chính\n </b>\n : Quý Trần Ai | Vai phụ: | Khác:\n <br/>\n <br/>\n <b>\n  Đánh giá của biên tập:\n </b>\n <br/>\n <br/>\n Quý Trần Ai bởi vì làm việc tốt mà dẫn đến thân thể tàn tật.\n <br/>\n <br/>\n Chẳng những không được người nhà an ủi, trái lại trái tim lâm vào hoàn cảnh lúng túng.\n <br/>\n <br/>\n Trong tuyệt vọng, tính mạng của Quý Trần Ai đã xong.\n <br/>\n <br/>\n Lại chẳng nghĩ tới anh lại sống lại trên thân thể của một người tàn tật khác.\n <br/>\n <br/>\n Còn nắm giữ một cái hệ thống thần kỳ chỉ cần làm việc tốt là cho thể thu được năng lượng…\n <br/>\n <br/>\n Cố sự vì vậy mà bắt đầu, hết thảy năng lượng tràn ngập trước mặt Quý Trần Ai đều biến thành kinh nghiệm.\n <br/>\n <br/>\n Truyện này có suy nghĩ mới mẻ độc đáo, lối viết văn thành thạo, có thể dùng mỗi sự kiện nhỏ để phác họa ra hình tượng nhân vật sinh động,\n <br/>\n <br/>\n Vận dụng lượng lớn các tình huống trong thực tế, hành động của vai chính khiến đọc giả không khỏi vỗ tay khen hay.\n <br/>\n <br/>\n Câu chuyện không ngừng cao trào, cốt truyện liền mạch chặt chẽ, miêu tả hoàn hảo ra nhân vật chính,\n <br/>\n <br/>\n Miêu tả hình tượng sinh động nổi trên mặt giấy, khiến độc giả như cảm thấy anh ta phảng phất tồn tại chân thực trong cuộc sống.\n</div>\n",
        "rating_value": 8.6
    },
    "chinh-la-em": {
        "ten_truyen": "chinh-la-em",
        "link_truyen": "https://truyenfull.io/chinh-la-em/",
        "ten_truyen_full": "Chính Là Em",
        "tac_gia": "Thủ Đã Nhục Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta\n </b>\n : Lee + Kub\n <br/>\n <b>\n  Thể loại\n </b>\n : Sinh tử sản nhũ, Cao H. ( Cảnh báo rất cao H), HE.\n <br/>\n <b>\n  Nhân Vật Chính\n </b>\n :Tài xế kiêm bảo tiêu X Song tính thiếu gia\n <br/>\n <br/>\n <b>\n  Tiết tử:\n </b>\n <br/>\n <br/>\n “A a… Thao ta… Thao chết ta a…” Nhìn dưới thân đối tượng tình một đêm bị thao đến nước mắt nước miếng giàn giụa, Lục Ngũ chán ghét nhíu hạ mi. Một người vốn nhìn rất nhã nhặn, đến lúc trên giường liền giống như dâm phụ, không thể kìm chế.\n <br/>\n <br/>\n Lục Ngũ sáp vài cái có lệ, nhắm mắt lại tưởng tượng dưới thân là người kia, rốt cuộc bắn ra. Bắn xong tùy tay lấy áo mưa ném vào thùng rác, hoàn toàn không để ý tới người trên giường kia bị hắn làm cho tứ chi mở rộng, thần trí không rõ nằm ở nơi đó. Hắn trầm lặng mặc quần áo cũng không quay đầu lại, rời đi.\n <br/>\n <br/>\n Ra khỏi khách sạn, Lục Ngũ có điểm không yên khó chịu ngáp liền mấy cái. Làm hơn nửa đêm, người khác bị hắn làm bắn vài lần, tuy rằng cuối cùng hắn cũng bắn, nhưng trong lòng dục hỏa lại càng cháy càng lớn. Mặc kệ hắn đã tìm bao nhiêu đối tượng tình một đêm đều không thỏa mãn được.\n <br/>\n <br/>\n Chậc, Lục Ngũ phun ra một bụm nước bọt, lấy chân đạp lên, rồi hướng về đêm tối âm thầm bước đi.\n</div>\n",
        "rating_value": 8.2
    },
    "ngoc-vo-ha": {
        "ten_truyen": "ngoc-vo-ha",
        "link_truyen": "https://truyenfull.io/ngoc-vo-ha/",
        "ten_truyen_full": "Ngọc Vô Hà",
        "tac_gia": "Trần Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Liên Ngọc đang dưới đứng một thân cây cách cửa không xa, một tay vỗ lên thân cây, từ từ nhắm hai mắt thấp giọng nói, trên mặt đã không còn một tia nhút nhát vừa nãy, thân thể cũng không giống như trước mặt hắn mà cứng ngắc khẩn trương, hoàn toàn triển khai khóa trong y phục trắng thuần, trong tinh tế lại có vẻ mê người.\n <br/>\n <br/>\n Khi y nói thì bên môi trong mắt đều có ý châm chọc cùng khinh thường khiến cho Cận Song Thành cảm thấy chấn động, thậm chí có chút không biết làm sao, cũng như không thể nào đồng nhất con người trước mắt cùng người thiếu niên không lâu trước còn nhát gan quỳ gối trước mặt mình thành một.\n <br/>\n <br/>\n Liên Ngọc tựa hồ thủy chung không phát hiện có người ở gần đó, lẩm bẩm nói liên miên một trận, liền trở nên trầm mặc, giương mắt nhìn lên bầu trời, biểu tình trên mặt  từng chút tan đi, cuốn cùng, nói một câu mà Cận Song Thành vô pháp lý giải.\n <br/>\n <br/>\n “Cuộc sống như vậy cũng không có gì không tốt… Đúng không.”\n</div>\n",
        "rating_value": 7.2
    },
    "ngoc-toai-cung-khuynh": {
        "ten_truyen": "ngoc-toai-cung-khuynh",
        "link_truyen": "https://truyenfull.io/ngoc-toai-cung-khuynh/",
        "ten_truyen_full": "Ngọc Toái Cung Khuynh",
        "tac_gia": "Thiên Nhai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n :  Cổ trang, cung đình, huynh đệ, phụ tử (T_T),  nhất thụ nhất công, ngược luyến tàn tâm, ngược thân, ngược tâm, HE\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Dạ Tư Vũ\n <br/>\n <strong>\n  Trình trạng:\n </strong>\n 30 ch – hoàn\n <br/>\n <br/>\n “Phụ hoàng đối ta luôn luôn là hận thấu xương tủy, nhớ lại năm ấy vừa tròn năm tuổi ta đã bị đánh cho cả người đầy huyết cơ hồ như chết đi…”\n <br/>\n <br/>\n Tâm Nguyệt quả thực thương tâm tới cực điểm, người phụ thân thân sinh ra hắn như thế nào lại tàn nhẫn ngược đãi hắn, không những thế kể cả những vị huynh trưởng khác lại giống như đang xem náo nhiệt một bên khoanh tay đứng nhìn, trên đời này quả thực không còn ai  thống khổ hơn hắn. Hắn nhịn không được ngẩng đầu hỏi: “Phụ hoàng! Nhi thần rốt cuộc đã làm điều gì sai trái mà phải bị trừng phạt như vậy. Phụ hoàng yêu dân như con, đối người khác còn dày rộng nhân từ, vì cái gì đối với đứa con chính mình sinh ra lại tàn nhẫn như thế?” Nói xong đã là rơi lệ đầy mặt.\n <br/>\n <br/>\n Huyền Vũ đế nghe xong những lời nói  này chẳng những không cảm động, ngược lại giận tím mặt quát: “Cái thứ đê tiện nhà ngươi! Còn dám chất vấn trẫm ư? Trẫm muốn hung hăng tra tấn ngươi, tàn phá ngươi! Cho ngươi  sống không bằng chết, như thế mới có thể tiêu đi mối hận trong lòng trẫm!”\n <br/>\n <br/>\n Tâm Nguyệt ngàn lần vạn lần cũng không nghĩ được rằng  Huyền Vũ đế lại hận hắn như thế, hắn hoàn toàn tuyệt vọng, đau lòng đứt từng khúc ruột.\n</div>\n",
        "rating_value": 7.2
    },
    "lao-ban": {
        "ten_truyen": "lao-ban",
        "link_truyen": "https://truyenfull.io/lao-ban/",
        "ten_truyen_full": "Lão Bản",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, phúc hắc ôn nhu bá đạo thâm tàng bất lộ siêu cường lão bản công (ngụy mặt than, sau có tư chất thê nô =))) x đơn thuần dương quang sinh viên nghèo thụ, ngọt ngào, công sủng thụ, HE\n <br/>\n <b>\n  Edit\n </b>\n : Trinh Trinh\n <br/>\n <b>\n  Beta:\n </b>\n Rei\n <br/>\n <br/>\n Em là sinh viên nghèo vượt khó, ra thành phố đều gắng tự mình trang trải, nghe thằng bạn mách có quán ăn cần chân chạy bàn, em liền hăm hở tới nơi xin việc làm thêm. Lần đầu gặp mặt ông chủ tiểu công, em chưa ú ớ nổi 2 câu đã được anh tuyển thẳng, ngay hôm sau liền bắt tay vào công việc xua ruồi tất bật =)))\n <br/>\n <br/>\n Anh kiệm lời khó chơi, cách kinh doanh cũng rất ư là bất cần đời, ấy vậy mà chả hiểu sao lại khơi dậy được hứng thú của ẻm, đối với vẻ ngoài nam tính của anh ghen tị thì ít mà sùng bái thì nhiều, tinh tế bước từng chút gần gũi, càng hy vọng có thể cùng ông chủ idol trở thành bạn bè thân thiết.\n <br/>\n <br/>\n Nào ngờ anh đã “chấm” em ngay từ cái nhìn đầu tiên, ko chỉ theo nghĩa đen mà là cả nghĩa bóng:”&gt; còn rụt rè ko dám nói vì sợ em kỳ thị. Ở bên ánh dương quang đơn thuần, bản mặt bê tông của anh cũng dần dần có chút nhân khí, đứng trước em bắt đầu biết cười, bắt đầu biết giỡn, bắt đầu biết giả giận, và nhiều nhất, chính là biểu lộ tràn đầy sủng ái ôn nhu.\n <br/>\n <br/>\n Một đêm em ra đường mua đồ, xui xẻo đụng phải bọn du côn, anh quả ko uổng công tác giả đã nháy máy, từ đâu nhảy ra như siêu anh hùng, kịp thời giải cứu mỹ nhân khỏi hiểm cảnh, chỉ vài ba cái binh bốp đã tiễn cả lũ vào nhập viện, cũng thuận tiện cho cặp kính đít chai của em nó quăng xó làm ve chai =)))\n <br/>\n <br/>\n Từ đây quan hệ giữa 2 người ngày càng thêm thân mật, anh lấy cớ em mất kính nhìn ko rõ, tình nguyện xung phong làm cún dẫn đường, đi đâu cũng cùng em tay trong tay bất cần ánh nhìn của kẻ khác. Chỉ là ko còn vật che chắn, dung mạo xinh đẹp của em cũng vì thế mà hiển lộ, đám ruồi muỗi vo ve trong quán nháy mắt đã bị bầy bầy ong bướm kéo tới chiếm cứ địa bàn. Nhìn già trẻ gái trai đủ thể loại không ngừng hướng em gửi mị nhãn, anh chỉ hận ko thể vác xoong chảo ra đuổi hết khách đi =’=\n <br/>\n <br/>\n Lo lắng ko nhanh tay em sẽ bị cướp mất, anh vội vàng rồ ga tăng tốc quá trình, cửa quán vứt đấy chả thèm chăm, lại chỉ chăm đi kiếm mấy bộ phim kinh dị về cùng em bồi dưỡng tình cảm (thực chất chỉ là đòn hỏa mù để ăn vụng đậu hũ (= v =)) Đắm chìm trong sự yêu chiều vô hạn của anh, em rốt cục ko thể làm lơ với những lưu luyến rung động, bất quá vốn là một thẳng nam chỉ thích bạn gái ngoan hiền, em đương nhiên phải mất chút thời gian hoảng loạn để xác định lại tính hướng (đoạn nì dễ thương lớm (*＾-＾*))\n <br/>\n <br/>\n Càng bên anh lâu càng thấy anh bí ẩn, ngày nọ có kẻ xưng là tình nhân cũ của anh tìm đến từ Mỹ, trái tim em ko khỏi nhoi nhói ghen tuông. Anh nhanh chóng hướng em phân trần, đồng thời thổ lộ luôn tình cảm. Em đần mặt ngây ngốc, cứ như vậy bị dã lang đói khát ôm vào lòng nuốt vào bụng, đến lúc sực tỉnh thì đã chẳng còn miếng xương TT ~ TT\n <br/>\n <br/>\n Anh ăn no tráng chí hừng hực, ngay hôm sau đã ngỏ lời cầu hôn, cũng tiết lộ với em quá khứ từng là… sát thủ. Em nghe xong chẳng những ko khiếp sợ, ngược lại càng ko thể rời xa anh được nữa (còn phải hỏi, bỏ ảnh nhỡ ảnh thủ tiêu luôn thì seo (►_◄”)), lưu lại lời hứa với anh ngay sau khi tốt nghiệp. Từ đây em chính thức thăng cấp lên làm bà chủ, từ 1 chân chạy bàn giờ trèo lên đầu lão bản mà sống, mở cửa có xe đưa xe đón, ra đường có bảo tiêu hộ thể, đến xem phim kinh dị cũng có gối ôm miễn phí ở ngay bên, hưởng dụng hết ấm áp ngọt ngào:”X\n <br/>\n <br/>\n Chỉ là, khung cảnh ấm áp ngọt ngào ấy, liệu có được quá khứ rắc rối nọ để yên?\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-giu-thap": {
        "ten_truyen": "nguoi-giu-thap",
        "link_truyen": "https://truyenfull.io/nguoi-giu-thap/",
        "ten_truyen_full": "Người Giữ Tháp",
        "tac_gia": "Giang Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cường cường, hỗ công, bình thản ấm áp, 1×1, HE.\n <br/>\n <b>\n  CP:\n </b>\n Dụ Phong x Vương Viễn (quân nhân x người trông coi tháp).\n <br/>\n <b>\n  Edit\n </b>\n : Rei\n <br/>\n <b>\n  Beta:\n </b>\n TrinhTrinh\n <br/>\n <br/>\n Câu chuyện kể về chuyện tình trên đảo\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-bat-thang-quoc-vuong": {
        "ten_truyen": "nhat-bat-thang-quoc-vuong",
        "link_truyen": "https://truyenfull.io/nhat-bat-thang-quoc-vuong/",
        "ten_truyen_full": "Nhật Bất Thăng Quốc Vương",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta:\n </b>\n Yunjoong + Bê Ta Xì Táp Bí Ẩn Xinh Đệp Xến Xúa và Ưa Dỗi Dẽo\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ tiểu thuyết, nhất thụ nhất công.\n <br/>\n <b>\n  Edit\n </b>\n : Hoàng Tịch Vân\n <br/>\n <br/>\n Caillar Clovis Sa Aotuo là quốc vương nhưng lại hoang dâm vô độ,đã vây không bao giờ lâm triều.\n <br/>\n <br/>\n Tại cung đình thường bị gọi đùa là “Quốc vương không dậy ban ngày”.\n <br/>\n <br/>\n Là một Quốc vương bị thịt hàng ngày chỉ lo ăn chơi đàng điếm, nằm giữa ngực đàn bà.\n <br/>\n <br/>\n May mà có một vị lão Công tước tận tâm và trung thành phụ tá triều chính, cũng tạm thời duy trì được hình tượng cần mẫn thương dân của Quốc vương.\n <br/>\n <br/>\n Cứ tưởng rằng cái niềm “hạnh phúc không chính đáng” này cứ thế kéo dài cho đến khi Quốc vương ngài qua đời, ai ngờ lão Công tước đột nhiên tuyên bố về hưu!\n <br/>\n <br/>\n Đáng ghét! Sao cái tên kế thừa tước vị này khó chơi thế?\n <br/>\n <br/>\n Lại còn cả gan dám quản việc của Bản Quốc vương? Xem ta làm thế nào dạy ngươi phải khuất phục dưới “trường kiếm” của Bản Quốc vương!\n <br/>\n <br/>\n Không, không được a a a! Vì cái gì mà người bị đè xuống lại là ta đường đường vua một nước a?\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-chien-thanh-cong": {
        "ten_truyen": "nhat-chien-thanh-cong",
        "link_truyen": "https://truyenfull.io/nhat-chien-thanh-cong/",
        "ten_truyen_full": "Nhất Chiến Thành Công",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, 1×1, H nhiều, HE.\n <br/>\n <br/>\n Ngay từ khi còn nhỏ tuổi thì thập tứ hoàng tử Mộ Dung Tường  đã trúng phải kịch độc vì vậy được đưa tới “Huyền Ky Môn” để tập võ rèn luyện thân thể. Nhưng Tiểu hoàng tử thủ đoạn đầy rẫy, lạnh lùng tàn ác làm cho Cô Tình Nhai một mảnh gió thảm mưa sầu.\n <br/>\n <br/>\n Đối mặt đồ nhi tìm mọi cách gây khó dễ, chưởng môn nhân Bạch Vô Ly được người trên giang hồ kính ngưỡng, đều có thể dễ dàng hóa giải từng trò của y nhưng mỗi khi Tường nhi độc phát cũng là thời điểm Bạch Vô Ly không…thể chống đỡ ánh mắt dịu dàng như ánh trăng,ngôn ngữ như mật đường… đồ nhi nhiệt tình ôm y để cho tình thầy trò chợt biến chuyển!\n</div>\n",
        "rating_value": 8.2
    },
    "tam-tam-he-liet-bo-2-ngoai-hoa-tu-phan": {
        "ten_truyen": "tam-tam-he-liet-bo-2-ngoai-hoa-tu-phan",
        "link_truyen": "https://truyenfull.io/tam-tam-he-liet-bo-2-ngoai-hoa-tu-phan/",
        "ten_truyen_full": "[Tầm Tâm Hệ Liệt] – Bộ 2 – Ngoại Hỏa Tự Phần",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Nguyệt Nhi\n <br/>\n <strong>\n  Beta:\n </strong>\n Anh Tử\n <br/>\n <br/>\n Thật sự mà nói việc chia lìa vô cùng đơn giản nó còn đơn giản hơn trong tưởng tượng của mình, - Cũng chính vì vậy mà  Cung Tú Nhân  biết rất rõ thời gian còn không nhiều vì vậy việc hắn muốn duy nhất chỉ là một đứa con,\n <br/>\n <br/>\n Tư Mã Tuấn chán ghét nhất là kết cục “viên mãn khoái hoạt”; Cung Tú Nhân luôn hạnh phúc chính là loại người mà y muốn hủy diệt nhất! Bọn họ ở nước ngoài tình cờ gặp nhau, giữa hai người nhanh chóng xảy ra quan hệ, y rõ ràng không thích đàn ông, nhưng lại tham luyến thân thể tuyệt mỹ của đối phương … Huống hồ, đàn ông ở cùng nhau cũng có chỗ tốt, chính là mặc kệ “thân mật” nhiều như thế nào, đối phương cũng sẽ không mang thai!\n <br/>\n <br/>\n Vì người đàn ông mình yêu sinh con là mong muốn của hầu hết phụ nữ ── Cung Tú Nhân lại dám hoàn thành “nhiệm vụ bất khả thi”này! Vài năm trôi qua, giấy dĩ nhiên không gói được lửa, huống hồ gì là một đứa nhỏ ba tuổi? Không nghĩ đến sau khi chân tướng bị vạch trần, y nhìn thấy con trai ruột thì thái độ lãnh đạm nhưng khi trên giường, đối với hắn lại nhiệt tình như lửa… Ai! Người này đến tột cùng là hữu tình, hay là vô tình?\n</div>\n",
        "rating_value": 7.2
    },
    "ngay-binh-thuong-cua-nam-than-va-meo": {
        "ten_truyen": "ngay-binh-thuong-cua-nam-than-va-meo",
        "link_truyen": "https://truyenfull.io/ngay-binh-thuong-cua-nam-than-va-meo/",
        "ten_truyen_full": "Ngày Bình Thường Của Nam Thần Và Mèo",
        "tac_gia": "Thiên Bình Tọa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Nam thần dữ miêu đích nhật thường\n <br/>\n <b>\n  Edit:\n </b>\n Vi\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nam thần\n <br/>\n <br/>\n Trong cuộc sống của nam thần có nhận nuôi hai con mèo, một con là đã có trong kế hoạch từ trước, còn một con thì ngoài dự kiến.\n <br/>\n <br/>\n Một lời khó nói hết.\n <br/>\n <br/>\n ( Không phải nhân thú mà là kỳ huyễn, 1×1, không NP, là những đoạn chuyện nhỏ ngọt ngào mỗi ngày)\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Điềm văn, tình hữu độc chung, kỳ huyễn, ma huyễn, khoa học viễn tưởng.\n</div>\n",
        "rating_value": 8.3
    },
    "ngao-kieu-du-thien-kien": {
        "ten_truyen": "ngao-kieu-du-thien-kien",
        "link_truyen": "https://truyenfull.io/ngao-kieu-du-thien-kien/",
        "ten_truyen_full": "Ngạo Kiều Dữ Thiên Kiến",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ngạo Kiều Dữ Thiên Kiến\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : trường học, H cao, HE\n <br/>\n <b>\n  Editor\n </b>\n : Khuẩn\n <br/>\n <b>\n  Beta:\n </b>\n Phù, miakatama05\n <br/>\n <br/>\n Cuộc sống của Doãn Thiên Kỳ bị phá hoại kề từ ngày hai trường  trung học Thượng Lạc và Hữu Thượng sát nhập với nhau.\n <br/>\n <br/>\n Vốn là một học sinh ưu tú, siêu thích sạch sẽ cộng thêm thủ thân như ngọc, nhưng lại chẳng hiểu sao bị thất thân bởi một tên gấu đen thô tục hạ lưu!Chẳng những lần đầu tiên ở mặt trước cũng mất, mà mặt sau cũng bị mất luôn!\n <br/>\n <br/>\n A a a! Bản thiếu gia thề sẽ không đội trời chung với thằng cha cầm thú này!\n <br/>\n <br/>\n Thành tích hạng bét, nhưng công phu trên giường lại là hạng nhất của nhất, Lôi Kính rất rất là ghét vị thiếu gia nhà giàu kia, nhưng chẳng hiểu tại sao ‘con gấu nhỏ’ kia lại thường xuyên nóng lên!\n <br/>\n <br/>\n Hừ, dám xem thường bản đại gia?\n <br/>\n <br/>\n Sắp hết năm học cuối cấp ba rồi, anh quyết định cho thằng nhóc kia ăn đủ vốn luôn!\n</div>\n",
        "rating_value": 7.4
    },
    "khe-tu": {
        "ten_truyen": "khe-tu",
        "link_truyen": "https://truyenfull.io/khe-tu/",
        "ten_truyen_full": "Khế Tử",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng nguyên tác:\n </b>\n Hoàn (137 chương)\n <br/>\n <b>\n  Hiệu đính:\n </b>\n Windy\n <br/>\n <br/>\n Trên thế giới này có một tinh cầu Thiên Túc vô cùng xa xôi, mà ở đó tồn tại con người có trí tuệ đặc thù cùng không có tuổi thơ, nhưng được trường sinh, không già, không chết  Họ dùng một phương thức cực kỳ đặc biệt đến với thế gian, tại mỗi một kiếp sống trong vòng luân hồi đều lưu giữ ký ức nguyên thủy nhất về sinh tồn, họ chính là người Thiên Túc.\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n Mỗi người Thiên Túc sau khi tìm được đối tượng trong lòng ngưỡng mộ, nếu muốn cùng đối phương kết làm bầu bạn, nhất định phải trải qua một hồi đấu tranh sinh tử như một nghi lễ trưởng thành, người thắng trong nghi thức, sẽ trở thành kẻ chi phối tuyệt đối trong quan hệ phối ngẫu.\n <br/>\n Mà kẻ bại, thì gọi là —— Khế tử.\n</div>\n",
        "rating_value": 9.2
    },
    "tuc-ha-dich-luyen-nhan-duoi-chan-nguoi-yeu": {
        "ten_truyen": "tuc-ha-dich-luyen-nhan-duoi-chan-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/tuc-ha-dich-luyen-nhan-duoi-chan-nguoi-yeu/",
        "ten_truyen_full": "Túc Hạ Đích Luyến Nhân (Dưới Chân Người Yêu)",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng nguyên tác:\n </b>\n Hoàn (Q1: 22 + Q2: 25 = 47 chương)\n <br/>\n <b>\n  Hiệu đính:\n </b>\n Windy\n <br/>\n <br/>\n Một người hội đủ tiêu chuẩn vàng gồm ngoại hình hoàn mỹ, lại có đầu óc xuất chúng cùng gia thế hiển hách.\n <br/>\n <br/>\n Thượng đế sáng tạo ra anh một con người vô cùng hoàn hảo,  cho nên ma quỷ trao cho anh bí mật tối tăm nhất.\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n Một bộ tiểu thuyết tình yêu không có tình yêu, một người cá tính vặn vẹo tín ngưỡng quái dị.\n <br/>\n <br/>\n Từ vườn trường đến công sở, từ dục vọng đến linh hồn, từ hiểu lầm đến thấu hiểu, từ chủ nô đến người yêu, trải qua mười năm vướng mắc, đến lúc làm bạn cả đời.\n <br/>\n <br/>\n \"Lại đây.\"\n <br/>\n <br/>\n Lăng Đạo Hi lập tức buông thứ trong tay, đi tới, Kỳ Đông lại nói, \"Quỳ xuống.\"\n <br/>\n <br/>\n Anh thuận theo quỳ trước mặt hắn, Kỳ Đông vươn tay, “Tay.”\n <br/>\n <br/>\n Anh đem tay phải đặt vào lòng bàn tay đối phương, Kỳ Đông lắc đầu, \"Tay kia.”\n <br/>\n <br/>\n Anh lại đổi tay, chỉ thấy Kỳ Đông từ trong túi áo lấy ra một chiếc nhẫn, chậm rãi đeo cho mình.\n <br/>\n <br/>\n Lăng Đạo Hi liếc nhìn chiếc nhẫn trên ngón vô danh, lại ngước mắt lên nhìn Kỳ Đông, mở miệng, \"Ngài đây là đang cầu hôn sao?\"\n <br/>\n <br/>\n “Em nói xem?” Kỳ Đông hỏi lại.\n <br/>\n <br/>\n Lăng Đạo Hi ý cười càng sâu, “Bình thường không phải là người cầu hôn quỳ sao?\"\n <br/>\n <br/>\n Kỳ Đông nghiêng thân về trước, khóe miệng câu lên, “Loại chuyện đó, đời này em đừng có nghĩ đến…”\n <br/>\n <br/>\n <b>\n  Diễn viên\n </b>\n : Kỳ Đông, Lăng Đạo Hi.\n</div>\n",
        "rating_value": 8.6
    },
    "ta-chinh-la-may-man-nhu-vay-khong-phuc-nguoi-danh-ta-a": {
        "ten_truyen": "ta-chinh-la-may-man-nhu-vay-khong-phuc-nguoi-danh-ta-a",
        "link_truyen": "https://truyenfull.io/ta-chinh-la-may-man-nhu-vay-khong-phuc-nguoi-danh-ta-a/",
        "ten_truyen_full": "Ta Chính Là May Mắn Như Vậy Không Phục Ngươi Đánh Ta A",
        "tac_gia": "skyrian123456",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nguyệt Kiều\n <br/>\n <b>\n  Beta:\n </b>\n Sub\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 37 chương + 8 PN\n <br/>\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, tình hữu độc chung, ma xui quỷ khiến, điềm văn, chủ công\n <br/>\n <br/>\n Ở trong truyện thì thụ là một tâm cơ boy, dưa chuột không sạch sẽ, không quan tâm chuyện gì hết\n <br/>\n <br/>\n Còn anh công lại có trực giác như thần lẩn tránh hết thảy ngược điểm\n <br/>\n <br/>\n Cần phải không mang đầu óc mà xem\n <br/>\n <br/>\n Mang đầu óc xem bị ngược thì không chịu trách nhiệm\n <br/>\n <br/>\n Đổi mới phi thường chậm, bởi vì lười biếng\n <br/>\n <br/>\n Như trên\n</div>\n",
        "rating_value": 7.5
    },
    "xieng-xich-yeu-thuong": {
        "ten_truyen": "xieng-xich-yeu-thuong",
        "link_truyen": "https://truyenfull.io/xieng-xich-yeu-thuong/",
        "ten_truyen_full": "Xiềng Xích Yêu Thương",
        "tac_gia": "Ngụy A Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thỏ – 兔\n <br/>\n <b>\n  Tên gốc\n </b>\n : 重生之囚宠\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, trọng sinh, vườn trường, u ám, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 46 chương\n <br/>\n <br/>\n Cao Dung ở kiếp trước lại bị một tên giết người dùng cao chặt đứt mất đầu của mình, tuy nhiên lại có cơ hội sống lại vào lúc năm tuổi và cũng gặp lại tên biến thái tương tự,  Nhưng lần này tiểu biến thái đến không phải để giết cậu, mà đến để “thương yêu”.Quét bom:\n <ol>\n  <li>\n   Phùng Tầm Kha  biến thái bệnh kiều mỹ nhân  công x Cao Dung trọng sinh ôn nhu thụ.\n  </li>\n  <li>\n   Ngọt văn, công cuồng luyến, dục vọng chiếm hữu rất mạnh.\n  </li>\n  <li>\n   Bối cảnh vườn trường, công sủng thụ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.5
    },
    "toan-bo-deu-thua": {
        "ten_truyen": "toan-bo-deu-thua",
        "link_truyen": "https://truyenfull.io/toan-bo-deu-thua/",
        "ten_truyen_full": "Toàn Bộ Đều Thua",
        "tac_gia": "Quỷ Sửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Ác Ma Chi Danh\n <br/>\n <b>\n  Beta\n </b>\n : Mạc Vô Thần\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, chủ công, 1×1, HE.\n <br/>\n <br/>\n Người đời thường nói sai một li đi một dặm, còn ở đây sai một bước toàn bộ đều thua.\n</div>\n",
        "rating_value": 8.0
    },
    "soa-tu": {
        "ten_truyen": "soa-tu",
        "link_truyen": "https://truyenfull.io/soa-tu/",
        "ten_truyen_full": "Sỏa Tử",
        "tac_gia": "Quỷ Sửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trúc mã, ôn nhu ngốc công x phúc hắc dụ thụ, 1×1, HE\n <br/>\n <b>\n  Biên tập\n </b>\n : Hắc Tường Vy\n <br/>\n <br/>\n Sau nhiều năm không gặp bỗng nhiên một ngày cả hai người tình cờ gặp lại nhau, phát hiện hắn đã trở thành một tên ngốc tử không biết xấu hổ. Cùng hắn sinh hoạt, dần dần lại bị hấp dẫn.\n <br/>\n <br/>\n Tóm lại thì đây là một giả heo muốn ăn lão hổ cố sự.\n</div>\n",
        "rating_value": 9.2
    },
    "van-hach-lien-thien": {
        "ten_truyen": "van-hach-lien-thien",
        "link_truyen": "https://truyenfull.io/van-hach-lien-thien/",
        "ten_truyen_full": "Vân Hách Liên Thiên",
        "tac_gia": "Ly Chi Nhược Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mỹ công anh tuấn thụ, trung khuyển hổ yêu si tình thụ, tiên nhân công, sinh tử , huyền huyễn\n <br/>\n <b>\n  Biên tập:\n </b>\n Chrysanthemum (Lãnh Nguyệt)\n <br/>\n <br/>\n Dược sư Hách Liên Vân Thiên cùng với đại yêu  Thương Ngôn cùng nhau sống ở ngôi nhà giữa chừng lưng núi,  trãi qua nhiều năm hai người làm bạn với nhau,dần dần y phát sinh tình cảm, không chút ác ý một lòng ái mộ Hách Liên Vân Thiên…Nhưng Hách Liên Vân Thiên thật sự là con người sao?\n <br/>\n <br/>\n Thiên kiếp giáng xuống, Thương Ngôn sẽ lựa chọn chống chịu thế nào?\n <br/>\n <br/>\n Cùng đón xem hổ yêu cuồng dại làm sao chạm đến được trái tim của mỹ nhân thánh khiết lạnh lùng.\n <br/>\n <br/>\n Đây là chuyện xưa kể về mối tình giữa người và yêu? Kỳ thực không phải\n <br/>\n <br/>\n Hay là chuyện xưa kể về mối tình giữa tiên và yêu? Cũng không hẳn vậy\n <br/>\n <br/>\n Chẳng lẽ lại là chuyện tình  giữa yêu và yêu? ….\n <br/>\n <br/>\n Tinh thuần lạnh lùng mỹ nhân công và trung khuyển hổ yêu thụ.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-viet-chi-gia-huu-hien-the-nha-co-vo-ngoan": {
        "ten_truyen": "xuyen-viet-chi-gia-huu-hien-the-nha-co-vo-ngoan",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-gia-huu-hien-the-nha-co-vo-ngoan/",
        "ten_truyen_full": "Xuyên Việt Chi Gia Hữu Hiền Thê (Nhà Có Vợ Ngoan)",
        "tac_gia": "Lãng Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, nam nam thế giới, nhược công x cường thụ, ôn nhu công, anh tuấn  nhân thê thụ, sinh tử, ấm áp làm ruộng văn, HE\n <br/>\n <b>\n  Edit\n </b>\n : Em Soup\n <br/>\n <br/>\n Thật sự thì Dương Dật gặp việc không may mắn, nhưng lại có thể xem là may mắn khi có cơ hội xuyên không về một thế giới mà ở đó toàn là nam nhân.\n <br/>\n <br/>\n Ở thế giới kiếp trước thì hắn xuất thân là một cô nhi,  ở kiếp này, hắn có một gia đình, có một đứa con béo béo, có một ái nhân cần cù.Chỉ đáng tiếc, nguyên bản chủ nhân của thân thể này không thích người nam nhân ấy. Được rồi, nếu hiện tại đã tiếp nhận thân thể này, Dương Dật sẽ hảo hảo mà quý trọng hai người kia.\n <br/>\n <br/>\n Nghĩ vậy, hắn liền trộm cười đến khóe miệng cong cong.\n</div>\n",
        "rating_value": 8.7
    }
}