{
    "chuyen-nay-qua-suc-roi": {
        "ten_truyen": "chuyen-nay-qua-suc-roi",
        "link_truyen": "https://truyenfull.io/chuyen-nay-qua-suc-roi/",
        "ten_truyen_full": "Chuyện Này Quá Sức Rồi",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, vườn trường, hoán đổi linh hồn, hỗ xuyên, huyễn tưởng không gian\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n LTLT\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hứa Thịnh, Thiệu Trạm\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Một người là học sinh cực kì ưu tú, trò cưng của tất cả các thầy cô, một người lại là kẻ phá phách, học hành không ra gì nhưng gây chuyện lại là tay thiện nghệ, giáo viên nhắc tới đều đau đầu.\n <br/>\n <br/>\n Hai người trái ngược hoàn toàn, thế mà lại dây dưa cùng nhau, trải qua một sự kiện thần kì khó lường....\n <br/>\n <br/>\n Học bá công, sát thủ all-kill các bảng xếp hạng, nhiều lần đứng nhất x Học tra thụ, cúp học đánh nhau, không có ý định học hành.\n <br/>\n <br/>\n Hứa Thịnh lớp 11-7, là “anh đại” học tệ nhất trong lịch sử trường cấp 3 Lục trung Lâm Giang, mỗi môn chia đều khoảng 30 điểm, thông báo xử phạt cầm đến mức đau tay.\n <br/>\n <br/>\n Một lần ngoài ý muốn, cậu và hạng nhất cả khối, mệnh danh là thánh thi cử* hoán đổi thân xác. (thần thi cử, có thể hiểu là thi luôn đứng nhất)\n <br/>\n <br/>\n Cậu vào Bắc Đại, tôi vào Thanh Điểu Bắc Đại.\n <br/>\n <br/>\n (Bắc đại: Đại học Bắc Kinh; Thanh Điểu Bắc Đại: một trường đại học về CNTT, nhưng hình như chất lượng không được tốt)\n <br/>\n <br/>\n <b>\n  <i>\n   *这题超纲了:\n  </i>\n </b>\n <i>\n  là ngôn ngữ mạng, ý chỉ việc vượt quá khả năng của bản thân, bắt nguồn từ việc trước khi thi đại học, giáo viên thường nói “Câu này khó lắm, mấy em không cần nắm rõ đâu!”, sau đó thì được dùng nhiều trên mạng\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "ngoi-nha-rac": {
        "ten_truyen": "ngoi-nha-rac",
        "link_truyen": "https://truyenfull.io/ngoi-nha-rac/",
        "ten_truyen_full": "Ngôi Nhà Rác",
        "tac_gia": "Tây Lăng Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 垃圾之家\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam Mỹ, hiện đại, 1×1, mỹ cường, thanh mai trúc mã, niên hạ, kinh tủng huyền nghi, ấm áp, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <b>\n  CP:\n </b>\n Tần Thiên Hạo (công) x Quan Hử (thụ)\n <br/>\n <b>\n  Dịch:\n </b>\n Hân\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hai đứa trẻ đáng thương, từ nhỏ đã gặp phải bóng ma tâm lý, từ từ lớn lên, vết thương cũng theo đó mà trưởng thành.\n <br/>\n <br/>\n Một người thì có chút tự bế, là một thanh niên mang gương mặt lạnh lùng, và mắc chứng khó khắn trong giao tiếp.\n <br/>\n <br/>\n Người kia thì trông có vẻ bình thường, là một thiếu niên khi cười có hai lúm đồng tiền đáng yêu nhưng tính lại u ám vặn vẹo.\n <br/>\n <br/>\n Bọn họ sống trong ngôi nhà rác, ăn không ngon mặc không ấm nhưng vẫn dựa vào nhau kiên cường sinh tồn. Đã không còn những áp bức đau đớn trong cuộc sống của họ nữa. Cũng như câu ‘danh ngôn’: Một kẻ khiếm khuyết như tôi, hợp với một kẻ cũng khiếm khuyết như bạn. Hai người ở bên nhau, sẽ không còn những con người khiếm khuyết nữa…\n <br/>\n <br/>\n Đây là câu chuyện về một cuộc sống nửa phần trước là ấm áp, nửa phần sau là những trải nghiệm kinh hoàng và nguy hiểm.\n</div>\n",
        "rating_value": 9.2
    },
    "pubg-cuop-co": {
        "ten_truyen": "pubg-cuop-co",
        "link_truyen": "https://truyenfull.io/pubg-cuop-co/",
        "ten_truyen_full": "[PUBG] Cướp Cò",
        "tac_gia": "Vãn Thu Sơ Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tẩu hoả [Tuyệt địa cầu sinh] (走火 [绝地求生])\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đoản thiên, eSport (PUBG bản PC), thi đấu, livestream, cường cường, tình hữu độc chung, siêu ngọt sủng, nhẹ nhàng, trúc mã – trúc mã, chủ thụ, tình cảm thẳng thắn hay cợt nhả ôn nhu lưu manh công x ngoài cứng trong mềm sói con đáng yêu thụ, nhất công nhất thụ, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (17/04/2019)\n <br/>\n <b>\n  Tình trạng bản edit:\n </b>\n Hoàn (25/11/2020) – Kỉ niệm sinh nhật 18 tuổi\n <br/>\n <b>\n  Nhảy hố:\n </b>\n 10/11/2020.\n <br/>\n <b>\n  Edit:\n </b>\n Bắc Thần Quân\n <br/>\n <b>\n  Beta:\n </b>\n Chu Sách\n <br/>\n <b>\n  Font design:\n </b>\n PQM – photoquotes mood, SVN, Google font.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Giang Miểu, Miểu thần, đội trưởng của của chiến đội TCO, là một nhân vật có tiếng vì kĩ năng siêu đỉnh, không chỉ thế lại còn là sói con của đế quốc, một tay lính bắn tỉa cừ khôi.\n <br/>\n <br/>\n Một người lạnh lùng như thế, không thích tiếp xúc với mọi người, cũng chỉ trao đổi cùng đồng đội thế nhưng lại cứ cố đến gần đội trưởng Aday của chiến đội nhà kia\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đội trưởng chiến đội FT Nhan Nhất Thiên không chỉ cao – giàu – đẹp mà còn có giọng nói nghe hay tới nỗi hấp dẫn hàng ngàn fan bạn gái. Chẳng qua có một chuyện, hắn là gay. Không chỉ là gay, hắn còn thích Miểu thần.\n <br/>\n <br/>\n Chính là Miểu thần nói ít nhất, tính cách cũng quái gở nhất của khu vực thi đấu PUBG Trung Quốc.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Về sau, đồng đội có hỏi Nhan Nhất Thiên: “Giang Miểu như vậy anh chịu được hả?”\n <br/>\n <br/>\n Nhan Nhất Thiên nói: “Chỉ khi Giang Miểu gặp các cậu mới vậy thôi. Với tôi thì em ấy dịu dàng như mèo ấy. Đúng không nào, Miểu thần?”\n <br/>\n <br/>\n Lỗ tai Giang Miểu hơi đỏ lên.\n <br/>\n <br/>\n Cậu ghé vào tai Nhan Nhất Thiên rồi nói bằng giọng chỉ có hắn nghe được: “…Meow.”\n</div>\n",
        "rating_value": 8.3
    },
    "kinh-tung-chi-thu": {
        "ten_truyen": "kinh-tung-chi-thu",
        "link_truyen": "https://truyenfull.io/kinh-tung-chi-thu/",
        "ten_truyen_full": "Kinh Tủng Chi Thư",
        "tac_gia": "Hoa Sắc Mãn Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Kinh dị, khủng bố, vô hạn lưu, dị văn truyền thuyết, tính cách hiếu kỳ tinh thần có vấn đề công × nhát gan nghiêm túc thụ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (111 chương &amp; 2 phiên ngoại)\n <br/>\n <b>\n  Tình trạng xếp chữ:\n </b>\n Hoàn (25/11/2020)\n <br/>\n <b>\n  Xếp chữ\n </b>\n : Jane\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nhiều người có sở thích tìm kiếm sự kích thích hay những điều mới lạ thường truyền miệng về những câu chuyện kinh dị, đề tài cũng khá là quen thuộc, như là vị bá tước nào đó thời trung cổ luôn dùng máu tươi của trinh nữ để bảo trì thanh xuân, cũng có thể là câu chuyện về những đêm tụ hội ở kí túc xá....có những câu chuyện nói về bạn, nói về tôi, và về tất cả chúng ta.\n <br/>\n <br/>\n Những câu chuyện kinh dị kia thường sẽ có một kẻ A may mắn trốn thoát, và cũng sẽ có kẻ B C D xui xẻo chết thảm. Mà những câu chuyện kinh dị này sẽ được truyền lại từ lời kể của kẻ may mắn A ấy, không chân mà chạy, tin đồn lan nhanh, sau đó được ghi chép vào “Quyển sách kinh dị”.\n <br/>\n <br/>\n Vào cái ngày mà Sở Dương Băng vô tình rút ra một quyển sách trên giá sách thư viện, từ đó về sau đã trở thành nhân vật A B C D của quyển sách  này.\n <br/>\n <br/>\n Để trở thành kẻ may mắn A mà không phải là B C D xui xẻo, tín ngưỡng trong cuộc đời của Sở Dương Băng chính là: cái cần sợ thì phải sợ, tuyệt đối không cố quá thành quá cố.\n</div>\n",
        "rating_value": 9.3
    },
    "ca-voi-trang-va-hon-dao-nho": {
        "ten_truyen": "ca-voi-trang-va-hon-dao-nho",
        "link_truyen": "https://truyenfull.io/ca-voi-trang-va-hon-dao-nho/",
        "ten_truyen_full": "Cá Voi Trắng Và Hòn Đảo Nhỏ",
        "tac_gia": "Hùng Tiểu Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n BẠCH KÌNH ĐẢO TỰ (*)\n <br/>\n <b>\n  Editor:\n </b>\n Lam\n <br/>\n <b>\n  Thể loại:\n </b>\n ABO, vườn trường, hợp đồng hôn nhân, cưới trước yêu sau, công thụ bằng tuổi, song góc nhìn nghiêng về chủ thụ, hài hước, ngọt ngào, 1×1, HE.\n <br/>\n <br/>\n Thuộc tính: Bề ngoài cấm dục, cao lãnh (1) thực ra rất tâm cơ, rất trà xanh (2), dục vọng chiếm hữu cao, sinh viên ưu tú mắc chứng lãnh cảm A công x thoạt nhìn hướng ngoại, miệng lưỡi trơn tru, có thù tất báo, kỳ thật nội tâm mẫn cảm, đơn thuần, tin tức tố không ổn định sinh viên dốt O thụ.\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 77 chính văn + 4 ngoại truyện\n <br/>\n <br/>\n NHỬ MỒI CỦA TÁC GIẢ:\n <br/>\n <br/>\n Hạ Tê Kình vì muốn giúp gia đình trả nợ cho nên cùng Thời thiếu gia lăn lộn ra một bản hợp đồng kết hôn.\n <br/>\n <br/>\n Là một người cao lãnh, Thời Tự cũng nói chuyện rõ ràng với Hạ Tê Kình:\n <br/>\n <br/>\n \"\n <em>\n  Tôi mắc chứng lãnh cảm (3) bởi vậy sẽ không sản sinh ra cảm giác với Omega, cũng sẽ không lợi dụng cậu, cậu có thể yên tâm.\"\n </em>\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Thời Tự:\n <em>\n  Tôi có thể sờ nhẹ nhẹ tuyến thể của cậu sao?\n </em>\n <br/>\n <br/>\n Thời Tự:\n <em>\n  Nếu đã sờ nhẹ nhẹ rồi thì việc cắn một chút chắc cũng không thành vấn đề đâu ha?\n </em>\n <br/>\n <br/>\n Thời Tự:\n <em>\n  Tôi bị lãnh cảm nên mới không hiểu kiến thức sinh lý về AO, cậu có thể vui lòng dạy cho tôi cách để một Alpha dấu hiệu Omega được không? Tôi chỉ tò mò thôi.\n </em>\n (′? ω? `)\n <br/>\n <br/>\n Hạ Tê Kình:\n <em>\n  (Sợ hãi.jpg)\n </em>\n <br/>\n <br/>\n Sau đó của sau đó, mối tình đầu xuất hiện…\n <br/>\n <br/>\n Thời Tự:\n <em>\n  Người anh trai kia chính là ánh trăng sáng trong lòng cậu ư? Ảnh tốt ghê, hèn chi cậu thích ảnh như vậy.\n </em>\n <br/>\n <br/>\n Thời Tự:\n <em>\n  Chỉ cần cậu hạnh phúc là đủ, đừng quan tâm đến tớ, dù sao cũng không có ai yêu tớ, tớ sống cô độc đến hết phần đời còn lại là được mà.\n </em>\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n (*) Nguyên văn 岛屿 – Đảo nhỏ (tiếng Anh: islet) hay hòn là khái niệm chung để chỉ một đảo có kích thước rất nhỏ. Tuy nhiên, chưa có tiêu chuẩn định ra giới hạn tối đa để một hòn đảo còn được gọi là đảo nhỏ.(Theo wiki)\n <br/>\n Tác giả dùng tên của nhân vật chính chơi chữ thành tên truyện nhá!\n <br/>\n <br/>\n (1) Nguyên văn  高冷 – Cao lãnh = cao ngạo + lãnh đạm, hoặc lãnh đạm hờ hững. “Cao lãnh” có hai cách hiểu:\n <br/>\n <br/>\n + Một là quý phái, sang chảnh, điều này được thể hiện thông qua ngoại hình và cách trang điểm của người đó.\n <br/>\n <br/>\n + Hai là chỉ loại người không thích nói cười, toàn thân toát lên khí chất người lạ chớ gần, họ rất ít khi mở miệng, ngay cả có là bạn bè thân thiết lâu năm với họ cũng không có gì khác biệt. (Theo zhihu)\n <br/>\n <br/>\n (2) Nguyên văn  绿茶 – Trà xanh là cách nói rút gọn của Trà xanh biểu (绿茶婊), tức đũy trà xanh hoặc con khốn trà xanh, thường dùng để ám chỉ các cô gái có vẻ ngoài thanh tú, thuần khiết, luôn tỏ ra ta đây điềm đạm, đáng yêu, vô hại trước mặt công chúng thế nhưng sau lưng lại giở đủ mọi chiêu trò đùa bỡn, lừa gạt tình cảm của người khác. (Theo baidu)\n <br/>\n <br/>\n (3) Nguyên văn 性冷淡 – Chứng lãnh cảm là một khái niệm đề cập đến sự thiếu hụt ham muốn tình dục, hiểm nôm na tức là không có hứng thú với tình dục, hoặc giảm ham muốn tình dục. Chứng lãnh cảm và triệu chứng thiếu hụt khoái cảm là hai khái niệm hoàn toàn khác nhau, hai chứng này có thể đồng thời xuất hiện hoặc là tại hai thời điểm bất đồng, vì vậy chứng lãnh cảm được chia làm hai loại: Lãnh cảm có khoái cảm và lãnh cảm không khoái cảm. (Theo baidu)\n</div>\n",
        "rating_value": 8.6
    },
    "day-moi-khong-phai-la-gia-bao-dau": {
        "ten_truyen": "day-moi-khong-phai-la-gia-bao-dau",
        "link_truyen": "https://truyenfull.io/day-moi-khong-phai-la-gia-bao-dau/",
        "ten_truyen_full": "Đây Mới Không Phải Là Gia Bạo Đâu",
        "tac_gia": "Ba Ngàn Thuyền Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại (tui đoán):\n </strong>\n hiện đại, độc mồm độc miệng công x nhân thê, moe thụ, vườn trường + xã hội, 1×1, HE\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn (100 chương) *thật ra rất ngắn =)))\n <br/>\n <strong>\n  Edit:\n </strong>\n Vianyong\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Có hiểu cái gì gọi là đánh yêu hôn????\n <br/>\n <br/>\n Chính là một người thì đánh còn một người chịu đánh á.\n <br/>\n <br/>\n Nói vậy thôi chứ không phải gia bạo đâu nhaaaaaa.\n <br/>\n <br/>\n Cam đoan ngọt ngào đến sâu răng.\n <br/>\n <br/>\n Thụ sủng công.\n <br/>\n <br/>\n Ấm áp hằng ngày, cùng bdsm cũng không có quan hệ gì.\n <br/>\n <br/>\n Ngọt ngọt ngọt\n <br/>\n <br/>\n Vênh váo S ngạo kiều công x mềm mại M nhân thê thụ.\n</div>\n",
        "rating_value": 8.9
    },
    "dem-nay-trong-truong-khong-co-ma": {
        "ten_truyen": "dem-nay-trong-truong-khong-co-ma",
        "link_truyen": "https://truyenfull.io/dem-nay-trong-truong-khong-co-ma/",
        "ten_truyen_full": "Đêm Nay Trong Trường Không Có Ma",
        "tac_gia": "Hảo Đại Nhất Đà Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n CYB\n <br/>\n <b>\n  Thể loại:\n </b>\n Vườn trường, kinh dị, oan gia, 1×1, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 32 chương chính văn và 2 chương phiên ngoại, nhưng tớ chỉ làm 1 phiên ngoại về cặp chính thôi, cái còn lại liên quan đến người khác tớ không làm đâu.\n <br/>\n <b>\n  Couple:\n </b>\n Bạch Chỉ và Nghiêm Vĩnh Cận\n <br/>\n <br/>\n <i>\n  <b>\n   Lời tác giả:\n  </b>\n  Tuy rằng đây là câu chuyện vường trường còn có tình tiết kinh dị thần quái nhưng mà dựa theo chỉ số can đảm của bản thân, ta nghĩ sẽ không quá đáng sợ đâu.,,\n </i>\n <br/>\n <i>\n  Những bạn đọc hy vọng tình tiết kinh dị rùng rợn cần phải để ý điểm này, các chị em cho rằng sẽ không đáng sợ bao nhiêu cũng cần chuẩn bị tâm lý một chút là sẽ có chi tiết hù dọa nha!\n </i>\n <br/>\n <i>\n  Phần quan trọng nhất: Hai bạn nam chính không phân biệt công thụ, cái này để cho mọi người tự phân nhoaaa XXXD\n </i>\n <br/>\n <br/>\n Giới thiệu trong một câu: Hôm nay bạn có gặp ma không?\n <br/>\n <br/>\n Nghiêm Vĩnh Cận và Bạch Chỉ được phân vào cùng một phòng ký túc, quả thật là Sao Hỏa va vào Trái Đất rồi.\n <br/>\n <br/>\n Một người thẳng tắp như cột điện, một người lại cong queo như chiếc ghim giấy.\n <br/>\n <br/>\n Một người là học sinh chuyên mỹ thuật nhưng trông hệt như học sinh trường thể dục thể thao, một người thì chỉ cần liếc mắt đã biết… “Anh bạn, cậu học nghệ thuật hả?”.\n <br/>\n <br/>\n Một người như bao thuốc nổ, không bao giờ nhẫn nhịn được! Người còn lại thì sao? Là một “diễn viên xuất sắc”, giải Oscar cũng phải nợ cậu ta một cái tượng hình người tí hon màu vàng, mặt mũi sáng sủa mà mở miệng lại có thể chọc người khác tức điên!\n <br/>\n <br/>\n Không phải chồng chồng nắm tay đánh quái lên cấp, đây chỉ là câu chuyện ngày ngày gặp ma, ngày ngày đấu võ mồm, thêm những sự việc kỳ bí bình thường đến không thể bình thường hơn\n <em>\n  [Chắc không???]\n </em>\n trong trường học thôi.\n <br/>\n <br/>\n “Óa, Bạch Chỉ, ngoài cửa sổ có một cái đầu người, làm sao bây giờ?”\n <br/>\n <br/>\n “Trộn rau.*”\n <br/>\n <br/>\n “Có cần thêm dưa chuột sợi không?”\n <br/>\n <br/>\n “Ừ, cho thêm tí ớt nữa.”\n <br/>\n <br/>\n “Âu cây.”\n <br/>\n <br/>\n <em>\n  (*Rau trộn: Theo tớ tra thì đây là một kiểu nói đùa trên mạng, khi người khác hỏi mình “Làm gì bây giờ?” mà mình trêu người ta hoặc không biết phải làm gì thật, nói chung là vì lý do nào đó mà không trả lời vào đúng vấn đề thì mình sẽ đáp lại là “rau trộn”/”trộn rau”, do chữ “trộn – 拌” với chữ “làm – 办” trong tiếng Trung đồng âm, đều là “bàn” =&gt; Làm gì = Trộn cái gì.\n </em>\n <br/>\n <br/>\n <em>\n  *Chữ “chắc không” kia là của tác giả không phải của editor nhé.)\n </em>\n</div>\n",
        "rating_value": 8.3
    },
    "ben-nguoi": {
        "ten_truyen": "ben-nguoi",
        "link_truyen": "https://truyenfull.io/ben-nguoi/",
        "ten_truyen_full": "Bên Người",
        "tac_gia": "Thử Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, một chút cung đình, hai bên thầm mến, tương ái tương sát, ngụy thế thân, HE.\n <br/>\n <b>\n  CP:\n </b>\n <em>\n  Trung khuyển\n </em>\n x\n <em>\n  hiểu chuyện đáng yêu\n </em>\n <br/>\n <b>\n  Độ dài\n </b>\n : 57 chương.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Cức Cục Xúc aka Cục Cức aka Cức\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <em>\n  <b>\n   (\n  </b>\n  nên không đọc để tránh bị spoil trước)\n </em>\n <br/>\n <br/>\n Cứ ngỡ là ta lầm tưởng thôi, nhưng hóa ra y thật sự đến bên cạnh làm bạn cùng ta, chỉ là dưới một khuôn mặt xa lạ.\n <br/>\n <br/>\n <b>\n  Lôi phá sẵn:\n </b>\n <br/>\n <br/>\n <em>\n  Thế thân là giả, mà yêu là thật.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "tai-nghe-khong-bang-nguoi": {
        "ten_truyen": "tai-nghe-khong-bang-nguoi",
        "link_truyen": "https://truyenfull.io/tai-nghe-khong-bang-nguoi/",
        "ten_truyen_full": "Tài Nghệ Không Bằng Người",
        "tac_gia": "Đào Thiên Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP:\n </b>\n Cố Lăng X Tả Thành\n <br/>\n <b>\n  Edit\n </b>\n : Nhà Cỏ\n <br/>\n <b>\n  Thể loại\n </b>\n : Đoản văn, Cảnh sát công x chính trực boy sức chiến đấu max bảo tiêu thụ, hiện đại, ngọt\n <br/>\n <b>\n  Bản gốc:\n </b>\n 15 chương.\n <br/>\n <br/>\n Bảo tiêu trẻ tuổi thẳng nam đụng phải \"tài xế già\" phúc hắc\n <br/>\n <br/>\n Sau đó lão tài xế phát hiện ra mình đánh không lại cậu.\n</div>\n",
        "rating_value": 9.1
    },
    "phuong-gia": {
        "ten_truyen": "phuong-gia",
        "link_truyen": "https://truyenfull.io/phuong-gia/",
        "ten_truyen_full": "Phượng Giá",
        "tac_gia": "Huyền Tử Phách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ đại, huyền huyễn, chủ thụ, linh thần dị quái, thanh thủy văn, ngọt, 1v1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Sở Đông Ly, Tạ Hi Tri.\n <br/>\n <b>\n  Edit:\n </b>\n Huyên, Halex, Chiêu, Fio\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (80 chính văn + 1 phiên ngoại)\n <br/>\n <b>\n  Edit\n </b>\n bìa bay MMOC\n <br/>\n <br/>\n <b>\n  VĂN ÁN 1\n </b>\n <br/>\n <br/>\n Một bạn rồng nhỏ cực kì thích những quả cầu lông, trong lúc vô tình lượm được quả trứng phượng hoàng, lại vô tình nuôi nấng người ta thành một tên yêu nghiệt…\n <br/>\n <br/>\n <b>\n  VĂN ÁN 2\n </b>\n <br/>\n <br/>\n Sở Đông Ly thích nuôi mao cầu, không nghĩ tới lại nuôi ra một tên yêu nghiệt…\n <br/>\n <br/>\n Yêu nghiệt nói: “Ngươi gả cho ta đi.”\n <br/>\n <br/>\n Sở Đông Ly liều chết không theo: “Không gả, nam tử hán đại trượng phu há có thể lấy chồng!”\n <br/>\n <br/>\n Yêu nghiệt lại nói: “Vậy thì để ta gả cho ngươi.”\n</div>\n",
        "rating_value": 8.2
    },
    "em-khong-giong-anh-chup": {
        "ten_truyen": "em-khong-giong-anh-chup",
        "link_truyen": "https://truyenfull.io/em-khong-giong-anh-chup/",
        "ten_truyen_full": "Em Không Giống Ảnh Chụp",
        "tac_gia": "Dư Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Xoài\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, hiện đại, đô thị, niên thượng, yêu đương qua mạng, ngọt ngào, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lương Đống x Cố Nghi Lạc\n <br/>\n <b>\n  Thuộc tính:\n </b>\n Hơi ngốc ôn nhu ngầu bá công x Thông minh lanh lợi nghệ thuật gia mỹ nhân thụ\n <br/>\n <br/>\n <strong>\n  VĂN ÁN:\n </strong>\n <br/>\n <br/>\n Ba mẹ Cố Nghi Lạc biết con trai mình tính hướng thiên nam vì thế giúp con tìm đối tượng, người kia đang ở nước ngoài, nửa năm nữa sẽ về nước, vì thế cả hai add Wechat để bồi dưỡng cảm giác trước.\n <br/>\n <br/>\n Ngày đầu tiên vừa kết bạn, đối phương đã nhắn tin sang: Chào ngài, tôi tên là Lương Đống, lớn hơn ngài một tuổi.\n <br/>\n <br/>\n Ngày thứ hai: Chào ngài, buổi sáng tốt lành.\n <br/>\n <br/>\n Ngày thứ ba: Chào ngài, ăn cơm chưa?\n <br/>\n <br/>\n Ngày thứ tư: Chào ngài, uống nhiều nước ấm.\n <br/>\n <br/>\n Cố Nghi Lạc không nhịn nổi, lên mạng đặt câu hỏi: Cái tên thẳng nam chết bầm này coi tôi là máy quẹt thẻ chấm công à?\n <br/>\n <br/>\n Một tuần sau mới nhớ ra phải trao đổi ảnh chụp xem có hợp mắt nhau hay không.\n <br/>\n <br/>\n Cố Nghi Lạc gửi ảnh giả mạo, là ảnh một ông anh giả gái đeo vớ đen sexy tìm được trên mạng, hỏi: Cảm thấy thế nào?\n <br/>\n <br/>\n Lương Đống: Vẫn chấp nhận được.\n <br/>\n <br/>\n Cố Nghi Lạc cảm thấy chàng trai này không tầm thường, cũng nhìn hình của anh, mày kiếm mắt sáng mặt đẹp dáng chuẩn, thấy ưng ý đến lạ.\n <br/>\n <br/>\n Lại thêm mấy hôm nữa, quen thân hơn nên thoải mái bung xoã.\n <br/>\n <br/>\n Cố Nghi Lạc: Có đó không? Nhìn thử cơ bụng nào?\n <br/>\n <br/>\n Lương Đống: [ hình ảnh ]\n <br/>\n <br/>\n Cố Nghi Lạc: Đậu má anh tự chụp thật đấy hả?\n <br/>\n <br/>\n Lương Đống: Em còn muốn xem ai khác?\n <br/>\n <br/>\n Cố Nghi Lạc nheo mắt, nghĩ thầm, sao không gọi “Ngài” nữa rồi?\n <br/>\n <br/>\n Đêm đến không ngủ được suy nghĩ hồi lâu, à, này là tức giận rồi.\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n Hơi ngốc ôn nhu ngầu bá công Lương Đống x thông minh lanh lợi nghệ thuật gia mỹ nhân thụ Cố Nghi Lạc\n <br/>\n <br/>\n Yêu đương qua mạng chuyển thành hiện thực, điềm văn.\n</div>\n",
        "rating_value": 8.7
    },
    "beta-da-can-cau": {
        "ten_truyen": "beta-da-can-cau",
        "link_truyen": "https://truyenfull.io/beta-da-can-cau/",
        "ten_truyen_full": "Beta Đã Cắn Câu",
        "tac_gia": "Tiễu Tiễu Đôn Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Thảo Lê\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ABO, hiện đại, HE, đoản văn\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt\n </b>\n <br/>\n <br/>\n Truyện rất ngắn, cho nên tóm tắt cũng không cần thiết lắm.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.1
    },
    "toi-da-tra-gia-vi-cai-nha-nay-qua-nhieu-roi": {
        "ten_truyen": "toi-da-tra-gia-vi-cai-nha-nay-qua-nhieu-roi",
        "link_truyen": "https://truyenfull.io/toi-da-tra-gia-vi-cai-nha-nay-qua-nhieu-roi/",
        "ten_truyen_full": "Tôi Đã Trả Giá Vì Cái Nhà Này Quá Nhiều Rồi",
        "tac_gia": "Thiên Phong Nhất Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sư Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, mỹ thực, hiện đại, chủ thụ, ngọt sủng, 1×1, HE.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Được kế thừa một căn nhà, Tô Tinh Thần còn chưa kịp vui mừng lại cảm giác có gì đó không đúng.\n <br/>\n <br/>\n Sau một hồi nghiên cứu, thì ra bên trong là một không gian trùng lặp.\n <br/>\n <br/>\n Nghĩa là Tô Tinh Thần có thể thấy được một không gian khác và những người khác thông qua không gian trùng lặp này\n <br/>\n <br/>\n Người “ở chung” cùng cậu là một tinh anh trẻ tuổi anh tuấn đang phải xây dựng sự nghiệp cho riêng mình.\n <br/>\n <br/>\n Sếp lớn này rất đáng thương, mỗi ngày đều ăn không ngon ngủ không yên, buổi tối còn gặp phải ác mộng.\n <br/>\n <br/>\n Tô Tinh Thần xem như là “ở chung” với người ta, nhân tiện giúp đối phương quét tước nhà cửa và nấu cơm cho hắn ăn.\n <br/>\n <br/>\n Tỷ như bữa sáng sẽ có xôi nấu sò điệp khô cùng thịt gà, chia cho đối phương một phần, bữa trưa ăn cà rốt hầm bò cùng nộm dưa chuột thái sợi, chia cho đối phương một phần, buổi tối ăn mướp đắng xào trứng… ừm, không thích ăn mướp đắng, thôi thì làm mộc nhĩ xào thịt!\n <br/>\n <br/>\n Một tháng sau, Tô Tinh Thần vui mừng phát hiện tổng tài đã bị mình nuôi béo!\n <br/>\n <br/>\n Nhưng mà, Tô Tinh Thần vốn tưởng rằng hai bên sẽ bình an vô sự mà làm bạn với nhau, kết quả không cẩn thận lại trở thành bạch nguyệt quang(1) trong mắt đối phương.\n <br/>\n <br/>\n #Help me QAQ Bị người anh em thuộc top lắm tiền thổ lộ phải làm sao đây, cần trả lời gấp#\n <br/>\n <br/>\n Lầu một: Người anh em mau tỉnh lại!\n <br/>\n <br/>\n Lầu hai: Người anh em mau tỉnh lại!\n <br/>\n <br/>\n Lầu ba: Người anh em mau tỉnh lại!!! Đủ gạch xây nhà rồi!\n <br/>\n <br/>\n [Văn hư cấu kỳ ảo, chỉ là ảo tưởng của tác giả, nếu có gì giống với truyện xảy ra thì chỉ là trùng hợp.]\n <br/>\n <br/>\n Cô độc thông minh khéo léo ôn nhu thụ x đẹp trai lắm tiền ngoài lạnh trong nóng cuồng làm việc công.\n <br/>\n <br/>\n Truyện này còn có tên là #Chàng Tấm nhà phú hào, #Mỗi ngày đều vì tổng tài rầu thúi ruột, #Các người không hiểu áp lực việc sống tạm nuôi gia đình.\n <br/>\n <br/>\n <b>\n  Từ khóa:\n </b>\n Tô Tinh Thần, Du Phong Hành.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n (1) Bạch nguyệt quang (白月光): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình.\n</div>\n",
        "rating_value": 9.1
    },
    "mua-thu-nam": {
        "ten_truyen": "mua-thu-nam",
        "link_truyen": "https://truyenfull.io/mua-thu-nam/",
        "ten_truyen_full": "Mùa Thứ Năm",
        "tac_gia": "Sung Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đệ ngũ cá quý tiết (第五个季节).\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ tiểu thuyết (namxnam), hiện đại, niên hạ công x đại thúc thụ, 1×1, HE.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Quick Translator.\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Hạ Ngọc Băng + NQ MiNi.\n <br/>\n <b>\n  Biên tập\n </b>\n : Hạ Ngọc Băng.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (36 chương).\n <br/>\n <b>\n  Tình trạng bản dịch\n </b>\n : Maybe 2 ngày 1 chương.\n <br/>\n <br/>\n Duyên phận, tuyệt không thể tả!\n <br/>\n <br/>\n Không ai rõ cơ duyên gì sẽ đưa một nửa kia của bạn đến trước mặt, chỉ có thể cảm thán, sau đó cảm nhận, và bắt lấy đoạn tình cảm này!\n <br/>\n <br/>\n <b>\n  Trích dẫn:\n </b>\n <br/>\n <br/>\n <em>\n  “Chỉ vì một màn cá cược nhàm chán, thành tựu lại là một đoạn tình cảm đặc sắc.”\n </em>\n <br/>\n <br/>\n <b>\n  Lời editor HNB:\n </b>\n <br/>\n <br/>\n Gần như mỗi chương đều có lời tác giả, hầu hết là không liên quan đến truyện nhưng mình thích nên mình để nguyên, mọi người không thích đọc thì lướt qua thôi.\n <br/>\n <br/>\n Nhận bộ này cũng lâu rồi, nhưng mãi cả năm sau mới có thời gian lôi ra làm.\n <br/>\n <br/>\n Theo cảm nhận thì tình tiết bộ này đi nhanh, 36 chương nhưng một chương không dài, nói chung đọc khi rảnh hoặc không muốn nặng đầu. Truyện bình bình, không có gì đao to búa lớn. Không biết nói sao nhưng tui thích bộ này lắm, thích một cách kỳ lạ luôn á =))))\n</div>\n",
        "rating_value": 8.6
    },
    "ai-dem-ai-la-that": {
        "ten_truyen": "ai-dem-ai-la-that",
        "link_truyen": "https://truyenfull.io/ai-dem-ai-la-that/",
        "ten_truyen_full": "Ai Đem Ai Là Thật",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 谁把谁当真\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, hào môn thế gia, thương chiến, niên hạ công, đại thúc thụ, tra công, ngược tâm, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (92 chương) + (n) phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Lữ Bạch Phong\n <br/>\n <b>\n  CP:\n </b>\n Lê Sóc (đại thúc thụ) – Triệu Cẩm Tân (manh manh công).\n <br/>\n <br/>\n Cùng hệ liệt với truyện Nương Nương Khang và Phụ Gia Di Sản, trong đó liên hệ nội dung với truyện Nương Nương Khang là nhiều nhất.\n <br/>\n <br/>\n CP trong truyện Nương Nương Khang là Thiệu Quần và Lý Trình Tú\n <br/>\n <br/>\n Vốn là một kẻ phong lưu, cảm tình cũng tùy ý, hắn ở nhân gian như một cuộc du hí, lý trí luôn đặt trên cảm tình, thế nhưng không ngờ chỉ vì một lần sơ sẩy bắt đầu một mối quan hệ, lại dần dần đắm chìm.\n <br/>\n <br/>\n Một người mang tâm tình vui chơi tiếp cận người kia, còn người kia lại trải đời, tinh tế. Hai người cùng tạo ra sức hút lẫn nhau, không tin tưởng nhau nhưng lại hấp dẫn lẫn nhau, thử nhau nhưng vẫn khiêu chiến lẫn nhau.\n <br/>\n <br/>\n Vừa thanh tinh, vừa mê say, vừa động tình, lại vừa kìm nén...\n <br/>\n <br/>\n Lý Trình Tú bị Thiệu tra đối xử tệ bạc, trong lúc khó khăn đau khổ nhất đã gặp được Lê Sóc, được anh giúp đỡ, bảo vệ, tôn trọng và yêu thương. Anh và Lý Trình Tú trải qua một đoạn tình cảm ngắn ngủi.\n <br/>\n Thiệu tra vì muốn kéo Trình Tú về bên mình, sai cậu em họ là Triệu Cẩm Tân đi tiếp cận Lê Sóc, định dụ dỗ, chia rẽ Lê Sóc và Lý Trình Tú. Nhân lúc Lê Sóc về lại New York thăm bố mẹ, tiểu điềm Tân bước lên cùng một chiếc máy bay với anh, bắt đầu quá trình săn mồi. Tuy nhiên, phong lưu công tử có tiếng Triệu Cẩm Tân lại không biết rằng, thực chất là anh đang tự mua dây buộc mình, để sau đó cả đời không thể thoát khỏi tay Lê thúc thúc.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-bach-nguyet-quang-cua-tra-cong": {
        "ten_truyen": "xuyen-thanh-bach-nguyet-quang-cua-tra-cong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bach-nguyet-quang-cua-tra-cong/",
        "ten_truyen_full": "Xuyên Thành Bạch Nguyệt Quang Của Tra Công",
        "tac_gia": "Duyên Cầu Bán Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Xuyên thành tra công đích hí tinh bạch nguyệt quang [ xuyên thư ]\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Kidoisme\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn Thành | Edit: 02/08/2020\n <br/>\n <b>\n  Mới nhất:\n </b>\n Chương 67 [ Hoàn chính văn ]\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Nguyên Sang, Xuyên thư, 1v1, Vườn trường, HE\n <br/>\n <b>\n  Couple\n </b>\n : Ngạo kiều công x phun tào thụ [ Nhưng thực ra là: \"Tránh thụ như tránh tà, đã nghiện rồi còn ngại\" công x \"Mở mồm ra là yêu thương nhưng trong lòng toàn chửi thằng ngu\" thụ ]\n <br/>\n <b>\n  Tên cũ:\n </b>\n Tôi thật là tiện thụ.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ngủ có một giấc thôi, tỉnh dậy Hạ Tịch lại phát hiện mình trở thành nhân vật trong một bộ truyện đam mỹ thanh xuân.\n <br/>\n <br/>\n Lòng chửi thề không thôi vì xuyên thì xuyên đi, cớ gì xuyên thành một bạn thụ tiện tới như vậy?????\n <br/>\n <br/>\n Tiện ở cái độ là loại dai nhách, bám dính không buông, chửi không nghe, đuổi không đi, thân thể mềm nhũn, nước mắt ròng ròng.\n <br/>\n <br/>\n Tiện đến mức không có tôn nghiêm, tiện đến mức người người đều ghét, tiện đến mức nhân loại hận không thể góp chung mỗi người ngụm nước bọt mà dìm cho đến chết.\n <br/>\n <br/>\n Tên tra công kia cũng cảm thấy như thế.\n <br/>\n <br/>\n Bởi vậy câu nhiều nhất hắn nói với Hạ Tịch chính là: \"Phiền!\" \"Ghê tởm!\" \"Cút!\"\n <br/>\n <br/>\n Hạ Tịch túm chặt ống quần hắn, trong mắt như ẩn chứa nước: \"Anh đừng bỏ em mà....Anh muốn em làm gì em đều làm theo...Chỉ cần anh đừng đi...đừng đi mà anh...\"\n <br/>\n <br/>\n Thẳng cho đến một ngày:\n <br/>\n <br/>\n Tần - tra công - Việt trong lúc vô tình mở quyển sách mà Hạ Tịch coi như bảo bối [ Như thế nào để lấy lòng đàn ông ], thấy quyển sách trống huơ trống hoắc, chỉ có bảy chữ to đùng bên trong: \"Diễn viên tự học.\"\n <br/>\n <br/>\n Mà ở một chỗ trống khác, lại có một dòng chữ được viết bằng nét bút xuất hiện trong vô số bức thư tình mà hắn nhận được: \"Mỗi ngày đều phải ghi nhớ, thằng ngu Tần Việt, ông đây là bố cậu!\"\n <br/>\n <br/>\n Tần Việt: \"Giải thích?\"\n <br/>\n <br/>\n Hạ Tịch: \"Em khổ quá mà....\"\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Số lượt truy cập trung bình cho những chương không phải V: 13514, Tích phân: 41.494.256\n <br/>\n <br/>\n ‐-------------------\n <br/>\n <br/>\n Tóm lại là câu chuyện về một tên ngạo kiều hay đỏ mặt\n <br/>\n <br/>\n và một nhóc lưu manh mặt dày.\n <br/>\n <br/>\n Editor là một người lắm lời nên hay lảm nhảm ở cuối chương, mong mọi người thông cảm....\n</div>\n",
        "rating_value": 8.7
    },
    "phuc-hac-quyet-dau": {
        "ten_truyen": "phuc-hac-quyet-dau",
        "link_truyen": "https://truyenfull.io/phuc-hac-quyet-dau/",
        "ten_truyen_full": "Phúc Hắc Quyết Đấu",
        "tac_gia": "Hi Hoà Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ hiện đại, chiến tranh thương trường, tinh anh trong giới, tình hữu độc chung, ngọt, cường cường\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phó Diên Thăng x Thích Tự\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Thích Phong x Lăng Khả (cf. \"Những ngày tháng giả làm bạn trai của hotboy trường\")\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n <b>\n  [Bản máu chó đầy đất]\n </b>\n <br/>\n <br/>\n Chỉ vì ham thích mới mẻ, nên Thích Tự đã giả làm gay để thử nghiệm cảm giác cưa cẩm các soái ca.\n <br/>\n <br/>\n Vào quán bar giả làm em trai của mình, thả thính người ta xong, còn cho hôn, rồi sau đó bỏ chạy...\n <br/>\n <br/>\n Sau này Thích Tự quen được một vị đại lão cực kì giỏi, kiến thức nhiều như bách khoa toàn thư khiến hắn bái phục sát đất.\n <br/>\n <br/>\n Hai người trò chuyện qua mạng một năm trời, rốt cục Thích Tự cũng có cơ hội gặp mặt vị ấy. Hắn mang theo tâm lí đi gặp thần tượng đến nơi, để rồi phát hiện ra đối phương chính là người đàn ông hôn hắn trong bar trước kia!\n <br/>\n <br/>\n Phó Diên Thăng (mỉm cười): \"Nghe nói cậu ghẹo xong chạy thích chí lắm hả?\"\n <br/>\n <br/>\n Thích Tự: \"Hỏng rồi, nghiệp tới cản không kịp!\"\n <br/>\n <br/>\n <b>\n  [Bản đứng đắn nghiêm chỉnh]\n </b>\n <br/>\n <br/>\n Trong lúc điều tra về thực trạng kinh doanh của công ti thời trang dưới trướng tập đoàn giúp ba, suýt nữa Thích Tự đã bị cuốn vào một vụ kiện tụng kinh tế, may mà được một \"cao thủ\" luôn vô tư giúp đỡ mới thoát thân.\n <br/>\n <br/>\n Nhưng ở bên nhau lâu ngày, Thích Tự dần phát hiện ra mọi chuyện không đơn giản chút nào. Hắn bắt đầu nghi ngờ thân phận thực sự của cao thủ kia, cùng mục đích khiến đối phương xuất hiện cạnh mình...\n <br/>\n <br/>\n <i>\n  \"Sự can đảm duy nhất trên gian này, chính là nhìn thấu đời mà vẫn yêu thương nó như vốn vậy.\n </i>\n <br/>\n <br/>\n <i>\n  _Romain Rolland\"\n </i>\n <br/>\n <br/>\n <b>\n  A/N (lời tác giả):\n </b>\n <br/>\n <br/>\n • CP:Phúc hắc, kinh nghiệm đầy mình, điều tra viên tài chính công x nữ vương, đơn thuần, thiếu gia tập đoàn tài chính thụ.\n <br/>\n <br/>\n • Truyện còn có tên:《 thợ săn phía sau 》《 ký lục cách bá tổng dưỡng thành 》 《Sealed with a kiss》\n <br/>\n <br/>\n • Nhân vật chính là anh trai của Thích Phong trong \"Những ngày tháng giả làm bạn trai của hotboy trường\". Kịch bản cuốn này không chỉ tập trung vào chuyện yêu đương, mà còn có cả nội dung về chiến tranh thương trường. Các tình yêu nghía thử mấy chương xem có muốn nhảy hố không he~\n <br/>\n <br/>\n • Tuyến tình cảm công-thụ có độ ngọt +++, cả hai đều là duy nhất của nhau, ai lăn tăn về điều này thì có thể yên tâm đọc\n <br/>\n <br/>\n • Giai đoạn đầu thụ chưa phúc hắc, sẽ được dạy dỗ dần dần, ai trông chờ một thụ phúc hắc ngay từ đầu thì cẩn thận hố\n <br/>\n <br/>\n • Tên các địa danh tổ chức trong truyện đều đã bị sửa đi, không liên quan cũng không ám chỉ bất cứ cơ cấu nào ngoài đời\n <br/>\n <br/>\n • Cuối mỗi chương đều có epilogue ngăn ngắn, độc giả đừng bỏ qua nhé\n <br/>\n <br/>\n • Tag: thương trường, cường cường, thẳng nam giả gay bị nghiệp quật.\n <br/>\n <br/>\n <b>\n  T/N:\n </b>\n <br/>\n <br/>\n • Cuốn này chung hệ liệt với \"Những ngày tháng giả làm bạn trai của hotboy trường\", vì vậy sẽ có sự xuất hiện của hai nhân vật chính của quyển đó là Thích Phong x Lăng Khả (khuyến khích đọc bộ Bạn trai giả, vì nó xuất sắc vãi chó mèo hụ hụ, thứ hai là để có cái nhìn sơ bộ về nhân vật Thích Tự luôn)\n <br/>\n <br/>\n • Hi vẫn đang vừa viết vừa sửa, mình cũng vậy.\n <br/>\n <br/>\n • Tag phụ: niên thượng gap7, dạy trẻ phúc hắc, sư đồ luyến, nghiệp không chừa một ai, idealism\n <br/>\n <br/>\n • Thụ khống cẩn thận lôi—công không tra thụ không ngu nhưng bất kì lúc nào trong khi đọc truyện mà bạn nghĩ vậy, hoặc mong chờ một màn truy thê hoả táng tràng sấp mặt từ công thì rất tiếc, truyện phải làm bạn thất vọng rồi.\n <br/>\n <br/>\n • Tên công là Phó Diên Thăng, tên thụ là Thích Tự—Tự trong nghĩa hòn đảo (giải thích ở chương 5). Trong truyện và các Epilogue sẽ có hiện tượng chơi chữ với tên của hai bạn.\n</div>\n",
        "rating_value": 9.3
    },
    "do-thi-di-van-luc-chi-ma-lau-quy-anh": {
        "ten_truyen": "do-thi-di-van-luc-chi-ma-lau-quy-anh",
        "link_truyen": "https://truyenfull.io/do-thi-di-van-luc-chi-ma-lau-quy-anh/",
        "ten_truyen_full": "Đô Thị Dị Văn Lục Chi Ma Lâu Quỷ Ảnh",
        "tac_gia": "Mục Dã Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nguyên danh:\n </strong>\n Đô thị dị văn lục chi Ma Lâu Quỷ Ảnh (都市异闻录之魔楼诡影)\n <br/>\n <strong>\n  Tên dịch:\n </strong>\n Ghi chép truyền thuyết đô thị – Ngôi nhà quỷ quái\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Mục Dã Dương Dương (牧野洋洋)\n <br/>\n <strong>\n  Hệ liệt:\n </strong>\n Đô thị dị văn lục – Quyển thứ 1\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, đoản thiên, đô thị dị văn, kinh dị, linh dị thần quái, trinh thám, huyền huyễn, chủ công, nhiều CP, nhất công nhất thụ, cường cường, HE.\n <br/>\n <strong>\n  Nhân vật ra sân:\n </strong>\n Lăng Tiêu, Âu Dương Huy, Bạch Nguyệt, Lý Trình, Lư Mộng Mộng, Trần Tam, Ngu Thanh, Lương Liêm và các nhân vật khác\n <br/>\n <strong>\n  Nhảy hố:\n </strong>\n 14/09/2020.\n <br/>\n <strong>\n  Lấp hố:\n </strong>\n 07/11/2020\n <br/>\n <strong>\n  Editor:\n </strong>\n Khoai Tây\n <br/>\n <br/>\n <hr/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tác giả tự tóm tắt: Văn án gì đó, tóm tắt gì đó, thật sự đau não quá. Nói chung là vui vẻ náo nhiệt, nhà nhà đoàn viên, HE!\n</div>\n",
        "rating_value": 8.3
    },
    "dam-my-doc-sung-hau-cung": {
        "ten_truyen": "dam-my-doc-sung-hau-cung",
        "link_truyen": "https://truyenfull.io/dam-my-doc-sung-hau-cung/",
        "ten_truyen_full": "[Đam Mỹ] Độc Sủng Hậu Cung",
        "tac_gia": "Thanh Thanh Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loai:\n </b>\n cổ đại, lãnh tình tà mị hoàng đế cường công X ôn nhuận như thủy đạm nhiên nhược thụ, công sủng thụ, sinh tử, HE\n <br/>\n <b>\n  Editor:\n </b>\n Đông Phương Huyết Sắc\n <br/>\n <b>\n  Diễn viên chính\n </b>\n : Vũ Văn Quân Quyết, Mộ Tử Thư┃\n <b>\n  Phối hợp diễn:\n </b>\n Tác Tây, Cố Táp Bạch, Ti Cẩn Đẳng Đẳng…..\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chốn hoàng cung này, nơi hiểm nguy nhất chẳng đâu khác chính là hậu cung thâm sâu như biển này.\n <br/>\n <br/>\n Người tới ta đi, tranh quyền đoạt vị, mạng nguy sớm chiều, mỗi bước đi đều phải thận trọng, lại thận trọng...\n <br/>\n <br/>\n Tiến vào nơi này, Tử Thư cũng biết ngoài giữ được tánh mạng, hắn cũng không có sự lựa chọn nào khác.\n <br/>\n <br/>\n “Sao không phản kháng? Là một nam nhân thị tẩm, không cảm thấy thẹn sao?”\n <br/>\n <br/>\n “Tử Thư cũng không thể phản kháng, không phải sao?”\n <br/>\n <br/>\n “Như vậy đi Tử Thư, kẻ thức thời làm trang tuấn kiệt, Tử Thư vì trẫm sinh hoàng nhi đi! Nếu Tử Thư vì trẫm sinh hoàng nhi, trẫm liền đáp ứng ngươi một yêu cầu, như thế nào?”\n <br/>\n <br/>\n “Đáp ứng yêu cầu của ta sao?”\n <br/>\n <br/>\n “Tử Thư ngươi mặc dù chấp nhận vận mệnh, nhưng lại không cam lòng. Ngươi cũng biết, trẫm hậu cung vô số nhưng lại không ai sinh hạ hoàng nhi cho trẫm, ngươi nếu có thể vì trẫm sinh hoàng nhi, bất luận nam nữ, trẫm liền đáp ứng yêu cầu của ngươi?”\n <br/>\n <br/>\n Hắn biết, Vũ Văn Quân Quyết nói đơn giản, nhưng kỳ thật ở trong hậu cung này muốn sinh ra một đứa trẻ cũng không phải dễ dàng gì, nếu không, nhiều tần phi như vậy lại không một ai có con. Chính là, lời nói của Vũ Văn Quân Quyết quả thật khiến hắn động tâm, dù chấp nhận số mệnh nhưng vẫn có chút không cam lòng! Nếu sau này có thể tìm một nơi non nước thanh tĩnh, an nhàn mà sống thì tốt biết bao.\n <br/>\n <br/>\n “Hảo, ta đáp ứng ngươi.”\n</div>\n",
        "rating_value": 7.8
    },
    "ke-hoach-du-do": {
        "ten_truyen": "ke-hoach-du-do",
        "link_truyen": "https://truyenfull.io/ke-hoach-du-do/",
        "ten_truyen_full": "Kế Hoạch Dụ Dỗ",
        "tac_gia": "Thanh Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ổ Mèo Ăn Mặn\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, song tính, công sủng thụ, ngọt ngào, ấm áp\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trung khuyển thành thật công (Trương Thiết Trụ) × Song tính nữ vương xinh đẹp dụ thụ (Tô Lâm)\n <br/>\n <b>\n  Số chương:\n </b>\n 28 chương + 2 phiên ngoại\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tô Lâm là một người cực kì có mị lực.\n <br/>\n <br/>\n Khi là nam nhân, bề ngoài tuấn mỹ đầy thu hút.\n <br/>\n <br/>\n Khi mặc nữ trang, lại trở thành một người đầy dụ hoặc, dáng vẻ nóng bỏng, quyến rũ.\n <br/>\n <br/>\n Một người song tính như vậy, cả nam và nữ đều không thể kiềm giữ trước vẻ đẹp mê người của anh.\n <br/>\n <br/>\n Nhưng Trương Thiết Trụ kia thì tính là cái gì?\n <br/>\n <br/>\n Chỉ là một tên đầu gỗ học xong trung học đã ra đi làm...\n <br/>\n <br/>\n Không phải chỉ là dáng người cao lớn, vạm vỡ chút sao?\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Ông đây chủ động hiến thân, đầu gỗ này còn không nhận...\n <br/>\n <br/>\n Hừ, chờ đấy, xem Tô Lâm đây như thế nào sắc dụ anh, khiến anh ngoan ngoãn phục tùng...\n</div>\n",
        "rating_value": 7.4
    },
    "vo-vi-nhat-niem-611715": {
        "ten_truyen": "vo-vi-nhat-niem-611715",
        "link_truyen": "https://truyenfull.io/vo-vi-nhat-niem-611715/",
        "ten_truyen_full": "Vô Vi Nhất Niệm",
        "tac_gia": "Thủy Hóa Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Dương Lam\n <br/>\n <b>\n  Độ dài:\n </b>\n 14 chương\n <br/>\n <br/>\n <b>\n  Giáo sư đại học x Thiếu niên ẩm ương\n </b>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Không muốn dong dài.\n <br/>\n <br/>\n Thật sự là chưa từng đọc qua truyện đam mỹ nào.\n <br/>\n <br/>\n Thích nên viết chơi thôi.\n <br/>\n <br/>\n <b>\n  Lời người dịch:\n </b>\n <br/>\n <br/>\n Thủy Hóa Bối là tác giả tớ quý. Bạn ấy không viết nhiều, văn phong còn lắm chỗ ngô nghê, gượng gạo, câu chuyện được kể cũng không phải quá xuất sắc gì, tuy vậy xuyên suốt nó luôn có cái vẻ suy tư, nhiệt huyết rất “người trẻ” làm tớ say say. Hẳn vì vậy mà cứ mỗi khi đọc hay dịch, nó luôn gây cho tớ cảm xúc “muốn cố gắng”.\n <br/>\n <br/>\n Vô vi nhất niệm như lát cắt ngắn về một đoạn trưởng thành của một cậu trai. Cậu ấy còn trẻ con, còn non nớt, còn ngây thơ chẳng biết điều gì đang chờ mình. Cậu ấy phải cố mò mẫm để trưởng thành và vượt qua những khoảng chững, những phút bế tắc mất phương hướng. Và dẫu có thật nhiều khuyết điểm, cậu ấy lại gây cho tớ cảm giác thấy lại bản thân khi hoang mang vài năm trước và cả hiện tại, và tớ không thể ghét cậu ấy nổi.\n <br/>\n <br/>\n Như những truyện cùng tác giả, Vô vi nhất niệm có mạch truyện và không khí trầm lắng, đôi chỗ nặng nề và cái kết man mác buồn. Lời khuyên là đừng bỏ qua phần lời tác giả. Bất kể cảm xúc bạn chùng vì cuốn truyện này cỡ nào, lời chia sẻ của tác giả chắc chắn sẽ khiến bạn phải nhoẻn cười và nhẹ nhõm ngay trở lại.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "su-ton-la-nghe-nghiep-co-do-nguy-hiem-cao": {
        "ten_truyen": "su-ton-la-nghe-nghiep-co-do-nguy-hiem-cao",
        "link_truyen": "https://truyenfull.io/su-ton-la-nghe-nghiep-co-do-nguy-hiem-cao/",
        "ten_truyen_full": "Sư Tôn Là Nghề Nghiệp Có Độ Nguy Hiểm Cao",
        "tac_gia": "Nhàn Hồ- Mảng Hồ (Hồ ly bận rộn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Cổ đại , HE , Tình cảm , Tiên hiệp , Tu chân , Hệ thống , Niên hạ , Xuyên thư , Sinh con , Chủ thụ , Nhẹ nhàng , Sư đồ , 1v1\n <br/>\n <br/>\n Một câu tóm tắt cực ngắn: Hiện giờ có muốn xuyên trở về cũng không còn kịp rồi!!!\n <br/>\n <br/>\n <b>\n  【 văn án ngắn gọn không được nghiêm chỉnh lắm】\n </b>\n <br/>\n <br/>\n Nghe nói là công việc làm sư phụ ở Tấn Giang không được an toàn cho lắm!\n <br/>\n <br/>\n <b>\n  【 văn án dài cực kì không đứng đắn 】\n </b>\n <br/>\n <br/>\n Lạc Duẫn Trần không thể hiểu được mà xuyên vào thế giới tiểu thuyết.\n <br/>\n <br/>\n Khổ nỗi đây là một quyển truyện tu chân cực kì nát, nhân vật hiểm độc tàn ác trong truyện đã hành hạ nhân vật chính, ngược thân ngược tâm nhân vật chính.\n <br/>\n <br/>\n Tên sư phụ độc ác kia hành hạ người ta đến mức hắc hóa, trở về báo thù, và dĩ nhiên vinh hạnh trở thành \"pháo hôi\".\n <br/>\n <br/>\n Lạc Duẫn Trần xuyên chính là nhân vật sư phụ đó.\n <br/>\n <br/>\n Vừa mở mắt, hắn vừa lúc bị vai ác vừa mới bắt đầu hắc hóa hạ dược, ấn ở trên giường chuẩn bị làm việc không thể miêu tả.\n <br/>\n <br/>\n Lạc Duẫn Trần:…… hình như ta có điểm thích?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Quý Quy Hàn vốn tưởng rằng chính mình đối Lạc Duẫn Trần làm loại chuyện này, nhất định sẽ bị trục xuất sư môn,\n <br/>\n <br/>\n Tưởng tượng đến biểu tình sư tôn băng thanh ngọc nhuận của hắn khi tỉnh lại, hắn liền hưng phấn.\n <br/>\n <br/>\n Ngày đầu tiên, Lạc Duẫn Trần đi gặp chưởng môn, Quý Quy Hàn không có việc gì,\n <br/>\n <br/>\n Ngày hôm sau, Lạc Duẫn Trần mang theo đại đồ đệ đào ngó sen đi, Quý Quy Hàn không có việc gì,\n <br/>\n <br/>\n Ngày thứ ba, Lạc Duẫn Trần mang theo tiểu đồ đệ trảo cá đi, Quý Quy Hàn không có việc gì,\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau đó, Quý Quy Hàn rốt cuộc ngồi không yên,\n <br/>\n <br/>\n Muốn thế nào mới có thể để cho người khác biết hắn là lão bà của ta? Rất gấp, online chờ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đối mặt Quý Quy Hàn, Lạc Duẫn Trần chỉ cho rằng bản thân là tra nam, nhưng là ——\n <br/>\n <br/>\n Bạch bạch nhất thời thì thích, nhưng bạch ra con nít thì,\n <br/>\n <br/>\n Không ai nói cho tra nam, quyển  tiểu thuyết mất nết này cư nhiên…… Là sinh tử văn??\n <br/>\n <br/>\n Ngay từ đầu, Lạc Duẫn Trần một chút không hoảng hốt, Na Tra được mẹ mang thai ba năm, hắn cũng có thể!\n <br/>\n <br/>\n Chờ Quý Quy Hàn hắc hóa đi xa sư môn, hắn liền mang theo hài tử về quê làm ruộng!\n <br/>\n <br/>\n Sau đó, nhìn Quý Quy Hàn từng bước tới gần, Lạc Duẫn Trần mặt không đổi sắc mà chặn cái bụng đang to lên của mình: Ngươi rốt cuộc khi nào đi a??\n <br/>\n <br/>\n ———————-\n <br/>\n <br/>\n <b>\n  Đọc gỡ mìn\n </b>\n <br/>\n <br/>\n 1. Niên hạ, chủ thụ, 1V1 HE\n <br/>\n <br/>\n 2. Bìa mặt là hai người nghĩ thú, là hạt cơm thái thái khuôn mẫu\n <br/>\n <br/>\n 3. Sinh con! Sinh con! Sinh con! Có bánh bao!\n <br/>\n <br/>\n 4. Hư cấu loạn hầm, giả thiết đều vì cốt truyện phục vụ\n <br/>\n <br/>\n 5. Hy vọng giang tinh (cảnh xxx) có tự mình hiểu lấy, cộng đồng xúc tiến hài hòa hoàn cảnh\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Sinh con, tiên hiệp tu chân, hệ thống, xuyên thư\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Lạc Duẫn Trần, Quý Quy Hàn ┃\n</div>\n",
        "rating_value": 8.1
    },
    "chu-dong-treu-choc": {
        "ten_truyen": "chu-dong-treu-choc",
        "link_truyen": "https://truyenfull.io/chu-dong-treu-choc/",
        "ten_truyen_full": "Chủ Động Trêu Chọc",
        "tac_gia": "Tự Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Lạnh lùng cố chấp học thần công x mềm mại si tình mặt trời nhỏ thụ, trùng sinh, vườn trường, cứu rỗi, tình yêu ngọt ngào.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Đang tiến hành 60 chương + 8 PN.\n <br/>\n <b>\n  Edit\n </b>\n : Lime Berry.\n <br/>\n <br/>\n Có cơ hội sống lại, tôi quyết tâm cứu vớt nam thần tôi thầm mến khỏi bể khổ √\n <br/>\n <br/>\n Trong trí nhớ của Lục Tinh Gia, Tần Mộ Đông là một người xuất sắc, hai người chơi chung với nhau cũng rất vui.\n <br/>\n <br/>\n Mặc dù Tần Mộ Đông có vẻ ít nói, cao lãnh nhưng thật ra cũng rất biết quan tâm chăm sóc người, lại thông minh, thành tích tốt.\n <br/>\n <br/>\n Chỉ là từ khi cha mẹ anh ly hôn, anh ở vào kí túc xá của trường, sau đó đã thay đổi đến mức Lục Tinh Gia không dám tới gần, chỉ có thể đứng từ xa nhìn hắn bước chân vào lớp chuyên, nhận được huy chương vàng cuộc thi Vật lý, trở thành một nhà vật lý học trẻ tuổi… Sau đó tự sát.\n <br/>\n <br/>\n Bất ngờ trùng sinh, Lục Tinh Gia quyết định lấy hết dũng khí đến gần nam thần, thay đổi vận mệnh của hắn.\n <br/>\n <br/>\n Thời điểm lựa chọn lớp chuyên, trở thành bạn cùng bàn của nam thần. √\n <br/>\n <br/>\n Quan hệ với nam thần ngày càng tốt, nhờ hắn chỉ bài tập cho mình. √\n <br/>\n <br/>\n Làm mất mặt ba mẹ tệ bạc của nam thần, nói cho nam thần biết, ngoại trừ vật lý ra hắn còn có cậu. √\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Kế hoạch rất hoàn hảo, cơ mà đợi chút ——\n <br/>\n <br/>\n Tại sao ánh mắt nam thần nhìn mình càng ngày càng thấy sai sai QAQ!\n <br/>\n <br/>\n Sau đó, có người nhìn thấy Tần Mộ Đông đè Lục Tinh Gia lên vách tường, vừa gấp gáp vừa dịu dàng hôn lên.\n <br/>\n <br/>\n Khuôn mũi thiếu niên tối sầm, giọng nói khàn khàn: “Gia Gia, là em trêu chọc tôi trước, đừng nghĩ đến việc trốn tránh nữa.”\n <br/>\n <br/>\n Lục Tinh Gia đưa tay ôm hắn, lặng lẽ đỏ mặt.\n <br/>\n <br/>\n #Em chỉ cần lấp lánh một chút thôi là tôi đã ngất ngây cả đời ——\n <br/>\n <br/>\n *Lạnh lùng cố chấp học thần công × lạc quan si tình mặt trời nhỏ thụ\n <br/>\n <br/>\n *Những chuyện tiếc nuối trong quá khứ đều sẽ được bù đắp, cả hai cùng nắm tay nhau bước tới cuộc sống tốt đẹp hơn, câu chuyện ấm áp cứu rỗi, ngọt ngào thoải mái hằng ngày, độ ngọt năm sao\n</div>\n",
        "rating_value": 9.3
    },
    "naruto-dong-nhan-quang-am-dien-dao": {
        "ten_truyen": "naruto-dong-nhan-quang-am-dien-dao",
        "link_truyen": "https://truyenfull.io/naruto-dong-nhan-quang-am-dien-dao/",
        "ten_truyen_full": "[Naruto – Đồng nhân] Quang Ám Điên Đảo",
        "tac_gia": "Thất Nguyệt Sơ Thất (lofter)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Diệp Thiên Y\n <br/>\n <br/>\n Không biết nói gì ngoài việc mời mọi người yêu thích Naruto thì nhảy hố.\n <br/>\n <br/>\n Chỉ là đột nhiên suy nghĩ linh tinh, sau đó là có cái đoạn tóm tắt nho nhỏ này.\n <br/>\n <br/>\n Mà tóm tắt ở đây hể??? Đọc truyện nhen\n <br/>\n <br/>\n Còn sau này? Còn chính văn? Đó là cái gì mị không biết nha! Đúng, đúng là tuỳ tiện như vậy! Không phục thì đến đánh mị đi!\n <br/>\n <br/>\n Nhân tiện, CP trong não động là HashiMada NaruSasu nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "trinh-do-du-nguoi-nhu-the-nay-vua-du": {
        "ten_truyen": "trinh-do-du-nguoi-nhu-the-nay-vua-du",
        "link_truyen": "https://truyenfull.io/trinh-do-du-nguoi-nhu-the-nay-vua-du/",
        "ten_truyen_full": "Trình Độ Dụ Người Như Thế Này Vừa Đủ",
        "tac_gia": "Thị Đường Bất Khuyết Diêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n NaCl (muoikhongngot)\n <br/>\n <b>\n  Số chương\n </b>\n : 18 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hiện đại, đoản văn, 1v1, bạn tình hóa tình nhân, nguỵ thế thân, ôn nhu công x siêu mỹ nhân thanh lãnh quyến rũ thụ, có chút canh mặn húp tạm\n <br/>\n <br/>\n Vốn chỉ là bạn trên giường, thế nhưng hai người dường như đều có chút tình tố và cảm xúc thỏa mãn với đối phương...\n <br/>\n <br/>\n Còn bạch nguyệt quang trong lòng mỗi người,...ha hả, hai người đã cùng nhau lăn giường đều đã nhiều như vậy rồi, bạch nguyệt quang là ai a????\n <br/>\n <br/>\n Lục Kim Uyên: Tôi nghĩ chúng ta là từ bạn tình chuyển sang chính thức.\n <br/>\n <br/>\n Tô Quyết: Anh trước giờ vẫn luôn là bạn tình.\n <hr/>\n Lôi: Thụ không sạch, công sạch!!!\n <br/>\n <br/>\n <code>\n  (ai không thích có thể đi ra luôn)\n </code>\n <hr/>\n <b>\n  Đôi lời editor:\n </b>\n Triệu tập cảnh sát chính tả, ức hự hự *đào đào đào*\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-lam-vo-thuong-ban-thoi-gian-thi-tui-hot": {
        "ten_truyen": "sau-khi-lam-vo-thuong-ban-thoi-gian-thi-tui-hot",
        "link_truyen": "https://truyenfull.io/sau-khi-lam-vo-thuong-ban-thoi-gian-thi-tui-hot/",
        "ten_truyen_full": "Sau Khi Làm Vô Thường Bán Thời Gian Thì Tui \"Hot\"",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Dú\n <br/>\n <b>\n  Độ dài:\n </b>\n 103 chương chính văn + 1 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, giới giải trí, sảng văn, huyền học\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lan Hà lăn lộn trong giới giải trí bao lâu nay vẫn không thể nào nổi tiếng, vẫn luôn dừng lại ở mức \"vô danh tiểu tốt\".\n <br/>\n <br/>\n Haii, bất đắc dĩ, hắn đi tìm việc làm thêm, không ngờ lại nhận thêm được công việc ở âm phủ????\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n Người sống đến âm phủ làm chức quan nhỏ, được xưng là “Đi Vô Thường”*.\n <br/>\n <br/>\n Lan Hà lăn lộn trong giới giải trí, nhưng vì không có “cơ” nên vẫn dậm chân mãi ở tuyến 38.\n <br/>\n <br/>\n Hồi đầu mới biết mình phải làm Vô Thường bán thời gian, ăn cơm âm phủ thì anh đã từ chối đấy, mãi đến khi phát hiện ra… Ủa sao đi làm ở âm phủ mà còn giúp mình hót hòn họt ở dương gian vậy nhỉ?\n <br/>\n <br/>\n Lan Hà: Là tôi đây – Tên lưu manh “độc địa” nhất âm phủ, và lưu lượng nổi nhất dương gian.\n <br/>\n <br/>\n <em>\n  (*Chú thích: Đi Vô Thường – Trong Liêu Trai Chí Dị, thi thoảng âm phủ sẽ sai người sống trên dương gian đi làm âm sai, làm xong nhiệm vụ thì lại quay về dương thế thì được gọi là “Đi Vô Thường”.)\n </em>\n</div>\n",
        "rating_value": 9.5
    },
    "sau-khi-toi-cap-ke-voi-the-than-tra-cong-thi-crush-tro-ve": {
        "ten_truyen": "sau-khi-toi-cap-ke-voi-the-than-tra-cong-thi-crush-tro-ve",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-cap-ke-voi-the-than-tra-cong-thi-crush-tro-ve/",
        "ten_truyen_full": "Sau Khi Tôi Cặp Kè Với Thế Thân Tra Công, Thì Crush Trở Về",
        "tac_gia": "Quật Cường Hải Báo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n Ngã hoà thế thân tra công luyến ái hậu, bạch nguyệt quang hồi lai liễu.\n <br/>\n <strong>\n  Tag tác giả:\n </strong>\n Sảng văn, giới giải trí, gương vỡ lại lành, vả mặt tra công, HE.\n <br/>\n <strong>\n  Tag editor:\n </strong>\n Bên ngoài phong lưu bên trong vô tình thụ x Ngạo mạn kiêu căng thế thân tra công.\n <br/>\n <strong>\n  Edit: Tiêu Dao Thư Quán.\n </strong>\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Giang Diễn là một ca sĩ có tiếng tăm, lại có gia thế tốt.\n <br/>\n <br/>\n Hắn cùng với Trình Kiến Du kết giao với nhau.\n <br/>\n <br/>\n Suốt năm năm này, hắn cho rằng hắn là người chủ động ban phát tình cảm cho Trình Kiến Du, mà người kia chắc chắn cũng yêu hắn say đắm.\n <br/>\n <br/>\n Nếu không thời gian dài thế kia, hắn chỉ cần kêu Trình Kiến Du tới là tới, hắn nói gì cũng nghe.\n <br/>\n <br/>\n Những chuyện bê bối của Giang Diễn rất nhiều, nhưng cậu không quan tâm. Ngoại trừ việc phải nhìn mặt Giang Diễn khi lên giường, Trình Kiến Du không bao giờ đòi hỏi gì.\n <br/>\n <br/>\n Mọi người đều nghĩ Trình Kiến Du yêu Giang Diễn đến tận xương tủy. Cho đến một ngày, Trình Kiến Du nói lời chia tay.\n <br/>\n <br/>\n Giang Diễn cười khẩy rồi gật đầu.\n <br/>\n <br/>\n Ồ, chỉ trong vòng một tuần thôi, em sẽ quỳ gối cầu xin tôi làm lành.\n <br/>\n <br/>\n Một ngày sau, các tiêu đề trên Weibo đều là: Trình Kiến Du và Giang Diễn ôm ấp nồng thắm.\n <br/>\n <br/>\n Giang Diễn quăng điện thoại: Người đó không phải tôi!\n <br/>\n <br/>\n Một Giang Diễn vốn kiêu ngạo đột nhiên phát hiện ra mình chỉ là… thế thân?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <b>\n  Trước khi chia tay:\n </b>\n <br/>\n <br/>\n Người ta nói Trình Kiến Du là thú cưng của Giang Diễn, Giang Diễn nhướng mày đắc ý, Trình Kiến Du cười ấm áp không trả lời.\n <br/>\n <br/>\n <b>\n  Sau khi chia tay:\n </b>\n <br/>\n <br/>\n Giang Diễn phát hiện, hắn mới là thú cưng của Trình Kiến Du, tất cả sự dịu dàng và dâng hiến của Trình Kiến Du dành cho hắn chỉ là trò đùa.\n <br/>\n <br/>\n Bởi vì là con người, không thể đi so đo được mất với con vật.\n</div>\n",
        "rating_value": 8.9
    }
}