{
    "gian-tinh-tu-mot-chiec-banh-kep-tau": {
        "ten_truyen": "gian-tinh-tu-mot-chiec-banh-kep-tau",
        "link_truyen": "https://truyenfull.io/gian-tinh-tu-mot-chiec-banh-kep-tau/",
        "ten_truyen_full": "Gian Tình Từ Một Chiếc Bánh Kếp Tàu",
        "tac_gia": "Yểm Diện Nhi Độn Mã Giáp Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Phong\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình hữu độc chung, mỹ thực.\n <br/>\n <br/>\n Đứng trên khía cạnh khác thì bộ truyện này cũng có thể được đặt tên là “Cuộc sống hòa hợp (Hạ, Tạ) của cật hóa (Trì, Hoắc)” … … Nghe bảo dạo này lần nào viết truyện cũng không thoát khỏi hai chữ “cật hóa”, đây có phải điềm báo công cuộc giảm béo sắp thất bại không.\n <br/>\n <br/>\n Cảm xúc luôn xuất phát từ hiện thực cuộc sống … … xấu hổ ~ bình thường ta cũng chơi quen với mấy cô chú bán đồ ăn vặt trước cổng trường, có một hôm qua đấy mua bánh kếp Tàu (1), cô bán bánh cuộn cười ha ha bảo ta: Bao giờ dẫn người yêu qua cho cô ngắm xem, cô mời thằng nhóc ăn bánh cuộn nhé\n <br/>\n <br/>\n Thế là … lại xoắn não tiếp …\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Cô bán bánh kếp Tàu trước cổng trường cười ha ha nói: Tiểu Trì, bao giờ có người yêu thì dẫn qua cho cô coi, cô mời tụi con ăn bánh cuộn miễn phí!\n <br/>\n <br/>\n Trì Hạ quệt nước miếng ngại ngùng đặt vấn đề: Thế này … Anh có thích ăn bánh kếp Tàu không?\n <br/>\n <br/>\n Hoắc Tạ mặt mày bình thản đáp lời: So ra thì, tôi có lẽ thích ăn cậu hơn.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Truyện ngắn (với trình độ xoắn não của tui thì chắc sẽ biến thành truyện vừa mất …), trường học, xu hướng vui vẻ nhẹ nhàng, ngu si ham ăn ngờ nghệch đáng yêu tư duy một đường thẳng ngây thơ thụ, bình thản muộn tao mặt đơ đầu óc xoắn quẩy yêu vợ công. 1vs1HE~\n <br/>\n <br/>\n <em>\n  <strong>\n   Chú thích:\n  </strong>\n </em>\n <br/>\n <br/>\n (1): Bánh kếp Tàu (thực ra là bánh crepe Trung Quốc, mình chỉnh lại chút nghe cho nó đỡ Tây:v) là món ăn vặt nổi tiếng vùng Thiên Tân. Người Thiên Tân cũng thường dùng món này làm đồ ăn sáng, vùng Đông Bắc gọi là bánh tráng trứng. Bánh được làm từ bột đậu xanh, trứng gà, ngoài ra còn có hoa quả (rán) hoặc quẩy, gia vị có xì dầu, hành, tương ớt (tùy sở thích).\n</div>\n",
        "rating_value": 8.2
    },
    "gian-dap-khong-chet": {
        "ten_truyen": "gian-dap-khong-chet",
        "link_truyen": "https://truyenfull.io/gian-dap-khong-chet/",
        "ten_truyen_full": "Gián Đập Không Chết",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịch Vu\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại văn, cường công cường thụ, hài bựa, có chút ngược, HE.\n <br/>\n <br/>\n Trưởng Lãng cùng với Cừu Đại Địa ở chung với nhau từ lúc còn ở trong cô nhi viện đến giờ. Không nghĩ tới một ngày Trường Lãng uống thứ thuốc kia do quá liều mà dẫn đến Trương Lãng cường bạo Đại Địa vào đúng lúc cậu đang sốt cao. Khiến cậu bị sốt liên tiếp phải đưa vào bệnh viện để chữa trị. Và như thế câu chuyện tình yêu giữa đôi thanh mai trúc mã cũng bắt đầu.\n</div>\n",
        "rating_value": 7.3
    },
    "gia-thiet-rong-serf": {
        "ten_truyen": "gia-thiet-rong-serf",
        "link_truyen": "https://truyenfull.io/gia-thiet-rong-serf/",
        "ten_truyen_full": "Giả Thiết Rỗng S.E.R.F",
        "tac_gia": "Thập Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Cao Ying.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, khoa học viễn tưởng, tương lai, Âu phong huyền nghi tham án, cường thế công x ôn hòa gốc Hoa thụ, HE.\n <br/>\n <b>\n  Tên gốc:\n </b>\n S.E.R.F hư vô giả thiết.\n <br/>\n <br/>\n Truyện được chia làm hai quyển nhưng nội dung liền mạch với nhau:\n <br/>\n <br/>\n <i>\n  <b>\n   - Quyển 1\n  </b>\n </i>\n :  Lam Mộc Ân xuất thân là một điều tra viên của FBI với tính cách hòa nhã, lễ độ. Nhưng lại không thể thông qua bản đánh giá tâm lý của bác sĩ.\n <br/>\n <br/>\n Hắn tự cảm thấy bản thân chẳng hề có ám ảnh gì.\n <br/>\n <br/>\n Cho dù hắn từng có một người mẹ không chịu trách nhiệm;\n <br/>\n <br/>\n Cho dù hắn là đồng tính, chuyện tình cảm cũng chưa từng có kết quả;\n <br/>\n <br/>\n Cho dù hắn thầm yêu thủ trưởng Haier thẳng một cây;\n <br/>\n <br/>\n Nhưng vậy thì sao chứ? Điều này có thể chứng minh hắn có khuynh hướng tự sát à?\n <br/>\n <br/>\n Thế rồi khi đối mặt với hung thủ có thể cho hắn nhìn thấy những gì thời thơ ấu đã trải qua; đối mặt với vị thủ trưởng cứ suốt ngày có hành vi tiếp xúc thân mặt gần giống như quấy nhiễu tình dục.\n <br/>\n <br/>\n Lam Mộc Ân nhận ra, đúng là hắn không thể kiểm soát bản thân mình nữa.\n <br/>\n <br/>\n Tựa như bác sĩ tâm lý đã nói,\n <br/>\n <br/>\n Sau khi gặp Raikes Haier, dường như hắn sẽ bị người này kiểm soát tất cả.\n <br/>\n <br/>\n <i>\n  <b>\n   - Quyển 2:\n  </b>\n </i>\n Vụ án bắt cóc Lidia làm thay đổi quan hệ giữa Lam Mộc Ân và Haier.\n <br/>\n <br/>\n Hắn không thể kháng cự nổi sự hấp dẫn của Haier, cho dù lý trí lúc nào cũng mách bảo mình chỉ là tình một đêm.\n <br/>\n <br/>\n Hắn không thể ngăn cản dục vọng của bản thân, cứ ham muốn Haier.\n <br/>\n <br/>\n Hai mẹ con có lai lịch đáng ngờ và một thi thể xuất hiện, sinh ra liên hệ một cách kì diệu với vụ án bắt cóc.\n <br/>\n <br/>\n Một bà mẹ độc thân xinh đẹp và một đứa trẻ dễ thương khiến cho Haier nhớ lại vợ con đã mất của mình.\n <br/>\n <br/>\n Haier thân thiết với đối phương đổi lại sự đau khổ của Lam Mộc Ân.\n <br/>\n <br/>\n Vì đảm bảo an toàn cho hai mẹ con, Haier đã yêu cầu hắn làm một vài nhiệm vụ bất hợp lý.\n <br/>\n <br/>\n Đây là mệnh lệnh hay là lời đề nghị?\n <br/>\n <br/>\n Lam Mộc Ân chưa từng từ chối bất cứ yêu cầu nào từ Haier, nhưng lần này, hắn lại do dự…\n</div>\n",
        "rating_value": 8.6
    },
    "giap-phuong-lao-dai-at-phuong-luu-manh": {
        "ten_truyen": "giap-phuong-lao-dai-at-phuong-luu-manh",
        "link_truyen": "https://truyenfull.io/giap-phuong-lao-dai-at-phuong-luu-manh/",
        "ten_truyen_full": "Giáp Phương Lão Đại Ất Phương Lưu Manh",
        "tac_gia": "Hưng Chi Sở Chí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Lavender\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hắc bang, mỹ công x lưu manh tráng thụ, có phản công, 1×1, HE\n <br/>\n <b>\n  Tên khác\n </b>\n : Hắc Đạo Đại Ca Hòa Kê Tặc Lưu Manh Đích Đả Pháo Hợp Ước.\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Lương Sênh, Hóa Nam\n <br/>\n <br/>\n Hòa Nam phải tự mình đem đến cửa cho Lương Sênh ăn cũng bởi vì nhà cậu mắc nợ mà không thể trả.\n <br/>\n <br/>\n Hòa Nam lại được Lương Sênh yêu quý nên tìm mọi cách giăng bẫy  khiến Hoa Nam tự mình đi đến bên anh.\n <br/>\n <br/>\n Từ đấy về sau, hai người kí kết hợp đồng ‘đánh pháo’ có kì hạn 5 năm.\n <br/>\n <br/>\n Thế nhưng, kế hoạch vĩnh viễn không đuổi kịp sự thay đổi ~Lương Sênh động tâm trước Hoa Nam, vào lúc chơi bời với đàn bà bị Hoa Nam thấy được.\n <br/>\n <br/>\n Hoa Nam không tức giận, chỉ cảm giác ngượng ngùng, Lương Sênh đối với việc Hoa Nam không tức giận vô cùng khó chịu, đơn phương mở chiến tranh lạnh……\n <br/>\n <br/>\n Cha của Lương Sênh đến, 16 người trong Thập Bát Đồng nhân vây đánh Hoa Nam, Hoa Nam bị thương, Lương Sênh cứu giá, đưa ra lời tỏ tình, Hoa Nam ngốc nghếch lúc này mới một lần nữa xem xét lại quan hệ của hai người, cuối cùng làm ra quyết định đối với Lương Sênh……\n</div>\n",
        "rating_value": 8.8
    },
    "gio-mua-he-monolife": {
        "ten_truyen": "gio-mua-he-monolife",
        "link_truyen": "https://truyenfull.io/gio-mua-he-monolife/",
        "ten_truyen_full": "Gió Mùa Hè - Monolife",
        "tac_gia": "Monolife",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Summerbreeze.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, điềm văn, 1vs 1, HE.\n <br/>\n <br/>\n Một câu chuyện tình yêu từ thuở còn bé của hai nhân vật.\n <br/>\n <br/>\n Bắt đầu trong một mùa hè đầy gió và cũng diễn ra nhẹ nhàng như một cơn gió…\n</div>\n",
        "rating_value": 7.7
    },
    "ha-nhat-ngo-hau-dich-lao-nhan-tra": {
        "ten_truyen": "ha-nhat-ngo-hau-dich-lao-nhan-tra",
        "link_truyen": "https://truyenfull.io/ha-nhat-ngo-hau-dich-lao-nhan-tra/",
        "ten_truyen_full": "Hạ Nhật Ngọ Hậu Đích Lão Nhân Trà",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Băng Viêm – Tiểu Lang\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : Tiểu Lang\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : hiện đại, trọng sinh, thanh thủy văn, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Vì muốn cứu đứa cháu tự tử của mình mà Hạ Trà năm nay đã 59 tuổi lại trượt cầu thang té cùng cháu từ tầng 5 rớt xuống, Tình dậy thấy mọi người đang làm đám ma mình, Hạ Trà buộc phải trở thành cháu mình và đã vô tình tìm thấy kiếp sau của người vợ đã chết.\n <br/>\n <br/>\n <strong>\n  Văn án – Thượng bộ\n </strong>\n <br/>\n <br/>\n Thiêu hủy cái gì? Cắt bỏ, đào lỗ, trang điểm ㄋㄟㄋㄟ?!\n <em>\n  ( người chết, trước khi bỏ vào quan tài, người ta thường trang điểm cho họ.)\n </em>\n <br/>\n <br/>\n Hạ Trà là lão già sáu mươi tuổi gần đất xa trời, hắn cư nhiên bị tôn tử hù dọa suýt mất đi nửa cái mạng.\n <br/>\n <br/>\n Trạch Phương chính là bảo bối kim tôn, con một chín đời của Hạ gia.\n <br/>\n <br/>\n Hắn còn chờ Trạch Phương vì Hạ gia sinh con đẻ cái, khai chi tán diệp.\n <br/>\n <br/>\n Chẳng biết sao y gào lên đòi làm nữ nhân, còn muốn nhảy lầu tự sát.\n <br/>\n <br/>\n Không nên không nên a, cho dù phải vứt bỏ cái mạng già này hắn cũng nhất định ngăn cản y …\n <br/>\n <br/>\n Nhưng hắn không cứu được, ngược lại hắn còn “nhập” vào thân thể của y.\n <br/>\n <br/>\n Kia… Nhân sinh của Trạch Phương không thể làm gì khác hơn là do hắn thay y tiếp tục.\n <br/>\n <br/>\n Hắn tính sau khi học đến Tiến sĩ; thú lão bà vừa đẹp vừa phải biết sinh đẻ; sinh thật nhiều tiểu hài tử, có thể sinh bao nhiêu thì sinh bấy nhiêu.\n <br/>\n <br/>\n Có điều, Trạch Phương hình như không thích nữ nhân mà chỉ ái nam nhân, kết giao với bạn nam nhưng lại không có bạn nữ.\n <br/>\n <br/>\n Hơn nữa, hắn cũng không muốn kết hôn với ai khác ngoài Ngọc Thiền, lão bà của hắn.\n <br/>\n <br/>\n Hắn nên làm cái gì bây giờ?!\n <br/>\n <br/>\n <b>\n  Văn án - Hạ bộ:\n  <br/>\n  <br/>\n </b>\n <br/>\n Này là cố sự về bạn học “từng” là Hạ Trạch Phương, “hiện tại” tự xưng là Hạ Trà, bất quá Hải Uyên tin tưởng hắn, vì vậy Hạ Trạch Phương cũng là Hạ Trà trước kia đều khiến hắn có cảm giác “bị sét đánh”.\n <br/>\n <br/>\n Chính là ngay khi hắn có thói quen quan tâm a Trà, nhận định tình cảm của mình, a Trà cư nhiên “muốn” cùng người khác bên nhau?!\n <br/>\n <br/>\n Không công bình! Không công bình, như vậy tuyệt đối không công bình!\n <br/>\n <br/>\n Người sinh hoạt cùng a Trà là hắn, không màng sống chết đem a Trà cứu khỏi đám cháy cũng là hắn.\n <br/>\n <br/>\n Tại sao chỉ đơn giản vì một sợi tơ hồng nhìn không thấy, chỉ đơn giản vì tên họ Quan kia có thể là Ngọc Thiền chuyển thế, tâm a Trà liền hướng người khác?\n <br/>\n <br/>\n Mặc kệ Ngọc Thiền chuyển thế là ai, hắn cũng không để tên kia cướp đi vị trí “người tối trọng yếu” trong lòng a Trà, nơi đó là của hắn, tựa như con đại hắc thiền a Trà vẫn nhớ thương trong lòng.\n <br/>\n <br/>\n Vĩnh viễn, là của hắn!\n</div>\n",
        "rating_value": 8.8
    },
    "hac-mieu-an-muc": {
        "ten_truyen": "hac-mieu-an-muc",
        "link_truyen": "https://truyenfull.io/hac-mieu-an-muc/",
        "ten_truyen_full": "Hắc Miêu Ăn Mực",
        "tac_gia": "Hạ Thu Tiểu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Lâm Linh Lam (BuBu)\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện Đại, đại thúc thụ, 1×1.\n <br/>\n <br/>\n Mặc Dù vừa mới ra trường xin được việc bắt đầu đi làm, mọi chuyện với cậu hoàn toàn mới. Khi cậu còn đang bần thần suy nghĩ thì đã đi đến trước nơi những người không gia cư đang ở đó. Cậu đã cho người đàn ông nghèo khổ đó mượn chiếc dù. Nhưng khi cậu về tới nhà thì lại không vào nhà được nữa cô gắng mở cửa cũng không được khi nhìn kỹ thì thấy chiếc dù chắng ngang.\n <br/>\n <br/>\n Người đàn ông kia….Người lang thang kia….đang ngồi xổm trước cửa nhà hắn, cầm cây dù nọ để ngăn cánh cửa lại, nhìn thấy Mạc Du mở cửa liền ngẩng đầu lên nâng miệng cười với hắn.\n <br/>\n <br/>\n Hệt như một con mèo ăn vụng thịt.\n <br/>\n <br/>\n “Cậu trai trẻ, cho tôi tránh mưa một chút có được không?”\n</div>\n",
        "rating_value": 7.4
    },
    "hac-dao-tinh-nhan": {
        "ten_truyen": "hac-dao-tinh-nhan",
        "link_truyen": "https://truyenfull.io/hac-dao-tinh-nhan/",
        "ten_truyen_full": "Hắc Đạo Tình Nhân",
        "tac_gia": "Mễ Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Ngạo Lang\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, công là hắc đạo đại ca, thụ là cảnh sát, ngụy huynh đệ, bá đạo phúc hắc công x ngây thơ kiên cường thụ, cường cường, chút ngược, công sủng thụ, ấm áp thú vị văn, HE\n <br/>\n <br/>\n Khi em còn rất nhỏ mẹ đã bỏ rơi cha mà đi khiến em mồ côi mẹ, cha một thần gà trống nuôi con, sống lây lất qua ngày. Một ngày cha nhận làm bia đỡ đạn cho một lão đại mafia khét tiếng, cuối cùng cũng “hy sinh oanh liệt”. Lão đại kia có chút áy náy, đem em về nhận làm con nuôi, biến em thành tiểu thiếu gia được cưng chiều của hắc bang gia tộc.\n <br/>\n <br/>\n Em vốn tưởng đã là cô nhi, ai ngờ lại xuất hiện 1 người cha từ ái, khuyến mãi thêm 3 người anh thương em vô cùng. Đặc biệt là vị đại ca hắc xì dầu khiến em vừa kính vừa sợ, quản em còn chặt hơn cả lão mẹ đang trong thời kỳ rối loạn mãn kinh =.,=\n <br/>\n <br/>\n Tốt nghiệp trung học, em vì cái chết của cha mà muốn xung phong đi làm cảnh sát, khiến mấy đại ca trong nhà nghe thấy. suýt hủy đi uy danh cả đời vì nghẹn thức ăn (_ _!!). Nhìn ánh mắt cương quyết của em, cha nuôi chỉ đành thở dài đồng ý, chỉ có đại ca và tam ca là vẫn phản đối quyết liệt.\n <br/>\n <br/>\n Như ước nguyện, em vào làm việc ở sở cảnh sát, 1 lần được giao nhiệm vụ đi nằm vùng ở hộp đêm, em ko còn cách nào khác phải hóa trang thành MB để thâm nhập. Thông tin điều tra chẳng thấy đâu, đập ngay vào mắt là đại ca đang ngồi chễm chệ trên ghế VIP mà nhìn em phun hỏa.\n <br/>\n <br/>\n Thôi xong, cứ tưởng lần này về thể nào cũng bị đánh tét đít, ai ngờ đại ca lại đột nhiên biến tính, rất hảo tâm phối diễn cùng em, giúp em khẳng định vai của 1 MB chân chính, diễn hôn, diễn ôm, diễn tới cả trên giường.\n <br/>\n <br/>\n Nè nè, em muốn diễn là phim điều tra phá án, ko phải GV nha.\n <br/>\n <br/>\n ……………………………………………..\n <br/>\n <br/>\n Khá tiếc cho anh tam ca trong này, bá đạo bất chấp, cũng yêu em vô cùng nhưng ko dc cường hãn sành sỏi bằng anh đại ca nên chỉ đành húp cám (_ _!!)  tội nghiệp anh, đầu thai nhầm nhà a.\n</div>\n",
        "rating_value": 7.9
    },
    "hai-dua-nho-vo-tu": {
        "ten_truyen": "hai-dua-nho-vo-tu",
        "link_truyen": "https://truyenfull.io/hai-dua-nho-vo-tu/",
        "ten_truyen_full": "Hai Đứa Nhỏ Vô Tư",
        "tac_gia": "Thiên Kim Bất Mại | Ngàn vàng không bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + beta:\n </b>\n M.M.B\n <br/>\n <b>\n  Thể loại:\n </b>\n Trúc mã trúc mã, ấm áp không ngược, đô thị tình duyên, tình hữu độc chung.\n <br/>\n <br/>\n Công khi còn bé đã mất ba rồi  mẹ cũng bỏ hắn không lo đi về nhà mẹ đẻ, bà nội phải chăm lo cho công rồi dọn nhà đi nơi khác, vô tình dọn đến làm hàng xóm của thụ.  tuổi hai người xấp xỉ nhau nên rất hợp ý, rất nhanh đã trở thành bạn tốt, đồng thời làm bạn đọc sách cùng nhau trưởng thành.\n <br/>\n <br/>\n Trong lúc mẹ công muốn dẫn theo công đến thành phố bên sống, công không nỡ liền quay trở lại. Sau khi tiến vào thời kì trưởng thành, hai người đều chậm rãi ý thức được là mình thích đối phương, lén lút cùng nhau ở chung một chỗ.\n <br/>\n <br/>\n Bà nội công trong vô ý phát hiện ra chuyện của hai người, quyết tâm bắt công đến sống với mẹ để cách ly.Hai người đồng thời thi vào trường đại học đã mơ ước từ lâu, mướn phòng bên ngoài trải qua cuộc sống thế giới hai người đầy ngọt ngào.Sau khi trải qua phong ba, hai người thẳng thắn kiên định đối mặt với cha mẹ, cuối cùng cũng được chấp nhận, HE.\n <br/>\n <br/>\n Ấm áp điềm văn, tính cách của công lẫn thụ đều vô cùng dễ thương, hai người vừa là người yêu cũng vừa là người thân, loại tình cảm tình bạn xen lẫn tình yêu này rất đẹp. Toàn thể tình tiết thiên về bình thản bất quá có chút chi tiết nhỏ làm đau người, cha mẹ thụ đều là người văn minh cởi mở làm cho người khác cảm thấy ấm áp.\n <br/>\n <br/>\n <strong>\n  Tìm tòi chữ mấu chốt:\n </strong>\n Vai chính: Chu Hạo, Tề Nhạc ┃ vai phụ: ┃ cái khác: Trúc mã, 1 x 1, HE\n</div>\n",
        "rating_value": 8.9
    },
    "hac-do-la-vo-ta": {
        "ten_truyen": "hac-do-la-vo-ta",
        "link_truyen": "https://truyenfull.io/hac-do-la-vo-ta/",
        "ten_truyen_full": "Hắc, Đó Là Vợ Ta",
        "tac_gia": "Cá Mè Hoa Ưu Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại,Tiểu Bạch văn - khôi hài- thoải mái, trước phúc hắc sau trung khuyển công X ngạo kiều nữ vương thụ...........\n <br/>\n <strong>\n  Edit:\n </strong>\n Rừng Thần Thoại\n <br/>\n <br/>\n Nữ vương bình thường nếu thầm mến một người sẽ làm như thế nào, loại chuyện thầm mềm này thật sự khó nói.  Ai cũng sẽ không biết bên ngoài trong trẻo nhưng lạnh lùng, có Cao Lãnh chi hoa danh xưng là Tỉnh Thiên Thu, dĩ nhiên là không hơn không kém đồng tình luyến ái? Não môn sinh ra không được tới gần, nhưng mà nội tâm lại giống như một đầu hướng Mỹ Châu, mơ ước bình thường bên một người nam nhân.... Rốt cục đã cho hắn tìm được một thân thể hạng cơ năng, dài cao, thể trọng dung tích cùng thoả mãn yêu cầu chính mình, kết quả nửa đường nhảy ra một tên Trình Giảo Kim....\n <br/>\n <br/>\n Trình Giảo Kim một vẻ đạo mạo hiểu rõ sống chết, hắn làm bộ như trên đời này chỉ có mình là khiêm tốn...Lập tức ôn nhu tiến công, phúc hắc đầy mặt... Rốt cục bắt được con dê béo Tỉnh Thiên Thu ( nữ vương).\n <br/>\n <br/>\n Nhưng không có nghĩ đến....Này chính là màn âm mưu cẩu huyết...\n <br/>\n <br/>\n Tỉnh Thiên Thu: vương bát đản.....\n <br/>\n <br/>\n Tiêu Thịnh: ngươi mắng ai đây?\n <br/>\n <br/>\n Tỉnh Thiên Thu: ai là vương bát mắng thì mắng người đó.\n <br/>\n <br/>\n Tiêu thịnh: hoàn hảo ta không phải họ Vương..... Vợ chúng ta về nhà đi....\n <br/>\n <br/>\n Tỉnh thiên thu:.......\n <br/>\n <br/>\n Quay về, Tiêu Thịnh lượn lượn trên bầu trời màu xanh, làm quân tốc rơi tự do\n <br/>\n <br/>\n Tỉnh Thiên Thu vỗ vỗ bụi: thực hoàn mỹ.... Lưu lại bóng dáng nữ vương....\n</div>\n",
        "rating_value": 6.8
    },
    "han-den-tu-ngoai-hanh-tinh": {
        "ten_truyen": "han-den-tu-ngoai-hanh-tinh",
        "link_truyen": "https://truyenfull.io/han-den-tu-ngoai-hanh-tinh/",
        "ten_truyen_full": "Hắn Đến Từ Ngoài Hành Tinh",
        "tac_gia": "Mị Sủng Tiểu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại đô thị, nhất thụ nhất công, hoan hỉ oan gia, khôi hài\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Quét\n <br/>\n <br/>\n <b>\n  Tên khác\n </b>\n : Tha Tòng Ngoại Tinh Lâi.\n <br/>\n <br/>\n Cậu không biết mình dính phải sao quả tạ nào mà vận lại cử chó thế, phải bỏ biết bao nhiêu công sức thi một trường đại học nổi tiếng, lại đụng phải loại bạn cùng phòng này, cuồng vọng tự đại, ích kỷ tư lợi, lãnh khốc vô tình, có việc hay không cũng làm giáo dục từ tinh thần đến thế xác với cậu…\n <br/>\n <br/>\n Bốn năm đại học kết thúc, vốn định tìm một công việc sống qua ngày là được, ai ngờ âm thiếu dương sai lại thiếu một đống nợ, chỉ có thể vào công ty chủ nợ làm bồi thường, ai ngờ công ty này cư nhiên là… Mà thủ trưởng của cậu là…. y?\n <br/>\n <br/>\n Thủ trưởng ngoài hành tinh lãnh khốc biến thái, trưởng phòng siêu cấp mê ngủ, bảo vệ thần kinh thoát tuyến không giống thường, còn có trưởng bộ phận an ninh sợ thiên hạ không loạn, trung y miệng toàn tiếng sao Hỏa, tình địch nửa đường nhảy ra, một nhóm những kẻ dở hơi khôi hài hợp thành câu chuyện tình có chút không bình thường này…\n <br/>\n <br/>\n <strong>\n  Diễn viên chính:\n </strong>\n Trương Hiểu Ba x Âu Dương Tấn\n <br/>\n <br/>\n <strong>\n  Diễn viên phụ:\n </strong>\n Vương Nhạn, Lý Bố, Hướng Thiên Kỳ, Đại Phật, Tà Ác Sinh, Bạch Tiểu Mễ, Trương Hiểu Nghĩa, Quách Phí Thập\n</div>\n",
        "rating_value": 7.1
    },
    "hanh-la": {
        "ten_truyen": "hanh-la",
        "link_truyen": "https://truyenfull.io/hanh-la/",
        "ten_truyen_full": "Hành Lá",
        "tac_gia": "Thanh Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Minh Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n đãm mỹ, hiện đại\n <br/>\n <br/>\n Năm sáu tuổi Đường Nguyên dọn đến khu chung cư gần nhà Lâm Cảnh làm hàng xóm. Trong lúc đó nhà Lâm Cảnh cũng thuộc dạng giàu có, nên cậu hay qua Lâm gia chơi để có thể mượn đồ chơi cuả Lâm Cảnh chơi. Nhưng bỗng một ngày Lâm gia phá sản, từ đó Lâm Cảnh rơi vào bước đường cùng, không ai chăm soc. tóc tai dài không cắt, quần áo rắt cũng không ai khâu. Liệu sau biến cố đó, hai người có thể làm bạn nữa hay không và sau khi lớn lên sẽ như thế nào?\n</div>\n",
        "rating_value": 9.3
    },
    "hang-on": {
        "ten_truyen": "hang-on",
        "link_truyen": "https://truyenfull.io/hang-on/",
        "ten_truyen_full": "Hằng Ôn",
        "tac_gia": "Chu Tiểu Man",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Thụy\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị,nhất thụ nhất công , giới giải trí, gương vỡ lại lành\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ôn Duy Viễn, Hứa Kính Hằng\n <br/>\n <br/>\n <b>\n  Vai phụ\n </b>\n : Tưởng Văn Duệ, Ôn Giác, Văn Tiếu Thành, Tông Khang, Vương Viện\n <br/>\n <br/>\n Hứa Kính Hằng yêu thầm  Ôn Duy Viễn nhiều năm nay nhưng đó chỉ là bí mật của mình. Thật sự mình  không ngờ tới một ngày bí mật này lại bị Ôn Duy Viễn biết được.\n <br/>\n <br/>\n Nhưng lại ngoài sức tưởng tượng của mình khi Ôn Duy Viễn lại đáp ứng cùng mình qua lại.\n <br/>\n <br/>\n Năm năm trôi qua, Ôn Duy Viễn tựa như một bình nước ấm, đun thế nào cũng không nóng lên được\n <br/>\n <br/>\n Hứa Kính Hằng đoán không ra tâm tư của hắn, hoang mang không biết người nọ có yêu mình hay không\n <br/>\n <br/>\n Đến lúc một người cũng yêu thầm Ôn Duy Viễn xuất hiện\n <br/>\n <br/>\n Hứa Kính Hằng nhịn không được hỏi hắn: “Nếu như năm đó là hắn thổ lộ với anh, anh có tiếp nhận hay không?”\n <br/>\n <br/>\n Đáp án của Ôn Duy Viễn làm Hứa Kính hằng thương tâm, làm cho y quyết tâm rời đi\n <br/>\n <br/>\n Một lần sơ ý, Hứa Kính Hằng không cẩn thận bị đèn treo đập trúng đầu\n <br/>\n <br/>\n Trong bệnh viện mở mắt ra liền thấy được khuôn mặt lo âu của Ôn Duy Viễn\n <br/>\n <br/>\n Hứa Kính Hằng cũng không biết mình bị làm sao, há miệng hỏi hắn: “Anh là ai?”\n <br/>\n <br/>\n Ôn Duy Viễn hơi sững sờ, một lát sau, khẽ cười nói:“Tôi là Ôn Duy Viễn, người yêu của cậu.”\n <br/>\n <br/>\n Văn án đơn giản gói gọn trong một câu: sau khi yêu thầm thụ rời đi, im lìm không biết thể hiện tình yêu công truy hồi chuyện xưa.\n</div>\n",
        "rating_value": 8.5
    },
    "hoa-binh-chia-tay": {
        "ten_truyen": "hoa-binh-chia-tay",
        "link_truyen": "https://truyenfull.io/hoa-binh-chia-tay/",
        "ten_truyen_full": "Hòa Bình Chia Tay",
        "tac_gia": "Lâu Dung Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Diệp Thảo\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n trung thiên đam mỹ hiện đại, ích kỉ công x thản nhiên thụ, ngược luyến tình thâm gương vỡ lại lành, chính kịch hiện thực hướng, ngôi thứ nhất, HE.\n <br/>\n <br/>\n Người có chất nhận bỏ qua mọi sự cám dỗ trong cuộc sống khắc nghiệt vì ta không\n <br/>\n <br/>\n Ta có dám buông bỏ quá khứ đau thương vì người chăng,\n <br/>\n <br/>\n Một khi đã quyết định, cũng như dao chém xuống đá,\n <br/>\n <br/>\n Trừ cái chết, không có gì phải e dè\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Thương Vu Thiên, Chu Thiệu, Đinh Hạ ba người quen biết nhau từ thời đại học; trong đó Thương Vu Thiên và Đinh Hạ đã từng có một mối tình ngắn ngủi mờ nhạt cuối cùng chia tay trở lại làm bạn, sau lại không biết vì sao Thương Vu Thiên và Chu Thiệu trở thành người yêu.\n <br/>\n <br/>\n Thương Vu Thiên (tôi) người có một quá khứ bí ẩn, bên ngoài lãnh mạc nhưng kì thực rất tình cảm, có thế giới nội tâm sâu sắc, sống thoải mái không gò bó, cũng không hề che dấu tình cảm của mình, không màng đến cái mà người ta vẫn gọi là “kiêu hãnh”. Vì chuyện quá khứ và quan điểm sống hiện tại, hắn không dễ dàng trả ra ái tình, nhưng lại yêu Chu Thiệu đến không tự hay biết.\n <br/>\n <br/>\n Chu Thiệu là con nhà thế gia, sau khi tốt nghiệp đại học kế thừa gia nghiệp, vì sự nghiệp mà từ bỏ tình yêu nhiều năm với Thương Vu Thiên, dù lòng luôn ôm chấp nhất với Thương Vu Thiên nhưng hắn vẫn lựa chọn sống ích kỉ, kết hôn ly hôn, đối mặt với cảnh tán gia bại sản… Cuộc sống dạy hắn không coi tình yêu là tất cả, không muốn từ bỏ đường công danh, mâu thuẫn nội tâm khiến hắn khổ sở, sa ngã.\n <br/>\n <br/>\n Đinh Hạ là người có diện mạo, vì chán ghét cuộc sống khổ cực hắn chỉ muốn kết bạn với phú gia, tính kế và bị tính kế, vì thế đánh mất người bạn duy nhất là Thương Vu Thiên, vì tư lợi mà không tiếc dồn bạn bè vào chân tường, sống trụy lạc, cuối cùng không có kết quả tốt.\n <br/>\n <br/>\n Chu Thiệu và Thương Vu Thiên phân phân hợp hợp, hai người tuy ngoài mặt làm bộ bình tĩnh nhưng ánh mắt dành cho nhau lại hàm chứa thiên ngôn vạn ngữ, thâm tâm chung quy đều không bỏ xuống được đối phương, thời gian trôi qua dạy cho con người ta nhiều bài học, cuối cùng sau nhiều lần trải qua tang thương vấp ngã, hai người cũng tìm được điều tốt đẹp nhất trong đời mình.\n</div>\n",
        "rating_value": 5.5
    },
    "hoa-ra-toi-la-ke-dien": {
        "ten_truyen": "hoa-ra-toi-la-ke-dien",
        "link_truyen": "https://truyenfull.io/hoa-ra-toi-la-ke-dien/",
        "ten_truyen_full": "Hóa Ra Tôi Là Kẻ Điên",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mộ Vũ\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Yến Phi Ly\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, trọng sinh, linh hồn chuyển hoán, tự công tự thụ, ngược tâm, 1×1, HE\n <br/>\n <br/>\n <b>\n  Tên gốc\n </b>\n :Ngã nguyên lai thị cá thần kinh bệnh\n <br/>\n <br/>\n Trần Thiên Khanh bị  chính tay của Lục Chính Phi dồn vào chỗ chết.\n <br/>\n <br/>\n Hắn đánh gãy hai chân cậu, làm cậu mù hai mắt, còn dùng khóa sắt để giam giữ cậu bên mình, nhưng sau đó hắn chỉ có thể mở mắt trừng trừng nhìn cậu dần dần chết đi, người mà hắn lấy tình yêu bó buộc từng bước từng bước đi tới kết cục bi thảm.\n <br/>\n <br/>\n Nếu hỏi Lục Chính Phi, hắn có từng hối hận?\n <br/>\n <br/>\n Hắn đương nhiên là rất hối hận, cho nên ông trời ban cho hắn một cơ hội sống lại.\n <br/>\n <br/>\n Nhưng lúc sống lại, hắn mới phát hiện ra —- chính mình lại biến thành Trần Thiên Khanh.\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n Lục Chính Phi giam cầm người hắn yêu Trần Thiên Khanh cho đến chết, rồi mới hối hận không kịp. May thay ông trời ban cho Lục Chính Phi một cơ hội, hắn tỉnh lại thì trở thành Trần Thiên Khanh khi bị chính hắn đánh gãy chân. Phải đối diện với bản thân mình trong quá khứ, tâm trạng “Trần Thiên Khanh” thật rối rắm, nhưng nhìn theo góc độ này, “cậu” lại nhìn thấy được những việc lâu nay mình chưa từng để tâm tới, đã từng yêu, “cậu” cũng biết con đường này có biết bao nhiêu đau khổ….\n</div>\n",
        "rating_value": 8.9
    },
    "ban-ve-viec-lam-sao-tom-duoc-mot-vi-kim-chu-thiet-to": {
        "ten_truyen": "ban-ve-viec-lam-sao-tom-duoc-mot-vi-kim-chu-thiet-to",
        "link_truyen": "https://truyenfull.io/ban-ve-viec-lam-sao-tom-duoc-mot-vi-kim-chu-thiet-to/",
        "ten_truyen_full": "Bàn Về Việc Làm Sao Tóm Được Một Vị Kim Chủ Thiệt To",
        "tac_gia": "Thanh Sắc Đích Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kim chủ công x minh tinh thụ, từ bao dưỡng thành yêu thật, lúc đầu ngược nhẹ lúc sau ngọt ngọt ngọt ngọt ngọt.\n <br/>\n <br/>\n Em yêu thầm anh rất lâu nhưng không hề nói anh biết chỉ dám dùng thân phận kim chủ bão dưỡng minh tinh để được ở bên cạnh anh mà thôi.\n <br/>\n <br/>\n Một đứa tiểu tam ngày xưa từng được anh bao dưỡng đột nhiên xuất hiện chen vào, em càng mất tự tin.\n <br/>\n <br/>\n Đến khi nhận ra trong lòng anh em vẫn không đủ sức nặng, em quyết định dứt áo ra đi.\n <br/>\n <br/>\n Bấy giờ anh mới biết, mất đi em là tư vị thế nào.\n <br/>\n <br/>\n Anh càng níu kéo, em càng dứt khoát.\n <br/>\n <br/>\n Đến cuối cùng những giọt nước mắt của anh mới khiến em xiêu lòng.\n <br/>\n <br/>\n =&gt;HE=&gt;Ngọt sâu răng~~~~~~~~~~~~~\n</div>\n",
        "rating_value": 7.5
    },
    "da-mieu-bat-tong": {
        "ten_truyen": "da-mieu-bat-tong",
        "link_truyen": "https://truyenfull.io/da-mieu-bat-tong/",
        "ten_truyen_full": "Dã Miêu Bất Tòng",
        "tac_gia": "Lan Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Mr.Downer\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ấm áp, giới giải trí, thâm tình ít lời công x ngạo kiều thiếu tình yêu thụ, HE.\n <br/>\n <br/>\n <strong>\n  Diễn viên chính:\n </strong>\n Thương Viễn x Vu Dân\n <br/>\n <br/>\n Câu chuyện này không phải giống như những câu chuyện kim chủ mà chỉ là chuyện tình yêu giữa một ông chủ lớn và đại minh tinh cùng nhau tham gia một chương trình thực tế dành cho các cặp vợ chồng, đồng thời nhìn thẳng và vượt qua vấn đề của thất niên chi dương…\n</div>\n",
        "rating_value": 8.5
    },
    "di-tren-may-nhin-xuong-may": {
        "ten_truyen": "di-tren-may-nhin-xuong-may",
        "link_truyen": "https://truyenfull.io/di-tren-may-nhin-xuong-may/",
        "ten_truyen_full": "Đi Trên Mây, Nhìn Xuống Mây",
        "tac_gia": "Hạ Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Dú\n <br/>\n <br/>\n <b>\n  Beta-er\n </b>\n : Dú, Tịch Địa\n <br/>\n <br/>\n <b>\n  Hỗ trợ:\n </b>\n ss Tịch, ss Thiên\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, oan gia, vui vẻ\n <br/>\n <br/>\n Truyện nhẹ nhàng đáng yêu kể về một bé cua nhỏ vô tư lạc quan không màng chuyện đời, nội tâm kiêu ngạo mẫn cảm, một bé cua lúc đụng đến vấn đề tình cảm liền đánh mất tự tin, chỉ biết trốn tránh, một nhóc cua nữa tuy đã yêu mất rồi, nhưng lại không có cách nào quay đầu, cuối cùng lại một lần nữa thay hình đổi dạng tìm về tình yêu thật sự.\n <br/>\n <br/>\n Làm sao để ăn sạch được bé cua nhỏ đây?\n <br/>\n <br/>\n Quá trình hẳn phải rất gian khổ, con đường phía trước xem ra…\n <br/>\n <br/>\n Bạn hãy tin rằng, trên thế giới này rốt cuộc cũng sẽ có một người thuộc về bạn.\n <br/>\n <br/>\n Trước khi gặp được người đó, bạn nhất định đừng nên nản chí, bởi vì người đó cũng đang tìm kiếm bạn như bạn đang tìm kiếm người đó vậy thôi.\n <br/>\n <br/>\n Đám mây đã tản đi mất, quang cảnh đan xen vào nhau.\n <br/>\n <br/>\n Là ai bên môi khẽ trao hơi thở nhẹ nhàng,\n <br/>\n <br/>\n Là ai đáy mắt tràn ngập tình ý miên man.\n <br/>\n <br/>\n Bé cua à, nếu đã ước hẹn cùng nhau nhìn lên áng mây đẹp nhất, vậy không phải em thì không được.\n <br/>\n <br/>\n Câu chuyện tình yêu về sự tín nhiệm, tự tin, dũng khí cùng số mệnh chân chính, cuộc sống đã quá đủ khổ đau, vậy nên truyện này đương nhiên là HE.\n <br/>\n <br/>\n Diễn viên: Chu Diệc Trạm, Cảnh Triệt | Phối hợp diễn: Lâm Thiên Sơn, Đào Nhiễm, Cố Tự Do | Khác: HE.\n</div>\n",
        "rating_value": 5.9
    },
    "ngoa-tao-nu-than-cua-ta-cu-nhien-la-nam-nhan": {
        "ten_truyen": "ngoa-tao-nu-than-cua-ta-cu-nhien-la-nam-nhan",
        "link_truyen": "https://truyenfull.io/ngoa-tao-nu-than-cua-ta-cu-nhien-la-nam-nhan/",
        "ten_truyen_full": "Ngọa Tào! Nữ Thần Của Ta Cư Nhiên Là Nam Nhân!!!",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xinh đẹp như hoa ngụy nương coser công X ngựa giống nhà văn trạch nam thụ, H, hiện đại\n <br/>\n <br/>\n Vương Đại Minh là một trạch  nam đã vậy hắn còn là một nhà văn. Vẫn chưa có bạn gái đang trong quá trình tìm kiếm. Thấy một bức thư của một bạn đọc gửi đến cho hắn với cái tên Manh Manh làm hắn cứ nghĩ ấy là nữ. Công cuộc theo đuổi của hắn bắt đầu nhưng không ngờ vén muội không thành ngược lại bị thao.\n</div>\n",
        "rating_value": 9.1
    },
    "doi-ba-chuyen-trong-cuoc-song-cua-quy-ngon-va-tan-vi": {
        "ten_truyen": "doi-ba-chuyen-trong-cuoc-song-cua-quy-ngon-va-tan-vi",
        "link_truyen": "https://truyenfull.io/doi-ba-chuyen-trong-cuoc-song-cua-quy-ngon-va-tan-vi/",
        "ten_truyen_full": "Đôi Ba Chuyện Trong Cuộc Sống Của Quý Ngôn và Tần Vị",
        "tac_gia": "Mộng Thường Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Khởi Linh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1×1, đô thị tình duyên, tình hữu độc chung, thanh mai trúc mã ngọt văn.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Quý Ngôn, Tần Vị.\n <br/>\n <br/>\n <b>\n  Phối diễn:\n </b>\n Tưởng Phàm, Quý Trạch.\n <br/>\n <br/>\n \" Qúy Ngôn có một chất niệm sâu sắc nhất đó chính là không ai bằng Tần Vị \"\n <br/>\n <br/>\n \" Kiếp này Tần Vị chỉ yêu và chung tình với duy nhất Qúy Ngôn \"\n</div>\n",
        "rating_value": 9.5
    },
    "thoi-ky-khat-vong-cua-thieu-nien": {
        "ten_truyen": "thoi-ky-khat-vong-cua-thieu-nien",
        "link_truyen": "https://truyenfull.io/thoi-ky-khat-vong-cua-thieu-nien/",
        "ten_truyen_full": "Thời Kỳ Khát Vọng Của Thiếu Niên",
        "tac_gia": "Cật Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n :Dục Vọng Thiếu Niên Kỳ\n <br/>\n <b>\n  Edit\n </b>\n :M.M.B\n <br/>\n <b>\n  Thể Loại:\n </b>\n Hiện đại, vườn trường, chính kịch, H văn, 1×1, HE\n <br/>\n <br/>\n Tuổi thiếu niên mới lớn lại bị ái tình vây quanh lâm vào mê hoặc.\n <br/>\n <br/>\n WARNING: Tác phẩm này liệt vào cấp hạn chế, không đầy 18 tuổi đọc giả không được đọc.(Bạn đã được cảnh báo, nhảy hay không tùy thuộc vào bạn )\n <br/>\n <br/>\n Editor: Đây là H văn. Mật độ H của bộ này cao và dày. T chọn bộ này không hoàn toàn vì nó là H, mà tại thấy nó có chữ “chính kịch” . Không hoàn toàn là H từ đầu đến cuối, nội dung xen kẽ cũng khá ok\n</div>\n",
        "rating_value": 9.3
    },
    "harry-poter-lvss-chi-gia-y": {
        "ten_truyen": "harry-poter-lvss-chi-gia-y",
        "link_truyen": "https://truyenfull.io/harry-poter-lvss-chi-gia-y/",
        "ten_truyen_full": "[Harry Poter] LVSS Chi Giá Y",
        "tac_gia": "Ngốc Đề Hoan Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : HP đồng nhân, trùng sinh, Vol x Sev, 1×1,…\n <br/>\n <b>\n  Editor\n </b>\n :Kính Hoa Thủy Nguyệt\n <br/>\n <br/>\n Truyện  LVSS Chi Giá Y  kể về chuyện xung quanh việc Lord Voldemort và giáo sư Severus xảy ra khi Snape cùng trọng sinh về quá khứ, thời Vol mới phân tách 3 hồn phiến và Sev còn đang đi học, dưới sự tham dự của tác nhân Taber, Vol nhận ra tình cảm với Sev nên đã cứng rắn giữ người lại bên cạnh mình.\n <br/>\n <br/>\n Sev trở thành ma dược đại sư trẻ tuổi nhất lịch sử ( 16 tuổi), dưới sự giúp đỡ của Thuần Huyết ma dược, Sev đổi tên trở thành Severus. Prince, và Vol thành Voldemort. Slytherin! Dưới nhiều chuyện xảy ra, hai người nhận ra tình cảm của nhau, trở thành linh hồn bạn lữ được Merlin chúc phúc!\n <br/>\n <br/>\n Trong truyện có sự tham gia của Salazar.Slytherin cùng bạn lữ Cự Long của mình!\n <br/>\n <br/>\n Phiên ngoại kể về chuyến du hành xuyên không gian thời gian của hai vị nhân vật chính, về đến thời Harry.Potter học năm bốn đang tham gia thi đấu Tam Pháp Thuật.\n <br/>\n <br/>\n Hậu tục là chuyến du hành sau chuyến kể ở phiên ngoại với sự góp mặt của hai đứa con của hai vị Vol, Sev trở về thế giới gốc kiếp trước của hai vị phụ thân của mình!\n</div>\n",
        "rating_value": 7.0
    },
    "chang-tinh-anh-tay-rom-va-si-quan-cao-cap-tieu-bach-kiem": {
        "ten_truyen": "chang-tinh-anh-tay-rom-va-si-quan-cao-cap-tieu-bach-kiem",
        "link_truyen": "https://truyenfull.io/chang-tinh-anh-tay-rom-va-si-quan-cao-cap-tieu-bach-kiem/",
        "ten_truyen_full": "Chàng Tinh Anh Tây Rởm Và Sĩ Quan Cao Cấp Tiểu Bạch Kiểm",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Muối\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngọt, sủng, quân nhân, HE.\n <br/>\n <br/>\n Câu chuyện kể về chuyện tình yêu của một sĩ quan Tiểu Bạch Kiểm nhưng hắn không biết chữ với một Tinh Anh. Khi hắn nhận được một bức thư của Tinh Anh viết với nội dung như sau:\n <br/>\n <br/>\n “Anh mạo muội khẩn khiết thỉnh cầu em, lời thỉnh cầu chân thành nhất kiếp này của anh, xin em hãy làm bạn với anh. Làm ơn đừng từ chối anh. Anh không đòi hỏi em làm cho anh bất cứ chuyện gì, anh chỉ muốn viết thơ, tả mưa, vẽ gió, tả em, gửi em hay tấm chân tình này.”\n <br/>\n <br/>\n Khi hắn nhờ cắp dưới của mình dịch ra và nói cho mình nghe với nội dung  : Lão đại, thằng cha này muốn ngủ với anh.\n</div>\n",
        "rating_value": 8.9
    },
    "giao-tap": {
        "ten_truyen": "giao-tap",
        "link_truyen": "https://truyenfull.io/giao-tap/",
        "ten_truyen_full": "Giao Tập",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Đông Hoàng\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên, huyền huyễn, ôn nhu công, hồ ly gian xảo dụ thụ, 1×1, HE.\n <br/>\n <br/>\n Câu chuyện này kể về hai nhân vật Trầm gia đại ca và Hồ Ly đại ca.Tôi vẫn là không muốn viết văn án, càng viết càng mìn.\n <br/>\n <br/>\n Nên mọi người cứ xem tiếp đi.\n</div>\n",
        "rating_value": 7.6
    },
    "duong-thu-mi-anh-quyen-3-phong-vu-vo-cuc": {
        "ten_truyen": "duong-thu-mi-anh-quyen-3-phong-vu-vo-cuc",
        "link_truyen": "https://truyenfull.io/duong-thu-mi-anh-quyen-3-phong-vu-vo-cuc/",
        "ten_truyen_full": "Dương Thư Mị Ảnh (Quyển 3) - Phong Vũ Vô Cực",
        "tac_gia": "Nam Phong Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   QUYỂN 3: PHONG VŨ VÔ CỰC\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Giang hồ, nhất thụ nhất công, sinh tử văn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  100 chương chính văn + một số PN và đặc điển\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Luving\n  <br/>\n  <br/>\n </i>\n Giang hồ lại một lần nữa dậy sóng, một sơn trang huyền bí bỗng nhiên xuất hiện. Sở Phi Dương và Quân Thư Ảnh lâu nay sống với cuộc sống thảnh thơi, vừa lòng. Vì cứu võ lâm khỏi kiếp nạn nên phải dấn thân vào chốn kỳ quỷ. Từ giải cứu bộ tộc ở Vô Cực sơn trang đến Sở Phi Dương trúng độc rồi Minh Chủ võ lâm lại là người quen cũ từ thuở nhỏ của Quân Thư Ảnh.\n <br/>\n <br/>\n Một ba chưa yên một ba lại khởi, sự tình lần này như thế nào mới bình ổn...\n <br/>\n <br/>\n ________________________________________________\n <br/>\n <br/>\n Poster: Bộ này lần đầu tiên mình biết đến là do kịch truyền thanh. Trước đây mình đọc ngôn tình, dù là bộ truyện có hay thế nào thì cũng chưa có bộ nào thực sự khiến mình có thể đọc lại lần hai (hoặc nếu có phim, có kịch truyền thanh, đã đọc truyện rồi tuyệt đối sẽ không xem và ngược lại) nhưng Dương Thư Mị Ảnh thật sự đã cuốn hút mình. Mình chia sẻ bộ này cũng không nhằm mục đích gì, chỉ hi vọng sẽ có thêm nhiều người biết đến bộ truyện này mà thôi.\n</div>\n",
        "rating_value": 9.5
    },
    "giang-bay-tinh-yeu": {
        "ten_truyen": "giang-bay-tinh-yeu",
        "link_truyen": "https://truyenfull.io/giang-bay-tinh-yeu/",
        "ten_truyen_full": "Giăng Bẫy Tình Yêu",
        "tac_gia": "Kết Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc\n </strong>\n : Ái đích dụ bộ\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Hiện đại, dã thú kiêm trung khuyển công x không được tự nhiên kiêm lạnh lùng thụ, 1×1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Shiva aka Mimi\n <br/>\n <br/>\n Hắn được ví như tiểu cường mà tiểu cường được ám chỉ như loại gián, sinh mệnh kéo dài nhất đồ đểu sống lâu năm\n <br/>\n <br/>\n Bản chất hắn vốn háo sắc,bên trong con người lại phong lưu.\n <br/>\n <br/>\n Ngắm trúng mục tiêu, toàn diện phóng ra, tốc chiến tốc thắng là nguyên tắc của hắn.\n <br/>\n <br/>\n Một bất ngờ nho nhỏ, đã kết thúc cuộc sống hoa tâm mọi việc đều thuận lợi của hắn.\n <br/>\n <br/>\n Một con ngựa đực đẹp trai lại nhiều tiền, lần đầu đá phải tấm sắt, dùng tất cả thủ đoạn theo đuổi người đàn ông xinh đẹp lại lạnh lùng kia,\n <br/>\n <br/>\n Thật vất vả tạo ra cơ hội có một đêm phong lưu, không nghĩ tới sáng sớm vừa mở mắt, đã bị không hề lưu tình thưởng cho hai viên đạn.\n <br/>\n <br/>\n Ôm miệng vết thương, hắn tự hỏi: có phải chỉ có thu hồi bản tính dã thú, mới có thể đả động được người đàn ông tính cách sang lạt kia hay\n <br/>\n <br/>\n không?\n <br/>\n <br/>\n Được rồi, được rồi, coi em thành con mồi là tôi sai, tôi sẽ ngoan ngoãn giấu đi răng nanh cùng vuốt sắc, thành thành thật thật thần phục ở dưới chân em —\n <br/>\n <br/>\n Từ nay về sau, bị em thuần phục.\n</div>\n",
        "rating_value": 7.8
    },
    "giua-he": {
        "ten_truyen": "giua-he",
        "link_truyen": "https://truyenfull.io/giua-he/",
        "ten_truyen_full": "Giữa Hè",
        "tac_gia": "Nhược Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Renka\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, nhất công nhất thụ.\n <br/>\n <br/>\n Hắn đã ngồi hút thuốc rất nhiều đêm dưới ánh đèn, nhâm nhi khói thuốc lượn quanh phòng, mông lung ảnh chụp người nọ tinh thuần khuôn mặt tươi cười, cũng mông lung tầm mắt của mình. Sau lại, hắn đi đến chỗ người đó, nơi cái thành thị kia, đứng ở dưới lầu ngước nhìn lên ô cửa sổ trên cao đã tắt đèn, lẳng lặng đợi tia nắng ban mai đến. Tô Việt, ngươi vĩnh viễn sẽ không biết, ta yêu ngươi nhiều bao nhiêu.\n</div>\n",
        "rating_value": 9.0
    }
}