{
    "sac-vi": {
        "ten_truyen": "sac-vi",
        "link_truyen": "https://truyenfull.io/sac-vi/",
        "ten_truyen_full": "Sắc Vi",
        "tac_gia": "Y Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phấn hồng, trắng noãn, vàng nhạt...... Cây tường vi hoa yêu dị địa nở rộ, xanh biếc đích lá cây quấn quanh, khiến cho nhân tối nguyên thủy đích dục vọng đến.\n <br/>\n <br/>\n Đây là một bức cây tường vi hoa đồ, nhìn đến này bức họa đích nhân, đô hội không khỏi địa kinh dị, thở dài thậm chí hít thở không thông. Bởi vì này bức họa, không phải bức tranh ở trên tường, không phải miêu trên giấy, không phải tú ở ti bạch lý, mà là -- đâm vào nhân đích trên người.\n <br/>\n <br/>\n Càng chính xác ra, là đâm vào nhân đích riêng tư chỗ.\n <br/>\n <br/>\n Lỏa lồ đích da thịt, không thể ức địa run rẩy, mật mật địa chảy ra mồ hôi, huyết châu. Bị che lại đích trong miệng, vẫn khả nghe thanh cúi đầu đích hút không khí tiếng động, nức nở tiếng động, trên mặt đích biểu tình, ánh mắt, tràn ngập khuất nhục, khiếp sợ, cầu xin, đau đớn, tuyệt vọng, còn có, theo thân thể hạ đích kim khâu đâm đến đích vị trí, bản năng đích co rút lại vặn vẹo.\n <br/>\n <br/>\n Hắn bị thật treo, hai chân bị lớn nhất hạn độ địa rớt ra, bởi vì này dạng đích vị trí, càng phương tiện hắn đích chủ nhân công tác. Đúng vậy, cái kia ngược người của hắn, tự xưng ở công tác, tự xưng phải bức tranh một bức tuyệt thế kì bức tranh. Một cái canh giờ tiền, hắn buộc hắn, xưng hắn là việc chính nhân.\n <br/>\n <br/>\n Chủ nhân dùng kim khâu chỉ bút, ở hắn đích trên người tinh tế địa phác hoạ, sau đó, ở hoa khai đích tế ngân trung, tinh tế địa miêu thượng thuốc màu. Ở hắn đích hạ phúc, lá cây cây tử đằng yêu dị địa quấn quanh, ở hắn rốn đích vị trí, hai đóa phấn hồng đích đóa hoa cũng đế mở ra......\n <br/>\n <br/>\n Sau đó, hình ảnh liên tục đi xuống, tiến vào hai chân trong lúc đó, hai phiến lá cây, đâm vào hắn phân thân đích hai sườn, phụ trợ hắn đích phân thân, là một gốc cây đứng thẳng đích, chặt chẽ nụ hoa đích nụ hoa. Cành lá quấn quanh tiến vào sau đình, hai bên đích ngọc mông, đều tự mở ra hai đóa vàng nhạt tử hồng đích cây tường vi hoa, một đóa toàn bộ khai hỏa, một khác đóa lại giống như khai giống như bế.\n <br/>\n <br/>\n Chủ nhân dùng sức địa ấn khai hắn đích sau đình, kia phấn hồng đích hoa tâm, ở ánh nến đích nhiệt lực cùng cực đoan mãnh liệt đích thống khổ dưới, dâm tà địa không được địa ở một khai một bế, chủ nhân nhíu mày, hắn ở tự hỏi, này hoa tâm chỗ, nên thứ thượng cái gì......\n <br/>\n <br/>\n Liệt đế họ Vũ Văn chước là trên giang hồ đáng sợ nhất chính là nhân vật một trong.\n</div>\n",
        "rating_value": 7.5
    },
    "sac-du-vuong-dao": {
        "ten_truyen": "sac-du-vuong-dao",
        "link_truyen": "https://truyenfull.io/sac-du-vuong-dao/",
        "ten_truyen_full": "Sắc Dụ Vương Đạo",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Sắc Dụ Vương Đạo\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit\n </b>\n : Tiểu Hồ\n <br/>\n <b>\n  Thể loại:\n </b>\n cao H, song tính, sản nhũ, sư sinh, niên hạ, lạnh lùng công x nữ vương dâm đãng dụ thụ\n <br/>\n <br/>\n Vương Tử Trân là tổng giám đốc của” Phi Tường”, cũng là hoàng thái nữ(1) của “Phi Tường”, tuy rằng bộ dạng thanh lệ như hoa, nhưng lại nổi danh thiết nương tử(nương tử tàn bạo), nhờ hung hãn khôn khéo mà nổi danh. Công nhân công ty không ai không sợ cô, ngoại trừ Hứa Tịch.\n <br/>\n <br/>\n Vương Tử Trân cũng không thèm nhìn tới Hứa Tịch liếc mắt một cái, liền cao ngạo mà xoay người rời đi. Hứa Tịch bất đắc dĩ liếc mắt, mỉm cười nói với đám nương tử quân(đội quân tóc dài): “Các bảo bối, anh về văn phòng chỉnh sửa báo cáo một chút, để chút báo cáo với tổng giám đốc, lát nữa gặp mặt. Bye bye!”\n</div>\n",
        "rating_value": 6.6
    },
    "long-luyen-long-rong-x-rong": {
        "ten_truyen": "long-luyen-long-rong-x-rong",
        "link_truyen": "https://truyenfull.io/long-luyen-long-rong-x-rong/",
        "ten_truyen_full": "Long Luyến Long (RồngxRồng)",
        "tac_gia": "” Nằm úp sấp nằm úp sấp”",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Mộc\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, hài\n <br/>\n <br/>\n Hắn đồng ý xuyên không chỉ vì ham ăn.\n <br/>\n <br/>\n Tỷ phu nói xuyên về đường triều mà ta lại đến Thánh Hướng\n <br/>\n <br/>\n Không sao, có ăn là được\n <br/>\n <br/>\n Cả hai một ở tương lai một ở quá khứ cuối cùng cũng gặp được người định mệnh.\n <br/>\n <br/>\n Trời định Cô Tinh bạn tử thành thiên\n <br/>\n <br/>\n Ban thưởng tử hiên càng thời không\n <br/>\n <br/>\n Kinh thế chi luyến Tường Long bảo\n <br/>\n <br/>\n Khóa thế nhân duyên long luyến long\n</div>\n",
        "rating_value": 7.9
    },
    "rang-buoc-chi-gong-xieng-gong-xieng-rang-buoc": {
        "ten_truyen": "rang-buoc-chi-gong-xieng-gong-xieng-rang-buoc",
        "link_truyen": "https://truyenfull.io/rang-buoc-chi-gong-xieng-gong-xieng-rang-buoc/",
        "ten_truyen_full": "Ràng Buộc Chi Gông Xiềng (Gông Xiềng Ràng Buộc)",
        "tac_gia": "Hoán nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Miyu\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n 4 quyền 111c + 1 PN\n <br/>\n <strong>\n  Edit:\n </strong>\n Hoàn\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Xuyên không, phụ tử, cung đình, tiểu ngược, thanh thủy văn, 1 vs 1, HE.\n <br/>\n <br/>\n Một đám thái y đều đến Ngự thư phòng bẩm báo tin tức, Hoàng đế bệ hạ chỉ trầm tư chốc lát liền quyết: “Chân phi thuận lợi hạ sinh hoàng tử, truy phong làm Chân Tĩnh hoàng hậu, tiểu hoàng tử ban tên Hoài Tĩnh.”\n <br/>\n <br/>\n Hoàng đế nói xong liền đuổi tất cả ra ngoài, không ai dám lên tiếng phản bác, bởi vì họ biết vị Hoàng đế này thường hỉ nộ thất thường, băng lẵng vô tình. Ai cũng không dám nghịch lại lời nói của y.\n <br/>\n <br/>\n Sau khi Chân phi mất, tứ hoàng tử Hoài Tĩnh bị đưa làm con thừa tự trên danh nghĩa của Nguyên Phi, tuy nói là con thừa tự nhưng Nguyên Phi đều luôn thờ ơ với Hoài Tĩnh, toàn bộ hoàng cung cũng không vì việc này mà biến hóa.\n <br/>\n <br/>\n Chỉ là tại trường thành cao cao này có thêm một vị hoàng tử, Trữ Hoài Tĩnh.\n</div>\n",
        "rating_value": 9.1
    },
    "quy-huynh": {
        "ten_truyen": "quy-huynh",
        "link_truyen": "https://truyenfull.io/quy-huynh/",
        "ten_truyen_full": "Quỷ Huynh",
        "tac_gia": "Tạm Đao Gia Môn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cận đại, kinh dị, huynh đệ, niên thượng, quỷ mỹ công,HE.\n <br/>\n <b>\n  Couple\n </b>\n : Ngụy Thư x Ngụy Hà\n <br/>\n <b>\n  Độ dài\n </b>\n : 42 chương + 2phiên ngoại\n <br/>\n <br/>\n Ngụy Hà lại mơ thấy anh.\n <br/>\n <br/>\n Anh  ngồi trên xe lăn,sắc mặt tái nhợt không hề có nhân khí,đôi mắt hẹp dài vô lực nhìn Ngụy Hà,năm ngón tay thon dài che miệng liên tục ho khan.\n <br/>\n <br/>\n Lúc ngẩng đầu lên, khóe mắt của anh ẩm ướt,hàng mi thật dài rũ xuống,che mất cảm xúc nơi đáy mắt.\n <br/>\n <br/>\n Trong nháy mắt, Ngụy Hà cảm thấy loại bệnh trạng yếu ớt này xinh đẹp đến mức chói mắt làm cho người ta đui mù.\n <br/>\n <br/>\n Tóm tắt :\n <br/>\n <br/>\n Ngụy Hà bởi vì nhận được tin anh trai Ngụy Thư của mình mất mà trở về Ngụy gia,nhưng chỉ trong thời gian một năm ngắn ngủi,Ngụy gia đã thay đổi rất nhiều,cái chết của Ngụy Thư không đơn giản như vậy,người cha Ngụy Thường Đức tựa hồ đang che giấu một bí mật nào đó. Đến khi Ngụy Hà gặp lại người anh trai Ngụy Thư đã chết hóa thành quỷ với thân hình tiêm dài, sắc mặt tái nhợt kia,tất cả mọi câu đố đều đồng loạt thổi quét về phía hắn,còn toàn bộ Ngụy gia cũng bị bao phủ trong một âm mưu cùng bí ẩn thật lớn\n</div>\n",
        "rating_value": 9.1
    },
    "quy-hut-mau-tinh-yeu-dong-thoai": {
        "ten_truyen": "quy-hut-mau-tinh-yeu-dong-thoai",
        "link_truyen": "https://truyenfull.io/quy-hut-mau-tinh-yeu-dong-thoai/",
        "ten_truyen_full": "Quỷ Hút Máu Tình Yêu Đồng Thoại",
        "tac_gia": "Nhược Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nhược Ngôn (aka Bánh Tiêu)\n <br/>\n <b>\n  Beta:\n </b>\n Dạ Mộng Tình\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại ôn nhu vĩ đại phúc hắc công, đáng yêu thoát tuyến lười biếng xinh đẹp quỷ hút máu thụ ~ ấm áp. 1×1\n <br/>\n <br/>\n Rõ ràng nhân loại chính là thức ăn của quỷ hút máu a~! Chính là hắn – Ngải Ni Khả – không hề là thức ăn của y! Norris không biết tình yêu rốt cuộc là cái gì, cũng không rõ ràng lắm vì cái gì Ngải Ni Khải nguyên bản nguyện ý làm thức ăn cho y, chính là y lại đột nhiên không muốn.\n <br/>\n <br/>\n Cái tên quỷ hút máu lười biếng lại cố chấp kia!!! Thà rằng chết cũng không chịu ăn, muốn mình nghĩ phương pháp làm ra máu, cư nhiên còn bày ra khuôn mặt ủy khuất “bị khi dễ”, rõ ràng chính hắn thực sự muốn khóc mà không được, hắn thầm nghĩ cho cái người ngủ 300 năm kia biết: hắn cam tâm tình nguyện cho y hút máu ── tất cả đều bởi vì yêu a~!\n</div>\n",
        "rating_value": 8.5
    },
    "quan-y-kho-lam-quan-y-nan-vi": {
        "ten_truyen": "quan-y-kho-lam-quan-y-nan-vi",
        "link_truyen": "https://truyenfull.io/quan-y-kho-lam-quan-y-nan-vi/",
        "ten_truyen_full": "Quân Y Khó Làm (Quân Y Nan Vi)",
        "tac_gia": "Không Lương Đích Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Quân Y Khó Làm (Quân Y Nan Vi)\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, đam mỹ cao H, chính kịch, thô ráp trầm mặc ít nói trung khuyển công x khẩu thị tâm phi mỹ nhân dụ thụ.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tạ Ngự Khi x Lâu Minh Tuyết\n <br/>\n <b>\n  Số chương:\n </b>\n 45 chương + 0 phiên ngoại.\n <br/>\n <b>\n  Edit\n </b>\n :  Đậu Đỏ Moe Moe\n <br/>\n <br/>\n Mặc dầu Lâu Minh Tuyết biết rõ chính mình một khi phá thân chắc chắn trải qua sinh hoạt dục hỏa khó khống chế. Nhưng chỉ có biện pháp duy nhất là giết người đã phá thân mình, nhưng là chỉ tới gần hắn cả người đều bủn rủn vô lực, nơi nào còn có thể giết người…Cũng chỉ có thể một bên kêu giết giết giết một bên xoay eo đĩnh ba ba ba mới là thật.\n</div>\n",
        "rating_value": 8.1
    },
    "tro-lai-nhung-nam-80": {
        "ten_truyen": "tro-lai-nhung-nam-80",
        "link_truyen": "https://truyenfull.io/tro-lai-nhung-nam-80/",
        "ten_truyen_full": "Trở Lại Những Năm 80",
        "tac_gia": "Lão Nạp Bất Hiểu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hiện đại, 1X1, thụ trùng sinh x công trung khuyển, chủ thụ, phần sau có sinh con, HE.\n <br/>\n <b>\n  Converter\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Ren San\n <br/>\n <br/>\n Ở  thập niên bảy mươi là lúc Quan Viễn được sinh ra, nhưng mẹ chết còn cha lại không thương,tuy nhiên may mắn có Triệu Thanh Cốc như gà mẹ che chở cho gà con mới trưởng thành an toàn.\n <br/>\n <br/>\n Nhưng đáng tiếc là vào ngay lúc Quan Viễn sắp tốt nghiệp đại học, Triệu Thanh Cốc lại bất ngờ qua đời.\n <br/>\n <br/>\n Linh hồn Quan Viễn phiêu đãng trăm năm, mang theo không gian trở lại năm 1978.\n <br/>\n <br/>\n Đời này, Quan Viễn sẽ không ngu xuẩn khát vọng cái gọi là ‘thân tình’ gì đó nữa.\n <br/>\n <br/>\n Đời này, Quan Viễn muốn có phúc cùng hưởng có họa cùng chịu với người yêu.\n</div>\n",
        "rating_value": 9.2
    },
    "quan-vuong": {
        "ten_truyen": "quan-vuong",
        "link_truyen": "https://truyenfull.io/quan-vuong/",
        "ten_truyen_full": "Quân Vương",
        "tac_gia": "Duật Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang cung đình, nhất công nhất thụ, cường công cường thụ, phụ tử (trá hình), HE\n <br/>\n <b>\n  Biên tập\n </b>\n : Mặc Nhiên\n <br/>\n <br/>\n Phượng Vũ rất yêu thương đại hoàng tử Phượng Quân của mình, dốc hết tâm sức dạy dỗ, bồi dưỡng Phượng Quân trở thành người kế vị, để rồi hai mươi năm sau phát hiện ra Phượng Quân không phải con ruột của mình.\n <br/>\n <br/>\n Bản thân là một hoàng đế cao ngạo, bị phi tần mình sủng ái nhất lừa suốt hai mươi năm, thử hỏi Phượng Vũ làm sao chịu nổi? Người cũng đã chết, gia đình nàng ta cũng bị trừng trị, nhưng mối hận này vẫn không tiêu tán, cuối cùng đổ hết xuống đầu Phượng Quân.\n <br/>\n <br/>\n Tức tốc triệu tập Phượng Quân từ biên trở ải về, lại hạ mê dược trong rượu, mong nghe được ý đồ phản nghịch của hắn, ngờ đâu thứ nghe được lại là ái mộ Phượng Quân dành cho mình.\n <br/>\n <br/>\n Phượng Quân trước nay vẫn giấu diếm tình cảm của mình dành cho Phượng Vũ vì mặc cảm loạn luân, nay biết ra Phượng Vũ không phải cha ruột, tình yêu càng thêm khó dứt bỏ.\n <br/>\n <br/>\n Phượng Vũ tìm mọi cách dày vò Phượng Quân để trả thù. Phượng Quân vì Phượng Vũ không màng tính mạng chinh chiến sa trường.\n <br/>\n <br/>\n Một người yêu, một người hận, cứ thế dây dưa.\n <br/>\n <br/>\n Đến cuối cùng, tâm ý của Phượng Quân liệu có cảm động được vị quân vương cao ngạo Phượng Vũ này?\n</div>\n",
        "rating_value": 8.6
    },
    "quan-he-bi-an": {
        "ten_truyen": "quan-he-bi-an",
        "link_truyen": "https://truyenfull.io/quan-he-bi-an/",
        "ten_truyen_full": "Quan Hệ Bí Ẩn",
        "tac_gia": "Tô Niết Niết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị.\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương + 3 phiên ngoại.\n <br/>\n <b>\n  Edit:\n </b>\n Sói\n <br/>\n <br/>\n Vì vậy hắn lén có lần thứ hai, có lần thứ ba… Nửa năm sau, hắn đối với đoạn quan hệ bí ẩn này dĩ nhiên tập mãi thành quen, bởi vậy hắn ngày càng táo tợn mà thừa dịp thời điểm người nhà ra ngoài lén dẫn người đến nhà, không chút kiêng kị trầm luân vào đấy……\n</div>\n",
        "rating_value": 7.8
    },
    "quan-gia-kha-hai-tinh": {
        "ten_truyen": "quan-gia-kha-hai-tinh",
        "link_truyen": "https://truyenfull.io/quan-gia-kha-hai-tinh/",
        "ten_truyen_full": "Quản Gia - Kha Hải Tình",
        "tac_gia": "Kha Hải Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1×1, hiện đại, phúc hắc cường công x lắm mồm mỹ thụ, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 6 chương + 3 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Bối a.k.a Jewel Lỳ\n <br/>\n <b>\n  Beta\n </b>\n : Đại Ngạo\n <br/>\n <br/>\n Trời đất ơi! Thật sự đây là cái thế giới gì đây a? Có ai nghe qua “quản gia trốn nhà” bao giờ chưa? Đúng! Quản gia của hắn lại trốn nhà! Dương Bái Trừng là tên uống lộn thuốc sao? Hắn chẳng qua là mời nữ thư ký của hắn làm giúp cơm tối, cái tên uống nhầm thuốc kia lại để mình hắn “tự sanh tự diệt” suốt 7 ngày…. (ghen a~~)\n <br/>\n <br/>\n Hừ! Cái tên đàn ông ghê tởm kia, tốn công cậu vô ích làm trâu làm ngựa cho hắn suốt 10 năm, không phải hắn nói rằng chỉ có Dương Bái Trừng cậu mới có tư cách mặc tạp dề nấu cơm cho hắn ăn sao? Thế sao con đàn bà kia lại mặc vào tạp dề chuyên dụng của cậu, thay cậu ân ân ái ái nấu bữa tối? Xì! Đi thì đi, hắn không còn cần cậu. Nhưng để cho cái con người không biết làm một việc gì như hắn ở nhà một mình… Không! Cậu phải về xem một chút mới được…\n <br/>\n <br/>\n Vì muốn lưu lại quản gia xinh đẹp hay lải nhải này, hắn muốn đùa bỡn một thủ đoạn nhỏ ~~ Hắc hắc! Cậu đã là người của hắn. Cái gì? Bái Trừng là cô nhi mà, sao bây giờ lại biến thành thiếu gia tập đoàn Doãn Thị đang được mọi người chờ mong? Hơn nữa, người nhà họ Doãn còn muốn cướp cậu từ tay hắn? Không —- cậu là người yêu nô lệ của hắn, hắn không chịu…\n</div>\n",
        "rating_value": 8.9
    },
    "qua-tu-ki-duyen": {
        "ten_truyen": "qua-tu-ki-duyen",
        "link_truyen": "https://truyenfull.io/qua-tu-ki-duyen/",
        "ten_truyen_full": "Quả Tử Kì Duyến",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit – beta:\n </b>\n HOA THIÊN ƯU\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, nằm trong bộ 2 trong Hãn Phỉ hệ liệt, cổ trang, hài, sủng, ngọt, giang hồ, chủng điền,1×1, bình phàm nhà quê thụ x giỏi võ cao ngạo công, HE.\n <br/>\n <br/>\n Tên nhà quê này, bị gì vậy hả, dĩ nhiên lại tự ý xem ta đây thành kẻ trộm, lẽ nào y mọc mắt ra chỉ là vì để thở thôi à?\n <br/>\n <br/>\n Hừ hừ, bất quá chỉ là ngày đó lại hắn chỉ tùy ý hái được hai quả trái cây. Thì cái tên này liền đính cho hắn cái tội danh ăn trộm như thật vậy a. Chính mình lại nào có biết, đây là trái cây của nhà y nha.\n <br/>\n <br/>\n Cái gì? Cái người tinh thông kỳ đạo, chính là tên nhà quê vu oan cho người hiền ở trước mắt của hắn đây sao?\n <br/>\n <br/>\n Này…\n <br/>\n <br/>\n Sao lại có thể có chuyện đó được hả?\n <br/>\n <br/>\n Nhưng vì chơi cờ, cũng chỉ có thể phải tạm thời nhẫn nại. Chỉ là, cái tên Trương Đại Hải này cũng quá không biết điều đi. Y chỉ cho ta mấy củ khoai lang, dĩ nhiên liền đuổi ta ra khỏi cửa.\n <br/>\n <br/>\n Không được, hắn là Giang Bách Xuyên, há lại là kẻ dễ dàng nhận thua. Chỉ là tuyệt đối không ngờ rằng, lần này quay lại, Giang đại công tử luôn coi trời bằng vung, dĩ nhiên lại ở trong lúc vô tình liền khiến cho tâm mất đi theo rồi a.\n <br/>\n <br/>\n Ái tình dâng trào lại dây dưa kéo dài, hắn nỗ lực muốn bóp chết thứ tình cảm này. Hắn mới sẽ không dính phải lời nguyền rủa của Lý Đại Hỉ mắng hắn, lại thật sự nghiêm túc đi yêu cái tên nhà quê này a. Huống hồ, tên nhà quê này lại không hề yêu hắn nữa là.\n <br/>\n <br/>\n Thế nhưng, tạo hóa trêu người.\n <br/>\n <br/>\n Trải qua sóng to gió lớn, ở một khắc khi hai người bị treo ở trên vách núi, tính mạng như ngàn cân treo sợi tóc, Giang Bách Xuyên vẫn không nhịn được mà nói ra lời thật lòng.\n <br/>\n <br/>\n Có thể do ông trời nhìn thấy hắn quá thuận lợi theo đuổi được người yêu. Lại cố ý tạo ra một chuyện hiểu lầm, đến cuối cùng lại khiến Giang Bách Xuyên mang theo tâm tình âm u mà rời đi.\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Giang Bách Xuyên đập phá cửa nhà của bà mai sao?\n <br/>\n <br/>\n Cái tên gia hỏa nào đó ở một khắc trước vẫn còn vừa thốt xong lời thề son sắt, nói là sẽ chúc phúc. Lại ở trong chớp mắt liền nổi trận lôi đình, đồng thời, nóng vội làm một cái quyết định khác:\n <br/>\n <br/>\n Cướp chú rể.\n <br/>\n <br/>\n Hừ hừ, Trương Đại Hải – ngươi, chính là người của Giang Bách Xuyên – ta.\n <br/>\n <br/>\n Chỉ có điều, do lòng ghen tuông đốt cháy đến bị váng đầu, Giang Bách Xuyên cũng không biết:\n <br/>\n <br/>\n Kết quả ở phía trước đang chờ đợi hắn, lại càng là một cái chân tướng đáng cười vô cùng, khiến cho người ta nghe xong, mặt đen lại, vốn cũng không biết là nên khóc hay cười nữa đây.\n</div>\n",
        "rating_value": 7.8
    },
    "qua-ngay": {
        "ten_truyen": "qua-ngay",
        "link_truyen": "https://truyenfull.io/qua-ngay/",
        "ten_truyen_full": "Qua Ngày",
        "tac_gia": "Diệp Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trung thiên đam mỹ cổ trang, tiểu bạch công x tiểu bạch thụ, ấm áp ngọt văn, bố y sinh hoạt, 1×1, HE.\n <br/>\n <b>\n  Dịch:\n </b>\n Tiểu Diệp Thảo\n <br/>\n <br/>\n Lí Tam là nông dân, người trung thực, cá tính mộc mạc, bề ngoài cương nghị cũng coi như anh tuấn, một ngày nọ nhặt được một nam nhân ở trước cửa nhà mình, nam nhân là người đọc sách, cái gì cũng không biết, dựa vào Lí Tam từng chút từng chút sinh sống, sau đó…\n</div>\n",
        "rating_value": 8.6
    },
    "phuong-hoang-nghich-ngom-dong-tam": {
        "ten_truyen": "phuong-hoang-nghich-ngom-dong-tam",
        "link_truyen": "https://truyenfull.io/phuong-hoang-nghich-ngom-dong-tam/",
        "ten_truyen_full": "Phượng Hoàng Nghịch Ngợm Động Tâm",
        "tac_gia": "Tịch Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (Hệ liệt của Bảo Bảo, thân chủy nhi)\n <br/>\n <b>\n  Tên truyện\n </b>\n : Thần tâm đãng dạng chi nhạ đáo phượng hoàng\n <br/>\n <b>\n  Thể loại:\n </b>\n huyễn huyễn, 1×1, nhất thụ nhất công, sinh tử văn, HE\n <br/>\n <b>\n  Pairing:\n </b>\n Đoan Mộc Thanh Tôn x Thiên Phượng\n <br/>\n <b>\n  Editor\n </b>\n : Bạch Quỷ Si Dương\n <br/>\n <b>\n  Beta:\n </b>\n Minh Phong\n <br/>\n <br/>\n Trong thiên hạ thì chỉ còn y, có xuất thân là thần thú phượng hoàng duy nhất mà thôi.\n <br/>\n <br/>\n Nhưng lại bị mất hết pháp lực bị giáng xuống trần gian.\n <br/>\n <br/>\n Xui xẻo thay, y lại thất lạc thú đan quý giá nhất của mình.\n <br/>\n <br/>\n Hắn, thiếu chủ Ngạo Long Các, tính cách phản loạn không kềm chế được,\n <br/>\n <br/>\n Luôn làm theo ý mình, độc lai độc vãng, yêu thích chế tác\n <br/>\n <br/>\n Không biết vì sao hắn lại nuốt phải thú đan của Thiên Phượng.\n <br/>\n <br/>\n Sao lại có cái người cao như vậy?\n <br/>\n <br/>\n Chắc không phải là búp bê hình người đi?\n <br/>\n <br/>\n Thiên Phượng tràn đầy nghi vấn đưa cái tay nhỏ chọt chọt cái khuôn mặt tuấn tú dễ nhìn,\n <br/>\n <br/>\n “Oa….. Biết trừng người ta kìa!!”\n</div>\n",
        "rating_value": 8.0
    },
    "phuong-hoang-nam": {
        "ten_truyen": "phuong-hoang-nam",
        "link_truyen": "https://truyenfull.io/phuong-hoang-nam/",
        "ten_truyen_full": "Phượng Hoàng Nam",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1×1, mỹ công cường thụ, phúc hắc công, cường thủ hào đoạt, hài, ngược tâm, HE\n <br/>\n <b>\n  Editor:\n </b>\n Kimitee\n <br/>\n <br/>\n Nhìn lại tờ vé số trong tay, anh vẫn chưa từ bỏ ý định, nhìn chằm chằm vào dãy số trên màn hình.\n <br/>\n <br/>\n “Phắc! Chỉ sai có 3 số” Khóe miệng xệ xuống, Cái Chí Huy đem tờ vé số trong tay xé nát thành từng mảnh.\n <br/>\n <br/>\n Dân tình đều nói sổ số quý ở tình kiên trì, giải thưởng trăm vạn thì khó chứ giải thưởng nhỏ thì nhất định lấy được, tối thiểu là hòa vốn, không lãi cũng chẳng lỗ.\n <br/>\n <br/>\n Tiểu Cái luôn một mực tin tưởng điều đó, anh tin chắc rằng sổ số sẽ giúp anh đổi đời, từ nay về sau phất như diều gặp gió, vênh váo được với lũ lắm tiền.\n <br/>\n <br/>\n Đáng tiếc cách mạng chưa thành công, lừa gạt vô số nhân dân tiếp tục cố gắng.\n</div>\n",
        "rating_value": 8.8
    },
    "phuong-hoang-do-dang": {
        "ten_truyen": "phuong-hoang-do-dang",
        "link_truyen": "https://truyenfull.io/phuong-hoang-do-dang/",
        "ten_truyen_full": "Phượng Hoàng Đồ Đằng",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang cung đình, cường công cường thụ, nhất công nhất thụ…\n <br/>\n <br/>\n “Người đẹp nhà ai hồn nhiên say ngủ, má đỏ bồ quân?\n <br/>\n <br/>\n Giang sơn của ai mịt mù nghiêng ngửa, một mảnh trời xanh?\n <br/>\n <br/>\n Giáp bạc tóc đen, cuồng đao loạn kiếm,\n <br/>\n <br/>\n Sông mờ khói tỏa, mộng đến Giang Nam…”\n</div>\n",
        "rating_value": 8.1
    },
    "khi-nhan-vat-chinh-dong-nhan-xuyen-vao-nguyen-tac": {
        "ten_truyen": "khi-nhan-vat-chinh-dong-nhan-xuyen-vao-nguyen-tac",
        "link_truyen": "https://truyenfull.io/khi-nhan-vat-chinh-dong-nhan-xuyen-vao-nguyen-tac/",
        "ten_truyen_full": "Khi Nhân Vật Chính Đồng Nhân Xuyên Vào Nguyên Tác",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phản xuyên, đam mỹ, cổ đại, chủ công, tình hữu độc chung, hoan hỉ oan gia, 1x1\n <br/>\n <b>\n  Số chương\n </b>\n : 97 chương + 1 ngoại truyện\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Socola chấm nước mắm\n <br/>\n <br/>\n Hai nhân vật chính trong «cửu thiên giới trầm phù lục» là Trưởng Tôn Tử Quân và Dịch Hi Thần, một thận trọng nội liễm, một hào hiệp bất kham. Làm sư huynh đệ từ nhỏ cùng nhau lớn lên, tình nghĩa giữa hai người có thể nói tâm đầu ý hợp sinh tử chi giao.\n <br/>\n <br/>\n Nhưng trong truyện đồng nhân của một vị đại đại (cách gọi tôn kính), toàn bộ tính cách của hai người hoàn toàn OOC (out of character, nghĩa là tính cách nhân vật hoàn toàn không giống như nhân vật gốc), Trưởng Tôn Tử Quân biến thành si tình ái thê cuồng ma bình dấm chua công, Dịch Hi Thần biến thành anh anh tiểu kiều oa, sinh hoạt mỗi ngày của hai người chính là nước sôi lửa bỏng, máu đào tẩy ngân thương…\n <br/>\n <br/>\n Đột nhiên có một ngày, Trưởng Tôn Tử Quân trong truyện đồng nhân xuyên về nguyên tác…\n <br/>\n <br/>\n Trưởng Tôn Tử Quân chỉ muốn ngửa mặt lên trời gào to một câu: Đồng nhân thiết lập OOC nhị (nhị: ngu ngốc) muốn đòi mạng mà!!!\n <br/>\n <br/>\n Biên tập đánh giá:\n <br/>\n <br/>\n Trưởng Tôn Tử Quân và Dịch Hi Thần là hai nhân vật chính trong «cửu thiên giới trầm phù lục», một thận trọng nội liễm, một hào hiệp bất kham. Làm sư huynh đệ từ nhỏ cùng nhau lớn lên, tình nghĩa giữa hai người có thể nói tâm đầu ý hợp sinh tử chi giao. Nhưng trong truyện đồng nhân của một vị đại đại, toàn bộ tính cách của hai người hoàn toàn OOC, Trưởng Tôn Tử Quân biến thành si tình ái thê cuồng ma bình dấm chua công, Dịch Hi Thần biến thành anh anh tiểu kiều oa, sinh hoạt mỗi ngày của hai người chính là nước sôi lửa bỏng, máu đào tẩy ngân thương.\n <br/>\n <br/>\n Tác giả ngôn ngữ dí dỏm hài hước, quá trình phát triển tình tiết tự nhiên, phương diện chọn đề tài, thông qua tính chất đặc biệt trong tính cách nhân vật và hướng đi khác nhau giữa đồng nhân và nguyên tác mang đến điểm manh phong phú tương phản, thể hiện chỗ độc đáo tác giả đặt ra. Theo tình tiết phát triển, cuộc sống của nhân vật chính trong nguyên tác tràn ngập các loại kinh hỉ cùng trò cười, giữa những hàng chữ rất nhiều thú vị.\n</div>\n",
        "rating_value": 8.7
    },
    "ho-no": {
        "ten_truyen": "ho-no",
        "link_truyen": "https://truyenfull.io/ho-no/",
        "ten_truyen_full": "Hổ Nô",
        "tac_gia": "Tiểu Thập Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, có chút ngược, bá đạo chấp nhất công, dịu dàng hai chân bất thiện thụ, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Ney\n <br/>\n <b>\n  Số chương\n </b>\n : 10 chương\n <br/>\n <br/>\n Hạ Ngọc Ngôn được sinh ra và lớn lên tại một nơi sơn thôn chất phác, người dân thì thiện lương dịu dàng, đọc nhiều văn thơ;\n <br/>\n <br/>\n Mặc dù hai chân không thuận tiện cũng không than trời trách đất, hằng ngày vẫn nỗ lực cánh sinh…\n <br/>\n <br/>\n Y như vậy, làm sao ngờ rằng…\n <br/>\n <br/>\n Con hổ lớn y cứu về từ tay thợ săn, không chỉ biến thành người, còn lấy oán trả ơn!\n <br/>\n <br/>\n Giam cầm, nhục nhã, ngược đãi… Y rốt cuộc đã làm sai điều gì, để nam nhân tên Thác Bạt Hổ Hồn đó, phải hành hạ y như thế?\n <br/>\n <br/>\n Bộ tộc Người hổ vì cầu sinh, làm hết mọi chuyện như giết người cướp của đốt nhà để kiếm sống!\n <br/>\n <br/>\n Thác Bạt Hổ Hồn chưa bao giờ nghĩ rằng, sẽ nổi lên ham muốn chiếm giữ đối với tên thư sinh nho nhã mỏng manh kia.\n <br/>\n <br/>\n Mặc cho thủ đoạn hạ lưu cỡ nào, chỉ cần có thể trói Hạ Ngọc Ngôn ở bên cạnh, hắn đã cảm thấy mỹ mãn rồi!\n <br/>\n <br/>\n Thế nhưng, bắt đầu từ khi nào, hắn trở nên sợ hãi ánh mắt cự tuyệt của Hạ Ngọc Ngôn, càng sợ hãi trái tim vì y mà ngày càng yếu đuối?\n <br/>\n <br/>\n “Ngọc Ngôn, ngươi nhất định phải đi cùng ta! Nếu không, ta sẽ điên! Sẽ phát điên lên mất!”\n <br/>\n <br/>\n Hai tay cứng như sắt thép, cố sức đến nỗi tựa như muốn cắn nát da thịt y, Thác Bạt Hổ Hồn điên cuồng hét lớn, đôi mắt dường như sắp nứt ra.\n <br/>\n <br/>\n Hãy nói cho ta biết, yêu thật lòng, là gì?\n <br/>\n <br/>\n “Chúng ta tối đa chỉ là nô lệ… Nô lệ của tình yêu!”\n <br/>\n <br/>\n ~oOo~\n <br/>\n <br/>\n Mở đầu\n <br/>\n <br/>\n Trời đất bao la, càn khôn tạo vật, quỷ khắc thần công, ở vùng đông bắc Thần Châu, sinh ra một bộ tộc khác thường, tên gọi Người Hổ, bề ngoài như mèo lớn, nhanh nhẹn như sấm sét, sức lực vô cùng mạnh, có thể biến ảo thành người gây ác, tính cách hung bạo tàn nhẫn, ai gặp cũng sợ hãi. Người Hổ tập tính sống theo bầy đàn, giống cái rất thưa thớt, đông hạ trú ẩn, vào thu thì săn thú, thôn thành từng đi qua, gà chó không yên, cả người lẫn thú đều sợ hãi.\n</div>\n",
        "rating_value": 8.2
    },
    "cuoc-gap-go-dinh-menh-lee": {
        "ten_truyen": "cuoc-gap-go-dinh-menh-lee",
        "link_truyen": "https://truyenfull.io/cuoc-gap-go-dinh-menh-lee/",
        "ten_truyen_full": "Cuộc Gặp Gỡ Định Mệnh - Lee",
        "tac_gia": "Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 9 chương + 1 phiên ngoại\n <br/>\n <b>\n  Beta:\n </b>\n Sky\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên. Hiện Đại, Ấm áp, ngọt ngào, không ngược, Có H, sinh tử trá hình, HE.Ôn nhu phúc hắc công × Lạnh lùng si tình thụ.\n <br/>\n <b>\n  Nhân Vật Chính:\n </b>\n Phó Thanh x Ngụy Thần\n <br/>\n <br/>\n Duyên khởi, duyên diệt. Duyên tựu duyên tán.\n <br/>\n <br/>\n Nhưng nếu là định mệnh khiến xui cho hai người gặp gỡ thì duyên đến sẽ là vĩnh hằng.\n</div>\n",
        "rating_value": 7.6
    },
    "thuong-vi-luyen-nhuc-tieu-mien-ao": {
        "ten_truyen": "thuong-vi-luyen-nhuc-tieu-mien-ao",
        "link_truyen": "https://truyenfull.io/thuong-vi-luyen-nhuc-tieu-mien-ao/",
        "ten_truyen_full": "Thượng Vị - Luyện Nhục Tiểu Miên Áo",
        "tac_gia": "Luyện Nhục Tiểu Miên Áo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lee\n <br/>\n <b>\n  Thể lọai:\n </b>\n đa tình công, si tình thụ, h văn, cao h, he\n <b>\n  <br/>\n  Số chương:\n </b>\n 49 Chương\n <br/>\n <b>\n  Beta:\n </b>\n Kub\n <br/>\n <br/>\n Hứa Trình yêu thầm bạn trai của bạn mình, nhưng cậu không ngờ lại bị anh ta biết được đem cậu ăn sạch.\n <br/>\n <br/>\n Truyện này chủ yếu là miêu tả chuyện yêu đương vụng trộm, bên thứ ba “Thượng vị”. Nhưng Độc giả không cần chú ý đến chuyện tình cảm khúc mắc trong truyện, bởi các nhân vật không tiết tháo, không rối rắm.\n</div>\n",
        "rating_value": 7.2
    },
    "ngay-sau-hay-noi": {
        "ten_truyen": "ngay-sau-hay-noi",
        "link_truyen": "https://truyenfull.io/ngay-sau-hay-noi/",
        "ten_truyen_full": "Ngày Sau Hãy Nói",
        "tac_gia": "Họa Trần Ai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ngay-sau-hay-noi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ngày Sau Hãy Nói\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit – Beta:\n </b>\n Kub – Lee (Hai bà già)\n <br/>\n <b>\n  Số chương\n </b>\n : 56 Chương\n <br/>\n <br/>\n Nếu như bắt phải viết thuộc tính công thụ thì đại khái là ——\n <br/>\n <br/>\n Khó có thể miêu tả tiểu công, nhưng chỉ biết hắn là anh tuấn công x Da trắng xinh đẹp, eo nhỏ chân thon thân thể mềm mại, có thể nấu cơm, vừa mị hoặc vừa si tình, ôn nhu kiêu ngạo lại bao che khuyết điểm, giá trị vũ lực nghịch thiên thụ.\n <br/>\n <br/>\n Đơn giản tóm lại chính là một anh chàng công có chút thô bạo nghèo khó sánh đôi với một công tử nhà giàu mỹ thụ.\n <br/>\n <br/>\n —-o0o—-\n <br/>\n <br/>\n Văn án: (Nói đúng hơn là spoil của Kub nha)\n <br/>\n <br/>\n Nếu hỏi Dư Duệ đời này hắn hận ai nhất, ngoại trừ mẹ của hắn vừa nghe tin cha hắn qua đời liền bỏ lại hắn xuất ngoại tái hôn, thì người còn lại là Yến Cẩm Thư.\n <br/>\n <br/>\n Bạn học bắt nạt Yến Cẩm Thư, Dư Duệ thay cậu ta ra mặt, cho dù là bọn côn đồ gần trường học đem cậu ta dồn vào trong ngõ hẻm vơ vét, Dư Duệ cũng là lấy một địch ba giúp cậu ta giải vây.\n <br/>\n <br/>\n Dư Duệ đối với Yến Cẩm Thư rất tốt, nhưng Yến Cẩm Thư thì âm thầm chơi xấu giành giựt bạn gái của hắn.\n <br/>\n <br/>\n Dư Duệ tìm được một người, thì cậu ta cướp một người, hắn tìm hai người, thì cậu ta cướp một đôi. Dư Duệ không bỏ cuộc, hắn tìm bạn trai thế là cậu ta cướp luôn bạn trai.\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n Và Một Ngày Kia…\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n Yến Cẩm Thư nhảy về phía trước hai bước, quay người hai tay vòng để ở phía sau, vừa đi lùi nhìn Dư Duệ vừa hỏi: “Tứ đại thiên vương là huynh đệ sao?”\n <br/>\n <br/>\n Dư Duệ suýt chút nữa cười như điên cố gắng kìm nén, mở miệng trả lời: “Là tỷ muội.”\n <br/>\n <br/>\n Yến Cẩm Thư lui về phía sau: “Na Tra là con trai đúng không?”\n <br/>\n <br/>\n Dư Duệ đi về phía trước, hắn nói: “Không biết.”\n <br/>\n <br/>\n “Thác Tháp Thiên Vương có tháp sao?”\n <br/>\n <br/>\n “Không có.”\n <br/>\n <br/>\n “Trong Tháp có ai không?”\n <br/>\n <br/>\n “Ai nha… Tây Du Kí ~ không có nói.”\n <br/>\n <br/>\n Yến Cẩm Thư dừng bước, cậu ta nhìn thẳng vào Dư Duệ nói: “Cậu nói, khi tôi nói ‘Em yêu anh’ người ta có thể nghe thấy không?”\n <br/>\n <br/>\n Trong nháy mắt những ánh sao trên bầu trời đều được Yên Cẩm Thư thu vào trong mắt, giữa mênh mông tinh hà hình bóng của Dư Duệ đang thẳng tắp kiên định từng bước tiến lên chiếu rọi trong ánh mắt của Yến Cẩm Thư. Dư Duệ ôm cậu vào trong ngực, hắn nói: “Nghe thấy, nhất định có thể nghe thấy.”\n <br/>\n <br/>\n —-o0o—-\n <br/>\n <br/>\n Nhữ mồi:\n <br/>\n <br/>\n Yến Cẩm Thư vừa ngẫm lại, vừa cười khúc khích, vừa nói: “Cũng đúng, tướng tá của cậu cao to nên có được dương v*t to lớn như vậy cũng là chuyện đương nhiên thôi.” Yến Cẩm Thư nói xong, cậu ta vỗ vỗ cái mông của Dư Duệ, cậu ta nói: “Cậu ngồi dậy nhìn tôi nè.”\n <br/>\n <br/>\n Yến Cẩm Thư trở mình nằm thẳng lại, mở ra hai chân, cậu ta thoải mái lấy ra chim nhỏ, rồi hỏi “Cậu thấy nó như thế nào?”\n <br/>\n <br/>\n Dư Duệ nghiêm túc xem xét vài lần, chim nhỏ của cậu ta to bằng hai ngón tay, Ừ, đúng nha, nó không lớn bằng của hắn, nhưng dường như… Chim nhỏ của cậu ta so với hắn đẹp đẽ hơn nhiều.\n <br/>\n <br/>\n Yến Cẩm Thư có làn da trắng nõn, tóc hơi nâu, bụi lông cũng không nhiều, chim nhỏ của cậu ta bị hắn mò mò vài cái liền bắt đầu sung huyết ngạnh trướng thẳng tắp, hình dạng màu sắc nhìn rất mê người. Dư Duệ lặng lẽ nuốt nước miếng, hắn muốn liếm liếm, hắn muốn biết mùi vị của nó như thế nào.\n <br/>\n <br/>\n Phi phi phi! Sao tự nhiên hắn lại có suy nghĩ như thế chứ? Hắn cư nhiên lại muốn liếm dương v*t của một người đàn ông khác?\n <br/>\n <br/>\n Móa, hắn thật buồn nôn muốn chết!\n <br/>\n <br/>\n Dư Duệ ra vẻ căm ghét thu tay về, hắn cố tình không thèm nhìn nữa, chế giễu nói: “Tôi nhìn là biết chim nhỏ của cậu là đồ vô dụng rồi!” Nó y chang như chủ nhân của nó!\n <br/>\n <br/>\n Yến Cẩm Thư lười biếng cười cười, cậu ta nhấc hai chân gác lên vai của Dư Duệ, nũng nịu nói: “Liếm liếm.”\n <br/>\n <br/>\n Dư Duệ bóp lấy mắt cá chân của cậu, hắn trợn mắt nói: “Đệt mẹ, cậu nằm mơ đi!”\n <br/>\n <br/>\n Yến Cẩm Thư dùng mu bàn chân cọ xát cổ hắn, cậu ta nói: “Có tiền nha.”\n <br/>\n <br/>\n Dư Duệ cúi đầu liền liếm.\n <br/>\n <br/>\n —-o0o—-\n <br/>\n <br/>\n P/s: Đọc mấy đoạn trên tưởng ngược thụ, nhưng xin thưa không nha, bạn Thụ rất cute, rất rất là dâm và rất rất rất là phúc hắc nha, nắm anh công trong lòng bàn tay, VÀ CỰC KỲ cưng anh công. Hé hé… Bà già Kub fan sủng công/ Hổ sủng.\n <br/>\n <br/>\n Trích một đoạn cho một người chiêm ngưỡng độ đẹp, độ dâm và độ phúc hắc của bé thụ.\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n Dư Duệ tựa trên cạnh cửa, nhìn tạp dề trên người của cậu ta, nó có màu hồng nhạt, xung quanh viền ren, sau thắt lưng cột một cái nơ con bướm rất to, cũng không biết là do dây lưng quá dài hay là eo của cậu ta quá nhỏ, phần đuôi của sợi dây đều rủ xuống tới dưới mông.\n <br/>\n <br/>\n Đệt mẹ, cái tên dâm đãng này vậy mà lại không mặc quần!\n <br/>\n <br/>\n Yến Cẩm Thư vừa nghiêng đầu, vừa lúc đối diện cặp mắt như phát hỏa của Dư Duệ. Cậu ta quăng cho hắn một cái hôn gió cực kỳ quyến rũ, cậu ta nói: “Đẹp không?”\n <br/>\n <br/>\n Dư Duệ hung tợn nói: “Đẹp thấy gớm!”\n <br/>\n <br/>\n Yến Cẩm Thư tắt lửa, nghiêng người tựa trên kệ bếp, đầu cậu ta hơi ngước lên, hút một hơi thuốc rồi phả ra từng vòng khói nhỏ, cậu ta nói: “Muốn thao cũng không cho cậu thao.”\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-thanh-cho-dan-nguoi-mu-trong-sinh-thanh-dao-manh-khuyen": {
        "ten_truyen": "trong-sinh-thanh-cho-dan-nguoi-mu-trong-sinh-thanh-dao-manh-khuyen",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-cho-dan-nguoi-mu-trong-sinh-thanh-dao-manh-khuyen/",
        "ten_truyen_full": "Trọng Sinh Thành Chó Dẫn Người Mù (Trọng Sinh Thành Đạo Manh Khuyển)",
        "tac_gia": "Thanh sắc vũ dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 60 chương + 2 phiên ngoại\n <br/>\n <b>\n  Editor – Beta\n </b>\n : Leslie Cat\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đô thị tình duyên, hiện đại giá không, linh hồn chuyển hoán, điềm văn, Chủ công, tàn tật thụ.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đại Hắc (Lục Thừa Nghiệp) x Trương Hàng.\n <br/>\n <br/>\n Sau khi Lục Thừa Nghiệp bị tai nạn xe cộ lại được cơ hội trọng sinh biến thành Đại Hắc vừa ra đời,đó là một con chó cảnh giống Labrador.\n <br/>\n <br/>\n Thứ nhất, sau này chó cảnh còn có thể biến lại thàn người, vì vậy xin đừng thảo luận đề tài khẩu vị nặng như nhân x thú với ta.\n <br/>\n <br/>\n Thứ hai, tuy rằng rất thích chủ thụ, thế nhưng tác phầm này vẫn tương đối thích hợp để Labrador làm công.\n <br/>\n <br/>\n Thứ ba, tác giả không thuộc đảng khảo chứng, viết văn phần lớn thỏa mãn cơn động kinh của bản thân, bên cạnh cũng không có bằng hữu khiếm thị, vì vậy rất nhiều tình tiết chỉ có thể dựa vào tưởng tượng. Những bạn thích khảo chứng xin đừng phỉ nhổ.\n <br/>\n <br/>\n Victor (có lẽ là tên đầu tiên tác giả muốn đặt cho nhân vật) tương đối văn nghệ, thế nhưng ta vẫn thích cái tên Đại Hắc này!\n</div>\n",
        "rating_value": 8.7
    },
    "co-phai-dang-ay-thich-tui-hong": {
        "ten_truyen": "co-phai-dang-ay-thich-tui-hong",
        "link_truyen": "https://truyenfull.io/co-phai-dang-ay-thich-tui-hong/",
        "ten_truyen_full": "Có Phải Đằng Ấy Thích Tui Hông?",
        "tac_gia": "Xuân Miên Bất Giác Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện vui nhộn kể về việc Hạ tiên sinh cảm thấy con mèo đen nhà đối diện thích mình, không chỉ có Hạ tiên sinh mà đến mèo đen cũng nghĩ vậy…\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-qua-ai-noi-ta-la-yeu-nghiet-de-tien": {
        "ten_truyen": "xuyen-qua-ai-noi-ta-la-yeu-nghiet-de-tien",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ai-noi-ta-la-yeu-nghiet-de-tien/",
        "ten_truyen_full": "Xuyên Qua Ai Nói Ta Là Yêu Nghiệt Đê Tiện",
        "tac_gia": "Miêu Miêu Miêu Tựu Thị Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lê Uyên Uyên\n <br/>\n <br/>\n Bách Thần bị người yêu phản bội vô cùng đau khổ nghĩ mọi việc coi như đã xong cái, sống mà giống như đã chết. Nhưng không ngờ chỉ sau một giấc ngủ tỉnh dậy lại thấy mình bị nhét vào kiệu hoa đỏ thẫm gả vào vương phủ, đây là một loại trắc nghiệm tâm lí?\n <br/>\n Bách Thần: Cầu cho ta lại chết một lần.\n <br/>\n <br/>\n Màn đêm buông xuống, đêm tân hôn, khăn trùm đầu bị lấy ra, xuất hiện ở trước mặt hắn chính là một người anh tuấn mặt than, y mấp máy môi, lạnh lùng nói hai chữ: Đồ đê tiện\n <br/>\n <br/>\n Bách Thần:???\n <br/>\n <br/>\n Nếu không phải thương tình ngươi là một người tàn tật thì ta nhất định cho ngươi biết sắt thép luyện thành là như thế nào. (Chỗ này ta chém a, thông cảm chút cho ta)\n <br/>\n <br/>\n - -- ---------\n <br/>\n <br/>\n Bách Thần đời trước là một nhân viên nghiêm chính, tại một lần chấp hành nhiệm vụ bị người mình yêu phản bội giết chết, lúc đó không nghĩ tới việc xuyên, còn là xuyên qua đã bị đánh thuốc tê đưa vào kiệu hoa, gả vào vương phủ, cho một người tàn tật lại không được yêu thương.\n <br/>\n <br/>\n Người chồng mặt than có ác cảm với hắn, trong lòng hắn thì sáng như trăng, sáng như trăng lại gả cho mặt than ca ca; mà ôn nhu văn nhã ca ca ở cùng hắn đời trước yêu sâu đậm hại chết hắn lại giống người này như đúc.\n <br/>\n Bách Thần:.......Không lời nào để nói.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1.  Sống lại kịch bản máu chó tiểu bạch văn, toàn là hư cấu không thể kiểm chứng, logic chết, bug nhiều, chớ tích cực.\n <br/>\n <br/>\n ps: Đặc biệt để xem chơi không thích hợp thưởng thức văn.\n <br/>\n <br/>\n 2 bình tĩnh thông minh thụ X cao lãnh FH công, kết hôn trước yêu sau, chậm nhiệt, HE\n <br/>\n <br/>\n 3 không ngược, tiểu thụ sẽ tự mình có sự nghiệp, không có trạch đấu\n <br/>\n <br/>\n 4 chậm nhiệt, chậm nhiệt, chậm nhiệt (chuyện quan trọng nói ba lần) đường nhất định sẽ có, xem thử hai mắt ta đi,rất chân thành a~\n</div>\n",
        "rating_value": 8.7
    },
    "lam-su-phu-nhan-vat-phan-dien-khong-de": {
        "ten_truyen": "lam-su-phu-nhan-vat-phan-dien-khong-de",
        "link_truyen": "https://truyenfull.io/lam-su-phu-nhan-vat-phan-dien-khong-de/",
        "ten_truyen_full": "Làm Sư Phụ Nhân Vật Phản Diện Không Dễ!",
        "tac_gia": "Phật Viết Thất Khổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Đường Thất Công Tử\n <br/>\n <b>\n  Số chương\n </b>\n : 107\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <br/>\n Vốn là một tác giả sáng giả truyện nhưng nay lại bị dồn ép xuyên vào chính tác phẩm của mình, mà lại trở thành sư phụ của nhân vật phản diện ở tương lai, Vì ngăn cản đồ đệ đang điên cuồng quét sạch nhân vật chính trên con đường thù hận, đi thẳng vào con đường hắc hóa.\n <br/>\n <br/>\n Tin phải nắm chắc dạy dỗ con nít từ từ, tác giả đau khổ dồn ép quyết định phải làm một người sư phụ tốt tận chức tận trách.\n <br/>\n <br/>\n Nuôi đồ đệ thành một người hiền lành, ngay thẳng, có tính chính trực, có tam quan(*), có trình độ tối thiểu thứ ba, có tuổi trẻ.\n <br/>\n <br/>\n (*) Tam Quan: Nó mang nghĩ là ba cách nhìn của Phật giáo gồm có \"hữu quan\", \"không quan\" và \"trung quan\", thể hiện cái sắc (giả), cái không (Vô thường) và trung dung của cả hai. Giải thích thứ hai là tam quan là cửa của Tam bảo.\n <br/>\n <br/>\n Giáo huấn từ bé chống cháy chống trộm chống tư tưởng nhân vật chính.\n <br/>\n <br/>\n Tác giả đau khổ, dồn ép tự nhận làm rất tốt.\n <br/>\n <br/>\n Nhưng mà ai có thể nói cho hắn biết, cái đầu tròn xù lông đang đè trên người hắn là chuyện gì vậy?\n <br/>\n <br/>\n Một câu nói giới thiệu ngắn gọn:\n <br/>\n <br/>\n Đây là một lộ trình chuyện xưa vui vẻ: sư phụ ngây ngô đáng yêu chuyển kiếp mang theo một đồ đệ phúc hắc trùng sinh lưu lạc tu chân giới.\n <br/>\n <br/>\n Đây cũng là lộ trình chuyện xưa: Một người chăm chỉ nuôi củ cải lại bị củ cải đẩy ngã đau khổ.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n <br/>\n <br/>\n 1. Chuyển kiếp vs Trùng sinh.\n <br/>\n <br/>\n 2. Vật hi sinh vs Nhân vật phản diện.\n <br/>\n <br/>\n 3. Thầy trò, nuôi thành, thời đại, chủ thụ.\n <br/>\n <br/>\n 4. Không được tự nhiên phúc hắc đồ đệ công vs ngốc manh nhị hóa sư phụ thụ.\n <br/>\n <br/>\n 5, HE, 1 vs 1, ít ngược, tình hữu độc chung, luồng ấm áp.\n <br/>\n <br/>\n 6. Luyện Khí, Trúc Cơ, Ích cốc, Kết Đan, Nguyên Anh, Động Huyền, Đại Thừa; Thiên Tiên, Kim Tiên, Tiên thật, đến.\n</div>\n",
        "rating_value": 8.6
    },
    "giang-nam-chi-tich-nhan": {
        "ten_truyen": "giang-nam-chi-tich-nhan",
        "link_truyen": "https://truyenfull.io/giang-nam-chi-tich-nhan/",
        "ten_truyen_full": "Giang Nam Chi Tịch Nhan",
        "tac_gia": "Tả Biên Đích Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Độc Ảnh\n <br/>\n <strong>\n  Beta:\n </strong>\n Yukily\n <br/>\n <br/>\n Nam chính tên là Tịch Nhan, mà ý nghĩa tên của Tịch nhan là một loài hoa, chỉ nở vào ban đêm…\n</div>\n",
        "rating_value": 8.2
    },
    "giang-nam-chi-toai-mong": {
        "ten_truyen": "giang-nam-chi-toai-mong",
        "link_truyen": "https://truyenfull.io/giang-nam-chi-toai-mong/",
        "ten_truyen_full": "Giang Nam Chi Toái Mộng",
        "tac_gia": "Tả Biên Đích Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Độc Ảnh\n <br/>\n <strong>\n  Beta\n </strong>\n : Yukily\n <br/>\n <br/>\n Lúc ấy Tích Nhan vừa về đến nhà, tâm tình rầu rĩ, cả ngày ngồi trong phòng may quần áo cho Chân Lam, không nói chuyện cũng chẳng ăn gì. Trác Vấn Tụ liền đổi biện pháp tìm vải hoa đủ các kiểu cho Tích Nhan, giúp nàng may những bộ quần áo ấy. Có hôm, Tích Nhan ngẩng đầu mỉm cười vỡ vụn, nói với Vấn Tụ: “Mẫu thân, kỳ thật con biết, Chân Lam không hề tồn tại. Chỉ là, con nhất định phải làm như vậy, bằng không con sẽ nhịn không được mà hỏi…”\n <br/>\n <br/>\n Trác Vấn Tụ trong lòng cả kinh, nhất thời lại không biết nên nói gì, những bí mật ấy chôn dưới đáy lòng lâu lắm rồi, cho rằng sẽ chẳng ai biết. Nhưng Tích Nhan cứ phải hỏi, lòng nàng và Phong Duyên đều trong sáng như nhau.\n</div>\n",
        "rating_value": 6.1
    }
}