{
    "minh-nhat-tinh-trinh": {
        "ten_truyen": "minh-nhat-tinh-trinh",
        "link_truyen": "https://truyenfull.io/minh-nhat-tinh-trinh/",
        "ten_truyen_full": "Minh Nhật Tinh Trình",
        "tac_gia": "Kim Cương Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n [Thành thục, có mị lực, thận trọng, nội liễm, bao dung, từng trải ảnh đế công] x [Chân thành, dũng cảm vươn lên, mặt đẹp tiểu thịt tươi thụ]. Hơn kém nhau 14 tuổi, vì đóng chung phim mà nảy sinh tình yêu, có chút xót xa nhưng chủ yếu vẫn là ngọt ngào đến mức che ngực, HE.\n <br/>\n <b>\n  Biên tập + Beta:\n </b>\n 小仙贝\n <br/>\n <b>\n  Tình trạng bản raw\n </b>\n : Hoàn, 136 chương + 15 PN\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : Bắt đầu lết.\n <br/>\n <br/>\n <b>\n  Giới thiệu tóm tắt:\n </b>\n <br/>\n <br/>\n Từ giả thành thật???\n <br/>\n <br/>\n Là tôi hay anh nhập diễn quá sâu???\n <br/>\n <br/>\n Vốn chỉ là một vị nghệ sĩ thường thường, độ nổi tiếng cũng chỉ kha khá như Hạ Tinh Trình, vậy mà đột nhiên lại bị một miếng bánh to bự từ trên trời rơi xuống, đập trúng đầu.\n <br/>\n <br/>\n Đạo diễn Hà Chinh nổi tiếng trong giới mời Hạ Tinh Trình tham gia bộ phim điện ảnh tên《Tiệm Viễn》về đề tài đồng tính. Trong đoàn phim lại còn có sự tham gia của ảnh đế Dương Du Minh từng đạt được vô số giải thưởng\n <br/>\n <br/>\n Hạ Tinh Trình không ngờ rằng, bộ phim này cuối cùng lại đẩy cậu đến vực thẳm của nỗi đau và hạnh phúc.\n</div>\n",
        "rating_value": 9.2
    },
    "minh-hon-tieu-nam-ty-ty": {
        "ten_truyen": "minh-hon-tieu-nam-ty-ty",
        "link_truyen": "https://truyenfull.io/minh-hon-tieu-nam-ty-ty/",
        "ten_truyen_full": "Minh Hôn - Tiểu Nam Tỷ Tỷ",
        "tac_gia": "Tiểu Nam Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dò mìn:\n </b>\n Đam mỹ, nguyên sang, hiện đại, đô thị tình duyên, linh dị thần quái, HE\n <br/>\n <b>\n  Edit:\n </b>\n Lờ Aisu với sự giúp đỡ của QT, GG và những người bạn iu học tiếng Trung ❤\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (12 chương)\n <br/>\n <br/>\n Quỷ công x Nhân thụ\n <br/>\n <br/>\n Mẹ của Ân Quả gọi cậu về quê, và cậu vô tình phát hiện ra mình từng cùng người âm kết thân ba năm trước.\n <br/>\n <br/>\n Tết năm đó, cậu bị bắt làm minh hôn cùng một người đã chết mười năm trước -  Trần Lạc\n <br/>\n <br/>\n Sau khi hoàn thành minh hôn, mỗi ngày Ân Quả đều mộng xuân, bị Trần Lạc kia đè mình.\n</div>\n",
        "rating_value": 8.6
    },
    "phoi-hoc-sinh-du-phong-ky-uy-vien": {
        "ten_truyen": "phoi-hoc-sinh-du-phong-ky-uy-vien",
        "link_truyen": "https://truyenfull.io/phoi-hoc-sinh-du-phong-ky-uy-vien/",
        "ten_truyen_full": "Phôi Học Sinh Dữ Phong Kỷ Ủy Viên",
        "tac_gia": "Ngư Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nam x nam, phúc hắc x phúc hắc, ấm áp, điền văn, 1V1.\n <br/>\n <br/>\n Hắn cảm thấy ghét chính là ghét, không cần vì lý do gì. Có những người khiến mình vừa nhìn thấy đã ghét, không thể sinh ra hảo cảm được.\n <br/>\n <br/>\n Mà có lẽ là vì trong mắt hắn, người kia chính là một học sinh cá biệt, loại nam sinh này, dưới tầm ngắm của hắn mà vẫn cứ phách lối như vậy, hút thuốc uống rượu, tác phong lôi thôi, lại còn suốt ngày đánh nhau ẩu đả...\n <br/>\n <br/>\n Nói thật, hắn không muốn nhìn thấy cái người kia dù chỉ một chút.\n <br/>\n <br/>\n Thế nhưng hắn luôn có thể nhìn thấy cậu ta ở nơi nào đó đánh nhau với người khác như thú vật, ở trong trường học hay trong hẻm nhỏ đều có thể thấy.\n <br/>\n <br/>\n Từ một lần va chạm không đáng kể và muốn bắt đầu một trò chơi với cậu, rốt cuộc sau cùng mình là người thắng hay là kẻ bại trận?!\n <br/>\n <br/>\n Mọi thứ không rõ ràng, cũng không thể oán trời đổ tại mệnh….\n</div>\n",
        "rating_value": 7.5
    },
    "vet-nho": {
        "ten_truyen": "vet-nho",
        "link_truyen": "https://truyenfull.io/vet-nho/",
        "ten_truyen_full": "Vết Nhơ",
        "tac_gia": "Nhục Bao Bất Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Dư Ô\n <br/>\n <b>\n  Chém\n </b>\n : Stormi\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ, cổ trang, chủ công, vương triều tu chân hư cấu, 1×1, HE ~\n <br/>\n <b>\n  Couple:\n </b>\n Mặc Tức (ngạo kiều oán phụ tạc mao công) – Cố Mang (não có vấn đề phản quốc thụ)\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Mộ Dung Thẩm Đường Giang Dạ Tuyết, Phất Lê Phá Ám Nhạc Thần Tình\n <br/>\n <b>\n  Độ dài:\n </b>\n 195 chương chính văn + 1 số phiên ngoại\n <br/>\n <br/>\n <b>\n  Tóm tắt ngắn gọn:\n </b>\n <br/>\n <br/>\n Thống soái cương trực, bị người anh em là phản tướng cưa đổ.\n <br/>\n <br/>\n <b>\n  Văn án dài dòng hoa lá hẹ:\n </b>\n <br/>\n <br/>\n Cố Mang là phản tướng, giờ bị bắt làm tù binh trở về mẫu quốc.\n <br/>\n <br/>\n Mọi người nghe tin, chỉ muốn giết y cho hả giận.\n <br/>\n <br/>\n Mà nghe nói người anh em tốt trước kia càng hận y gấp bội - Mặc công tử lạnh lùng quả dục.\n <br/>\n <br/>\n Nghe dân tình đồn: Mặc công tử đã chuẩn bị ba trăm sáu mươi lăm cách tra khảo chờ thử trên người Cố Mang, chủng loại phong phú kiểu mẫu đầy đủ chơi suốt một năm cũng không sợ lặp.\n <br/>\n <br/>\n Thế nhưng lời đồn phố thị nhanh chóng bị Mặc công tử cấm tiệt, nguyên nhân là tả hắn như thằng điên mà còn sai sự thật nghiêm trọng.\n <br/>\n <br/>\n Vậy thì sự thật là gì?\n <br/>\n <br/>\n Sự thật càng khó nói hơn －\n <br/>\n <br/>\n Mặc Tức, thân phận: Thống soái giữ mình trong sạch nhất đế quốc.\n <br/>\n <br/>\n Quan hệ với phản thần Cố Mang: Từng ngủ với nhau.\n <br/>\n <br/>\n Note của tác giả: Mê viết hồi ức và diễn biến nội tâm, công thụ không hoàn hảo, mỗi nhân vật có thái độ sống của riêng mình, không thảo luận tam quan. Niên hạ công bất chấp, cho dù 3 ngày, 3 tiếng, 3 giây, công cũng phải nhỏ hơn thụ!\n <br/>\n <br/>\n Note của mình: Chuyện về hai con người đầy khuyết điểm lỡ yêu phải nhau nhưng bị thời thế vùi dập dẫn đến tình trạng yêu không được hận không đành buông không đặng nắm không xong…\n <br/>\n <br/>\n <em>\n  Trình độ của chủ blog có hạn, đã cố gắng hết sức nhưng chắc chắn vẫn còn nhiều sai sót, không yêu đừng nói lời cay đắng, cảm ơn và mến thương thật nhiều ♥\n </em>\n</div>\n",
        "rating_value": 7.6
    },
    "lam-mot-vi-van-nhan-me-hop-le": {
        "ten_truyen": "lam-mot-vi-van-nhan-me-hop-le",
        "link_truyen": "https://truyenfull.io/lam-mot-vi-van-nhan-me-hop-le/",
        "ten_truyen_full": "Làm Một Vị Vạn Nhân Mê Hợp Lệ",
        "tac_gia": "Mộng. Thiên Hàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, xuyên qua thời không, hệ thống, tương ái tương sát, chủ thụ.\n <br/>\n <b>\n  Tên gốc:\n </b>\n Tố nhất cá hợp cách đích vạn nhân mê\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 101 chương\n <br/>\n <b>\n  Editor\n </b>\n : Trầm Lăng, Lâm cung chủ\n <br/>\n <br/>\n Đầu tiên, bổn hệ thống trân trọng giới thiệu, bổn hệ thống tên hoàn chỉnh là Hệ thống vạn nhân mê. Giải thích một chút, vạn nhân mê là gì???\n <br/>\n <br/>\n Chính là mọi người đều yêu, đều thích, trai hay gái, già hay trẻ, giàu hay nghèo,... người khắp thiên hạ đều thích, dù có là Ma vương hận kí chủ thấu xương, tình địch có bệnh căm ghét kí chủ, bạn tốt lục trà biểu [1] thích đâm sau lưng, phú ông bệnh dại một lời không hợp liền nhốt kí chủ vào phòng nhỏ…\n <br/>\n <br/>\n Diệp Thiều An: Hả?\n <br/>\n <br/>\n Hệ thống 001: Kí chủ thân ái, hoan nghênh quang lâm hệ thống vạn nhân mê, mục tiêu của chúng ta là —— “Vị diện vạn nhân mê, người người đều yêu ta”, ở trong đây, đương nhiên bao gồm một ít nhân vật không tốt đẹp như vậy …\n <br/>\n <br/>\n Diệp Thiều An: Ha ha.\n <br/>\n <br/>\n Hệ thống 001: Vì trở thành một vạn nhân mê hợp lệ, kí chủ thân ái cố lên, nhất định phải đem độ thiện cảm xoát đến một trăm nhá 【 kéo tay cổ vũ 】~\n <br/>\n <br/>\n Diệp Thiều An:… Chỉ là việc nhỏ, sao có thể làm phiền bản tọa?\n <br/>\n <br/>\n Độ kiếp thất bại, Diệp Thiều An đã chuẩn bị cho việc hồn phi phách tán, không ngờ trong giây phút sống còn, bị một sinh vật tên “hệ thống vạn nhân mê” quấn lấy, từ đây, bước trên con đường “Vị diện vạn nhân mê, người người đều yêu ta” không lối về…\n <br/>\n <br/>\n Đã từng có một đại ma vương biến thái nói: “Ngươi muốn chết như thế nào nhỉ? Ta cứ không cho ngươi chết sảng khoái đấy.”\n <br/>\n <br/>\n Sau đó, đại ma vương biến thái nói: “Ngươi muốn cho ta chết như thế nào? Ta đều nghe theo ngươi.”\n <br/>\n <br/>\n Đã từng có một tình địch tinh phân nói: “Mau cút ra xa Châu Châu một chút, nếu không, tao giết chết mày.”\n <br/>\n <br/>\n Sau đó, tình địch tinh phân nói: “Đến gần tôi một chút đi, rồi em muốn giết tôi thế nào cũng được nha.”\n <br/>\n <br/>\n Một câu nói giới thiệu vắn tắt: Vị diện vạn nhân mê, người người đều yêu ta.\n <br/>\n <br/>\n Bài post nhỏ:\n <br/>\n <br/>\n 1V1, chủ thụ,\n <br/>\n <br/>\n Ngọt sảng khoái tô văn, tô tô tô tô tô phi thường tô, nam chủ chính là cái người tí hon màu vàng. (Khoái xuyên, sảng văn, tom sue, bàn tay vàng buff lố)\n <br/>\n <br/>\n Tác giả trái tim yếu đuối, xin cẩn thận bảo vệ, chụt =w=\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Diệp Thiều An ┃ vai phụ: ┃ cái khác: Chủ thụ\n <br/>\n <br/>\n [1] Lục trà biểu: green tea bitch là loại nữ nhân giả bộ trong sáng mà đi quyến rũ đàn ông của người khác. Loại người như thế chỉ có phụ nữ với nhau nhìn ra được, mà đàn ông thì không nhìn ra được\n</div>\n",
        "rating_value": 9.0
    },
    "giao-thao-dai-hoc-a-va-giao-hoa-dai-hoc-s": {
        "ten_truyen": "giao-thao-dai-hoc-a-va-giao-hoa-dai-hoc-s",
        "link_truyen": "https://truyenfull.io/giao-thao-dai-hoc-a-va-giao-hoa-dai-hoc-s/",
        "ten_truyen_full": "Giáo Thảo Đại Học A Và Giáo Hoa Đại Học S",
        "tac_gia": "Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, hài, ngọt, mỹ nhân giáo hoa công x kiện khí thẳng nam giáo thảo thụ. Văn đại cương ngu ngốc.\n <br/>\n <b>\n  Editor:\n </b>\n Hwang\n <br/>\n <b>\n  Độ dài:\n </b>\n 40 chương + 10 phiên ngoại\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Giáo thảo đại học A cảm thấy bị xúc phạm. Vì để chứng minh vẻ nam tính của bản thân, chứng minh mình không phải gay, anh quyết định theo đuổi giáo hoa lạnh lùng của đại học S.\n <br/>\n <br/>\n Giáo hoa đại học S: Tôi là nam.\n <br/>\n <br/>\n Giáo thảo đại học A:...\n <br/>\n <br/>\n Giáo hoa đại học S: Là gay.\n <br/>\n <br/>\n Giáo thảo đại học A:???\n <br/>\n <br/>\n Giáo hoa đại học S: Là 1 dũng mãnh.\n <br/>\n <br/>\n Giáo thảo đại học A: ĐM!\n <br/>\n <br/>\n <b>\n  Lời bình:\n </b>\n <br/>\n <br/>\n Là miếng bánh ngọt thích hợp đọc trước khi ngủ, mười vạn chữ, văn đại cương ngu ngốc, chỉ mất 3 giờ là xem xong ~ tổng thể rất ngọt, rất hài hước. Thụ muốn chứng minh bản thân không phải gay, định hẹn hò với tiểu tỷ tỷ hoa khôi trường bên cạnh. Không ngờ rằng tiểu tỷ tỷ lại biến thành tiểu ca ca. Công và thụ từ nhỏ đã quen nhau, sau này thụ mới biết, công là giáo hoa trường S mặc đồ nữ thì xinh đẹp, mặc đồ nam lại biến thành soái ca (công chỉ mặc đồ nữ khi diễn kịch). Thụ là giáo thảo đại học A, rất đáng yêu, hằng ngày thoải mái dễ chịu.\n <br/>\n <br/>\n <i>\n  *Giáo thảo: từ ngữ được học sinh đài loan chỉ nam sinh đẹp trai, học giỏi nhất trường.\n </i>\n <br/>\n <br/>\n <i>\n  *Giáo hoa: hoa khôi trường.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "lao-cong-cu-mai-xuyen-nhanh": {
        "ten_truyen": "lao-cong-cu-mai-xuyen-nhanh",
        "link_truyen": "https://truyenfull.io/lao-cong-cu-mai-xuyen-nhanh/",
        "ten_truyen_full": "Lão Công Cứ Mãi Xuyên Nhanh",
        "tac_gia": "Lương Tiểu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Xuyên nhanh, Niên hạ, Cường cường, Chủ thụ, Nhẹ nhàng, Đoản văn, Duyên trời tác hợp, 1v1, Ngôi thứ nhất\n <br/>\n <b>\n  Couple:\n </b>\n Thượng Cẩn - Mục Thu Dương\n <br/>\n <b>\n  Editor:\n </b>\n Tân aka Bluerious\n <br/>\n <b>\n  Beta\n </b>\n : Chồn &amp; Bò\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Chồng tôi có một bí mật.\n <br/>\n <br/>\n Anh ấy luôn đột ngột biến mất.\n <br/>\n <br/>\n Tại lễ thành hôn, lúc ăn tối, lúc hự hự hự....lão công tôi đều đột nhiên hốt hoảng chạy đi nơi khác, sau đó không thấy tăm hơi...\n <br/>\n <br/>\n Tôi biết anh ấy bị lôi kéo vào hố đen, sau đó xuyên đến các thế giới khác và hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Chỉ có như thế, anh mới có thể trở về bên cạnh tôi...\n <br/>\n <br/>\n Tại sao tôi lại biết bí mật này của anh ư?\n <br/>\n <br/>\n Vì tôi cũng có một bí mật!\n <br/>\n <br/>\n Mỗi lần sau khi anh ấy biến mất, tôi sẽ bình tĩnh mở ti vi.\n <br/>\n <br/>\n Cắn hạt dưa, nhìn chồng đang hăng hái đánh nhau với dáng vẻ kì quặc trong ti vi.\n <br/>\n <br/>\n Đúng vậy, chồng tôi mỗi lần xuyên nhanh, tôi cũng có thể nhìn thấy.\n <br/>\n <br/>\n Anh ấy lừa tôi, tôi cũng gạt anh ấy.\n <br/>\n <br/>\n Một ngày nọ, chồng tôi ở thế giới khác gặp một thiếu niên xinh đẹp.\n <br/>\n <br/>\n Tôi bắt đầu cảm thấy mối nguy này càng trở nên sâu sắc...\n</div>\n",
        "rating_value": 9.0
    },
    "bach-nguyet-quang-nam-than-tu-cuu-he-thong": {
        "ten_truyen": "bach-nguyet-quang-nam-than-tu-cuu-he-thong",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-nam-than-tu-cuu-he-thong/",
        "ten_truyen_full": "Bạch Nguyệt Quang Nam Thần Tự Cứu Hệ Thống",
        "tac_gia": "Tây Khứ Đích Thương Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 白月光男神自救系统\n <br/>\n <b>\n  Biên tập\n </b>\n : Diệp.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Toàn văn hoàn. (153 chương)\n <br/>\n <b>\n  Nhãn:\n </b>\n Khoái xuyên, hệ thống, chủ thụ, niên hạ, hài.\n <br/>\n <br/>\n Người đọc thường thấy trong các câu chuyện, mỗi vị nam thần đều sẽ có một người con gái đặc biệt, chính là người trong lòng, nốt chu sa, ánh trăng sáng vậy đó...\n <br/>\n <br/>\n Người này chắc chắn là vừa có sắc vừa có tài, tính tình tốt nữa chứ. Có điều sẽ vì một nguyên nhân gì đó mà ra đi sớm, để lại muôn vàn tiếc nuối và đau đớn cho nam chủ, lại còn khiến cho người đọc thổn thức nhớ mãi không quên.\n <br/>\n <br/>\n Lý Việt Bạch: Đừng khóc, có lẽ tôi có thể giúp một chút.\n <br/>\n <br/>\n Sách này tên là #Một trăm lẻ một phương thức thay đổi kết cục tử vong#\n <br/>\n <br/>\n Hệ thống: Khụ khụ, tuy anh không có bàn tay vàng, nhưng anh có chỉ số thông minh cao mà!\n <br/>\n <br/>\n Đấu trí! Hack não! Một đường thẳng tắp!\n <br/>\n <br/>\n Địch nhân cái quái gì, xử lí!\n <br/>\n <br/>\n Âm mưu cái quái gì, tiêu diệt!\n <br/>\n <br/>\n Thắng lợi liên tiếp... Nhưng là, vì cái quái gì mà luôn bị nam chủ, boss, nam thứ đẩy ngã?\n <br/>\n <br/>\n Cuối cùng còn phát hiện kì thực bọn họ đều là một người?\n <br/>\n <br/>\n <b>\n  Xuyên lần 1:\n </b>\n Bối cảnh cung đình cổ đại hư cấu, nhạc công mỹ nhân bị vu tội mà chết.\n <br/>\n <br/>\n <b>\n  Xuyên lần 2:\n </b>\n Bối cảnh hiện đại quỷ hút máu, nam thần có giá trị vũ lực cao muốn sống cũng không được.\n <br/>\n <br/>\n <b>\n  Xuyên lần 3:\n </b>\n Thế giới tu tiên ôn nhu sư tôn, bị ngàn vạn người thóa mạ, thân bại danh liệt mà chết.\n <br/>\n <br/>\n <b>\n  Xuyên lần 4:\n </b>\n Cửa khẩu hưu nhàn, thế giới X văn, thoải mái chạy trốn.\n <br/>\n <br/>\n <b>\n  Xuyên lần 5:\n </b>\n Tinh tế chiến đấu\n <br/>\n <br/>\n <b>\n  Xuyên lần 6:\n </b>\n Giới giải trí\n <br/>\n <br/>\n Niên hạ phúc hắc công x ôn nhu sáng sủa thụ, 1x1, chủ thụ, HE, mỗi lần xuyên đều là niên hạ.\n <br/>\n <br/>\n <b>\n  Nhãn:\n </b>\n Khoái xuyên, hệ thống, chủ thụ, huyền nghi, trinh thám.\n</div>\n",
        "rating_value": 8.8
    },
    "tam-tu-dieu-ngon": {
        "ten_truyen": "tam-tu-dieu-ngon",
        "link_truyen": "https://truyenfull.io/tam-tu-dieu-ngon/",
        "ten_truyen_full": "Tâm Tự Diệu Ngôn",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, đô thị, hoan hỉ oan gia, ngọt, địa đầu xà x tiểu thiếu gia\n <br/>\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Chỉ vì một người, Lâm Duật Ngôn trải qua vô số lần đầu tiên trong đời.\n <br/>\n <br/>\n Lần đầu tiên anh bước vào khu ổ chuột.\n <br/>\n <br/>\n Lần đầu tiên anh đi tới phố bar.\n <br/>\n <br/>\n Lần đầu tiên anh xắn áo nấu cơm.\n <br/>\n <br/>\n Lần đầu tiên anh phát hiện mình ghét một người...\n <br/>\n <br/>\n Và cũng là lần đầu tiên, anh biết yêu một người...\n <br/>\n <br/>\n <em>\n  địa đầu xà: dùng để chỉ bọn ác bá có thế lực ức hiếp nhân dân ở địa phương, cũng ví người bản địa có năng lực nhất định\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "thanh-lau-pha-quan": {
        "ten_truyen": "thanh-lau-pha-quan",
        "link_truyen": "https://truyenfull.io/thanh-lau-pha-quan/",
        "ten_truyen_full": "Thanh Lâu - Phá Quân",
        "tac_gia": "Nguyệt Lương Thiên Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trọng sinh, chế phục tình duyên, mỹ cường, song tính, sinh tử, song khiết, HE\n <br/>\n <br/>\n Mỹ nhược công x cường tráng thụ\n <br/>\n <br/>\n Rõ ràng là còn non tay, thế nhưng lại có thế chiếm được lần đầu tiên của tướng quân... aaaaaa. (/ω╲)\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-thanh-meo-cua-thu-phu-giau-nhat": {
        "ten_truyen": "xuyen-thanh-meo-cua-thu-phu-giau-nhat",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-meo-cua-thu-phu-giau-nhat/",
        "ten_truyen_full": "Xuyên Thành Mèo Của Thủ Phú Giàu Nhất",
        "tac_gia": "Đồ Nương Như Tề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, xuyên không, hiện đại, ngọt sủng, nhẹ nhàng, sảng văn, 1x1, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Cá\n <br/>\n <b>\n  Số chương:\n </b>\n 11 chương  + 5 PN\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn [17/03/2020 - 27/03/2020]\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cứ nghĩ mình đã đi đời nhà ma, ai ngờ lại còn sống, có điều, lại xuyên thành mèo Raggdoll????\n <br/>\n <br/>\n Đàm Nhiên vốn đã chết vì tai nạn giao thông, không ngờ lại tỉnh dậy thấy mình trong tiệm thú cưng, thôi thì cứ theo ý trời vậy...\n <br/>\n <br/>\n Đàm Nhiên chỉ nghĩ đến việc trải qua một miêu sinh (*) bình thản nhẹ nhàng, thế nhưng lại dựa vào miêu sắc (**) vô cùng đẹp, tìm được một con sen!\n <br/>\n <br/>\n Nhìn con sen là nhà giàu nhất Hoa Hạ, Đàm Nhiên phè phỡn mà nhai nhai thức ăn cho mèo loại cao cấp.\n <br/>\n <br/>\n Ừa, thức ăn cho mèo của nhà giàu nhất ăn ngon ghê!\n <br/>\n <br/>\n Ừa, tóc của nhà giàu nhất nhiều thiệt, đạp đạp lên mềm ghê!\n <br/>\n <br/>\n Ừa...\n <br/>\n <br/>\n Mãi về sau, Đàm Nhiên lại phát hiện ra mình không phải là một con mèo, mà là một con mèo yêu!\n <br/>\n <br/>\n Éc... éc? Éc!\n <br/>\n <br/>\n Cái tên giàu thiệt giàu này! Mi buông tay ra coi! Ai cho sờ tui hả! Miêu Nhân thụ thụ bất thân à nha! (***)\n <br/>\n <br/>\n Vai chính: Đàm Nhiên, Đoàn Đoàn┃ vai phụ: Văn Chi Vọng và đồng bọn.\n <br/>\n <br/>\n ........\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n (*) Cuộc đời con người là nhân sinh, cuộc đời con mèo là miêu sinh =))))\n <br/>\n <br/>\n (**) Miêu sắc: nhan sắc của mèo =))))\n <br/>\n <br/>\n (***) Chế từ câu: nam nữ thụ thụ bất thân\n</div>\n",
        "rating_value": 9.1
    },
    "am-sac-chi-thong": {
        "ten_truyen": "am-sac-chi-thong",
        "link_truyen": "https://truyenfull.io/am-sac-chi-thong/",
        "ten_truyen_full": "Ám Sắc Chi Thống",
        "tac_gia": "Biên Bức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 6.\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Shin\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n nguyên sang, đam mỹ, hiện đại, 1×1, tình cảm, hắc bang.\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Một người là cảnh sát nằm vùng, trà trộn vào hắc bang thu thập chứng cứ.\n <br/>\n <br/>\n Một người là thiếu gia hắc đạo, từ nhỏ đến lớn đều sống trong sủng ái.\n <br/>\n <br/>\n Thời khắc quyết định đã đế, liệu anh thật sự có thể làm được điều này sao? Thật sự có thể vứt bỏ điều mình băn khoăn, còng tay em ấy dẫn về đồn?\n <br/>\n <br/>\n Hai nam nhân có thân phận quá cách xa nhau, bị vận mệnh tàn khốc trêu đùa, ngã vào cạm bẫy bội luân…\n <br/>\n <br/>\n Thiếu gia tình yêu bừng bừng phấn chấn, nhưng hai người không thể phát sinh quan hệ với nhau bởi vì anh chính là cảnh sát nằm vùng.\n <br/>\n <br/>\n Thời gian thu hoạch chứng cứ đã gần kề, anh hy vọng có thể lấy mười năm công lao đổi lấy sự tự do cho thiếu gia, nhưng ý nguyện này không thành…\n <br/>\n <br/>\n “Em không biết phải dùng phương pháp gì mới có thể đến bên anh, anh luôn vùng thoát nhanh chóng đến như vậy, chỉ cần có gió thổi cỏ lay là anh ngay lập tức chạy trốn rất xa, khiến em không thể hành động! Em chỉ muốn đến bên anh mà thôi! Mặc kệ là thân thể anh hay trái tim anh, em đều phải có được! Cho dù có dùng cả cuộc đời của em em cũng không màng!”\n <br/>\n <br/>\n Cả đời… Là một thời gian rất dài. Bùi Duyên Lễ đạm mạc nghĩ, chỉ có Bác Lam đứa nhỏ này, nghĩ chỉ cần thề thốt là sẽ giữ lời đến chết mới thôi.\n <br/>\n <br/>\n Chính là vương tử cùng công chúa vĩnh viễn sống hạnh phúc trong tòa lâu đài, thẳng cho đến khi cả đầu đầy tóc bạc, nhưng đó chỉ là cổ tích, mà thật lâu từ trước đó anh đã đem loại cổ tích này ném vào trong thùng rác, thế mà Bác Lam lại đem chuyện cổ tích này trở thành vật quý giá.\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Bác Lam x Bùi Duyên Lễ.\n <br/>\n <br/>\n <b>\n  Thuộc tính công thụ:\n </b>\n Hắc đạo thiếu gia công x Cảnh sát nằm vùng thụ.\n <br/>\n <br/>\n <b>\n  Bắt đầu ra chương mới từ ngày:\n </b>\n 31/12/2019 – 26/03/2020.\n</div>\n",
        "rating_value": 8.1
    },
    "benh-trang-chiem-huu": {
        "ten_truyen": "benh-trang-chiem-huu",
        "link_truyen": "https://truyenfull.io/benh-trang-chiem-huu/",
        "ten_truyen_full": "Bệnh Trạng Chiếm Hữu",
        "tac_gia": "Tửu Trạch Hoa Hoàn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thỏ – 兔\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, bệnh kiều, ngọt, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ai cũng đều hiểu rõ tình cảm của Thiệu Chu dành cho Giang Biệt Cố, thậm chí còn dùng thủ đoạn để ép buộc người trong lòng ở bên cạnh mình.\n <br/>\n <br/>\n Có điều, ai cũng biết Giang Biệt Cố chưa từng yêu Thiệu Chu.\n</div>\n",
        "rating_value": 8.7
    },
    "uaag-doi-dieu-tra-tai-nan-hang-khong": {
        "ten_truyen": "uaag-doi-dieu-tra-tai-nan-hang-khong",
        "link_truyen": "https://truyenfull.io/uaag-doi-dieu-tra-tai-nan-hang-khong/",
        "ten_truyen_full": "UAAG - Đội Điều Tra Tai Nạn Hàng Không",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường cường, thiên chi kiêu tử, tinh anh trong ngành\n <br/>\n <b>\n  Nguồn raw:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Dú\n <br/>\n <b>\n  Độ dài:\n </b>\n Tác giả đang đào\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án:\n  </b>\n </em>\n <br/>\n <br/>\n Một vụ tai nạn máy bay đã mang đi bao nhiêu tính mạng con người, là đồng đội của ai đó, lại là người thân của ai đó.\n <br/>\n <br/>\n Mất mát to lớn này, ai có thể gánh vác đây???\n <br/>\n <br/>\n Phục Thành là tinh anh trong trong ngành Không quân Trung Quốc, không chỉ thông minh, tuổi còn trẻ mà đã có được chức vị cao -Thiếu tá Không quân trẻ nhất\n <br/>\n <br/>\n Anh còn được đặc biệt chiêu mộ tới tổ chức hợp tác đa quốc gia điều tra tai nạn hàng không UAAG (United Aviation Accident Group) làm cố vấn điều tra sự cố máy bay cho các quốc gia trên thế giới.\n <br/>\n <br/>\n Những lời cầu cứu phát ra từ chiếc hộp đen bị thất lạc, xác máy bay bị tàn phá ánh lên khoảng cách nơi lằn ranh giữa sự sống và cái chết.\n <br/>\n <br/>\n Và cả sự thật đến muộn từ bốn năm về trước.\n <br/>\n <br/>\n Các chuyên gia điều tra sự cố máy bay hàng đầu toàn thế giới đã tụ hội lại như vậy.\n <br/>\n <br/>\n Chúng tôi phá tan làn sương mù dày đặc, truy tra sự thật để được chao liệng trên bầu trời, ôm lấy tự do.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Trác Hoàn x Phục Thành\n </b>\n <br/>\n <br/>\n Tôi bắt lấy cánh chim kiên cường, để ngọn lửa và bão lửa thổi bùng thành gió, vượt qua vực sâu nơi Lôi Thần thét gào, kiếm tìm thành trì chan chứa sữa bùi và mật ngọt.\n <br/>\n <br/>\n Chúa đã lập lời thề với người, rằng bầu trời sẽ là vùng đất hứa của con.\n <br/>\n <br/>\n <em>\n  Thuyền chính: Trác Hoàn (Reid Irvin Patrick) x Phục Thành (Evan Fu)\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "muu-do-da-lau": {
        "ten_truyen": "muu-do-da-lau",
        "link_truyen": "https://truyenfull.io/muu-do-da-lau/",
        "ten_truyen_full": "Mưu Đồ Đã Lâu",
        "tac_gia": "Quyền Vô Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 21 chương\n <br/>\n <b>\n  Edit\n </b>\n : Fank\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n tâm cơ A x bên ngoài thì lạnh lùng nhưng bên trong ngoan ngoãn O\n <br/>\n <br/>\n Hừm. Bạn yêu thầm một ai đó, cứ nghĩ là một tình yêu thầm kín, tự mình ngọt ngào, tự mình dằn vặt, ai ngờ người kia đã sớm biết cái gọi là \"bí mật\" này...\n <br/>\n <br/>\n 1. Có phần chú ý, sẽ được giải thích\n <br/>\n <br/>\n 2. Không sinh tử, ABO nhưng không sinh con.\n <br/>\n <br/>\n 3. Hành văn XXS, phi logic, không hướng đến hiện thực.\n <br/>\n <br/>\n 4. Nếu nghỉ hay có chuyện xảy ra sẽ thông báo trên Weibo (?)\n <br/>\n <br/>\n Nếu không phiền thì hãy nhấn để thu nhập sao biển (?), cúi đầu.\n</div>\n",
        "rating_value": 8.7
    },
    "doc-nhat-vo-nhi-thinh-sung": {
        "ten_truyen": "doc-nhat-vo-nhi-thinh-sung",
        "link_truyen": "https://truyenfull.io/doc-nhat-vo-nhi-thinh-sung/",
        "ten_truyen_full": "Độc Nhất Vô Nhị Thịnh Sủng",
        "tac_gia": "Ngụy Thụ Chân Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter\n </b>\n : Duyen Le\n <br/>\n <b>\n  Editor\n </b>\n : Mặc Dương @kkkyang2\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, chủ công, thụ sủng công, ngọt sủng, ngụy phụ tử, niên hạ, công thụ đều khiết\n <br/>\n <b>\n  Nhân vật chín\n </b>\n h: Hứa Lạc (công) x Hứa Thịnh (thụ)\n <br/>\n <br/>\n Tổng tài lãnh khốc là hắn thế nhưng luôn phải để ý bảo bối làm gì, nghĩ gi, muốn gì...\n <br/>\n <br/>\n Ai, nhân thiết bá đạo tan tành. Chỉ có thể nói, bảo bối nhà hắn không thể nào không sủng a... Nhận mệnh...\n <br/>\n <br/>\n Thư kí 【 cuồng hãn 】: Báo cáo tổng tài, thiếu gia rời nhà đi ra ngoài!\n <br/>\n <br/>\n Tổng tài 【 nhướng mày 】: Đi nơi nào?\n <br/>\n <br/>\n Thư kí【 mặt kinh hách 】: Đi Gay bar đi...\n <br/>\n <br/>\n Tổng tài 【 vẻ mặt dữ tợn, rít gào nói 】: Ha hả, đám kia dám động, có tôi khẩn trí như vậy, sẽ sạch sẽ chứ?!\n <br/>\n <br/>\n Thư kí 【= =, run rẩy 】: Tổng tài không phải ngài giải thích với thiếu gia nói Gay bar là quái, ý tứ giống a di sao? Thiếu gia vẫn luôn rất hiếu kì, kết quả hôm nay liền rời nhà trốn đi chạy tới nhìn.\n <br/>\n <br/>\n Tổng tài 【(┬＿┬)】: Kia còn không đi nhanh nói cho tôi bảo bối của tôi đang ở đâu!!!\n</div>\n",
        "rating_value": 8.1
    },
    "tien-nhiem-deu-la-alpha": {
        "ten_truyen": "tien-nhiem-deu-la-alpha",
        "link_truyen": "https://truyenfull.io/tien-nhiem-deu-la-alpha/",
        "ten_truyen_full": "Tiền Nhiệm Đều Là Alpha",
        "tac_gia": "Ngôn Triều Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, đoản văn, tương lai, ABO, ngọt, sủng, 1x1, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Tử Tuyết.\n <br/>\n <br/>\n Là một Beta chính hiệu, Hạ Lâm không thể hiểu được lại có siêu năng lực, đó chính là \"Alpha khi cùng cậu yêu đương đều sẽ gặp được Omega định mệnh của đời mình\"\n <br/>\n <br/>\n Đủ máu chó chưa??? Đủ ngược tâm chưa???\n <br/>\n <br/>\n Đang yêu đương vui vẻ, Alpha lại tìm được Omega của đời mình, Hạ Lâm thân là Beta, còn có thể làm sao bây giờ???\n <br/>\n <br/>\n Hạ Lâm: \"Lại yêu đương với Alpha, tôi sẽ phát sóng trực tiếp ăn bàn phím, máy móc thật, không có đường.\"\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Ngọt văn tương lai hư cấu.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Tiết Trạch Nam, Hạ Lâm┃\n <b>\n  Vai phụ:\n </b>\n Quá nhiều!┃\n <b>\n  Cái khác:\n </b>\n ABO\n</div>\n",
        "rating_value": 8.4
    },
    "tra-cam": {
        "ten_truyen": "tra-cam",
        "link_truyen": "https://truyenfull.io/tra-cam/",
        "ten_truyen_full": "Trà Cam",
        "tac_gia": "Sơn U Đại Khả Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã, cứng cỏi anh tuấn công x thâm tình sủng nịch thụ, hỗ sủng, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khương Xá, Lâm Gia\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Lục Cảnh Trực, Lý Tín Điền\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (47 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Editor + Beta\n </b>\n : D., A.\n <br/>\n <br/>\n Lâm Gia và Khương Xá cùng nhau lớn lên ở cô nhi viện. Có lẽ vì một người giường trên một người giường dưới, nên quan hệ cả hai khá hoà hợp.\n <br/>\n <br/>\n Cô nhi viện tuy đông, nhưng không khỏi cảm giác cô đơn của những đứa trẻ thiếu đi hơi ấm gia đình.\n <br/>\n <br/>\n Khi mà nhà nhà sum vầy, vui vẻ nói cười, cô nhi viện lại tối đen. Ngoại trừ Khương Xá và hai cô bé ra ngoài chưa quay lại thì bọn trẻ trong phòng đều đã đi ngủ.\n <br/>\n <br/>\n Lâm Gia người lạnh như băng trốn ở trong chăn không dám ngủ, tim đập bình bịch. Hôm nay viện trưởng dẫn theo mấy người mặc âu phục mang giày da đến, dì quản lý bảo bọn họ đều là những người có tiếng tăm, căn dặn lũ trẻ phải nghe lời, nếu không sẽ bị trách phạt.\n</div>\n",
        "rating_value": 8.2
    },
    "toi-muon-co-mot-mai-nha": {
        "ten_truyen": "toi-muon-co-mot-mai-nha",
        "link_truyen": "https://truyenfull.io/toi-muon-co-mot-mai-nha/",
        "ten_truyen_full": "Tôi Muốn Có Một Mái Nhà",
        "tac_gia": "Tầm Hương Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ngã tưởng hữu cá gia – 我想有个家]\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, chủng điền văn, ấm áp, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thịnh Mặc – Lâm Gia Nhạc\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn thành * 66 chương – 4 phiên ngoại\n <br/>\n <b>\n  Biên tập\n </b>\n : Mạc Lan * Đồng biên tập: Có Chút Tò Mò\n <br/>\n <b>\n  Thời gian biên tập:\n </b>\n Từ 15 tháng 11 năm 2014\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Bởi vì từ nhỏ đã không cảm thụ được sự yêu thương từ cha mẹ, Lâm Gia Nhạc vì thế nuôi một giấc mộng, đó là có thể tìm được một cô vợ dịu dàng, săn sóc, sinh một bé con trắng trẻo đáng yêu.\n <br/>\n <br/>\n Mong ước của cậu chính là có một gia đình của riêng mình, cậu sẽ dồn hết tình yêu mình đã thiếu hụt vào đó. Cậu mơ về một gia đình mà mọi người đều yêu thương nhau, hoà thuận vui vẻ.\n <br/>\n <br/>\n Cậu vẫn luôn nỗ lực vì mục tiêu này, nhưng mà kế hoạch vốn là thứ không thể tránh khỏi những biến hóa…\n <br/>\n <br/>\n Đây là câu chuyện phấn đấu của một tiểu thụ bi đát, đương nhiên, không thể thiếu ôn nhu săn sóc công.\n <br/>\n <br/>\n Truyện này văn phong chậm rãi, chủ đạo văn chương ấm áp.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình duyên, tình hữu độc chung, trướng niên nhược thất, chủng điền văn.\n <br/>\n <br/>\n ~~~ * ~~~\n</div>\n",
        "rating_value": 8.5
    },
    "chang-tien-ca-be-nho": {
        "ten_truyen": "chang-tien-ca-be-nho",
        "link_truyen": "https://truyenfull.io/chang-tien-ca-be-nho/",
        "ten_truyen_full": "Chàng Tiên Cá Bé Nhỏ",
        "tac_gia": "Oliver",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, sủng ngọt, ôn nhu sủng nịch công vs dịu dàng hiền hòa thụ, thụ bị câm, chủ công, 1vs1, HE\n <br/>\n <b>\n  Trans &amp; Beta:\n </b>\n A Cẩn aka Phó boss vô trách nhiệm\n <br/>\n <br/>\n <em>\n  <b>\n   Tổng số chương:\n  </b>\n  10 chương\n </em>\n <br/>\n <br/>\n <em>\n  ***\n </em>\n <br/>\n <br/>\n <i>\n  Đó chính là chàng tiên cá bé nhỏ của tôi, cậu không nói lời nào, chỉ im lặng mỉm cười nhìn tôi.\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "ban-cung-phong-moi-ngay-deu-dang-noi-loi-sen-sua-trong-dien-thoai-di-dong-cua-ta": {
        "ten_truyen": "ban-cung-phong-moi-ngay-deu-dang-noi-loi-sen-sua-trong-dien-thoai-di-dong-cua-ta",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-moi-ngay-deu-dang-noi-loi-sen-sua-trong-dien-thoai-di-dong-cua-ta/",
        "ten_truyen_full": "Bạn Cùng Phòng Mỗi Ngày Đều Đang Nói Lời Sến Súa Trong Điện Thoại Di Động Của Ta",
        "tac_gia": "Thị Lưỡng Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, siêu đoản văn, vườn trường, ngọt\n <br/>\n <b>\n  Editor:\n </b>\n Moong\n <br/>\n <b>\n  Hoàn:\n </b>\n 100 chương\n <br/>\n <br/>\n Câu chuyện bắt đầu từ hôm Lâm Thông Thông nhắn tin hỏi tôi rằng tôi và Thẩm Kỳ Phồn đang nói luyến ái sao...\n <br/>\n <br/>\n <em>\n  [Đương sự: Lộ Uyên, nam, 20 tuổi, đại học C, năm ba Học viện ngoại ngữ khoa tiếng Anh, sinh viên lớp 1, ký túc xá phòng 207, lầu 14]\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "luong-nhan": {
        "ten_truyen": "luong-nhan",
        "link_truyen": "https://truyenfull.io/luong-nhan/",
        "ten_truyen_full": "Lương Nhân",
        "tac_gia": "Bất Nhận Lộ Đích Giang Thi Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thiên chi kiêu tử tổng tài thâm tình công x quạnh quẽ ẩn nhẫn cứng cỏi thụ, cưới trước yêu sau, mạn nhiệt, hiện đại.\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Đông Châu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một cuộc hôn nhân đã được sắp đặt từ trước giữa Kỳ Duật và trưởng tử nhà họ Lục, Lục Trác Hoa.\n <br/>\n <br/>\n Vì là hôn nhân đã định từ lâu, nên hôn ước là không thể huỷ bỏ. Chính vì vậy dù Lục Trác Hoa chẳng may đi sớm, Lục gia vẫn tiếp tục thực hiện hôn ước, để cho em trai là Lục Trác iên kết hôn với Kỷ Duật\n <br/>\n <br/>\n Chuyện này giúp hai nhà đều có lợi, đôi bên phối hợp nhịp nhàng, người ngoài cũng chỉ có thể nói đây là cẩm tú lương duyên do ý trời mà thành.\n</div>\n",
        "rating_value": 8.7
    },
    "qua-ba-kiep-nguoi-moi-trai-nghiem-nhan-sinh": {
        "ten_truyen": "qua-ba-kiep-nguoi-moi-trai-nghiem-nhan-sinh",
        "link_truyen": "https://truyenfull.io/qua-ba-kiep-nguoi-moi-trai-nghiem-nhan-sinh/",
        "ten_truyen_full": "Qua Ba Kiếp Người Mới Trải Nghiệm Nhân Sinh",
        "tac_gia": "Cục Bông Moe Moe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, sư đồ luyến, cung đình, chiến trường, nhất công nhất thụ.\n <br/>\n <b>\n  CP:\n </b>\n Thụ là thiên tài quân sư bí ẩn kiêm tam đồ đệ Thanh Vân phái x Công là hoàng tử vong quốc, thông minh anh tuấn từng bước trưởng thành.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Nhân sinh trên đời, các có bất đồng.\n <br/>\n <br/>\n Có người cả người mơ mơ hồ hồ, sống không mục đích;\n <br/>\n <br/>\n Có người cả đời truy cầu những thứ xa xôi, tới khi thật sự đạt được, mới chợt tỉnh ngộ, hoá ra mình ở đỉnh nhân sinh, thế nhưng lại hoàn toàn cô độc;\n <br/>\n <br/>\n Có người vốn mang sứ mệnh trên vai, vì thế phải bỏ lỡ, phải đánh mất, phải hy sinh;\n <br/>\n <br/>\n Lại có người chỉ muốn trầm mê, dù biết kiếp người hữu hạn, nhưng vẫn tình nguyện đắm chìm...\n <br/>\n <br/>\n Cũng có người lòng vốn an nhiên, lại một bước sai lầm mà đi vào đoạn đường không thể vãn hồi.\n <br/>\n <br/>\n Nhân sinh khổ ải, thế sự vô thường, lòng người khó đoán. Tồn tại, là nên hay không nên?\n <br/>\n <br/>\n <i>\n  Phàm ở trên đời, miễn là tồn tại, thì mãi mãi không viên mãn. Ví như tình cảm, sâu nặng đến mấy, vĩnh viễn là tảng băng trên tay người, cầm vào sợ tan, buông ra sợ nát, không bao giờ trọn vẹn. Quá khứ của Khang Dực vốn chứa những tảng băng mỏng manh như thế.\n </i>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nếu không thích đam mỹ hay thứ gì đó liên quan đến một trong thể loại nêu trên thì vui lòng rời đi trong lặng lẽ.\n <br/>\n <br/>\n Chúng hủ yêu thích mời nhảy hố!\n</div>\n",
        "rating_value": 8.1
    },
    "ca-ca-toi-dang-yeu-nhat-the-gioi": {
        "ten_truyen": "ca-ca-toi-dang-yeu-nhat-the-gioi",
        "link_truyen": "https://truyenfull.io/ca-ca-toi-dang-yeu-nhat-the-gioi/",
        "ten_truyen_full": "Ca Ca Tôi Đáng Yêu Nhất Thế Giới",
        "tac_gia": "Xuân Đình Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Neko96 (từ chương 1 đến chương 14), Soha (từ chương 15 đến hết)\n <br/>\n <b>\n  Beta:\n </b>\n Xu\n <br/>\n <b>\n  Design bìa:\n </b>\n Phan Kay\n <br/>\n <b>\n  Thể loại\n </b>\n : Niên hạ công, 1V1, ngọt văn. Được nuông chiều từ bé ca ca thụ x nuông chiều ca ca từ bé đệ đệ công\n <br/>\n <b>\n  Số chương:\n </b>\n 31 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ca ca sủng muội muội, thiên kinh địa nghĩa.\n <br/>\n <br/>\n Đệ đệ sủng ca ca, hừm, chờ tác giả ngẫm lại...\n <br/>\n <br/>\n Trong truyện, ca ca được nhận nuôi. Đệ đệ vốn có bạn gái, nhưng sau chia tay.\n <br/>\n <br/>\n Trời đất bao la, ca ta là lớn nhất.\n <br/>\n <br/>\n Đệ đệ cực kì sủng ca, chính như kiểu ca khống vậy, từ sinh hoạt nhỏ đến lớn đều là đệ đệ quản!\n <br/>\n Bởi vì một chút hiểu lầm cả hai người đều cho rằng đối phương không thích mình, sau này hai người nói ra, hai người liền tự nhiên ở cùng nhau, mẹ của hai người rất văn minh đơn giản là đã chấp nhận rồi. Một tác phẩm nhẹ nhàng dễ thương.\n <br/>\n Các nhân vật: Nhân vật chính: Bạch Hạo x Bạch Thiên. Nhân vật phụ: Lý Nhất Xuyên, và các nhân vật qua đường giáp khác.\n</div>\n",
        "rating_value": 8.1
    },
    "day-hoc-huu-nghi": {
        "ten_truyen": "day-hoc-huu-nghi",
        "link_truyen": "https://truyenfull.io/day-hoc-huu-nghi/",
        "ten_truyen_full": "Dạy Học Hữu Nghị",
        "tac_gia": "Dục Trục Khinh Kỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, mỹ cường, ngọt sủng, song khiết, HE\n <br/>\n <br/>\n Tóm tắt: Học bá công x học tra thụ, mối tình cấp 3\n <br/>\n <br/>\n Học bá cùng học tra song song tiến tới, học bá hỗ trợ, phụ đạo học tra. Giữa hai người có chút mâu thuẫn nho nhỏ, sau đó, học bá bắt cóc học ta, về nhà mần thịt:&gt;\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-huynh-tai-thuong": {
        "ten_truyen": "hoang-huynh-tai-thuong",
        "link_truyen": "https://truyenfull.io/hoang-huynh-tai-thuong/",
        "ten_truyen_full": "Hoàng Huynh Tại Thượng",
        "tac_gia": "Phù Lương Mỹ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sinh tử, đam mỹ, cổ trang, cung đình hầu tước, ngọt văn, HE, ngụy huynh đệ, niên thượng, sủng văn\n <br/>\n <b>\n  Editor:\n </b>\n Bạch Tuyết\n <br/>\n <b>\n  Tình trạng\n </b>\n : 28 chương (hoàn)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đế vương lãnh khốc Đoạn Lăng Duệ là một người lạnh lùng, cương quyết, trong tay là quyền to, nhưng sinh ra đã là vương giả, số mệnh dường như chú định phải chịu cô độc.\n <br/>\n <br/>\n Vì vậy hắn đặc biệt sủng nịnh, dung túng Đoạn Trường An. Chỉ cần có đệ đệ, bồi hắn cùng với ngai vang lạnh lẽo này...\n <br/>\n <br/>\n Đoạn Trường An, cho tới nay nhìn như ngơ ngác ngây ngốc, kì thực đối thế sự thờ ơ, bạc lạnh mà thôi, mà vị đế vương kia, cũng là chấp niệm của y.\n <br/>\n <br/>\n Đoạn Lăng Duệ: Đệ không cần lo, chỉ cần có ta. Chỉ cầu đệ ở bên người ta mãi mãi.\n <br/>\n <br/>\n Đoạn Trường An: Nếu đã không có huynh, còn có ai, có thể sủng ta, yêu ta như thế?\n <br/>\n <br/>\n Thế giới rộng lớn, chỉ cần có ngươi là đủ.\n <br/>\n <br/>\n Bá đạo, sủng nịch, đế vương công vs ngốc manh Vương gia thụ\n <br/>\n <br/>\n Nam vs nam, sinh tử, ngọt văn vô ngược!\n <br/>\n <br/>\n Văn án vô năng, thỉnh xem chính văn.\n <br/>\n <br/>\n Editor: tại đọc cái văn án nó cứ sướt mướt buồn buồn thế nào ý, nên mình phải nhấn mạnh rằng là, ngọt văn nha, còn có chút vui vẻ, hài hước nữa. Nói chung mình đây cũng ko chịu được ngược, nên chỉ edit truyện ngọt sủng thôi, hì hì!\n</div>\n",
        "rating_value": 8.6
    },
    "mo-nham-cua-khong-gian": {
        "ten_truyen": "mo-nham-cua-khong-gian",
        "link_truyen": "https://truyenfull.io/mo-nham-cua-khong-gian/",
        "ten_truyen_full": "Mở Nhầm Cửa Không Gian",
        "tac_gia": "Lãng Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Số đo ba vòng:\n </strong>\n Đô thị tình duyên, dị năng, chủng điền\n <br/>\n <b>\n  Số chương\n </b>\n : 81c + PN\n <br/>\n <br/>\n Đại tướng quân Clovis của đế chế Vikas là một người cực kì cường đại, hơn nữa còn có ngoại hình vô cùng bắt mắt.\n <br/>\n <br/>\n Buổi tiệc rượu hôm nay do hoàng đế Vikas tổ chức, mục đích chính là để thay tướng quân xem mắt.\n <br/>\n <br/>\n Nhưng giữa buổi tiệc, nhân vật chính lặng lẽ rời khỏi, một mình đi viếng mộ...\n <br/>\n <br/>\n Bao nhiêu năm người yêu mất đi, là chừng ấy năm hắn cũng không còn tươi cười.\n <br/>\n <br/>\n An Lạc Vũ thế nào cũng không nghĩ tới, hôm nay y mở cửa nghênh đón chính là một lọ axit.\n <br/>\n <br/>\n Lúc chất lỏng hướng tới, y chỉ kịp che lại hai mắt.\n <br/>\n <br/>\n ở lúc y vẫn chưa có phản ứng, miệng còn chưa kịp kêu thảm thiết y đã bị bảo tiêu của nữ nhân kia ném ra khỏi cửa.\n <br/>\n <br/>\n không một xu dính túi An Lạc Vũ đành phải ngồi dưới cây cối bên ngoài biệt thự, đau đến ngất đi.\n <br/>\n <br/>\n Khuôn mặt nguyên lai vốn thanh tú đã sớm bị axit ăn mòn gồ ghề lồi lõm.\n <br/>\n <br/>\n Dị giới xuyên qua nhân thê biến dị thụ X lãnh khốc cường đại biến dị công\n <br/>\n <br/>\n Bản dịch đang được Beta chỉnh sửa lại toàn bộ.\n <br/>\n <br/>\n Tác phẩm này khá là chậm nhiệt lúc đầu, nếu như ai muốn xem công xuất hiện, thì nên xem từ chương 24 hoặc chương 27 trở đi =) chương 4 cũng có nhưng chỉ đúng chương 4 thôi về sau phải đợi đến chương 24 công mới chính thức ra mắt.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n An Lạc Vũ,hai tiểu bảo bảo,Clovis.\n</div>\n",
        "rating_value": 7.0
    }
}