{
    "dai-tra-cong-va-tieu-my-nhan": {
        "ten_truyen": "dai-tra-cong-va-tieu-my-nhan",
        "link_truyen": "https://truyenfull.io/dai-tra-cong-va-tieu-my-nhan/",
        "ten_truyen_full": "Đại Tra Công Và Tiểu Mỹ Nhân",
        "tac_gia": "Mnbvcxz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mèo Xù\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, biệt nữu “râm rê” đã nghiện còn ngại công x nhuyễn nhu đáng yêu ham ăn thụ, sinh tử\n <br/>\n <br/>\n Giới thiệu ver mỹ miều:\n <br/>\n <br/>\n Do từ nhỏ thì em đã sống ở vùng nông thôn có vẻ ngoài nhỏ xinh và đặc biệt yêu thích ẩm thực\n <br/>\n <br/>\n Ngược lại hoàn toàn với em, chàng được sinh ra trong gia đình giàu có là một đại thiếu gia đẹp trai giàu có giỏi giang.\n <br/>\n <br/>\n Lỡ một đêm say, em bước lên xe hoa theo chàng về dinh làm vợ người;\n <br/>\n <br/>\n Những tưởng đôi ta từ đây hạnh phúc, nào ngờ lòng chàng có một bạch nguyệt quang thanh lãnh cao cao tại thượng;\n <br/>\n <br/>\n Liệu rằng tình yêu giữa Lọ Lem thôn quê với chàng thiếu gia giàu sang có thể xảy ra được không, khi giữa chúng ta cách biệt nhau quá nhiều, và trong lòng chàng vẫn hoài nhung nhớ người thương?\n <br/>\n <br/>\n Giới thiệu ver cục súc:\n <br/>\n <br/>\n Thụ là một đứa ham ăn;\n <br/>\n <br/>\n Công là một thằng dâm dê biệt nữu;\n <br/>\n <br/>\n Còn bạch nguyệt quang trong lòng công? Haizz, một lời khó nói hết.\n <br/>\n <br/>\n Vậy câu chuyện về một đứa ham ăn gặp một đứa biệt nữu sẽ xảy ra như thế nào? Liệu có một cái kết hạnh phúc cho hai người họ hay\n</div>\n",
        "rating_value": 9.1
    },
    "dong-tien-kham-the": {
        "ten_truyen": "dong-tien-kham-the",
        "link_truyen": "https://truyenfull.io/dong-tien-kham-the/",
        "ten_truyen_full": "Đồng Tiền Kham Thế",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, Huyền huyễn, Cường X Cường, Hài hước, 1 X 1, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (102 chương)\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Hương (FujoshiNinja)\n <br/>\n <br/>\n Mọi chuyện diễn ra vào nămThiên Hi năm thứ hai mươi ba,bỗng một  ngày trên phố xuất hiện tin đồn quốc sư người có thủ đoạn thông thiên nhưng lại bỗng dưng gặp phải họa lớn, không thể không bế quan tiềm tu, dân chúng âm thầm vỗ tay hoan hô. Mùa đông năm đó, một vị hòa thượng trẻ tuổi xuất hiện ở phủ Huy Châu huyện Ninh Dương.\n <br/>\n <br/>\n Hòa thượng này có pháp danh là Huyền Mẫn, hoàn toàn mất hết ký ức, lại tinh thông thuật phong thủy, ngày đầu tiên đến Ninh Dương, liền không chút khách khí tiến vào một tòa hung trạch[1], tiện tay kéo luôn Tiết Nhàn đang ở trong hung trạch ra ngoài.\n <br/>\n <br/>\n Từ đó trở đi, Tiết Nhàn trước kia có thể “đầu đội trời, chân đạp đất” giờ đây đã có thêm một mục tiêu mới —— Làm sao để khiến con lừa trọc vô cảm này có thể sớm nhắm mắt xuôi tay, “mỉm cười nơi chín suối” đây.\n <br/>\n <br/>\n Tiết Nhàn: Ngươi mà mất hứng thì ta liền cao hứng; ngươi mà viên tịch[2] thì ta sẽ cười chết mất.\n <br/>\n <br/>\n Huyền Mẫn: ………..\n <br/>\n <br/>\n Cao lãnh cấm dục cao tăng công (Giả đấy) X Nóng nảy quái đản thụ (Đồ ngốc)\n <br/>\n <br/>\n Thể loại: Cường x Cường, Ảo tưởng không gian, Linh thần dị quái, Hoan hỉ oan gia.\n <br/>\n <br/>\n Nhân vật chính: Tiết Nhàn, Huyền Mẫn | Phối hợp diễn: Giang Thế Ninh, Lục Thập Nhất, Đồng Đăng | Khác: Yêu ma quỷ quái, Triều đình, Tầm phào vớ vẩn.\n <br/>\n <br/>\n Tóm tắt tác phẩm:\n <br/>\n <br/>\n Thiên Hi năm thứ hai mươi ba, có rồng rơi xuống bờ biển Quảng Đông, bị người rút gân sống. Mấy tháng sau, trên phố xuất hiện tin đồn quốc sư thủ đoạn thông thiên bỗng dưng gặp phải họa lớn, không thể không bế quan tiềm tu. Mùa đông năm đó, một hòa thượng trẻ bị mất hết trí nhớ tên Huyền Mẫn xuất hiện ở phủ Huy Châu huyện Ninh Dương, ngày đầu đến đây đã bắt được nghiệp chướng trong một gian hung trạch, nghiệp chướng này tên là Tiết Nhàn, tạm thời phải bám vào một hình nhân bằng giấy da nhỏ xíu, không thể hiện thân hành tẩu được. Bọn họ một người thì lạnh lùng ít nói, người kia thì lải nhải suốt ngày, một kẻ muốn tìm người, kẻ kia muốn trả thù. Tác giả có giọng văn hài hước hóm hỉnh, viết nên một câu chuyện xưa cũ đầy sinh động và hấp dẫn, có thể đem lại tiếng cười trong lúc rảnh rỗi, rất đáng đọc.\n</div>\n",
        "rating_value": 9.3
    },
    "toi-khong-lam-dai-ca-nhieu-nam-roi": {
        "ten_truyen": "toi-khong-lam-dai-ca-nhieu-nam-roi",
        "link_truyen": "https://truyenfull.io/toi-khong-lam-dai-ca-nhieu-nam-roi/",
        "ten_truyen_full": "Tôi Không Làm Đại Ca Nhiều Năm Rồi!",
        "tac_gia": "Kinkin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiêu ngạo công, cường thụ, cẩu huyết, gương vỡ lại lành, đại ca vườn trường.\n <br/>\n <br/>\n Chỉ là một câu chuyện ngắn kể về chuyện tình yêu giữa vợ chồng đại ca gương vỡ lại lành.\n <br/>\n <br/>\n Đại ca – Đại tẩu cũ vừa gặp lại nhau đã thấy nóng mắt!\n <br/>\n <br/>\n Chú ý: Khụ khụ, cả nhà cẩn thận lộn cp nha:)))))\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-yeu-hoi-hay-danh-dau-em-di": {
        "ten_truyen": "nguoi-yeu-hoi-hay-danh-dau-em-di",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-hoi-hay-danh-dau-em-di/",
        "ten_truyen_full": "Người Yêu Hỡi, Hãy “Đánh Dấu” Em Đi",
        "tac_gia": "Lạc Nguyệt Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Dú\n <br/>\n <b>\n  Độ dài:\n </b>\n 21 chương chính văn\n <br/>\n <b>\n  Thể loại:\n </b>\n Dịu dàng lý trí A công x Dính người kiêu ngạo O thụ, song khiết, chủ thụ, thụ truy công, ấm áp, ngọt, hiện đại, HE.\n <br/>\n <br/>\n Nội dùng truyện vô cùng đơn giản chỉ là kể về chuyện tình yêu giữa một Omega có bối cảnh gia đình hùng hậu theo đuổi một Alpha mà thôi, yêu đương mỗi ngày, ấm áp an yên, đoạn đầu vừa ngược vừa ngọt, đoạn sau tung kẹo ~\n <br/>\n <br/>\n Thuyền chính: Lâm Hiên x Doãn Lạc\n</div>\n",
        "rating_value": 8.6
    },
    "thay-giao-truong-va-thay-giao-ly": {
        "ten_truyen": "thay-giao-truong-va-thay-giao-ly",
        "link_truyen": "https://truyenfull.io/thay-giao-truong-va-thay-giao-ly/",
        "ten_truyen_full": "Thầy Giáo Trương Và Thầy Giáo Lý",
        "tac_gia": "Lại Quỷ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Trương lão sư Lý lão sư – 张老师李老师\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (19 + 3)\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, hỗ công, H văn\n <br/>\n <b>\n  Editor:\n </b>\n Chito Yasumi\n <br/>\n <br/>\n Nội dung truyện đơn giản nhẹ nhàng dành cho người đọc muốn thử giản.\n <br/>\n <br/>\n Cảm nhận của editor:\n <br/>\n <br/>\n Truyện này khá ngắn, độ dài chỉ tầm đoản văn, không có cốt truyện gì đáng kể. Nhìn có vẻ nhạt nhẽo, nhưng đọc thấy khá thoải mái và hạnh phúc.\n <br/>\n <br/>\n Nội dung chẳng có bao nhiêu, không có chìm nổi xa cách, không có biệt ly, cả truyện dường như chỉ đang kể về sinh hoạt của một đôi tình nhân đồng tính bình thường, họ yêu nhau, ở bên nhau, ngày qua ngày, tế thủy trường lưu.\n <br/>\n <br/>\n Tuy là H văn, nhưng không phải thể loại đồng nghiệp x đồng nghiệp dâm loạn trường học gì đó, mà là H văn của hai người yêu nhau. Tức là nếu các bạn đọc truyện mà không nhìn thể loại, các bạn sẽ không biết nó là H văn, nói thật đó, chỉ là H hơi nhiều thế thôi.-.\n</div>\n",
        "rating_value": 8.0
    },
    "su-quyen-ru-cua-soi": {
        "ten_truyen": "su-quyen-ru-cua-soi",
        "link_truyen": "https://truyenfull.io/su-quyen-ru-cua-soi/",
        "ten_truyen_full": "Sự Quyến Rũ Của Sói",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Việt ngữ:\n </b>\n Hỏa Dực Phi Phi\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, nhân thú, niên hạ, đô thị tình duyên, dị năng, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Từ Bắc, Lang Cửu ┃ Phụ diễn: Thẩm Đồ, Giang Việt, Lâm Duệ, Ban Đại Đồng, Bệ Nhã, v.v…\n <br/>\n <br/>\n Tử Bắc có thể được xem như một thanh nhiên khốn khổ chỉ có một ước muốn duy nhất là làm một tên móc túi cẩn trọng, đáng tiếc mọi chuyện không theo ý người khi  hắn bất đắc dĩ mắc phải gánh nợ cắt cổ.\n <br/>\n <br/>\n Giữa lúc cùng chủ nợ giằng co, bi tráng nhảy xuống vực, càng bi tráng hơn chính là, nhảy mà không chết. Hơn nữa ở lần này hoạt động nhảy vực vô tình nhặt được —— một con sói.\n <br/>\n <br/>\n Tóm lại đây chính là vở tuồng Dương Bạch Lao thiếu nợ không trả lại nhặt được một con sói con.\n <br/>\n <br/>\n Sao lại gọi là nhân thú? Nhân thú, chủ yếu là bởi vì con sói kia nó không chịu ngoan ngoãn chỉ làm một con sói…\n <br/>\n <br/>\n PS: Truyện này không phải là đồng nhân, không liên quan gì đến phim điện ảnh《Sự quyến rũ của sói》, chẳng qua là đơn thuần cảm thấy tên rất hợp nên đặt vậy thôi.\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-thuong-tham-hoan": {
        "ten_truyen": "nhat-thuong-tham-hoan",
        "link_truyen": "https://truyenfull.io/nhat-thuong-tham-hoan/",
        "ten_truyen_full": "Nhất Thưởng Tham Hoan",
        "tac_gia": "Nhất Thưởng Tham Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n phụ tử, xuyên không, nhất thụ nhất công.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn ( 54 chương)\n <br/>\n <b>\n  Editer\n </b>\n : cielwing(c35-hết), giangthuy(c1-c34)\n <br/>\n <b>\n  Beta:\n </b>\n thanhnhat\n <br/>\n <br/>\n Ở thế kỉ 21 thì hắn có thể được xem như là một hảo thiếu niên,nhưng không biết vì sao mọi chuyện lại thay đổi hẳn hoàn toàn chỉ sau một giấc ngủ  liền lưu lạc đến hoàng cung ở một nơi không biết trở thành hoàng tử? Lại trời sinh bị câm điếc!!? Hắn thi ca một từ không biết, một người biết khoa học tự nhiên xuyên qua có thể có cái gì tiền đồ a?!! Nhưng lại chịu đủ lạnh nhạt, bà mụ không đau cậu không thương, hắn trước kia chính là thực được sủng ái a a a a – ô, ai tới giải cứu hắn?\n</div>\n",
        "rating_value": 7.3
    },
    "phon-cam": {
        "ten_truyen": "phon-cam",
        "link_truyen": "https://truyenfull.io/phon-cam/",
        "ten_truyen_full": "Phồn Cẩm",
        "tac_gia": "Chẩm Thượng Cô Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/phon-cam/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Phồn Cẩm\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editβ\n </b>\n : Tử Đằng Hoa\n <br/>\n <b>\n  Thể loại:\n </b>\n Ít lời trung khuyển công x thanh cao chán đời mỹ nhân thụ, niên hạ, hí khúc, hỗ sủng, ấm áp, cứu chuộc, đoản, HE.\n <br/>\n <br/>\n Ngôn ngữ văn chương có chút bệnh trạng.\n <br/>\n <br/>\n <b>\n  CP\n </b>\n : Chương Phồn x Trình Cẩm.\n <br/>\n <br/>\n Tác giả không viết văn án, muốn người đọc tự cảm nhận riêng theo cách của mình.\n <br/>\n <br/>\n Nhận xét khách quan của một vài bạn đọc:\n <br/>\n <br/>\n Con cá hi vọng đường đường bắc bắc cả đời hạnh phúc: Công thụ chưa từng trải nghiệm ấm áp gia đình, tính cách có nhiều chỗ khiếm khuyết. Công cảm thấy mình là trói buộc, trầm mặc ít lời, không có chí hướng, giảm độ tồn tại xuống rất thấp. Thụ có cuộc sống không thay đổi, áp lực đè nặng hít thở không được, phải mượn một ít cực đoan khoái cảm để cảm thấy mình còn sống. Hai người gặp nhau cảm thấy linh hồn cộng hưởng, ôm nhau liếm vết thương, có mục tiêu chung, từ nay về sau chung tay xây dựng cuộc sống. Công thụ là tương phản manh, công dưới giường trung hậu si hán lên giường cường thế như đế vương, thụ bình thường cao lãnh xinh đẹp lên giường rất nghe lời. Hỗ động rất hay, đặc biệt vào cảnh ấy, liều chết triền miên chỉ có lẫn nhau rất tuyệt vời. Nhưng văn chương có nhiều chỗ không nói rõ, tình tiết cũng có chỗ khó hiểu, tổng thể cũng hay.\n <br/>\n <br/>\n Lầu ấm quang lý đích miêu: Ngắn, xem chút thì hết rồi. Nhưng nội dung rất đầy đủ, xem xong có cảm giác vừa xem xong một câu chuyện rất dài. Hai nhân vật không được thiết lập hoàn mỹ, có chút bệnh trạng, nhưng… bệnh trạng si tình tôi thích, đã lâu không đọc truyện thể loại này. Dù sao cũng là đoản, hơn nữa đặc biết cảnh ấy, nội dung miêu tả rất chu đáo.\n <br/>\n <br/>\n Thủy tinh thủy tinh Crystal: Hay! Thỏa mãn tâm hồn đọc truyện của tôi! Dạo gần đây chỉ có truyện này thõa mãn được tôi, chỉ là hơi ngắn, nhưng cái gì nên viết đều đã viết, thiết lập nhân vật cũng rất đầy đủ, hợp lý hợp tình, chỉ tiếc không có phiên ngoại.\n <hr/>\n ” Ở bên trong ánh đèn của mọi nhà ôm ấp y phục em, liền giống như ôm tân sinh của chúng ta.”\n</div>\n",
        "rating_value": 8.6
    },
    "mu-tri-chuong": {
        "ten_truyen": "mu-tri-chuong",
        "link_truyen": "https://truyenfull.io/mu-tri-chuong/",
        "ten_truyen_full": "Mụ Trí Chướng",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Bạo kiều biệt nữu hotboy công X cán bộ kỳ cựu học bá thụ, hiện đại, đoản văn.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn ( 39 chương đoản văn)\n <br/>\n <b>\n  Edit:\n </b>\n 笑顔Egao\n <br/>\n <br/>\n Nội dung chuyện vô cùng đơn giản chỉ là một câu chuyện tình sử gà bay chó sủa đau “bi” các thể loại~\n <br/>\n <br/>\n Đây là đoản văn, viết thay đổi đầu óc trường văn quá mệt mỏi, càng viết càng chậm…\n</div>\n",
        "rating_value": 9.1
    },
    "gau-gau-gau": {
        "ten_truyen": "gau-gau-gau",
        "link_truyen": "https://truyenfull.io/gau-gau-gau/",
        "ten_truyen_full": "Gâu Gâu Gâu!?",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ôn nhu tinh phân nam thần công x ngốc manh thần kinh nhà văn thụ, đoản văn, hiện đại, hài.\n <br/>\n <b>\n  Edit\n </b>\n : 笑顔Egao\n <br/>\n <br/>\n Chắc mọi người đã quen với việc nam chính xuyên không về không gian khác làm một người khác nhưng chắc mọi người chưa đọc nhân vật chuyên  vào làm gấu bông nhỉ?\n <br/>\n <br/>\n Chỉ sau một giấc ngủ mà cuộc đời của Tô Trừng lại thay đổi hoàn toàn khi tỉnh lại, phát hiện mình biến thành con cún Teddy nhà nam thần…\n <br/>\n <br/>\n Còn thân thể nguyên gốc của mình nằm nhoài trên bàn máy vi tính lâm vào hôn mê.\n <br/>\n <br/>\n Tô Trừng cảm thấy mình cần phải tự cứu bản thân trước khi thân thể cũ của mình chết đói…\n <br/>\n <br/>\n Đau khổ hơn chính là nam thần còn muốn thiến Tô Trừng…\n <br/>\n <br/>\n (*Chữ trong bìa truyện tác giả viết là 我是你邻居, có nghĩa “Tôi là hàng xóm của anh”.)\n <br/>\n <br/>\n <em>\n  C\n </em>\n hào mọi người, bìa truyện này có phải rất đáng khen ngợi không?\n <br/>\n <br/>\n Đúng vậy, rất đáng được khen ngợi nhiệt liệt!\n <br/>\n <br/>\n Không sai, chữ trên trang bìa* là do tác giả dùng miệng ngậm bút viết ra… Dùng miệng ngậm bút viết chữ thực sự rất khó!!! Sau khi không cẩn thận biến thành cẩu muốn dùng miệng ngậm bút gửi thông điệp cho nhân loại thật sự rất khó!!! Đặc biệt là trong tình huống nhân loại ngu xuẩn không thông suốt sẽ đem bút cướp đi!!! Vì thế nhất định phải cẩn thận, đừng để tùy tùy tiện tiện biến thành a miêu a cẩu.\n</div>\n",
        "rating_value": 9.3
    },
    "moi-tinh-com-trua-cua-anh-chang-thu-ngan": {
        "ten_truyen": "moi-tinh-com-trua-cua-anh-chang-thu-ngan",
        "link_truyen": "https://truyenfull.io/moi-tinh-com-trua-cua-anh-chang-thu-ngan/",
        "ten_truyen_full": "Mối Tình Cơm Trưa Của Anh Chàng Thu Ngân",
        "tac_gia": "Hạ Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 收银小哥的午餐情缘 (Thu ngân tiểu ca đích ngọ xan tình duyến)\n <br/>\n <b>\n  Editor\n </b>\n : Dú\n <br/>\n <b>\n  Beta-er\n </b>\n : Bon\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, hiện đại đô thị, nhẹ nhàng, ấm áp, thầm mến, ngọt văn, HE.\n <br/>\n <br/>\n Tình cảm luôn có những lý lẽ riêng của nó, thực tế thì nó diễn ra rất tự nhiên như việc thầm mếm một người cứ như vậy mà nảy sinh.\n <br/>\n <br/>\n — Câu chuyện này được xây dựng trên câu chuyện có thật được diễn tả thêm những tình tiết YY, mọi người đọc qua có thể cười một cái là tốt rồi, trẻ nhỏ nhớ cẩn thận ngọt sâu răng!\n <br/>\n <br/>\n Diễn viên: Mục Duyên, Tống Nhất Phương | Phối hợp diễn: Vu Hiểu Trịnh, A, B |\n</div>\n",
        "rating_value": 8.2
    },
    "mien-nguyet": {
        "ten_truyen": "mien-nguyet",
        "link_truyen": "https://truyenfull.io/mien-nguyet/",
        "ten_truyen_full": "Miên Nguyệt",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản raw:\n </b>\n hoàn 20 chương.\n <br/>\n <b>\n  Editor\n </b>\n : tiểu Bạch Dương\n <br/>\n <br/>\n Thật là nghiệp chướng, oan nghiệt quá mà!\n <br/>\n <br/>\n Một người bặt vô âm tín suốt một năm bỗng nhiên xuất hiện trước mặt Nguyệt Nha Nhi là  Nam Cung Dạ Hiên trước cửa, đã làm cho Nguyệt Nha Nhi đã hộc máu hơn ba lần, chỉ có thể ở trong lòng lớn tiếng hò hét ra ba chữ kia.\n <br/>\n <br/>\n Phản kháng là vô ích, kéo dài vẫn là vô ích.\n <br/>\n <br/>\n Không phải chủ tử lòng dạ độc ác, mà là thánh chỉ không thể không tuân. Thế là Nguyệt Nha Nhi cứ như vậy bị nhét vào trong xe ngựa của  Nam Cung Dạ Hiên đích xe ngựa trung.\n <br/>\n <br/>\n Là mệnh trung tương khắc hay là có ẩn tình khác, mà chuyện sau đó cũng phát triển quá thái quá đi?\n <br/>\n <br/>\n Y —— một tên sai vặt không chỗ nưa tựa, thế nhưng lại ở trên xe ngựa bị một tên thích khách bất minh ám sát.\n <br/>\n <br/>\n Nguyệt Nha Nhi kiên trì cho rằng một kẻ có thân phận trong sạch như mình đã bị vị thích khách đại ca kia nhầm lẫn với kẻ nào rồi.\n <br/>\n <br/>\n Cho nên mặc dù đã tới vương phủ của Nam Cung Dạ Hiên, lòng muốn chạy trốn cũng không bỏ.\n <br/>\n <br/>\n Dưới sự giúp đỡ của mẫu thân Nam Cung Dạ Hiên, kế hoạch chạy trốn triển khai thành công, nhưng kết quả thật sự sẽ như Nguyệt Nha Nhi mong muốn sao?\n <br/>\n <br/>\n Mà thích khách thần bí đến từ Tây Vực kia rốt cuộc là ai?\n <br/>\n <br/>\n Thân thế thật sự của Nguyệt Nha Nhi đến tột cùng là gì?\n <br/>\n <br/>\n Bởi vì vậy mà lại dẫn đến một đoạn tình cảm kéo dài hơn hai mươi năm, lại sẽ có kết cục ra sao?\n <br/>\n <br/>\n Sát thủ vương gia lãnh khốc, cuối cùng có lấy được lòng mếm mộ của Nguyệt Nha Nhi không?\n <br/>\n <br/>\n Muốn biết đáp án của mấy vấn đề này sao? Kia còn chờ cái gì…?\n</div>\n",
        "rating_value": 6.5
    },
    "hi-tu": {
        "ten_truyen": "hi-tu",
        "link_truyen": "https://truyenfull.io/hi-tu/",
        "ten_truyen_full": "Hí Tử",
        "tac_gia": "Amoeba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sát thủ công x con hát thụ, OE\n <br/>\n <b>\n  Edit:\n </b>\n Yến Yến\n <br/>\n <br/>\n Thiếu niên mười sáu tuổi thân vận cẩm y mi mục không thể giấu đi vẻ cuồng ngạo của tuổi trẻ – Bắc Sát, sát khí quanh thân của hắn có thể cắt đứt da thịt của những người đứng gần, trên tay cầm trường kiếm ba tấc – Thanh Phong, vung theo hình cung cắt đứt yết hầu người đang đối diện một bức tranh chói mắt được họa lên…Máu người đó bắt đầu bắn ra cứ như những cánh hoa mang màu đỏ thẩm từ không trung rơi xuống mặt đất…Hoa dại nơi đây sang năm mọc lên sẽ rất đẹp đi?\n</div>\n",
        "rating_value": 5.9
    },
    "ao-rach-quan-manh-cau-nguoi-ngu": {
        "ten_truyen": "ao-rach-quan-manh-cau-nguoi-ngu",
        "link_truyen": "https://truyenfull.io/ao-rach-quan-manh-cau-nguoi-ngu/",
        "ten_truyen_full": "Áo Rách Quần Manh Câu Người Ngủ",
        "tac_gia": "Quân Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Áo Rách Quần Manh Câu Người Ngủ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Su Ling\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang nam nam cổ đại cao H chính kịch mỹ nhân thụ x phúc hắc công.\n <br/>\n <br/>\n Tác phẩm này có nội dung hạn chế độ tuổi, reader dưới 18 tuổi không được đọc.\n <br/>\n <br/>\n Ở vùng đất xa xôi có một chủng tộc tên là Dâm Hồ tộc vô cùng kì lạ, mỗi một đời sẽ cho ra đời ít nhất một dâm hồ, quyến rũ phong lưu, tuyệt sắc khuynh thành. Mà bên trong thân thể bọn chúng mang theo dâm độc, không thể mặc quần áo, hơn nữa nhất định luôn phải cùng nam nhân da thịt kề nhau, bị nam nhân thao làm mới có thể sống, nếu không sẽ dục hỏa đốt người mà chết.\n <br/>\n <br/>\n Dung Khanh chính là một tiểu dâm hồ như vậy, từ nhỏ đã bị đưa lên tuyết sơn không người sống cùng sư phụ, chỉ cần không xuống núi là dâm tính của hắn có thể khắc chế.\n <br/>\n <br/>\n Kết quả vào một ngày không tìm thấy sư phụ, hắn chỉ có thể đi xuống núi tìm ngài,, ta hận ngươi, ngươi phá huỷ sự trong sạch của ta, thân thể lại không thể rời khỏi dương v*t, biệt nữu, dâm đãng thụ, cùng một người: ngươi nói cái gì, ta chính là thô bạo, sắc lang công\n</div>\n",
        "rating_value": 7.8
    },
    "a-kim-da-na-ly-huu-quy-wow-dem-nay-noi-nao-co-ma": {
        "ten_truyen": "a-kim-da-na-ly-huu-quy-wow-dem-nay-noi-nao-co-ma",
        "link_truyen": "https://truyenfull.io/a-kim-da-na-ly-huu-quy-wow-dem-nay-noi-nao-co-ma/",
        "ten_truyen_full": "A! Kim Dạ Na Lý Hữu Quỷ| Wow! Đêm Nay Nơi Nao Có Ma!",
        "tac_gia": "Ảm Nhiên Tiêu Hỗn Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ tiểu thuyết, hiện đại, kinh dị, trừ quỷ, thiên sư công, chế tác thụ, hài.\n <br/>\n <b>\n  CP\n </b>\n : Ân Kiên X Hà Bật Học\n <br/>\n <b>\n  Dịch:\n </b>\n Vân Phong Phù\n <br/>\n <br/>\n Hà Bật Học quay đầu qua, cùng lúc cảm thấy sửng sốt, vội vàng tháo kính đen. Cậu vừa rồi không phải bị hoa mắt đó chứ? Như thế nào giống như nhìn thấy vài sợi tóc phất phơ tung bay ngoài cửa sổ xe vậy.\n <br/>\n <br/>\n Hít một hơi, hít hai hơi, Hà Bật Học trong lòng mặc niệm, không phải cậu hoa mắt, thật sự có tóc vẫn đang buông xuống, thật giống như... Thật giống như trên nóc xe có người nằm úp sắp, thò đầu dòm vào xe bọn họ ấy...\n <br/>\n <br/>\n Châm thuốc, diêm bùng cháy, phả một hơi khói thuốc, thở dài.\n <br/>\n <br/>\n Hắn nhặt về được một thứ phiền hà, hiện tại cái thứ phiền hà ấy mặc T-Shirt của hắn, quần sóoc của hắn, đang ngủ yên trên giường của hắn nữa chứ, shit...\n</div>\n",
        "rating_value": 8.9
    },
    "cay-keo-cua-ly-tho-may": {
        "ten_truyen": "cay-keo-cua-ly-tho-may",
        "link_truyen": "https://truyenfull.io/cay-keo-cua-ly-tho-may/",
        "ten_truyen_full": "Cây Kéo Của Lý Thợ May",
        "tac_gia": "Sơn U Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Con Dê Bay\n <br/>\n <b>\n  Beta\n </b>\n : Con Dê Bay, Phác Hồng\n <br/>\n <b>\n  Thể loại:\n </b>\n Thần quái, ôn nhu bạc tình công x mỹ nhân thụ, cổ phong, đoản văn, có  thịt\n <br/>\n <br/>\n Mọi chuyện phát sinh bắt nguồn từ cây kéo của Lý thợ may. Công khuôn mặt ôn nhu tâm địa sắt đá, bên trong có chút mặt người dạ thú. Thụ vì công mà sinh, tuy bình thường lạnh như băng, nhưng trái tim đều đặt trên người công, dục vọng chiếm hữu công rất mạnh. Thịt thơm.\n</div>\n",
        "rating_value": 8.5
    },
    "chi-co-hoa-hong-moi-no-ro-nhu-mot-doa-hong": {
        "ten_truyen": "chi-co-hoa-hong-moi-no-ro-nhu-mot-doa-hong",
        "link_truyen": "https://truyenfull.io/chi-co-hoa-hong-moi-no-ro-nhu-mot-doa-hong/",
        "ten_truyen_full": "Chỉ Có Hoa Hồng Mới Nở Rộ Như Một Đóa Hồng",
        "tac_gia": "Trừ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 只有玫瑰才能盛开如玫瑰\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, đoản văn, Kim chủ công X ảnh đế thụ, bao dưỡng chuyển chân ái, thế thân, có thịt, HE.\n <br/>\n <b>\n  CP\n </b>\n : Hạng Tri Lam × Nguyên Sơ\n <br/>\n <b>\n  Số chương\n </b>\n : 39 chương (Đã hoàn thành)\n <br/>\n <b>\n  Editor:\n </b>\n Satoh Kiyoshi\n <br/>\n <br/>\n Trong suốt bốn năm Nguyên Sơ được Hạng Tri Lam bao dưỡng nhưng thật sự trong lòng vẫn ẩn giấu tình cảm thời thiếu niên của mối tình đầu. Cho đến một ngày, người đó thật sự quay về tìm hắn. Đó cũng là lúc một mối quan hệ kết thúc và một mối quan hệ khác bắt đầu…\n <br/>\n <br/>\n “Chỉ có hoa hồng mới có thể nở rộ như một đóa hồng. Chỉ có mối tình đầu mới là chân ái. Chỉ có thiên nga mới có thể trở thành thiên nga.”\n</div>\n",
        "rating_value": 8.1
    },
    "ha-tinh-chi-tu": {
        "ten_truyen": "ha-tinh-chi-tu",
        "link_truyen": "https://truyenfull.io/ha-tinh-chi-tu/",
        "ten_truyen_full": "Hạ Tinh Chi Tử",
        "tac_gia": "Lãnh Dực.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sinh tử văn, phi nhân loại thụ x tra công.\n <br/>\n Nhân vật chính: Đổng Thiêu Phong(công) x Lâm Tử Hiên(thụ)\n <br/>\n <br/>\n Tôi tên là Lâm Tử Huân, năm nay 29 tuổi. Tôi là một dược sĩ và hiện đang làm việc trong một công ty dược phẩm đa quốc gia và phải tiến hành nghiên cứu về những chai hóa chất mỗi ngày. Tôi không cao, chỉ có 173 cm, vừa tầm vóc, vì thường xuyên tập thể dục, nên việc bảo trì vóc dáng không tệ. Tôi có khuôn mặt trái xoan, đôi môi mỏng, lông mày tựa như mặt trăng, và đôi mắt trong suốt, long lanh. Mặc dù vậy, nhưng tôi không phải là loại mà các cô gái thích. Thậm chí ngay cả người bạn của tôi – Jane, cũng phải nói rằng tôi sẽ không an toàn nếu như đứng trong một đám đàn ông. Thực ra thì cũng chẳng có vấn đề gì nếu tôi không hề thu hút một cô gái, và tôi cũng biết rằng bạn tình của tôi sẽ là một người đàn ông bởi tôi không\n</div>\n",
        "rating_value": 6.2
    },
    "ky-si-ac-long-lai-bat-cong-chua-roi": {
        "ten_truyen": "ky-si-ac-long-lai-bat-cong-chua-roi",
        "link_truyen": "https://truyenfull.io/ky-si-ac-long-lai-bat-cong-chua-roi/",
        "ten_truyen_full": "Kỵ Sĩ, Ác Long Lại Bắt Công Chúa Rồi",
        "tac_gia": "Hồng Khẩu Bạch Nha (aka Môi đỏ răng trắng)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Ca Dao\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, điềm văn, Tây huyễn\n <br/>\n <b>\n  Độ dài\n </b>\n : 13 chương\n <br/>\n <b>\n  Couple:\n </b>\n Kỵ sĩ – Ác long\n <br/>\n <br/>\n Trong tiềm thức của ác long thì chưa bao giờ ác long cảm thấy,trên thế giới này chưa có  chuyện bết bát nhất nào cũng chẳng thể nào bết bát hơn việc đột nhiên biến thành một con đại ác long siêu hung dữ!\n <br/>\n <br/>\n Trong lòng nó cảm thấy chán vô cùng.\n <br/>\n <br/>\n Muốn đi bắt công chúa cho vui vẻ.\n <br/>\n <br/>\n Kết quả là, nó thích kỵ sĩ.\n <br/>\n <br/>\n —- Vậy thì càng phải tiếp tục kiên trì bắt công chúa.\n <br/>\n <br/>\n Bổn long nghiêm túc nghĩ.\n</div>\n",
        "rating_value": 9.0
    },
    "ke-lua-dao": {
        "ten_truyen": "ke-lua-dao",
        "link_truyen": "https://truyenfull.io/ke-lua-dao/",
        "ten_truyen_full": "Kẻ Lừa Đảo",
        "tac_gia": "Hồng Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 7 + 1PN\n <br/>\n <b>\n  Edit\n </b>\n : Shin\n <br/>\n <b>\n  Thể loại\n </b>\n : 1×1, đam mỹ, hiện đại, gương vỡ lại lành, đô thị tình duyên, niên hạ, dưỡng thành, HE\n <br/>\n <br/>\n Một câu chuyện vui nhộn nói về việc một anh chàng đi tin lời của một người lừa đảo. Lê Nhiên, ông là đồ vô lại, đã cầm tiền tôi không nói, lại còn dám lừa tôi biết bao nhiêu năm, tôi hận ông, cả đời này tôi hận ông!\n <br/>\n <br/>\n Nhưng tại sao vậy? Thời điểm cận kề đến cái chết, xuất hiện ngay trước mắt vẫn cứ là anh, Lê Nhiên, em muốn gặp anh, em muốn gặp anh…\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lê Nhiên, Bạch Vân Bằng | Vai phụ: | Cái khác: Đô thị tình duyên, niên hạ\n</div>\n",
        "rating_value": 9.0
    },
    "thuoc-giai-giai-duoc": {
        "ten_truyen": "thuoc-giai-giai-duoc",
        "link_truyen": "https://truyenfull.io/thuoc-giai-giai-duoc/",
        "ten_truyen_full": "Thuốc Giải (Giải Dược)",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Giải dược\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, Nhẹ nhàng, HỖ CÔNG, Kim bài đề cử\n <br/>\n <b>\n  Số chương:\n </b>\n 99 chương + 3 Phiên ngoại\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n luulikinh\n <br/>\n <br/>\n Nội dung câu chuyện chỉ được tóm gọn bằng một câu nói:\n <br/>\n <br/>\n “Ngươi là giải dược, bị bệnh liếm liếm.”\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Giang Dư Đoạt, Trình Khác\n <br/>\n <br/>\n <strong>\n  Đánh giá tác phẩm:\n </strong>\n <br/>\n <br/>\n Đại Thiếu gia Trình Khác một ngày nọ bị đá ra khỏi nhà. Vì một tờ 100 đồng tự mình ném vào thùng rác mà đánh nhau với người ta, liền nhận được một tấm danh thiếp làm từ giấy vỏ thuốc lá từ người kia. Vô tình thuê phòng, ấy thế mà chủ nhà trọ lại chính là người trên tấm danh thiếp làm từ giấy vò thuốc lá kia. Từ đó, giữa một Trình Khác thương tật tàn phế cấp 10 lại phải tự gánh vác sinh hoạt và một Tam ca Giang Dư Đoạt vừa nhìn đã thấy ngập tràn khí chất vô lại liên tục xảy ra xung đột, bằng chứng cho kiểu nhân duyên “không đánh không quen”. Qua thời gian chậm rãi quen biết, Giang Dư Đoạt phát hiện tên bỏ đi Trình Khác ấy vậy mà lại là một cao thủ vẽ tranh cát, bắt đầu nảy sinh hứng thú với hắn. Thế nhưng Giang Dư Đoạt năm lần bảy lượt tránh né chuyện về “bọn họ” cùng với quá khứ bí ẩn của y lại khiến Trình Khác bối rối. Tác giả dùng giọng văn miêu tả tinh tế, sinh động lập thể để khắc họa nên từng nhân vật có tính cách, bối cảnh khác nhau: một đồ bỏ đi Trình Khác không được gia đình thừa nhận, thế nhưng là một người thật ôn nhu, cùng với một Giang Dư Đoạt bên ngoài hung hăng, bên trong lại tựa như trẻ nhỏ; một tổng hộ pháp Trần Khánh đầu chồng chất một đống trò cười, nhưng trung thành tuyệt đối với bạn bè. Ngôn từ thoải mái, đôi khi làm độc giả nằm ôm bụng mà cười. Theo từng tình tiết được mở ra, bí ẩn cũng được hé mở làm người đọc nóng lòng tự hỏi, không hiểu hai con người đến từ hai thế giới hoàn toàn cách biệt ấy, đến cùng đã làm thế nào mà đến được với nhau.\n <br/>\n <br/>\n Đôi lời của editor: Đây là lần đầu tiên mình trực tiếp chuyển ngữ một truyện dài đến 100 chương như thế này, sai sót chắc hẳn sẽ không tránh khỏi. Mình edit hoàn toàn vì sở thích, dựa vào QT là chính thế nên nội dung có lẽ chỉ đảm bảo chính xác được 60 – 70% mà thôi. Thời gian mình có cũng rất hạn hẹp, tốc độ gõ chữ của mình cũng không nhanh lắm, thế nên sẽ không có lịch up chương cố định. Nhân vật trong truyện tần suất văng tục khá cao, không phải editor tự thêm vào, mình sẽ giữ nguyên không giảm tránh gì hết.\n <br/>\n <br/>\n Đôi điều về tác phẩm:  Việc mình chọn Giải Dược để bắt đầu cũng hoàn toàn là một cái duyên, mình đọc được Giải Dược vào một thời điểm đặc biệt khiến mình có chút cảm thông với cả hai nhân vật trong câu chuyện này. Đây là một câu chuyện rất nhẹ nhàng, rất bình thường, không có plot twist, âm mưu cao siêu thâm sâu gì cả, chỉ đơn giản là hai con người vô tình gặp nhau, yêu nhau, cứu lấy nhau mà thôi.\n</div>\n",
        "rating_value": 9.2
    },
    "nam-do-van-dam-tim-duong-phong-hau": {
        "ten_truyen": "nam-do-van-dam-tim-duong-phong-hau",
        "link_truyen": "https://truyenfull.io/nam-do-van-dam-tim-duong-phong-hau/",
        "ten_truyen_full": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu",
        "tac_gia": "Mạn Mạn Hà Kỳ Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Đương niên vạn lí mịch phong hầu\n <br/>\n <b>\n  Editor\n </b>\n : Miri\n <br/>\n <b>\n  Tình trạng:\n </b>\n HOÀN ( 103 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, Cường Cường, Ngọt sủng, Song hướng yêu thầm, Chủ thụ, Cung đình hầu tước, 1v1, HE\n <br/>\n <br/>\n [Cố chấp hung ác nham hiểm lưu manh công x lạc quan thích đoán lung tung thụ]\n <br/>\n <br/>\n Đúng nghĩa yêu thầm, ngụy gương vỡ lại lành, hư cấu.\n <br/>\n <br/>\n Úc Tử Hựu và Chung Uyển, hai người trung thành với hai chủ thượng khác nhau.\n <br/>\n <br/>\n Đã từng thưởng thức tài nghệ của nhau, cũng từng đối chọi gay gắt.\n <br/>\n <br/>\n Bối cảnh câu chuyện diễn ra ở thời cổ đại, vương triều là nơi tranh giành gay gắt nhất vị trí cửu ngủ chí tôn. Sức lực không đủ lớn mạnh làm chó Chung Uyển đoạt ngôi thất bại đành phải chạy trốn, lại mang theo bên mình ba tiểu hài tử của chủ thượng tới Nam Cương. Vì sống sót, y ỷ vào y và Úc Tử Hựu thời niên thiếu từng có giao tình, trong người còn một ít đồ vật của hắn, bịa đặt ám chỉ này nọ để cho người khác cảm thấy Úc Tử Hựu cùng y có tình cảm sâu sắc.\n <br/>\n <br/>\n Úc gia quyền khuynh triều chính, nhờ tầng quan hệ này mà mỗi ngày của Chung Uyển quả nhiên tốt hơn rất nhiều, hắn bịa chuyện xưa cũng càng ngày càng giống như thật.\n <br/>\n <br/>\n Những chuyện diễm tình này truyền xa ngàn dặm, xa tới Úc Tử Hựu đang ở kinh thành rốt cuộc cũng nghe thấy nợ phong lưu này của mình mà buồn vui lẫn lộn, Úc Tử Hựu sống sờ sờ bị tẩy não suốt bảy năm, hoảng hốt trong thoáng chốc mà tin rằng, có lẽ năm đó  hắn cùng Chung Uyển hình như đúng thật là có một đoạn thời gian như vậy......\n</div>\n",
        "rating_value": 9.2
    },
    "nhung-ngay-lao-cong-minh-hon-bat-toi-dao-mo": {
        "ten_truyen": "nhung-ngay-lao-cong-minh-hon-bat-toi-dao-mo",
        "link_truyen": "https://truyenfull.io/nhung-ngay-lao-cong-minh-hon-bat-toi-dao-mo/",
        "ten_truyen_full": "Những Ngày Lão Công Minh Hôn Bắt Tôi Đào Mộ",
        "tac_gia": "Kim Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc: 冥婚老攻逼我挖坟的日子\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, nghiệp giới tinh anh, chuyên tâm nhân sinh, chủ thụ, manh văn, ngọt.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Kỳ Niên x Lục Du\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Lý Tử\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Hà Tử\n <br/>\n <br/>\n Thêm một câu chuyện tình yêu giữa người và ma. Bắt đầu từ sau khi Thẩm lão tam chết, mà phong tục thời ấy lại có tục minh hôn khi người chết lúc sống chưa lập gia thất thì khi chết có thể tổ chức đám cưới âm vì vậy mà  người nhà muốn tổ chức một đám cưới âm cho hắn, Thẩm lão tam đã biến thành quỷ nói: “Hắn chịu thì tôi cũng chịu”.\n <br/>\n <br/>\n Lục Du vì trả nợ nên chấp nhận phi vụ này, không ngờ rằng lại đem chính mình đẩy xuống hố.\n <br/>\n <br/>\n Vốn tưởng là minh hôn xong rồi là có thể lấy tiền đi, ai mà ngờ đêm tân hôn, lão công nhẹ nhàng chui ra, không những hút dương khí của cậu còn đòi cậu đi đào mộ tìm thi cốt dùm.\n <br/>\n Về sau, Lục Du nhiều thêm một ông chồng, trừ bỏ việc không phải người ra, tất cả đều rất tốt nha.\n</div>\n",
        "rating_value": 9.0
    },
    "ke-hoach-boi-duong-nhan-the": {
        "ten_truyen": "ke-hoach-boi-duong-nhan-the",
        "link_truyen": "https://truyenfull.io/ke-hoach-boi-duong-nhan-the/",
        "ten_truyen_full": "Kế Hoạch Bồi Dưỡng Nhân Thê",
        "tac_gia": "Vị Điềm Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 人妻养成计划\n <br/>\n <b>\n  Editor\n </b>\n : Sắc Lang Hắc Diện\n <br/>\n <b>\n  Beta\n </b>\n : Cháp Cháp\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ công đại thúc thụ, 1×1, CAO H, HE....\n <br/>\n <b>\n  CP:\n </b>\n Hạ Mạnh Phu bá đạo khoai to công x Trần Dự đáng yêu song tính đại thúc thụ\n <br/>\n <b>\n  Độ dài\n </b>\n : 42 chương\n <br/>\n <br/>\n Câu chuyện xoay quanh về nhân vật là Từ lâu Hạ Mạnh Phu đã trúng phải tiếng sét ái tình của  Trần Dự cho nên ánh mắt của hắn khi nhìn y như hổ đói rình mồi, sau khi phát hiện bí mật thân thể của lão nam nhân, liền có ý định cải tạo thân thể y trở nên dâm đãng không thể rời khỏi hắn....\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-hoc-ba-mat-tri-nho": {
        "ten_truyen": "sau-khi-hoc-ba-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/sau-khi-hoc-ba-mat-tri-nho/",
        "ten_truyen_full": "Sau Khi Học Bá Mất Trí Nhớ",
        "tac_gia": "Y Đình Mạt Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Ellie\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, học đường, ngọt sủng, hoan hỉ oan gia, miệng chê nhưng cơ thể thành thật giáo bá công x mất trí nhớ kiều manh học bá thụ, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn ( 49 chương &amp; 4 phiên ngoại)\n <br/>\n <br/>\n Một mối tình thời thanh xuân của cả hai, tình cảm học trò giữa học bá cùng học đệ sẽ như thế nào? Liệu sau khi trãi qua biến cố thì họ có đến được với nhau hay không?\n <br/>\n <br/>\n Học bá khác loài – Ngu Đào quái gở, tính tình kém còn biết đánh nhau, sau khi bị đập đầu thì Mất! Trí! Nhớ!! Thành một túi thích khóc ấu trĩ. Lại còn dính giáo bá Địch Lâm Thâm đã từng đánh nhau qua …\n <br/>\n <br/>\n Địch Lâm Thâm: Cậu cút cho tôi!\n <br/>\n <br/>\n Ngu Đào: Tớ không muốn, tớ sợ, hu hu …\n <br/>\n <br/>\n Địch Lâm Thâm: … Rồi rồi, đừng khóc nữa, đi thôi, mua kẹo cho cậu ăn.\n <ol>\n  <li>\n   Độ ngọt: 5 sao!\n  </li>\n  <li>\n   Học bá: thánh học giỏi luôn đứng top.\n  </li>\n  <li>\n   Giáo bá: trùm đại ca của trường.\n  </li>\n  <li>\n   Học tra: nhân vật luôn có mặt dưới bảng xếp hạng thành tích học từ dưới lên\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.0
    },
    "vua-tinh-day-toi-da-tro-thanh-mot-dua-lang-lo-de-tien": {
        "ten_truyen": "vua-tinh-day-toi-da-tro-thanh-mot-dua-lang-lo-de-tien",
        "link_truyen": "https://truyenfull.io/vua-tinh-day-toi-da-tro-thanh-mot-dua-lang-lo-de-tien/",
        "ten_truyen_full": "Vừa Tỉnh Dậy Tôi Đã Trở Thành Một Đứa Lẳng Lơ Đê Tiện",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hal\n <br/>\n <br/>\n Mọi người đều biết cuốn truyện tựa “Hào môn thế gia”  thật sự là một quyển tiểu thuyết tình sắc tràn trề cẩu huyết/ túm lại là một quyển truyện sex.\n <br/>\n <br/>\n Vậy mà Tấn Ý không ngờ rằng sau khi mình tan tầm về nhà liền phát hiện cháu gái mình lại xem cái loại truyện quỷ này, chính trực như anh, sau khi tịch thu còn lệnh cho cháu gái viết một bản kiểm điểm một ngàn chữ.\n <br/>\n <br/>\n Anh mang quyển truyện sex kia về phòng, nhưng mà chỉ ngủ một giấc, khi Tần Ý mở mắt ra ____\n <br/>\n <br/>\n Thế giới cũng thay đổi.\n <br/>\n <br/>\n Anh không kịp chuẩn bị mà bị biến thành Tô Thất, thậm chí ngay cả kịch bản cũng chưa kịp xem xong.\n <br/>\n <br/>\n Tô Thất trong bộ tồng tài văn “Hào môn thế gia” là nhân vật chỉ cần cho hắn nhiều tiền, hắn liền chịu đi bán cúc hoa của mình, đồng thời cũng một lòng muốn được gả đi, cầu nhà giàu bao dưỡng, để mà nói thì rất dốc lòng với việc này.\n <br/>\n <br/>\n Mơ màng một hồi, hệ thống xuất hiện.\n <br/>\n <br/>\n Nhưng câu mà hệ thống nói đầu tiên là: Đệt moẹ, sao người đến lại là một cán bộ kỳ cựu như anh?!\n <br/>\n <br/>\n #hệ thống hố rồi#\n <br/>\n <br/>\n #hệ thống bắt nhầm người làm sao bây giờ? Gấp! Online chờ#\n <br/>\n <br/>\n Mới vừa xuyên vào “Hào môn thế gia”, màn gặp gỡ đầu tiên của Tần Ý chính là: Đường Ngự Thiên áp trên người anh, dưới thân đẩy đẩy, biểu tình lạnh lùng: Sao vậy, không phải cậu vắt hết óc muốn bò lên giường tôi sao, còn muốn tôi cởi quần áo cho cậu?\n <br/>\n <br/>\n Tần Ý:… Đồng chí, mời anh xuống khỏi người tôi.\n <br/>\n <br/>\n Thầy chủ nhiệm luôn hi vọng về một thế giới hoà bình hay lảm nhảm lãnh cảm nhân thê thụ x Kiêu nổ trời ngạo kiều thời thanh xuân đau khổ bá đạo tổng tài niên hạ công.[ lảm nhảm của tác giả kêu ca về thể loại công thụ nhưng tớ đọc QT cũng không hiểu huhu]\n <br/>\n <br/>\n Thể loại: Hào môn thế gia, tương ái tương sát.\n <br/>\n <br/>\n Từ khoá: Nhân vật chính: Tô Thất( Tần Ý), Đường Ngự Thiên | Vai phụ: Nhân vật trong tiểu thuyết “Hào môn thế gia” | cái khác: tao, lãng, tiện( *hic, cái này tớ hiểu nôm na nghĩa mà không biết tiếng Việt dùng từ nào OTL)\n</div>\n",
        "rating_value": 8.1
    },
    "gian-phong-ngot-ngao": {
        "ten_truyen": "gian-phong-ngot-ngao",
        "link_truyen": "https://truyenfull.io/gian-phong-ngot-ngao/",
        "ten_truyen_full": "Gian Phòng Ngọt Ngào",
        "tac_gia": "Hoa Y Xuy Địch Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Gian Phòng Ngọt Ngào\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor\n </b>\n : Từ Khuynh Ngôn\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, cao H, hài kịch chức tràng ấm áp HE. Ngại ngùng công X ôn nhu thụ, niên hạ công, yêu đương, hằng ngày\n <br/>\n <br/>\n Một lòng hướng đạo, chăm chú tiêu xe; tát đường ngược cẩu, nội dung vở kịch đều là phù vân\n <br/>\n <br/>\n “A… A a…”\n <br/>\n <br/>\n Tùng Trạch mặt ửng hồng, môi khẽ nhếch, nhắm mắt lại phát ra một trận lại một trận rên rỉ tiêu hồn.\n <br/>\n <br/>\n Toàn thân anh trần trụi, hai chân mở ra, giống như một con thú khát khao ngồi ở trong ngực của một nam nhân, hai cái chân dài trắng nõn đều treo ở bên hông đối phương, hai tay thì lại ôm thật chặt vai người kia, thân thể tuân thủ theo một loại tiết tấu nhanh chóng nào đó mà nhún.\n <br/>\n <br/>\n Hạ thân anh ngậm lấy một cái côn th*t thật thô to, cứ theo động tác của anh mà thân thể lên lên xuống xuống theo nhịp, côn th*t ở trong tiểu huyệt ra ra vào vào, không ngừng mang ra chất lỏng dâm mỹ.\n <br/>\n <br/>\n Tùng Trạch một bên đong đưa vòng eo, một bên xa ngã mà kêu gào, mồ hôi tỉ mỉ từ trên trán rơi xuống, lộ ra thân thể bởi vì sự hưng phấn mà nhanh chóng ửng hồng.\n</div>\n",
        "rating_value": 7.3
    }
}