{
    "my-nhan-he-liet-quyen-i-ta-xuyen-thanh-my-nhan-de-nhat": {
        "ten_truyen": "my-nhan-he-liet-quyen-i-ta-xuyen-thanh-my-nhan-de-nhat",
        "link_truyen": "https://truyenfull.io/my-nhan-he-liet-quyen-i-ta-xuyen-thanh-my-nhan-de-nhat/",
        "ten_truyen_full": "[Mỹ Nhân Hệ Liệt Quyển I] Ta Xuyên Thành Mỹ Nhân Đệ Nhất!",
        "tac_gia": "Mễ Ly Hi Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Mỹ Nhân Hệ Liệt Quyển I] Ta Xuyên Thành Mỹ Nhân Đệ Nhất!\n </b>\n của tác giả\n <b>\n  Mễ Ly Hi Mộc\n </b>\n .\n <br/>\n <br/>\n Nam thần kinh là một lão quái vật mấy trăm tuổi đời đột nhiên bị hệ thống bắt cóc vào một quyển sách làm tiểu thụ.\n <br/>\n <br/>\n Nhân sinh dài thườn thượt không sợ trời không sợ đất lại sợ nhền nhện.\n <br/>\n <br/>\n Vậy nên, hệ thống nào đó mỉm cười: [Tiểu kí chủ, mời làm nhiệm vụ!]\n <br/>\n <br/>\n Tiểu thụ xinh đẹp nghiến răng kèn kẹt: \"…được thôi!\"\n <br/>\n <br/>\n Mẹ ruột: Ha ha!\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-vat-phan-dien-bien-thanh-bach-nguyet-quang": {
        "ten_truyen": "nhan-vat-phan-dien-bien-thanh-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-bien-thanh-bach-nguyet-quang/",
        "ten_truyen_full": "Nhân vật phản diện biến thành bạch nguyệt quang",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Gào uồm —— Ăn sạch giấc mơ của anh luôn.\n <br/>\n <br/>\n Đối với Đỗ Yến, Thiệu Lăng Hằng là món ăn ngon miệng nhất.\n <br/>\n <br/>\n Bên dưới thực đơn chế biến ác mộng có ghi  «Làm thế nào để trở thành một đại BOSS phản diện đúng cách»\n <br/>\n <br/>\n 【Trong ác mộng phim thanh xuân bi thương, nam chính say rượu vượt rào khiến nữ chính mang thai】\n <br/>\n <br/>\n Đỗ Yến: Tui phải tiến hành giáo dục sinh lý cho nam chính thật cẩn thận, từ chối hành vi ăn cơm trước kẻng, dạy dỗ nam chính, lợi dụng nam chính, cuối cùng là chờ bị giết chết.\n <br/>\n <br/>\n Nam chính: Đúng như cậu mong muốn. Cướp đi quyền thế của cậu chỉ bởi vì muốn giữ cậu lại mà thôi.\n <br/>\n <br/>\n 【Trong ác mộng phim mưu kế lịch sử, nam chính tốt thí lợi dụng nữ chính, hại nàng phải chịu cảnh nước mất nhà tan 】\n <br/>\n <br/>\n Đỗ Yến: Tui muốn biến thành nữ chính, vén quần lên thấy JJ còn bự hơn nam chính. Lừa dối nam chính, lợi dụng nam chính, cuối cùng là chờ bị giết chết.\n <br/>\n <br/>\n Nam chính: Ngươi chán ghét vương triều này sao, vậy thì như ngươi mong muốn, ta sẽ phá hủy tất cả mọi thứ vì ngươi.\n <br/>\n <br/>\n 【Trong ác mộng phim bí ẩn kinh dị, nam chính có mệnh cách kỳ lạ, hại chết toàn bộ đồng đội】\n <br/>\n <br/>\n Đỗ Yến: Tui muốn thủ tiêu nam chính, để hắn biến thành quỷ, bắt nạt nam chính khiến cho nam chính tức chết, cuối cùng là chờ bị giết.\n <br/>\n <br/>\n Nam chính: Nếu như biến thành quỷ mà vẫn có thể quấn lấy em thì tôi cam tâm tình nguyện.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tốn công tốn sức như thế cũng chỉ vì được ăn cơm ngon!\n <br/>\n <br/>\n Là huyết mạch duy nhất của thần thú Bá Kỳ (Baku) còn sót lại trên đời, sau khi Đỗ Yến thức tỉnh liền rơi vào tình cảnh mỗi ngày đều không được ăn no, vô cùng bi thảm.\n <br/>\n <br/>\n Mãi đến tận khi cậu gặp ảnh đế Thiệu Lăng Hằng, do nhập diễn quá sâu mà hàng đêm đều bị ác mộng quấy nhiễu.\n <br/>\n <br/>\n Nhưng ở đời mấy ai biết được chữ ngờ.\n <br/>\n <br/>\n Thiệu Lăng Hằng: Người kia là nốt ruồi chu sa trong lòng tôi, là bạch nguyệt quang nơi chân trời, có thể vì tôi mà trả giá tất cả.\n <br/>\n <br/>\n Đỗ Yến: Khoan đã, chúng ta có ở cùng một kênh không vậy?\n <br/>\n <br/>\n CP: Thiệu Lăng Hằng × Đỗ Yến\n <br/>\n <br/>\n Nội dung nhãn mác: Khoái xuyên, giới giải trí, chủ thụ.\n <br/>\n <br/>\n Tìm tòi từ mấu chốt: Vai chính: Đỗ Yến, Thiệu Lăng Hằng ┃ vai phụ: nhiều ┃\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.1
    },
    "lam-the-nao-de-cai-chet-nang-tua-thai-son": {
        "ten_truyen": "lam-the-nao-de-cai-chet-nang-tua-thai-son",
        "link_truyen": "https://truyenfull.io/lam-the-nao-de-cai-chet-nang-tua-thai-son/",
        "ten_truyen_full": "Làm Thế Nào Để Cái Chết Nặng Tựa Thái Sơn",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người quen vừa qua đời, hoặc nhẹ tựa lông hồng, hoặc nặng sánh với Thái Sơn.\n <br/>\n <br/>\n Luôn có vài người như thế này, rõ ràng là nhân vật nổi danh một cõi, vạn người kính ngưỡng, năng lực trác tuyệt, lại chết nhẹ như lông hồng, chẳng hiểu tại sao. Người có thể thành danh, tâm tính nhất định bất phàm, loại người này, chết không đẹp, nhất định sẽ mang chấp niệm trong tâm.\n <br/>\n <br/>\n Linh hồn mà tâm mang chấp niệm, không phải chỉ một bát canh Mạnh bà là có thể quên hết toàn bộ chuyện cũ trước kia, linh hồn không đủ tinh khiết là không thể nhập vào luân hồi.\n <br/>\n <br/>\n Lúc này, liền cần…\n <br/>\n <br/>\n Chào ngài, đây là bộ làm sạch linh hồn của địa phủ, Lục Hằng mã số 666 xin vì ngài phục vụ, tôn chỉ phục vụ của chúng tôi là: Thoả mãn ước nguyện cái chết nặng như Thái Sơn của ngài, đồng thời tuyệt đối không OOC*!\n <br/>\n <br/>\n Lục Hằng: “Lưu danh sử sách nha, lần này đánh giá khẳng định được S+!”\n <br/>\n <br/>\n Bộ trưởng: “Lục Hằng, tại sao ngươi lại đi phá CP nữa! Trừ lương! Cắt thưởng! Cắt cắt cắt!!!”\n <br/>\n <br/>\n Lục Hằng: “Sếp à, lần này thực sự ko phải lỗi của em mà QAQ”\n <br/>\n <br/>\n Người bí ẩn: Xoa đầu.\n <br/>\n <br/>\n *OOC: Out of character.\n <br/>\n <br/>\n 1, Tác phẩm này tô sảng tô sảng.\n <br/>\n <br/>\n 2, công luôn là một người. Tác giả bày một bàn cờ rất lớn, có chỗ nào có vẻ ko hợp lý chính là nơi chôn giấu đầu mối ẩn, hy vọng mọi người có thể kiên trì xem đến cùng.\n <br/>\n <br/>\n Nhân vật chính: Vai chính: Lục Hằng(thụ) ┃ vai thứ chính: Thích Không(Công)\n <br/>\n <br/>\n .::||Tác phẩm giản bình||::.\n <br/>\n <br/>\n Lục Hằng, một sinh viên vừa mới tốt nghiệp, năm 21 tuổi ấy, bị một chiếc ô tô vượt đèn đỏ đâm chết trên đường đi làm. Nhưng mà, đây mới chỉ là bước bắt đầu, Lục Hằng vì tinh thần lực mạnh mẽ, bị Hắc Bạch Vô Thường đến câu hồn dẫn vào văn phòng địa phủ, trở thành một nhân viên thuộc bộ làm sạch linh hồn. Từ đó bắt đầu một cuộc đời sống vì công tác khác, công việc chính là tiếp thu những đại nhân vật chết không cam tâm uỷ thác, xuyên đến các vị diện khác nhau, giúp bọn họ chết đi được ghi danh sử sách, chết nặng như Thái Sơn.\n <br/>\n <br/>\n Đây là một tác phẩm khoái xuyên, viết về trải nghiệm của một sinh viên bình thường(?) công tác ở văn phòng địa phủ. Lục Hằng ko hiểu tại sao mỗi lần nhiệm vụ của mình rõ ràng đều hoàn thành vô cùng hoàn mỹ, báo cáo kết thúc lại chỉ được một còn dấu chờ thẩm định lại. Mà mỗi lần làm nhiệm vụ, vẫn luôn có một người làm bạn bên cạnh hắn, bất ly bất khí. Mà sau này, tựa hồ có một cố sự không người hay biết thuộc về chính bản thân Lục Hằng.\n</div>\n",
        "rating_value": 9.2
    },
    "chi-co-thu-doan-moi-lay-duoc-long-nguoi-211769": {
        "ten_truyen": "chi-co-thu-doan-moi-lay-duoc-long-nguoi-211769",
        "link_truyen": "https://truyenfull.io/chi-co-thu-doan-moi-lay-duoc-long-nguoi-211769/",
        "ten_truyen_full": "Chỉ Có Thủ Đoạn Mới Lấy Được Lòng Người",
        "tac_gia": "Vụ Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Kinh Bạch nằm trong top 10 nhân viên xuất sắc nhất suốt một trăm năm liên tục của Cục Quản lý Thời Không\n <em>\n  (thời gian và không gian),\n </em>\n bình tĩnh độc lập, chỉ yêu công việc.\n <br/>\n <br/>\n Cho đến khi y bị chuyển sang phòng Thâm tình, nhận được ủy thác là… đừng thâm tình nữa.\n <br/>\n <br/>\n Cố Kinh Bạch:??? Nói tiếng người đi -_-\n <br/>\n <br/>\n Trợ lý nhỏ AI: Giống như trong mấy quyển sách, có một thứ gọi là “thiểm cẩu*”, “thiểm” đến cuối cùng vẫn chỉ nhận lại hai bàn tay trắng, đúng không? Bây giờ người đó không muốn “thiểm”, nhưng bởi vì ý chí không kiên định nên không làm được, vì vậy phải nhờ cậy người không có nhân tính nhất, à không, ý em là, lãnh khốc vô tình nhất. A, tóm lại là cầu xin anh đó.\n <br/>\n <br/>\n Cố Kinh Bạch: Chỉ cần tạo ra một lý do để cho cả thế giới biết rằng người đó không còn yêu anh ấy/cô ấy nữa?\n <br/>\n <br/>\n Trợ lý nhỏ AI: Phải hợp lý, khiến mọi người tin tưởng.\n <br/>\n <br/>\n Trợ lý nhỏ AI: Hỏi nhanh đáp nhanh, làm thế nào để thoát khỏi thiết lập người thâm tình là dị năng giả mạnh nhất trong những ngày tận thế?\n <br/>\n <br/>\n Cố Kinh Bạch: Bắt đại một con tang thi ở trên phố, nhổ sạch răng, bẻ gãy tay chân, nhốt vào trong quan tài, nói với mọi người là tôi đang tìm cách giúp người tôi yêu biến trở về hình dạng con người.\n <br/>\n <br/>\n Trợ lý nhỏ AI: … Không hổ là anh!!\n <br/>\n <br/>\n <em>\n  (*thiểm cẩu: dịch chay là “chó liếm”, là một từ lóng thường được dùng trên mạng xã hội ở Trung Quốc, dùng để chỉ trong một mối quan hệ tình cảm, biết rõ đối phương không thích mình nhưng vẫn cố chấp theo đuổi, không biết giới hạn, không có lòng tự tôn)\n </em>\n <br/>\n <br/>\n ❀ Đôi lời của tác giả ❀\n <br/>\n <br/>\n 1. Chủ thụ, 1v1, HE. Cực kỳ yêu công việc (thụ) x cực kỳ yêu thụ (công).\n <br/>\n <br/>\n 2. Nam chính rất yêu công việc, làm tất cả vì KPI cho nên phần tình cảm không quá rõ ràng và mãnh liệt.\n <br/>\n <br/>\n 3. Một mùa hè vui vẻ, chấp bút viết một bộ sảng văn.\n <br/>\n <br/>\n 4. Bối cảnh trong các thế giới nhỏ chỉ là hư cấu, hoàn toàn không liên quan đến hiện thực.\n <br/>\n <br/>\n Từ khóa: Nam chính: Cố Kinh Bạch, Lục Chỉ | Vai phụ: | Cái khác:\n <br/>\n <br/>\n <em>\n  Một câu tóm tắt: Chỉ cần thay đổi người yêu thật nhanh, không có đau thương chỉ có tình yêu ~\n </em>\n <br/>\n <br/>\n Giải thích tên truyện trích từ câu “tự cổ thâm tình lưu bất trụ, duy hữu sáo lộ đắc nhân tâm”, dịch nghĩa ra là “từ xưa đến nay tình cảm chân thành chưa chắc có kết quả, chỉ có thủ đoạn mới lấy được lòng người”. Trên có một đoạn viết thế này: Đây là câu bắt nguồn từ một vấn đề thường gặp trong cuộc sống, có thể bạn đã đầu tư rất nhiều thời gian, công sức, tình cảm để theo đuổi một người nhưng cuối cùng lại bị người khác không tốn chút công sức giành mất. Bạn cứ tưởng mình bỏ công ắt sẽ có kết quả, trao đi tất cả những gì mình có cho người đó nhưng cuối cùng thua trước những lời ngon ngọt (thủ đoạn) của người khác, cuối cùng chỉ có thể thở dài cảm thán “từ xưa đến nay tình cảm chân thành chưa chắc có kết quả, chỉ có thủ đoạn mới lấy được lòng người”, câu này thể hiện sự bất lực của chủ thể trước hiện thực.\n <br/>\n <br/>\n *Sáo lộ: phương thức không “chính thống” được sử dụng để đạt được mục đích.\n</div>\n",
        "rating_value": 7.8
    },
    "nu-hon-gardenia": {
        "ten_truyen": "nu-hon-gardenia",
        "link_truyen": "https://truyenfull.io/nu-hon-gardenia/",
        "ten_truyen_full": "NỤ HÔN GARDENIA",
        "tac_gia": "Forever Pupa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện tình yêu giữa Đại công tước trẻ Aster và nô lệ của anh ta, Ramuja. Bị chia cắt bởi thân phận, họ đã trải qua một loạt cuộc đấu tranh, những hiểu lầm và những day dứt cho đến khi tình yêu của họ nở hoa trọn vẹn theo lời thề Gardenia. Câu chuyện bắt đầu từ lần gặp gỡ đầu tiên, cuộc sống trong công quốc lớn, sự chia ly và đoàn tụ, và cũng là câu chuyện chống lại định kiến của thế giới đương thời...\n <br/>\n <br/>\n Những cảm giác phức tạp của sự phụ thuộc, sự thao túng và sức mạnh to lớn đằng sau tình yêu chớm nở của họ sẽ được mô tả chân thực trong \"Nụ hôn Gardenia\" - Câu chuyện về gia đình hoàng gia, chính trị, tình yêu, sự cấm đoán, sự điên rồ, sự trả thù và hương vị của nụ hôn Gardenia.\n <br/>\n <br/>\n <i>\n  \"Nếu có được ngươi là phạm thượng, vậy hãy dạy ta cách phạm thượng\" - Aster.\n </i>\n <br/>\n <br/>\n <i>\n  \"Tôi không là gì cả và không có gì cả, nhưng Thiếu gia, hơi thở của tôi là của anh\" - Ramuja\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "sao-toi-co-the-thich-cau-ta-duoc": {
        "ten_truyen": "sao-toi-co-the-thich-cau-ta-duoc",
        "link_truyen": "https://truyenfull.io/sao-toi-co-the-thich-cau-ta-duoc/",
        "ten_truyen_full": "Sao Tôi Có Thể Thích Cậu Ta Được?",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Hai trường trung học tư thục sáp nhập, hai nam thần nhìn đối phương không vừa mắt, tranh đấu gay gắt không ngừng.\n <br/>\n <br/>\n Tùy Hầu Ngọc nhìn đối phương, bĩu môi: Bộ dạng chẳng khác nào chó đội lốt người, sao lại không thích làm những chuyện mà con người thường làm vậy?\n <br/>\n <br/>\n Hầu Mạch nhìn đối phương, cười lạnh: Bộ dạng hại nước hại dân, tính tình còn ghê gớm, làm giáo thảo cái rắm, lẽ ra cậu phải làm hoa khôi.\n <br/>\n <br/>\n <em>\n  (giáo thảo: nam sinh đẹp trai nhất trường, hotboy trường; hoa khôi: nữ sinh xinh đẹp nhất trường)\n </em>\n <br/>\n <br/>\n 2. Tùy Hầu Ngọc mắc chứng hưng cảm*, bị mất ngủ trầm trọng, đột nhiên phát hiện chỉ cần tới gần Hầu Mạch là có thể ngủ ngon.\n <br/>\n <br/>\n Kể từ đó, trong ổ chăn của Hầu Mạch có thêm một con quái thú nhỏ hung dữ.\n <br/>\n <br/>\n Ghét bỏ hắn nhưng mỗi ngày vẫn tới ngủ chung với hắn.\n <br/>\n <br/>\n <em>\n  (*hưng cảm hay mania: là một chứng bệnh tâm lý, tinh thần lúc nào cũng ở trạng thái hứng khởi cao bất thường, dễ bị kích thích, dễ kích động, hay cáu kỉnh hoặc tràn đầy năng lựợng, có thể hiểu nó là trạng thái ngược lại với trầm cảm, các bạn search thêm thông tin trên google nhé)\n </em>\n <br/>\n <br/>\n 3. Chiến thắng trong trận tennis đánh đôi, hai người là đồng đội nhưng vẫn có thể hẹn nhau lên sân thượng đánh nhau, phỏng chừng chỉ có mỗi Tùy Hầu Ngọc và Hầu Mạch.\n <br/>\n <br/>\n Sau khi các thành viên khác trong đội biết được, gấp gáp lo lắng muốn chết.\n <br/>\n <br/>\n Qua một hồi lâu, Tùy Hầu Ngọc trở lại, cánh môi hơi sưng, khóe miệng có vết máu bầm, mọi người tức giận đến mức sôi nổi hò nhau đi tìm Hầu Mạch tính sổ.\n <br/>\n <br/>\n Cho đến khi Hầu Mạch quay trở về lớp, hầu kết có dấu răng, áo sơ mi rớt mất hai cúc trên cùng, đuổi theo Tùy Hầu Ngọc, liên miệng giải thích: “Trong lúc chơi bóng tôi thực sự không hề cười với nữ sinh nào cả, mắt tôi trời sinh là mắt cười như vậy rồi.”\n <br/>\n <br/>\n Thôi, giải tán đi…\n <br/>\n <br/>\n 4. Phóng viên: Mời dùng bốn chữ miêu tả những gì bạn nghĩ về đối phương.\n <br/>\n <br/>\n Hầu Mạch: Yêu thích không buông.\n <br/>\n <br/>\n Tùy Hầu Ngọc: Cút con mẹ đi.\n <br/>\n <br/>\n Phóng viên: Bình thường có sở thích gì khác?\n <br/>\n <br/>\n Hầu Mạch: Sờ cá.\n <br/>\n <br/>\n Tùy Hầu Ngọc: Đánh khỉ.\n <br/>\n <br/>\n <em>\n  (Cá và Ngọc đồng âm, đều là yu; khỉ và họ Hầu (tước Hầu) của công cũng đồng âm, đều là hou)\n </em>\n <br/>\n <br/>\n ☆ Đôi lời của tác giả ☆\n <br/>\n <br/>\n Lấy chồng theo chồng, gả Hầu theo Hầu. Câu chuyện tình yêu “ngủ không được” và “ngủ không dậy được”.\n <br/>\n <br/>\n <em>\n  “Tôi thích học tập” cợt nhả công x “đa tài đa nghệ” tạc mao thụ\n </em>\n <br/>\n <br/>\n [Song nam thần, song học thần, học sinh thể dục] [Cộng sự đánh đôi tennis] [Trúc mã] [Ràng buộc lẫn nhau theo cách đặc biệt]\n <br/>\n <br/>\n Văn yêu đương ngọt sủng hàng ngày.\n <br/>\n <br/>\n Gỡ mìn: Thụ mắc chứng hưng cảm, dễ cháy dễ nổ. Công cợt nhả, vừa lẳng lơ vừa thiếu đòn. Tính cách mỗi người đều có khuyết điểm riêng, thỉnh thoảng cục súc chửi bậy, mong độc giả bao dung, nếu không chấp nhận được thì vui lòng tìm truyện khác đọc.\n <br/>\n <br/>\n Từ khóa: Vai chính: Tùy Hầu Ngọc, Hầu Mạch | Vai phụ: Nhiễm Thuật, Tang Hiến, Tô An Di, Đặng Diệc Hành, Thẩm Quân Cảnh, Từ Dữu Nhất, Ngải Mộng Điềm | Cái khác: tennis đánh đôi, trúc mã.\n <br/>\n <br/>\n Một câu tóm tắt: Công lưu manh nhất, thụ xinh đẹp nhất.\n <br/>\n <br/>\n Dàn ý: Con đường vươn tới ước mơ của hai thiếu niên chơi quần vợt đôi.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-xao-cp-voi-anh-de-chung-toi-lam-gia-hoa-that-roi": {
        "ten_truyen": "sau-khi-xao-cp-voi-anh-de-chung-toi-lam-gia-hoa-that-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-xao-cp-voi-anh-de-chung-toi-lam-gia-hoa-that-roi/",
        "ten_truyen_full": "Sau Khi Xào CP Với Ảnh Đế, Chúng Tôi Làm Giả Hóa Thật Rồi",
        "tac_gia": "An Vân Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một bức ảnh chụp vào ngày Lễ Tình Nhân đã kích nổ scandal tình ái của Tô Dư Phong và ảnh đế Giản Văn.\n <br/>\n <br/>\n Ảnh đế nghiêm túc bày tỏ: “Phim mới của chúng ta sắp chiếu, xào CP tạo nhiệt đi.”\n <br/>\n <br/>\n Tô Dư Phong đang chuẩn bị lên mạng đính chính: “???”\n <br/>\n <br/>\n Vì vậy, Tô Dư Phong bắt đầu viết kịch bản chế tạo đường hóa học công nghiệp.\n <br/>\n <br/>\n “Giản Văn, anh thường mua vịt quay cho em, tư liệu sống này có thể dùng đó ~”\n <br/>\n <br/>\n “Lúc trước em ngã bị thương ở chân, anh là người đưa em đến bệnh viện, hỏi han ân cần. Gia công thêm một chút, ngọt chết bọn họ ~”\n <br/>\n <br/>\n Giản Văn cười không nói gì, yên lặng cầm kịch bản lên đọc, dỗ người xong rồi mang tới Cục Dân chính thôi…\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.9
    },
    "nhan-sinh-thien-ha-do-nguoi-nam-giu": {
        "ten_truyen": "nhan-sinh-thien-ha-do-nguoi-nam-giu",
        "link_truyen": "https://truyenfull.io/nhan-sinh-thien-ha-do-nguoi-nam-giu/",
        "ten_truyen_full": "NHÂN SINH THIÊN HẠ DO NGƯƠI NẮM GIỮ",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhân Sinh Thiên Hạ Do Ngươi Nắm Giữ\n </b>\n của tác giả\n <b>\n  Song Bích\n </b>\n .\n <br/>\n <br/>\n Y vô tình bị kéo đến thế giới xa lạ mình không hay biết, vô tình cướp đi thân xác và kiếp sống của một linh hồn chưa kịp chuyển thế đầu thai. Số mạng chính là số mạng, thế giới này không thuộc về y, số mạng này cũng không thuộc về y. Đến cuối cùng vẫn phải trả lại kiếp sống này cho chủ nhân thật sự của nó, thế nhưng hắn... lại không buông tay.\n <br/>\n <br/>\n Hắn nắm giữ sức mạnh hủy diệt thiên địa, nhưng người được định sẽ ở cạnh hắn lại không phải y:\" Mệnh duyên của ta không phải ngươi, vậy ta khiến kẻ được gọi là mệnh duyên đó vạn kiếp không thể siêu sinh.Thế giới không có sự tồn tại của ngươi, lẽ dĩ nhiên thế giới đó sẽ không cần thiết phải nên tồn tại.\"\n</div>\n",
        "rating_value": 8.4
    },
    "lai-len-hot-search-vi-bi-than-tuong-tha-thinh": {
        "ten_truyen": "lai-len-hot-search-vi-bi-than-tuong-tha-thinh",
        "link_truyen": "https://truyenfull.io/lai-len-hot-search-vi-bi-than-tuong-tha-thinh/",
        "ten_truyen_full": "Lại Lên Hot Search Vì Bị Thần Tượng Thả Thính",
        "tac_gia": "Khương Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: tổng-tài-trai-thẳng-mình-cong-mà-cũng-không-biết công X minh-tinh-suy-nghĩ-bậy-bạ-trong-ngoài-bất-nhất-to-mồm thụ, hài hước, ngọt ngào, cưng chiều, HE\n <br/>\n Độ dài: 154 chương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1. Dư Bắc: Còn ngủ chung với Cố Diệc Minh nữa thì tôi làm chó! Gâu gâu~\n <br/>\n 2. Cố Diệc Minh: Tôi mắc bệnh sạch sẽ, không thích người khác chạm vào mình. Nhưng Út Cưng thuần khiết nhất.\n <br/>\n 3. Cố Diệc Minh: Gay phức tạp lắm, đừng để bị họ bám lấy. Anh là trai thẳng, nhìn em một cái thì đã sao?\n <br/>\n 4. Fan: Cố Diệc Minh lôi kéo Dư Bắc chơi gay lấy tiếng, buồn nôn vãi. Ui chao, cặp chồng chồng này ngon quá!\n <br/>\n 5. Giới truyền thông: Thời gian gần đây, ảnh đế Cố Diệc Minh bị chụp được cảnh thân mật quá mức với nghệ sĩ Dư Bắc của công ty mình, thường xuyên lên hot search, khiến rất nhiều fan đặt ra nghi vấn về xu hướng tính dục của anh ta. Vậy rút cục là ảnh đế làm bậy hay hai bên tự nguyện?\n <br/>\n 6. Dư Bắc: Nhìn đi, ngay cả giới truyền thông cũng bưng cơm chó tới đút tận miệng rồi mà anh vẫn còn là trai thẳng!\n</div>\n",
        "rating_value": 8.9
    },
    "anh-ay-goi-toi-la-hac-lien-hoa-277332": {
        "ten_truyen": "anh-ay-goi-toi-la-hac-lien-hoa-277332",
        "link_truyen": "https://truyenfull.io/anh-ay-goi-toi-la-hac-lien-hoa-277332/",
        "ten_truyen_full": "Anh Ấy Gọi Tôi Là Hắc Liên Hoa",
        "tac_gia": "Bắc Túy Thập Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Chồng Cũ Nói Tôi Là Hắc Liên Hoa\"\n <br/>\n Thể loại: Tra công tiện thụ,Công khẩu thị tâm phi, ngoài lạnh trong nóng, có tính sở hữu cao × Thụ tự ti mẫn cảm luôn nhẫn nhịn, 1×1, trước ngược thụ sau ngược công, đường trộn thủy tinh\n <br/>\n <br/>\n “Bộ dạng dối trá làm ra vẻ của cậu thật làm tôi cảm thấy ghê tởm!” Đây là câu nói mà Ôn Niệm Nam nghe nhiều nhất trong ba năm nay kể từ khi kết hôn với Cố Ngôn Sanh.\n <br/>\n <br/>\n Trong hôn lễ, thời khắc bị Cố Ngôn Sanh đổ ly rượu vang đỏ lên đầu để biến cậu thành trò đùa cho mọi người chỉ trỏ thì Ôn Niệm Nam liền minh bạch, cậu không nên khát cầu quá nhiều.\n <br/>\n <br/>\n Kết hôn ba năm, Ôn Niệm Nam cũng bị tra tấn suốt ba năm. Mặc dù cậu thật cẩn thận bảo hộ hôn nhân của bọn họ, từ hèn mọn đến tận cùng ái mộ thì chung quy đến cuối cùng…\n <br/>\n <br/>\n “Đơn ly hôn, ký nhanh đi.”\n <br/>\n <br/>\n Ai ngờ sau khi ly hôn mấy tháng thì Cố Ngôn Sanh nửa đêm nửa hôm lại mang theo một đám bảo tiêu trực tiếp đạp văng cửa phòng cậu.\n <br/>\n <br/>\n “Niệm Niệm ngoan, không cần náo loạn, cùng tôi trở về nhà được không?”\n <br/>\n <br/>\n “Cố tổng tài trí hơn người nhưng trí nhớ cũng thật kém, chúng ta đã ly hôn…”\n <br/>\n <br/>\n “Còn có thể phục hôn mà, lần này đến lượt tôi truy em.”\n <br/>\n <br/>\n Cố Ngôn Sanh, trên đời sao lại có chuyện tốt như vậy? Anh làm sao biết được rằng tôi đã từng có bao nhiêu đau đớn…\n <br/>\n <br/>\n 【 Ngạo kiều bá đạo chiếm hữu tra công X ôn nhu mẫn cảm tự ti thụ 】\n <br/>\n <br/>\n Thụ có PTSD (rối loạn căng thẳng sau sang chấn)\n <br/>\n <br/>\n 【 1V1 ngược văn, tra công truy thê, trước ngược thụ sau ngược công, vừa ngược vừa tra 】\n <br/>\n <br/>\n 【 tác giả hành văn tra, logic phế, hi vọng các tiểu khả ái thông cảm, hoan nghênh các tiểu khả ái nhảy hố ～】\n <br/>\n <br/>\n Edit: Hoa Diệc (1-32) &amp; 1954 (32 -&gt;)\n <br/>\n Beta: Khởi Nguyên Dương Thii (32 -&gt;)\n</div>\n",
        "rating_value": 8.1
    },
    "ai-thay-con-rong-cua-toi-dau-khong": {
        "ten_truyen": "ai-thay-con-rong-cua-toi-dau-khong",
        "link_truyen": "https://truyenfull.io/ai-thay-con-rong-cua-toi-dau-khong/",
        "ten_truyen_full": "Ai Thấy Con Rồng Của Tôi Đâu Không",
        "tac_gia": "Ngọc Án Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n :​\n <br/>\n <br/>\n Khi Kỷ Dao tỉnh dậy, cậu xuyên đến tinh cầu Alpha toàn là bán thú nhân, không chỉ vô tình thuần hóa được một con rồng đen hung dữ, mà còn mơ hồ mang thai một quả trứng rồng.\n <br/>\n <br/>\n Chỉ là con rồng đen này đã rời đi mà không nói lời từ biệt, Kỷ Dao liền mang theo trứng bắt đầu con đường dài đi tìm rồng.\n <br/>\n <br/>\n Người của tinh cầu Alpha sinh ra bẩm sinh đã có bệnh phát cuồng, khi phát điên lên là lục thân không nhận, nhưng ở trong tay Kỷ Dao thì họ ngoan ngoãn như một chú mèo con. Nhiều thế lực nghe tin lập tức phát động cuộc cạnh tranh khốc liệt để giành lấy thiếu niên có dị năng này.\n <br/>\n <br/>\n Thượng tướng năm sao của Đế Quốc: Cái vật nhỏ này là ta phát hiện trước, cậu ấy là người hầu của ta.\n <br/>\n <br/>\n Viện trưởng viện khoa học Hoàng Gia: Thiếu niên này có gien quan trọng đối với tương lai của tinh cầu Alpha, cần phải đưa tới để tôi nghiên cứu.\n <br/>\n <br/>\n Thủ lĩnh phản quân: Tất cả đều dẹp sang một bên, vật nhỏ này ai cướp được chính là của người đó!\n <br/>\n <br/>\n Kỷ Dao: Ngoan đừng quậy, ai nhìn thấy con rồng của tôi đâu không? Nó màu đen, một con to như thế này?\n <br/>\n <br/>\n Không bao lâu sau, trên mạng xã hội lớn nhất của tinh cầu Alpha có thêm bài đăng mới với hình ảnh Kỷ Dao đang ngồi trên lưng một con rồng đen với một con rồng nhỏ trên đầu đang bay vút lên.\n <br/>\n <br/>\n Kỷ Dao không xa xôi: 【 Cảm ơn mọi người đã quan tâm, con rồng của tôi đã tìm được rồi. 】\n <br/>\n <br/>\n Toàn bộ mạng xã hội trong chớp mắt nổ tung, chết tiệt, đây chẳng phải là Louis Đại Đế người đã độc thân hai trăm năm của chúng ta sao?\n <br/>\n <br/>\n Ngay sau đó, Louis Đại Đế chia sẻ bài đăng của Kỷ Dao.\n <br/>\n <br/>\n Louis không dễ dàng: 【 Cảm ơn mọi người đã quan tâm, một nhà đoàn tụ. 】\n <br/>\n <br/>\n <b>\n  P/s:\n </b>\n ​\n <br/>\n <br/>\n Đây là lần đầu tiên mình edit truyện mà không biết tiếng Trung nên còn nhiều thiếu sót mong mọi người thông cảm nha.\n <br/>\n <br/>\n Cám ơn bạn Lucky Clover đã cho phép mình edit bản convert nhé.\n</div>\n",
        "rating_value": 8.9
    },
    "ban-lai-cach-xuyen-ve-thoi-nguyen-thuy-bi-ten-moi-ro-xien": {
        "ten_truyen": "ban-lai-cach-xuyen-ve-thoi-nguyen-thuy-bi-ten-moi-ro-xien",
        "link_truyen": "https://truyenfull.io/ban-lai-cach-xuyen-ve-thoi-nguyen-thuy-bi-ten-moi-ro-xien/",
        "ten_truyen_full": "Bàn Lại Cách Xuyên Về Thời Nguyên Thuỷ Bị Tên Mọi Rợ Xiên",
        "tac_gia": "Bầu Trời Đầy Sao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời nguyên thủy a...\n <br/>\n <br/>\n Đến chết Diêu Bân cũng không nghĩ rằng một ngày nào đó bản thân sẽ trở về thời kì đồ đá mà sống đâu.\n <br/>\n <br/>\n Mọi người cũng sẽ không nghĩ vậy, hắn lại càng không nghĩ thế. Nhưng, trớ trêu cái cuộc đời đầy nghiệt ngã này của hắn, hắn xuyên!\n <br/>\n <br/>\n Diêu Bân là một người dân chấc phác, chăm chỉ. Ngày ngày hắn đi ra đồng cày cuốc ra bông ra lúa, chăn trâu chăn bò hắn có còn lạ?\n <br/>\n <br/>\n Cớ sao vào một lần leo lên thân trâu ngồi lại bị té chết?\n <br/>\n <br/>\n Thiên a...\n <br/>\n <br/>\n Xuyên cũng thôi đi...\n <br/>\n <br/>\n Mỗi lần đi đại tiện đều không có giấy chùi cũng thôi đi...\n <br/>\n <br/>\n Cớ sao hắn đều bị một tên mọi rợ vô duyên vô cớ bắt đi làm nô lệ, ngày ngày phải xem sắc mặt tên mọi rợ ấy mà sống?\n <br/>\n <br/>\n Thời thế đảo lộn, đến một tên nông dân như hắn còn bị bắt nạt, còn cúc hoa thì khó bảo tồn!\n <br/>\n <br/>\n Hắn phải bàn lại cách xuyên về thời nguyên thủy với ông trời mới được!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Lạc Tu cũng không ngờ rằng, ra ngoài giải quyết vấn đề đại tiện lại lụm được một tên nô lệ non trẻ có sức sống kiên cường đến vậy, bị Lạc Tu hành qua hành lại cũng không chết, dù tên nô lệ ấy có bị hắn làm tới chảy máu lênh láng thì ngày mai tên đó cũng sức sống tràn trề mà lành lặn trở lại.\n <br/>\n <br/>\n Thần kỳ quá...\n <br/>\n <br/>\n Nhưng kỳ lạ là vì sao mỗi lần tên đó bị thương Lạc Tu cảm thấy khó chịu?\n <br/>\n <br/>\n Lạc Tu không hiểu, mọi người ở thời thế đồ đá càng không hiểu!\n <br/>\n <br/>\n Chắc chắn mình đã bị tên đó sử dụng thần thuật làm cho bị mê hoặc!\n <br/>\n <br/>\n Làm chết ngươi, làm chết ngươi a... cho ngươi mê hoặc ta a... nếu đã dám mê hoặc ta thì cả đời này đừng hòng rời khỏi ta!\n</div>\n",
        "rating_value": 8.4
    },
    "bac-thay-the-sao": {
        "ten_truyen": "bac-thay-the-sao",
        "link_truyen": "https://truyenfull.io/bac-thay-the-sao/",
        "ten_truyen_full": "BẬC THẦY THẺ SAO",
        "tac_gia": "Diệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi tỉnh dậy Tạ Minh Triết thấy mình được trùng sinh đến thế giới tương lai. Ở nơi này có một loại trò chơi đối kháng bằng thẻ sao rất nổi danh, cũng xuất hiện rất nhiều bài thủ chuyên nghiệp và nhà thiết kế thẻ sao chuyên nghiệp.\n <br/>\n <br/>\n ...... thi đấu sắp bắt đầu, kế tiếp mời các vị tuyển thủ triển lãm thẻ bài đối kháng!  Thẻ bài của người khác: Thần thụ ngàn năm, rồng lửa, phượng hoàng băng giá!\n <br/>\n <br/>\n Thẻ bài của Tạ Minh Triết: Gia Cát Lượng, Điêu Thuyền, Tào Tháo, Tôn Quyền……\n <br/>\n <br/>\n Trước đây chưa từng gặp thẻ bài nhân vật mang theo kỹ năng hiếm lạ cổ quái xuất hiện trên sân thi đấu.\n <br/>\n <br/>\n Khán giả: Vị tuyển thủ này phong cách thật là kỳ dị →_→\n <br/>\n <br/>\n Nhân vật chính: Tạ Minh Triết, Đường Mục Châu\n</div>\n",
        "rating_value": 8.9
    },
    "song-lai-giup-anh-lam-vua-thoi-mat-the": {
        "ten_truyen": "song-lai-giup-anh-lam-vua-thoi-mat-the",
        "link_truyen": "https://truyenfull.io/song-lai-giup-anh-lam-vua-thoi-mat-the/",
        "ten_truyen_full": "Sống Lại Giúp Anh Làm Vua Thời Mạt Thế",
        "tac_gia": "Tiểu Mộc Ngật Đáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Mạt thế trọng sinh chi trợ nhĩ vi vương\n <br/>\n <br/>\n Mạt thế cường đại si tình công x lãnh huyết lạnh nhạt thụ\n <br/>\n <br/>\n Tiện thụ sống lại - cường cường hỗ sủng - HE\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Đời trước không hiểu sao cậu lại yêu đến điên cuồng một tên cặn bã như vậy, vì hắn mà hạ thấp bản thân, vứt bỏ tôn nghiêm lại còn hạ mình làm lẽ, chính tay dâng hết gia sản cha để lại cho tên đó.\n <br/>\n <br/>\n Quá đáng hơn còn vì một kẻ không ra gì mà lợi dụng người hết mực yêu thương cậu, chỉ nghĩ một lòng giúp tên kia leo lên đỉnh cao sự nghiệp, kết quả chính là nhìn hắn hô mưa gọi gió trên thương trường, ôm ấp người khác, oanh yến vờn quanh.\n <br/>\n <br/>\n Tên cặn bã kia cho đến thời mạt thế vẫn không thay đổi, cậu phát hiện mình có dị năng, vẫn không đành lòng bỏ rơi gã, thế nên lại lần nữa trợ giúp gã, mong rằng gã sẽ nhìn thấy chân tình của mình.\n <br/>\n <br/>\n Nhưng không, bản tính của gã vốn không đổi, vì một người phụ nữ gãkhông chút lưu tình đưa cậu vào phòng thí nghiệm lạnh như băng, đối mặt với từng đợt thí nghiệm không dừng, còn hại chết người đàn ông liều chết tới cứu cậu, sau cùng tên rác rưởi đó ôm lấy cái gọi là tình yêu đích thực tiếp tục cuộc đời bá chủ của gã.\n <br/>\n <br/>\n (Nhưng, may mắn bản thân sống lại, xem tiện thụ như thế nào trở nên máu lạnh, một đường đạp máu tươi, nắm tay vị vua tình cảm chân thành leo lên đỉnh!)\n <br/>\n <br/>\n Nội dung: Cường cường - trọng sinh - mạt thế - ngọt văn\n <br/>\n <br/>\n Nhân vật chính: Lữ Mộc, Thương Liêm\n <br/>\n <br/>\n Nhân vật phụ: Cảnh Bạc, Họa Thư, Quả Tuấn Đẳng\n <br/>\n <br/>\n Khác: Chủ thụ -  cường cường - hỗ sủng.\n</div>\n",
        "rating_value": 8.3
    },
    "cay-nam-nho": {
        "ten_truyen": "cay-nam-nho",
        "link_truyen": "https://truyenfull.io/cay-nam-nho/",
        "ten_truyen_full": "Cây Nấm Nhỏ",
        "tac_gia": "Nhất Thập Tứ Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tận thế, Sci-Fi, vùng đất chết, hơi hướng Cthulhu, đồng thoại, lãng mạn, man mác buồn, HE.\n <br/>\n <b>\n  Cp:\n </b>\n Lạnh lùng quyết đoán thẩm phán giả công x Thiện lương đáng yêu cây nấm thụ.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 84 chương + 5 ngoại truyện.\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Jane.\n <br/>\n <br/>\n Cây nấm dị chủng bé nhỏ tên An Chiết, là một em nấm đáng yêu lại hiền lạnh, lý tưởng và sứ mệnh lớn nhất của em chính là nuôi dưỡng ra bào tử của mình.\n <br/>\n <br/>\n Nhưng không may, em lại đánh mất túi bào tử.\n <br/>\n <br/>\n An Chiết đi khắp nơi tìm kiếm, rảo bước khắp mọi vùng đất xa xăm, cuối cùng trông thấy bào tử thân thương trên bản tin thời sự.\n <br/>\n <br/>\n An Chiết tuyệt vọng gõ cửa nhà một chàng thượng tá nào đó thuộc quân đội loài người.\n <br/>\n <br/>\n “Chào ngài ạ, dự án nghiên cứu trong tay ngài tiến hành ổn chứ? Nghiên cứu xong trả con lại cho em được không?”\n <br/>\n <br/>\n Thượng tá lạnh lùng hỏi: “Con của cậu?”\n <br/>\n <br/>\n “Em sinh mà QAQ.”\n <br/>\n <br/>\n Thượng tá: “Tôi nuôi nó.”\n <br/>\n <br/>\n “Em nói thiệt, là con ruột em QAQ.”\n <br/>\n <br/>\n “Sinh thêm một đứa tôi xem thử.”\n <br/>\n <br/>\n An Chiết: “Hức.”\n <ul>\n  <li>\n   Bào tử not sinh tử văn, bào tử không phải con của An Chiết và Lục Phong. Troll vui thì được chứ đừng hiểu sai bản chất của nó nhé.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.4
    },
    "nguoi-thang-cuoc": {
        "ten_truyen": "nguoi-thang-cuoc",
        "link_truyen": "https://truyenfull.io/nguoi-thang-cuoc/",
        "ten_truyen_full": "Kẻ Thắng Cuộc",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 胜者 (Thắng Giả/Người Thắng Cuộc)\n <br/>\n <b>\n  Editor:\n </b>\n Yurinie\n <br/>\n <b>\n  Độ dài\n </b>\n : 97 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, cường cường, hào môn, thành thục thâm tình công x biệt nữu nhà văn thụ, thầm mến, mất trí nhớ, ngụy thế thân, gương vỡ lại lành, HE.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Đây là một câu chuyện xưa kể về người lại lần nữa yêu đương\n <br/>\n <br/>\n Đây là câu chuyện xưa về một người tìm về những gì đã mất.\n <br/>\n <br/>\n Vào thời khắc tương phùng\n <br/>\n <br/>\n Phải hay không, người vẫn sẽ yêu ta\n <br/>\n <br/>\n Đây là một trò chơi, nếu như là\n <br/>\n <br/>\n Đem tấm chân tình này ra đánh cược\n <br/>\n <br/>\n Thì hai ta, chắc chẳng ai thắng qua\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n Đào một cái hố của Trì lão đại *quỳ xuống ôm chân*.\n <br/>\n <br/>\n Là một áng văn cẩu huyết nhưng ngọt ngào đến tận xương tủy.\n <br/>\n <br/>\n Truyện có nhắc đến cặp Văn Duyên - Yến Vũ trong bộ \"Tay Chơi\" của cùng tác giả.\n</div>\n",
        "rating_value": 8.3
    },
    "cuoc-ly-hon-hoan-my": {
        "ten_truyen": "cuoc-ly-hon-hoan-my",
        "link_truyen": "https://truyenfull.io/cuoc-ly-hon-hoan-my/",
        "ten_truyen_full": "Cuộc Ly Hôn Hoàn Mỹ",
        "tac_gia": "Ngũ Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Yurinie\n <br/>\n <b>\n  Độ dài:\n </b>\n 90 chương + 1 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Hiện đại, HE, Ngọt sủng, Giới giải trí, Cưới trước yêu sau, 1v1, tsundere tự luyến nam thần công x ngoan ngoãn thiện lương chân chó thụ.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cặp đôi cực kì nổi tiếng trong giới lúc nào cũng mặn nồng với nhau không ai khác chính là Viên Tinh Châu và Diệp Hoài.\n <br/>\n <br/>\n Vốn từ cùng một nhóm nhạc, ra mắt công chúng, sau lại giải tán thì hai người cùng nhau ra nước ngoài kết hôn.\n <br/>\n <br/>\n Mọi người đều cho rằng nam thần Diệp Hoài cao lãnh đã quen, thế nhưng không ngờ lại cực kì nuông chiều Viên Tinh Châu.\n <br/>\n <br/>\n Còn Viên Tinh Châu cũng ngày ngày thương nhớ người yêu, há miệng ngậm mồm đều là \"Hoài ca\" như thế này thế nọ.\n <br/>\n <br/>\n Giữa lúc mọi người đều đang xúc động đến rơi nước mắt trước tình yêu đẹp mỹ mãn này, Diệp Hoài về nước.\n <br/>\n <br/>\n Viên Tinh Châu đang làm nhiệm vụ trong một chương trình phát sóng trực tiếp, bị tổ tiết mục yêu cầu đi đón ở sân bay.\n <br/>\n <br/>\n Vì thế mấy trăm vạn người xem trực tiếp tận mắt trông thấy, Diệp Hoài bưng vẻ mặt lạnh nhạt chơi di động, lướt ngang qua Viên Tinh Châu.\n <br/>\n <br/>\n Fan CP chạy tới ăn cẩu lương: \"???\"\n <br/>\n <br/>\n Hình như có chỗ nào đấy không đúng lắm.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Diệp Hoài và Viên Tinh Châu là một đôi chồng chồng giả theo hợp đồng hôn nhân, loại thao tác này rất thường gặp trong giới giải trí. Diệp Hoài không để trong lòng, cũng tính toán lần này về nước trước tiên chấm dứt hợp đồng, nhằm an tâm phát triển sự nghiệp của chính mình.\n <br/>\n <br/>\n Ai ngờ sau khi trở về, hắn mới phát hiện chuyện này không dễ xử lý.\n <br/>\n <br/>\n Có người đơn phương diễn vai tình thương mến thương, diễn đến quá lố.\n <br/>\n <br/>\n Trong truyền thuyết, hắn là một người cưng chiều chồng mình đến phát cuồng.\n <br/>\n <br/>\n Diệp Hoài bày ra vẻ mặt không cảm xúc mà nhìn người nào đó.\n <br/>\n <br/>\n Trước tình hình như vậy, Viên Tinh Châu nước mắt lưng tròng mà bảo đảm: \"Anh yên tâm, cuộc hôn nhân này khẳng định có thể ly! Em nhất định sẽ giải quyết triệt để vấn đề này một cách hoàn mỹ!\"\n <br/>\n <br/>\n <b>\n  【 gỡ mìn 】\n </b>\n <br/>\n <br/>\n Bối cảnh đồng tính có thể kết hôn.\n <br/>\n <br/>\n Nội dung liên quan đến giới giải trí chủ yếu là bịa, chớ nên so sánh với thực tế.\n <br/>\n <br/>\n Quy mao cưỡng bách (OCD) nam thần công (Diệp Hoài) X Một lòng muốn nổi tiếng tâm cơ thụ (Viên Tinh Châu).\n <br/>\n <br/>\n Tag của editor: Đã nghiện mà còn ngại tự luyến ấu trĩ tạc mao công x Ngoan ngoãn thiện lương nhẹ dạ chân chó thụ\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-den-sau": {
        "ten_truyen": "nguoi-den-sau",
        "link_truyen": "https://truyenfull.io/nguoi-den-sau/",
        "ten_truyen_full": "Người Đến Sau",
        "tac_gia": "Phản Thiệt Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chương:\n </b>\n 50 chương + 3 PN\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang lết [29/03/2020 -???]\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, hiện đại, tình cảm, giới giải trí, 1x1, HE.\n <br/>\n <b>\n  LƯU Ý trước khi đọc:\n </b>\n Công đã kết hôn, còn có con trai. Cân nhắc trước khi đọc.\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Không nổi tiếng được không nhất định là do không leo lên giường người giàu, nhưng mà nếu đã bám được kim chủ mà vẫn không thể nổi, chắc chắn kẻ đó chính là bùn nhão trét không lên tường được hoặc là bị thiểu năng.\n <br/>\n <br/>\n Lâm Chu Độ cảm thấy mình bị cả hai điều trên luôn, hơn nữa còn gặp phải một tên kim chủ không được bình thường cho lắm, anh muốn cậu mãi mãi không thể nào phất lên!\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n Chiếc hố Cá đào tặng 1 bạn redrawer trong Ổ~\n <br/>\n <br/>\n Truyện do Cá đào, không ảnh hưởng đến tiến độ bộ Sơn Hải nên mọi người không cần lo nhe\n <br/>\n <br/>\n Lò vé =)))))))\n</div>\n",
        "rating_value": 7.8
    },
    "ghi-chep-nghi-viec-cua-bien-tap-vien": {
        "ten_truyen": "ghi-chep-nghi-viec-cua-bien-tap-vien",
        "link_truyen": "https://truyenfull.io/ghi-chep-nghi-viec-cua-bien-tap-vien/",
        "ten_truyen_full": "Ghi Chép Nghỉ Việc Của Biên Tập Viên",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Sách báo biên tập khuyên lui chân thực ghi chép 图书编辑劝退实录\n <br/>\n Tác giả tiểu thuyết bí ẩn công x không ngừng kiên trì thúc bản thảo thụ, thụ thẳng bẻ cong, niên thượng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 55 chương chính văn + 5 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n tokyo2soul\n <br/>\n <br/>\n Bạch Tư Quân vừa mới đảm nhiệm vị trí biên tập đã đụng phải một tác giả cực khó chiều tên Mai Vũ Sâm.\n <br/>\n <br/>\n Vị tác giả này đã ba năm rồi không xuất bản tác phẩm mới, người trở nên sa sút, thiếu ý chí, tâm tư cũng trở nên mẫn cảm hơn.\n <br/>\n <br/>\n Dưới sự dằn vặt và đả kích của Mai Vũ Sâm, không biết bao lần Bạch Tư Quân muốn từ bỏ, thế nhưng cuối cùng vẫn cắn răng kiên trì bám trụ.\n <br/>\n <br/>\n Vì vậy, một ngày kia, vị tác giả lạnh lùng nọ đột nhiên trở nên vừa dính người lại vừa thích trêu ghẹo người khác.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt:\n <br/>\n <br/>\n Tôi tới để làm việc, sao anh cứ ghẹo tôi hoài thế?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Tác giả bẻ cong biên tập, tác giả công.\n <br/>\n <br/>\n 1v1, he\n <br/>\n <br/>\n <b>\n  Lời bình:\n </b>\n <br/>\n <br/>\n Lại ăn quả dưa to đùng: Tác giả tiểu thuyết bí ẩn công x không ngừng kiên trì thúc giục bản thảo thụ, thụ thẳng bẻ thành cong. Đọc một ngày là xong, rất dễ đọc!!! Lần đầu lấy bối cảnh ngành biên tập thế này cảm thấy cũng không tệ. Tôi thấu hiểu sâu sắc cảm giác hối thúc bản thảo đầy đau khổ này.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt:\n <br/>\n <br/>\n Tôi tới để làm việc, sao anh cứ ghẹo tôi hoài thế?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Tác giả bẻ cong biên tập, tác giả công.\n <br/>\n <br/>\n 1v1, he\n <br/>\n <br/>\n <b>\n  Lời bình:\n </b>\n <br/>\n Lại ăn quả dưa to đùng: Tác giả tiểu thuyết bí ẩn công x không ngừng kiên trì thúc giục bản thảo thụ, thụ thẳng bẻ thành cong. Đọc một ngày là xong, rất dễ đọc!!! Lần đầu lấy bối cảnh ngành biên tập thế này cảm thấy cũng không tệ. Tôi thấu hiểu sâu sắc cảm giác hối thúc bản thảo đầy đau khổ này.\n</div>\n",
        "rating_value": 9.4
    },
    "sau-khi-bi-bien-thai-theo-doi": {
        "ten_truyen": "sau-khi-bi-bien-thai-theo-doi",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-bien-thai-theo-doi/",
        "ten_truyen_full": "Sau Khi Bị Biến Thái Theo Dõi",
        "tac_gia": "Ngu Di Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Bị biến thái trành thượng chi hậu\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Tình Nhân - 小情人\n <br/>\n <b>\n  Tình trạng gốc:\n </b>\n Hoàn thành ( 21 chương)\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Hoàn thành ( 31/8 - 29/11/2020)\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, OE, Tình cảm, Ngọt sủng, Chủ thụ, Thanh thủy văn, Hắc ám, Đoản văn, Đô thị tình duyên, Cường thủ hào đoạt, 1v1\n <br/>\n <br/>\n <b>\n  VĂN ÁN~\n </b>\n <br/>\n <br/>\n Công biến thái thích theo dõi, thụ tính cách nhút nhát.\n <br/>\n <br/>\n Lâm Hòa dạo này luôn cảm giác dường như có một đôi mắt luôn nhìn mình, dõi theo mình, đồ vật trong nhà cũng có vẻ như bị người đụng chạm.\n <br/>\n <br/>\n Cho đến một hôm cậu phát hiện quần lót của mình bỗng biến mất, cậu mới xác định mình đụng phải biến thái.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "di-the-dien-vien": {
        "ten_truyen": "di-the-dien-vien",
        "link_truyen": "https://truyenfull.io/di-the-dien-vien/",
        "ten_truyen_full": "Dị Thế Điền Viên",
        "tac_gia": "Nhất Đóa Sơ Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Cẩu Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, chủ công, xuyên việt, sinh tử, điền văn, cổ đại, ấm áp.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chu Trạch trong một chuyến làm nhiệm vụ gặp bất trắc, rơi xuống núi sau đó phát hiện mình tỉnh lại ở một thế giới xa lạ, nơi này có nam có nữ còn có cả ca nhi.\n <br/>\n <br/>\n Nhờ một đôi huynh đệ cứu mạng, hắn ở cùng với họ, trải qua cuộc sống điền viên bình dị, chiếu cố lẫn nhau.\n <br/>\n <br/>\n Sau nữa, Chu Trạch cưới ca nhi của họ, cùng nhau nỗ lực trải qua ngày tháng tốt đẹp...\n <br/>\n <br/>\n Lưu ý: Văn có nam có nữ có ca nhi.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.1
    },
    "tin-tuc-to-noi-chung-ta-khong-co-kha-nang": {
        "ten_truyen": "tin-tuc-to-noi-chung-ta-khong-co-kha-nang",
        "link_truyen": "https://truyenfull.io/tin-tuc-to-noi-chung-ta-khong-co-kha-nang/",
        "ten_truyen_full": "Tin Tức Tố Nói Chúng Ta Không Có Khả Năng",
        "tac_gia": "Mao Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, ABO, Hài hước, 1v1\n <br/>\n <b>\n  Editor:\n </b>\n Juri.\n <br/>\n <b>\n  Độ dài:\n </b>\n 79 chương + 7 PN\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Hoàn chính văn, chờ phiên ngoại\n <br/>\n <br/>\n Bọn tôi cực kì, cực kì trong sáng!\n <br/>\n <br/>\n Hai bạn trẻ Lạc Tri Dư cùng Tiêu Ngạn đồng thời phân hóa ngay lúc đang kéo đội đánh nhau, kết quả cả hai cùng nhau vào bệnh viện.\n <br/>\n <br/>\n Kết quả, một người phân hóa trở thành Omega, còn người kia là Alpha.\n <br/>\n <br/>\n Có điều, hai người đánh nhau trong thời điểm phân hóa, vì thế tin tức tố cho độ phù hợp là 0%, thật sự là chuyện hi hữu chưa từng có.\n <br/>\n <br/>\n Ngoại trừ những việc như tự dưng điên lên sẽ đánh nhau hay chỉ cần gặp mặt nhau sẽ đỏ mắt, thì hai người ở chung với nhau lại tuyệt đối an toàn, ngay cả trong chuyến du lịch của trường học, vào lúc không có đủ phòng ngủ, giáo viên cũng chẳng ngần ngại mà xếp hai người ở chung một chỗ.\n <br/>\n <br/>\n Giáo viên: Ai cũng có khả năng yêu sớm, còn hai đứa chúng nó thì tuyệt đối không!\n <br/>\n <br/>\n Trong lúc đang rình bắt bọn nít ranh còn nhỏ mà đòi yêu sớm, hiệu trưởng bỗng phát hiện một cặp AO đang ngồi ở sân thể dục nói chuyện yêu đương.\n <br/>\n <br/>\n Bạn học: Không thể nào, hai người bọn họ chỉ là tình cảm bạn bè thuần khiết thôi!\n <br/>\n <br/>\n Mọi người, bao gồm Lạc Tri Dư, đều cảm thấy hai người bọn họ không thể có khả năng đến với nhau.\n <br/>\n <br/>\n Sau đó có một ngày, Lạc Tri Dư đột nhiên bị Tiêu Ngạn đánh dấu!\n <br/>\n <br/>\n Lạc Tri Dư:? Không thể nào, tin tức tố đã quyết định chúng ta không thể đến với nhau, chúng ta phải tin tưởng khoa học chứ.\n <br/>\n <br/>\n Tiêu Ngạn ném giấy kiểm tra độ xứng đôi mới toanh xuống trước mặt Lạc Tri Dư: Bớt nói nhảm, về nhà trộm hộ khẩu rồi nhanh chóng đi đăng kí kết hôn.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Năm nhất trung học* - Lạc Tri Dư phải tập huấn quân sự, bị ánh mặt trời chói chang đốt đến nóng người, năm hai trung học - Tiêu Ngạn, lại ngồi xổm trước đội hình nghiêm chỉnh của bọn họ uống nước đá ăn dưa hấu.\n <br/>\n <br/>\n Lạc Tri Dư nhặt một nhánh cây, đuổi đánh Tiêu Ngạn qua hai con phố.\n <br/>\n <br/>\n Đại học năm nhất - Tiêu Ngạn phải tập huấn quân sự, bị ánh mặt trời chói chang đốt đến nóng người, năm ba trung học - Lạc Tri Dư, lại ngồi xổm trước đội hình nghiêm chỉnh của bọn họ uống nước đá ăn dưa hấu.\n <br/>\n <br/>\n Tiêu Ngạn ôm người vào trong lòng, đè lên góc tường hôn một hồi.\n <br/>\n <br/>\n - ---------------------------------\n <br/>\n <br/>\n Tiêu Ngạn A x Lạc Tri Dư O\n <br/>\n <br/>\n Khác lớp cùng trường\n <br/>\n <br/>\n Nói không với KY\n <br/>\n <br/>\n Lời nói chẳng mất tiền mua, lựa lời mà nói cho vừa lòng nhau.\n <br/>\n <br/>\n Có miêu tả cụ thể, điềm văn.\n <br/>\n <br/>\n (*Năm nhất trung học là lớp 10, năm hai trung học lớp 11, năm ba trung học lớp 12)\n</div>\n",
        "rating_value": 9.4
    },
    "cau-la-giac-mong-cua-toi": {
        "ten_truyen": "cau-la-giac-mong-cua-toi",
        "link_truyen": "https://truyenfull.io/cau-la-giac-mong-cua-toi/",
        "ten_truyen_full": "Cậu Là Giấc Mộng Của Tôi",
        "tac_gia": "Xuân Nhật Phụ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Yến\n <br/>\n <b>\n  Bìa:\n </b>\n Yến\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đoản văn, 1v1, Vườn trường, Thầm mến, Miếng bánh ngọt\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (10 chương)\n <br/>\n <b>\n  Vai chính:\n </b>\n Thành Dữ (Phúc hắc học bá công) x Lâm Uý (Mắc chứng mê sảng bệnh lí học tra thụ).\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Vì mắc bệnh nên kết quả học tập của thụ không khả quan, tự nhiên mà trở thành học tra.\n <br/>\n <br/>\n Thế mà học tra lại ngầm để ý học bá.\n <br/>\n <br/>\n Và sau đó hai người cũng tự nhiên mà đến với nhau, cùng nhau \"khám phá\" và \"học tập\".\n <br/>\n <br/>\n <b>\n  Văn án của tác giả:\n </b>\n <br/>\n <br/>\n “Tôi muốn “làm” trên cơ thể của cậu, như cây anh đào chào đón mùa xuân.”\n <br/>\n <br/>\n “Là tôi, người đã hái đi quả anh đào cùng trái táo cấm trên cơ thể ấy.\n <br/>\n <br/>\n Như tử định hương và bách hợp.\n <br/>\n <br/>\n Nhụy hoa rung rinh trước gió.\n <br/>\n <br/>\n Cậu nào phải hoa quả ngọt lành, nào phải chi vạn vật thế gian\n <br/>\n <br/>\n Cậu là tri thức khoa học của tôi, một nhà thực vật học.”\n <br/>\n <br/>\n “Tôi yêu cậu, quả anh đào run rẩy.”\n <br/>\n <br/>\n Vì bệnh của thụ không miêu tả quá rõ ràng nên mình không hiết triệu chứng đó là triệu chứng của bệnh Mê sảng hay hội chứng rối loạn xử lý cảm giác. Trong bản edit này thì mình để là chứng Mê sảng ạ. Mong mọi người thông cảm ạ. Các bạn google để biết thêm về chứng mê sảng và rối loạn xử lý cảm giác nhé.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.0
    },
    "meo-nha-co-chi-thanh": {
        "ten_truyen": "meo-nha-co-chi-thanh",
        "link_truyen": "https://truyenfull.io/meo-nha-co-chi-thanh/",
        "ten_truyen_full": "Mèo Nhà Cố Chi Thanh",
        "tac_gia": "Bất Nguyện Thành Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n CỐ CHI THANH GIA ĐÍCH MIÊU\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Chủ công, có sắc ở chương 20\n <br/>\n <b>\n  Phong cách tác phẩm:\n </b>\n Chính kịch.\n <br/>\n <b>\n  Tag:\n </b>\n Tình hữu độc chung, nhân duyên tình cờ gặp gỡ.\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Miểu Di |\n <b>\n  vai phụ:\n </b>\n Cố Chi Thanh |\n <b>\n  cái khác:\n </b>\n Công khống, thụ sủng công.\n <br/>\n <b>\n  Edit by\n </b>\n YAN\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Chú mèo tên Miểu Di, còn quan hốt phân tên Cố Chi Thanh.\n <br/>\n <br/>\n Miểu Di là một con mèo cực kì cực kì đáng yêu, trong lòng nghĩ: \"Làm nũng tí tẹo là được cưng chiều, thật tuyệt, có điều sờ sờ thì dẹp đi, để cá lại được rồi!\"\n <br/>\n <br/>\n Cố Chi Thanh ôn nhu cười: \"Được, ăn cá của ta thì em hãy là mèo của ta cả đời đi.\"\n <br/>\n <br/>\n Văn án phế, xin nhẹ nhàng.\n <br/>\n <br/>\n Mèo công người thụ.\n <br/>\n <br/>\n Thụ song khiết.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.1
    },
    "nghich-tap-tinh-te": {
        "ten_truyen": "nghich-tap-tinh-te",
        "link_truyen": "https://truyenfull.io/nghich-tap-tinh-te/",
        "ten_truyen_full": "Nghịch Tập [Tinh Tế]",
        "tac_gia": "Mạn Mạn Hà Kỳ Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm tích phân cao tại Tấn Giang – Kết thúc 30/6/2015 VIP\n <br/>\n <br/>\n Tại thời điểm này (26/6/2020) thì tác phẩm có tích phân trên 2 tỷ.\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n chiory\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n 133 chương + 1 phiên ngoại – Hoàn\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Alan Norman, đã từng là Hoàng Thái tử của Đế quốc Norman, lúc thành niên rơi xuống đáy vực cuộc đời, Hoàng trữ, quân quyền, ái tướng, tất cả đều bị cướp đi, khi đi lưu đày Alan thề, những thứ đã bị đoạt mất, cuối cùng sẽ có một ngày hắn lấy lại từng món một.\n <br/>\n <br/>\n Bùi Nghiêu, tướng sĩ trẻ tuổi nhất trong Quân đoàn Thánh Kỵ sĩ, hậu duệ Quân Viễn chinh – thành lũy kiên cố nhất của Đế quốc Norman, vì biết được bí mật động trời của Tiền Hoàng Thái tử Alan, bị cuốn vào cuộc tranh chấp Đế quốc, không thể thoát ra.\n <br/>\n <br/>\n Nói đơn giản ^^, đây là câu chuyện về một bạn trung nhị cực đoan công trở thành bá đạo phúc hắc công, sử dụng sức mạnh tinh thần và pheromone thành công thuần dưỡng một bạn ngu trung thụ trở thành gia dưỡng trung khuyển thụ.\n <br/>\n <br/>\n (Bùi Nghiêu: Vì Đế quốc tôi đã nâng lên khiên! Vì Đế quốc tôi đã từng đổ máu! Cậu không thể đối xử với tôi như vậy!\n <br/>\n <br/>\n Alan mỉm cười: Đổi chỗ chảy máu, cũng là tận hiến vì Đế quốc.\n <br/>\n <br/>\n Bùi Nghiêu: T^T)\n <br/>\n <br/>\n <strong>\n  Chủ diễn:\n </strong>\n Alan, Bùi Nghiêu\n <br/>\n <br/>\n <strong>\n  Phối hợp:\n </strong>\n Alston, Anthony, Jenny\n <br/>\n <br/>\n <strong>\n  Tag:\n </strong>\n Bối cảnh tương lai, cơ giáp, cung đình tranh đấu, ngọt ngào, chủ công, tâm cơ đế vương công x trung khuyển quân nhân thụ, dẫn đường công x lính gác thụ, thiên chi kiêu tử, niên hạ công, HE\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.2
    },
    "dang-thuong-vi-su-chet-qua-som": {
        "ten_truyen": "dang-thuong-vi-su-chet-qua-som",
        "link_truyen": "https://truyenfull.io/dang-thuong-vi-su-chet-qua-som/",
        "ten_truyen_full": "Đáng Thương Vi Sư Chết Quá Sớm",
        "tac_gia": "Trị Bệnh Thần Tiên Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khả liên vi sư tử đắc tảo\n <br/>\n <b>\n  Edit:\n </b>\n Fall Moon\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, HE, Tiên hiệp, Tu chân, Trùng sinh, Hệ thống, Niên hạ, Xuyên thư, Chủ thụ, Sư đồ, 1v1, Song khiết, Sủng thụ ngược công (chủ yếu do công tự mình đa tình:v)\n <br/>\n <b>\n  CP:\n </b>\n Trùng sinh hắc tâm liên công X Xuyên thư diễn bá thụ\n <br/>\n <br/>\n Nguồn Raw: Tấn Giang + Tieba (Bản gốc đã hoàn thành gồm 1 tiết tử + 134 chương + 5 phiên ngoại =_=|||)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Chi là một diễn viên có tôn nghiêm của riêng mình, dù cho sự nghiệp đang dần dần chìm xuống đáy cốc, nhưng hắn vẫn khinh thường việc diễn vai phụ, chứ đừng nói kiểu nhân vật chỉ đi quang qua sân khấu.\n <br/>\n <br/>\n Nhưng đúng là đời méo có thể ngờ, ghét của nào trời trao của đó.\n <br/>\n <br/>\n Hắn trọng sinh xong lại xuyên vào nguyên tác tiểu thuyết, trở thành nhân vật trong sách chưa bao giờ trực tiếp đi ra sân khấu, chỉ là ân nhân đã chết sống trong hồi ức của vai chính —— Tạ Tri Vi.\n <br/>\n <br/>\n …… Chờ một chút, cái này mẹ nó, vẫn là nhân vật đi mua nước tương* bị hắn đẩy rớt không chịu diễn kia!\n <br/>\n (* nhân vật đi ngang qua, phụ của phụ, nhiều lúc không xuất hiện chính thức)\n <br/>\n <br/>\n Vì để cho bi kịch không thể tái diễn, Tạ Tri Vi đành phải đi chung đường với hệ thống, bắt đầu con đường khốn khổ đoạt (tìm) diễn (chết).\n <br/>\n <br/>\n Hệ thống: Vai chính muốn bái sư, cho nên sư tôn diễn……\n <br/>\n <br/>\n Tạ Tri Vi: Để đó cho ta.\n <br/>\n <br/>\n Hệ thống: Vai chính muốn thăng cấp, cho nên trợ công diễn……\n <br/>\n <br/>\n Tạ Tri Vi: Để đó cho ta.\n <br/>\n <br/>\n Hệ thống: Vai chính muốn hắc hóa, cho nên vai ác diễn……\n <br/>\n <br/>\n Tạ Tri Vi: Để đó cho ta.\n <br/>\n <br/>\n Hệ thống: Vai chính muốn nói chuyện yêu đương, cho nên nữ chính diễn……\n <br/>\n <br/>\n Tạ Tri Vi: Đậu xanh rau má, mau bỏ ngay cái khí chất xuất trần của ta đi, để ta tớiiiiii...\n <br/>\n <br/>\n Mục Hạc: Sư tôn, xin hãy lăn vào lòng ngực của đệ tử ~\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "dung-kiem-ban-trai-trong-thung-rac": {
        "ten_truyen": "dung-kiem-ban-trai-trong-thung-rac",
        "link_truyen": "https://truyenfull.io/dung-kiem-ban-trai-trong-thung-rac/",
        "ten_truyen_full": "Đừng Kiếm Bạn Trai Trong Thùng Rác",
        "tac_gia": "Kỵ Kình Nam Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : QT\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Fynnz (fynnz.wordpress.com)\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, vả mặt, hệ thống, xuyên nhanh, ngược tra, báo thù, cổ đại, hiện đại, tương lai, mạt thế, tu chân, khoa học viễn tưởng, huyền huyễn, tinh tế, ABO, 1v1, thành thục mạnh mẽ thân sĩ ôn nhu công x cơ trí phúc hắc kỹ năng diễn xuất hạng nhất thụ, HE\n <br/>\n <b>\n  Số Chương:\n </b>\n 270 chính văn + một lô phiên ngoại:&gt;\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một người như Trì Tiểu Trì, thông qua phấn đấu cực lực, mà từ hình thức địa ngục, xông thẳng lên con đường người chiến thắng.\n <br/>\n <br/>\n Dù cho xuất thân hạng tư, ba lần ảnh đế, tính cách hạng nhì, tướng mạo hạng nhất, nhưng mọi thứ đều dựa vào nỗ lực bản thân mà đi lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Chỉ là, không một ai lường trước được rằng, cậu bị một chiếc đèn treo rơi trúng, trở thành hình thức người thực vật.\n <br/>\n <br/>\n 061: Chào cậu, tìm hiểu một chút về hệ thống thu hồi tra công. Bổn hệ thống dùng trị giá hối hận của tra công làm đơn vị đo lường, mỗi khi tích lũy một trăm trị giá hối hận thì có thể thoát khỏi thế giới hiện tại. Nhắc nhở hữu nghị một chút, trong công tác, thường là công nhân chúng ta thông qua việc hy sinh và hiến dâng để bồi dưỡng tính ỷ lại của tra công, từng bước một khiến tra công không thể rời bỏ…\n <br/>\n <br/>\n Trì Tiểu Trì: Thân bại danh liệt tính bao nhiêu trị giá hối hận? Ngã xuống đỉnh cao nhân sinh tính bao nhiêu trị giá hối hận? Mong mà không được tính bao nhiêu trị giá hối hận?\n <br/>\n <br/>\n 061:….\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.5
    }
}