{
    "mat-the-hai-ba-su": {
        "ten_truyen": "mat-the-hai-ba-su",
        "link_truyen": "https://truyenfull.io/mat-the-hai-ba-su/",
        "ten_truyen_full": "Mạt Thế Hai, Ba Sự",
        "tac_gia": "Bán Trản Mính Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn (141 chương)\n <br/>\n <b>\n  Edit:\n </b>\n Vân\n <br/>\n <b>\n  Nội dung chính:\n </b>\n văn tận thế chủng điền\n <br/>\n <br/>\n Tận thế đến rồi, động vật biến dị, thực vật biến dị, Cảnh Lâm mang theo cháu trai ngoại Nhạc Nhạc của mình về quê hương.\n <br/>\n <br/>\n Vốn tưởng những tri thức về phù pháp* bị lừa học khi còn bé là giả, không nghĩ tới lúc tận thế đến, lại thật sự hữu dụng ……\n <br/>\n <br/>\n *: Phù pháp: tất tần tật về bùa chú, pháp thuật\n <br/>\n <br/>\n ①: Truyện này chủ thụ\n <br/>\n <br/>\n ②: Không tang thi, thuộc loại văn tận thế về thiên tai, do đó, ngày ngày chính là trồng trồng ruộng, nói nói chuyện\n <br/>\n <br/>\n ③: Một quá trình tiến hóa từ tận thế tới Tu Chân hiện đại\n <br/>\n <br/>\n ④: Xin miễn soi mói\n <br/>\n <br/>\n Từ khóa:  Cảnh Lâm |  Nghiêm Phi, Nhạc Nhạc | tận thế, chủng điềnNhân vật chính:Nhân vật phụ:Khác:\n <br/>\n <br/>\n Tấn Giang biên tập đề cử:\n <br/>\n <br/>\n Tận thế đến rồi, trong không khí đột nhiên tràn ngập linh khí, sau đó động vật biến dị, thực vật biến dị, Cảnh Lâm cũng mang theo cháu ngoại Nhạc Nhạc của mình về quê hương, vốn tưởng những tri thức về phù pháp bị lừa học khi còn bé là giả, không nghĩ tới lúc tận thế đến, lại thật sự hữu dụng.\n <br/>\n <br/>\n Đây là một quá trình biến chuyển lớn từ tận thế tới Tu Chân hiện đại, nhân vật chính lợi dụng những tri thức bản thân học được, vẽ trận phù, bố trí linh trận, bồi dưỡng linh thực, biến bản thân thành một bánh răng cưa nho nhỏ, từ từ xoay chuyển tác động tiến trình. Mặc dù truyện lấy bối cảnh là tận thế, nhưng cũng không hề ngột ngạt, mà thực thoải mái ấm áp. Lời văn của tác giả giản dị súc tích, cách hành văn lưu loát trôi chảy, dùng ngòi bút phác họa ra chuyện nhà chuyện cửa, hướng độc giả miêu tả một tận thế hoàn toàn bất đồng, đáng giá để đọc.\n</div>\n",
        "rating_value": 8.5
    },
    "lai-gia-kha-truy": {
        "ten_truyen": "lai-gia-kha-truy",
        "link_truyen": "https://truyenfull.io/lai-gia-kha-truy/",
        "ten_truyen_full": "Lai Giả Khả Truy",
        "tac_gia": "loveTôTô (love苏苏)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thử Miêu hiện đại, tiền kiếp hậu kiếp, trước ngược sau ngọt, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 47 chương chính truyện + n cái phiên ngoại 凸(¬..¬)~\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Long Nhi\n <br/>\n <br/>\n (*) Lai giả khả truy: Ý nói chuyện đã qua không cách nào cứu vãn, nhưng việc tương lai vẫn có thể đuổi kịp.\n <br/>\n <br/>\n Ở thành phố H, bệnh viện Chiêu Hoa là bệnh viện hàng đầu mà người người nhà nhà toàn quốc thậm chí toàn cầu đều biết đến. Mặc dù bệnh viện này mới có lịch sử kiến viện được hai mươi mấy năm, nhưng lại nắm giữ những thiết bị chữa trị tối tân nhất, những y bác sĩ uy tín nhất. Hơn nữa bệnh viện này, vẫn luôn tuân theo tôn chỉ thành lập là “Nhân tâm, nhân ái, nhân thuật” vì người dân mà phục vụ.\n <br/>\n <br/>\n Có người nói, bệnh viện này là tài sản ông trùm Đinh Nho Hùng tặng cho con út và con gái yêu làm quà đầy tuổi. Tuy nói Đinh Nho Hùng làm bất động sản lập nghiệp, nhưng mấy chục năm qua, tập đoàn của ông đã trải rộng khắp các lĩnh vực như IT, vận tải, chế dược. Một thương nhân trông có vẻ như sặc mùi tiền lại có thể xây dựng một bệnh viện lấy “Nhân tâm nhân ái nhân thuật” làm tôn chỉ, nhiều năm như vậy, đã thành chuyện được người nói đến say sưa. Mà nguyên nhân xây viện cũng gây nên hứng thú say mê cho mọi người —— rốt cuộc là tình cha con như thế nào? Vì đứa con nuôi thân thể yếu đuối nhiều bệnh mà mở một bệnh viện cầu phúc? Ai~~~ đúng là người có tiền a~ Ở một thành phố hiện đại, ăn chơi trác táng thế này, chỉ cần một ngọn gió thổi động cỏ lay trong xã hội thượng lưu cũng khiến mọi người hưng phấn không thôi. Như vậy Đinh gia cự phú đương nhiên là thường xuyên đứng nơi đầu sóng ngọn gió, mà duy nhất có thể chống lại Đinh gia e rằng chỉ có gia tộc vượt qua cả giới chính trị lẫn kinh doanh – Bạch gia.\n</div>\n",
        "rating_value": 9.2
    },
    "bach-nien-than": {
        "ten_truyen": "bach-nien-than",
        "link_truyen": "https://truyenfull.io/bach-nien-than/",
        "ten_truyen_full": "Bách Niên Thân",
        "tac_gia": "Cửu Thạch Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thử Miêu hiện đại, đạo mộ, tiền hậu kiếp, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (19 chương + 1 phiên ngoại)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Long Nhi\n <br/>\n <br/>\n “Lão ngũ! Mở cửa! Mở cửa nhanh!”\n <br/>\n <br/>\n “Heo lười dậy mau! Heo lười dậy mau!”\n <br/>\n <br/>\n “Chủ nhân ~~~ Có điện thoại ~~~ Có điện thoại ~~~~”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Người thanh niên trên giường trở mình, vô thức làu bàu vài câu, sau đó lại cau mày ôm lấy chăn cọ cọ, dúi đầu xuống dưới gối tiếp tục ngủ nướng.\n <br/>\n <br/>\n “Lão ngũ! Chú mà không ra mở cửa là anh đốt nhà chú đấy!”\n <br/>\n <br/>\n “Heo lười dậy mau! Heo lười dậy mau!”\n <br/>\n <br/>\n “Chủ nhân ~~~ Mau nghe điện thoại ~~~ Mau nghe điện thoại ~~~”\n</div>\n",
        "rating_value": 5.9
    },
    "nhat-mong-nhat-giang-ho-he-liet-chi-lam-lac-tich-chieu": {
        "ten_truyen": "nhat-mong-nhat-giang-ho-he-liet-chi-lam-lac-tich-chieu",
        "link_truyen": "https://truyenfull.io/nhat-mong-nhat-giang-ho-he-liet-chi-lam-lac-tich-chieu/",
        "ten_truyen_full": "[Nhất Mộng Nhất Giang Hồ Hệ Liệt Chi] Lâm Lạc Tịch Chiếu",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Giang hồ, hài, ngọt ngào, nhiều couple, 1 x 1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Quinna\n <br/>\n <br/>\n Thiên Lang quốc tiểu vương gia Lãnh Tịch Chiếu rất ít ra hoàng cung.\n <br/>\n <br/>\n Thứ nhất là bởi vì lười, thứ hai là bởi vì mỗi lần ra cung, luôn luôn sẽ có cô nương ở  đằng trước ném chút khăn tay hay túi thơm các loại, trốn đều trốn không được.\n <br/>\n Tháng năm hoa rơi đầu đường, bạch y thiếu niên tuấn mỹ phiêu dật, trên cổ áo  tinh tế thêu chỉ bạc thành đường viền, hấp dẫn không biết bao nhiêu ánh mắt của nữ tử.\n <br/>\n Trong triều, các đại thần đối với Lãnh Tịch Chiếu thực oán niệm —— nhà mình khuê nữ mười tám tuổi xinh đẹp như hoa, sao hắn cũng không chịu nhìn nhiều thêm chút nào?\n <br/>\n Đương kim thiên tử đối với Lãnh Tịch Chiếu cũng thực oán niệm —— vốn nghĩ hắn có thể sớm chút lấy tiểu tức phụ về, như thế nào  lại bị người ta đem hắn lấy đi rồi …\n <br/>\n <br/>\n Nhân vật chính: Lãnh Tịch Chiếu, Tây Đằng Lâm, Chu Mộ, Hứa Tư Đình\n <br/>\n <br/>\n Vai phụ: Gia Luật Thanh, Lâm Hạo Phong\n</div>\n",
        "rating_value": 7.6
    },
    "hoc-sinh-bat-luong": {
        "ten_truyen": "hoc-sinh-bat-luong",
        "link_truyen": "https://truyenfull.io/hoc-sinh-bat-luong/",
        "ten_truyen_full": "Học Sinh Bất Lương",
        "tac_gia": "Vũ Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 不良学生   – Bất lương học sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đoản văn, nhất công nhất thụ, hiện đại, ngắn, vườn trường, thầy trò, niên hạ công, hài, HE.\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Hân Nhi aka Diệp gia gia chủ\n <br/>\n <br/>\n Thầy giáo nhiệt huyết ─ Từ Duẫn Tường\n <br/>\n <br/>\n Mỗi ngày chuyện mong đợi nhất chính là cùng một mỹ nữ nói chuyện yêu đương\n <br/>\n <br/>\n Nhưng, lão thiên gia tuyệt đối sẽ không để cho tên ngu ngốc này… Ách, ta là nói người này được như nguyện!\n <br/>\n <br/>\n Bởi vì người ái mộ anh ta nhất lại là một nam nhân!\n</div>\n",
        "rating_value": 8.4
    },
    "choi-tron-tim": {
        "ten_truyen": "choi-tron-tim",
        "link_truyen": "https://truyenfull.io/choi-tron-tim/",
        "ten_truyen_full": "Chơi Trốn Tìm",
        "tac_gia": "Mông Diện tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 捉迷藏  – Tróc mê tàng\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đoản văn, nhất công nhất thụ, hiện đại, ấm áp, phúc hắc tác giả công x chế tác kịch truyền thanh thụ.\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Hân Nhi aka Diệp gia gia chủ\n <br/>\n <br/>\n Cuối tuần phòng ký túc xá chỉ còn hai người Triệu Quân cùng Lý Dương.\n <br/>\n <br/>\n Cả hai đều ngồi trước máy tính làm việc của mình, trừ bỏ âm thanh đánh máy cùng nhấp chuột, đều không còn bất cứ thanh âm nào khác.\n <br/>\n <br/>\n Triệu Quân đem chương thứ hai mươi sáu đăng lên mạng sau đó, liền đứng dậy đẩy ghế dựa ra thuận tiện đi vào nhà vệ sinh.\n <br/>\n <br/>\n Lý Dương nghe thanh âm đẩy ghế đằng sau, vội vàng dựng lổ tai, thẳng đến khi cửa nhà vệ sinh bị đóng lại, cậu mới đứng dậy phóng tới trước máy tính Triệu Quân.\n <br/>\n <br/>\n Tay phải run rẩy mở cửa sổ web, Lý Dương đảo mắt liếc nhanh, vừa lúc nhìn thấy trang web đề tác giả Triệu Quân, lại kéo xuống dưới cùng… Oa! Đã có chương thứ hai mươi sáu rồi!\n <br/>\n <br/>\n Đột nhiên, nhà vệ sinh truyền ra tiếng giật nước, Lý Dương tâm sợ hãi nhảy dựng, vội vã đóng lại cửa sổ trình duyệt, rất nhanh lẩn trở về chỗ ngồi của mình.\n</div>\n",
        "rating_value": 8.4
    },
    "thien-y-vi-yeu-dien-cuong": {
        "ten_truyen": "thien-y-vi-yeu-dien-cuong",
        "link_truyen": "https://truyenfull.io/thien-y-vi-yeu-dien-cuong/",
        "ten_truyen_full": "Thiên Ý - Vì Yêu Điên Cuồng",
        "tac_gia": "Vì Yêu Điên Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Búnn\n <br/>\n <b>\n  Số chương:\n </b>\n 6 chương + Ngoại truyện\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Dương Thiên, Dương Ý.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản đam, ngụy huynh đệ, niên thượng.\n <br/>\n <br/>\n Tôi tên là Dương Ý, tôi là con nuôi nhà họ Dương, tôi đã yêu anh trai của tôi – Dương Thiên. Dương Thiên, Dương Ý, giống như tên của chúng tôi, tất cả chuyện này đều là Thiên Ý (Ý trời)…\n</div>\n",
        "rating_value": 8.5
    },
    "ai-muon-ket-hon-voi-anh": {
        "ten_truyen": "ai-muon-ket-hon-voi-anh",
        "link_truyen": "https://truyenfull.io/ai-muon-ket-hon-voi-anh/",
        "ten_truyen_full": "Ai Muốn Kết Hôn Với Anh?",
        "tac_gia": "Lương Cao Đả Diêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 8 chương chính văn + 8 chương phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Dịu dàng tri kỷ thúc thúc công X Đường hoàng đáng yêu ngạo kiều thụ, giải trí ngốc bạch ngọt đoản văn, kết hôn trước yêu sau, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Dú\n <br/>\n <br/>\n Một câu chuyện cưới trước yêu sau rất ngọt rất xoắn xuýt.\n <br/>\n <br/>\n Dịu dàng tri kỉ thỉnh thoảng không đứng đắn thúc thúc công x Đường hoàng đáng yêu ngạo kiều không cố định thụ, Hạ Liên Kỳ x Lâm Minh Chử.\n <br/>\n <br/>\n Ý tưởng cốt lõi đại khái là \"Dù là kết hôn giả nhưng thấy tình địch thì tui sẽ không vui, muốn dán giấy chứng nhận kết hôn lên mặt anh ta luôn\".\n <br/>\n <br/>\n Hai người hứa hẹn kết hôn giả 300 ngày theo yêu cầu, nhưng thật ra đã thích nhau từ lâu. Lâm Minh Chử giận dỗi vì Hạ Liên Kỳ và cái tên theo đuổi hắn là Asher thân thiết với nhau, lúc hai người kia đi ăn cơm xông tới hiện trường, giả vờ làm tình nhân nhỏ của Hạ Liên Kỳ, đấu (đại) trí (tú) đấu (ân) dũng (ái).\n <br/>\n <br/>\n Vì chất xúc tác là tình địch mà hai người đang thầm thích nhau biểu lộ tâm ý, hôn hôn ôm ôm bế cao cao —— Kết hôn giả thành thật, ngọt ngào đến cùng.\n <br/>\n <br/>\n \"Dù kết hôn giả nhưng thấy tình địch tôi sẽ không vui! Không phục á, ném giấy kết hôn vào mặt anh luôn.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Cục cưng à, giờ là kết hôn thật rồi.\"\n <br/>\n <br/>\n \"Hừ!\"\n <br/>\n <br/>\n \"Anh yêu em.\"\n <br/>\n <br/>\n \"...Hừ.\"\n</div>\n",
        "rating_value": 9.1
    },
    "thich-co-khoi-dau-hanh-phuc": {
        "ten_truyen": "thich-co-khoi-dau-hanh-phuc",
        "link_truyen": "https://truyenfull.io/thich-co-khoi-dau-hanh-phuc/",
        "ten_truyen_full": "[Thích Cố] Khởi Đầu Hạnh Phúc",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thích Cố đồng nhân văn, nhất thụ nhất công, hài, HE\n <br/>\n <br/>\n Truy Mệnh nốc một ngụm rượu lớn, thở dài thêm một hơi. Tối hôm nay, y thán thanh tính đi tính lại chắc cũng đã được đến lần thứ chín mươi chín rồi. Rốt cuộc Thiết Thủ ngồi đối diện đã hoàn toàn không thể chịu được nữa, giật lấy bình rượu trong tay y:\n <br/>\n <br/>\n “Ngươi đừng có quá phận a! Ngồi trước mặt ta cư nhiên lại hóa thành cái bộ dạng như vậy bất hảo là thế nào!”\n</div>\n",
        "rating_value": 7.5
    },
    "thich-co-bat-thi-oan-gia-bat-tu-dau": {
        "ten_truyen": "thich-co-bat-thi-oan-gia-bat-tu-dau",
        "link_truyen": "https://truyenfull.io/thich-co-bat-thi-oan-gia-bat-tu-dau/",
        "ten_truyen_full": "[Thích Cố] Bất Thị Oan Gia Bất Tụ Đầu",
        "tac_gia": "Giải Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thích Cố đồng nhân văn, đoản văn, nhất thụ nhất công, hài, HE\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt, Quỳnh.\n <br/>\n <b>\n  Beta\n </b>\n : Nguyệt\n <br/>\n <br/>\n Phàm là mọi sự trong thiên hạ, có nhân, ắt sẽ có quả.\n <br/>\n <br/>\n Trong Thiên Thượng Cổ Thư đề cập đến nguyên nhân  chính là “tuyết lãng chỉ”.\n <br/>\n <br/>\n Y trang thuộc loại thượng đẳng, hoa văn long phụng, đồ đằng hành thư, “ngoạn vân lưu thủy” cực kỳ sinh động, vô tình hữu ý toát ra một loại khí thế tiêu sái hào phóng. Dáng vẻ ấy, quả là làm cho chúng nữ nhân trong giang hồ tâm dương nhộn nhạo a.\n <br/>\n <br/>\n “ Võ lâm đại hội.” Thích Thiếu Thương ta thực muốn tới đó quá đi.\n <br/>\n <br/>\n Thân là đệ tử giang hồ thế gia, Thích Thiếu Thương tuy có một thân tuyệt đỉnh công phu, nhưng lại có thêm cái loại năng lực tiêu pha vô độ. Vì thế, chỉ sau hai tháng ly gia hành tẩu giang hồ, tốc độ vơi dần của túi tiền trên người thực nhanh chóng đến mức bất khả ức chế.  Khiến cho tâm trạng càng ngày càng mất hứng đi.\n <br/>\n <br/>\n Anh hùng nan quá mỹ nhân quan, đây chính là giai thoại lãng mạng mà nam nhi hào kiệt luôn đề cập đến. Thế nhưng, một quan tiền cũng có thể bức tử anh hùng hảo hán. Đó mới chân chính gọi là tai họa.\n <br/>\n <br/>\n Mà cái tờ bố cáo thiên hạ kia, giấy trắng mực đen viết rõ ràng:\n</div>\n",
        "rating_value": 6.1
    },
    "thich-co-quy-ban": {
        "ten_truyen": "thich-co-quy-ban",
        "link_truyen": "https://truyenfull.io/thich-co-quy-ban/",
        "ten_truyen_full": "[Thích Cố] Quỷ Ban",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thích Cố hiện đại đồng nhân, ngược…, huyền nhuyễn(đoán là vậy), HE(theo ý ta…)\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt\n <br/>\n <b>\n  Tựa đề:\n </b>\n Quỷ Ban. Ban: dấu vết.\n <br/>\n <br/>\n Cố Tích Triều mất tích rồi!\n <br/>\n <br/>\n Không phải cái loại mất tích khi vợ chồng cãi nhau, phải chờ đến khi đối phương tìm tới cửa.\n <br/>\n <br/>\n Tất cả mọi thứ của cậu, hộ chiếu, tiền bạc đều trong ngăn kéo tủ, quần áo cũng chẳng thiếu bộ nào. Cậu biến mất hoàn toàn triệt để, cũng tựa như bốc hơi khỏi nhân gian.\n <br/>\n <br/>\n Thiết Du Hạ gần như phát điên rồi, bất quá, hắn điên không phải vì lo lắng cho an nguy của Cố Tích Triều. Đối với một cảnh sát mà nói, không có sự tình gì đau đầu bằng việc nghi phạm một vụ án đột nhiên mất tích như vậy.\n <br/>\n <br/>\n Nào có cảnh sát nào lo lắng cho an nguy của một ngoại phạm?\n <br/>\n <br/>\n Bất quá, loại sự tình này, chính là mỗi người mỗi khác.\n</div>\n",
        "rating_value": 6.1
    },
    "dung-su-khac-sau-cua-anh-sung-em-ca-doi": {
        "ten_truyen": "dung-su-khac-sau-cua-anh-sung-em-ca-doi",
        "link_truyen": "https://truyenfull.io/dung-su-khac-sau-cua-anh-sung-em-ca-doi/",
        "ten_truyen_full": "Dùng Sự Khắc Sâu Của Anh Sủng Em Cả Đời",
        "tac_gia": "Đường Ký Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, điềm văn, tình hữu độc chung, chủ công, thâm tình công, không ngược, hiện đại\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Thừa Minh x Lê Dự\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 74 chương + 1 phiên ngoại\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Tịch Mịch Team\n <br/>\n <br/>\n Vào lúc Cố Thừa Minh yêu Lê Dự, cậu đã nếm trải hết tình người ấm lạnh, còn đang mang bệnh nặng. Dù cho Cố Thừa Minh yêu cậu, cũng không cứu được cậu, chỉ có thể bất lực nhìn Lê Dự chết đi trong lòng mình.\n <br/>\n <br/>\n Một vụ tai nạn xe, khi Cố Thừa Minh mở mắt ra, phát hiện bản thân đã quay lại quá khứ. Trọng sinh một đời, Cố Thừa Minh chỉ có một ý nghĩ, đó là đi tìm Lê Dự, trước khi cậu bị thế giới thương tổn, bảo vệ, chăm sóc, sủng ái cậu, khiến cậu áo cơm đầy đủ, ngày ngày vô lo.\n <br/>\n <br/>\n Dùng sự khắc sâu của anh sủng ái Lê Dự cả đời.\n</div>\n",
        "rating_value": 8.5
    },
    "cung-chieu-vo-moi-ngay": {
        "ten_truyen": "cung-chieu-vo-moi-ngay",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-moi-ngay/",
        "ten_truyen_full": "Cưng Chiều Vợ Mỗi Ngày",
        "tac_gia": "Diệp Phong Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không – viễn tưởng – sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 71+ 6 ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Lưu Nguyệt\n <br/>\n <br/>\n Bất ngờ gặp phải tai nạn xe cộ nhưng Dương Thư không chết cũng không biến thành quỷ mà lại biến thành …một con trùng đực tại một thời không khác. Không sai, là một con trùng đực.\n <br/>\n <br/>\n Nơi đây không có địa cầu, may mắn là là bộ dáng trùng tộc ở đây hoàn toàn không phải như lòa côn trùng ở địa cầu. Dương Thư cũng khá hài lòng với vẻ ngoài của mình.\n <br/>\n <br/>\n Tình cờ, hắn được hệ thống trung tâm phối hôn với một trùng cái nghe nói rất phù hợp với mình. Đó là một trùng cái từng kết hôn lại mang theo tiểu ấu trùng. Hơn nữa đối phương còn là một thượng tướng? Trời biết một sinh viên đại học sắp tốt nghiệp như hắn liệu có thể đối phó được một thượng tướng sao? Ai biết được?\n <br/>\n <br/>\n Giới thiệu ngắn gọn chưa nói rõ được nội dung cũng như thể loại của truyện, Nguyệt chia sẻ thêm để tránh bạn nào “mẫm cảm” với thành phần của truyện “lỡ bước” nhé.\n <br/>\n <br/>\n Đầu tiên đây là truyện nam cường nhé, nam chính tuy đôi lúc tỏ ra ngây thơ nhưng cũng là đi ra từ ranh giới sống chết nên tính cách đôi khi hơi âm u chút. (Bản thân Nguyệt cực thích anh này, bản lĩnh nhưng không khoe khoang). Thứ hai, trong truyện đề cập đến giống loài, gọi là trùng tộc nhưng hình dạng cơ bản giống con người nhé, đừng lầm tưởng là côn trùng. Thứ ba, truyện có hơi hướng đam mỹ vì ngoại hình của trùng cái là nam nhé (bản thân Nguyệt không cho rằng đây thuộc thể loại Đam mỹ vì đây là do giống loài quyết định). Và cuối cùng bạn cũng có thể coi rằng mình đang coi một bộ truyện người ngoài hành tinh du lịch vũ trụ với nhưng thiết bị máy móc tiên tiến mà chũng ta chưa từng biết đến.\n</div>\n",
        "rating_value": 8.7
    },
    "thuong-tang-tri-cam-hoa": {
        "ten_truyen": "thuong-tang-tri-cam-hoa",
        "link_truyen": "https://truyenfull.io/thuong-tang-tri-cam-hoa/",
        "ten_truyen_full": "Thương Tang Tri Cẩm Hoa",
        "tac_gia": "Trần Tiểu Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, giang hồ, cường cường, (chắc là) đa công, (nhưng) kết cục 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Zenk.\n <br/>\n <b>\n  Beta\n </b>\n : Anna, Tiêu Nguyệt Dao.\n <br/>\n <br/>\n Đại Trữ quốc bình định năm thứ ba, hoàng đế chiếu lệnh thiên hạ, lấy nghi thức Thái tử nghênh đón Thất hoàng tử Tề Thiếu Xung quay về đế đô tiến nhập Đại Tĩnh cung. Đến lúc này, Tế Thiếu Xung lưu lạc nhân gian mười năm có thể trở về quê nhà kinh thành, lần nữa chạm đến trái tim tổ quốc.\n <br/>\n <br/>\n Triều đình và dân chúng đều kinh động, khắp phố phường ngõ hẻm huyên náo bàn tán rầm rộ, phía trên kim mã ngọc đường (hàn lâm viện) lại một mực bất động thanh sắc, có thể so với mặt hồ tam cửu băng phong, nội các lục bộ dĩ nhiên dày dạn kinh nghiệm, mà nguyên bản một khi gió thổi cỏ lay Ngự sử ngôn quan tựa như ruồi thấy máu lại có thái độ khác thường, đều ngậm chặt miệng tỏ vẻ thuận theo.\n</div>\n",
        "rating_value": 7.2
    },
    "cao-bao-an": {
        "ten_truyen": "cao-bao-an",
        "link_truyen": "https://truyenfull.io/cao-bao-an/",
        "ten_truyen_full": "Cáo Báo Ân",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thích Cố hiện đại đồng nhân, ……,HE\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt\n <br/>\n <br/>\n “Bánh bao thúc thúc!”\n <br/>\n <br/>\n Vừa mở cửa nhà, một tiểu đạn pháo hồng nộn lao thẳng vào ngực Thích Thiếu Thương, sau đó có một đôi tay mềm mại nhỏ bé vươn lên sờ sờ mặt hắn:\n <br/>\n <br/>\n “Bánh bao thúc thúc, thúc thúc có thích tiểu Vi Vi không?”\n <br/>\n <br/>\n Bờ mặt bị đôi bàn tay nhỏ bé mập mạp xoa nắn đến biến dạng, miệng Thích Thiếu Thương căn bản không cách nào mở ra được.\n <br/>\n <br/>\n “Tiểu Vi, mau buông tay ra đi! Lần nào đến con cũng niết mặt Thích thúc thúc, rất hư đó nha!”\n</div>\n",
        "rating_value": 8.0
    },
    "thich-co-tinh-phu-the": {
        "ten_truyen": "thich-co-tinh-phu-the",
        "link_truyen": "https://truyenfull.io/thich-co-tinh-phu-the/",
        "ten_truyen_full": "[Thích Cố] Tình Phu Thê",
        "tac_gia": "Thanh Vũ Quy Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <br/>\n “Vốn không thể cùng nhau làm cây liền cành\n <br/>\n <br/>\n Mà chẳng hiểu tại sao\n <br/>\n <br/>\n Ta vẫn gắt gao quấn quanh nhau đời đời kiếp kiếp\n <br/>\n <br/>\n Vĩnh viễn chẳng phân ly?\n <br/>\n <br/>\n Vì vẫn còn đó tình phu thê\n <br/>\n <br/>\n Còn có tình yêu ta sinh tử tương hứa ~~~”\n</div>\n",
        "rating_value": 6.3
    },
    "nhat-ngon-nhi-toai": {
        "ten_truyen": "nhat-ngon-nhi-toai",
        "link_truyen": "https://truyenfull.io/nhat-ngon-nhi-toai/",
        "ten_truyen_full": "Nhất Ngôn Nhi Toái",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <br/>\n Bóng đêm đen đặc như mực. Trời đầy sao. Những ngôi sao lấp lánh, lấp lánh trên bầu trời cao mênh mông kia, lấp lánh như đôi mắt tình nhân vậy.\n <br/>\n <br/>\n Trên ban công tầng 26 của khu nhà trọ, Cố Tích Triều ngửa mặt nhìn bầu trời.\n <br/>\n <br/>\n Tối nay không trăng.\n <br/>\n <br/>\n Không trăng, cho nên sao trên trời sáng đến không chút kiêng nể. Sáng chói mắt người nhìn.\n <br/>\n <br/>\n Tách cà phê trong tay cũng dần dần lạnh. Tay trái bưng cà phê cũng thấy chơi vơi. Đưa tay ra, nhưng không phải để nâng tách kề lên môi, chỉ đơn giản là xoay cổ tay lại. (động tác nhìn đồng hồ ế -.-)\n <br/>\n <br/>\n 8:30\n <br/>\n <br/>\n Thời gian hẹn, cũng đã qua nửa giờ rồi. Cánh tay trái lặng lẽ vươn ra bên ngoài ban công. Năm ngón tay buông. Chiếc tách cà phê bằng sứ trắng nháy mắt rơi xuống, giây lát đã không còn thấy tăm hơi. Nghe không thấy thứ âm thanh vụn vỡ, tuy rằng nhất định nó đã tan xương nát thịt rồi.\n <br/>\n <br/>\n Cố Tích Triều đột nhiên gục đầu xuống, trán đặt trên tường chắn nơi ban công, chỉ còn thấy khuôn mặt nghiêng nghiêng của y. Cổ thon dài tựa thiên nga lộ ra khỏi áo, thanh khiết như ngọc, tịch mịch trần trụi trong không khí.\n <br/>\n <br/>\n Thích Thiếu Thương, ngươi không tới.\n <br/>\n <br/>\n Đôi môi đơn bạc vô thức nhếch lên.\n <br/>\n <br/>\n Ta, muốn cười cái đáp án cuối cùng này.\n <br/>\n <br/>\n Ha hả.\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-lo-huu-nhi-chi-xe-dap-tinh-yeu": {
        "ten_truyen": "nhat-lo-huu-nhi-chi-xe-dap-tinh-yeu",
        "link_truyen": "https://truyenfull.io/nhat-lo-huu-nhi-chi-xe-dap-tinh-yeu/",
        "ten_truyen_full": "Nhất Lộ Hữu Nhĩ Chi Xe Đạp Tình Yêu",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <br/>\n Thích Thiếu Thương còn nhớ rất rõ, lần đầu tiên hắn nhìn thấy Cố Tích Triều là trong một buổi chạng vạng trời trong nắng ấm (trời trong nắng ấm … chạng vạng? tiểu Thích: Triều Triều, chỉ cần có ngươi, buổi tối cũng có thể có trời trong nắng ấm ~). Ngày đó, mặt trời đã ngả về tây, ngã tư đường phố cũng bắt đầu nhuốm một màu mỹ lệ. Gió mát mùa xuân nhè nhẹ thổi, chiếc áo sơ mi trắng của Thích Thiếu Thương khẽ bay bay, trong lòng phơi phới khiến hắn không khỏi cảm giác sắp có chuyện phi thường tốt đẹp xảy ra. Nhưng sau nửa giờ đi trên đường về nhà, Thích Thiếu Thương mắt thấy mặt trời đã sắp khuất dạng, ngã tư đường cũng dần tối lại, gió mát thổi khiến hắn buồn ngủ rũ mắt, mà chuyện tốt vẫn chẳng thấy đâu. Thích Thiếu Thương không khỏi có chút thất vọng. (Ngươi không phải nữ nhân, trực giác sai lầm là việc hoàn toàn bình thường đi …)\n <br/>\n <br/>\n Tiểu Cố vừa lúc đó hoa hoa lệ lệ đi tới.\n</div>\n",
        "rating_value": 7.9
    },
    "thich-co-neu-nhu-yeu": {
        "ten_truyen": "thich-co-neu-nhu-yeu",
        "link_truyen": "https://truyenfull.io/thich-co-neu-nhu-yeu/",
        "ten_truyen_full": "[Thích Cố] Nếu Như Yêu",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <br/>\n Thành phố C, cảnh tượng cũng bận rộn, ồn ã như bao thành phố lớn khác.\n <br/>\n <br/>\n Nàng chật vật ôm mấy cái túi lớn đựng đầy đồ đạc, trên tay còn cầm thêm một chiếc túi mua sắm phồng phồng cũng to không kém, so với thân hình mảnh mai tiêm gầy kia thật sự không cân xứng chút nào. Một người con gái lách mình chen chúc giữa dòng người tấp nập, ngày cuối thu tiết trời thanh mát, mà sau lưng áo lại ướt đẫm một mảng mồ hôi.\n <br/>\n <br/>\n Thường ngày công việc bận rộn, rất ít thời gian nghỉ ngơi, hai tháng mới có thể đến siêu thị mua đồ ăn một lần, cho nên mỗi lượt thế này đều bao lớn bao nhỏ, đều mướt mát hết mồ hôi.\n <br/>\n <br/>\n Bởi vì muốn dồn hết tâm sức cho công việc, nên nàng dọn ra khỏi nhà, bắt đầu cuộc sống tự lập chỉ có một mình. Tuy rằng so với lúc trước vất vả hơn rất nhiều, nhưng Phó Vãn Tình vẫn chưa từng hối hận qua. Dù sao, cuộc sống vốn là như vậy mà!\n</div>\n",
        "rating_value": 6.0
    },
    "khi-chi-thuong": {
        "ten_truyen": "khi-chi-thuong",
        "link_truyen": "https://truyenfull.io/khi-chi-thuong/",
        "ten_truyen_full": "Khi Chi Thương",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tịch Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n Thích Cố hiện đại + cổ đại, HE\n <br/>\n <br/>\n Thích Thiếu Thương đã chẳng còn tâm trạng đi đếm xem căn phòng đang nhốt anh từ cửa chính đến cửa sổ, từ cửa sổ lại quay về cửa chính rốt cuộc phải mất bao nhiêu bước chân. Cũng không phải Thích Thiếu Thương thấy nhàm chán, mà là anh đang nôn nóng đến không chịu nổi.\n <br/>\n <br/>\n Trừ bỏ buổi trưa ngày đầu tiên được nhắn cho Thiết Du Hạ một cái tin, ngoài ra, anh không được phép liên hệ với bất cứ ai khác nữa. Mà cái tin nhắn kia, cũng là người khác giúp Thích Thiếu Thương soạn lại. Không thể cự tuyệt được đề nghị của họ, vì Thích Thiếu Thương không biết mình sẽ bị bắt cóc trong bao lâu, mà anh lại không thể để tiểu Cố ở nhà một mình.\n <br/>\n <br/>\n “Du Hạ, tôi có một số việc cần làm, rất gấp, không cần hỏi gì hết. Lúc tôi không có nhà, chiếu cố tiểu Cố cẩn thận”.\n</div>\n",
        "rating_value": 5.8
    },
    "hanh-phuc-trong-tay": {
        "ten_truyen": "hanh-phuc-trong-tay",
        "link_truyen": "https://truyenfull.io/hanh-phuc-trong-tay/",
        "ten_truyen_full": "Hạnh Phúc Trong Tay",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <br/>\n Tích Triều, Tích Triều, tỉnh tỉnh, ngồi dậy nào!”\n <br/>\n <br/>\n Thích Thiếu Thương làm xong điểm tâm, đi vào phòng ngủ, nhẹ giọng thúc giục người nào đó.\n <br/>\n <br/>\n Nhưng mà cái người trên giường đang cùng đống chăn bọc thành một đoàn kia, mí mắt cũng không nâng một chút, buồn bực nói: “Đừng làm phiền em!”\n <br/>\n <br/>\n Thích Thiếu Thương nhìn mái tóc quăn lộ ra bên ngoài, bỗng nhiên nổi lên ý muốn trêu chọc Cố Tích Triều, nên nhanh chóng bổ nhào lên trên người cậu, gắt gao ôm ôm đè đè.\n <br/>\n <br/>\n Bàn tay cũng tiến vào bên trong chăn, gãi gãi nách người nọ, cười xấu xa, “Vẫn không dậy hả?”\n</div>\n",
        "rating_value": 7.5
    },
    "thich-co-cung-troi-cuoi-dat": {
        "ten_truyen": "thich-co-cung-troi-cuoi-dat",
        "link_truyen": "https://truyenfull.io/thich-co-cung-troi-cuoi-dat/",
        "ten_truyen_full": "[Thích Cố] Cùng Trời Cuối Đất",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Lục Lệ, Thích Cố, Phương Vô, Lý Truy]\n <br/>\n <b>\n  Edit:\n </b>\n Tịch Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n đồng nhân thích cổ, đam mỹ...\n <br/>\n <br/>\n Lục Tiểu Phụng là ai ?\n <br/>\n <br/>\n Một người có tứ mi mao.\n <br/>\n <br/>\n Một người thích uống rượu, coi rượu như mạng.\n <br/>\n <br/>\n Một người thích “chõ mõm” vào chuyện người khác, bên người lúc nào cũng mỹ nữ hàng đàn.\n</div>\n",
        "rating_value": 7.8
    },
    "khi-me-chong-gap-nang-dau": {
        "ten_truyen": "khi-me-chong-gap-nang-dau",
        "link_truyen": "https://truyenfull.io/khi-me-chong-gap-nang-dau/",
        "ten_truyen_full": "Khi Mẹ Chồng Gặp Nàng Dâu",
        "tac_gia": "Mông Diện Tiểu Phiên Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : BL đoản văn, dịu dàng công x lời nói ác độc thụ\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <br/>\n Huấn luyện viên: “Cút! Không phải anh biết lái xe sao!”\n <br/>\n <br/>\n Học viên: “Nhưng mà anh không có giấy phép lái xe nha.”\n <br/>\n <br/>\n Huấn luyện viên: “Hừ! Đường đường tổng giám đốc của tập đoàn XX lại mời không nổi một lái xe ư?!”\n <br/>\n <br/>\n Học viên: “Nhưng mà lúc chơi xe rung, không thích hợp cho lái xe ở đây nha.”\n <br/>\n <br/>\n Huấn luyện viên: “Mẹ nó! Anh sao không biết đi tìm một lái xe có thể cùng chơi xe rung với anh hả?!”\n <br/>\n <br/>\n Học viên: “Cho nên anh mới tìm em nha.”\n <br/>\n <br/>\n Huấn luyện viên: “Tìm anh đại… Ô ô… Gia!”\n</div>\n",
        "rating_value": 9.4
    },
    "khi-huy-hieu-dang-gap-tieu-tan": {
        "ten_truyen": "khi-huy-hieu-dang-gap-tieu-tan",
        "link_truyen": "https://truyenfull.io/khi-huy-hieu-dang-gap-tieu-tan/",
        "ten_truyen_full": "Khi Huy Hiệu Đảng Gặp Tiểu Tân",
        "tac_gia": "Tiểu Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn hiện đại, hài, 1×1, HE\n <br/>\n .\n <b>\n  Biên tập:\n </b>\n Tiểu Hi Hi\n <br/>\n <b>\n  Hiệu chỉnh\n </b>\n : Long Nhi\n <br/>\n <br/>\n Tiểu Tân là một loại người phổ biến nhất trên internet, bọn họ sẽ tự tạo cho mình một con người mới, ở trên mạng chơi trò chơi internet, đang nói chuyện trong phòng sẽ bỗng nhiên chuồn mất, ở trong BBS cuồng oanh loạn tạc, kiêu ngạo không ai bì nổi. Bạn bè của Tiểu Tân rất nhiều, nhưng cũng không thổ lộ tình cảm, bởi vì Tiểu Tân không tin trên mạng có bạn bè chân chính thổ lộ với anh.\n <br/>\n <br/>\n Một ngày, có một người xin gia nhập MSN của Tiểu Tân. Lúc ấy Tiểu Tân đang điên cuồng chat chít, vui vẻ nên không cần nhìn cũng cho thêm vào, rất nhanh tin nhắn của người kia truyền tới.\n <br/>\n <br/>\n “Đồng chí, xin chào!”\n</div>\n",
        "rating_value": 8.1
    },
    "loi-to-tinh-dem-giang-sinh": {
        "ten_truyen": "loi-to-tinh-dem-giang-sinh",
        "link_truyen": "https://truyenfull.io/loi-to-tinh-dem-giang-sinh/",
        "ten_truyen_full": "Lời Tỏ Tình Đêm Giáng Sinh",
        "tac_gia": "Bắc Cực Hồ.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Đoản văn, hiện đại, 1×1, hơi ngược, HE.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Tiểu Hi Hi\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy anh là một ngày trước lễ giáng sinh năm 2000, lúc đó tôi 17 tuổi, vừa mới du học ở Sydney được một năm.\n <br/>\n <br/>\n Về anh, tôi từ lâu đã nghe nói đến, anh là đồng sự của Tiểu Bác, làm bellboy ở trước cửa lầu một của công ty, trước khi chuyển ra khỏi nhà Tiểu Bác tôi vẫn nghe cô ấy nói đến chuyện của anh.\n <br/>\n <br/>\n Đồng tính luyến ái! Lúc Tiểu Bác nói ra danh từ này lần đầu tiên, tôi bị dọa đến gần như hít thở không thông.\n</div>\n",
        "rating_value": 8.3
    },
    "khong-he-quan-he": {
        "ten_truyen": "khong-he-quan-he",
        "link_truyen": "https://truyenfull.io/khong-he-quan-he/",
        "ten_truyen_full": "Không Hề Quan Hệ",
        "tac_gia": "Không rõ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Biên tập\n </strong>\n : Hà Hi\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Đoản văn, huyền huyễn.\n <br/>\n <br/>\n Câu chuyện về một đạo sĩ gian xảo và bé hồ ly háu ăn.\n</div>\n",
        "rating_value": 6.9
    },
    "cong-chua-bach-tuyet-va-co-be-lo-lem": {
        "ten_truyen": "cong-chua-bach-tuyet-va-co-be-lo-lem",
        "link_truyen": "https://truyenfull.io/cong-chua-bach-tuyet-va-co-be-lo-lem/",
        "ten_truyen_full": "Công Chúa Bạch Tuyết Và Cô Bé Lọ Lem",
        "tac_gia": "domoto1987",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Phiên ngoại:\n </b>\n Nhị thế tổ và tình địch\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đoản văn\n <br/>\n <br/>\n Dựa vào hình tượng dân công của Trương Ngọc Văn, Lục Thành đặt biệt danh cho cậu là “cô bé lọ lem”.\n <br/>\n <br/>\n Cô bé lọ lem căm giận không cam lòng yếu thế, đối với người đàn ông môi hồng răng trắng phơi nắng thế nào đều không đen đi, cũng không hề khách khí lấy một cái tên xinh đẹp, công chúa bạch tuyết.\n <br/>\n <br/>\n Người đàn ông cười. “Công chúa bạch tuyết? Rất không tồi.”\n</div>\n",
        "rating_value": 9.1
    }
}