{
    "cuoc-song-hanh-phuc-cua-lam-tieu-ngoc-va-khong-biet-xau": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-lam-tieu-ngoc-va-khong-biet-xau",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-lam-tieu-ngoc-va-khong-biet-xau/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Lâm Tiểu Ngốc Và Không Biết Xấu",
        "tac_gia": "Đoạn Dực Phi Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hài, bựa, bỉ, ngốc thụ, bựa bỉ mặt dày không biết xấu hổ công.\n <br/>\n <b>\n  Couple:\n </b>\n Lâm tiểu ngốc x không biết xấu hổ\n <br/>\n <b>\n  Edit\n </b>\n : viễn\n <br/>\n <br/>\n Lâm tiểu ngốc rất sợ ba mẹ giả vờ trấn định, ôm đầu gối canh giữ ở ngoài cửa phòng ba mẹ, để ngừa hai lão thương tâm quá độ, sau đó nghe được chính là Nhị Khuyết mẹ của mình xem Hàn kịch, trừ khi quảng cáo thì tiếng cười vang lên tới ba mươi phút: “Chồng à, anh mau nhìn, anh mau nhìn nam diễn viên kia, a ha ha ha ha ha ha ha ha ha….”\n <br/>\n <br/>\n Lâm tiểu ngốc hắc tuyến….\n</div>\n",
        "rating_value": 9.2
    },
    "xa-hoa-chi-hau": {
        "ten_truyen": "xa-hoa-chi-hau",
        "link_truyen": "https://truyenfull.io/xa-hoa-chi-hau/",
        "ten_truyen_full": "Xa Hoạ Chi Hậu",
        "tac_gia": "Thanh Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thiên Di (hinpretty.wordpress.com)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhất thụ nhất công, phúc hắc cường công, mập mạp thụ, hảo văn, hài văn, HE\n <br/>\n <br/>\n Tôi thấy người khác nhìn Trần Duệ xong lại nhìn tôi thì biết ngay bọn họ lại hiểu lầm, cư nhiên đem tôi và Trần Duệ ghép thành một đôi, dám chắc còn nghĩ dấu vết trên người tôi và hắn thoát không khỏi quan hệ. Mấy người này nghĩ cái gì vậy chứ, hiện tại tôi vẫn còn là một xử nam ngây thơ đó, không được đem tôi cột chung với cái tên không biết liêm sỉ là gì này, thời đại nào rồi mà mọi người còn không bình thường như vậy.\n <br/>\n <br/>\n Tôi tự cảm khái, bác sĩ cũng nhanh chóng đem tôi ‘trói’ tốt, tuy rằng cái này vốn không gọi là băng bó mà phải nói là trói, thế nhưng lúc này tôi vẫn còn đang chịu đả kích quá lớn, không còn hơi sức đâu cãi cọ với hắn.\n <br/>\n <br/>\n Chúng tôi cầm toa thuốc đi lấy thuốc, tôi thật sự là quá mệt mỏi nên cũng không chú ý thuốc gì nữa, đến lúc tôi uống vào mới biết được, tổng cộng có hai loại, một loại là tăng canxi, này cũng còn coi được, xương cốt bị thương thì cần bổ sung, nhưng còn loại còn lại thì hình như có chút không hợp lý, nhìn tên xem – nối xương đan, tuy rằng tôi không phải giang hồ thuật sĩ, nhưng mánh khoé bịp người phổ biến của bọn giang hồ thì vẫn biết chút ít, bác sĩ giang hồ khoái nhất là bán mấy loại thuốc tăng lực với nối xương đan, thuốc của tôi tất nhiên cũng được liệt vào loại đó,!!! Chẳng lẽ chúng tôi nhất thời sơ suất chui nhằm vào phòng khám dởm!!!! Vậy tôi nên uống hay không nên uống đây ta?\n <br/>\n <br/>\n Ông trời, ông đừng đem tui ra đùa nha.\n</div>\n",
        "rating_value": 8.9
    },
    "luong-y-thuan-ai-chan-lieu": {
        "ten_truyen": "luong-y-thuan-ai-chan-lieu",
        "link_truyen": "https://truyenfull.io/luong-y-thuan-ai-chan-lieu/",
        "ten_truyen_full": "Lương Y Thuần Ái Chẩn Liệu",
        "tac_gia": "Phong Dạ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, hài, ấm áp, HE\n <br/>\n <b>\n  Edit:\n </b>\n Kyosai\n <br/>\n <br/>\n Tôi tính viết ba truyện liên quan tới ba anh em nhà họ Nhiêu nhưng tôi lại không thích tách ra thành tên Nhiêu gia hệ liệt, nên đành để tách riêng làm 3 truyện.\n</div>\n",
        "rating_value": 8.1
    },
    "chia-tay": {
        "ten_truyen": "chia-tay",
        "link_truyen": "https://truyenfull.io/chia-tay/",
        "ten_truyen_full": "Chia Tay",
        "tac_gia": "Ngũ Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Tra công biến trung khuyển (không đổi công), cẩu huyết văn, 1V1, HE.\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 60 chương.\n <br/>\n <b>\n  Editor:\n </b>\n Lâm Duệ Nghi\n <br/>\n <br/>\n Cố Ngôn Đình nằm mộng thấy Đường Dịch mang theo đao đến tìm hắn, còn nói với hắn:” Ngôn Đình, hoặc là anh đem Lâm Duệ trong lòng anh đào ra, hoặc là đem anh trong tâm tôi đào ra. Chọn một trong hai, anh quyết định đi ”\n <br/>\n <br/>\n Hắn sợ đến mức mồ hôi đầm đìa mà giật mình tỉnh lại, trong vô thức sờ vào chỗ bên cạnh.\n <br/>\n <br/>\n Trống không\n <br/>\n <br/>\n ——- hắn đã quên, Đường Dịch và hắn đã chia tay.\n <br/>\n <br/>\n Review Tấn Giang: Cố Ngôn Đình cùng Đường Dịch yêu nhau ba năm, bởi vì mối tình đầu về nước mà giận dỗi chia tay. Một là đơn thuần, tự ti cùng ngu xuẩn công. Một là nghiêm khắc, cường thế, bá đạo thụ. Chia tay dễ dàng, hợp lại khó càng thêm khó. Tác giả hành văn tinh tế tỉ mỉ, trôi chảy. Chi tiết tình cảm xử lý tốt. Nhân vật công thụ trong quá trình gương vỡ lại lành từ từ hoàn thiện tính cách, thiên về hướng hiện thực, ấm áp, hơi ngược, có ý nghĩa.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Lâm Duệ là giấc mơ tươi đẹp mà Cố Ngôn Đình đã theo đuổi suốt thời niên thiếu.\n <br/>\n <br/>\n Nhưng hiện tại của hắn, tương lai của hắn, lại là Đường Dịch.\n <br/>\n <br/>\n Tiếc là hắn lại không phân rõ vị trí của hai người này, hoặc có lẽ đã hiểu, nhưng sự ấm áp dịu dàng mà Đường Dịch cho hắn lại đương nhiên quá, đến nỗi hắn cứ ngỡ rằng mình có làm gì thì nó cũng không mất đi.\n <br/>\n <br/>\n Nhưng, từ khi bắt đầu, câu chuyện của hắn và Đường Dịch đã định trước là phải đi đến kết cục này.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Ba năm trước, Lâm Duệ xuất ngoại tu nghiệp, cũng là lúc Đường Dịch hỏi Cố Ngôn Đình:\n <br/>\n <br/>\n “Anh có muốn thử với tôi không? Không được thì chúng ta chia tay, không mất gì cả.”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n Có lẽ hắn không biết được – để thốt nên câu này, y đã phải cân nhắc bao lâu. Từ lần đầu thấy hắn trong vẻ nhếch nhác nhưng lại có nụ cười rực rỡ như ánh mặt trời trên đầu cầu ngày ấy, y đã bị cuốn theo. Lên Đại học vô tình gặp lại, y mừng lắm, nhưng đối phương hình như chẳng nhớ y, hơn nữa còn đang điên cuồng theo đuổi một đóa bạch liên hoa – Thẩm Duệ. Tiếc là đóa bạch liên hoa này lại là một trà xanh* đích thực, đã sớm trai trên gái dưới với vô số đại gia để đổi lấy vật chất từ lâu rồi.\n <br/>\n <br/>\n *Trà xanh: giả tạo.\n <br/>\n <br/>\n Thẩm Duệ thì không từ chối nhưng cũng không đồng ý, chỉ lẳng lặng hưởng thụ sự lấy lòng ngốc nghếch của Cố Ngôn Đình, khi bị bạn trai đá thì lại về tìm hắn khóc lóc, hiểu đơn giản thì hắn là một “anh trai quốc dân” vậy.\n <br/>\n <br/>\n Đường Dịch nhìn mối quan hệ giữa hai người họ cứ như vậy suốt ba năm đại học, mãi đến khi Lâm Duệ đi xa, nhìn dáng vẻ ủ rũ của Cố Ngôn Đình lúc ấy, cùng lời hứa sẽ sát cánh bên Lâm Duệ khi cậu trở về của hắn, nên y đã quyết định – thử một lần xem sao.\n <br/>\n <br/>\n Và hắn đồng ý.\n <br/>\n <br/>\n Họ ở bên nhau những ngày tháng mới ra trường khốn khó, có khi nghèo đến độ chung tiền vào chỉ đủ mua một quả xoài – mà y ăn thịt còn hắn gặm vỏ. Cùng nhau mua nhà, mua tủ, mua giường… tạo nên căn nhà của riêng họ.\n <br/>\n <br/>\n Tất cả dường như rất hạnh phúc, mãi đến khi… Lâm Duệ về.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Thốt nhiên, Đường Dịch thấy mọi thứ thật mỉa mai.\n <br/>\n <br/>\n Trong khi y bụng rỗng cản rượu thay hắn đến nỗi đau dạ dày phải nhập viện, thì hắn lại tự thân đưa Lâm Duệ về nhà với lý do “cậu ấy mới đi lại mệt mỏi”, còn ở lại đó qua đêm để chăm sóc.\n <br/>\n <br/>\n Thậm chí còn ngỏ ý muốn cho cậu ở lại nhà của hai người, vì “giao thông bất tiện”.\n <br/>\n <br/>\n Y chỉ đáp: “Bảo cậu ta là, chui là từ chỗ nào thì xéo về chỗ đó đi!”\n <br/>\n <br/>\n Công ty của y và Lâm Duệ đi công tác, giữa đường xảy ra tai nạn. Y may mắn không sao, lại ở hành lang bệnh viện nghe người ta đồn rằng – Lâm Duệ thế mà có phúc, bị thương có tí mà người nhà đã tất tả từ xa chạy về đấy, sắp đến nơi rồi kìa.\n <br/>\n <br/>\n Ồ, Cố Ngôn Đình thành người nhà cậu ta từ bao giờ thế.\n <br/>\n <br/>\n Đường Dịch đứng chờ hắn ở cầu thang bệnh viện, khi hắn vừa đến, thì tát ngay cho hắn một phát.\n <br/>\n <br/>\n Y chưa bao giờ thất vọng về hắn đến vậy.\n <br/>\n <br/>\n “Cố Ngôn Đình, anh chỉ lo cho Lâm Duệ, cậu ta vừa gọi một cái là đã cúp đuôi chạy đến đây. Anh không nghĩ rằng trên cái xe đó cũng có tôi à? Anh đặt tôi ở đâu? Vạn nhất tôi có bị làm sao phải phẫu thuật, thì ngay cả người ký tên tiền phẫu cũng không có.”\n <br/>\n <br/>\n Đường Dịch là cô nhi.\n <br/>\n <br/>\n Một đứa trẻ không cha không mẹ, để lớn lên đến từng tuổi này cần phải cố gắng biết bao nhiêu. Tình cảm của y không nhiều, vì hoàn cảnh hun đúc, y chỉ có thể cảnh giác nơi nơi, không dám đặt tình cảm của mình vào đâu quá nhiều. Tất cả nhiệt tình của y đã trút hết vào một người, tiếc là người đó lại chẳng coi nó ra cái thá gì.\n <br/>\n <br/>\n Y lại nhớ đến bức ảnh Lâm Duệ trong ví Cố Ngôn Đình, đặt ở vị trí trang trọng nhất; lại nhớ đến bức thư hắn gửi cho cậu, lời lẽ phiến tình không tả nối:\n <br/>\n <br/>\n “Đường Dịch ấy à, phiền chết đi được. Tại cậu ta cứ quấn lấy anh ấy chứ, chứ anh có thích cậu ta đâu! Đá đi còn không được ấy!”\n <br/>\n <br/>\n Ngày gửi mail đó là ngay sau ngày họ chụp ảnh cưới.\n <br/>\n <br/>\n ….Y mệt rồi. Nên y nói chia tay.\n <br/>\n <br/>\n Mà từ đầu đến cuối, Cố Ngôn Đình cứ đứng đực ra đó, không thốt lên được lời nào.\n</div>\n",
        "rating_value": 8.5
    },
    "truyen-dai-than-chung-ta-he-thoi": {
        "ten_truyen": "truyen-dai-than-chung-ta-he-thoi",
        "link_truyen": "https://truyenfull.io/truyen-dai-than-chung-ta-he-thoi/",
        "ten_truyen_full": "Đại Thần, Chúng Ta HE Thôi",
        "tac_gia": "Tô Biệt Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Đại thần, tha môn HE ba.\n <br/>\n <b>\n  Nội dung\n </b>\n : chuyện tình đô thị, 1×1, võng phối tác hợp nhân duyên trời định.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ngủ Ngon, Mộng Đẹp cùng một số diễn viên khác.\n <br/>\n <b>\n  Edit:\n </b>\n Phong Miên\n <br/>\n <b>\n  Beta\n </b>\n : Sam + Phong Miên\n <br/>\n <br/>\n Tính cách của Lý Nghi không được tốt lắm.\n <br/>\n <br/>\n Nói không được tốt, cũng không phải ám chỉ cậu là người xảo trá, độc ác, chính là cậu vô cùng cố chấp, một khi đã muốn làm chuyện gì, đụng phải tường nam cũng chưa quay đầu lại.\n <br/>\n <br/>\n CV bất hạnh bị Lý Nghi yêu thích là Ngủ Ngon ở trên mạng từ lâu đã nối như cồn, trong hai năm qua rất nhiều đại thần từng cùng anh sánh vai đều đã không còn tiếng tăm, còn anh danh tiếng không những không sụt giảm mà càng ngày lại càng lên như diều gặp gió.\n</div>\n",
        "rating_value": 9.1
    },
    "thieu-lai-dich-tuc-phu": {
        "ten_truyen": "thieu-lai-dich-tuc-phu",
        "link_truyen": "https://truyenfull.io/thieu-lai-dich-tuc-phu/",
        "ten_truyen_full": "Thiêu Lai Đích Tức Phụ",
        "tac_gia": "Lại Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, chủng điền văn, ấm áp, sinh tử, trung khuyển mãnh công x mỹ thụ, 1vs1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Mều\n <br/>\n <strong>\n  Beta:\n </strong>\n Huyền, Tuyết, Hà\n <br/>\n <b>\n  Tạm dịch:\n </b>\n Người vợ chọn được\n <br/>\n <br/>\n Câu chuyện kể về qua trình đi tìm vợ của Chu Tài.Tên giết heo Chu Tài mình đầy cơ bắp, vẻ mặt hung tợn cầm miếng ngọc bội đến Lâu Ngọc sơn trang tìm vợ, chọn tới chọn lui lại chọn được một mỹ nhân tuyệt sắc —— đại công tử của Lâu Ngọc sơn trang, trên giang hồ là Tiên ảnh thần y Lâu Ngọc công tử danh tiếng lẫy lừng…\n <br/>\n <br/>\n Nội dung nhãn: chủng điền văn\n <br/>\n <br/>\n Tìm tòi mấu chốt chữ: diễn viên: Chu Tài, Lâu Ngọc ┃ phối hợp diễn: Thượng Quan Nhàn, Vương Hổ, Liễu Thư Sinh ┃ cái khác: ấm áp văn, Nam Nam sinh tử, mãnh công mỹ thụ\n</div>\n",
        "rating_value": 9.0
    },
    "dao-hoa-nguyen-ky": {
        "ten_truyen": "dao-hoa-nguyen-ky",
        "link_truyen": "https://truyenfull.io/dao-hoa-nguyen-ky/",
        "ten_truyen_full": "Đào Hoa Nguyên Ký",
        "tac_gia": "Tô Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, chủng điền, 1×1, phúc hắc mỹ công bình phàm thụ, điềm văn, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Summerbreeze\n <br/>\n <br/>\n Ở kiếp trước thì tiểu thụ  vốn là một cô nhi không cha không mẹ, nhưng lại có cơ hội xuyên không bỗng chốc trở thành cha của hài tử năm tuổi, ngẫm có điểm tiện nghi a. Tiểu thụ dung mạo thanh tú, làm việc chăm chỉ, trù nghệ xuất sắc mà lọt vào mắt xanh của tiểu công. Tiểu thụ mềm lòng rồi không chống lại nổi mỹ sắc của ai đó mà rơi vào vạn kiếp bất phục, cam nguyện cả đời ở nhà chăm chồng dạy con.\n <br/>\n <br/>\n Tiểu công vốn là người kinh thành, vì rũ bỏ quá khứ mà dừng chân tại nơi đào hoa thế ngoại này để sinh sống, làm phu tử gõ đầu trẻ, được dân làng kính trọng. Không ai ngờ vị phu tử đạo mạo đàng hoàng đó lại có thể dùng lời ngon tiếng ngọt mà dụ dỗ đứa nhỏ ra khỏi giường của lão cha, rồi dùng mỹ nhân kế cộng khổ nhục kế để lừa gạt lên được giường lão cha nó.\n <br/>\n <br/>\n Một ngôi làng tĩnh lặng nơi rừng đào, một con suối nhỏ róc rách chảy qua, một ngôi nhà tranh giản dị mà ấm cúng, có ta có ngươi cùng tiểu hài tử. Cuộc sống cứ như thế mà bình lặng trôi qua, âu cũng là mong ước một kiếp người.\n <br/>\n <br/>\n Nội dung chính: Xuyên qua thời không, bố y cuộc sống.\n</div>\n",
        "rating_value": 8.7
    },
    "thien-su-chap-vi-phan-2": {
        "ten_truyen": "thien-su-chap-vi-phan-2",
        "link_truyen": "https://truyenfull.io/thien-su-chap-vi-phan-2/",
        "ten_truyen_full": "Thiên Sư Chấp Vị - Phần 2",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Kim Mỳ\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại\n <br/>\n <b>\n  Couple:\n </b>\n Niếp Hành Phong x Trương Huyền\n <br/>\n <br/>\n Một lần nữa thì hồn của Niếp Hành Phong lại thoát ra khỏi cơ thể của cậu.\n <br/>\n <br/>\n Thật sư là đùa cái gì chứ, trước khi tiền bồi thường xe được thanh toán hết, cậu sao có thể để chiêu tài miêu xảy ra chuyện gì!?\n <br/>\n <br/>\n Không cần biết Niếp Hành Phong lần này chọc phải phiền phức gì, Trương Huyền nhất định phải nhúng tay rồi!\n <br/>\n <br/>\n Chỉ là có một phiền phức nho nhỏ, cậu chỉ là một thiên sư gà mờ…\n <br/>\n <br/>\n Nhưng thuyền đến đầu cầu ắt sẽ thẳng a, lật giở sách là chắc chắn có cách thôi,\n <br/>\n <br/>\n Làm sao cũng không thể bỏ mặc tiền đã mang đến trước cửa….của chủ tịch a!\n <br/>\n <br/>\n ” Trương Huyền, cậu coi tôi là diều để cậu thả sao!”\n <br/>\n <br/>\n ” Chủ tịch yên tâm, tốt xấu gì tôi cũng đã học được 3 tháng đạo thuật rồi nha.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Chủ tịch với tiểu thần côn lại tiếp tục bị cuốn vào trong những âm mưu,\n <br/>\n <br/>\n Dù cho đã quên đối phương,\n <br/>\n <br/>\n Nhưng duyên phận của hai người vẫn không hề bị chặt đứt.\n</div>\n",
        "rating_value": 9.4
    },
    "cuong-che-ai-chi-duong-qua-du-hoac": {
        "ten_truyen": "cuong-che-ai-chi-duong-qua-du-hoac",
        "link_truyen": "https://truyenfull.io/cuong-che-ai-chi-duong-qua-du-hoac/",
        "ten_truyen_full": "Cưỡng Chế Ái Chi Đường Quả Dụ Hoặc",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 75 chương.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tiếu Nam (công) &gt;&lt; Tô Thần (thụ)\n <br/>\n <b>\n  Thể loại\n </b>\n : Cường công x cường thụ, anh tuấn bá đạo lạnh lùng tổng tài công x nhẫn nhục cường mĩ nhân viên thụ, vạn nhân mê, Rape trước yêu sau. He\n <br/>\n Về chương H: Truyện có H đầy đủ\n <br/>\n <b>\n  Editor:\n </b>\n Duẫn Tại\n <br/>\n <br/>\n Một đôi mắt màu lam ẩn chứa sự hung ác ấy, che dấu không nổi động tình sâu trong ấy: “ Tôi sẽ không để cho em đi! Nghĩ cũng đừng nghĩ”..\n <br/>\n <br/>\n Cậu ngửa đầu mỉm cười “Nếu đuổi được, tôi sẽ không chạy nữa”\n <br/>\n ***********************************************************************************\n <br/>\n <br/>\n Sau một đêm mê loạn, Tô Thần bị  ép phải hầu hạ nam nhân có đôi mắt màu lam băng lãnh.\n <br/>\n <br/>\n Mười năm tìm hiểu nhau,bù lại cũng chỉ vì danh lợi phù hoa, khuất phục bị động dần chuyển thành động tình, cậu bỗng nhiên sợ hãi bởi trái tim từ lúc nào đã lệch khỏi quỹ đạo,…\n <br/>\n <br/>\n Nhưng tình yêu chung quy bị bóng ma hiểu lầm che mất, sau nhiều lần thất vọng cậu rốt cuộc vì mình mà cố gắng sống tốt một lần.\n <br/>\n <br/>\n “ Tôi sẽ không để cho em đi! Nghĩ cũng đừng nghĩ”. Đôi mắt màu lam hung ác ấy, che dấu không nổi động tình sâu trong ấy.\n <br/>\n <br/>\n Cậu ngửa đầu mỉm cười “Nếu đuổi được, tôi sẽ không chạy nữa”\n <br/>\n <br/>\n Mưa tuyết qua đi trời lại trong, từ trong không khí có hương hoa nhè nhẹ thổi, trò chơi truy đuổi đến nước này phải chăng sắp kết thúc?\n</div>\n",
        "rating_value": 8.0
    },
    "cuoc-song-sau-khi-nhat-ve-vi-nam-than-lam-an-that-bai": {
        "ten_truyen": "cuoc-song-sau-khi-nhat-ve-vi-nam-than-lam-an-that-bai",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-khi-nhat-ve-vi-nam-than-lam-an-that-bai/",
        "ten_truyen_full": "Cuộc Sống Sau Khi Nhặt Về Vị Nam Thần Làm Ăn Thất Bại",
        "tac_gia": "Thiểu Tương Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Mỡ\n <br/>\n <br/>\n Cậu dùng tình cảm thầm mến trong ba năm, nhặt vị nam thần làm ăn thất bại kia về nhà.\n <br/>\n <br/>\n Nấu cơm cho anh, làm bộ ngốc nghếch để chọc anh vui, vì anh mà bôn ba khắp nơi tạo quan hệ.\n <br/>\n <br/>\n Chờ đến ngày anh Đông Sơn tái khởi(*), cậu sẽ yên lặng rời đi.\n <br/>\n <br/>\n Đông Sơn tái khởi: trở lại như xưa.\n <br/>\n <br/>\n <strong>\n  Trích dẫn\n </strong>\n <br/>\n <br/>\n “Khang Ngôn. Cậu phải nhớ rằng tình yêu cũng có lòng tự trọng của riêng nó. Sau này cậu có người yêu, thì đừng yêu họ đến mức bất chấp mạng sống, cũng đừng thỏa hiệp vì lợi ích gì của họ, càng không được để bản thân phải khóc, đừng tự chà đạp bản thân, nghe không?” – Phương Tĩnh Thu.\n <br/>\n <br/>\n Không có ai quy định bạn dùng hết chân tình của bản thân, sẽ đổi về được phần tình cảm tương tự.\n</div>\n",
        "rating_value": 9.0
    },
    "tu-binh-cua-ong-trum-mafia": {
        "ten_truyen": "tu-binh-cua-ong-trum-mafia",
        "link_truyen": "https://truyenfull.io/tu-binh-cua-ong-trum-mafia/",
        "ten_truyen_full": "Tù Binh Của Ông Trùm Mafia",
        "tac_gia": "Thanh Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tù Binh Của Ông Trùm Mafia\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Độ dài\n </b>\n : phần đệm + 9 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Từ Hiển Đông × Lang Tư Lạc\n <br/>\n <b>\n  Thể loại:\n </b>\n Hắc bang, giam cầm, trùm mafia chiếm dục công, lão đại hết thời cường thụ, cao H, ngược nhẹ, HE.\n <br/>\n <b>\n  Editor + beta\n </b>\n : Nguyệt\n <br/>\n <br/>\n Nhận vật chính trong câu chuyện là một em thụ nhưng là trùm hắc bang châu Á, bị người yêu và đệ đệ phản bội, may mắn thoát chết trốn tới Bắc Mỹ, tại đây sống chui nhủi qua ngày đoạn tháng.\n <br/>\n <br/>\n Một đêm khuya thụ đi làm về, qua con hẻm nhỏ tối tăm vắng vẻ, bắt gặp một nam nhân sắc đẹp tuyệt trần đang lẩn trốn trong góc tối nơi cột điện.\n <br/>\n <br/>\n Thụ nghĩ thầm chắc là ngưu lang nhà ai gặp phải khách biến thái, chịu không nổi nên bỏ trốn. Thụ liếc nhìn nam nhân kia một cái rồi bỏ đi, ai ngờ đi được vài bước thì thấy mấy tên áo đen cầm súng đi truy bắt người.\n <br/>\n <br/>\n Thụ phản xạ nhanh chóng, quay lại kéo tay nam nhân kia đào tẩu. Thụ một mình tay không cướp súng, bắn chết hết mấy tên áo đen, còn săn sóc, xoa đầu người kia và đưa súng cho hắn phòng thân,... ai ngờ hắn thân thủ gọn gàng ngăn nắp, đánh thụ một cước ngất xỉu.\n <br/>\n <br/>\n Mãi đến khi bị nam nhân vác lên xe đưa về tổng bộ, thụ còn chưa biết mình vừa cứu trùm mafia của khu vực Bắc Mỹ. ^_^\n <br/>\n <br/>\n Ngày đó đánh dấu bước chuyển ngoặc trong đời thụ... cũng không có gì ghê gớm, chỉ là từ \"\" công \"\" biến thành thụ O^_^O\n <br/>\n <br/>\n Truyện cực hay, tình tiết kiểu phim hành động Mỹ, hấp dẫn từ đầu tới cuối, mời các bạn vào xem.\n</div>\n",
        "rating_value": 8.8
    },
    "chi-yeu-em-chich-ai-tru-nguoi": {
        "ten_truyen": "chi-yeu-em-chich-ai-tru-nguoi",
        "link_truyen": "https://truyenfull.io/chi-yeu-em-chich-ai-tru-nguoi/",
        "ten_truyen_full": "Chỉ Yêu Em (Chích Ái Trứ Ngươi)",
        "tac_gia": "Xác Trung Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sinh tử, song tính.\n <br/>\n <br/>\n Ở một cửa hàng thức ăn nhanh khu vực trung tâm thành phố, bên gần ngã tư đường có một khung cửa sổ thật lớn sát mặt đất. Tô Huy đang cùng ăn trưa với Lưu Quân, người bạn thân từ thuở dây mơ ngựa gỗ, từ sau khi họ nhập học ở hai trường trung học khác nhau họ thường xuyên gặp nhau như thế này. Vừa lúc này, Tô Huy nhìn qua cửa sổ, trong đám người có một thân ảnh quen thuộc, ánh mắt của chủ nhân của thân ảnh đó cũng chuyển hướng về phía bên này, Tô Huy liền vẫy vẫy tay chào hỏi, nhưng người nọ hình như không có nhìn thấy cậu, lủi bước đi. Lưu Quân thấy cảnh này không khỏi thắc mắc: “Tô Huy, cậu có quen Ti Việt sao?”\n <br/>\n <br/>\n “A, ừ.” Ti Việt là học sinh vừa mới nhập học được hai tuần, hiện tại còn là bạn cùng bàn với cậu.\n <br/>\n <br/>\n “Tô Huy, cậu phải cẩn thận một chút với cái người tên Ti Việt kia, hắn khi còn ở trường tớ chính là một gã thuộc phần tử bạo lực đó.”\n</div>\n",
        "rating_value": 6.9
    },
    "con-choc-toi-danh-anh-that-do": {
        "ten_truyen": "con-choc-toi-danh-anh-that-do",
        "link_truyen": "https://truyenfull.io/con-choc-toi-danh-anh-that-do/",
        "ten_truyen_full": "Còn Chọc Tôi Đánh Anh Thật Đó",
        "tac_gia": "VAINY",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại/ cuộc sống đô thị/ cường công cường thụ/ nhẹ nhàng văn, ABO\n <br/>\n <b>\n  Nhân vật\n </b>\n : Âu Dương Kiệt Sâm (Jason) x King, Shane\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (34 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Mai_kari\n <br/>\n <b>\n  Beta:\n </b>\n Kaori0kawa\n <br/>\n <br/>\n Thế giới ABO, được xem theo bản chất A và O.\n <br/>\n <br/>\n ABO văn, cường cường, văn phong vui vẻ đôi lúc vui tới muốn nôn, một Công hệ A giả heo ăn hổ phúc hắc cùng một thụ sát thủ tính tình thẳng thắn thô bạo đơn giản đạm mạc tĩnh táo.\n <br/>\n <br/>\n Có một chút đặc công, có H ~~~~ Hiện đại, tình cảm, đôi lúc cảm giác như thịt ngập mặt ~~~~\n <br/>\n <strong>\n  <b>\n   <br/>\n   MAI_KARI\n   <br/>\n  </b>\n </strong>\n <br/>\n ABO, là thể loại mà mới gần đây Mai biết tới, hồi đầu đọc không có hiểu cái mô tê chi rứa, nhưng sau đó nhờ cái gọi là Yaoi mà kiến thức được phổ cập rất nhiều. Cũng có đọc một số truyện ABO ở các nhà khác, và nhận ra cái thể loại này nó hay, cơ mà nó hiếm &gt;~&lt; Ai chưa biết ABO là gì chịu khó google giúp Mai nha.\n <br/>\n <br/>\n Thế là, Mai quyết định ham hố nhảy vào edit cho nó xôm tụ (Túm quần lại là Mai hùa theo trào lưu đu theo quần chúng á)\n <br/>\n <br/>\n Truyện này, Mai thấy ở hai nhà khác cũng có edit rồi, thế nhưng … Mai đã lỡ edit xong hết rồi, mới phát hiện là có người khác cũng làm, thôi đành up luôn vậy, chứ công tình edit mà bỏ xó thì uổng quá chừng, Mai tiếc ~~~ Bạn nào muốn đọc thì cứ google tên truyện này thì sẽ ra hai nhà đó ấy, nhưng theo Mai thấy thì hình như hai nhà ấy drop rùi. Mai cũng định dẫn link cho các bạn đọc rùi Mai cứ nối tiếp theo luôn, nhưng cảm giác văn phong và xưng hô có chút khác biệt, nên thôi, đi theo của bản thân ngay từ đầu nó dễ nắm hơn.\n <br/>\n <br/>\n Cái truyện này, nội dung nếu mà để review thì, ờ, nó … cũng xàm xàm lắm.\n <br/>\n <br/>\n Nói về một bạn thụ là OMEGA gọi tắt là O làm nghề sát thủ (cái nghề cực kỳ nguy hiểm đối với một O), thế nhưng tính cách bạn rất là quật cường, hoặc nói thẳng là cường thụ ak nữ vương thụ, nên … bất chấp. Nhưng người ta thường nói, không ai tự dưng sinh ra trên đời đã mạnh mẽ sẵn, thực ra chính cuộc sống quá nhiều biến cố, cuộc đời nhiều mất mát, mới khiến cho bạn ấy trở nên như thế.\n <br/>\n <br/>\n Dù một người bề ngoài có mạnh mẽ tới đâu, trong đêm tối thanh vắng, rồi cũng sẽ lúc cảm thấy trống trải cô đơn, muốn có một ai đó kề bên. Và “bùm”, trong một lần tiếp nhận một nhiệm vụ, bạn ấy đã gặp trúng cái người định mệnh ak anh chồng ak bạn ALPHA (gọi tắt là A).\n <br/>\n <br/>\n Truyện theo motip ‘ấy trước yêu sau’ (đối với thụ), mà cái ấy đó cũng bị dính chưởng vụ ‘kỳ phát tình’, nên hồi đầu cũng khá căng căng. Nhưng sau quá trình cũng dần dần hiểu rõ nhau rồi phát sinh tình cảm thật, không xem là ngược gì đâu, có bạn thụ hay nổi điên đập bạn công, nếu tính vào phần ngược thân thì … ờ, chắc cũng có ngược ~~~~\n <br/>\n <br/>\n Bạn chồng là một đặc công, sinh ra trong một gia đình khá đặc biệt, được rèn luyện trong một môi trường cũng khá đặc biệt, nên tính cách có hơi bệnh bệnh một chút, nhưng được cái dễ thương chiều vợ, đi làm xuống bếp lên giường, cái nào cũng tốt ^_^ Mà vì bạn là đặc công, nên cũng có chút đấu trí đấu súng nho nhỏ, dù thực ra so với cái dàn truyện của chị Tuyết như Ngân dực hay Hổ Lang mà Mai làm nó thì cảnh đấu súng này chẳng đủ khiến Mai chớp mắt =’=\n <br/>\n <br/>\n Cái Mai thích ở bộ truyện ABO này, có lẽ là, không phải hai bạn ấy tới với nhau vì A và O, mà là dùng phần tính cách của mình hấp dẫn đối phương, dùng tình cảm chân thành của mình cảm hóa đối phương.\n <br/>\n <br/>\n P/s: Bộ này có KTT rùi á, mấy bạn nào quởn thì tìm nghe thử đi hen.\n</div>\n",
        "rating_value": 8.4
    },
    "thuc-anh": {
        "ten_truyen": "thuc-anh",
        "link_truyen": "https://truyenfull.io/thuc-anh/",
        "ten_truyen_full": "Thực Ảnh",
        "tac_gia": "Nhã Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cung đình tranh đấu, nhất thụ nhất công, ngược luyến tàn tâm, H.E\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Ngô Ảnh Trạch x Long Nhược Đình.\n <br/>\n <b>\n  Editor:\n </b>\n Spum-chan\n <br/>\n <b>\n  Beta:\n </b>\n Eris\n <br/>\n <br/>\n Biệt uyển Chỉ Thủy bị lãng quên, là chiếc ***g giam chim hoàng yến.\n <br/>\n <br/>\n Về chuyện ma quái bị đồn đãi ở biệt uyển Chỉ Thủy, Ngô Ảnh Trạch đã nghe nói qua rất nhiều lần, nhưng trong lòng hắn rất rõ ràng, ở trong Chỉ Thủy không phải là quỷ, mà là Cửu Vương gia, người bị đương kim Thánh Thượng đoạt đi ngôi vị hoàng đế.\n <br/>\n <br/>\n Hoàng đế thâm tàng bất lộ tỉ mỉ lập kế hoạch, cuối cùng giết chết những kẻ phản đối hắn kế vị hoàng đệ, đem người nhỏ tuổi nhất, cũng là Cửu hoàng đệ nhất mực nghe lời hắn giam lỏng trong Chỉ Thủy uyển lý này.\n <br/>\n <br/>\n Nơi này tiêu điều lạnh lùng, xung quanh có vài tỳ nữ hộ vệ nhưng đều là câm điếc.\n <br/>\n <br/>\n Mục đích của đương kim Thánh Thượng vô cùng rõ ràng, hắn muốn mượn cái nơi tĩnh mịch làm người ta phát cuồng này, từ từ ăn mòn ý chí của người kia, từ từ mài mòn sự sắc sảo, góc cạnh của người kia, cho đến một ngày đối phương uất hận mà chết.\n</div>\n",
        "rating_value": 9.0
    },
    "vong-du-chi-tong-tai-la-nguoi-yeu": {
        "ten_truyen": "vong-du-chi-tong-tai-la-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/vong-du-chi-tong-tai-la-nguoi-yeu/",
        "ten_truyen_full": "Võng Du Chi Tổng Tài Là Người Yêu",
        "tac_gia": "Diệc Chung Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hạ Anh, Tiểu Tư | Beta Reader: Mika\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trịnh Duẫn Hạo X Kim Tại Trung\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, võng du, ngọt, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : đang làm (32 chương)\n <br/>\n <br/>\n Câu chuyện xoay quanh về Kim Tại Trung là một nam nhân viên với chuyên ngành IT lại có ngoại hình vô cùng nổi trội tuy nhiên lại không  lại dính phải hai căn bệnh kỳ lạ.\n <br/>\n <br/>\n Đó là chứng bệnh ưa sạch sẽ một cách thái quá là thứ nhất.\n <br/>\n <br/>\n Hai là... chứng bệnh sợ hôn môi!!\n <br/>\n <br/>\n Vì thế, chỉ cần nghĩ tới viễn cảnh mình và bạn gái chạm môi, sau đó…. ừm, ấy ấy với nhau… Một bên là nhu cầu sinh lý, một bên là bệnh ưa sạch sẽ, hai bên đấu tranh kịch liệt không ngừng.\n <br/>\n <br/>\n Cuối cùng, bệnh ưa sạch sẽ thắng! Kim Tại Trung một bước trở thành chàng mọt game độc thân chất lượng cao.\n <br/>\n <br/>\n Mang theo tâm trạng khao khát muốn thoát kiếp độc thân, mục tiêu cao cả nhất mà cậu đặt ra khi tiến quân vào game chính là: Phải câu được ít nhất một cô em… tiến hành kết hôn ảo một lần!\n <br/>\n <br/>\n Cứ như thế, một ngày nọ Kim Tại Trung cuối cùng cũng gặp được cô em trong mộng – một nữ thần toàn thân phát sáng, đứng thứ ba trong bảng xếp hạng PK, đứng thứ mười trong bảng xếp hạng tài phú!!\n <br/>\n <br/>\n Chỉ là... Kim Tại Trung của chúng ta ngàn lần vạn lần cũng không bao giờ có thể lường trước được, nữ thần mà cậu hằng khao khát... là một nam nhân! Hơn nữa còn là tổng giám đốc của cậu!!!!\n <br/>\n <br/>\n <em>\n  ——— Câu chuyện nho nhỏ kể lại quá trình một nhân viên IT trong lúc chơi game chạm trán phải cô em thiếu nữ do tổng giám đốc giả dạng -.-!\n  <br/>\n  <br/>\n </em>\n ☆☆☆\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <b>\n  LÃNH THỔ:\n </b>\n <br/>\n <br/>\n Dương Châu – Kinh Châu – Dự Châu – U Châu – Thanh Châu – Giang Châu – Từ Châu – Ích Châu – Yến Châu\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <strong>\n      TÊN\n     </strong>\n    </td>\n    <td>\n     <strong>\n      NHÂN VẬT GAME\n     </strong>\n    </td>\n    <td>\n     <strong>\n      VŨ KHÍ\n     </strong>\n    </td>\n    <td>\n     <b>\n      ĐẶC TÍNH\n     </b>\n    </td>\n    <td>\n     <strong>\n      HỆ CÔNG KÍCH\n     </strong>\n    </td>\n   </tr>\n   <tr>\n    <td>\n     Kim Tại Trung\n    </td>\n    <td>\n     Trung Nguyên Nhất Điểm Kim\n    </td>\n    <td>\n     Trọng kiếm\n    </td>\n    <td>\n     Ẩn độn\n    </td>\n    <td>\n     Hệ Thủy\n    </td>\n   </tr>\n   <tr>\n    <td>\n     Trịnh Duẫn Hạo\n    </td>\n    <td>\n     Hạo Thủy Chi Thương\n    </td>\n    <td>\n     Pháp trượng\n    </td>\n    <td>\n     Đóng băng\n    </td>\n    <td>\n     Hệ Thủy\n    </td>\n   </tr>\n   <tr>\n    <td>\n     Kim Tuấn Tú\n    </td>\n    <td>\n     Nòng Nọc Đáng Yêu\n    </td>\n    <td>\n     Cung tiễn\n    </td>\n    <td>\n     Xạ kích\n    </td>\n    <td>\n     Hệ Phong\n    </td>\n   </tr>\n   <tr>\n    <td>\n     Phác Hữu Thiên\n    </td>\n    <td>\n     Bị Đánh Mẻ Trán\n    </td>\n    <td>\n     Ngân thương\n    </td>\n    <td>\n     Phòng vệ\n    </td>\n    <td>\n     Hệ Phong\n    </td>\n   </tr>\n   <tr>\n    <td>\n     Thẩm Xương Mân\n    </td>\n    <td>\n     Nai Con Thích Ăn Bánh\n    </td>\n    <td>\n     Trống -.-\n    </td>\n    <td>\n     Trống -.-\n    </td>\n    <td>\n     Trống -.-\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <i>\n  *Cung tiễn: cung tên\n </i>\n <br/>\n <em>\n  *Ngân thương: giáo bạc\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "me-ke-la-nam-nhan": {
        "ten_truyen": "me-ke-la-nam-nhan",
        "link_truyen": "https://truyenfull.io/me-ke-la-nam-nhan/",
        "ten_truyen_full": "Mẹ Kế Là Nam Nhân",
        "tac_gia": "Sao Tử Mân Côi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hạ Anh | Beta: Nami\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trịnh Duẫn Hạo X Kim Tại Trung\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ đại, ngọt văn, sủng, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn thành (21 chương + 2 phiên ngoại)\n <br/>\n <br/>\n Hắn đối với cậu có ơn trong quá khứ cho nên vì hắn mà  cậu lưu tình\n <br/>\n <br/>\n Còn hắn lại vì mị lực cùng phong thái thoát tục của cậu mà mê luyến\n <br/>\n <br/>\n Một Vương gia cao cao tại thượng vạn người trọng vọng\n <br/>\n <br/>\n Một đạo tặc nổi danh thiên hạ chính nghĩa\n <br/>\n <br/>\n Một ơn một tình\n <br/>\n <br/>\n Cuộc gặp gỡ sau 16 năm sẽ đưa số phận hai người đến đâu?…\n <br/>\n <br/>\n ☆☆☆\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-doi-bat-quai-sieu-dang": {
        "ten_truyen": "tieu-doi-bat-quai-sieu-dang",
        "link_truyen": "https://truyenfull.io/tieu-doi-bat-quai-sieu-dang/",
        "ten_truyen_full": "Tiểu Đội Bát Quái Siêu Đẳng",
        "tac_gia": "Đả Cương Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, huyền huyễn, hài hước, giới giải trí, hoan hỉ oan gia, ngọt văn, 1×1, HE.\n <br/>\n <b>\n  Edit\n </b>\n : OnlyU\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Yến Khôn x Tư Không Dịch\n <br/>\n <b>\n  Phối hợp\n </b>\n : chó chết, mèo lười, nghe lén, trộm chuyên nghiệp.\n <br/>\n <br/>\n Một câu chuyện vui nhộn lại được tác giả dùng phép ẩn dụ để miêu tả về tính cách của các nhân vật gồm:\n <br/>\n <br/>\n Một con chó đầu đàn thích chụp lén.\n <br/>\n <br/>\n Một con mèo ngạo kiều thích nhiều chuyện.\n <br/>\n <br/>\n Một con muỗi thích nghe trộm.\n <br/>\n <br/>\n Một con hamster quen thói mượn gió bẻ măng.\n <br/>\n <br/>\n Cộng thêm một thanh niên chỉ cần nhìn thấy chuyện bát quái kì lạ gì đó là không nhấc nổi chân, khả năng não bổ có thể nói là banh nóc trời, bước ra đường sẽ luôn bị thôi thúc mà hăng hái làm việc nghĩa giúp người, chỉ có cái mặt đẹp trai thôi, chứ đang diễn xuất cũng có thể cười lăn.\n <br/>\n <br/>\n Đây là một tiểu đội bát quái!\n <br/>\n <br/>\n Mục tiêu của chúng ta là: Cùng dâng tin tức, thống nhất thiên hạ!\n <br/>\n <br/>\n Ồ, còn có một tổng tài luôn bị bát quái và lừa dối nữa. Thắp nến!\n</div>\n",
        "rating_value": 9.3
    },
    "thoai-vi-hoang-de": {
        "ten_truyen": "thoai-vi-hoang-de",
        "link_truyen": "https://truyenfull.io/thoai-vi-hoang-de/",
        "ten_truyen_full": "Thoái Vị Hoàng Đế",
        "tac_gia": "Quýnh Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, 1×1, cường cường, bá đạo dã thú công x thanh tao xinh đẹp thụ, vương gia công đế vương thụ, chút ngược, HE\n <br/>\n <b>\n  Edit:\n </b>\n Diệp Tử\n <br/>\n <br/>\n Cuộc gặp định mệnh giữa một người là  Hoàng đê Phong quốc là Ngọc Hi cải trang xuất cung vi hành, nhưng giữa đường lại bị Thủy Vô Ngân – Vương gia địch quốc bắt được!\n <br/>\n <br/>\n Từ hai năm trước sau khi vừa gặp đã thương, Thủy Vô Ngân liền nhớ kỹ phong tư tiêu sái mê người của Ngọc Hi, càng ngày càng đối với y si tình, yêu say đắm không thôi.\n <br/>\n <br/>\n Với bản năng của hắn, chẳng những công thành chiếm đất thành công, còn chiếm luôn được thân thể Ngọc Hi, sau khi chiếm được cũng không chút lưu tình còn tùy cơ đối với y cường tác vô độ!\n <br/>\n <br/>\n Song, Thủy Vô Ngân cứ việc bá đạo ngang ngược, Ngọc Hi vẫn nhận hết khuất nhục về mình,  thế nhưng lại không cách nào hận được hắn, chỉ vì trong một lúc lơ đãng Thủy Vô Ngân đã biểu lộ ra một tia ôn nhu với y\n <br/>\n <br/>\n Làm Vương gia mọi rợ chống lại hoàng đế kiêu ngạo, lửa tình hai người dần dần được nhen nhóm cả hai không biết yêu nhau từ khi nào!\n</div>\n",
        "rating_value": 7.1
    },
    "di-vao-nhan-cach-phan-liet": {
        "ten_truyen": "di-vao-nhan-cach-phan-liet",
        "link_truyen": "https://truyenfull.io/di-vao-nhan-cach-phan-liet/",
        "ten_truyen_full": "Đi Vào Nhân Cách Phân Liệt",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 94 chương\n <br/>\n <b>\n  Edit:\n </b>\n Wenny\n <br/>\n <br/>\n Đang trong tình trạng thất nghiệp nên khi thấy trên mạng thông báo tìm người làm mà chỉ cần làm hoàn thành nhiệm vụ thì có ngay thù lao ba mươi triệu cho nên Tiêu Hòa điền đại bảng câu hỏi trên mạng. Tiểu tử nghèo Tiêu Hòa lập tức đỏ mắt nhận nhiệm vụ.\n <br/>\n <br/>\n Mà công việc của hắn chính là tiến vào thế giới của một bệnh nhân tâm thần, chữa trị căn bệnh rối loạn đa nhân cách cực kỳ nghiêm trọng của vị này...\n <br/>\n <br/>\n Bụng dạ khó lường, nóng nảy, âm u, nhõng nhẽo, kiêu ngạo, cố chấp… đủ loại nhân cách thế giới tinh thần ngàn kỳ vạn biến, Tiêu Hòa công lược từng cái từng cái, chỉ cảm thấy cả người không tốt.\n <br/>\n <br/>\n Ba mươi triệu mềm muội tệ(1) không dễ kiếm, chỉ mong sau khi lấy được tiền hắn sẽ không đến mức vác thân vào viện tâm thần ở luôn.\n <br/>\n <br/>\n <em>\n  (1)Mềm muội tệ (đọc là Ruan Mei Bi): cách đọc hài của nhân dân tệ (RMB)\n </em>\n <br/>\n <br/>\n <em>\n  #Cảnh báo trước khi nhảy hố:\n </em>\n <ol>\n  <li>\n   Tác phẩm này 1×1, tiểu công là bệnh nhân tâm thần n nhân cách, tiểu thụ không ngừng tiến vào thế giới của y.\n  </li>\n  <li>\n   Trường thiên, hiện đại giá không, không nên truy cứu các chi tiết nhỏ, yêu yêu lắm ~~\n  </li>\n  <li>\n   Đây là văn Mary Sue, Sue, Sue, Sue, chuyện quan trọng nên cần lặp lại ba lần, bất quá yên tâm, tác giả là một Sue đứng đắn! Hảo món này mời nhấp vào, ném bom mời nhìn góc trên bên phải, yêu yêu lắm\n  </li>\n  <li>\n   Hiện đã mở các map: Tinh Linh độc chiếm (đã mở), Dưỡng ân ràng buộc (đã mở)...\n  </li>\n </ol>\n <em>\n  Từ then chốt\n </em>\n : Nhân vật chính: Tiêu Hòa, Phàn Thâm ┃ Nhân vật phụ: Long Thất, Thất long châu, mẹ ruột và những người khác.\n <br/>\n <br/>\n Tác phẩm ý tưởng mới lạ, đủ loại nhân cách thế giới tinh thần ngàn kỳ vạn biến, tuy là văn xuyên nhanh nhưng ý tưởng độc đáo, diễn biến nhanh, tình cảm yêu hận phân minh, tình tiết khi thoải mái khi chập chùng, hành văn trôi chảy, đáng đọc đáng lưu trữ!\n</div>\n",
        "rating_value": 9.4
    },
    "chuyen-nghiep-phan-dien": {
        "ten_truyen": "chuyen-nghiep-phan-dien",
        "link_truyen": "https://truyenfull.io/chuyen-nghiep-phan-dien/",
        "ten_truyen_full": "Chuyên Nghiệp Phẫn Diễn",
        "tac_gia": "Cố Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sa Nguyên\n <br/>\n <b>\n  Beta\n </b>\n : Belfran\n <br/>\n <b>\n  Nội dung:\n </b>\n xuyên qua thời không cải trang giả dạng hệ thống khoái xuyên\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ngô Trăn Suất ( Mục Kỳ) ┃ Phối hợp diễn: Mạc Dật ┃ Nhãn : khoái xuyên, nhiệm vụ\n <br/>\n <br/>\n Ngô Trăn Suất chính là ta, ta vốn là một người có thể  sắm vai chuyên nghiệp các nhân vật trong tiểu thuyết.\n <br/>\n <br/>\n Cuộc đời của ta chưa từng thất bại,cho đến khi ta nhận diễn trong một bộ đam mỹ tiểu thuyết.\n <br/>\n <br/>\n Vạn vạn không ngờ, kia cũng là dấu mốc bắt đầu cho kiếp sống bất vô oán hối của ta.\n <br/>\n <br/>\n <em>\n  Một câu giới thiệu vắn tắt\n </em>\n : diễn người khác, chúng ta đặc biệt chuyên nghiệp.\n <br/>\n <br/>\n Là văn dạng “Vạn vạn không ngờ”, nhân vật chính là công (theo tụi tui thì là thụ), thuộc tính tiện manh, khôi hài phun tào, chỉ để giải trí!\n</div>\n",
        "rating_value": 8.9
    },
    "ban-trai-cu-deu-dang-nam-thuong": {
        "ten_truyen": "ban-trai-cu-deu-dang-nam-thuong",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-deu-dang-nam-thuong/",
        "ten_truyen_full": "Bạn Trai Cũ Đều Đang Nằm Thương",
        "tac_gia": "Giang Hồ Bất Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, hệ thống, chủ công, ngược tra ngược não tàn\n <br/>\n <b>\n  Couple\n </b>\n : Rất • Người thắng nhân sinh • Bá khí trắc lậu • Đối thụ ôn nhu sủng nịch công x Mềm mại si tình chấp nhất thụ\n <br/>\n <b>\n  Edit:\n </b>\n Ellie\n <br/>\n <br/>\n Liêu Thần vốn làm một người thắng nhân sinh vô cùng thành công,cho nên Liêu Thần chiếm được một hệ thống bạn trai cũ.\n <br/>\n <br/>\n Cái gì là bạn trai cũ?\n <br/>\n <br/>\n Liêu Thần rất có trách nhiệm nói cho bạn, bạn trai cũ chỉ là pháo hôi cao cấp mà thôi.\n <br/>\n <br/>\n Việc hắn muốn làm, chính là thay đổi nhân sinh của bạn trai cũ, để bạn trai cũ thành người thắng nhân sinh!\n <br/>\n <br/>\n Không cần bao lâu, hắn sẽ thăng chức tăng lương, lên làm tổng giám đốc, đảm nhiệm CEO, cưới cao phú soái\n <em>\n  (cao lớn đẹp trai nhà giàu)\n </em>\n , bước lên đỉnh nhân sinh. Ngẫm lại còn có chút kích động nhỏ đấy, he he ~~\n <br/>\n <br/>\n # Bạn trai cũ năm ấy không ngừng trúng đạn #\n <br/>\n <br/>\n # Bạn trai cũ cậu hiện tại ok chứ #\n <br/>\n <br/>\n # Bạn trai cũ hôm nay lại dây dưa tôi #\n <br/>\n <br/>\n <em>\n  (*) Người thắng nhân sinh: là người chiến thắng cuộc sống, đứng trên đỉnh thành công\n </em>\n <br/>\n <br/>\n <em>\n  Pháo hôi: kiểu như vật hi sinh, chỉ là để tô điểm lên tình cảm của nam nữ  / nam nam chính, sau này có lúc chết có lúc thất bại thảm hại, nói chung là một người qua đường xui xẻo gặp nhiều tai hại vậy.\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "cau-chuyen-xua-mau-cho-cua-mot-vu-tai-nan-mat-tri-nho": {
        "ten_truyen": "cau-chuyen-xua-mau-cho-cua-mot-vu-tai-nan-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/cau-chuyen-xua-mau-cho-cua-mot-vu-tai-nan-mat-tri-nho/",
        "ten_truyen_full": "Câu Chuyện Xưa Máu Chó Của Một Vụ Tai Nạn Mất Trí Nhớ",
        "tac_gia": "Xuân Khê Địch Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, bao dưỡng, kim chủ công x minh tinh thụ, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Phong Nguyệt, Shiba Đẹp Trai.\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Tuyết U, Phong Nguyệt.\n <br/>\n <br/>\n Đào Uyên thật sự không ngờ rằng chỉ ngủ một giấc dậy, mà cậu lại cảm thấy bản thân chỉ mới mười tám tuổi.\n</div>\n",
        "rating_value": 8.9
    },
    "nhu-mo": {
        "ten_truyen": "nhu-mo",
        "link_truyen": "https://truyenfull.io/nhu-mo/",
        "ten_truyen_full": "Nhụ Mộ",
        "tac_gia": "Miêu đại phu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Dú\n <br/>\n <b>\n  Độ dài:\n </b>\n 92 chương chính văn + 3 chương phiên ngoại (mỗi PN gồm nhiều phần)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, vườn trường, thầy giáo dạy hóa công x học sinh thụ\n <br/>\n <b>\n  Diễn viên\n </b>\n : Lý Gia Đồ, Tô Đồng cùng các nhân vật phụ khác.\n <br/>\n <br/>\n Muốn tìm bạn | giường\n <br/>\n <br/>\n Mời gõ 3935474\n <br/>\n <br/>\n Từ thứ hai đến thứ sáu tiếp đón xử nam\n <br/>\n <br/>\n Thứ bảy và chủ nhật tiếp đón đàn ông có kinh nghiệm\n <br/>\n <br/>\n Chú ý: Xử nam không có kinh nghiệm, xin đừng dùng sức.\n <br/>\n <br/>\n Lông mày tinh xảo của cậu giật giật, nhìn lên phía trên lại thấy một thông tin khác về người viết:\n <br/>\n <br/>\n 16 177 63 0 ở qy 26746732X\n <br/>\n <br/>\n Quả thật là vừa đơn giản vừa rõ ràng, tóm gọn thông tin của người viết. Lý Gia Đồ nhìn dãy số kia, nghĩ thầm, chiều cao 177cm, nặng 63kg có phải hơi gầy hay không. Mười sáu tuổi, khả năng cao nhất là lớp 11 nhỉ?\n <br/>\n <br/>\n Nghi hoặc ấy chợt lóe trong đầu cậu nhưng cậu cũng không để ý nữa, bước ra khỏi nhà vệ sinh\n</div>\n",
        "rating_value": 8.4
    },
    "thieu-nien-nam-ay": {
        "ten_truyen": "thieu-nien-nam-ay",
        "link_truyen": "https://truyenfull.io/thieu-nien-nam-ay/",
        "ten_truyen_full": "Thiếu Niên Năm Ấy",
        "tac_gia": "Cận Sắc Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, đồng nhân Slam Dunk\n <br/>\n <b>\n  Nhân vật\n </b>\n : Akira Sendoh, Mitsui\n <br/>\n <br/>\n Ai cũng có thời quá khứ học sinh đầy nhiệt huyết và sôi nổi, và tôi cũng không ngoại lệ. Cho nên mỗi khi tôi nhớ về mùa hè năm 1996, phảng phất như mình có thể ngửi được bầu không khí tươi mát của tuổi trẻ. Những ngày xem bóng rổ cùng ước mơ là một thứ tín niệm tựa hồ còn ngay trước mắt.\n <br/>\n <br/>\n Tôi nhớ cả ánh nắng nóng rẫy khi mình xuất viện cùng miếng đệm chấn thương đầu gối. Nhớ rõ thời điểm ước mơ rơi xuống cùng tuyệt vọng và sụp đổ. Nhớ rõ cảm giác hồi hộp phấn khích cùng bóng rổ. Cũng nhớ rõ cuộc gặp gỡ cùng hắn và câu chuyện dây dưa không dứt thời điểm sau này.\n <br/>\n <br/>\n Thoát cái đã mười năm.\n <br/>\n <br/>\n Tiền phong phụ, tôi luôn cố chấp cho rằng, chuyện chúng ta gặp được nhau, không thể dùng mấy chữ cơ duyên xảo hợp là có thể giải thích đủ, dù chúng ta đã không còn nhỏ nữa rồi…\n</div>\n",
        "rating_value": 7.1
    },
    "toi-ai-an-cach-nhi-than-hi-thien": {
        "ten_truyen": "toi-ai-an-cach-nhi-than-hi-thien",
        "link_truyen": "https://truyenfull.io/toi-ai-an-cach-nhi-than-hi-thien/",
        "ten_truyen_full": "Tội Ái An Cách Nhĩ – Thần Hi Thiên",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cao Ying.\n <br/>\n <b>\n  Beta\n </b>\n : Lạc Vũ.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trinh thám, cường cường, HE.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 3 quyển, chuẩn bị viết quyển 4.\n <br/>\n <br/>\n Trong đêm tối, có hai người đang chạy vào rừng rậm hắc ám bên ven đường.\n <br/>\n <br/>\n Một người là Ronnie một người là Jeter, công việc của bọn họ là sửa chữa mái nhà và tường viện. Sáng sớm hôm nay bọn họ nhận được một công việc, đến nông trường của một người tên là Hawkins để tu sửa nóc chuồng bò.\n <br/>\n <br/>\n Người gọi điện rất vui vẻ trả tiền trước.\n</div>\n",
        "rating_value": 8.1
    },
    "toi-ai-an-cach-nhi-le-minh-thien": {
        "ten_truyen": "toi-ai-an-cach-nhi-le-minh-thien",
        "link_truyen": "https://truyenfull.io/toi-ai-an-cach-nhi-le-minh-thien/",
        "ten_truyen_full": "Tội Ái An Cách Nhĩ – Lê Minh Thiên",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cao Ying.\n <br/>\n <b>\n  Beta\n </b>\n : Lạc Vũ.\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, trinh thám, cường cường, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 2 quyển (Ám Dạ Thiên + Lê Minh Thiên), đang viết Thần Hi Thiên\n <br/>\n <br/>\n “Vẫn nhớ không ra sao?”\n <br/>\n <br/>\n Oss đứng trong phòng bệnh, nhìn thiếu niên mười sáu tuổi gầy yếu nằm trên giường, hỏi bác sĩ đang cầm bản ghi chép bên cạnh.\n <br/>\n <br/>\n “Nó có thể đã bị kích động quá lớn, cho nên không thể miễn cưỡng.” Bác sĩ có chút bất đắc dĩ lắc đầu, “Kiên nhẫn đi.”\n <br/>\n <br/>\n “Cả năm rồi còn chưa đủ kiên nhẫn sao?” Oss nhìn trời, vỗ vỗ bả vai bác sĩ, “Khi nào có tiến triển thì báo cho tôi.”\n <br/>\n <br/>\n “Được.” Bác sĩ thấy Oss vội vã chạy ra ngoài, cười hỏi, “Nhìn cậu hôm nay tâm tình có vẻ không tồi.”\n <br/>\n <br/>\n “Chắc là do thời tiết đi.” Oss nở nụ cười, tùy tiện mở cửa, bước ra ngoài.\n <br/>\n <br/>\n Bác sĩ lắc đầu, vươn tay nhẹ nhàng sờ mái tóc khô thưa thớt của thiếu niên, “Hảo hảo nghỉ ngơi, ngày mai tôi lại đến.”\n <br/>\n <br/>\n Nói xong, hắn cầm bản ghi chép ra ngoài, vừa bước tới cửa bỗng nhiên nghe được một thanh âm kì lạ, giống như tiếng chó sủa, hơn nữa còn là chó lớn.\n <br/>\n <br/>\n Theo lý thuyết, khi một người nghe được tiếng chó sủa cách đó cả dặm thì không phải việc gì lạ, nhưng đây là ở trong phòng bệnh. Bác sĩ quay đầu lại, nhìn nhìn khắp nơi, không thấy con chó nào, chỉ có thiếu niên nằm trên giường mặt không chút thay đổi.\n <br/>\n <br/>\n Lắc lắc đầu, chắc là do hôm trước, con gái cưng cứ đòi nuôi chó con, cho nên mới sinh ra ảo giác như vậy. Bác sĩ tự giễu cười cười. Đóng cửa lại, nghĩ nghĩ, hay là đi mua chó về nuôi?\n <br/>\n <br/>\n Trong phòng bệnh chỉ còn lại thiếu niên kia, hắn nhẹ nhàng há miệng thở dốc, sủa hai tiếng “Gâu gâu!”\n</div>\n",
        "rating_value": 8.6
    },
    "toi-ai-an-cach-nhi-am-da-thien": {
        "ten_truyen": "toi-ai-an-cach-nhi-am-da-thien",
        "link_truyen": "https://truyenfull.io/toi-ai-an-cach-nhi-am-da-thien/",
        "ten_truyen_full": "Tội Ái An Cách Nhĩ – Ám Dạ Thiên",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cao Ying.\n <br/>\n <b>\n  Beta\n </b>\n : Lạc Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trinh thám, cường cường, HE.\n <br/>\n <b>\n  Tình trạng bản gố\n </b>\n c: Hoàn 2 quyển (Ám Dạ Thiên + Lê Minh Thiên), đang viết Thần Hi Thiên.\n <br/>\n <br/>\n Là câu chuyện về chó hoang bị vứt bỏ cùng trinh thám kiêm nghệ thuật gia đã thu nhận con chó hoang đó\n <br/>\n <br/>\n (Câu chuyện gồm nhiều án kiện hợp thành như SCI, tuy nhiên các vụ án ngắn và u ám tăm tối hơn)\n</div>\n",
        "rating_value": 8.6
    }
}