{
    "hiep-hoi-bao-duong-au-te": {
        "ten_truyen": "hiep-hoi-bao-duong-au-te",
        "link_truyen": "https://truyenfull.io/hiep-hoi-bao-duong-au-te/",
        "ten_truyen_full": "Hiệp Hội Bảo Dưỡng Ấu Tể",
        "tac_gia": "Tửu Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tình hữu độc chung, xuyên qua thời không, điềm văn, sảng văn, thú nhân, tương lai\n <br/>\n <b>\n  Edit\n </b>\n : Cáo Khìn\n <br/>\n <b>\n  Beta\n </b>\n : Yuu\n <br/>\n <br/>\n Tạ Loan chỉ là một công dân bình thường sinh sống ở thế kỷ hai mươi mốt, hắn cũng theo chủ nghĩa hiện đại tin tưởng vào các thành tựu khoa học kỷ thuật. Tuy nhiên một ngày có một viên\"sao băng\" rớt vào sân nhà hắn, đã vậy còn mạnh mẽ buộc định hắn vào kịch bản anh hùng cứu vớt thế giới.\n <br/>\n <br/>\n Nhưng đặc biệt rất troll hắn khi kịch bản hoàn toàn không ấn định theo lẽ thường.\n <br/>\n <br/>\n Người ta xuyên qua làm anh hùng siêu cấp, tới lượt hắn thì lại biến thành bảo mẫu siêu cấp.\n <br/>\n <br/>\n Vì thế tay trái Tạ Loan cầm một quyển bách khoa toàn thư ấu tể, tay phải cầm bình sữa uy sữa cho ấu tể đang nằm trên đùi, mỗi ngày đều cố gắng cứu vớt thế giới.\n <br/>\n <br/>\n Lời bình về tác phẩm: Đây là một câu chuyện chăm sóc ấu tể ngọt ngào ấm áp, bút pháp nhẹ nhàng ấm áp như truyện cổ tích làm người đọc dễ dàng thấu hiểu.\n <br/>\n <br/>\n (Tổng 129c + 1PN)\n <br/>\n <br/>\n [Cáo] truyện này có thể xem là ngụy phụ tử, công được thụ chăm bẵm từ khi còn là một quả trứng... ai thích truyện chăm sóc trẻ chíp bông thì nhảy hố nhé... bao đáng yêu bao xúc động. Chỉ có điều... hố nhiều quá nhỉ, mn có quoánh ta t @.@.... cơ mà k đào thì t chịu k nỗi nha, truyện hay quá aaaaa, ta đọc suốt từ hôm qua đến hnay, vừa xong là viết thông báo đào ngay luôn a hahaha\n</div>\n",
        "rating_value": 9.5
    },
    "nam-chinh-khong-de-lam-dau": {
        "ten_truyen": "nam-chinh-khong-de-lam-dau",
        "link_truyen": "https://truyenfull.io/nam-chinh-khong-de-lam-dau/",
        "ten_truyen_full": "Nam Chính Không Dễ Làm Đâu!",
        "tac_gia": "Vũ Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nam chủ kì thực bất hảo đương a.\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, trùng sinh, ân oán giang hồ, thần kinh (=]]]]]]]]). Mặt lạnh, ngạo kiều, sư đệ công x thổ tào đại sư huynh thụ, 1×1, HE.\n <br/>\n <b>\n  Tag:\n </b>\n Ân oán giang hồ – Tam giáo cửu lưu – Trùng sinh\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Kình Thương x Cố Phàm.\n <br/>\n <b>\n  Phối hợp:\n </b>\n Minh Uyên, Phong Việt Trạch.\n <br/>\n <b>\n  Khác\n </b>\n : Giang hồ loạn cào cào~~\n <br/>\n <b>\n  Biên tập:\n </b>\n Lam Ying, Điềm\n <br/>\n <b>\n  Beta:\n </b>\n Điềm\n <br/>\n <br/>\n Y là đại sư huynh trong môn phái nhưng trong lòng lúc nào cũng dành tình yêu cho tiểu sư đệ, tuy nhiên tới phúc cuối cùng lại bị làm thịt bởi thập nhị sư đệ.\n <br/>\n <br/>\n Khi tiểu sư đệ của y và giáo chủ ma giáo bá đạo tà mị ngược luyến tình thâm – y chỉ có thể làm diễn viên quần chúng.\n <br/>\n <br/>\n Khi tiểu sư đệ của y và đệ nhất độc vương phóng đãng bất kham ân ân ái ái – y vẫn cứ là diễn viên quần chúng.\n <br/>\n <br/>\n Khi tiểu sư đệ của y và người qua đường giáp ất nào đó quấn riết triền miên – y vẫn tiếp tục là diễn viên quần chúng.\n <br/>\n <br/>\n Làm một nam phụ không có cảm giác tồn tại, Cố Phàm bày tỏ đau thương vô cùng~\n <br/>\n <br/>\n Nhưng mà khi đã trở thành nam chính rồi, y vẫn cứ đau thương vô cùng~\n <br/>\n <br/>\n Y muốn làm nam chính, nhưng y muốn được diễn vai chính là công cơ, không muốn làm vai chính thụ đâu!\n</div>\n",
        "rating_value": 8.8
    },
    "quy-su-vo-tan": {
        "ten_truyen": "quy-su-vo-tan",
        "link_truyen": "https://truyenfull.io/quy-su-vo-tan/",
        "ten_truyen_full": "Quỷ Sự Vô Tận",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cà Tím Nướng\n <br/>\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, huyền nghi trinh thám, hiện đại, 1vs1, sảng văn, chủ thụ, cường cường\n <br/>\n <br/>\n Sơ lược cảnh 1:\n <br/>\n <br/>\n Dương Nguyên Nhất là nhân viên của văn phòng thảm tử,mà văn phòng thám tử này tên là \"Monster\".\n <br/>\n <br/>\n Bỗng vào một ngày cậu phát hiện được rằng sếp là vong phu \"Tự sát\" từ lâu của cậu.\n <br/>\n <br/>\n Cảnh 2:\n <br/>\n <br/>\n Gần đây Monster có một thành viên mới, mỗi ngày ôm bài vị vong phu, thắp hương vái lạy.\n <br/>\n <br/>\n Di ảnh bài vị giống y hệt dung mạo ông sếp kinh khủng.\n <br/>\n <br/>\n Diễn viên: Dương Nguyên Nhất, Ngụy Duyên Khanh ┃ Phối hợp diễn: ┃ Cái khác:\n <br/>\n <br/>\n Gỡ mìn\n <br/>\n <br/>\n Các mẩu chuyện nhỏ tội ác, linh dị thần quái.\n <br/>\n <br/>\n Truyền thuyết tội ác khủng bố đô thị các quốc gia.\n <br/>\n <br/>\n Lược bỏ hai chữ \"Trinh thám\", tôi cảm thấy IQ không chống đỡ nổi hai chữ này.\n <br/>\n <br/>\n Cũng không tính là spoil, công và nhân viên văn phòng đều là dị văn.\n</div>\n",
        "rating_value": 9.3
    },
    "xuyen-viet-chi-doc-sung-tieu-phu-lang": {
        "ten_truyen": "xuyen-viet-chi-doc-sung-tieu-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-doc-sung-tieu-phu-lang/",
        "ten_truyen_full": "Xuyên Việt Chi Độc Sủng Tiểu Phu Lang",
        "tac_gia": "Nhạc Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n điềm văn, duyên trời tác hợp, 1×1, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 58 chương chính văn + 4 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Arisassan\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu nhẹ nhàng thoải mái của cặp đôi điều chế hương cùng tiểu son nhân mà thôi.\n <br/>\n <br/>\n Ở thế kỷ 21 thì hắn vón là một chế hương sư nhân duyên trời định cho hắn gặp được tiểu song nhân.\n <br/>\n <br/>\n Từ đây tiểu song nhân không ai thương yêu được hắn rước về.\n <br/>\n <br/>\n Mang theo tiểu phu lang làm giàu làm giàu, ân ân ái ái mà sống.\n <br/>\n <br/>\n \"Tướng công, hôm nay ta muốn ăn bánh hoa quế ngươi làm.\"\n <br/>\n <br/>\n \"Được, tướng công làm cho ngươi.\"\n <br/>\n <br/>\n Thể loại: điềm văn, duyên trời tác hợp, 1×1, HE\n <br/>\n <br/>\n Vai chính: Thẩm Tương Ngôn, Hạ Dung ┃ Vai phụ: ┃ Khác:\n <br/>\n <br/>\n ================\n <br/>\n <br/>\n <i>\n  Đây là bộ thứ 2 mình edit nên nếu có chỗ nào không đúng hoặc không hợp thì mọi người vui lòng góp ý để mình chỉnh sửa hoặc giải thích nhé（⌒▽⌒ゞ\n </i>\n <br/>\n <br/>\n [\n <i>\n  Tiện thể xin gửi lời cám ơn tới con bạn ngưòi bông đã giúp giải mã vài từ khó trong truyện ^q^]\n </i>\n <br/>\n <br/>\n <i>\n  Truyện chỉ đảm bảo chính xác từ 70-80%, nếu có sai sót xin thông cảm.\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "vuon-thuc-vat-quy-quai": {
        "ten_truyen": "vuon-thuc-vat-quy-quai",
        "link_truyen": "https://truyenfull.io/vuon-thuc-vat-quy-quai/",
        "ten_truyen_full": "Vườn Thực Vật Quỷ Quái",
        "tac_gia": "Vô Kê Chi Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn thành (179 chương)\n <br/>\n <b>\n  Edit:\n </b>\n Thượng\n <br/>\n <br/>\n Nhân vật chính thứ nhất là Vân Tu xuất thân bình thường không gì nổi bật y cũng chi là sinh viên tốt nghiệp đại học nông nghiệp quốc gia.\n <br/>\n <br/>\n Từ trước tới giờ y dù vạn vạn lần suy nghĩ cũng không nghĩ được khi mình còn sống chạy khắp nơi cũng không tìm được việc vậy mà tới khi y chết đi lại bị nguyên cái bánh lớn từ trên trời giáng xuống đập trúng đầu.\n <br/>\n <br/>\n \"Tinh, chúc mừng ngài đã chào mừng ngài trở thành công nhân của \"Kế hoạch bảo vệ thực vật quý hiếm\" của tổ chức công ích Vạn Giới.\"\n <br/>\n <br/>\n Cơ hội công việc đến không phải dễ, Vân Tu ngoài việc bảo vệ thực vật quý hiếm ra, còn tiện tay nhặt về một con rồng bị sét đánh gần chết.\n <br/>\n <br/>\n ... Ai ngờ một ngày nọ, y cùng với Long, cùng với thủ hạ của Long chính là hơn mười tên yêu tu ma tu, rồi lại xuyên về nước Hoa Hạ thời đại mạt pháp.\n <br/>\n <br/>\n Thế là nuôi Long đại năng, cứ như vậy Duang mà nện lên đầu tu chân giới.\n <br/>\n <br/>\n Nhiều năm về sau, tu chân giới truyền một cố sự về cô bé lọ lem: Trước kia có một mỹ nhân, y từ bờ biển nhặt một con rồng bị thương về,, Long quân vì (chảy nước miếng) báo (mỹ) ân (sắc), nương nhờ tại vườn thực vật nhà y được y nuôi cả đời...\n <br/>\n <br/>\n Categories: Tình hữu độc chung chủng điền văn điềm văn (hơi xíu hệ thống, hơi xíu khoái xuyên)\n</div>\n",
        "rating_value": 7.7
    },
    "moi-mot-the-gioi-deu-thay-sai-sai": {
        "ten_truyen": "moi-mot-the-gioi-deu-thay-sai-sai",
        "link_truyen": "https://truyenfull.io/moi-mot-the-gioi-deu-thay-sai-sai/",
        "ten_truyen_full": "Mỗi Một Thế Giới Đều Thấy Sai Sai",
        "tac_gia": "Diệp Mục Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 《每个世界都不太对 (快穿)》.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Đã hoàn thành (190 chương).\n <br/>\n <b>\n  Edit:\n </b>\n Thượng\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên qua thời không hệ thống điềm văn khoái xuyên.\n <br/>\n <br/>\n Thiệu Khiêm quay trở lại thế giới này cũng bởi vì vài lý do nào đó  bởi khi hắn quay trở lại lần nữa là tâm niệm mang ý chí trả thù những con người ở thế giới mà hắn trãi qua.\n <br/>\n <br/>\n Nhưng dường như mọi chuyện không như hắn mong muốn...\n <br/>\n <br/>\n Vì sao mỗi một thế giới đều thấy sai sai?\n <br/>\n <br/>\n Chẳng lẽ cách hắn xuyên việt không đúng?\n <br/>\n <br/>\n Chủ thụ, công trước sau đều là một người\n <br/>\n <br/>\n Thăm dò chữ mấu chốt: Nhân vật chính: Thiệu Khiêm┃Phối hợp diễn: Tinh phân công┃ Khác: Khoái xuyên\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-viet-chi-tien-sinh": {
        "ten_truyen": "xuyen-viet-chi-tien-sinh",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-tien-sinh/",
        "ten_truyen_full": "Xuyên Việt Chi Tiên Sinh",
        "tac_gia": "Tử Sắc Kinh Cức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Aubrey.\n <br/>\n <b>\n  Tình trạng:\n </b>\n On-going.\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, chủ công, thụ là một song nhi, song khiết, ngọt sủng, sinh tử, chủng điền, làm ruộng văn, cổ đại, bàn tay vàng, tình hữu độc chung, 1x1, HE.\n <br/>\n <br/>\n Không biết vì sao mà Nguyên An Bình chỉ vừa mới ngủ một giấc mà thôi nhưng đến khi vừa mở mắt ra thấy thay đổi hoàn toàn khác biệt thế giới mà mình sống không chỉ vậy mà còn thay đổi luôn cả con người bên ngoài.\n <br/>\n <br/>\n Vậy cũng chưa thê thảm bằng việc nguyên chủ vốn mất cha mất mẹ, là một kẻ vô cùng đáng thương.\n <br/>\n <br/>\n Bi thảm hơn, đối phương còn là bị đói chết! Cho nên việc kiếm tiền rất là gấp gáp, chỉ là chờ hắn vừa lấy lại ý thức, cũng đã đi theo con đường dạy học đến quên lối về.\n <br/>\n <br/>\n _._._._\n <br/>\n <br/>\n P/s: Đây là văn chủ công, tác giả là mẹ ruột có bàn tay vàng. Đây là tiểu thuyết tình cảm nam với nam, không thích có thể lướt qua.\n <br/>\n <br/>\n Tác giả nhắc nhở:\n <br/>\n <br/>\n Đây là chủng điền văn, chủ công. Không có quá nhiều âm mưu quỷ kế.\n <br/>\n <br/>\n Nhân vật chính: Nguyên An Bình, Hoắc Tiểu Hàn. Vai phụ: Lý Tự, Bàn Đôn và một số nhân vật phụ khác.\n</div>\n",
        "rating_value": 8.2
    },
    "ma-de-doc-tien-bi-su": {
        "ten_truyen": "ma-de-doc-tien-bi-su",
        "link_truyen": "https://truyenfull.io/ma-de-doc-tien-bi-su/",
        "ten_truyen_full": "Ma Đế Độc Tiên Bí Sử",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 《魔帝渎仙秘史 (修真)》\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn thành - 93 chương\n <br/>\n <b>\n  Edit:\n </b>\n Thượng\n <br/>\n <br/>\n Hai người ở hai thế giới khác biệt nhau một thần tiên một ma vương,\n <br/>\n <br/>\n Vậy mà vì một nguyên do nào đó làm cho ma vương mất trí nhớ,\n <br/>\n <br/>\n Những lúc đó thì hắn trở thành tiên quân thì hắn là đồ đệ \"ngoan\".\n <br/>\n <br/>\n Sau đó, hắn \"khi sư diệt tổ\" rồi...\n <br/>\n <br/>\n Câu chuyện một đế vương đệ nhất ma vực tìm về trí nhớ tìm về tu vi lặp lại đỉnh ma sinh, thuận tiện vác sư phụ tiên quân trở về Ma cung.\n <br/>\n <br/>\n 【Hướng dẫn thực dụng】\n <br/>\n <br/>\n Mất trí nhớ trước sau nhân cách phân liệt ma đế công X Eo nhỏ chân dài trị giá võ lực bạo biểu tiên quân thụ\n <br/>\n <br/>\n Hai sư đồ cơ bản đi theo con đường \"Thức ăn cho chó đút khắp tu chân giới\"\n <br/>\n <br/>\n Nhân vật chính: Tô Diệp Tử, Vân Khởi\n <br/>\n <br/>\n Ngoại trừ sư phụ ai cũng không quen biết mù mặt công X Ngoại trừ đồ đệ ai cũng ghét tiên thảo thụ\n <br/>\n <br/>\n Tình hữu độc chung, tiên hiệp tu chân, điềm văn, sư đồ, niên hạ\n</div>\n",
        "rating_value": 9.0
    },
    "con-cua-quy": {
        "ten_truyen": "con-cua-quy",
        "link_truyen": "https://truyenfull.io/con-cua-quy/",
        "ten_truyen_full": "Con Của Quỷ",
        "tac_gia": "Hà Phong Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguồn raw+QT:\n </b>\n Hạ Nguyệt\n <br/>\n <b>\n  Edit:\n </b>\n Heo Quay\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đam mỹ, linh dị thần quái, 1x1, ấm áp, HE\n <br/>\n <br/>\n Bạn có tin trên đời này tồn tại quỷ hay không?\n <br/>\n <br/>\n Có bao giờ bạn tò mò quỷ như thế nào? Con của quỷ sẽ có tính cách gì?\n <br/>\n <br/>\n Con của quỷ đó là không có thất tình, không phân chính tà, thiên đạo không dung\n <br/>\n <br/>\n Tụ sát khí, che giấu thiên cơ; tích công đức, đổi thiên mệnh.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lý Đông Sinh: Trời không dung tôi, tôi liền lật trời!\n <br/>\n <br/>\n A Hoàng: nhóc quỷ mau đi tắm rồi ngủ đi, bị bệnh ngốc là không được đâu!\n <br/>\n <br/>\n <b>\n  Bình luận tác phẩm\n </b>\n <br/>\n <br/>\n Quỷ tập âm hối sát khí mà sinh, trời sinh không có vui, giận, lo, sầu, buồn, sợ, hoảng, không hiểu thất tình, không sinh lục dục, sinh ra làm ác, thiên đạo không dung. Quỷ Đông Sinh sau khi sinh ra được một đôi vợ chồng già trộm mang về nhà nuôi, dưới sự yêu thương chăm sóc cùng duyên phận đưa đẩy, Đông Sinh lớn lên ngày càng giống những đứa bé bình thường, bắt đầu có tình cảm của con người, bắt đầu hồi đáp tình yêu của cha mẹ... Sau khi cha mẹ mất, Đông Sinh đi theo tửu đạo nhân lớn lên, học được truyền thừa bí pháp đã thất truyền của huyền môn, mà thân thể cậu cũng theo tuổi dần lớn mà dần dần mất đi cân bằng. Tập âm sát, tìm sinh khí, duy trì đường sống; làm việc thiện, tích công đức, đổi thiên mệnh.\n <br/>\n <br/>\n Truyện được viết theo từng câu chuyện nhỏ lẻ, nói lên sự trưởng thành của quỷ, kể câu chuyện vui buồn hợp li, có vui thì cười có giận thì mắng, cũng có đau thương buồn bã... Câu chuyện hấp dẫn, tình tiết chặt chẽ, nội dung câu chuyện mở kết hợp lý, nhân vật xây dựng tỉ mỉ tình cảm chân thành tha thiết rung động lòng người, kết hợp giữa thần quái và hiện thực, ấm áp, đáng giá đón xem.\n <br/>\n <br/>\n * Âm hối: âm khí tối tăm\n</div>\n",
        "rating_value": 9.1
    },
    "cu-phach": {
        "ten_truyen": "cu-phach",
        "link_truyen": "https://truyenfull.io/cu-phach/",
        "ten_truyen_full": "Cự Phách",
        "tac_gia": "Doãn Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, 1x1, cường cường, HE\n <br/>\n <b>\n  Edit:\n </b>\n Heo Quay\n <br/>\n <b>\n  Độ dài\n </b>\n : 341 chương CV + 23 chương PN\n <br/>\n <br/>\n Một câu chuyện tình yêu hài hước giữa một tiểu bạch thỏ cùng với sói xám phúc hắc. Từng bước tiểu bạch thỏ bị dụ vào bẫy mà không hề hay biết.\n <br/>\n <br/>\n Vương Thành: Ông chủ Chử, em thấy mẹ em có 200 % sẽ không đồng ý chuyện của chúng ta, nên em có một đề nghị rất tốt, chỉ cần làm là cả đời không lo gì nữa, anh có muốn nghe không?\n <br/>\n <br/>\n Chử Diệc Phong: Nói nghe xem.\n <br/>\n <br/>\n Vương Thành: Đơn giản lắm, chúng ta chia tay thì không phải chẳng còn phiền não gì nữa hay sao?\n <br/>\n <br/>\n Chử Diệc Phong: Em nói rất có lý, nhưng chuyện này chúng ta nên đi vào phòng ngủ bàn bạc cái đã.\n <br/>\n <br/>\n Vương Thành: Em nói đùa thôi, anh nhìn khuôn mặt chân thành của em nè, sao em có thể chia tay với anh chứ?\n <br/>\n <br/>\n Chử Diệc Phong: Muộn rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "na-tra-dong-nhan-ky": {
        "ten_truyen": "na-tra-dong-nhan-ky",
        "link_truyen": "https://truyenfull.io/na-tra-dong-nhan-ky/",
        "ten_truyen_full": "Na Tra Đồng Nhân Ký",
        "tac_gia": "Nhã Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, nhất thụ đa công, huynh đệ, có H, np...\n <br/>\n <br/>\n Chắc hẳn trong mọi chúng ta không ai là không biết về na tra một đứa trẻ có tính cách cao ngạo, ở trong bụng mẹ ba năm mới ra đời. Bởi vì Na Tra là một viên Linh Châu pháp bảo được đầu thai chuyển kiếp vào làm con của Lý Tịnh và Ân Thập nương. Trãi qua bao biến cố, chết đi, sống lại nhưng rồi thì họ cũng vẫn hợp sức cùng nhau Phạt Trụ cứu dân.\n <br/>\n <br/>\n Đó là câu chuyện của họ còn đây là câu chuyện của Lý Dực  nếu như Lý Dực không dại mồm mà hứa hẹn xuyên không.\n <br/>\n <br/>\n Và từ đó mọi chuyện bắt đầu... bị bẻ cong!\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n \"Uy chúng ta là huynh đệ đấy!\"\n <br/>\n <br/>\n \"Ngao Bính ca, đừng vội!\"\n <br/>\n <br/>\n \"Thạch Cơ, ngươi hỗn đãn!\"\n <br/>\n <br/>\n -\"Ba mắt, đừng qua đây!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n -\"Tất cả các ngươi tránh xa ta ra!!!!\"\n</div>\n",
        "rating_value": 8.1
    },
    "truong-ha-phong-noan-bat-thanh-hoi": {
        "ten_truyen": "truong-ha-phong-noan-bat-thanh-hoi",
        "link_truyen": "https://truyenfull.io/truong-ha-phong-noan-bat-thanh-hoi/",
        "ten_truyen_full": "Trường Hà Phong Noãn Bất Thành Hôi",
        "tac_gia": "Chỉ Nguyện Trầm Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, sinh tử, cường công, cường thụ.\n <br/>\n <b>\n  Editor\n </b>\n : Sakura Trang\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh cuộc sống hạnh phúc của hai người cùng nhau trãi qua, còn kể thêm quá trình cả hai sinh con, cũng đan xen những cảnh nóng bỏng. Trước hào sảng sau quấn quýt tự ngược tráng thụ, thanh nhã trích tiên bụng đen vạn năm vô tâm mỹ công.\n</div>\n",
        "rating_value": 8.1
    },
    "khoai-xuyen-chi-da-kiem-cuong-ma": {
        "ten_truyen": "khoai-xuyen-chi-da-kiem-cuong-ma",
        "link_truyen": "https://truyenfull.io/khoai-xuyen-chi-da-kiem-cuong-ma/",
        "ten_truyen_full": "Khoái Xuyên Chi Đả Kiểm Cuồng Ma",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên nhanh, sảng văn, khoái xuyên, cường cường, linh hồn chuyển đổi, ảo tưởng không gian, đa dạng công thụ, bàn tay vàng chắc khỏe, nhiệt liệt đề cử\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Phong Lưu, Erale, Tiểu Cát, Chuối\n <br/>\n <b>\n  Beta:\n </b>\n BuBu, Tiểu Cát, Cúc kiên cường\n <br/>\n <br/>\n Một hacker tài giỏi bị Chủ Thần chọn trúng, đưa đi làm nhân vật phản diện suốt mấy trăm nghìn kiếp, không kiếp nào là không phải chạy như điên trên con đường tìm chết, rơi vào kết cục bi thảm.\n <br/>\n <br/>\n Khi rốt cuộc thoát khỏi sự khống chế của hệ thống phản diện, hắn quyết định báo thù, ngược tra, thay đổi vận mệnh. Dù nội tâm có rữa nát như thế nào đi chăng nữa thì ngoài mặt, hắn vẫn phải luôn đứng trên chuẩn mực đạo đức cao nhất.\n</div>\n",
        "rating_value": 9.6
    },
    "sung-thieu-gia-tuyet-doi": {
        "ten_truyen": "sung-thieu-gia-tuyet-doi",
        "link_truyen": "https://truyenfull.io/sung-thieu-gia-tuyet-doi/",
        "ten_truyen_full": "Sủng Thiếu Gia, Tuyệt Đối",
        "tac_gia": "Linh Chi Chuyên Dụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hắc Thiên Lung, Lycoris, Hạo Vũ, Rau Chân Vịt.\n <br/>\n <b>\n  Bản edit\n </b>\n : Hoàn chính văn + chưa hoàn PN  (39 chương + 5 phiên ngoại)\n <br/>\n <br/>\n Thêm một câu chuyện linh hồn xuyên không của một thiếu niên thiên tài xinh đẹp ở thế kỷ hai mươi hai lại được cơ hội xuyên qua Luân Đôn của Anh quốc ở thế kỷ mười chín, mọi chuyện sẽ phát triển theo chiều hướng như thế nào?\n <br/>\n <br/>\n Ở hiện tại thì Diệp Cali chỉ mới 14 tuổi học sinh trung học, thực \"May mắn\" vượt qua đoàn tàu xuyên qua, tiến vào trong thân thể của một tiểu nam hài mới 8 tuổi.\n <br/>\n <br/>\n Kế thừa chức vị bá tước. Ác ma? Tử thần? Hút Huyết Quỷ? Bình thường nghe rất khủng bố gì đó kỳ thật một chút cũng không khủng bố.\n <br/>\n <br/>\n Bởi vì bọn họ là nô bộc của Cali. Tư Mễ Nặc Á! Còn có rất nhiều phi nhân loại xuất hiện trong truyện này..\n</div>\n",
        "rating_value": 8.7
    },
    "sinh-con-xong-ly-hon": {
        "ten_truyen": "sinh-con-xong-ly-hon",
        "link_truyen": "https://truyenfull.io/sinh-con-xong-ly-hon/",
        "ten_truyen_full": "Sinh Con Xong Ly Hôn",
        "tac_gia": "Tân Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủ thụ, sinh tử, giới giải trí, hôn nhân, điềm văn, hào môn\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Vịt\n <br/>\n <b>\n  Bìa lần 1:\n </b>\n Designed by Slug\n <br/>\n <b>\n  Blần 2\n </b>\n : cám ơn oPhuDuCaco và SakamotoRuki đã design giúp mình\n <br/>\n <br/>\n Câu chuyện tình yêu của diễn viên cùng kim chủ, bắt đầu tư Thẩm Gia Ngôn  chỉ là một diễn viên nhỏ hạng 180 lại nhìn kim cương vương lão ngũ hạng nhất Tạ Kế Hiên lại đang chiếm được muốn gả nhất của nữ sinh trên tạp chí hàng năm, nghĩ thầm, loại vẻ mặt cấm dục lãnh đạm này, vừa nhìn chính là năng lực có vấn đề.\n <br/>\n <br/>\n Tuy nhiên sau đó sau một lần say rượu nào đó, cậu tự mình nghiệm chứng vấn đề này, một phát liền trúng, trong bụng có thằng cu của tổng tài \"Không có năng lực\".\n <br/>\n <br/>\n Bị tình địch thượng, Thẩm Gia Ngôn cảm giác xui xẻo hết sức: \"Đồ chó!\"\n <br/>\n <br/>\n Tạ Kế Hiên: \"Gâu gâu.\"\n <br/>\n <br/>\n Thể loại: Chủ thụ, sinh tử, giới giải trí, hôn nhân, điềm văn, hào môn\n <br/>\n <br/>\n =&gt; truyện viết trong bối cảnh đồng tính có thể kết hôn\n <br/>\n <br/>\n Nhân vật chính: Thẩm Gia Ngôn, Tạ Kế Hiên\n <br/>\n <br/>\n Số chương: 81 (cả PN)\n <br/>\n <br/>\n =&gt; Hố mới mới mò được đêm qua =))))) ta chưa đọc cả truyện, mới đọc vài chương, awnn ciuu hết sức. Ta làm vì niềm đam mê sinh tử vô bờ =)))))\n <br/>\n <br/>\n Dự kiến đào hố ngay sau khi bộ \"Ai bẻ cong người ấy chịu trách nhiệm\" kết thúc\n</div>\n",
        "rating_value": 8.9
    },
    "truyen-nang-mong-den-gap": {
        "ten_truyen": "truyen-nang-mong-den-gap",
        "link_truyen": "https://truyenfull.io/truyen-nang-mong-den-gap/",
        "ten_truyen_full": "Nâng Mông Đến Gặp",
        "tac_gia": "Đản Hoàng Tô Đào Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nâng Mông Đến Gặp\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Hiện đại, cao H, oan gia, vườn trường, HE. Bề ngoài cởi mở phóng khoáng thực chất lòng dạ hẹp hòi có thù phải trả công x già mồm táy máy mắc bệnh sỉ diện yếu bóng vía thụ.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 26 chương + 5 PN\n <br/>\n <b>\n  Biên tập\n </b>\n : Jane\n <br/>\n <br/>\n Giới thiệu: Nội dung của câu chuyện xoay quanh tình yêu bất ngờ của hai nhân vật chỉ vì lỡ tay bóc nhằm đồ không nên bóc.\n <br/>\n <br/>\n Trong truyện này có nhiều cảnh thịt thà nên chống chỉ định với những người dưới 18 tuổi nè.\n <br/>\n <br/>\n Đây là câu chuyện về một người tiện tay bóc bưu kiện của bạn cùng phòng kiêm tình địch bóc luôn ra ba con sói, đi bêu rếu khắp nơi cuối cùng bị xxx.\n</div>\n",
        "rating_value": 8.4
    },
    "troi-sinh-mot-doi-dam-my": {
        "ten_truyen": "troi-sinh-mot-doi-dam-my",
        "link_truyen": "https://truyenfull.io/troi-sinh-mot-doi-dam-my/",
        "ten_truyen_full": "Trời Sinh Một Đôi - Đam Mỹ",
        "tac_gia": "Truy Trư Thiếu Nữ Miên Áo Ba Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n metairiecemetery\n <br/>\n <b>\n  Beta\n </b>\n : metairiecemetery\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, 1×1, sinh tử văn, gương vỡ lại lành, HE\n <br/>\n <br/>\n Chuyện tình yêu của cặp đôi được nên duyên lại một lần nữa là nhờ vào hai đứa con đáng yêu của họ.\n <br/>\n <br/>\n “Chúng ta giúp bố và ba quay về với nhau đi!”\n <br/>\n <br/>\n “Được!”\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-yeu-nho": {
        "ten_truyen": "nguoi-yeu-nho",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-nho/",
        "ten_truyen_full": "Người Yêu Nhỏ",
        "tac_gia": "Chích Viêm Thái Tử_Phi Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n metairiecemetery\n <br/>\n <b>\n  Beta\n </b>\n : My Linh Hoang, Hôi Hôi\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, 1×1, bệnh tự kỉ ngốc manh công x ôn nhu mỹ thụ, HE\n <br/>\n <br/>\n Từ nhỏ tới lớn anh thụ đã có mầm móng của căn bệnh tự kỉ trong mình chỉ sống trong thế giới của mình mà thôi. Nhưng nhân duyên lại mở ra trong một lần   “ăn chùa uống quịt” ở quán trà sữa của em thụ lại mở ra một cánh cửa mới cho thế giới của em, sau đó nhờ có em mà hiểu được tình cảm thực sự kì diệu đến nhường nào.\n <br/>\n <br/>\n Còn em thụ lại là người mang trong mình vết thương của mối tình đầu có tính tình dịu dàng, lưu lạc đến thành phố này, tình cờ để ý đến người khách đặc biệt của mình, sau đó từng chút một được sự ngây thơ ngọt ngào của anh chữa lành vết thương lòng ngày trước.\n</div>\n",
        "rating_value": 8.6
    },
    "moc-bun-va-ca-nho": {
        "ten_truyen": "moc-bun-va-ca-nho",
        "link_truyen": "https://truyenfull.io/moc-bun-va-ca-nho/",
        "ten_truyen_full": "Móc Bùn Và Cá Nhỏ",
        "tac_gia": "Chích Viêm Thái Tử_Phi Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n metairiecemetery\n <br/>\n <b>\n  Beta:\n </b>\n Clio Trần\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, 1×1, trúc mã x trúc mã, ngọt ngào, đáng yêu\n <br/>\n <br/>\n Chỉ là một câu chuyện tình yêu thanh mai trúc mã nhẹ nhàng và vui nhộn của cặp đôi từ khi còn ngồi ở ghế nhà trường cho đến khi cả hai thành đôi.\n <br/>\n <br/>\n Hôm nay là lễ khai giảng, cô giáo dẫn theo một bạn nhỏ mới đến\n <br/>\n <br/>\n “Chào các con!”\n <br/>\n <br/>\n “Chào~cô~ạ~”\n <br/>\n <br/>\n “Hôm nay là ngày đầu tiên khai giảng, cô giới thiệu cho các con một bạn mới nha. Đến đây nào, bảo bối, con giới thiệu về mình đi.”\n <br/>\n <br/>\n “X-Xin chào… Mình là Ngu… Y Kiệt, bốn tuổi… Hôm nay, vừa mới bốn tuổi…”\n <br/>\n <br/>\n Bạn nhỏ mới tới có chút ngượng ngùng, khuôn mặt nhỏ nhắn nhu thuận đỏ bừng trông ngon lành như một quả táo. Hai tay bé đặt ở trước ngực khẩn trương níu lấy ngón tay. Đối với thật nhiều ánh mắt hiếu kì của người lạ nhìn mình, bé rất khẩn trương, một mực trốn sau lưng cô giáo.\n <br/>\n <br/>\n “Y Kiệt đừng sợ, các bạn nhỏ đều rất tốt bụng, sau này chúng ta hãy cùng chơi thật vui nha.”\n</div>\n",
        "rating_value": 8.2
    },
    "hop-dong-bao-duong": {
        "ten_truyen": "hop-dong-bao-duong",
        "link_truyen": "https://truyenfull.io/hop-dong-bao-duong/",
        "ten_truyen_full": "Hợp Đồng Bao Dưỡng",
        "tac_gia": "Mạch Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hợp Đồng Bao Dưỡng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên gốc\n </b>\n : Bao Dưỡng Hiệp Ước 包养合约\n <br/>\n <b>\n  Editor:\n </b>\n Den Shì\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, cao H, cường công cường thụ, chủ công, 1×1\n <br/>\n <b>\n  Độ dài\n </b>\n : 87 chương\n <br/>\n <br/>\n Một câu chuyện tình yêu được diễn ra trong thế giới giải trí giữa kim chủ và diễn viên. Nhân vật chính là  Lục Nghiễn Chi là ngũ thiếu gia nhà họ Lục đã thu mua Thần Hải Entertainment (Ent.)\n <br/>\n <br/>\n Mà vị thiếu gia trẻ tuổi lắm tiền họ Lục này đã trở thành kim chủ đứng Top 1, huống chi theo lời người biết chuyện, Lục kim chủ không chỉ không làm người khác khó chịu, hơn nữa giường của hắn còn không khó bò lên — chỉ cần anh có thể đáp ứng, lớn lên phù hợp với mắt thẩm mỹ Lục ngũ thiếu gia.\n <br/>\n <br/>\n Điều đáng tiếc duy nhất là, muốn được Lục Nghiễn Chi bao dưỡng thì nhất định phải ký một hợp đồng.\n <br/>\n <br/>\n Thời hạn hợp đồng, chỉ có một tháng.\n <br/>\n <br/>\n Mà đến nay người có thể ở lại sau khi hợp đồng kết thúc vẫn còn chưa xuất hiện.\n <br/>\n <br/>\n <em>\n  Hướng dẫn trước khi ăn:\n </em>\n <br/>\n <br/>\n ① Chủ công / 1v1 / HE\n <br/>\n <br/>\n ② Nội dung truyện chủ yếu là để xôi thịt thăng hoa, còn logic, đã được tác giả đem đi kho tàu rồi.\n</div>\n",
        "rating_value": 7.4
    },
    "khong-duong-thoi-lui-462732": {
        "ten_truyen": "khong-duong-thoi-lui-462732",
        "link_truyen": "https://truyenfull.io/khong-duong-thoi-lui-462732/",
        "ten_truyen_full": "Không Đường Thối Lui",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Anthea\n <br/>\n <b>\n  Thể loại:\n </b>\n Thần tiên ma quái, đô thị tình duyên, tam giáo cửu lưu, ngược luyến tình thâm, chủ thụ, hiện đại, thịt vụn, thâm quỹ (không thừa nhận mình đồng tính) một túi trí tuệ hành tẩu- lực chiến đấu trị giá tăng mạnh công x giả bộ mù số 1 – sở trường oan uất chính trực thầy bói thụ, niên thượng (công lớn hơn thụ 11 tuổi).\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 80 chương hoàn\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tiêu Trạch, Lâm Dư\n <br/>\n <br/>\n Từ nhỏ tới lớn Tiêu Trạch không có dự định hay ước muốn gì chỉ sống cho qua ngày đã được hai mười năm. Nhưng bất ngờ bỗng một ngày xuất hiện trước mắt anh một người em họ mù lại làm nghề thầy bói ở ngoài đường đoán mệnh xem tướng. Cái bạn thầy bói này vừa bị mù lại ngốc, tự xưng bản thân đoán mệnh xem tướng giải tự chòm sao mọi thứ đều tinh thông, cả ngày ăn của anh uống của anh, còn dùng hai con mắt mù nhìn cơ bắp cùng mớ phim ấy ấy kia nữa.\n <br/>\n <br/>\n Ai mà biết được, em họ là giả, mắt mù cũng là giả, nhưng mà Lâm Dư đích thực chính là thầy bói. Cái gì cậu cũng coi được, ngoại trừ không coi được số mạng Tiêu Trạch mà thôi\n</div>\n",
        "rating_value": 8.1
    },
    "thong-ai": {
        "ten_truyen": "thong-ai",
        "link_truyen": "https://truyenfull.io/thong-ai/",
        "ten_truyen_full": "Thống Ái",
        "tac_gia": "Mê Mê Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thống Ái\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, tình cảm, tùy ý bá đạo công × tự ti song tính ngoan chịu thụ, cao H, SM, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Yee\n <br/>\n <br/>\n Cậu làm ở cửa hàng tiện lợi khoảng hai năm, là công nhân chính thức, tuy rằng thù lao không tính cao, nhưng công tác này cũng không yêu cầu bằng cấp, chỉ cần chịu khổ nhọc, Tiểu Vĩ làm thực thư thái, hơn nữa nơi này cách chỗ ở không xa, phương tiện tiện lợi, càng quan trọng là, bởi vì cậu tới nơi này công tác, mới nhận thức nam nhân.\n <br/>\n <br/>\n Vừa rồi gọi điện thoại cho hắn là Kim Mao.\n <br/>\n <br/>\n Một năm trước, thời điểm tan tầm cậu từ trong tiệm bị Kim Mao cùng bạn bè lên xe, lúc ấy bọn họ chơi một loại trò chơi kêu tiểu ba tình ái, chính là ở thành phố tìm một nơi, chờ nhìn thấy con mồi hợp tâm ý xuất hiện liền cưỡng chế bắt người lên xe, một bên đến bãi đỗ xe vùng ngoại đi đến, một bên ở trên xe thay phiên đem người chơi trò chơi ác liệt.\n <br/>\n <br/>\n Tiểu Vĩ ngay lúc đó là người bị hại, vốn tưởng rằng phải bị mấy người thay phiên đùa chết, Kim Mao lại đơn độc đem cậu kéo ra, một đêm đau đớn, sau lại còn đem cậu mang theo về nhà, Tiểu Vĩ lúc ấy cảm thấy như ở trong mộng, vừa mừng vừa sợ, sợ động tác lớn một chút liền tỉnh.\n</div>\n",
        "rating_value": 7.5
    },
    "nay-quy-nho-lai-day-om-mot-cai": {
        "ten_truyen": "nay-quy-nho-lai-day-om-mot-cai",
        "link_truyen": "https://truyenfull.io/nay-quy-nho-lai-day-om-mot-cai/",
        "ten_truyen_full": "Này Quỷ Nhỏ, Lại Đây Ôm Một Cái!",
        "tac_gia": "SUNQINGtheWriter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác phẩm:\n </b>\n Này Quỷ Nhỏ, lại đây ôm một cái! - 喂小鬼，来抱一抱 |Hệ Liệt 2|\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, 1x1, huyền huyễn, ma cà rồng, yêu tinh, đào hoa dương quang nhây công x cậu ấm nghịch ngợm mỹ thụ, [H], ngọt ngào ấm áp văn, HE.\n <br/>\n <b>\n  Pairing\n </b>\n : Vưu Kiện x Âu Dương Kiều Vỹ.\n <br/>\n <b>\n  Rating:\n </b>\n 16+\n <br/>\n <br/>\n Mọi việc đều được số phận ai bài không ai biết trước được điều gì tạo nên những điều bất ngờ.\n <br/>\n <br/>\n Mà đối với em là việc được gặp anh là điều tuyệt vời nhất.\n <br/>\n <br/>\n Summary.\n <br/>\n <br/>\n Vào một buổi sáng mùa xuân, bố Âu cùng mẹ Âu ngồi trong gian phòng nhỏ, xung quanh được bày trí bằng những món đồ rất đáng yêu và xinh xắn.\n <br/>\n <br/>\n Giữa căn phòng có một chiếc nôi bé nhỏ.\n <br/>\n <br/>\n Giữa chiếc nôi có một quả trứng bé xíu.\n <br/>\n <br/>\n Quả trứng này, sắp sửa nở ra một bé con.\n <br/>\n <br/>\n Đồng hồ tích tắc trôi qua từng giây từng khắc, chậm rãi đến nóng lòng. Sự vật trong phòng đều vô tri vô giác bất động, ngay cả bố Âu cùng mẹ Âu cũng chỉ mải chăm chú nhìn vào quả trứng bé xíu kia.\n <br/>\n <br/>\n Và rồi khoảnh khắc thiêng liêng nhất cũng đến.\n <br/>\n <br/>\n Bầu không khí tĩnh lặng phút chốc bị phá vỡ bởi một âm thanh khe khẽ \"crack crack\". Từng đường nứt dần xuất hiện quanh quả trứng màu vàng nhạt điểm thêm một vài hình tròn be bé.\n <br/>\n <br/>\n Bố Âu và mẹ Âu nhất thời bị đứng hình, cả hai đồng loạt nín thở, quan sát quả trứng.\n <br/>\n <br/>\n Đường nứt ngày càng lan rộng và rồi một vật bé nhỏ từ bên trong lộ ra, trắng nõn, múp míp, đáng yêu vô cùng.\n <br/>\n <br/>\n Mẹ Âu tròn mắt rưng rưng nói, \"Sinh rồi, sinh rồi...\"\n <br/>\n <br/>\n Bố Âu đi lại gần, chìa ngón cái to lớn chạm vào ngón tay trắng nõn bé nhỏ kia, cười cười, \"Con trai bé bỏng của chúng ta đã ra đời rồi...\"\n <br/>\n <br/>\n Trứng vỡ ra thành từng mảnh nhỏ, để lộ bên trong là hình hài của một bé con trắng trẻo thơm mùi sữa. Bé con nhắm nghiền mắt, ngón tay ngón chân co lại rồi duỗi ra. Vài giây sau, một đôi mắt to tròn hé mở.\n <br/>\n <br/>\n Bé con bắt đầu nhìn thấy cuộc sống này bằng đôi mắt của chính mình.\n <br/>\n <br/>\n Cuộc sống của bé con chỉ độc nhất một màu hồng ngọt ngào từ lúc lọt lòng ra đời.\n <br/>\n <br/>\n Cho đến một ngày, bé con gặp được một người và nhận ra cuộc sống này vốn dĩ không chỉ có màu hồng mà còn có rất nhiều những sắc màu khác nữa.\n <br/>\n <br/>\n Đó là màu xanh lá của sự vui vẻ.\n <br/>\n <br/>\n Đó là màu cam của ngày nắng hạ ngồi chờ đợi trong vô vọng.\n <br/>\n <br/>\n Đó là màu xanh dương của hy vọng nhỏ bé nhen nhóm trong lòng.\n <br/>\n <br/>\n Đó là màu trắng của tình yêu thuần khiết tuổi thanh xuân.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n \"Vưu Kiện, anh có biết em thích nhất là màu gì không?\"\n <br/>\n <br/>\n \"Màu cam.\"\n <br/>\n <br/>\n \"Ừm, anh biết vì sao không?\"\n <br/>\n <br/>\n \"Vì...nó đẹp?\"\n <br/>\n <br/>\n \"Không phải. Màu cam luôn khiến em nhớ đến mùa hè. Và trong ngày hè đó, anh đã không để mặc em một mình.\"\n <br/>\n <br/>\n \"Nhưng anh đã để em phải chờ đợi rất lâu.\"\n <br/>\n <br/>\n \"Chờ đợi bao lâu không quan trọng. Quan trọng em đã có thể chờ đợi được một người mà em yêu thương nhất!\"\n</div>\n",
        "rating_value": 8.3
    },
    "tan-xuan-man-y": {
        "ten_truyen": "tan-xuan-man-y",
        "link_truyen": "https://truyenfull.io/tan-xuan-man-y/",
        "ten_truyen_full": "Tân Xuân Mãn Ý",
        "tac_gia": "Nul Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, đam mỹ, niên hạ, mỹ cường, sinh tử văn, chậm nhiệt, gia chủ mỹ công x y sư cường thụ.\n <br/>\n <br/>\n Vì muốn trả ơn Lục gia mà Tả Ý đồng ý làm phục vụ chủ tự trong 3 năm, chứ thật sự thì hắn là dương nam.\n <br/>\n <br/>\n Còn Lục Tân là đại phu chuyên chúc, bằng hữu tốt nhất của chủ tử Lục gia.\n <br/>\n <br/>\n Thậm chí \"tốt\" đến độ vào sinh ra tử, thay y lĩnh lấy thiên hạ kì độc - Hỏa Thạch Anh.\n <br/>\n <br/>\n Vốn hắn đã định im lặng \"tốt\" đến vài ba năm nữa thì nghỉ hưu, bởi hắn biết y không thể không có con nối dòng.\n <br/>\n <br/>\n Khi sự cố 1 năm trước để lại \"hậu quả\" khôn lường làm Tả Ý bừng bừng hy vọng thì Mạt Hạ lại bỗng dưng xuất hiện. Đã thế tính mạng vị phu lang tương lai của chủ tử Lục gia còn phụ thuộc vào bàn tay của hắn.\n <br/>\n <br/>\n Đến cùng hắn nên chọn thế nào, ích kỉ để thành toàn bản thân hay hết lòng cứu chữa cho Mạt Hạ, đến cuối cùng chỉ có hắn rõ ràng mà thôi.\n</div>\n",
        "rating_value": 7.8
    },
    "lan-nua-noi-tieng-yeu-em": {
        "ten_truyen": "lan-nua-noi-tieng-yeu-em",
        "link_truyen": "https://truyenfull.io/lan-nua-noi-tieng-yeu-em/",
        "ten_truyen_full": "Lần Nữa Nói Tiếng Yêu Em",
        "tac_gia": "MinhNguyetVoUu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hào môn thế gia, Lãnh khốc công x biệt nữu thụ, ngụy huynh đệ, H, ngược luyến tàn tâm, HE.\n <br/>\n <br/>\n Ngay từ khi còn nhỏ Hứa Ngụy Châu chỉ là đứa con riêng không được cha mình thừa nhận mà cha anh là chủ tịch tập đoàn Hoàng thị Hoàng Thiếu Hoa. Anh sống cùng mẹ trong cảnh nghèo khó, bị nhiều người khổ cực,nhưng lớn lên lại phi thường mạnh mẽ. Mẹ ruột bị người ta hãm hại chết thảm. Để trả thù, Ngụy Châu đã quay trở về Hoàng thị đòi lại công bằng cho mẹ mình. Tại đây gặp gỡ Hoàng Cảnh Du, là người thừa kế hợp pháp của Hoàng thị. Trải qua nhiều sóng gió, ân oán tình thù, hợp hợp tan tan, cuối cùng ai mới thực sự là con ruột của Hoàng Thiếu Hoa?\n <br/>\n <br/>\n \"Hoàng Cảnh Du, chúng ta đã thực sự kết thúc rồi! Đấu đi đấu lại thoáng chốc đã quá nhiều năm. Tôi mệt mỏi, cũng vô cùng chán nản. Buông tay đi, cưỡng cầu liệu sẽ được gì?\"\n <br/>\n <br/>\n \"Buông hay không là ở tôi, cũng không đến lượt em quản! Hứa Ngụy Châu, em gấp làm cái gì?\"\n</div>\n",
        "rating_value": 8.8
    },
    "tac-nien": {
        "ten_truyen": "tac-nien",
        "link_truyen": "https://truyenfull.io/tac-nien/",
        "ten_truyen_full": "Tạc Niên",
        "tac_gia": "Tố Phi Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ đại, HE, cung đấu, cường cường, trọng sinh, ngược luyến, 1x1\n <br/>\n <b>\n  NVC:\n </b>\n Âu Dương Lam - Tô Nhan\n <br/>\n <b>\n  Edit + des by\n </b>\n : Nogochan\n <br/>\n <br/>\n Cuộc đời của y phải trãi qua nhiều chông gai khó khăn,\n <br/>\n <br/>\n Y từ một tiểu công tử lại bị trở thành thư đồng khi mới mười ba tuổi.\n <br/>\n <br/>\n Đến năm y hai mươi ba tuổi, lại từ thư đồng hoàng tử trở thành tù nhân.\n <br/>\n <br/>\n Ba thước lụa trắng tung bay nơi đáy mắt, người nọ nhìn y, thanh âm tà khí mà lạnh như băng\n <br/>\n <br/>\n “Tô Nhan, cả đời này, ta đều không muốn gặp ngươi.”\n</div>\n",
        "rating_value": 8.3
    },
    "may-man-hai-ta-khong-buong-bo": {
        "ten_truyen": "may-man-hai-ta-khong-buong-bo",
        "link_truyen": "https://truyenfull.io/may-man-hai-ta-khong-buong-bo/",
        "ten_truyen_full": "May Mắn Hai Ta Không Buông Bỏ",
        "tac_gia": "Tuyết Ngọc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại,đam mỹ\n <br/>\n <br/>\n Số phận dường như an bài cho Mộ Lâm nhìn thấy được người con trai ở trước mắt mình cảm thấy sự lạnh lùng của hai chữ duyên phận. Hắn quyết định chia tay người con trai này đã được ba năm trước.\n <br/>\n <br/>\n Nhưng lần hội ngộ này sau ba năm, người con trai này xuất hiện trong cuộc đời hắn với một thân phận mới là người thừa kế của tập đoàn nhà họ Trương - Trương Nhiên.\n</div>\n",
        "rating_value": 7.1
    }
}