{
    "xa-dan": {
        "ten_truyen": "xa-dan",
        "link_truyen": "https://truyenfull.io/xa-dan/",
        "ten_truyen_full": "Xà Dẫn",
        "tac_gia": "Hoa Cá Ngư Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xà Dẫn\n </b>\n của tác giả\n <b>\n  Hoa Cá Ngư Đường\n </b>\n . Hai người là thiên địch của nhau, thế nhưng lại cùng nhau làm chuyện phu thê, còn sinh con.\n <br/>\n <br/>\n Lâm Dung nghĩ rằng mình chỉ là về nhà của ông nội mình tại thôn quê để dưỡng bệnh, không ngờ lại thành ra hy sinh luôn cả bản thân mình.\n <br/>\n <br/>\n Chỉ là hắn hiếu kỳ nhìn bình rượu kia, trong đó ngâm cái JJ của xà, thế mà lại có thể khiến xà xuất hiện!!!!\n <br/>\n <br/>\n Sao không ai nói với hắn vậy?????\n <br/>\n <br/>\n Hắn chỉ đành trơ mắt nhìn tên kia trêu đùa mình, khiến mình đắm chìm, khiến mình say mê, thỏa mãn, sau đó biến mất, tìm không thấy\n <br/>\n <br/>\n Ba năm sau, hắn thất kinh mà phát hiện mình thế mà mang thai rồi!\n <br/>\n <br/>\n Cùng lúc đó,\n <br/>\n <br/>\n Nam nhân tuấn tú xa lạ xuất hiện trước mặt hắn là ai?\n <br/>\n <br/>\n Uy, cái kia trong bụng ngươi đừng đá ta!\n</div>\n",
        "rating_value": 6.0
    },
    "bao-nuoi-bao-duong": {
        "ten_truyen": "bao-nuoi-bao-duong",
        "link_truyen": "https://truyenfull.io/bao-nuoi-bao-duong/",
        "ten_truyen_full": "Bao Nuôi (Bao Dưỡng)",
        "tac_gia": "Mộc Canh Mộc Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bao Nuôi (Bao Dưỡng)\n </b>\n của tác giả\n <b>\n  Mộc Canh Mộc Canh\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Sau khi vào đại học, chuyện đầu tiên Từ Niên làm là bán căn nhà dưới quê, gom tiền đưa mẹ bị urê máu tới Bắc Kinh chữa bệnh. Hai năm nay sức khỏe của Lý Phương không tốt, bệnh tình gần như khiến bà suy sụp, cơ thể mệt mỏi dựa vào ghế xe lửa.\n <br/>\n <br/>\n “Mẹ.” Từ Niên cẩn thận đưa cốc nước tới: “Uống chút nước nhé.”\n <br/>\n <br/>\n Lý Phương quay mặt đi, trước khi bà bị con trai lừa lên chuyến xe này, bà đã có kế hoạch nhảy sông tự tử. Nhưng Từ Niên còn hiểu bà hơn cả tưởng tượng của mình, vật vã hơn nửa năm vẫn chưa có cơ hội diện kiến Diêm vương.\n</div>\n",
        "rating_value": 8.8
    },
    "vai-ac-dai-lao-hoai-trung-toi": {
        "ten_truyen": "vai-ac-dai-lao-hoai-trung-toi",
        "link_truyen": "https://truyenfull.io/vai-ac-dai-lao-hoai-trung-toi/",
        "ten_truyen_full": "Vai Ác Đại Lão Hoài Trứng Tôi",
        "tac_gia": "Lang Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Lâm Ngọc xuyên vào một quyển sách.\n <br/>\n <br/>\n Yến Tử Hàn - vai cực ác gϊếŧ người như ngóe, là kẻ điên mà ai nghe đến cũng sợ vỡ mật.\n <br/>\n <br/>\n Vảy ngược* lớn nhất đời hắn chính là Yến Tử Hàn là một Trùng cái lai tạp. Kẻ thù vì muốn làm nhục hắn mà không biết tìm đâu ra một Hùng tử ngu ngốc, rồi cố ý đưa đến trước mặt.\n <br/>\n <br/>\n Sau đó Yến Tử Hàn bắn hùng tử đó lòi óc.\n <br/>\n <br/>\n Lâm Ngọc - xuyên thành Hùng tử: “……”\n <br/>\n <br/>\n Lâm Ngọc nhìn người đàn ông đã rút súng ra trước mặt mình, cắn răng nhào tới hôn một cái.\n <br/>\n <br/>\n Yến Tử Hàn cứng người, sau đó mặt đỏ dần.\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n Tại bữa tiệc hai tháng sau.\n <br/>\n <br/>\n “Cái gì? Hùng tử đó còn chưa chết??”\n <br/>\n <br/>\n “Không thể nào, sao giờ hắn lại đến đây??”\n <br/>\n <br/>\n “Yến Tử Hàn cho hùng tử đó ngồi gần mình?!”\n <br/>\n <br/>\n Người nào đó nói nhỏ: “Mấy người đừng nhìn, không ngửi thấy gì à? Cả cái thân của Yến Tử Hàn toàn là mùi của hùng tử. ”\n <br/>\n <br/>\n “Lúc trước có người khen tin tức tố của hùng tử kia thơm quá, sau đó bị Yến Tử Hàn trực tiếp ném từ trên phi thuyền xuống …”\n <br/>\n <br/>\n ????\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Lâm Ngọc bị người thứ 108 đè lên tường tỏ tình, gấp đến mức mồ hôi chảy tùm lum.\n <br/>\n <br/>\n “Người anh em tránh ra chút đi! Tôi nói anh nghe Yến Tử Hàn sắp sinh rồi, tính tình ảnh gần đây không tốt lắm đâu!”\n <br/>\n <br/>\n Vẻ mặt người nọ như muốn nứt ra, “Ai sắp sinh cơ?? Yến Tử Hàn sắp … Cái gì??”\n <br/>\n <br/>\n Lâm Ngọc thấy Yến Tử Hàn đang đến gần bèn vội vàng nhào tới, “Vợ ơi em không có gì với người ta đâu! Lòng em chỉ có anh thôi! Hôm nay cũng mặt hai cái quần mà, khăn quàng cổ cũng không cởi. Nam đức đầy đủ!!”\n <br/>\n <br/>\n # Vợ dữ quá, đáng sợ quá\n <br/>\n <br/>\n # Thôi thì, mỗi ngày hun hun là được rồi\n <br/>\n <br/>\n _______\n</div>\n",
        "rating_value": 9.1
    },
    "chim-hoang-yen-bi-troi-buoc-boi-chinh-minh-131154": {
        "ten_truyen": "chim-hoang-yen-bi-troi-buoc-boi-chinh-minh-131154",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen-bi-troi-buoc-boi-chinh-minh-131154/",
        "ten_truyen_full": "Chim Hoàng Yến Bị Trói Buộc Bởi Chính Mình",
        "tac_gia": "Ngư Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chim Hoàng Yến Bị Trói Buộc Bởi Chính Mình\n </b>\n của tác giả\n <b>\n  Ngư Nhị\n </b>\n . Tần thiếu dạo này sở hữu một chú chim hoàng yến cực kỳ xinh đẹp, ai cũng hâm mộ, nó có làn da trắng như bông, tiếng kêu như tinh linh trong trẻo, hai chân mềm mại tinh tế, đặc biệt là đôi mắt kia luôn ướt át khi liếc nhìn khiến người khác như mềm nhũn.\n <br/>\n <br/>\n Vào buổi tối, âm thanh Tần Việt Phương lấy làm giải trí nhất chính là tiếng chú chim non này nức nở, nghe hoài đâm nghiện...\n <br/>\n <br/>\n Tần Việt Phương là một người làm ăn lớn, sống cuộc sống hào hoa, nhưng trong lòng hắn lại đầy tâm tối, nói không có chuyện ác nào mà không làm thì hơi còn khách khí.\n <br/>\n <br/>\n Vậy nên đến cuối cùng, rốt cuộc cũng gặp báo ứng.\n <br/>\n <br/>\n Hắn sống lại, nhưng vấn đề là không phải sống lại trong chính thân thể của hắn mà là trong thân thể của người khác. Hắn bị \"chính mình\" bao dưỡng, trở thành con chim trong lồng.\n <br/>\n <br/>\n Nếu chính mình yêu chính mình, bạn sẽ làm như thế nào? Nếu bạn còn không yêu chính bản thân mình, vậy còn có ai sẽ yêu bạn?\n</div>\n",
        "rating_value": 7.6
    },
    "quy-vuc-van-nhan-me-441860": {
        "ten_truyen": "quy-vuc-van-nhan-me-441860",
        "link_truyen": "https://truyenfull.io/quy-vuc-van-nhan-me-441860/",
        "ten_truyen_full": "Quỷ Vực Vạn Nhân Mê",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi Mạc Tê rút được một tấm thẻ thuộc tính có giá trị thân cận là 100 trong app “Thẻ Bài Quỷ Vực” kì dị, tất cả mọi thứ xung quanh đều thay đổi.\n <br/>\n <br/>\n Bác gái nhà ăn sẽ cho cậu thêm hai muỗng thịt.\n <br/>\n <br/>\n Ông chủ siêu thị sẽ cho cậu thêm một lon Coca.\n <br/>\n <br/>\n Giáo hoa trường học vươn cành ô liu cho cậu.\n <br/>\n <br/>\n Người đàn ông trong bức hoạ cũng sẽ xoay người khi gặp cậu.\n <br/>\n <br/>\n Tất cả mọi thứ đều yêu thích cậu, phảng phất như cậu là trân bảo quý giá nhất thế gian.\n <br/>\n <br/>\n Học trưởng có quan hệ rất tốt hung hăng bóp cổ khi cậu ngủ, nhẹ giọng nói: “Tôi thích em như vậy, cùng nhau đi thôi.”\n <br/>\n <br/>\n Mạc Tê: “Cút hết cho lão tử!”.\n <br/>\n <br/>\n Trò chơi hữu nghị nhắc nhở: Người chơi tôn quý, chúc mừng ngài rút được thẻ thuộc tính cơ sở cấp SSR – thuộc tính cấp bậc cao nhất, kích hoạt hiệu quả vạn nhân mê. Nhưng mặt trái tác dụng của thuộc tính cũng là cao nhất ~, có tỷ lệ nhất định kích phát sự kiện “Yêu bạn đến giết chết bạn”, xin người chơi tự bảo vệ tốt mình nha ~\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.6
    },
    "gia-tri-ghen-tuong-cua-giao-thao-ban-roi": {
        "ten_truyen": "gia-tri-ghen-tuong-cua-giao-thao-ban-roi",
        "link_truyen": "https://truyenfull.io/gia-tri-ghen-tuong-cua-giao-thao-ban-roi/",
        "ten_truyen_full": "Giá Trị Ghen Tuông Của Giáo Thảo Bạn Rồi",
        "tac_gia": "Tiểu Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giá Trị Ghen Tuông Của Giáo Thảo Bạn Rồi\n </b>\n của tác giả\n <b>\n  Tiểu Tịnh\n </b>\n . Từ khi sinh ra đến giờ, Lục Thần Tinh đều đứng thứ nhất ở mọi phương diện, thế nhưng từ khi lên cao trung, tên tân giáo thảo Thời Hành kia lại áp đảo khắp nơi khiến cậu cực kỳ bực tức, tuyến bố phải cho hắn hít khói, quỳ xuống xin tha mới thôi. Cho đến một ngày nọ, Lục Thần Tinh bỗng nhận ra mình có thể thấy được trị số hảo cảm của Thời Hành, nó rất cao, cùng với đó là giá trị ghen tuông đang tăng dần một cách khó hiểu.\n <br/>\n <br/>\n \"......?\"\n <br/>\n <br/>\n Ngày kỷ niệm trường, tiệc được tổ chức một cách xa xỉ, Lục Thần Tinh bị bắt mặc váy ngắn khiêu vũ với nam sinh cùng lớp, dưới đài giá trị hảo cảm của Thời Hành liền trở thành bão táp, giá trị ghen tuông lại đạt tới hạn mức cao nhất sau đó trực tiếp bạo, lên tới đỉnh đầu liền nổ thành pháo hoa. Sau khi kết thúc màn biểu diễn, Thời Hành đè cậu ở góc tường, ánh mắt âm trầm:\n <br/>\n <br/>\n \"Không được mặc cho người khác xem lần nữa.\"\n <br/>\n <br/>\n Sau đó, Lục Thần Tinh trải qua thực tiễn suy ra kết luận: Giá trị hảo cảm của đối phương không có hạn mức cao nhất, nhưng giá trị ghen tuông một khi bạo......chính mình liền sẽ khóc lóc xin tha.\n</div>\n",
        "rating_value": 8.2
    },
    "71-nam-sau-khi-nhan-loai-bien-tinh": {
        "ten_truyen": "71-nam-sau-khi-nhan-loai-bien-tinh",
        "link_truyen": "https://truyenfull.io/71-nam-sau-khi-nhan-loai-bien-tinh/",
        "ten_truyen_full": "71 Năm Sau Khi Nhân Loại Biến Tình",
        "tac_gia": "Bộ Liêm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  71 Năm Sau Khi Nhân Loại Biến Tình\n </b>\n của tác giả\n <b>\n  Bộ Liêm Y\n </b>\n . Khi nhân loại thức tỉnh sau một giấc ngủ dài, họ nhận ra mình đã thành người biến tính, trở thành ABO, có người còn có thể hóa sói, mà hành tình họ đang tồn tại cũng trở nên cực kì xa lạ.\n <br/>\n <br/>\n Hiện tại là năm thứ 71 sau khi nhân loại biến tính, tinh hạm Revelation đột nhiên mất tích, đại tá Cố Trường An suất lĩnh mọt tiểu đội tiến vào vũ trụ, bắt đầu chuyến du hành\n <br/>\n <br/>\n Cuối cùng, việc nhân loại biến tính có phải là do có một bàn tay thúc đẩy?\n <br/>\n <br/>\n Tại sao tỷ lệ giới tính của ABO và Trùng tộc đều nghiêng lệch nhiều như vậy?\n <br/>\n <br/>\n Đại tá giả trang Alpha làm thế nào khiến cả hệ Ngân Hà đều Alpha hóa?\n <br/>\n <br/>\n Kẻ tự xưng là thần liệu có phải thần hay không?\n <br/>\n <br/>\n Làm thế nào để vượt qua nỗi sợ hãi không thể biết trước và không thể diễn tả? Trung Tô CP và Anh Ý CP, bên nào ngọt hơn?\n <br/>\n <br/>\n Mà Cố Trường An... có phải là con người hay không?\n <br/>\n <br/>\n Đi một đường, Cố Trường An dần dần thức tỉnh, tìm đến chân tướng cuối cùng.\n</div>\n",
        "rating_value": 9.4
    },
    "van-vat-hap-dan": {
        "ten_truyen": "van-vat-hap-dan",
        "link_truyen": "https://truyenfull.io/van-vat-hap-dan/",
        "ten_truyen_full": "Vạn Vật Hấp Dẫn",
        "tac_gia": "Kỵ Kình Nam Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi phát hành, trò chơi giao lưu tương tác “Vạn Vật Hấp Dẫn” với tính chất mở đã nhanh chóng nổi tiếng trên toàn thế giới.\n <br/>\n <br/>\n Hệ thống sinh thái hoàn mỹ, động cơ vật lý hoàn toàn sát thực tế, người chơi có thể thoải mái lựa chọn phó bản kết nối với không gian khác.\n <br/>\n <br/>\n Đặc biệt là phó bản linh dị đã nhận được mưa lời khen.\n <br/>\n <br/>\n Dường như tất cả mọi người đều cho rằng mình đang chơi một trò chơi bình thường.\n <br/>\n <br/>\n Mãi cho tới một ngày, cả triệu người nhìn thấy một khung thoại xuất hiện trên đường chân trời.\n <br/>\n <br/>\n [Sun.exe không phản hồi. Nếu như bạn tiếp tục đợi, có thể chương trình sẽ phản hồi]\n <br/>\n <br/>\n [Bạn có muốn kết thúc tiến trình này không?]\n <br/>\n <br/>\n [Kết thúc tiến trình – Hủy]\n</div>\n",
        "rating_value": 8.9
    },
    "mang-theo-khong-gian-xuyen-thanh-tieu-ca-nhi": {
        "ten_truyen": "mang-theo-khong-gian-xuyen-thanh-tieu-ca-nhi",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-xuyen-thanh-tieu-ca-nhi/",
        "ten_truyen_full": "Mang Theo Không Gian Xuyên Thành Tiểu Ca Nhi",
        "tac_gia": "Vũ Trúc Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mang Theo Không Gian Xuyên Thành Tiểu Ca Nhi\n </b>\n của tác giả\n <b>\n  Vũ Trúc Đinh\n </b>\n kể về Thẩm Tiểu Ngư vốn là một trạch nam điển hình, chỉ thích ở trong nhà mà thôi\n <br/>\n <br/>\n Tận thế tiến đến, một năm qua cậu chịu bao gian nan vất vả mới có thể tiếp tục sinh tồn.\n <br/>\n <br/>\n Sau đó, Thẩm Tiểu Ngư vô tình phát hiện sợi dây chuyền mà mẹ mình đưa, mặt ngọc trên đó có thể mở ra không gian, cậu còn tưởng mình có thể bắt đầu một cuộc sống tố thơn, ai ngờ cậu lại bị người ganh ghét mà đẩy cậu vào zombie, thế là cậu thành đồ ăn cho bọn chúng!\n <br/>\n <br/>\n Không nghĩ rằng trời đất đảo lộn, cậu còn sống sót và xuyên đến thế giới song song, nơi có ca nhi và hán tử, mà bi kịch hơn nữa cậu xuyên thành 1 ca nhi có thể sinh con.\n <br/>\n <br/>\n May mắn là không gian vẫn còn bên mình, hơn nữa còn mở rộng rất nhiều!! Vậy nên cậu liền nhập gia tùy tục.\n <br/>\n <br/>\n Xem Thẩm Tiểu Ngư Nhi làm sao dùng không gian để trải qua tốt cuộc sống sinh hoạt ở nông gia đây. Cũng trong quá trình này, cậu còn thu hoạch được một phu quân trung khuyển ôn nhu!!\n <br/>\n <br/>\n Ngạo kiều thụ (Thẩm Tiểu Ngư) -- Trung khuyển công (Lâm Chính Trạch)\n</div>\n",
        "rating_value": 7.1
    },
    "tan-nuong-ga-the-cua-dai-su-tu-nguyen-soai": {
        "ten_truyen": "tan-nuong-ga-the-cua-dai-su-tu-nguyen-soai",
        "link_truyen": "https://truyenfull.io/tan-nuong-ga-the-cua-dai-su-tu-nguyen-soai/",
        "ten_truyen_full": "Tân Nương Gả Thế Của Đại Sư Tử Nguyên Soái",
        "tac_gia": "Hôi Kiếm Như Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n CP: Cố chấp nguyên soái Alpha công ( Tần Tinh Lan) x Vị mật đào nhuyễn manh Omega thụ ( Dung Hề)\n <br/>\n <br/>\n Dung Hề xuyên thư, trở thành hoàng tử pháo hôi thay em trai gả cho nguyên soái đang mất tích.\n <br/>\n <br/>\n Vốn tưởng rằng gả qua bất qua chỉ thành góa phụ thủ tiết sống qua ngày, lại không nghĩ đến sẽ có một cuộc gặp mặt bất ngờ, sư tử lớn trước mặt chật vật vô cùng, vẫn nghiến răng hung dữ…\n <br/>\n <br/>\n Trong trận chiến Tinh Hải, Tần Tinh Lan bị thương nặng, tinh thần lực cuồng bạo, tùy thời sẽ mất kiểm soát mà hóa thú, ngay khi hắn chờ mình chậm rãi mất đi lý trí triệt để biến thành dã thú, một đôi tay mềm mại nhẹ nhàng đặt lên đầu hắn: Đừng sợ, không đau nữa.\n <br/>\n <br/>\n Omega trước mắt yếu đuối, bất lực, nhưng lại rất thơm!\n <br/>\n <br/>\n Giống như một luồng ánh sáng phá chông gai xâm nhập vào đáy lòng âm u của hắn, từ nay về sau hắn chỉ muốn chiếm cậu làm của riêng.\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Tần Tinh Lan ấn tiểu thư tính lên tường, ánh mắt hung ác lộ ra vẻ xâm lược, nhẹ nhàng lướt qua cái cổ trắng nõn, tham lam ngửi ngửi mùi đào ngọt ngào lan tỏa trong không khí: “Của tôi?”\n <br/>\n Dung Hề run rẩy, đỏ mắt mang theo tiếng nức nở: “Vâng, là của anh.”\n <br/>\n <br/>\n Giả thiết: Alpha đều có thể biến thân — hùng tính, Beta có thể biến thân — hùng tính, Beta không thể biến thân — thư tính, Omega tất cả đều là không thể biến thân — thư tính.\n</div>\n",
        "rating_value": 9.2
    },
    "an-trom": {
        "ten_truyen": "an-trom",
        "link_truyen": "https://truyenfull.io/an-trom/",
        "ten_truyen_full": "Ăn Trộm",
        "tac_gia": "Lục Địa Hành Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ăn Trộm\n </b>\n của tác giả\n <b>\n  Lục Địa Hành Chu\n </b>\n .\n <br/>\n <br/>\n Không ngờ em lại là một tên trộm, trộm đi mất trái tim anh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đã nửa đêm, Hứa Trì rón rén bò khỏi giường, lay lay mép giường của từng người bạn cùng phòng, xác định mọi người đã ngủ thở dài nhẹ nhõm một hơi.\n <br/>\n <br/>\n Cậu lặng lẽ đến gần bàn của Trình Nhạn, theo trí nhớ tìm một nghìn tệ tiền mặt mà đối phương tuỳ tiện ném trên bàn, là tiền mà mẹ Trình lì xì cho hắn, để dưới gối cầu bình an. Nhưng Trình Nhạn cảm thấy cản trở giấc ngủ, thò tay xuống gối ném lên mặt bàn.\n</div>\n",
        "rating_value": 5.4
    },
    "dich-tuong-vi-no": {
        "ten_truyen": "dich-tuong-vi-no",
        "link_truyen": "https://truyenfull.io/dich-tuong-vi-no/",
        "ten_truyen_full": "Địch Tướng Vi Nô",
        "tac_gia": "Miêu Nhất Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [VĂN ÁN]\n <br/>\n <br/>\n Triển Thiên Bạch vốn là \"Xích Diễm đại tướng quân\" của Dao Quốc, lại bị Nam Sở Thân Vương Đoan Mộc Ly tính kế, bị ban cho một ly rượu độc, không chết mà biến thành phế nhân. Dao Quốc bại trận diệt vong, Triển Thiên Bạch bị bắt rồi bán vào một thanh lâu làm tiểu quan ở Nam Sở.\n <br/>\n <br/>\n Đêm đầu tiên bị bán đấu giá, Triển Thiên Bạch gặp lại Đoan Mộc Ly, Đoan Mộc Ly bỏ một món tiền lớn để mua Triển Thiên Bạch. Vốn dĩ muốn đem Triển Thiên Bạch hung hăng chơi hỏng thì thôi, nhưng kết quả lại khiến bản thân hắn bồi vào trong đó...\n <br/>\n <br/>\n Đây là một câu chuyện vừa ngược vừa ngọt, tương ái tương sát.\n <br/>\n <br/>\n Quỷ súc cường thế Vương gia công x Cao lãnh quật cường mỹ nhân thụ\n</div>\n",
        "rating_value": 8.3
    },
    "sieu-nugu-nhu-minh-vay-ma-la-idol-hang-dau-am-phu": {
        "ten_truyen": "sieu-nugu-nhu-minh-vay-ma-la-idol-hang-dau-am-phu",
        "link_truyen": "https://truyenfull.io/sieu-nugu-nhu-minh-vay-ma-la-idol-hang-dau-am-phu/",
        "ten_truyen_full": "Siêu Nugu Như Mình Vậy Mà Là Idol Hàng Đầu Âm Phủ",
        "tac_gia": "Bùi Địch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n – 1 –\n <br/>\n <br/>\n Quỳnh Nhân có ngoại hình nổi bật, kỹ năng hàng đầu, vậy mà suốt ba năm debut, lượng fan vẫn không vượt quá mười.\n <br/>\n <br/>\n Một ngày nọ, cậu bỗng nhiên phát hiện, tuy ở trần gian mình quá nugu(1), nhưng ở âm ti lại là một idol hàng đầu thực sự. Dưới âm phủ, chỗ nào cũng truyền bá MV cậu đóng, ca khúc của cậu còn được Diêm vương chỉ định làm nhạc nền ở các văn phòng, fan trên Sina Weibo bản âm phủ của cậu cũng vượt qua con số mười tỷ.\n <br/>\n <br/>\n (1) Nugu là một từ tiếng Hàn có nghĩa là “là ai” (who), dùng để gọi một người nào đó tầm thường, bất tài, không ai biết đến.\n <br/>\n <br/>\n Bao năm chưa thấy fan sống(2), lúc này Quỳnh Nhân chỉ biết òa khóc thật to, tuy nghiêm túc mà nói, đám fan kia, chẳng có người nào sống cả…\n <br/>\n <br/>\n (2) Fan sống: fan còn hoạt động\n <br/>\n <br/>\n Song, vẫn còn một vấn đề.\n <br/>\n <br/>\n Quỳnh Nhân sợ quỷ.\n <br/>\n <br/>\n – 2 –\n <br/>\n <br/>\n Để thích nghi với việc đột nhiên có mười tỷ fan quỷ, Quỳnh Nhân chăm chỉ xem phim ma, dạo nhà ma mỗi ngày nhằm tăng cường tố chất tâm lý, cố gắng để bản thân không ngất xỉu ngay trên sân khấu.\n <br/>\n <br/>\n Gấp vàng mã, cắt tiền giấy, fan mua album của mình, mình gửi tiền âm cho fan, yêu là phải đến từ hai phía.\n <br/>\n <br/>\n Những idol khác chụp ảnh bìa cho Harper’s Bazaar, Quỳnh Nhân lại chụp ảnh cho tạp chí hàng đầu địa phủ – “Bách khoa toàn thư tra tấn”.\n <br/>\n <br/>\n Những idol khác hát các ca khúc vì cộng đồng tốt đẹp, Quỳnh Nhân hát bài ca tuyên truyền văn hóa địa ngục – “Mi sẽ không có kết cục tốt đâu”.\n <br/>\n <br/>\n CP của những idol khác và đồng nghiệp bùng nổ khắp dương gian, cuối cùng thuyền đắm tàu chìm. CP của Quỳnh Nhân và Diêm vương hot toàn âm phủ, cuối cùng thật sự kết hôn.\n <br/>\n <br/>\n – 3 –\n <br/>\n <br/>\n Khi Quỳnh Nhân đang cố gắng làm một idol âm phủ, ở dương gian bỗng nhiên bùng lên một hot search.\n <br/>\n <br/>\n #Quỳnh Nhân báo mộng#\n <br/>\n <br/>\n “Tối qua ông nội mị báo mộng, bảo mị đốt đồ tiếp ứng của Quỳnh Nhân xuống cho ông. Mị thử tìm hiểu mới biết, hóa ra thật sự có một idol như vậy, nugu không tưởng tượng nổi luôn… Tóm lại mị muốn hỏi, phải đi đâu mới mua được đồ tiếp ứng của cậu ấy đây?”\n <br/>\n <br/>\n “Không phải chỉ mình thím đâu, chị gái mị cũng bảo mị đốt băng zôn cầm tay của Quỳnh Nhân xuống cho chị ấy, còn bảo chị ấy muốn tham dự sự kiện kí tặng album nữa chứ! Có phải vì chuyên làm việc dưới âm phủ nên cậu ta mới không nổi được ở trần gian không?\n <em>\n  Cạp_cá_voi.jpg\n </em>\n ”\n <br/>\n <br/>\n “Đã đi search ảnh chụp, đẹp trai quá, từ nay tôi chính là fan nhan sắc trung thành của anh ấy, prprprprpr!”\n <br/>\n <br/>\n “Má ơi, đẹp trai quá! Vậy mà không nổi? Có vô lý không?”\n <br/>\n <br/>\n “Có lẽ cậu ta thật sự chuyên đường âm rồi ha ha ha ha ha”\n <br/>\n <br/>\n “Ớ? Sao tôi lại được báo mộng giục viết fic của Quỳnh Nhân và Diêm vương?”\n <br/>\n <br/>\n Quỳnh Nhân tăng trăm vạn fan (dương gian) chỉ trong vòng một đêm.\n <br/>\n <br/>\n —\n</div>\n",
        "rating_value": 7.5
    },
    "su-thuong-de-nhat-kiem-tu": {
        "ten_truyen": "su-thuong-de-nhat-kiem-tu",
        "link_truyen": "https://truyenfull.io/su-thuong-de-nhat-kiem-tu/",
        "ten_truyen_full": "Sử Thượng Đệ Nhất Kiếm Tu",
        "tac_gia": "Thanh Khâu Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếm tu vạn năm chuyên trị Pháp tu công x bệnh kiều Pháp tu thụ.\n <br/>\n <br/>\n Đường Tam Dương của Kiếm Tu Đại Lục bất cẩn mà xuyên qua, biến thành một quả trứng yêu thú, tới khi phá vỏ gặp được vị chủ nhân nhìn thì vô cùng thuần lương ôn hoà, bản chất lại là tên bệnh kiều trùng sinh, cuối cùng luyện được skill nói lời tình tứ đỉnh cao nhưng giao tiếp cùng chủ nhân vẫn khó khăn quá!\n <br/>\n <br/>\n #Chủ_nhân_Pháp_tu_mỗi_ngày_đều_hắc_hoá#\n <br/>\n <br/>\n #Mạch_não_không_giống_nhau_thì_yêu_đương_thế_nào?#\n <br/>\n <br/>\n #Nhật_ký_những_năm_bị_Pháp_tu_nuôi_nhốt#\n <br/>\n <br/>\n Thiết lập của hệ thống tu chân: Luyện Khí – Trúc Cơ – Kim Đan – Nguyên Anh – Hoá Thần – Đại Thừa – Độ Kiếp – Tán Tiên – Phi Thăng. Trong đó kỳ Trúc Cơ chia thành ba tầng, cấp thượng – trung – hạ phẩm; Kim Đan chia thành chín tầng, cấp thượng – trung – hạ phẩm; Nguyên Anh chia thành ba tầng, thượng – trung – hạ phẩm.\n <br/>\n <br/>\n Vai chính: Đường Tam Dương, Kiều Kinh Vũ (Kiều Tranh). | Vai phụ: rất nhiều.\n <br/>\n <br/>\n <strong>\n  [1]\n </strong>\n <em>\n  Bệnh kiều: bệnh độc chiếm, mong muốn giữ lấy một cái gì đó vô cùng lớn, có thể có những hành vi cực đoan hay quá khích để bày tỏ sự yêu thích.\n </em>\n</div>\n",
        "rating_value": 9.8
    },
    "phu-sinh-mong-sat-nong": {
        "ten_truyen": "phu-sinh-mong-sat-nong",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-sat-nong/",
        "ten_truyen_full": "Phù Sinh Mộng Sát Nông",
        "tac_gia": "11看辰吃橙",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phù Sinh Mộng Sát Nông\n </b>\n của tác giả\n <b>\n  11看辰吃橙\n </b>\n . Cậu nhóc là tiểu sư đệ, từ nhỏ đã ở gánh hát, mẹ cậu bỏ cậu ở nơi đó.\n <br/>\n <br/>\n Chàng trai là đại sư huynh, là một người mạnh mẽ, kiên cường, đại sư huynh vẫn luôn quan tâm, chăm sóc và bảo vệ tiểu sư đệ.\n <br/>\n <br/>\n Tiểu sư đệ không nơi nương tựa, lại có đại sư huynh luôn bên cạnh, từ đó thầm ái mộ đại sư huynh, nhưng cậu không dám nói ra.\n <br/>\n <br/>\n Trong lòng cậu là một khát khao, một mơ tưởng, một giấc mộng thầm kín.\n <br/>\n <br/>\n Nào ngờ chính giấc mộng ấy lại là khởi nguồn cho một chuỗi bi kịch.\n <br/>\n <br/>\n Giấc mộng ấy giẫm nát cuộc đời cậu.\n <br/>\n <br/>\n Sai lầm nối tiếp sai lầm, hiểu lầm chồng chất.\n <br/>\n <br/>\n Yêu hóa thành hận, liệu hận có thể vùi lấp tình yêu không?\n <br/>\n <br/>\n Rốt cuộc, chuyện giữa tiểu sư đệ và đại sư huynh rồi sẽ đi về đâu?\n</div>\n",
        "rating_value": 7.8
    },
    "moi-ngay-deu-do-danh-ban-trai": {
        "ten_truyen": "moi-ngay-deu-do-danh-ban-trai",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-do-danh-ban-trai/",
        "ten_truyen_full": "Mỗi Ngày Đều Dỗ Dành Bạn Trai",
        "tac_gia": "Tiểu Kiêm Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Kiêm Gia\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có bạn trai hay ghen là trải nghiệm như thế nào?\n <br/>\n <br/>\n Hứa Cảnh Niệm: Eo đau, lưng đau, mệt mỏi thức dậy.\n <br/>\n <br/>\n Bởi vì mỗi khi bạn trai ghen đều phải lộn Hứa Cảnh Niệm một phen\n <br/>\n ===\n <br/>\n <br/>\n Tiểu thiếu gia mềm mại ngoan ngoãn thụ x cố chấp tự ti công\n <br/>\n <br/>\n Hai bên thầm mến\n <br/>\n <br/>\n Bởi vì là hai bên thầm mến, không ngược\n <br/>\n <br/>\n Thụ rất mềm, cực kỳ mềm.\n</div>\n",
        "rating_value": 8.2
    },
    "hoang-thuong-tram-trieu-khong-the": {
        "ten_truyen": "hoang-thuong-tram-trieu-khong-the",
        "link_truyen": "https://truyenfull.io/hoang-thuong-tram-trieu-khong-the/",
        "ten_truyen_full": "Hoàng Thượng, Trăm Triệu Không Thể",
        "tac_gia": "Thánh Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hoàng Thượng, Trăm Triệu Không Thể\n </b>\n của tác giả\n <b>\n  Thánh Lăng\n </b>\n kể về Hạ Lan Chi không thể tin được chỉ là ở nhà nghỉ trưa mà thôi, vậy cũng có thể xuyên qua được.\n <br/>\n <br/>\n Người ta xuyên không thành một nhân vật phong vân, hoặc có bàn tay vàng thâu tóm cả thiên hạ, hắn xuyên không, lại thành nhân vật phản diện xấu xa, là Tể tướng gian nịnh, thế mà còn yếu như cành liễu, gió thổi liền bay.\n <br/>\n <br/>\n Thành một đại gian thần, thế nhưng lại yếu nhớt như vậy, cư nhiên còn trêu chọc, gieo họa khắp nơi, tới khi hắn xuyên qua, phải lo đi xử lý đống rối rắm do nguyên chủ lưu lại, vô số hố to đang chờ hắn nhảy vào.\n <br/>\n <br/>\n Hạ Lan Chi khóc không ra nước mắt, hắn đây là đời trước tạo nghiệt gì mới có thể xuyên đến cuộc sống mệnh khổ như vậy, xuyên đến đây mạng đều thiếu chút nữa giữ không nổi, Hoàng Thượng một lần lại một lần muốn chém đầu, ngươi dọa người như vậy thực sự ổn sao?\n <br/>\n <br/>\n Hoàng Thượng nhấp môi mỉm cười, nói: \"Ái khanh có gì bất mãn sao?\"\n <br/>\n <br/>\n Hạ Lan Chi nghiến răng nghiến lợi: \"Thần trăm triệu không dám.\"\n <br/>\n <br/>\n \"Ái khanh như thế muốn cự còn nghênh, là chờ trẫm lại kịch liệt chút sao?\"\n <br/>\n <br/>\n \"Hoàng thượng, trăm triệu không thể!\"\n</div>\n",
        "rating_value": 7.2
    },
    "mat-khong-che-that-khong": {
        "ten_truyen": "mat-khong-che-that-khong",
        "link_truyen": "https://truyenfull.io/mat-khong-che-that-khong/",
        "ten_truyen_full": "Mất khống chế - Thất Khống",
        "tac_gia": "Thất khống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Văn Dư là Alpha.\n <br/>\n <br/>\n Thích kẹo vị đào, nước ép vị đào, soda vị đào.\n <br/>\n <br/>\n Hắn thích tất cả những thứ có vị đào.\n <br/>\n <br/>\n Chỉ duy nhất một điều không dám thừa nhận, chính là hắn đem lòng yêu thích pheromone hương đào của Trì Sơ.\n <br/>\n <br/>\n Văn án 2: (Có spoil)\n <br/>\n <br/>\n Công và thụ là trúc mã từ nhỏ quan hệ rất tốt, thầm mến lẫn nhau, mà giới tính thứ hai của công phân hoá chậm trễ so với bạn bè cùng lứa nên luôn bị cười nhạo, xem thường. Sau khi thụ phân hoá thành Omega, công có cảm giác bị đe doạ, sợ thụ bị người khác cướp đoạt, vì vậy nghĩ trăm phương ngàn kế cùng thụ ở chung một phòng lúc học Đại học. Đợi tới ngày công rốt cục phân hoá thì công lại mất khống chế mà đánh dấu hoàn toàn thụ, cha thụ bắt giải phẫu xóa ký hiệu, công cũng bị cưỡng chế xuất ngoại, hai người chia lìa. Cả hai không tỏ rõ tâm ý cho đối phương biết, ngơ ngơ ngác ngác mang theo hiểu lầm không gặp nhau ròng rã suốt mấy năm.\n <br/>\n <br/>\n Sau đó công về nước, hai người vốn yêu nhau, hơn nữa thụ kỳ thực cũng không giải phẫu xoá bỏ ký hiệu, gương vỡ lại lành, ở cùng một chỗ.\n <br/>\n <br/>\n Đọc xong mới biết công phân hoá chậm, cảm thấy rất thú vị. Thế nhưng tuyến thời gian có chút loạn giữa hồi ức cùng hiện thực, đọc như rơi vào sương mù.\n <br/>\n <br/>\n Rất thích em gái của công, nữ Alpha, vừa dữ vừa đáng yêu.\n</div>\n",
        "rating_value": 9.7
    },
    "dinh-hon-cung-ban-hoc": {
        "ten_truyen": "dinh-hon-cung-ban-hoc",
        "link_truyen": "https://truyenfull.io/dinh-hon-cung-ban-hoc/",
        "ten_truyen_full": "Đính Hôn Cùng Bạn Học",
        "tac_gia": "Kỷ Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đính Hôn Cùng Bạn Học\n </b>\n của tác giả\n <b>\n  Kỷ Kinh\n </b>\n .\n <br/>\n <br/>\n Đi xem mắt, đối tượng lại là bạn từng học chung cấp ba, trường hợp này thật là có chút ngại ngùng.\n <br/>\n <br/>\n Không ngờ cậu là gay?!\n <br/>\n <br/>\n Sau đó, hai người thuận tiện thỏa thuận cùng nhau, bề ngoài là đôi chồng chồng hòa thuận, nhưng thật sự là hai người quen chung nhà, mỗi đêm chia phòng ngủ.\n <br/>\n <br/>\n Giang Mộ Bình cùng với Thành Nham học chung cấp ba, Giang Mộ Bình lúc đó là lớp trưởng, thành tích học tập cao, tính tình tốt, là đối tượng hâm mộ của mọi người.\n <br/>\n <br/>\n Bao năm gặp lại, Thành Nham thấy hắn vẫn ưu tú, lóa mắt y như hồi đi học, anh cũng chưa từng nghĩ đến hai người sẽ gặp lại nhau trong tình cảnh này, càng không nghĩ tới anh sẽ bước vào cuộc sống của Giang Mộ Bình.\n <br/>\n <br/>\n Trước đây là bạn học, bây giờ thành một đôi, chung chăn chung gối quả là một vấn đề nan giải.\n <br/>\n <br/>\n \"Tôi không thích ứng được...\"\n <br/>\n <br/>\n \"Vậy ly hôn sao?\"\n <br/>\n <br/>\n \"... Đừng mà.\"\n <br/>\n <br/>\n \"Vậy cùng chồng em nói chuyện yêu đương trước đã?\"\n <br/>\n <br/>\n \"Được.\"\n</div>\n",
        "rating_value": 9.1
    },
    "lop-xe-du-phong-ooc-mat-roi": {
        "ten_truyen": "lop-xe-du-phong-ooc-mat-roi",
        "link_truyen": "https://truyenfull.io/lop-xe-du-phong-ooc-mat-roi/",
        "ten_truyen_full": "Lốp Xe Dự Phòng Ooc Mất Rồi",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Lốp Xe Dự Phòng Ooc Mất Rồi\n </b>\n của tác giả\n <b>\n  Miêu Bát Tiên Sinh\n </b>\n kể về Trình Mộc Quân là một cây trúc thần, tiến vào quá trình độ kiếp, còn là tình kiếp, sau đó gặp một hệ thống, trở thành lốp xe dự phòng.\n <br/>\n <br/>\n Nhưng Trình Mộc Quân là một người không có cảm tình, không biết thế nào là tình yêu, thế nên làm việc cũng buông thả bản thân, không chút để ý, thoải mái làm theo ý mình, vậy nên khiến vô số thế giới tan vỡ.\n <br/>\n <br/>\n Tổ kế hoạch phát điên, thế nên quyết định trừng phạt cậu bằng cách làm cậu ở trong thế giới làm liếm cẩu* ba năm mới được lấy lại ký ức, sau đó còn phải quay về chữa lại những thế giới đã bị cậu phá hỏng.\n <br/>\n <br/>\n <i>\n  *Chó liếm: chỉ một người đã bỏ đi lòng tự trọng của mình và làm hài lòng người khác một cách mù quáng.\n </i>\n <br/>\n <br/>\n Trình Mộc Quân đành phải quay lại lấp đầy cái hố bự cậu đã đào cho mình và nhân vật chính. Dưới đáy hố, nhân vật chính đang mải miết ngày ngày mài dao soàn soạt chờ cậu trở về.\n <br/>\n <br/>\n Đã quay lại thì đừng hòng chạy thoát.\n</div>\n",
        "rating_value": 4.6
    },
    "tieng-hot-vang-trong-bui-man-gai": {
        "ten_truyen": "tieng-hot-vang-trong-bui-man-gai",
        "link_truyen": "https://truyenfull.io/tieng-hot-vang-trong-bui-man-gai/",
        "ten_truyen_full": "Tiếng Hót Vang Trong Bụi Mận Gai",
        "tac_gia": "Lâm Dữ San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hai du khách đến từ Thượng Hải gặp nhau trên bậc thềm của chùa Tùng Tán Lâm ở Shangri-La. Và rồi họ yêu nhau trong cuộc chạy đua với thời gian, cuối cùng nói lời chia tay mà không hề tiếc nuối.\n <br/>\n <br/>\n Hướng dẫn:\n <br/>\n <br/>\n Niên thượng, kém hai tuổi. Một câu chuyện chữa lành ấm áp.\n <br/>\n “Gỡ mìn”: BE. Nhưng xét từ góc độ nào đó thì hoàn toàn là HE.\n <br/>\n Câu chuyện về chuyến lữ hành nhưng tôi không rõ nhiều thứ ở đó lắm. Cảm ơn sự bao dung của các bạn.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.2
    },
    "tralltakemichi-tu-than-thieu-nien-tong-man": {
        "ten_truyen": "tralltakemichi-tu-than-thieu-nien-tong-man",
        "link_truyen": "https://truyenfull.io/tralltakemichi-tu-than-thieu-nien-tong-man/",
        "ten_truyen_full": "[TR/AllTakemichi] Tử Thần Thiếu Niên (Tổng Mạn)",
        "tac_gia": "Maii2208",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Maii2208\n <br/>\n Thể loại: đồng nhân, đam mỹ, hài hước, ngọt, NP...\n <br/>\n <br/>\n - Hanagaki Takemichi được sinh ra từ tình yêu giữa người thường và tử thần. Vậy nên cậu có thể thấy được các linh hồn nhưng lại không có năng lực để thanh trừng chúng nếu không có đến công cụ Tử thần\n <br/>\n <br/>\n - Thiếu niên trẻ tuổi ấy phải gánh món nợ từ đám cưới của họ khi bước sang tuổi 12. Trở thành một cậu bé không việc gì không làm được chỉ vì miếng cơm manh áo\n <br/>\n <br/>\n +++++++++++++++++++++++++++++++++++++++\n <br/>\n <br/>\n \" Vâng!! Hanagaki làm đủ việc xin nghe \"\n <br/>\n <br/>\n \"..... \"\n <br/>\n <br/>\n \" Sao?? đánh lộn thuê à... là một công dân tốt tôi thành thật khuyên vị khách hàng này suy nghĩ kỹ càng chút có được không?? \"\n <br/>\n <br/>\n \"..... \"\n <br/>\n <br/>\n \" Tiền gấp ba lần.... Địa điểm ở đâu? thời gian nào? Vâng, Hanagaki làm đủ việc chắc chắn đấm chết trên chục thằng vì tiền..à không vì khách hàng ạ!! \"\n <br/>\n <br/>\n \"Tôi nói thật đấy thím làm ơn đi vào luân hồi đầu thai giùm tôi đi \"\n <br/>\n <br/>\n \".... \"\n <br/>\n <br/>\n \" Sao? nhớ chồng 2D không nỡ đi được?? \"\n <br/>\n <br/>\n \"..... \"\n <br/>\n <br/>\n \" Chồng thím đã lấy vợ sinh con trong Anime rồi cơ mà?? \"\n <br/>\n <br/>\n \"...... \"\n <br/>\n <br/>\n \" Vâng vâng tôi hiểu tôi rất thông cảm... vậy giờ đi sớm để tôi còn ca làm việc buổi chiều có được không. Tôi thông cảm cho thím nhưng thím cũng thông cảm cho con đỗ nghèo khỉ này đi chứ \"\n <br/>\n <br/>\n ========= Cảnh Báo =========\n <br/>\n <br/>\n - Truyện có độc, thỉnh đọc giả không cần đòi chém đòi gϊếŧ tác giả!!!\n</div>\n",
        "rating_value": 7.6
    },
    "vong-du-chi-dia-nguc-bat-quai": {
        "ten_truyen": "vong-du-chi-dia-nguc-bat-quai",
        "link_truyen": "https://truyenfull.io/vong-du-chi-dia-nguc-bat-quai/",
        "ten_truyen_full": "Võng Du Chi Địa Ngục Bát Quái",
        "tac_gia": "Lucitiya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lucitiya\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Hài Hước, Võng Du\n <br/>\n <br/>\n Chuỗi ngày chơi game online cười ra nước mắt của Lộ Nhân Già \"trong suốt\" đáng thương.\n <br/>\n <br/>\n \"Địa Ngục Bát Quái\", game online theo xu hướng mô cực chân thực mới nhất với NPC nhân tính hóa, muôn vàn cách giải nhiệm vụ thú vị và cổ quái, đâu đâu cũng tràn ngập JQ (1), đâu đâu cũng ái muội mập mờ, khiến bạn vui quên lối về (2)!\n <br/>\n <br/>\n (1) JQ: Gian tình, mập mờ, scandal.\n <br/>\n <br/>\n (2) Gốc là LẠC BẤT TƯ THỤC: Vui quên nước Thục (Hán Thục sau khi bị diệt vong, hậu chủ Lưu Thiện bị giam lỏng trong kinh thành LạcDương của nước Nguỵ. Một hôm, Tư Mã Chiêu mới hỏi ông ta có nhớ Tây Thục không, Lưu Thiện trả lời rằng \"Lúc này đang vui, không còn nhớ chi về Tây Thục nữa\").\n</div>\n",
        "rating_value": 7.6
    },
    "chuyen-la-o-benh-vien-hiep-te-dong-hoa-trung": {
        "ten_truyen": "chuyen-la-o-benh-vien-hiep-te-dong-hoa-trung",
        "link_truyen": "https://truyenfull.io/chuyen-la-o-benh-vien-hiep-te-dong-hoa-trung/",
        "ten_truyen_full": "Chuyện Lạ Ở Bệnh Viện Hiệp Tế Đồng Hoa Trung",
        "tac_gia": "phamlong874",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: phamlong874, tk2611\n <br/>\n <br/>\n Thể loại: đam mỹ, hiện đại, kinh dị, linh dị thần quái, 1x1...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong mỗi thành phố, nơi tập trung đông người sinh sống đều sẽ sản sinh tội nghiệt, những tội nghiệt này sẽ dồn hết về một góc nào đấy của thành phố đó, nơi chúng tập trung lại được gọi là \"huyệt\". Nếu đã lỡ bước vào nơi đây, không có khả năng hóa giải, cũng chẳng thể thoát được, chỉ có thể chạy trốn không ngừng. Rất nhiều người chỉ do vô tình đã rơi vào nơi đó rồi cứ thế bị nuốt chửng, vĩnh viễn bị cầm tù ở chỗ ấy...\n <br/>\n <br/>\n Tôn Chính đến bệnh viện Hiệp Tế trên đường Đồng Hoa Trung để khám răng, trùng hợp gặp Lộ Hà cũng đến bệnh viện. Hai người bạn cũ gặp nhau, rồi không biết vì sao lại vô tình bị kéo vào huyệt.\n <br/>\n <br/>\n Không gian tối tăm, hai người chỉ có thể dựa vào nhau, từng bước từng bước tìm cách thoát ra ngoài. Chỉ có một chiếc đèn pin, một cuốn sổ ghi chép những lần chạy trốn của lớp người đi trước để tìm kiếm manh mối giữa trùng trùng lớp lớp ma quỷ ẩn hiện trong bóng tối.\n <br/>\n <br/>\n Tất cả chỉ là vô tình hay đã được sắp đặt từ trước?\n <br/>\n <br/>\n Liệu Tôn Chính và Lộ Hà có thể thoát ra khỏi \"huyệt\"?\n <br/>\n <br/>\n Theo bước chân của hai nhân vật chính, những bi kịch và bí ẩn kinh khủng nơi bệnh viện đã xưa cũ dần được hé lộ...\n</div>\n",
        "rating_value": 8.4
    },
    "bat-mi": {
        "ten_truyen": "bat-mi",
        "link_truyen": "https://truyenfull.io/bat-mi/",
        "ten_truyen_full": "Bật Mí",
        "tac_gia": "Tử Phi Đại Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n 5:30 PM là thời gian cao điểm sau khi tan học. Giao thông nườm nượp như dòng lũ cuốn qua mọi nẻo đường, đường cái đông nghịt chật như nêm, xe buýt cứ nhích lên tí là lại dừng như rùa bò, tiếng còi inh ỏi liên hồi dường như chẳng bao giờ kết thúc.\n <br/>\n <br/>\n Dịch Thời dịch chân, chỗ ngồi trên xe buýt quá chật chẳng tiện cho chiều cao của cậu tí nào, cậu luồn tay vào tóc vuốt ngược ra sau rồi nhìn ra ngoài cửa sổ.\n <br/>\n <br/>\n Ngoài kia là các tòa cao ốc san sát nhau và những ngọn núi trập trùng cách đó không xa, lạ lẫm, nhưng hệt như bức tranh mở ra trước mắt đang chờ được khám phá.\n <br/>\n <br/>\n Trên xe buýt vừa ồn ào vừa chật cứng, cũng giống như thành phố này được bao quanh bởi dãy núi vậy.\n</div>\n",
        "rating_value": 6.5
    },
    "nuoi-phu-lang-trong-van-trach-dau": {
        "ten_truyen": "nuoi-phu-lang-trong-van-trach-dau",
        "link_truyen": "https://truyenfull.io/nuoi-phu-lang-trong-van-trach-dau/",
        "ten_truyen_full": "Nuôi Phu Lang Trong Văn Trạch Đấu",
        "tac_gia": "Nam Kiều Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trước khi đi ngủ, Dương Quý Minh vô tình đọc được một quyển tiểu thuyết em gái vừa mới viết xong. Hôm sau thức dậy, hắn bỗng giật nảy mình vì một đám già trẻ gái trai mặc trang phục cổ xưa đột nhiên xuất hiện trong phòng.\n <br/>\n <br/>\n Người tự xưng là “nhị ca” ghé vào lỗ tai hắn, nhỏ giọng nói: “Chỉ cần ngươi đồng ý chuyện này, ta sẽ giúp ngươi trả ba nghìn lượng bạc ngươi nợ ở sòng bài”.\n <br/>\n <br/>\n Dương Quý Minh mơ màng đồng ý. Sau đó, hắn cưới một chàng vợ về nhà.\n <br/>\n <br/>\n Thì ra hắn đã xuyên không, trở thành thứ đệ của nam chính trong truyện em gái viết. Mà chàng vợ của hắn lại chính là “nhị tẩu” vốn không sống qua được tập thứ 3!\n <br/>\n <br/>\n Một câu tóm tắt: Ngày nào cũng rải thức ăn cho chó. Cuộc sống tràn ngập chờ mong, giấc mơ hướng tới tương lai hạnh phúc.\n</div>\n",
        "rating_value": 8.5
    },
    "thang-ngay-nam-vung-ma-giao": {
        "ten_truyen": "thang-ngay-nam-vung-ma-giao",
        "link_truyen": "https://truyenfull.io/thang-ngay-nam-vung-ma-giao/",
        "ten_truyen_full": "Tháng Ngày Nằm Vùng Ma Giáo",
        "tac_gia": "Bát Thiên Quế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tháng Ngày Nằm Vùng Ma Giáo\n </b>\n của tác giả\n <b>\n  Bát Thiên Quế Tửu\n </b>\n . Ta đi tìm sư tỷ, hỏi sư tỷ cách để giải quyết tình huống hiện tại.\n <br/>\n <br/>\n Sư tỷ liền chê ta ngốc, nói ta không mau mau nhân lúc hắn thiếu cảnh giác mà tấn công hắn.\n <br/>\n <br/>\n Sư tỷ nói, ngươi huy quyền, nhắm ngay đỉnh đầu của hắn, đập chết hắn, đổ thừa cho ta, sau đó ngươi lén thả ta đi, tiếp nhận Ma giáo.\n <br/>\n <br/>\n Sau khi tiếp nhận Ma giáo thì làm gì?\n <br/>\n <br/>\n Sư tỷ nói rằng dĩ nhiên phải giải tán họ thôi, còn mất công đi tìm Long Tiêu Bảo Kiếm làm cái quái gì.\n</div>\n",
        "rating_value": 8.4
    }
}