{
    "ke-sat-nhan-va-be-ngoc": {
        "ten_truyen": "ke-sat-nhan-va-be-ngoc",
        "link_truyen": "https://truyenfull.io/ke-sat-nhan-va-be-ngoc/",
        "ten_truyen_full": "Kẻ Sát Nhân Và Bé Ngốc",
        "tac_gia": "Chloe Mia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Chloe Mia (Mía)\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, Đô Thị, Linh Dị, Niên Thượng, Sủng, Tâm Linh\n <br/>\n <br/>\n <strong>\n  CP:\n </strong>\n Kiều Túc x Lâm Duy (Sát nhân cuồng độc chiếm thực thể chưa rõ công x Bé ngốc đáng yêu thụ.), Công già hơn thụ 1 thập kỉ\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Đâu ai có khả năng chọn được nơi mình sinh,\n <br/>\n <br/>\n Đâu ai có khả năng chọn lựa cha mẹ cho chính mình!\n <br/>\n <br/>\n Chúng ta không thể quyết định, vì chúng ta không phải thượng đế.\n</div>\n",
        "rating_value": 6.7
    },
    "sau-khi-ga-thay-toi-cuoi-muon-chet": {
        "ten_truyen": "sau-khi-ga-thay-toi-cuoi-muon-chet",
        "link_truyen": "https://truyenfull.io/sau-khi-ga-thay-toi-cuoi-muon-chet/",
        "ten_truyen_full": "Sau Khi Gả Thay Tôi Cười Muốn Chết",
        "tac_gia": "Minh Quế Tái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên Hán Việt:\n </strong>\n Thế gả hậu ngã tiết đắc tưởng tử (替嫁后我笑得想死) - Minh Quế Tái Tửu (明桂载酒)\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Ninh Tuy.\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Hôm ấy, Quý Chi Lâm hẹn tôi đến một quán trữ tình, quán cà phê có bầu không khí nhẹ nhàng, ấm áp, nghệ sĩ đang chơi violin bản Sonata Ánh Trăng, du dương, da diết.Mà biểu cảm khuôn mặt Quý Chi Lâm vô cùng vô cùng ôn nhu.\n <br/>\n <br/>\n Hệ thống kích động: Ký chủ, yêu nhau ba năm, rốt cuộc hắn cũng cầu hôn cậu rồi sao?\n <br/>\n <br/>\n Quý Chi Lâm mở miệng, trái lại lời muốn nói lại là: \"Tuy Tuy, em có thể thay A Minh xung hỉ cho anh trai anh không.\"\n <br/>\n <br/>\n Đại thiếu Quý gia Quý Úc Trình, hành sự tàn độc, một tay che trời, là một nhân vật phong vũ không ai có thể bì nổi, nhưng vì ngoài ý muốn mà trở thành người thực vật.\n <br/>\n <br/>\n Quý gia chuẩn bị cho hắn một người có ngày tháng sinh phù hợp để xung hỉ là Ninh Viễn Minh.\n <br/>\n <br/>\n Tuy nhiên, Quý nhị thiếu Quý Chi Lâm đã giữ Ninh Viễn Minh ở đầu quả tim nhiều năm, ngậm trên tay sợ vỡ, ngậm trong miệng thì sợ tan, làm sao có thể bằng lòng đây?\n <br/>\n <br/>\n Vì vậy muốn tôi gả thay cho một người thực vật.\n <br/>\n <br/>\n Vị thiếu gia này đã quay về nhiều năm, nhưng vẫn không được cả nhà yêu thích. Em trai của thiếu gia giả Ninh Viễn Minh —— Ninh Tuy.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Toàn bộ người trong thành phố đều đang chờ xem chuyện cười của tôi.\n <br/>\n <br/>\n Tôi trầm mặc bước vào phòng của Quý Úc Trình, bộ dáng cực kỳ bi thương.\n <br/>\n <br/>\n Sau khi đóng lại cửa phòng, suýt chút nữa che miệng cười và hát một bản b-box!\n <br/>\n <br/>\n Ba năm trước tôi bị ràng buộc với một cái hệ thống, nhận được bao nhiêu tiền cho thời gian tiếp túc thân thể với những nhân vật có quyền thế.\n <br/>\n <br/>\n Luôn khốn khổ với việc không có cách nào tiếp cận Quý Úc Trình, cho nên chỉ có thể đến gần Quý nhị thiếu tiếp cận mục tiêu từng chút một.\n <br/>\n <br/>\n Nhưng bây giờ, đối diện với khuôn mặt tuấn tú của Quý đại thiếu ở cực ly gần.\n <br/>\n <br/>\n Tôi vui mừng: A thống chúng ta phát tài rồi!!!!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bởi vì một tai nạn ngoài ý muốn Quý Úc Trình phải nằm trên giường bệnh hai năm, mặc dù là người thực vật không thể động đậy, nhưng bị ràng buộc bởi một hệ thống, có thể cảm nhận được những chuyện bên ngoài.\n <br/>\n <br/>\n Có một ngày, hắn đột nhiên có nhiều thêm một người vợ đáng yêu không có đầu óc là sinh viên đại học 20 tuổi.\n <br/>\n <br/>\n Vợ nhỏ chăm sóc hắn một cách cẩn thận từng li từng tí.\n <br/>\n <br/>\n Chỉ là có một loại yêu thích khó kiềm nén nổi:\n <br/>\n <br/>\n Vào ban đêm thích lột quần áo hắn và dán vào hắn ngủ???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi Ninh Tuy gả thay, mắt thấy Ninh Tuy không những không thương tâm, còn cực kỳ vui vẻ, trong lòng Quý Chi Lâm càng ngày càng không muốn tiếp nhận.\n <br/>\n <br/>\n Đợi thời hạn xung hỉ trôi qua rồi, lập tức cướp lại Ninh Tuy.\n <br/>\n <br/>\n Nhưng ai biết anh cả nằm trên giường hai năm vào một ngày đột nhiên tỉnh lại.\n <br/>\n <br/>\n Không chỉ tỉnh lại, từ trước đến nay luôn tàn nhẫn vô tình lại vô cùng chiếm hữu Ninh Tuy, ánh mắt tối tăm, không cho phép bất cứ người nào động vào một sợi tóc của Ninh Tuy.\n <br/>\n <br/>\n ———————\n <br/>\n <br/>\n Một lòng kiếm tiền thụ x nằm ườn tùy ý dán vào công.\n <br/>\n <br/>\n 【 Văn án dùng ngôi thứ nhất, chính văn dùng ngôi thứ ba 】\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Ninh Tuy vươn tay thăm dò, tám lần đưa tay ra cả tám lần đều thụt tay về.\n <br/>\n <br/>\n Kinh ngạc.\n <br/>\n <br/>\n Trên gương mặt người thực vật xuất hiện màu đỏ nhạt rực rỡ.\n</div>\n",
        "rating_value": 8.4
    },
    "van-nguoi-ghet-cau-ta-nghi-thong-suot-roi": {
        "ten_truyen": "van-nguoi-ghet-cau-ta-nghi-thong-suot-roi",
        "link_truyen": "https://truyenfull.io/van-nguoi-ghet-cau-ta-nghi-thong-suot-roi/",
        "ten_truyen_full": "Vạn Người Ghét Cậu Ta Nghĩ Thông Suốt Rồi",
        "tac_gia": "Thời Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vạn Người Ghét Cậu Ta Nghĩ Thông Suốt Rồi\n </b>\n của tác giả\n <b>\n  Thời Kim\n </b>\n . Từ sau khi mẹ buông tay nhân gian lúc còn niên thiếu, Tống Vân Hồi đã không còn cảm giác được cưng chiều là như thế nào nữa rồi\n <br/>\n <br/>\n Mẹ vì bệnh qua đời, cha lại đi thêm bước nữa, còn thêm một em trai khác, cậu cũng không còn là người quan trọng.\n <br/>\n <br/>\n Cậu chăm chỉ, cần cù, vừa học tập vừa đàn dương cầm, nhưng cũng không có ai chú ý và quan tâm cậu, không ai thích cậu cả.\n <br/>\n <br/>\n Vừa bước chân vào giới giải trí, kết quả liền bị người ta tố là ghen ghét em trai nổi tiếng, diễn xuất thì bị tố cướp cảnh diễn, ca hát thì bị tố hát nhép, cứu diễn viên bị rơi xuống nước thì thành ra rắp tâm bất lương\n <br/>\n <br/>\n đẩy người ta xuống nước, thành công bị bôi đen toàn mạng, người người đòi đánh.\n <br/>\n <br/>\n Sau khi cứu được người diễn viên bị rơi xuống nước kia, bởi vì thể lực không thể chống đỡ nổi mà hôn mê bất tỉnh, khi tỉnh lại, Tống Vân Hồi biết được thế giới này chính là một quyển sách, đứa em trai kia của cậu\n <br/>\n <br/>\n là nhân vật chính, còn cậu là bia đỡ đạn lót đường cho vai chính, là một kẻ bị muôn người ghét bỏ.\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-gia-tien-thao-cua-ngai-lai-chuon-mat-roi": {
        "ten_truyen": "vuong-gia-tien-thao-cua-ngai-lai-chuon-mat-roi",
        "link_truyen": "https://truyenfull.io/vuong-gia-tien-thao-cua-ngai-lai-chuon-mat-roi/",
        "ten_truyen_full": "Vương Gia, Tiên Thảo Của Ngài Lại Chuồn Mất Rồi",
        "tac_gia": "Trì Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vương Gia, Tiên Thảo Của Ngài Lại Chuồn Mất Rồi\n </b>\n của tác giả\n <b>\n  Trì Linh\n </b>\n . Diệp Tử đang suy nghĩ về nhân sinh.\n <br/>\n <br/>\n Là điều gì thúc đẩy y xuyên không?\n <br/>\n <br/>\n Là cơ duyên nào y lại đến tiểu thuyết cung đấu?\n <br/>\n <br/>\n Lại là số mệnh huyền diệu nào khiến y thành một tiên thảo?\n <br/>\n <br/>\n Còn là tiên thảo có dính líu tới vai phản diện trong truyện, vì y đang sinh trưởng trong phủ của vị thân vương có dã tâm mưu triều soán vị kia!Trong sách nói, tiểu vương gia Cố Yến tư chất thông minh, tính tình quái gở, hung ác nham hiểm, sau khi lớn lên quyền khuynh triều dã, ý đồ mưu phản.\n <br/>\n <br/>\n Nhưng Diệp Tử nhìn kiểu gì cũng cảm thấy chỗ mình xuyên qua có vấn đề.\n</div>\n",
        "rating_value": 7.2
    },
    "ke-san-moi-dinh-cap": {
        "ten_truyen": "ke-san-moi-dinh-cap",
        "link_truyen": "https://truyenfull.io/ke-san-moi-dinh-cap/",
        "ten_truyen_full": "Kẻ Săn Mồi Đỉnh Cấp",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kẻ Săn Mồi Đỉnh Cấp\n </b>\n của tác giả\n <b>\n  Thủy Thiên Thừa\n </b>\n . Thế nào là kẻ săn mồi?\n <br/>\n <br/>\n Thế nào mới là đỉnh cấp?\n <br/>\n <br/>\n Chính là săn được con mồi ghê gớm nhất!\n <br/>\n <br/>\n Chính là đoạt được tài nguyên tốt nhất!\n <br/>\n <br/>\n Có được không gian sinh tồn rộng nhất!\n</div>\n",
        "rating_value": 7.2
    },
    "sau-khi-gia-a-bai-lo-toi-mang-thai-con-cua-phan-dien": {
        "ten_truyen": "sau-khi-gia-a-bai-lo-toi-mang-thai-con-cua-phan-dien",
        "link_truyen": "https://truyenfull.io/sau-khi-gia-a-bai-lo-toi-mang-thai-con-cua-phan-dien/",
        "ten_truyen_full": "Sau Khi Giả A Bại Lộ, Tôi Mang Thai Con Của Phản Diện",
        "tac_gia": "Trẫm Vạn Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nhan Thanh phân hoá thành một Omega chất lượng cao nhưng cậu nằm mơ cũng muốn trở thành một Alpha.\n <br/>\n <br/>\n Kết quả cậu xuyên vào cuốn sách của bạn thân, thành nhân vật nam phụ Alpha cùng tên mà bạn thân vì cậu đắp nặn.\n <br/>\n <br/>\n Ông trời cho cậu một cơ hội thuận lý thành chương ngụy trang thành Alpha, Nhan Thang vô cùng quý trọng, mỗi ngày đều cẩn thận ngụy trang.\n <br/>\n <br/>\n Chỉ là thiên tính của Omega càng ngày càng bại lộ phải làm sao đây?\n <br/>\n <br/>\n Thân kiều thể nhuyễn sợ đau, tuyến lệ lại còn phát triển...\n <br/>\n <br/>\n Cùng nhân vật phản diện trong sách đánh một trận, rõ ràng chính mình ra cú đấm ác hơn mà sao mắt lại đỏ nhanh hơn.\n <br/>\n <br/>\n Lý Chuẩn nhìn chằm chằm bạn cùng bàn mới là kẻ động thủ trước, ngược lại tỏ vẻ ủy khuất trước tiên, trong lúc nhất thời không biết làm thế nào cho phải?\n <br/>\n <br/>\n Alpha chất lượng cao như vậy mà lại thích khóc sao?\n <br/>\n <br/>\n Nhan Thanh: Sinh hoạt giả A quá khó khăn, còn có kịch bản ba ba tốt.\n <br/>\n <br/>\n Sau đó,\n <br/>\n <br/>\n Nhan Thanh phát hiện Lý Chuẩn là một bug tinh di động. Hắn đi chỗ nào, chỗ đó có bug, thế nên kịch bản trong tay cậu trở thành phế liệu.\n <br/>\n <br/>\n ______ Về sổ nhật ký\n <br/>\n <br/>\n (*) Sổ nhật ký của Lý Chuẩn:\n <br/>\n <br/>\n Tôi hoài nghi bạn cùng bàn thầm mến tôi, hơn nữa tôi có chứng cứ.\n <br/>\n <br/>\n Ánh mắt cậu ta nhìn tôi không giống với người khác.\n <br/>\n <br/>\n Một lần tôi tới trước mặt giáo thảo Omega, cậu ta liền ghen.\n <br/>\n <br/>\n Cậu ta rất thích thân thể tôi, ở lớp học bơi thường nhìn lén tôi.\n <br/>\n <br/>\n (*) Sổ nhật ký của Nhan Thanh:\n <br/>\n <br/>\n Lý Chuẩn chết đi! Lý Chuẩn chết đi! Lý Chuẩn chết đi!Lý Chuẩn chết đi!!!......\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-duong-trong-tro-choi-chay-tron": {
        "ten_truyen": "yeu-duong-trong-tro-choi-chay-tron",
        "link_truyen": "https://truyenfull.io/yeu-duong-trong-tro-choi-chay-tron/",
        "ten_truyen_full": "Yêu Đương Trong Trò Chơi Chạy Trốn",
        "tac_gia": "Tửu Li Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Đương Trong Trò Chơi Chạy Trốn\n </b>\n của tác giả\n <b>\n  Tửu Li Tử\n </b>\n . Hạ Nặc bẩm sinh đã bị suy nhược, cơ thể yếu ớt, rất dễ chết yểu\n <br/>\n <br/>\n Hiện giờ lại xuất hiện một trò chơi sinh tồn, vì kéo dài sinh mệnh, Hạ Nặc trở thành người chơi\n <br/>\n <br/>\n Thế giới trò chơi đầu tiên, cậu đóng vai là một tiểu thiếu gia bị mù, hệ thống chân thành thông báo:\n <br/>\n <br/>\n “Khi bắt đầu, người chơi cần bám sát “bạn trai” của mình, anh ta sẽ liều mình cứu người chơi ba lần. Đây là phúc lợi cho người chơi mới, đã ghi nhớ chăng?”Hạ Nặc: \"Được rồi, đã nhớ.\"\n <br/>\n <br/>\n Hệ thống: Người mới đến trông rất ngoan ngoãn, thực yên tâm.\n <br/>\n <br/>\n Khi bắt đầu trò chơi, Hạ Nặc nắm lấy tay người đàn ông bên cạnh mình theo chỉ dẫn của hệ thống.\n <br/>\n <br/>\n Hệ thống:......!!!\n <br/>\n <br/>\n Ác linh từ từ mỉm cười nhìn chú cừu non đã tự quăng mình vào lưới trước mặt.\n <br/>\n <br/>\n Kết thúc trò chơi, Hạ Nặc thở dài: Quả nhiên là một thế giới cho người mới, cả quá trình này không có gì nguy hiểm cả! Ngoài ra, \"bạn trai\" của tôi đã rất chăm sóc tôi, và tôi phải cảm ơn anh ấy trong lần gặp mặt tiếp theo.\n</div>\n",
        "rating_value": 8.0
    },
    "doi-tuong-ket-hon-cua-toi-lam-muu-nhieu-ke": {
        "ten_truyen": "doi-tuong-ket-hon-cua-toi-lam-muu-nhieu-ke",
        "link_truyen": "https://truyenfull.io/doi-tuong-ket-hon-cua-toi-lam-muu-nhieu-ke/",
        "ten_truyen_full": "Đối Tượng Kết Hôn Của Tôi Lắm Mưu Nhiều Kế",
        "tac_gia": "Ôn Tuyền Bổn Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đối Tượng Kết Hôn Của Tôi Lắm Mưu Nhiều Kế\n </b>\n của tác giả\n <b>\n  Ôn Tuyền Bổn Đản\n </b>\n kể về Trì Tuyết Diễm là một thiếu gia nhà giàu đang trong thời kì phản nghịch, hiện tại bị bắt đi xem mắt, xem mãi xem mãi, xem tới lần thứ 11, cậu không nhịn được nói thẳng:\n <br/>\n <br/>\n \"Tôi là người nóng tính, ngủ còn ngáy, dây dưa không dứt với đám người yêu cũ, nếu anh cảm thấy không bị ảnh hưởng thì chúng ta đi đăng kí kết hôn liền luôn!\"\n <br/>\n <br/>\n Mà người đàn ông anh tuấn ngồi đối diện tên là Hạ Kiều sắc mặt cổ quái trầm mặc một lát, thế mà gật gật đầu, còn nói thật ra anh ta là một người xuyên sách, biết Trì Tuyết Diễm là nam phụ phản diện trong thế giới tiểu thuyết này, tương lai sẽ trở thành đối tượng kết hôn của nam chính Lục Tư Dực, cũng dần dần đánh mất bản thân trong mối tình đơn phương càng lúc càng cố chấp, làm đủ mọi chuyện xấu xa cuối cùng cũng mất mạng.\n <br/>\n <br/>\n Hạ Kiều không đành lòng nhìn thấy Trì Tuyết Diễm hiện tại còn đang sống vui vẻ rơi vào kết cục này, cho nên đề nghị hợp tác kết hôn với cậu để tránh cốt truyện, dù sao anh cũng là một người cuồng làm việc chỉ muốn lợi dụng thông tin trong sách để phát triển sự nghiệp và mang lại lợi ích cho mọi người.\n <br/>\n <br/>\n Trì Tuyết Diễm nghe một hồi, bừng tỉnh đại ngộ: lấy tiến làm lùi, dùng triệu chứng tinh thần phân liệt điển hình để dọa lui đối tượng xem mắt, cao thủ.\n <br/>\n <br/>\n Cậu quyết đoán ghi nhớ chiêu này, phất tay kêu tính tiền và nói chuyện tỏ ý cám ơn.\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-ta-bi-su-huynh-chung-dao": {
        "ten_truyen": "sau-khi-ta-bi-su-huynh-chung-dao",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-bi-su-huynh-chung-dao/",
        "ten_truyen_full": "Sau Khi Ta Bị Sư Huynh Chứng Đạo",
        "tac_gia": "Tam Thiên Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bởi vì phạm sai lầm lớn, làm vỡ nát thánh vật thiên giới, thế nên Nhị thái tử bị rút đi pháp lực và thu lại bề ngoài, đày xuống trần gian để lịch kiếp\n <br/>\n <br/>\n Từ đó nhị thái tử lo sợ mà sinh hoạt tại Phiêu Miểu Môn, làm một sư đệ nho nhỏ vừa không có vẻ ngoài ưa nhìn, vừa không có tài cán gì, cẩn thận tu tiên\n <br/>\n <br/>\n Mới đầu, tất cả mọi người đều bắt nạt y, chỉ có đại sư huynh lạnh lùng ít nói đối tốt với y.\n <br/>\n <br/>\n Về sau, y mới biết được, đại sư huynh sinh ra đã có tiên duyên với mình, trừ phi một người hồn phi phách tán, nếu không thì nên hợp trở thành đạo lữ.\n <br/>\n <br/>\n Trong lòng y vui mừng, thẳng đến ngày đó, y thấy đại sư huynh khi sư diệt tổ ôm sư tôn trong lồng ngực.\n <br/>\n <br/>\n Yêu thương gọi một tiếng: Miểu Miểu..\n <br/>\n <br/>\n Khuôn mặt nghiêm nghị hóa ra lại có nét dịu dàng.\n <br/>\n <br/>\n Đó là nhũ danh của sư tôn.\n</div>\n",
        "rating_value": 9.1
    },
    "le-quy-o-ngay-ben-nguoi": {
        "ten_truyen": "le-quy-o-ngay-ben-nguoi",
        "link_truyen": "https://truyenfull.io/le-quy-o-ngay-ben-nguoi/",
        "ten_truyen_full": "Lệ Quỷ Ở Ngay Bên Người",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Khả Liên\n <br/>\n <br/>\n Thể loại: Linh Dị, Đam Mỹ, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Miên Dương đã không thể ngờ rằng mình sẽ rơi vào tình cảnh xui xẻo đến mức bị chủ thần lựa chọn trở thành một trong những người chơi trong trò chơi hiểm nguy này.\n <br/>\n <br/>\n Để tránh bị yêu ma quỷ quái và những người chơi khác tấn công, Miên Dương tập trung hoàn thành nhiệm vụ và trở nên mạnh mẽ hơn. Tuy nhiên, khi thực hiện nhiệm vụ của mình, Miên Dương bắt đầu nhận ra rằng có điều gì đó rất lạ và khác thường.\n</div>\n",
        "rating_value": 7.7
    },
    "ngoanh-dau-nhin-hoa-roi-trang-khuat": {
        "ten_truyen": "ngoanh-dau-nhin-hoa-roi-trang-khuat",
        "link_truyen": "https://truyenfull.io/ngoanh-dau-nhin-hoa-roi-trang-khuat/",
        "ten_truyen_full": "Ngoảnh Đầu Nhìn Hoa Rơi Trăng Khuất",
        "tac_gia": "An Thiền Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại truyện: Huyền Huyễn, Đam Mỹ, Cổ Đại\n <br/>\n <br/>\n Bạn đang đắm chìm trong câu chuyện Ngoảnh Đầu Nhìn Hoa Rơi Trăng Khuất của tác giả An Thiền Tự.\n <br/>\n <br/>\n Bảy vạn năm - thời gian dài đủ để vật đổi sao dời, nhưng Đế Long vẫn không quên người kia và hy được người đó quay trở về. Y đã chôn sâu tình cảm trong lòng suốt ngần ấy năm, và khi người ấy trở lại, y không thể bỏ lỡ cơ hội lần nữa.\n <br/>\n <br/>\n Hoa Thần - sinh vật tạo hoa - tồn tại ung dung trong bảy vạn năm, nhưng số phận của y lại tràn ngập lừa gạt và bị dùng làm công cụ. Sau một vạn năm, Hoa Thần nhìn lại và thấy người y từng bỏ lỡ đã hối hận.\n</div>\n",
        "rating_value": 8.2
    },
    "tieng-vang": {
        "ten_truyen": "tieng-vang",
        "link_truyen": "https://truyenfull.io/tieng-vang/",
        "ten_truyen_full": "Tiếng Vang",
        "tac_gia": "Mại Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Anh ấy chết vào ba ngày trước, trước khi chết có tặng cho tôi một bó hoa.\n <br/>\n <br/>\n Đây là hoa mà anh đưa cho tôi.\n <br/>\n <br/>\n Tôi nghĩ, là bó hoa mà anh tặng cho tôi, một bó hoa cuối cùng.\n <br/>\n <br/>\n –\n</div>\n",
        "rating_value": 9.6
    },
    "quy-deu-van-nai-chung-ta-tai-hop-lai": {
        "ten_truyen": "quy-deu-van-nai-chung-ta-tai-hop-lai",
        "link_truyen": "https://truyenfull.io/quy-deu-van-nai-chung-ta-tai-hop-lai/",
        "ten_truyen_full": "Quỷ Đều Van Nài Chúng Ta Tái Hợp Lại",
        "tac_gia": "Hạng Lục Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quỷ Đều Van Nài Chúng Ta Tái Hợp Lại\n </b>\n của tác giả\n <b>\n  Hạng Lục Qua\n </b>\n . Đời này Đường Thiếu Không ghét nhất hai thứ:\n <br/>\n <br/>\n Một là quỷ\n <br/>\n <br/>\n Hai là bạn trai cũ\n <br/>\n <br/>\n Vào ngày nọ cậu tham gia một trò chơi yêu đương thực tế ảo, kết quả lại phát hiện:\n <br/>\n <br/>\n Đầu tiên, đây thật ra là trò chơi khủng bố\n <br/>\n <br/>\n Thứ hai, đồng đội lại chính là bạn trai cũ\n <br/>\n <br/>\n Quỷ cùng bạn trai cũ đều đuổi theo cậu, cậu vừa phải trốn tránh quỷ, lại vừa phải trốn khỏi bạn trai cũ\n <br/>\n <br/>\n Cuối cùng, cậu lại đem trò chơi khủng bố chơi thành trò chơi yêu đương.\n</div>\n",
        "rating_value": 6.5
    },
    "omega-hoa-hong-duy-nhat-cua-vu-tru": {
        "ten_truyen": "omega-hoa-hong-duy-nhat-cua-vu-tru",
        "link_truyen": "https://truyenfull.io/omega-hoa-hong-duy-nhat-cua-vu-tru/",
        "ten_truyen_full": "Omega Hoa Hồng Duy Nhất Của Vũ Trụ",
        "tac_gia": "Giang Nam Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Omega Hoa Hồng Duy Nhất Của Vũ Trụ\n </b>\n của tác giả\n <b>\n  Giang Nam Bạch\n </b>\n . Hoa Nguyệt Quý với màu vàng xinh đẹp tựa như chim hoàng yến, chính là Hoa hồng Canary và là bản thể của Tước Thu.\n <br/>\n <br/>\n Mà Tước Thu lại xuyên qua đến thế giới tinh tế, nơi mà thực vật vô cùng hiếm hoi, ít ỏi, vậy là trở thành Omega duy nhất có hương hoa hồng.\n <br/>\n <br/>\n Thế giới này tôn thờ bạo lực, cường giả mới có quyền nói chuyện, sinh hoạt khó khăn, hoàn cảnh ác liệt, những thực vật nhỏ yếu không thể sống được, khiến tất cả mọi người đều có bản thể thú dữ và thiếu hụt gen bẩm sinh. Mà Tước Thu, dù là Omega xinh đẹp đáng yêu nhất trong nhóm Omega yếu nhớt thì cũng bị mọi người coi là bình hoa vô dụng.\n <br/>\n <br/>\n Cậu không thể thông qua bài kiểm tra gen, và bị vứt tới tinh cầu Darkness – nơi sinh sống của đám người quái đản chờ chết.\n <br/>\n <br/>\n Rất nhiều người từ khi sinh ra chưa từng thấy hoa nở hay ngửi hương hoa, làm bạn với họ chỉ có chết chóc và máu tươi. Bọn họ như sống trong địa ngục, không cách nào cứu vớt.\n <br/>\n <br/>\n Tước Thu là một Omega ‘khiếm khuyết’, vừa đẹp vừa mỏng manh. Sống giữa đám thú hoang đẫm máu, trông cậu càng thêm thảm thương nên ai cũng nghĩ cậu sẽ chọn hệ chữa lành an toàn, chẳng qua…\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-thanh-tui-khoc-nho-thich-khoc-cua-vai-ac": {
        "ten_truyen": "xuyen-thanh-tui-khoc-nho-thich-khoc-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tui-khoc-nho-thich-khoc-cua-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Túi Khóc Nhỏ Thích Khóc Của Vai Ác",
        "tac_gia": "Nhạn Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Túi Khóc Nhỏ Thích Khóc Của Vai Ác\n </b>\n của tác giả\n <b>\n  Nhạn Minh Nguyệt\n </b>\n .\n <br/>\n <br/>\n Một đêm thức trắng để xem cho bằng hết tiểu thuyết ngọt văn, Sở Huyền càng về sau càng căm ghét vai phản diện trong đó.\n <br/>\n <br/>\n Vai ác bởi vì có thời thơ ấu đau khổ và thê thảm, thế nên vặn vẹo, nhân cách bị thiếu hụt, từ đó hình thành tính tình điên cuồng, cố chấp, vậy nên làm ra vô số hành động gây hại tới mọi người.\n <br/>\n <br/>\n Sau đó hắn đi ngủ, lại còn thầm nghĩ, nếu mà có cơ hội thấy được vai ác, hắn phải để vai ác cảm nhận được sự phẫn nộ ngút trời của mình!\n <br/>\n <br/>\n Tới khi tỉnh dậy, Sở Huyền lại không ngờ mình vô tình nói một câu thế mà lại thật sự xuyên vào tiểu thuyết.\n <br/>\n <br/>\n Mà lúc này một thiếu niên mặc đồ đen đang ngồi trước mắt, cười như không cười mà nhìn hắn.\n <br/>\n <br/>\n Sở Huyền - nhan cẩu (nhan khống: say mê sắc đẹp) thời kì cuối: Thao! Thiếu niên này dùng ngũ quan của hắn chinh phục tam quan của ta.\n</div>\n",
        "rating_value": 7.9
    },
    "kiep-nay-khong-han-cung-khong-yeu": {
        "ten_truyen": "kiep-nay-khong-han-cung-khong-yeu",
        "link_truyen": "https://truyenfull.io/kiep-nay-khong-han-cung-khong-yeu/",
        "ten_truyen_full": "Kiếp Này Không Hận Cũng Không Yêu",
        "tac_gia": "Punnie1310",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Punnie1310\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên tường thành cao chót vót, một thân long bào đứng đó nhìn xuống, phía dưới là một nam nhân đang bận áo giáp cưỡi ngựa tay cầm thanh kiếm đẫm máu ánh mắt luôn quan sát về người phía trên\n <br/>\n <br/>\n “Ngôn Tuấn Hàn chỉ cần ngươi xuống đây ta lập tức tha mạng cho phi tử cùng hài tử của ngươi chỉ cần ngươi xuống ta lập tha mạng cho bọn họ”\n <br/>\n <br/>\n Nam nhân bận long bào mỉm cười chua xót, Tại Chính Hiên ơi lại Tại Chính Hiên ngươi nghĩ rằng ta sẽ tin lời ngươi hay sao, trước khi ta đứng đây ta đã biết được ngươi đã giết sạch toàn bộ hậu cung của ta ngay cả đứa nhỏ vừa mới chào đời ba tháng ngươi cũng nhẫn tâm giết chết, ta còn có thể tin tưởng ngươi nửa hay sao\n <br/>\n <br/>\n “Ngôn Tuấn Hàn, nếu ngươi dám nhảy xuống ta lập tức cho người đuổi giết Ngôn Tuấn Vỹ nhất định không để hắn sống, chỉ cần ngươi xuống đây ta lập tức phong ngươi làm hoàng hậu của ta cũng như tha chết hoàng thân quốc thích của người chỉ cần ngươi bước xuống”\n <br/>\n <br/>\n Tại Chính Hiên hết lời đe dọa nhưng Ngôn Tuấn Hàn nữa bước cũng không di chuyển, ánh mắt nhìn về xa xăm nhất định Ngôn Tuấn Vỹ đã an toàn chạy thoát khỏi đây, y cả đời này chỉ còn lại duy nhất một người hoàng huynh này chỉ cần người bình an là đủ\n <br/>\n <br/>\n Ngôn Tuấn Hàn nhìn Tại Chính Hiên mỉm cười sau đó buông mình từ trên tường thành cao ngã xuống, Tại Chính Hiên lập tức chạy đến nhưng tiếc là...\n</div>\n",
        "rating_value": 4.5
    },
    "tro-thanh-npc-xinh-dep-trong-tro-choi-vo-han": {
        "ten_truyen": "tro-thanh-npc-xinh-dep-trong-tro-choi-vo-han",
        "link_truyen": "https://truyenfull.io/tro-thanh-npc-xinh-dep-trong-tro-choi-vo-han/",
        "ten_truyen_full": "Trở Thành NPC Xinh Đẹp Trong Trò Chơi Vô Hạn",
        "tac_gia": "Thiên Tẫn Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Thành vi vô hạn du hí mỹ nhân NPC\n <br/>\n <br/>\n Tác giả: Thiên Tẫn Hoan\n <br/>\n <br/>\n Edit: Hiickan\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nếu bị game kinh dị lựa chọn trở thành người chơi, hoặc là thông quan, hoặc là chết.\n <br/>\n <br/>\n Nguyễn Thanh thảm hại hơn trực tiếp trở thành đặc thù người chơi sắm vai NPC game kinh dị, cơ bản sống ở giai đoạn mở đầu.\n <br/>\n <br/>\n Trò chơi 1【 Khủng Bố Phòng Phát Sóng Trực Tiếp 】: Thụ yếu ớt u ám không thể chịu một xíu oan ức nào\n <br/>\n <br/>\n Thiếu nợ luôn phải trả lại, một khi thiếu nợ nhiều như vậy liền sẽ bị phòng livestream khủng bố lựa chọn.\n <br/>\n <br/>\n Người đầu tiên bị lựa chọn - Nguyễn Thanh: \"......\"\n <br/>\n <br/>\n Nguyễn Thanh sau khi bị lựa chọn, cậu đang không thấy phòng phát sóng trực tiếp spam điên cuồng dự đoán các kiểu cách chết của mình.\n <br/>\n <br/>\n Nhưng khi phòng phát sóng trực tiếp chuyển camera đến mặt của Nguyễn Thanh, spam ngừng lại, những lời nói tàn nhẫn vô tình nháy mắt biến đổi.\n <br/>\n <br/>\n [ tôi cảm thấy hắn tội không đến chết, còn không phải là mắng cá nhân sao? Lại không thiếu khối thịt. Như vậy chuyện bé xé ra to làm gì? ]\n <br/>\n <br/>\n [ đồng cảm, tôi cảm thấy hắn không giống người xấu. ]\n <br/>\n <br/>\n Ngay từ đầu - mọi người: Ác độc như vậy ngươi nên đi tìm chết!\n <br/>\n <br/>\n Sau lại mọi người vọt tới weibo Nguyễn Thanh:\n <br/>\n <br/>\n [ Khanh Khanh liền muốn ăn quả nho đều ăn không nổi, ngươi cư nhiên ăn bò bít tết, ngươi còn có nhân tính sao? ]\n <br/>\n <br/>\n [ chính là, ngươi ăn liền tính, ngươi còn không ăn xong, lãng phí lương thực đáng xấu hổ ngươi biết không? ]\n <br/>\n <br/>\n [ ngươi biết hiện tại có bao nhiêu người có cơm đều ăn không nổi sao? ]\n <br/>\n <br/>\n Không thể hiểu tự nhiên bị mắng - người: \"???\" Có bệnh?\n <br/>\n <br/>\n Nếu ngươi phát hiện ngoài cửa có cái sát nhân cuồng ở gõ cửa, còn có một lúc nữa liền phá cửa mà vào ngươi nên làm cái gì bây giờ?\n <br/>\n <br/>\n Nếu là những người xem khả năng thập phần hưng phấn, muốn xem các loại cái chết của chủ phòng.\n <br/>\n <br/>\n Nhưng mà đổi thành Nguyễn Thanh......\n <br/>\n <br/>\n [ Khanh Khanh đừng mở cửa! Ngàn vạn đừng mở cửa! ]\n <br/>\n <br/>\n [ Khanh Khanh chạy mau a! Nhảy cửa sổ nhảy cửa sổ! ]\n <br/>\n <br/>\n [ ô ô ô, đây là lầu 5, nhảy cửa sổ không được, lão bà của ta nếu không có, ô ô ô ô. ]\n <br/>\n <br/>\n Nguyễn Thanh lấy ra di động liên lạc hàng xóm đối diện điện thoại ( thân phận khác là sát nhân cuồng): \" Xin chào! cơm hộp anh đặt tới rồi, phiền toái mở cửa lấy đồ.\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Ngay từ đầu - Boss: Không có cái loại thế tục dục vọng này.\n <br/>\n <br/>\n Sau khi gặp được Nguyễn Thanh - Boss: Cũng không phải không thể.\n <br/>\n <br/>\n Đây là một nhân loại vào nhầm game kinh dị cùng người theo đuổi quá kích thích.\n <br/>\n <br/>\n Chú ý\n <br/>\n <br/>\n 1. Vạn nhân mê thụ, mỹ thiếu niên cực kỳ xinh đẹp, chỉ số thông minh luôn online, quái vật ( trừ ma) trong phó bản đều thuộc sân nhà cậu ấy, sở dĩ giả yếu đuối một là bởi vì thiết lập, hai là bởi vì thân thể quá yếu, không thể đối đầu trực diện.\n <br/>\n <br/>\n 2. Thụ phi thường sợ quỷ, nhìn thấy quỷ đầu óc liền không còn ( cơ bản chính là cái xinh đẹp kiều khí phế vật).\n <br/>\n <br/>\n 3. Công đều là một người, cố chấp tinh phân công, Tu La tràng.\n <br/>\n <br/>\n 4. Mỗi lần tiến vào trò chơi đều yêu cầu sắm vai nhân vật.\n <br/>\n <br/>\n Một câu tóm tắt: Mỗi ngày đều vì tồn tại bị bắt diễn kịch\n <br/>\n <br/>\n Lập ý: Chỉ cần tồn tại, liền sẽ có được khả năng vô hạn\n</div>\n",
        "rating_value": 8.6
    },
    "thoat-khoi-benh-vien-tam-than": {
        "ten_truyen": "thoat-khoi-benh-vien-tam-than",
        "link_truyen": "https://truyenfull.io/thoat-khoi-benh-vien-tam-than/",
        "ten_truyen_full": "Thoát Khỏi Bệnh Viện Tâm Thần",
        "tac_gia": "Mộc Xích Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 逃离疯人院\n <br/>\n <br/>\n Tác giả: Mộc Xích Tố – 木尺素\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Trinh thám, Phá án, Cường cường, Vô hạn lưu, Chủ thụ, Sảng văn, Linh dị thần quái, 1v1\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sau khi bị phá sản, cậu ấm* Chu Khiêm bị đả kích tinh thần, vào bệnh viện tâm thần dưỡng bệnh.\n <br/>\n <br/>\n *富二代: phú nhị đại\n <br/>\n <br/>\n “Cấm đến khu X.”\n <br/>\n <br/>\n “Cấm mở cửa phòng số 1 của khu X.”\n <br/>\n <br/>\n “Cấm tiếp xúc với bệnh nhân 03X87 nguy hiểm nhất khu X.”\n <br/>\n <br/>\n Đây là ba lệnh cấm của bệnh viện.\n <br/>\n <br/>\n Nhưng Chu Khiêm lại cố tình làm trái hết tất cả.\n <br/>\n <br/>\n Vì vậy anh đã mở ra một thế giới mới ở sau cánh cửa.\n <br/>\n <br/>\n – Chào mừng đến với thế giới quái vật\n <br/>\n <br/>\n “Nếu tôi là một con quái vật, em có bằng lòng yêu tôi không?”\n <br/>\n <br/>\n Những kẻ điên trong bệnh viện tâm thần bị cuốn vào một trò chơi quái dị.\n <br/>\n <br/>\n Nếu không thể trốn thoát, vậy thì phải chiến đấu đến cùng.\n <br/>\n <br/>\n Anh sẽ đi đến trước mặt con quái vật đáng sợ nhất trong truyền thuyết, nhìn anh xưng vương, cho đến khi nó khuất phục hiện nguyên hình —\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Kỹ năng đánh bạc thần sầu – Chỉ số thông minh cao – Độc ác tàn nhẫn – Điên (Thụ)\n <br/>\n <br/>\n Động thủ không động khẩu – Bạo lực DPS* – “Quái vật” một đao tàn độc (Công)\n <br/>\n <br/>\n *D trong damage, P trong per và S trong second. DPS là Damage Per Second mà chúng ta có thể hiểu là chỉ số sát thương tính trên thời gian.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n 【Hướng dẫn đọc】\n <br/>\n <br/>\n 1. Chu Khiêm thụ; Bạch Trụ công, HE.\n <br/>\n <br/>\n 2. Cường x cường\n <br/>\n <br/>\n 3. Bìa là công\n <br/>\n <br/>\n Linh cảm đến từ bài hát:《 Mở rộng tầm mắt 》\n <br/>\n <br/>\n – “Nếu người thích quái nhân, vậy thì tôi cũng thật đẹp.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khi câu chuyện kết thúc có thể viết: 《 Kịch bản live-action 》, 《 Nhà tiên tri được chọn 》\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tag: linh dị thần quái, vô hạn lưu, huyền huyễn, trinh thám, sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Vai chính: Chu Khiêm, Bạch Trụ\n <br/>\n <br/>\n Vai phụ: Vô số\n <br/>\n <br/>\n Tóm tắt bằng một câu: Nếu người thích quái nhân, vậy thì tôi cũng thật đẹp\n <br/>\n <br/>\n Dàn ý: Cứu rỗi lẫn nhau, chào đón ánh sáng.\n</div>\n",
        "rating_value": 9.1
    },
    "co-dua-con-trai-lam-nguoi-me-la-trai-nghiem-gi": {
        "ten_truyen": "co-dua-con-trai-lam-nguoi-me-la-trai-nghiem-gi",
        "link_truyen": "https://truyenfull.io/co-dua-con-trai-lam-nguoi-me-la-trai-nghiem-gi/",
        "ten_truyen_full": "Có Đứa Con Trai Lắm Người Mê Là Trải Nghiệm Gì",
        "tac_gia": "Trúc Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Có Đứa Con Trai Lắm Người Mê Là Trải Nghiệm Gì\n </b>\n của tác giả\n <b>\n  Trúc Thiển\n </b>\n . Cao Thệ được hỏi cảm giác khi có con trai vạn nhân mê, người gặp người thích, hoa gặp hoa nở là như thế nào.\n <br/>\n <br/>\n \"Cảm ơn, thằng nhóc đang ở trong Cục cảnh sát, mới tống cổ một tên cặn bã vào.\"\n <br/>\n <br/>\n Con trai tôi mang thể chất \"vạn người mê\", từ nhỏ đã bị đủ kiểu biến thái để ý, bây giờ tôi đã thuộc nằm lòng luật pháp.\n <br/>\n <br/>\n Cao Cố Sanh là nhân vật chính trong một quyển tiểu thuyết bị kiểm duyệt, cuộc đời từ sau mười tám tuổi trở đi, toàn bộ đều bị che mờ.\n <br/>\n <br/>\n Cao Thệ là ba của Cao Cố Sanh.\n <br/>\n <br/>\n Sau khi Cao Thệ nhìn thấy cốt truyện, lặng lẽ siết chặt nắm đấm.\n <br/>\n <br/>\n Nắm đấm thép.\n</div>\n",
        "rating_value": 8.9
    },
    "khi-thieu-tu-tien": {
        "ten_truyen": "khi-thieu-tu-tien",
        "link_truyen": "https://truyenfull.io/khi-thieu-tu-tien/",
        "ten_truyen_full": "Khí Thiếu Tu Tiên",
        "tac_gia": "Doãn Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cao Hàn đã chết khi thực hiện nhiệm vụ, nhưng linh hồn của anh lại xuyên đến thời đại mạt pháp trên trái Anh không chỉ bị thu hẹp thân thể, trở thành một người tùy thời chuẩn bị chết vì tộc nhà, mà còn phải đối mặt với sự nguy hiểm của khí độc vô cùng nguy hiểm trong không khí.\n <br/>\n <br/>\n Có lẽ đây không phải là một thời điểm hi vọng, nhưng liệu Cao Hàn có tìm được cách để sinh tồn và tìm hiểu về thế giới mới mà anh đã bị đưa đến?\n</div>\n",
        "rating_value": 7.4
    },
    "hac-dau-dinh": {
        "ten_truyen": "hac-dau-dinh",
        "link_truyen": "https://truyenfull.io/hac-dau-dinh/",
        "ten_truyen_full": "Hạc Đầu Đình",
        "tac_gia": "Phù Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạc Đầu Đình\n </b>\n của tác giả\n <b>\n  Phù Vân\n </b>\n . Hai người thân phận cách biệt, cuộc sống cách biệt, tư tưởng cũng cách biệt.\n <br/>\n <br/>\n Người là chàng trai nhà nông nghèo, người là thiếu gia giàu có nhà quan.\n <br/>\n <br/>\n Người cuộc sống thiếu thốn, người thì đủ đầy, không thiếu thứ gì.\n <br/>\n <br/>\n Hai người vốn chẳng có giao thoa, vốn không có liên quan tới nhau, thế mà lại bởi một lần phủ đệ tuyển người theo hầu cậu ấm mà vô tình gặp mặt, để rồi đủ thứ chuyện vui buồn yêu giận cũng từ đó mà ra. Phải chăng là do cái duyên cái số đã định sẵn, chỉ chờ đến đúng thời điểm là nó tự vồ lấy nhau?\n <br/>\n <br/>\n Nhưng, cái duyên số ấy sẽ đi về đâu khi những quan niệm khắt khe đến cay nghiệt luôn chực chờ chặt đứt nó?\n <br/>\n <br/>\n \"Hai thằng con trai ở với nhau thì con cái nối dõi tông đường phải làm thế nào? Hay là mày đành lòng nhìn cả hai lúc chết không có người chống gậy?\"\n <br/>\n <br/>\n \"Nhà quyền thế giàu có đều coi trọng môn đăng hộ đối, người ta phải cưới gả với nhà nào giàu có ngang ngửa với người ta, chứ kiếp tôi tớ xuất thân dân đen nghèo kiết xác như chúng ta chẳng có cửa đâu.\"\n</div>\n",
        "rating_value": 9.8
    },
    "hom-nay-vuong-gia-lai-di-ban-dau-phu": {
        "ten_truyen": "hom-nay-vuong-gia-lai-di-ban-dau-phu",
        "link_truyen": "https://truyenfull.io/hom-nay-vuong-gia-lai-di-ban-dau-phu/",
        "ten_truyen_full": "Hôm Nay Vương Gia Lại Đi Bán Đậu Phụ",
        "tac_gia": "Hú Ki Bán Bánh Táo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôm Nay Vương Gia Lại Đi Bán Đậu Phụ\n </b>\n của tác giả\n <b>\n  Hú Ki Bán Bánh Táo\n </b>\n . Thuở nhỏ hứa hẹn với nhau, thế nên sau này, y tìm đến hắn, nhìn thấy ngày xưa còn là một đứa nhỏ ngây thơ, hiện tại người cũng đã khác hẳn, phong độ, dáng vẻ muôn vàn.\n <br/>\n <br/>\n Hai người kề cận bên nhau, sớm chiều có nhau, ái muội mập mờ, cũng không rõ ai là người động tình trước, dù sao điều đó cũng không quan trọng\n <br/>\n <br/>\n Âm thầm dõi theo, ta bảo vệ ngươi, ngươi bảo vệ ta. Đến lúc đối phương gục ngã cũng không buông tay. Hắn ngã xuống trong vòng tay y, y thay hắn trả thù kẻ địch. Đoạn đường về sau không còn gì có thể cản trở hai người họ nữa…\n</div>\n",
        "rating_value": 5.3
    },
    "ta-o-nhan-gian-luom-duoc-mot-vi-phu-quan": {
        "ten_truyen": "ta-o-nhan-gian-luom-duoc-mot-vi-phu-quan",
        "link_truyen": "https://truyenfull.io/ta-o-nhan-gian-luom-duoc-mot-vi-phu-quan/",
        "ten_truyen_full": "Ta Ở Nhân Gian Lượm Được Một Vị Phu Quân",
        "tac_gia": "Nhóc\\'s Sư\\'s Tử\\'s",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhóc\"s Sư\"s Tử\"s\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Đam Mỹ, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện \"Ta Ở Nhân Gian Lượm Được Một Vị Phu Quân\" của tác giả Nhócs Sưs Tửs kể về câu chuyện tình giữa một quỷ vương tên Lý Chiêu Quân và một thần quan tuyệt mỹ là Thẩm Tống Trạch.\n <br/>\n <br/>\n Lý Chiêu Quân đang âm thầm yêu Thẩm Tống Trạch và quyết theo đuổi thê tử, mong muốn ôm vào lòng được người mình yêu.\n <br/>\n <br/>\n Trong đoạn trích, Lý Chiêu Quân đang cầu xin Thẩm Tống Trạch đồng ý trở thành vương của mình để cứu sinh cho những người còn lại. Tuy nhiên, khi đến gần thì Thẩm Tống Trạch lại không nói được gì và nằm im trên giường trong ánh mắt vô hồn.\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-song-ve-huu-cua-huyen-mon-dai-lao": {
        "ten_truyen": "cuoc-song-ve-huu-cua-huyen-mon-dai-lao",
        "link_truyen": "https://truyenfull.io/cuoc-song-ve-huu-cua-huyen-mon-dai-lao/",
        "ten_truyen_full": "Cuộc Sống Về Hưu Của Huyền Môn Đại Lão",
        "tac_gia": "Hoài Nhược Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoài Nhược Cốc\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Đô Thị, Trọng Sinh, Dị Giới, Đam Mỹ, Tiên Hiệp, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đại sư Huyền môn Tạ Ngọc bất ngờ trọng sinh thành thiếu gia của Tạ gia - một tên ăn chơi trác tán. Dù thiếu điều gì, nhưng tiền thì không thiếu, vì thế Tạ đại sư vô cùng hài lòng với việc dưỡng lão sau này. Tuy nhiên, tên ăn trác tán này đã gặp phải một đống nợ đào hoa và chọc phải những người không nên chọc. Sau đó, Tạ gia đã đá anh ra khỏi nhà và Tạ đại sư cũng quyết định tránh xa những người này ra, đặc biệt là tên không thể trêu chọc kia.\n <br/>\n <br/>\n Sát phạt quyết đoán, Phó Minh Hành là người thừa kế của Phó gia và kiên định duy trì chủ nghĩa duy vật. Dù gặp nhiều rắc rối bất ngờ, từ những con rệp cho tới việc đối tượng đính hôn bị bắt cóc, Phó Minh Hành vẫn không tin vào chuyện quỷ thần. Nhưng khi người trong nhà yêu cầu anh tìm đại sư trừ tà, Phó Minh Hành lại bất ngờ gặp lại tên ăn chơi trác tán kia và cười lạnh một tiếng.\n <br/>\n <br/>\n Tạ Ngọc hối hận đến mức ruột đùng đoàng khi biết Phó Minh Hành là khách hàng của mình. Còn nhiều người khác tỏ ra vui sướng khi nghe được tin này và tin rằng Tạ Ngọc sẽ nhận kết cục thê thảm. Nhưng liệu có phải là như vậy hay không khi Tạ Ngọc vẫn sung sướng tung tăng nhảy nhót?\n</div>\n",
        "rating_value": 9.4
    },
    "nhoc-ca-lam": {
        "ten_truyen": "nhoc-ca-lam",
        "link_truyen": "https://truyenfull.io/nhoc-ca-lam/",
        "ten_truyen_full": "Nhóc Cà Lăm",
        "tac_gia": "Tâm Hương Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tâm Hương Tung\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Nhóc Cà Lăm của tác giả Tâm Hương Tung kể về Trình Hâm - một anh chàng cao ráo, đẹp trai, giàu có và có tài năng chiếm được lòng người. Nhưng thực chất, anh ta lại là một học sinh gây ngán ngẩm cho giáo viên và gây áp cho bạn bè.\n <br/>\n <br/>\n Trần Hân là một học sinh xuất sắc, ngoại hình nổi bật, dường như là một nam thần. Tuy nhiên, anh ta lại cảm thấy nhút nhát và thiếu sự tự tin, thậm chí còn nói cà lăm - điều khiến người ta phải cười nhạo.\n <br/>\n <br/>\n Mọi người thường nói rằng không ai hoàn hảo hoàn toàn, và hai nhân vật này cũng không phải là ngoại lệ. Duyên phận đã mang đến cho họ sự gặp gỡ và cùng trưởng thành.\n <br/>\n <br/>\n Đây là câu chuyện về một học sinh giỏi bị đè bẹp bởi một học sinh nghịch ngợm.\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-viet-chi-toan-nang-phu-lang": {
        "ten_truyen": "xuyen-viet-chi-toan-nang-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-toan-nang-phu-lang/",
        "ten_truyen_full": "Xuyên Việt Chi Toàn Năng Phu Lang",
        "tac_gia": "Bắc Phong Xuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bắc Phong Xuy\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Trọng Sinh, Đam Mỹ, Truyện Khác, Tiên Hiệp, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Đinh! Ngươi có một bàn tay vàng, mời nhận!”\n <br/>\n <br/>\n Lâm Văn: Nga, cái gì vậy?\n <br/>\n <br/>\n “Đinh! Ta tên là Vạn Thông Bảo, là linh bảo mà thánh nhân viễn cổ đích thân luyện chế, công năng chính là %￥#@……”\n <br/>\n <br/>\n Lâm Văn: Nga, vậy chẳng phải chính là Taobao trong giới tu hành sao.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Đinh, mời vật phẩm đính kèm!”\n <br/>\n <br/>\n Lâm Văn nghiến răng nghiến lợi nhìn cái X mặt dày mày dạn này mà nói: Ta muốn trả hàng.\n <br/>\n <br/>\n “Đinh, hàng nhận rồi miễn trả lại!”\n <br/>\n <br/>\n X đắc ý mà nói: Phu lang nhà ta là cao thủ làm ruộng tu hành, còn có thể giết được yêu ma quỷ quái, có phu lang trong tay, ta có cả thiên hạ!\n <br/>\n <br/>\n Lâm Văn: Vậy còn cần người để làm cái gì?\n <br/>\n <br/>\n X lắc đuôi nịnh nọt với Lâm Văn, nói: Ta phụ trách @#￥%.\n <br/>\n <br/>\n Những từ mấu chốt: Xuyên việt chi Toàn Năng Phu Lang, Bắc Phong Xuy, 1v1, tu hành, bàn tay vàng.\n <br/>\n <br/>\n <b>\n  Các cấp tu luyện:\n </b>\n <br/>\n <br/>\n Nền móng: Võ Đồ → Võ giả (Luyện Khí), Linh Dược Sư → Đan Sư = Linh Sư (Luyện Khí)\n <br/>\n <br/>\n Mỗi giai đoạn phân chia thành sơ kỳ, trung kỳ, hậu kỳ\n <br/>\n <br/>\n Luyện Khí: Võ Tu: Võ Giả — Võ Sư — Đại Võ Sư, Linh Tu: Linh Sư 【 sơ — trung — cao 】\n <br/>\n <br/>\n Trúc Cơ: Võ Tu: Võ Vương — Võ Hoàng — Võ Tông, Linh Tu: Linh Vuơng — Linh Hoàng — Linh Tông\n <br/>\n <br/>\n Kim Đan — Nguyên Anh — Hoá Thần — Xuất Khiếu — Hợp Thể — Đại Thừa — Độ Kiếp\n <br/>\n <br/>\n Quỷ tu: Quỷ Thể (Trúc Cơ) — Quỷ Tốt (Kim Đan) — Quỷ Tướng ( Nguyên Anh) — Quỷ Vương (Hoá Thần) — Quỷ Tôn (Xuất Khiếu) — Quỷ Đế (Hợp Thể) — Độ Kiếp (Đại Thừa) — Quỷ Tiên (Độ Kiếp)\n <br/>\n <br/>\n Vũ Khí: Pháp Khí — Linh Khí — Bán Tiên Khí — Tiên Khí\n</div>\n",
        "rating_value": 7.5
    },
    "nhoc-khoc-nhe-that-thom": {
        "ten_truyen": "nhoc-khoc-nhe-that-thom",
        "link_truyen": "https://truyenfull.io/nhoc-khoc-nhe-that-thom/",
        "ten_truyen_full": "Nhóc Khóc Nhè Thật Thơm",
        "tac_gia": "Vũ Nhĩ Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhóc Khóc Nhè Thật Thơm\n </b>\n của tác giả\n <b>\n  Vũ Nhĩ Thanh Phong\n </b>\n . Người kia nhìn bề ngoài cao lãnh, nhưng thật ra lại lưu manh, đặc biệt là vô cùng cưng vợ mình.\n <br/>\n <br/>\n Kha Ngải chuyên làm nũng, mè nheo với chồng, dùng bề ngoài mềm mại đáng yêu kia mà khiến người ta không nhịn được chiều theo ý cậu\n <br/>\n <br/>\n Sau khi kết hôn, Kha Ngải mang bộ dáng ấm ức nói rằng:\n <br/>\n <br/>\n - Giờ chồng chẳng thèm để ý em nữa phải không?\n <br/>\n <br/>\n Kha Ngải tủi thân: Lão công tại sao anh không để ý tới em?Kiều Lâm Triệt mặt đầy hỏi chấm(???): Anh không để ý tới em lúc nào?\n <br/>\n <br/>\n Kha Ngải: Bây giờ anh không có ôm em.\n <br/>\n <br/>\n Kiều Lâm Triệt bất đắc dĩ ôm lấy cậu: Giờ được chưa?\n</div>\n",
        "rating_value": 8.8
    }
}