{
    "my-nhan-moa-moa": {
        "ten_truyen": "my-nhan-moa-moa",
        "link_truyen": "https://truyenfull.io/my-nhan-moa-moa/",
        "ten_truyen_full": "Mỹ Nhân, Moa Moa~",
        "tac_gia": "Tiếu Mị Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 美人，么么哒～\n <br/>\n (Đại khái là mỹ nhân hôn cái nào, 么么哒-memeda là tiếng hôn, kiểu \"moa moa\" í)\n <br/>\n <br/>\n Tác giả: Tiếu Mị Mị\n <br/>\n <br/>\n Thể loại: võng phối, đô thị tình duyên, 1 x 1, ôn nhu cao phú suất công x phản ứng chậm (ngụy) dụ thụ, sủng thụ\n <br/>\n <br/>\n Edit: Magic Bean\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vốn chỉ phối âm ngôn tình bỗng dưng chuyển sang chiến đấu ở chiến trường đam mỹ, cũng thay luôn nick thành Cố Tả Ý, nhưng cậu quyết không chịu nói ra nguyên nhân.\n <br/>\n <br/>\n Vốn là Tam công tử biến thành Cố mỹ nhân, mỹ nhân gì gì đó, luôn là điều quần chúng thích nghe ngóng.\n <br/>\n <br/>\n Vì thế đây là một ngạo kiều thụ phản ứng chậm, như thế nào bị phúc hắc công ăn từ từ chuyện xưa.\n <br/>\n <br/>\n Chuyện cả hai bên thầm mến, trọn đời khó khước từ (^o^)/~\n <br/>\n <br/>\n Ấm áp suиɠ sướиɠ ngọt ngào tiểu bạch bán manh văn o(∩_∩)o~\n <br/>\n <br/>\n Lâm Thành: Mỹ nhân, moa moa~\n <br/>\n <br/>\n Cố Tả Ý: moa moa QAQ\n <br/>\n <br/>\n Gỡ mìn thuyết minh:\n <br/>\n <br/>\n 1. Văn này 1 x 1, kết thúc HE, ấm áp ngọt ngào\n <br/>\n <br/>\n 2. Ngạo kiều mỹ nhân thụ x ôn nhu phúc hắc công\n <br/>\n <br/>\n 3.Văn này là hư cấu, chớ mang vào hiện thực. Đảng Khảo Cứu thỉnh giơ cao đánh khẽ, tiểu thuyết mà thôi, không phải thật.\n <br/>\n <br/>\n 4. Văn không có gì đặc biệt ngoài 7h tối mỗi đêm\n <br/>\n <br/>\n Nội dung: Võng phối tình hữu độc chung\n <br/>\n <br/>\n Nhân vật chính: Lâm Thành x Cố Tả Ý┃ Phối hợp diễn: Giáp Ngư, Bạch Nham ┃ Khác: Võng phối, 1vs1, HE. Ấm áp\n</div>\n",
        "rating_value": 8.6
    },
    "allsanzu-nham-chan-sao-khong-co-trong-tu-dien-cua-ta": {
        "ten_truyen": "allsanzu-nham-chan-sao-khong-co-trong-tu-dien-cua-ta",
        "link_truyen": "https://truyenfull.io/allsanzu-nham-chan-sao-khong-co-trong-tu-dien-cua-ta/",
        "ten_truyen_full": "[AllSanzu] Nhàm Chán Sao!? Không Có Trong Từ Điển Của Ta",
        "tac_gia": "Nhật Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhật Nam\n <br/>\n <br/>\n Thể loại: đồng nhân, đam mỹ, học đường, nhất thụ đa công...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \" Những chuỗi ngày dài đằng đẵng kéo dài một cách chắn ngắt sao!? Đó là thừ khiến ta khó chịu, nó sẽ không có trong từ điển của ta! \"\n <br/>\n <br/>\n Ngọt ngào của tình yêu, đắng cay của sương gió, một chút mặn mà là hạnh phúc. Nó là những gia vị tuyệt vời trong một cuộc tình, không quá nhiều! Nó vừa đủ để khiến con người ta cảm thấy thoải mái, cũng đủ để khiến họ cảm thấy cần người kia...\n</div>\n",
        "rating_value": 6.6
    },
    "dong-nhan-harry-potter-ta-la-con-cua-cha-va-ba-ba": {
        "ten_truyen": "dong-nhan-harry-potter-ta-la-con-cua-cha-va-ba-ba",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-ta-la-con-cua-cha-va-ba-ba/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Ta Là Con Của Cha Và Ba Ba",
        "tac_gia": "Ca Lăng Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ca Lăng Tần\n <br/>\n <br/>\n Thể loại: đồng nhân, đam mỹ, viễn tưởng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Rõ ràng ta mớ là tối thân cận hài tử của ba ba cơ mà.\"\n <br/>\n <br/>\n \"Đều do các ngươi cướp đi hạnh phúc thuộc về ta, các ngươi sẽ phải trả giá.\"\n <br/>\n <br/>\n \"Xin lỗi... đều là do ta...\"\n <br/>\n <br/>\n Chúa tể hắc ám cùng cứu thế chủ có một hài tử.\n <br/>\n Hài tử này mỗi ngày đều lấy hành vi thủ tục Slytherin răn dạy cha.\n <br/>\n Mỗi ngày giúp cha này kế mang ba ba lên giường.\n <br/>\n <br/>\n \"Cha!! Ba ba lại trốn về nhà ông Nội hắc cẩu rồi.\"\n <br/>\n \"Ba ba, hôm qua ta lại mơ thấy ba ba giết cha nữa rồi, huhu! Ba mau làm lành với cha đi.\"\n</div>\n",
        "rating_value": 4.6
    },
    "tieu-minh-toi-bat-em-ve-lam-vo": {
        "ten_truyen": "tieu-minh-toi-bat-em-ve-lam-vo",
        "link_truyen": "https://truyenfull.io/tieu-minh-toi-bat-em-ve-lam-vo/",
        "ten_truyen_full": "Tiểu Minh, Tôi Bắt Em Về Làm Vợ !!!",
        "tac_gia": "Mẫn Phương Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tiểu Minh, Tôi Bắt Em Về Làm Vợ!!!\n </b>\n của tác giả\n <b>\n  Mẫn Phương Nguyễn\n </b>\n kể về nhân vật Tần Thiên Lăng là một tổng tài của một tập đoàn lớn. Vào 4 năm trước, anh vô tình lên giường với Lãng Minh-một tiểu mỹ thụ xinh đẹp. Cuộc tình của họ sẽ bắt đầu vào 4 năm sau đó.\n <br/>\n <br/>\n Tần Thiên Lăng: Nhân thê trung khuyển lạnh lùng công\n <br/>\n <br/>\n Lãng Minh: Dương quang kiện khí mỹ thụ\n</div>\n",
        "rating_value": 4.8
    },
    "lieu-anh-co-yeu-toi": {
        "ten_truyen": "lieu-anh-co-yeu-toi",
        "link_truyen": "https://truyenfull.io/lieu-anh-co-yeu-toi/",
        "ten_truyen_full": "Liệu Anh Có Yêu Tôi",
        "tac_gia": "Poko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Poko\n <br/>\n <br/>\n Thể loại: Truyện Teen, đam mỹ, 1x1, cường cường, H 16+...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Văn Chu đã gặp một người con trai tên Thất An Minh trong ngôi trường này, một con người giống với người mà Văn Chu yêu rất nhiều, Văn Chu đã xem An Minh như người đó mà đối xử...... Sau khi An Minh biết được sự thật lại không muốn tiếp tục với Văn Chu. LIỀN bị Văn Chu uy hiếp, cậu chỉ còn cách miễn cưỡng ở lại bên hắn, mặc hắn đùa giỡn thân thể.\n <br/>\n <br/>\n Cái tình yêu này, có thể có tương lai, có thể có hi vọng không? Vòng xoáy cuộc đời và thời gian sẽ trả lời tất cả.\n</div>\n",
        "rating_value": 5.7
    },
    "suc-manh-sieu-nhien": {
        "ten_truyen": "suc-manh-sieu-nhien",
        "link_truyen": "https://truyenfull.io/suc-manh-sieu-nhien/",
        "ten_truyen_full": "Sức Mạnh Siêu Nhiên",
        "tac_gia": "HBLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: HBLinh\n <br/>\n <br/>\n Thể loại: đam mỹ, dị năng, phiêu lưu, công nghệ, hacker, máy tính...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cậu bạn bị ăn hiếp, hành hạ ở trường. Cuộc sống của cậu là bế tắc, vậy làm sao để cậu thay đổi điều đó, khi cậu phát hiện ra mình không giống người thường. Câu chuyện là sự đấu tranh giữa lý trí và dục vọng, giữa thiện và ác.\n <br/>\n <br/>\n p/s: Truyện lấy cảm hứng từ nhiều nguồn nên nếu có giống thứ gì đó thì cho qua nhé.\n</div>\n",
        "rating_value": 8.5
    },
    "countryhumans-france-empire-x-indochine-duong-lenh-tu-thai-son": {
        "ten_truyen": "countryhumans-france-empire-x-indochine-duong-lenh-tu-thai-son",
        "link_truyen": "https://truyenfull.io/countryhumans-france-empire-x-indochine-duong-lenh-tu-thai-son/",
        "ten_truyen_full": "[Countryhumans France Empire x Indochine] Dương Lệnh Tự Thái Sơn",
        "tac_gia": "Renvo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Renvo\n <br/>\n <br/>\n Thể loại: Đam mỹ, huyền huyễn, hành động, máu me, ngược, R18, SE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thế gian chia làm hai nửa, tới chết cũng không giao thoa.\n <br/>\n <br/>\n Ngươi hỏi y, đời này hối hận điều gì nhất chắc chắn y sẽ không bao giờ trả lời.\n <br/>\n <br/>\n Bởi vì giờ có hối tiếc thì cũng đã sớm muộn màng.\n <br/>\n <br/>\n Còn nếu ngươi hỏi hắn, đời này hắn ước mong điều gì nhất.\n <br/>\n <br/>\n Hắn nhất định sẽ trả lời:\n <br/>\n <br/>\n \"Ta chỉ là muốn ước được cho người đó một lễ cưới long trọng nhất.\"\n <br/>\n <br/>\n Thế gian chia hai nửa, chúng ta chia đôi đường.\n <br/>\n <br/>\n Mãi mãi không giao thoa.\n</div>\n",
        "rating_value": 7.1
    },
    "gia-dinh-phi-thuong": {
        "ten_truyen": "gia-dinh-phi-thuong",
        "link_truyen": "https://truyenfull.io/gia-dinh-phi-thuong/",
        "ten_truyen_full": "Gia Đình Phi Thường",
        "tac_gia": "Hậu Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cha mẹ đều đã mất, tiền đồ bấp bênh, tôi tự cho là mình đã bắt đầu một kiếp sống tràn ngập huyết lệ đau khổ.\n <br/>\n <br/>\n Thực không nghĩ tới, đột nhiên lại biết được cha mẹ tôi vốn không phải cha mẹ ruột. Sau đó lại bất ngờ nhảy ra một đám anh em ruột thịt, hơn nữa, mỗi người so với tôi đều vô cùng xuất sắc, mà tính cách so với tôi cũng thập phần cổ quái (vuốt mồ hôi).\n <br/>\n <br/>\n Kể từ ngày bước chân vào gia đình này, mỗi ngày trôi qua tôi đều phải chiến đấu để bảo vệ trinh tiết của mình.\n</div>\n",
        "rating_value": 6.4
    },
    "vinh-biet-nguoi": {
        "ten_truyen": "vinh-biet-nguoi",
        "link_truyen": "https://truyenfull.io/vinh-biet-nguoi/",
        "ten_truyen_full": "Vĩnh Biệt Người",
        "tac_gia": "Hựu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n [ Tôi nhớ mãi chẳng thể quên,\n <br/>\n <br/>\n Chỉ đành nói lời tạm biệt cùng người ấy.]\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Bệnh nan y, mất trí nhớ cẩu huyết, chính văn BE phiên ngoại mở rộng có thể HE, ngôi thứ nhất thụ.\n <br/>\n <br/>\n Không hỗ công. Chú ý tránh lôi.\n <br/>\n <br/>\n Bối cảnh là ABO, AA.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tóm tắt của mình: Kỷ Thanh Nghiên và Quan Nghị yêu nhau, nhưng mẹ Kỷ Thanh Nghiên không cho phép, lại thêm Kỷ Thanh Nghiên bị mắc bệnh liên quan đến tin tức tố do sai lầm lúc trẻ của mẹ, nên Kỷ Thanh Nghiên phải tìm Omega phù hợp mới sống tốt được. Quan Nghị là Alpha, nhưng do thời gian dài sống chung, Kỷ Thanh Nghiên đã quen với mùi tin tức tố của Quan Nghị.\n <br/>\n <br/>\n Thế là mẹ Kỷ Thanh Nghiên Quan Nghị chia tay, còn lợi dụng tin tức tố của anh để trấn an Kỷ Thanh Nghiên mỗi lần y phát bệnh. Trong một lần phẫu thuật Kỷ Thanh Nghiên mất trí nhớ, quên hết mọi thứ về Quan Nghị, về tình yêu giữa bọn họ. Quan Nghị sau khi về nước thì hay tin Kỷ Thanh Nghiên đã có bạn trai, là một Omega có độ phù hợp cao.\n <br/>\n <br/>\n Công không tra, chỉ bị mất trí nhớ.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.4
    },
    "nguyen-lieu-nau-an-cua-ta-trai-khap-tu-chan-gioi": {
        "ten_truyen": "nguyen-lieu-nau-an-cua-ta-trai-khap-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/nguyen-lieu-nau-an-cua-ta-trai-khap-tu-chan-gioi/",
        "ten_truyen_full": "Nguyên Liệu Nấu Ăn Của Ta Trải Khắp Tu Chân Giới",
        "tac_gia": "Lão Đại Bạch Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nguyên Liệu Nấu Ăn Của Ta Trải Khắp Tu Chân Giới\n </b>\n của tác giả\n <b>\n  Lão Đại Bạch Miêu\n </b>\n kể về Đỗ Hành sau khi tốt nghiệp chỉ nghĩ trở về nhà, kế thừa gia nghiệp, quản lý tiệm ăn của gia đình, không ngờ người tính không bằng trời tính, cậu lại xuyên đến thế giới tiên hiệp huyền huyễn.\n <br/>\n <br/>\n Tu Chân giới này, nguyên liệu đầy rẫy, chạy nhảy khắp nơi, nhưng ẩm thực của người tu tiên lại nhạt nhẽo vô cùng.\n <br/>\n <br/>\n Đỗ Hành không nhịn được nữa, quyết tâm phải thay đổi hiện trạng này, mục tiêu là khiến các vị tu sĩ phải thần phục trước sự hấp dẫn của mỹ vị Cậu muốn trở thành một thế hệ Trù thần mới.\n <br/>\n <br/>\n Để tiến tới mục tiêu cao cả này, cậu bắt đầu với nguyên liệu xung quanh\n <br/>\n <br/>\n Đỗ Hành loay hoay với con gà quay trước mặt, con cừu nhỏ béo ngậy đang chảy mỡ, sủi cảo măng thơm ngon, rồi đút chúng cho Huyền Ngự một cách mãn nguyện.\n <br/>\n <br/>\n Huyền Ngự im lặng nhìn nguyên liệu nấu ăn là Phạn Thiên Kê mạnh ngang ngửa với các tu sĩ Kim Đan, Thổ Lâu giết người như ngóe, măng trong rừng Quỷ Khốc, cẩn thận cắn một miếng: Thật là thơm! Tu sĩ này ta bao chắc rồi!\n <br/>\n <br/>\n Cho đến khi Đỗ Hằng: Nhìn con rắn đó kìa, tôi chưa từng thấy con rắn nào lớn như vậy! Đem nấu canh Thanh Xà nhất định rất ngon!\n <br/>\n <br/>\n Huyền Ngự: Tiểu tu sĩ ta nuôi cảm thấy hứng thú với thân thể của ta, ta phải làm sao bây giờ, chờ online, ta rất nóng lòng.\n</div>\n",
        "rating_value": 7.4
    },
    "cam-pham-quy": {
        "ten_truyen": "cam-pham-quy",
        "link_truyen": "https://truyenfull.io/cam-pham-quy/",
        "ten_truyen_full": "Cấm Phạm Quy",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n :\n <br/>\n <br/>\n Thân làm một ngôi sao mới nổi trong giới đua xe công thức 1, Diệp Từ vẫn luôn phải hứng chịu mọi lời chỉ trích.\n <br/>\n <br/>\n \"Quái gở lạnh lùng, không thân thiết với ai.\"\n <br/>\n <br/>\n \"Nghi ngờ bị bệnh thần kinh hư hư thực thực, loại người này thật sự thích hợp lên đường đua sao?\"\n <br/>\n <br/>\n \"Cậu ta không phải thật lòng yêu thích loại thể thao này, đua xe chỉ là cách để cậu ta phát tiết những cảm xúc bạo lực của mình mà thôi.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mỗi khi Hoắc Thính Lan phong độ nhẹ nhàng bênh vực người nhà mình trước mặt truyền thông, nói tính cách chồng của mình chỉ là an tĩnh hướng nội mà thôi.\n <br/>\n <br/>\n Kết hôn năm năm, bọn họ tôn trọng nhau như khách, rất hài hòa.\n <br/>\n <br/>\n Cho đến khi Diệp Từ chết do tai nạn ngoài ý muốn trong lúc đua xe, Hoắc Thính Lan mới dần dần ý thức được...\n <br/>\n <br/>\n Tính cách kia không phải an tĩnh hướng nội, mà là tử khí trầm trầm, trước khi được anh che chở, Diệp Từ đã phải trải qua rất nhiều thời khắc đau khổ.\n <br/>\n <br/>\n Trải qua mấy năm tưởng niệm đau đớn, Hoắc Thính Lan bất ngờ được trùng sinh, trở về năm Diệp Từ mới 18 tuổi, đã đến kịp lúc rồi.\n <br/>\n <br/>\n Hoắc Thính Lan đeo lên lớp da mặt dày, trực tiếp đến cửa cầu hôn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n 18 tuổi, Diệp Từ được nhận về hào môn, thân phận Omega ngụy trang nhiều năm bị bại lộ, một tờ hôn thư từ trên trời giáng xuống.\n <br/>\n <br/>\n Lưu lạc nhiều năm ở xóm nghèo, Diệp Từ như một con nhím sợ chốn đông người, lòng đầy cảnh giác với đối tượng đính hôn,\n <br/>\n <br/>\n May mà đây chỉ là liên hôn thương nghiệp này, có nhiều điều cấm trong thỏa thuận trước hôn nhân:\n <br/>\n <br/>\n \"Cấm các loại ngôn ngữ quấy rối, bao gồm nhưng không giới hạn trong...\"\n <br/>\n <br/>\n \"Cấm cố ý tiếp xúc đụng chạm thân thể...\"\n <br/>\n <br/>\n \"Cấm...\"\n <br/>\n <br/>\n Hoặc Thính Lan: \"Anh là chính nhân quân tử, em không cần phải lo lắng đâu.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau khi kết hôn:\n <br/>\n <br/>\n Hoắc tiên sinh tìm mọi cách yêu thương che chở Diệp Từ, bù đắp cho Diệp Từ tất cả những tiếc nuối.\n <br/>\n <br/>\n Con nhím nhỏ lạnh nhạt vô tình với người ngoài, dần dần trở nên mềm hơn bánh sữa trước mặt Hoắc tiên sinh.\n <br/>\n <br/>\n Mà cái bụng nhỏ mềm mụp của nhím ta cũng dần lộ ra...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hoắc Thính Lan đã vi phạm Điều 1, Khoản X của [Thỏa thuận liên hôn].\n <br/>\n <br/>\n Diệp Từ: \"Ngài có thể, chú ý một chút... được không?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hoắc Thính Lan đã vi phạm Điều 2, Khoản X của [Thỏa thuận liên hôn].\n <br/>\n <br/>\n Diệp Từ: \"Sao ngài lại có thể, sao lại như thế chứ...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hoắc Thính Lan đã vi phạm Điều X, Khoản X của [Thỏa thuận liên hôn].\n <br/>\n <br/>\n Diệp Từ: \"...\"\n <br/>\n <br/>\n Diệp Từ che lại tuyến thể vừa nóng vừa đau sau gáy, lùi vào góc tường, cả người xấu hổ để đỏ bừng: \"Không, không có ý mạo phạm, nhưng ngài có phải... đã quên hợp đồng kia rồi không...\"\n <br/>\n <br/>\n Ánh mắt Hoắc Thính Lan trầm tĩnh nhìn cậu: \"Ừm, quên mất, xin lỗi.\"\n <br/>\n <br/>\n Diệp Từ nhẹ nhàng thở ra.\n <br/>\n <br/>\n Hoắc Thính Lan nhẹ nhàng xoay người, thong thả ung dung xé bản thỏa thuận liên hôn kia thành mảnh nhỏ.\n <br/>\n <br/>\n \"Quên xé.\"\n <br/>\n \"Chậm trễ anh theo đuổi chồng của anh.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Trùng sinh lão lưu manh công x một khi bị trêu sẽ thiếu văn minh ngoài cứng trong mềm thụ.\n</div>\n",
        "rating_value": 8.6
    },
    "tui-gioi-de-toi-len": {
        "ten_truyen": "tui-gioi-de-toi-len",
        "link_truyen": "https://truyenfull.io/tui-gioi-de-toi-len/",
        "ten_truyen_full": "Tui Giỏi Để Tôi Lên",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trận thi đấu LOL nào đó, streamer nổi danh nào đó đang bình luận trực tiếp\n <br/>\n <br/>\n Streamer: Support này gà thật.\n <br/>\n <br/>\n Steamer: JG (vị trí đi rừng-Jungle) mà là đồng đội của tôi, chắc giờ tui AFK ở Bệ Đá Cổ đứng gảy đàn từ lâu rồi.\n <br/>\n <br/>\n Steamer: Tôi kiến nghị vị tuyển thủ này trở về luyện farm lính lại đi.\n <br/>\n <br/>\n Khán giả: Ba hoa cái mông! Ông giỏi thì lên chơi đi!\n <br/>\n <br/>\n Streamer: Bố đây quả là giỏi thật mà.\n <br/>\n <br/>\n Khán giả: Ừ ừ:) ông chơi giỏi tui chặt đầu cho ông đá chơi.\n <br/>\n <br/>\n Mấy tháng sau, chiến đội TTC nhãn hiệu lâu đời trong giải LPL (*) công bố tuyển thủ Mid mới, nam sinh nhuộm tóc xanh chói lóa xuất hiện trong mắt khán giả, chơi Zed đến xuất thần nhập hóa, gặp kẻ nào giết kẻ đó, mấy fan nữ đang chuẩn bị trèo tường.\n <br/>\n <br/>\n (*) LPL là tên viết tắt của giải đấu League of Legends Pro League. Đây chính là giải đấu vô địch Liên Minh huyền Thoại cao nhất tại Trung Quốc đại lục.\n <br/>\n <br/>\n Phỏng vấn sau trận đấu MVP(*), mọi người ngừng thở, chờ mong nhìn về vị thành viên mới mẻ kia.\n <br/>\n <br/>\n (*) MVP thường để chỉ thành viên xuất sắc nhất trận đấu\n <br/>\n <br/>\n Nhìn thấy nam sinh nhận mic, cười rồi hỏi: “Vị khán giả có ID ‘Vương giả vùng ngoại thành 101’ trên Star TV, trên trang web có địa chỉ chiến đội của tôi, khi nào thì ông gửi đầu đến?”\n <br/>\n <br/>\n Trận thi đấu nào đó theo thường lệ kết thúc, nhân viên công tác ở sau bàn thúc dục thành viên chiến đội lên sân khấu nhận phỏng vấn, nhưng trong góc chỉ thấy Mid mới và JG của TTC.\n <br/>\n <br/>\n Át chủ bài đệ nhất TTC – daddy JG Road ép vị Mid-Soft kháy đểu-mới – lên tường, hạ mắt nói chầm chậm: “Lát phỏng vấn, biết nói thế nào chứ?”\n <br/>\n <br/>\n Vị Mid nóng nảy lần đầu tiên lên sân khấu đã đóng đinh hình tượng thánh troll (*) trong mắt khán giả, lúc này đang đỏ mặt: “Biết rồi. Tui không chửi…nhất định không chửi đâu.”\n <br/>\n <br/>\n (*) Gốc là “Bình xịt” có nghĩa troll hay là hater..\n <br/>\n <br/>\n Một câu tóm tắt: Thánh troll cũng có tình, thánh troll cũng biết yêu.\n <br/>\n <br/>\n Dàn ý: Thiếu niên esports nỗ lực không ngừng không bao giờ bỏ cuộc, theo đuổi giấc mơ.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.0
    },
    "ha-cua-anh": {
        "ten_truyen": "ha-cua-anh",
        "link_truyen": "https://truyenfull.io/ha-cua-anh/",
        "ten_truyen_full": "Hạ Của Anh",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ngôi thứ nhất, tâm sự của một thẳng nam.\n <br/>\n <br/>\n Mùa hạ của anh vĩnh viễn không điêu tàn.\n</div>\n",
        "rating_value": 5.5
    },
    "anh-ay-tu-choi-tro-thanh-mot-ten-can-ba-sau-ly-hon": {
        "ten_truyen": "anh-ay-tu-choi-tro-thanh-mot-ten-can-ba-sau-ly-hon",
        "link_truyen": "https://truyenfull.io/anh-ay-tu-choi-tro-thanh-mot-ten-can-ba-sau-ly-hon/",
        "ten_truyen_full": "Anh Ấy Từ Chối Trở Thành Một Tên Cặn Bã Sau Ly Hôn",
        "tac_gia": "Bắc Minh Hữu Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cường đại tàn nhẫn Alpha công &amp; văn nhã khiêm tốn Omega thụ ( cường cường liên hợp) món tráng miệng nhỏ gương vỡ lại lành, ăn đường!\n <br/>\n <br/>\n Một: Hợp đồng hôn nhân ba năm của Tần Văn và Trì Hàn hết hạn, cậu chỉ có thể nhìn đối phương không chút do dự đưa ra tờ giấy thỏa thuận ly hôn.\n <br/>\n <br/>\n Suốt ba năm vậy mà một chút quyến luyến đều không có.\n <br/>\n <br/>\n Trì Hàn thờ ơ nhìn Tần Văn \"Duyên phận đến vậy, ngày sau trân trọng\"\n <br/>\n <br/>\n Tần Văn miệng nói không nên lời, cậu muốn nghiêm túc hỏi câu \"Chúng ta có thể không ly hôn được không?\" nhưng Trì Hàn đã quay lưng đi mất.\n <br/>\n <br/>\n Mỗi khi Tần Văn nghĩ đến khoảng thời gian u ám và tuyệt vọng này liền nhịn không được tặng cho người bên cạnh một cước sau đó châm chọc hỏi \"Hồi đó anh có phải bị điên không?\"\n <br/>\n <br/>\n Trì Hàn ôm lấy cậu, ấm áp nói \"Nhẹ thôi\"\n <br/>\n <br/>\n Hai: Ly hôn không được bao lâu, Tần Văn phát hiện mình có thai.\n <br/>\n <br/>\n Cậu khẽ thở dài \"Bé con, về sau chúng ta phải sống nương tựa vào nhau rồi\".\n <br/>\n <br/>\n Trí Hàn không chịu. Có người gây khó dễ cho Tần Văn, hắn liền muốn lột một lớp da của người kia. Có người hâm mộ Tần Văn, hắn suýt chút nữa ném anh ta vào bệnh viện.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-nam-phu-si-tinh-trong-van-co-chap": {
        "ten_truyen": "xuyen-thanh-nam-phu-si-tinh-trong-van-co-chap",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-si-tinh-trong-van-co-chap/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Si Tình Trong Văn Cố Chấp",
        "tac_gia": "Mạc Tâm Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Tâm Thương\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trang Bạch Hoa là xã trưởng, một ngày nọ, vô tình xuyên đến một quyển tiểu thuyết máu chó si tình.\n <br/>\n <br/>\n Tiểu thuyết xoay quanh yêu hận tình của một nam chính cùng với năm nam phụ, họ cứ dây dưa với nhau, gút mắt với nhau, mà mỗi một vai pháo hôi khác trong truyện dường như cũng không được bình thường, tư duy và cách hành xử đều có vấn đề.\n <br/>\n <br/>\n Mà Trang Bạch Hoa còn xuyên thành một vai nam phụ cố chấp si tình trong đó, nhân vật giả thiết chính là \"tổng tài bá đạo\"....E hèm...\n <br/>\n <br/>\n Trang Bạch Hoa:... Bầu không khí nơi này cần phải thay đổi ha.\n</div>\n",
        "rating_value": 8.8
    },
    "fanboy-cua-ham-quang-quan": {
        "ten_truyen": "fanboy-cua-ham-quang-quan",
        "link_truyen": "https://truyenfull.io/fanboy-cua-ham-quang-quan/",
        "ten_truyen_full": "Fanboy Của Hàm Quang Quân",
        "tac_gia": "Tiểu Nguyệt Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Nguyệt Hoa\n <br/>\n <br/>\n Thể loại: đồng nhân, đam mỹ, cổ đại...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Eh? Sao ta ở đây?\n <br/>\n <br/>\n Nơi khỉ ho cò gáy này... liệu ở được không? sao hoang con bà nó mang quá\n</div>\n",
        "rating_value": 3.4
    },
    "nho": {
        "ten_truyen": "nho",
        "link_truyen": "https://truyenfull.io/nho/",
        "ten_truyen_full": "Nhớ",
        "tac_gia": "Ínnnn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ínnnn\n <br/>\n <br/>\n Thể loại: Đam mỹ, sinh tử văn, truyện ngắn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nơi New York có một Mân Doãn Khởi đang nhớ Kim Thái Hanh\n <br/>\n Nơi Bắc Kinh có một Kim Thái Hanh vừa nhớ thương vừa đau lòng về Mân Doãn Khởi\n</div>\n",
        "rating_value": 6.0
    },
    "soc-the-ma-han-la-nhan-ngu-nhu-vay": {
        "ten_truyen": "soc-the-ma-han-la-nhan-ngu-nhu-vay",
        "link_truyen": "https://truyenfull.io/soc-the-ma-han-la-nhan-ngu-nhu-vay/",
        "ten_truyen_full": "Sốc! Thế Mà Hắn Là Nhân Ngư Như Vậy",
        "tac_gia": "Lưu Nhất Vĩ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Nhất Vĩ Ngư\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạng Phỉ nhận mệnh của Đế Vương, đến biển Hoàng Hôn thần bí để tìm bảo vật khiến người có thể trường sinh\n <br/>\n <br/>\n Vô tình, anh nhìn thấy nhân ngư trong thuyết xuất hiện.\n <br/>\n <br/>\n Trì Ngư với chiếc đuôi cá lóng lánh, phản chiếu từng tia nắng chiều, còn có mái tóc dài mượt dán lên cơ thể gợi cảm kia, khiến Hạng Phỉ đắm chìm trong đó.\n <br/>\n <br/>\n Trì Ngư ôm lấy Hạnh Phỉ, cái đuôi kề vào eo người kia, cảm giác lạnh lẽo dâng lên, sau đó là giọng nói của nhân ngư.\n <br/>\n <br/>\n “Tối nay tới tìm tôi, nếu không đến thì em sẽ biết hậu quả.”\n <br/>\n <br/>\n Hạng Phỉ nắm chặt tay, yết hầu hơi lăn một chút.\n <br/>\n <br/>\n Sau đó——\n <br/>\n <br/>\n Chẳng qua chỉ mấy ngày Trì Ngư không xuất hiện, một đêm nhảy vào trong phòng Hạng Phỉ, hắn còn chưa kịp nói chuyện thì đã thấy một tay Hạng Phỉ ôm lấy eo mình, “Tại sao mấy ngày nay không cho em tìm anh? Có phải anh thích mấy con cá khác rồi không?”\n <br/>\n <br/>\n Nhân ngư: …\n</div>\n",
        "rating_value": 8.8
    },
    "xong-len-di-dau-tay-nho": {
        "ten_truyen": "xong-len-di-dau-tay-nho",
        "link_truyen": "https://truyenfull.io/xong-len-di-dau-tay-nho/",
        "ten_truyen_full": "Xông Lên Đi! Dâu Tây Nhỏ",
        "tac_gia": "A Tây Tháp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Dâu tây, màu sắc đỏ tươi, tươi mới mọng nước, Hách Điềm ngoài ý muốn là một quả dâu tây thành tinh trong nhà kính.\n <br/>\n <br/>\n Người khác chảy mồ hôi, cậu chảy nước dâu, người khác rơi nước mắt, cậu chảy nước dâu.\n <br/>\n <br/>\n Hơi vấp ngã, thành tế bào liền vỡ ra, hương dâu tây thơm ngọt.\n <br/>\n <br/>\n Căng thẳng thì sắc tố của cà chua chạy ra tác oai tác quái, bị động mà thẹn thùng.\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-ket-hon-toi-tro-thanh-bach-nguyet-quang-cua-dai-lao": {
        "ten_truyen": "sau-khi-ket-hon-toi-tro-thanh-bach-nguyet-quang-cua-dai-lao",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-toi-tro-thanh-bach-nguyet-quang-cua-dai-lao/",
        "ten_truyen_full": "Sau Khi Kết Hôn, Tôi Trở Thành Bạch Nguyệt Quang Của Đại Lão",
        "tac_gia": "Kim Ngọc Kỳ Nội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Liên nhân hậu ngã thành liễu đại lão đích bạch nguyệt quang联姻后我成了大佬的白月光\n <br/>\n <br/>\n Tác giả: Kim Ngọc Kỳ Nội 金玉其内\n <br/>\n <br/>\n Editor: Bánh bao\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Giới giải trí, Chủ thụ, Nhẹ nhàng, Bạch nguyệt quang\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hạ Trĩ là một tiểu thiếu gia sa sút lại đáng thương, bị mẹ kế bắt nạt, em trai chèn ép, sau khi bị đuổi ra khỏi nhà thì ở tầng dưới chót giới giải trí đóng vai phụ.\n <br/>\n <br/>\n Một ngày, cậu được thông báo là phải thay mặt Hạ gia liên hôn với Thẩm gia giàu có trăm năm.\n <br/>\n <br/>\n Hạ Trĩ: Chuyện tốt mà tới lượt tôi à? Không đi!\n <br/>\n <br/>\n Tục truyền, gia chủ Thẩm gia Thẩm Thời Kiêu, tính cách nóng nảy, chẳng những nhớ mãi không quên mối tình đầu, còn mắc chứng buồn ngủ nghiêm trọng.\n <br/>\n <br/>\n Sau khi bị bắt đi xem mắt, nhìn Thẩm Thời Kiêu cao gầy tao nhã cùng điều kiện liên hôn béo bở, Hạ Trĩ cắn miếng thịt bò không chịu thua kém khóc lên: Hic! Cậu miễn cưỡng đồng ý vậy!\n <br/>\n <br/>\n Liên hôn không lâu, Hạ Trĩ còn chưa kịp bán manh ôm đùi làm nũng, đã bị người hãm hại làm vỡ đồng hồ bạch nguyệt quang tặng Thẩm Thời Kiêu.\n <br/>\n <br/>\n Hạ Trĩ: Tôi không cố ý mà!\n <br/>\n <br/>\n Chạng vạng, Thẩm Thời Kiêu về đến nhà, Hạ Trĩ cầm gậy gộc khập khiễng chạy đến trượt mặt hắn, nhẹ nhàng khóc thút thít: Ngài đánh nhẹ chút được không?\n <br/>\n <br/>\n Thẩm Thời Kiêu nhíu nhíu mày, đột nhiên ngồi xổm xuống: Bị thương sao? Thổi thổi ~ không khóc.\n <br/>\n <br/>\n Mọi người: Ngài không nhớ bạch nguyệt quang nữa à?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Không lâu sau, một vị thế hệ mới nhanh chóng bạo hồng. Tham gia show truyền hình gặt được vô số fan, phá kỷ lục phòng vé với bộ phim nghệ thuật, làm đại ngôn cho quảng cáo thì doanh số tăng vọt!\n <br/>\n <br/>\n Hạ gia nhìn tấm áp phích khổng lồ của Hạ Trĩ, mặt bị vả đau điếng. Ai nói Hạ Trĩ gả vào nhà giàu không có tự do không được yêu thương?\n <br/>\n <br/>\n Người nổi tiếng nhiều thị phi, theo một blogger nào đó, lưu lượng tiểu sinh Hạ Trĩ đã kết hôn, gia cảnh của đối phương bình thường, vô cùng nghèo khó.\n <br/>\n <br/>\n Đang lúc antifan điên cuồng trào phúng, một lần quay show truyền hình, người chủ trì yêu cầu gọi ngẫu nhiên cho một người, Hạ Trĩ làm bộ không quen: Ngài đang làm gì đấy?\"\n <br/>\n <br/>\n Giọng của Thẩm Thời Kiêu truyền đến: Đang giặt áo ngủ ngày hôm qua của em.\n <br/>\n <br/>\n Hotsearch # chồng của đỉnh lưu vậy mà là tổng tài ## Bá đạo tổng tài cùng tiểu kiều thê đời thực # bạo!\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Một ngày nào đó, Thẩm Thời Kiêu trong lúc vô ý phát hiện Lương ảnh đế nhắn tin tỏ tình với Hạ Trĩ, mặt lạnh kéo Hạ Trĩ vào phòng ngủ.\n <br/>\n <br/>\n \"Trĩ Trĩ, muốn hoàn toàn chữa khỏi bệnh buồn ngủ của tôi, cần làm cho a-đrê-na-lin của tôi tăng lên.\"\n <br/>\n <br/>\n Hạ Trĩ cắn góc chăn: A! Anh quên bạch nguyệt quang của mình rồi à?\n <br/>\n <br/>\n Thẩm Thời Kiêu nhếch môi: Bạch nguyệt quang? Đã sớm cưới tới tay.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Không lâu sau, Hạ gia kinh doanh không tốt liền phá sản. Cha Hạ Trĩ bán thảm với truyền thông: \"Hạ Trĩ chính là một kẻ vong ân bội nghĩa! Không quan tâm tới chúng tôi! Không có tôi nuôi nấng làm sao có được hắn?\n <br/>\n <br/>\n Siêu cấp nhà giàu Mạnh gia lên tiếng: Không có mi, thằng bé sẽ rất tốt.\n <br/>\n <br/>\n Trong lúc mọi người đang ăn dưa, Mạnh gia tuyên bố Hạ Trĩ trở thành một trong những người thừa kế của gia tộc.\n <br/>\n <br/>\n Hóa ra, mẹ của Hạ Trĩ chính là con gái nhỏ mất tích nhiều năm của Mạnh gia.\n <br/>\n <br/>\n Người hâm mộ khóc: # Hạ Trĩ được hai nhà giàu hộ giá hộ tống # # Đỉnh lưu mới chân chính là đại gia #\n <br/>\n <br/>\n Hài hước mặt trời nhỏ vs cao lãnh phúc hắn đại ma vương\n <br/>\n <br/>\n Nội dung tag: Hào môn thế gia tình yêu giới giải trí và điềm văn hôn nhân\n <br/>\n <br/>\n Tìm từ mấu chốt: Vai chính: Thẩm Thời Kiêu, Hạ Trĩ┃ Vai phụ ┃ cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Diễn tinh tiểu khả ái VS Phúc hắc đại ma vương\n <br/>\n <br/>\n Dàn ý: Cho dù vùi sâu trong thung lũng, vẫn không sợ khó khăn, cho ra nhân sinh phấn khích\n <br/>\n <br/>\n 1.Bạch nguyện quang: người trong lòng\n <br/>\n <br/>\n 2.Adrenalin: là một hormon có tác dụng trên thần kinh giao cảm, được sản xuất bởi cơ thể khi bạn sợ hãi, tức giận hay thích thú, cái làm cho nhịp tim của bạn đập nhanh hơn và cơ thể chuẩn bị cho những phản ứng chống lại nguy hiểm. Adrenaline được phóng thích vào máu và phục vụ như các chất trung gian hóa học, đồng thời truyền tải xung thần kinh cho các cơ quan khác nhau. Í ảnh là XXX làm ảnh hưng phấn sẽ kích thích thần kinh giảm chứng buồn ngủ thì phải:v Tìm hiểu thêm vui lòng tra gg vì tui cũng hông rõ\n <br/>\n <br/>\n 3.Đại ngôn: hợp đồng quảng cáo, làm người đại diện cho một thương hiệu\n <br/>\n <br/>\n 4.Bạo hồng: được giới trẻ Trung Quốc sử dụng với hàm ý chỉ ai đó \"đạt được thành công và nhanh chóng nổi tiếng chỉ sau một đêm\"\n <br/>\n <br/>\n 5.Diễn tinh: kiểu người thích diễn ngoài đời thực, thường hiểu theo nghĩa tích cực\n</div>\n",
        "rating_value": 8.4
    },
    "ho-ly-ngoc-nha-chiet-nhan": {
        "ten_truyen": "ho-ly-ngoc-nha-chiet-nhan",
        "link_truyen": "https://truyenfull.io/ho-ly-ngoc-nha-chiet-nhan/",
        "ten_truyen_full": "Hồ Ly Ngốc Nhà Chiết Nhan",
        "tac_gia": "Hoàng Gia Tiểu Điềm Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hồ Ly Ngốc Nhà Chiết Nhan\n </b>\n của tác giả\n <b>\n  Hoàng Gia Tiểu Điềm Bính\n </b>\n . Năm đó, Bạch Chân là một tiểu hồ ly nhà Thanh Khâu Hồ đế, được cả nhà khoe khoang dung mạo xinh đẹp, thế mà cố tình lại gặp tên thúc thúc không đứng đắn chê mình xấu.\n <br/>\n <br/>\n Sau này, Bạch Chân hóa hình người, Chiết Nhan lại chủ động bế cậu, nói cậu xinh đẹp...\n <br/>\n <br/>\n Chiết Nhan là một con phượng hoàng độc lai độc vãn, nhưng cuối cùng lại phá vỡ rất nhiều thói quan và sinh hoạt vì một tiểu hồ ly\n <br/>\n <br/>\n - ------------\n <br/>\n <br/>\n \"Chân Chân, năm đó ngươi còn nhỏ như vậy mà đã biết nhất định phải đóng dấu lên vật sở hữu rồi!\"\n <br/>\n <br/>\n \"Lão phượng hoàng, ngươi chính từ khi đó đã động tâm tư với ta, đúng là già mà không đứng đắn!\"\n</div>\n",
        "rating_value": 9.3
    },
    "hp-tro-ve-ma-phap-gioi": {
        "ten_truyen": "hp-tro-ve-ma-phap-gioi",
        "link_truyen": "https://truyenfull.io/hp-tro-ve-ma-phap-gioi/",
        "ten_truyen_full": "[Hp] Trở Về Ma Pháp Giới",
        "tac_gia": "Băng Lương Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Hp] Trở Về Ma Pháp Giới\n </b>\n của tác giả\n <b>\n  Băng Lương Tửu\n </b>\n kể về Salazar Slytherin, là một người lạnh nhạt, có chút không khéo.\n <br/>\n <br/>\n Mười một tuổi, tính ra vẫn chưa hề trưởng thành, nhưng anh lại hiểu chuyện và quá mức chín chắn.\n <br/>\n <br/>\n Dù thế, tính tình vẫn còn giữ lại vẻ trẻ con. Từ trong bóng tối, anh xuất hiện, nhưng anh căm ghét phù thủy.\n <br/>\n <br/>\n Godric Gryffindor, mười bốn tuổi, là người nhiệt tình, cởi mở, cũng thoải mái biểu hiện ra hết thảy cảm xúc của bản thân.\n <br/>\n <br/>\n Anh là loại người không nghĩ đến tương lai....Nội loạn trong gia tộc cùng hiện thực tàn khốc đã khiến tính tình của anh bị mài đi ba bốn phần.\n <br/>\n <br/>\n Lúc này Salazar cùng Godric là chiến hữu nhưng chưa tới mức bạn thân, bọn họ vì mạng sống mà nương tựa vào nhau, chẳng qua chỉ vì mình mà thôi.\n <br/>\n <br/>\n Một việc ngoài ý muốn xảy ra, hai người xuyên không tới ngàn năm sau. Đối mặt với thế giới xa lạ, bọn họ phải đi đâu?\n <br/>\n <br/>\n Salazar Slytherin ở đây, lạnh lùng, cường đại, có chút đáng yêu hài hước xấu xa.\n <br/>\n <br/>\n Godric Gryffindor ở đây, có chút ích kỉ, có chút giảo hoạt, lại có bản chất hoạt bát cởi mở như xưa.\n</div>\n",
        "rating_value": 7.5
    },
    "ngon-den-tan": {
        "ten_truyen": "ngon-den-tan",
        "link_truyen": "https://truyenfull.io/ngon-den-tan/",
        "ten_truyen_full": "Ngọn Đèn Tàn",
        "tac_gia": "Hoài Cô Ác Tạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tôi yêu một người 12 năm, lãng phí 12 năm nhìn về người trước mắt, rồi đột nhiên phát hiện người luôn theo sau mình vẫn là em ấy.\n</div>\n",
        "rating_value": 8.2
    },
    "tuong-lai-thu-the-chi-do-thach-su": {
        "ten_truyen": "tuong-lai-thu-the-chi-do-thach-su",
        "link_truyen": "https://truyenfull.io/tuong-lai-thu-the-chi-do-thach-su/",
        "ten_truyen_full": "Tương Lai Thú Thế Chi Đổ Thạch Sư",
        "tac_gia": "Hôi Kiếm Như Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tương Lai Thú Thế Chi Đổ Thạch Sư\n </b>\n của tác giả\n <b>\n  Hôi Kiếm Như Vũ\n </b>\n . Tỉnh lại lần nữa, Lâm Phong phát hiện mình đang ở một thế giới khác, còn có thể biến thân qua lại giữa hình người và hình thú.\n <br/>\n <br/>\n Hình dạng thú của hắn là một con báo uy phong, mạnh mẽ, hắn cho rằng mình phù hợp với giả thiết nhân vật chính, ảo tưởng sau này xưng hùng, thành một cường giả.\n <br/>\n <br/>\n Nhưng ông ngoại lại cẩn thận dặn dò hắn, nói rằng hắn là giống cái duy nhất có thể biến hóa, nên phải che giấu bản thân thật tốt, coi chừng bị người bắt đi sinh nhãi con!\n <br/>\n <br/>\n Lâm Phong ôm cái đuôi đen nhỏ của mình lạnh run.\n <br/>\n <br/>\n Công: *nhìn chăm chú*\n <br/>\n <br/>\n Lâm Phong: Nhìn cái gì vậy?!! Chưa thấy qua giống cái có thể biến thân sao!\n <br/>\n <br/>\n Công: Chưa thấy qua *nắm đến* Thử một lần liền biết ngươi có phải giống cái thật hay không!\n <br/>\n <br/>\n Lâm Phong: QAQ, không thử, không thử, chúng ta không thử!\n</div>\n",
        "rating_value": 8.2
    },
    "moi-ngay-ma-ton-deu-dang-dao-hon": {
        "ten_truyen": "moi-ngay-ma-ton-deu-dang-dao-hon",
        "link_truyen": "https://truyenfull.io/moi-ngay-ma-ton-deu-dang-dao-hon/",
        "ten_truyen_full": "Mỗi Ngày Ma Tôn Đều Đang Đào Hôn",
        "tac_gia": "Cửu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Thế nhân đều biết Ma Tôn Hoa Triệt tàn nhẫn cay độc, một lời không hợp là ngay lập tức sát hại cả nhà người khác. Hắn lại còn dám bắt cóc Tiên Tôn Sở Băng Hoàn ép làm con tin, mặt dày mày dạn cưỡng ép y kết làm đạo lữ. Chọc cho thiên hạ tức giận sôi gan.4\n <br/>\n <br/>\n Thế nhân mắng hắn vô sỉ bỉ ổi. Hắn xem như gió thoảng bên tai, chỉ cẩn thận lấy lòng ánh trăng sáng trong lòng hắn. Vậy mà cho đến lúc chết, Hoa Triệt cũng chỉ nhận được mấy câu nói nghe vô cùng đau lòng “Không biết xấu hổ”, “Không đội trời chung” từ sở Băng Hoàn.\n <br/>\n Hoa Triệt may mắn trọng sinh, lần này hắn suy nghĩ thoáng hơn. Dưa hái lúc còn xanh sẽ không ngọt. Để dành thời gian cưng mèo nựng chó không thích hơn sao?\n <br/>\n <br/>\n Việc đầu tiên hắn muốn làm là đi gặp Sở Băng Hoàn hủy bỏ hôn ước từ bé.\n <br/>\n Nào ngờ, y vốn nên một lòng hướng đạo, là đóa hoa lạnh lùng và xa cách, khinh thường sự theo đuổi của hắn, lại đột nhiên thay đổi tính nết. Đi chỗ nào cũng chạy theo chỗ đó, muốn quẳng cũng quẳng chẳng xong.\n <br/>\n Hoa Triệt bắt chước ai đó: “Không biết xấu hổ!”\n <br/>\n <br/>\n Sở Băng Hoàn: “Ngươi và ta sớm có hôn ước, cùng chung một giường là chuyện bình thường xưa nay.”\n <br/>\n <br/>\n Hoa Triệt ăn miếng trả miếng: “Ta và ngươi không đội trời chung!”+\n <br/>\n <br/>\n Sở Băng Hoàn: “Vậy hai ta cùng bay lên trời, làm một đôi thần tiên quyến lữ.”\n <br/>\n <br/>\n Hoa Triệt: “…”\n <br/>\n Một câu tóm tắt: Đã từng là ‘vầng trăng sáng’ biến thành khóc la kêu gào muốn cưới ta!!!\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.1
    },
    "bao-tuyet-thich-can-duoi": {
        "ten_truyen": "bao-tuyet-thich-can-duoi",
        "link_truyen": "https://truyenfull.io/bao-tuyet-thich-can-duoi/",
        "ten_truyen_full": "Báo Tuyết Thích Cắn Đuôi",
        "tac_gia": "Mộc Tam Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://nguyettolau.files.wordpress.com/2012/08/1252978iual7aoqdc3.gif\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://nguyettolau.files.wordpress.com/2012/08/1252978iual7aoqdc3.gif\"/>\n <br/>\n <br/>\n Mỗi khi căng thẳng, bé báo tuyết xinh đẹp đều sẽ thích cắn đuôi, khi bị đưa đến phòng ngủ của Vua Sói Tuyết, bé cũng run rẩy cắn đuôi của mình.\n <br/>\n <br/>\n Vua Sói Tuyết: Em sợ gì? Ta cũng đâu có ăn thịt em.\n <br/>\n <br/>\n Báo tuyết: Em sợ ngài “ấy ấy” em.\n <br/>\n <br/>\n Vua Sói Tuyết: Thế thì thất lễ rồi, bổn vương đến đây chính là vì điều này.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Báo tuyết: Em nghe bảo chỉ có sói tuyết mới có thể đăng cơ Hoàng hậu…?\n <br/>\n <br/>\n Vua Sói Tuyết: Có quy định này ư? Để ta hỏi mấy tay sinh vật học xem sao.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Ba ngày sau, các nhà Sinh vật học Bắc quốc đăng thông báo: Báo tuyết là một chi của sói tuyết.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Bối cảnh không có thực, tình yêu vượt giống loài.\n <br/>\n <br/>\n ———\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-thu-chi-yeu-su-huynh-phan-dien": {
        "ten_truyen": "xuyen-thu-chi-yeu-su-huynh-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-yeu-su-huynh-phan-dien/",
        "ten_truyen_full": "Xuyên Thư Chi Yêu Sư Huynh Phản Diện",
        "tac_gia": "Lừa Con",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lừa Con\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộ Phong Vân vô tình xuyên thư, là nhân vật chính nhưng vừa đến hắn đã phải quỳ dưới chân tên phản diện tương lai là đại sư huynh Thẩm Long Ngọc. Phong Vân nhẽ ra ngay từ đầu phải vạch rõ ranh giới với hắn, nhưng không biết từ bao giờ, hắn lại mềm lòng không tự chủ được trước những nụ cười ngạo mạn của Thẩm Long Ngọc.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Sư huynh, huynh hãy sống tốt nhé\".\n <br/>\n <br/>\n \"Tất cả tội danh, hãy để ta gánh vác\".\n</div>\n",
        "rating_value": 8.6
    }
}