{
    "nam-phi-that-sung": {
        "ten_truyen": "nam-phi-that-sung",
        "link_truyen": "https://truyenfull.io/nam-phi-that-sung/",
        "ten_truyen_full": "Nam Phi Thất Sủng",
        "tac_gia": "Sung Ha Bin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm mới của tác giả Sung Ha Bin - \"Nam Phi Thất Sủng\". Y, chàng trai đau khổ vì cuộc sống, đã quyết định tự kết liễu với cha mẹ. Nhưng bất ngờ, y lại được xuyên không đến một thế giới khác. Và từ đó, chuyện của Y bắt đầu.\n <br/>\n <br/>\n Trong thế giới mới, Y gặp Vương Thiên Phong - vị vua của đế quốc Vương Triều. Thiên Phong là một người hoàn hảo, yêu nước thương dân và tài giỏi. Với ngoại hình tuấn tú và trí tuệ thông minh, Thiên Phong có một hậu cung vững chắc ở sau lưng.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại đam mỹ, thì đừng bỏ lỡ thêm hai tác phẩm đầy cảm xúc khác của tác giả Sung Ha Bin - \"Tớ Nguyện Ý Bên Cạnh Cậu\" và \"Nam Chính Và Phản Diện Đột Ngột Theo Dõi Tôi!!!\".\n</div>\n",
        "rating_value": 6.4
    },
    "phan-dau-cho-khoa-hoc": {
        "ten_truyen": "phan-dau-cho-khoa-hoc",
        "link_truyen": "https://truyenfull.io/phan-dau-cho-khoa-hoc/",
        "ten_truyen_full": "Phấn Đấu Cho Khoa Học",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện đầy hấp dẫn\n <b>\n  \"Phấn Đấu Cho Khoa Học\"\n </b>\n của tác giả\n <b>\n  Nguyệt Hạ Điệp Ảnh\n </b>\n .\n <br/>\n <br/>\n Trong một cuộc đối thoại, Thẩm Trường An đã được hỏi liệu anh có sợ những sự kiện siêu nhiên hay không. Không ngần ngại, anh ta trả lời rằng sợ vì chưa từng gặp phải.\n <br/>\n <br/>\n Khi được hỏi về ma quỷ, Thẩm Trường An lại khẳng định rằng chúng ta nên tin tưởng vào khoa học, vì đó là cách để tiến bộ và làm cho cuộc sống của mọi người trở nên tốt đẹp hơn..\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-qua-thu-the-bac-si-thu-y-o-the-gioi-thu-nhan": {
        "ten_truyen": "xuyen-qua-thu-the-bac-si-thu-y-o-the-gioi-thu-nhan",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thu-the-bac-si-thu-y-o-the-gioi-thu-nhan/",
        "ten_truyen_full": "Xuyên Qua Thú Thế Bác Sĩ Thú Y Ở Thế Giới Thú Nhân",
        "tac_gia": "Chirane",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Xuyên Qua Thú Thế: Bác Sĩ Thú Y Ở Thế Giới Thú Nhân của tác giả Chirane. Phúc Nhạc thình lình té ngất và khi tỉnh lại, anh ta thấy mình đã bị đưa đến vườn bách thú, một thế giới hoàn toàn khác.\n <br/>\n <br/>\n Chỉ cần đoàn người kế bên xác định sẽ biến thành dã thú, thậm chí phát bệnh và gây ra hàng loạt triệu chứng như sốt, bệnh tiêu chảy, viêm ruột,... làm Phúc Nhạc hốt hoảng. Nhưng càng tồi tệ hơn, anh ta không phải là bác sĩ thú y anh ta muốn. Anh ta chỉ là một nam y tá. Anh muốn trở về nhà ngay lập tức!\n <br/>\n <br/>\n Nếu bạn yêu thích truyện đam mỹ, bạn sẽ thích hai câu chuyện Phấn Đấu Cho Khoa Học và Lại Đây Chồng Hôn Một Cái. Mời bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 8.4
    },
    "toi-dua-vao-nu-hon-de-xoa-tro-choi-sinh-ton": {
        "ten_truyen": "toi-dua-vao-nu-hon-de-xoa-tro-choi-sinh-ton",
        "link_truyen": "https://truyenfull.io/toi-dua-vao-nu-hon-de-xoa-tro-choi-sinh-ton/",
        "ten_truyen_full": "Tôi Dựa Vào Nụ Hôn Để Xóa Trò Chơi Sinh Tồn",
        "tac_gia": "Huyết Hắc Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Tôi Dựa Vào Nụ Hôn Để Xóa Trò Chơi Sinh Tồn của tác giả Huyết Hắc Dương. Không ngờ rằng mình lại bị rơi vào một trò chơi sinh tồn đầy tàn bạo, Thừa Chí Chú phải vượt qua nhiều thử thách đáng sợ để sống sót. nhiên, cách anh ta vượt qua các thử thách lại khác với những người khác.\n <br/>\n <br/>\n Thay vì dùng trí hoặc sức mạnh, Thừa Chí Chú phải hôn boss để vượt qua ải. Nhưng với tư chất trai thẳng của mình, anh ta quyết không hôn boss dù cho phải chết. Tuy nhiên, boss lại đưa ra đề nghị cho anh ta hôn mình để được qua được trò chơi.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, hãy đọc thêm truyện Bạn Cùng Bàn Nói Tôi Giống Chó Của Cậu Ấy hoặc Hướng Dẫn Sinh Tồn Của Thái Y Hắc Liên Hoa. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 6.6
    },
    "dai-ma-dau-khong-tin-vao-nuoc-mat": {
        "ten_truyen": "dai-ma-dau-khong-tin-vao-nuoc-mat",
        "link_truyen": "https://truyenfull.io/dai-ma-dau-khong-tin-vao-nuoc-mat/",
        "ten_truyen_full": "Đại Ma Đầu Không Tin Vào Nước Mắt",
        "tac_gia": "mnbvcxz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại ma đầu không tin vào nước mắt\n <br/>\n <br/>\n Tác giả: mnbvcxz\n <br/>\n <br/>\n Số chương: 23 chương\n <br/>\n <br/>\n Thể loại: Cổ đại, Giang hồ, Sinh tử văn, Sư đồ, Cường cường, Ngược luyến, Cẩu huyết, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đại ma đầu là một tên ma đầu vô cùng tàn nhẫn độc ác.\n <br/>\n <br/>\n Hắn kiêu ngạo hống hách, không việc ác nào không làm, thân cao chín thước, lưng hùm vai gấu, một lần ăn sống một người, trẻ con thì một lần ăn sống hai người. Động một cái gió đất cuồn cuộn, khiến trẻ con sợ đến phát khóc.\n <br/>\n <br/>\n Người đời đều cho là như vậy, phần lớn người trong Ma Giáo cũng cho là như vậy.\n <br/>\n <br/>\n Người duy nhất biết được sự thật là tiểu đồ đệ của đại ma đầu, một tiểu đồ đệ đáng thương bị đại ma đầu giết sạch cả nhà rồi mang về núi xem như hàng dự phòng.\n <br/>\n <br/>\n Tiểu đồ đệ dần lớn lên, bầu không khí căng thẳng giữa hai người càng ngày càng không có cách nào khống chế.\n <br/>\n <br/>\n Tiểu đồ đệ muốn rời đi, nhưng y không thể, y phải báo thù cho cả nhà của mình…\n <br/>\n <br/>\n ─────\n <br/>\n <br/>\n Chính đạo đồ đệ công x Giáo chủ ma giáo sư phụ thụ\n <br/>\n <br/>\n *Thiết lập trong truyện: thụ gọi là thừa nhân, công gọi là thi nhân.\n <br/>\n <br/>\n Dò mìn:\n <br/>\n <br/>\n 1. Có chi tiết thụ bị hấp diêm.\n <br/>\n <br/>\n 2. Thiết lập thế giới trong truyện bao gồm thi nhân (công) và thừa nhân (thụ), thừa nhân có thể mang thai và sinh con, nhưng không có yếu tố song tính.\n</div>\n",
        "rating_value": 6.2
    },
    "dom-moc-hinh-nguoi": {
        "ten_truyen": "dom-moc-hinh-nguoi",
        "link_truyen": "https://truyenfull.io/dom-moc-hinh-nguoi/",
        "ten_truyen_full": "Đốm Mốc Hình Người",
        "tac_gia": "Tây Lăng Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐỐM MỐC HÌNH NGƯỜI.\n <br/>\n <br/>\n Tác giả: Tây Lăng Minh.\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, kinh dị, chủ thụ, đoản văn, HE.\n <br/>\n <br/>\n Số chương: 7\n <br/>\n <br/>\n Người sợ miệng không sợ thụ X Đại yêu ăn thịt người ác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nấm mốc sinh sôi\n <br/>\n <br/>\n Từ nơi góc nhà u tối\n <br/>\n <br/>\n Đang từ từ trỗi dậy\n <br/>\n <br/>\n Sắc màu xám nghét\n <br/>\n <br/>\n Mỗi ngày lấm lét\n <br/>\n <br/>\n Lan ra\n <br/>\n <br/>\n Dần dà thay đổi\n <br/>\n <br/>\n Thành người\n <br/>\n <br/>\n Lẳng lặng im hơi\n <br/>\n <br/>\n Từ trong nơi phòng tắm\n <br/>\n <br/>\n Đợi chờ\n <br/>\n <br/>\n Thời tiết nóng bức đến khó ngờ\n <br/>\n <br/>\n Mồ hôi đầm đìa, tâm trạng tụt dốc\n <br/>\n <br/>\n Xung quanh đầy hơi nóng\n <br/>\n <br/>\n Sền sệt\n <br/>\n <br/>\n Làm nỗi sợ sệt tăng thêm\n <br/>\n <br/>\n Ở đâu đó, góc xó xỉnh nào\n <br/>\n <br/>\n Có mớ nấm mốc xám màu đang phát triển\n <br/>\n <br/>\n Loang lổ sau trước\n <br/>\n <br/>\n Tản ra mùi mốc ẩm ướt\n <br/>\n <br/>\n Dù là rửa qua một lượt\n <br/>\n <br/>\n Cũng chẳng ngăn được nó biến thành người\n <br/>\n <br/>\n Hạ Liêm\n <br/>\n <br/>\n Khách trọ bình thường\n <br/>\n <br/>\n Không gì nổi bật\n <br/>\n <br/>\n Được đốm mốc nọ đặc biệt quan tâm\n <br/>\n <br/>\n Ân cần, sủng ái\n <br/>\n <br/>\n Hạ Liêm chỉ muốn thoát khỏi mớ dây dưa này\n <br/>\n <br/>\n Rốt cuộc làm sao\n <br/>\n <br/>\n Hãy đoán xem nào.\n</div>\n",
        "rating_value": 7.7
    },
    "xuan-sinh": {
        "ten_truyen": "xuan-sinh",
        "link_truyen": "https://truyenfull.io/xuan-sinh/",
        "ten_truyen_full": "Xuân Sinh",
        "tac_gia": "Lý Thư Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Xuân Sinh\n <br/>\n Tác giả: Lý Thư Cẩm\n <br/>\n Thể loại: Nguyên sang, Đam Mỹ, Thụ ngốc manh, Niên thượng, Hiện đại, Bệnh tâm thần công, Lạnh lùng công, Hơi cẩu huyết, 1v1, HE\n <br/>\n Số chương: 80 chương + 3 phiên ngoại\n <br/>\n Văn án:\n <br/>\n <br/>\n Bé ngốc nhà nghèo thụ x Dịu dàng + Bạc tình ( hai nhân cách) công =?\n <br/>\n <br/>\n Xuân Sinh nhặt được một người đàn ông vào lần sinh nhật thứ 20 của mình.\n <br/>\n <br/>\n Hắn đối xử với Xuân Sinh rất tốt, dỗ dành Xuân Sinh trẻ tuổi thiện lương, trong lòng hắn chỉ có mỗi Xuân Sinh.\n <br/>\n <br/>\n Xuân Sinh lấy toàn bộ tiền tiết kiệm mà mình không nỡ động vào ra mua cho người đàn ông đó những thứ mà trước giờ cậu không bao giờ dám mua, chỉ vì cậu muốn duy trì mối quan hệ hiện tại, muốn giữ người đàn ông này ở lại.\n <br/>\n <br/>\n Nhưng mong ước nho nhỏ của cậu đã bị phá vỡ vào ngày thứ 3 nhặt được người đàn ông đó.\n <br/>\n <br/>\n Ngày hôm đó trước cửa nhà cậu có rất nhiều xe và người đến, bọn họ gọi người đàn ông đó là ngài Ngụy.\n <br/>\n <br/>\n Người đàn ông dịu dàng đó cũng biến thành một người hoàn toàn khác, Xuân Sinh cuối cùng cũng biết được tên của hắn, hắn tên là Ngụy Đình Chi.\n <br/>\n <br/>\n Xuân Sinh không còn thân thiết với hắn nữa, bởi vì hắn không còn dịu dàng như trước đây nữa.\n <br/>\n <br/>\n Giống như hắn đã quên mất ba ngày nay hắn đã từng ngủ chung giường với Xuân Sinh, Ngụy Đình Chi trở thành người xa lạ, lạnh như băng, hắn không quan tâm Xuân Sinh nữa, cũng không thèm để ý đến cậu nữa, cho dù lúc hắn đi hắn cũng có đưa Xuân Sinh đi cùng, nhưng cũng chỉ cho người ta sống ở một góc mà hắn không nhìn thấy.\n <br/>\n <br/>\n Xuân Sinh như con kiến hôi hám, hèn mọn, nhu nhược, ngay cả ước muốn Ngụy Đình Chi quay trở lại như trước kia cũng chỉ là ước mơ cậu chỉ dám để trong lòng, không dám nói ra.\n <br/>\n <br/>\n Không bao lâu Xuân Sinh đã biết điều ước này là điều ước không thể thực hiện được.\n <br/>\n <br/>\n Xuân Sinh bị buộc tội là ăn cắp trang sức của nhà họ Ngụy, Ngụy Đình Chi thờ ơ chứng kiến tất cả mà không nói một lời nào, điều này khiến Xuân Sinh nản lòng, ước muốn của cậu cũng theo đó mà tan theo mây khói.\n <br/>\n <br/>\n Xuân Sinh quyết tâm rời đi, thừa dịp Ngụy Đình Chi ra ngoài thì lén về nhà.\n <br/>\n <br/>\n Nhưng cậu lại không có tiền để đi xe buýt nên đành phải đi bộ, đi bộ cả một ngày trời mới về đến nhà của mình.\n <br/>\n <br/>\n Đi bộ cả ngày làm cậu kiệt sức, cả người đau nhứt, cậu cho rằng nếu đã về đến nhà thì sẽ không nhìn thấy Ngụy Đình Chi nữa nhưng lại không ngờ hắn đang đứng trước cửa nhà cậu với trạng thái vô cùng tức giận.\n <br/>\n <br/>\n Sự bỏ đi tự ý của cậu đã vô tình chọc giận Ngụy Đình Chi.\n <br/>\n <br/>\n Hắn lại một lần nữa đưa Xuân Sinh trở về nhà họ Ngụy.\n <br/>\n <br/>\n Lần này, Ngụy Đình Chi xa lạ và đối xử không tốt với cậu kia, khi đem cậu trở lại nhà họ Ngụy thì liền trở về bộ dáng quen thuộc trước kia.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n <i>\n  Ngây ngốc thành thật thụ (Xuân Sinh) x Bạc tình, Dịu dàng, Mỹ nhân công (Ngụy Đình Chi)\n </i>\n <br/>\n <br/>\n <i>\n  Công bị bệnh tâm thần rất nghiêm trọng ( có 2 nhân cách)\n </i>\n <br/>\n <br/>\n <i>\n  Thụ là bé ngốc thành thật\n </i>\n <br/>\n <br/>\n <i>\n  Gỡ mìn của editor:\n </i>\n <br/>\n <br/>\n <i>\n  - Thụ IQ hơi thấp nhưng EQ lại rất cao, bé không thể hiểu những thứ quá phức tạp, chỉ có thể hiểu được những thứ thông dụng.\n </i>\n <br/>\n <br/>\n <i>\n  - Công IQ cao mà EQ lại thấp, nên tình cảm mà công dành cho bé không được thể hiện qua lời nói mà chỉ thông qua hành động. Chúng ta thông qua hành động của công mà nhìn ra cảm xúc của ổng trong đó.\n </i>\n <br/>\n <br/>\n <i>\n  - Công có hai nhân cách (nguyên nhân thì đọc truyện sẽ rõ)\n </i>\n <br/>\n <br/>\n <i>\n  - Truyện miêu tả công lạnh lùng nhưng không phải tổng tài lạnh lùng trong teenfic, vì sống trong \"vũng nước đục\" từ nhỏ nên ổng phải thật cứng rắn để đối phó với những người trong \"vũng nước đục\".EQ công thấp cũng là do \"vũng nước đục\" này mà ra\n </i>\n <br/>\n <br/>\n <i>\n  - Truyện có hơi chậm nhiệt, công hay giở trò lưu manh với thụ, nhưng thụ ngốc không biết đó là gì nên cứ chiều theo công.\n </i>\n</div>\n",
        "rating_value": 9.5
    },
    "con-duong-mang-thai-cua-be-thu": {
        "ten_truyen": "con-duong-mang-thai-cua-be-thu",
        "link_truyen": "https://truyenfull.io/con-duong-mang-thai-cua-be-thu/",
        "ten_truyen_full": "Con Đường Mang Thai Của Bé Thư",
        "tac_gia": "Mộc Mã Mộc Mã Mộc Mã 3",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Thư Bảo Nhi sủy nhãi con chi lộ / Thư bảo nhi đích sủy tể chi lộ\n <br/>\n <br/>\n Tác giả: Mộc Mã Mộc Mã Mộc Mã 3\n <br/>\n <br/>\n Thể loại: Hiện đại, ABO, sinh tử, hắc ám, song khiết, sói bự biến thái chiếm hữu dịu dàng công x thỏ con đơn thuần thích khóc thụ, HE.\n <br/>\n <br/>\n Edit+beta: Vubinbin1305 –  – Woanz (yiixiaoo)\n <br/>\n <br/>\n Độ dài: 15c + 3nt\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lâm Thư mất hết hồn vía ở bên Cố Hạc Viễn bảy năm trời, cứ ngỡ kết hôn rồi là có thể yên tâm, nhưng không ngờ, Cố Hạc Viễn không muốn có con với cậu, còn lén cho cậu uống thuốc tránh thai?!\n <br/>\n <br/>\n Bây giờ, Lâm Thư rất hoảng sợ…\n <br/>\n <br/>\n Lâm Thư: Hạc Viễn thích trẻ con, nhưng anh ấy không muốn sinh con với tớ, hu hu hu?_?\n <br/>\n <br/>\n Anh bạn: Đừng đùa, nếu Cố Hạc Viễn thích trẻ con thì tớ sẽ vặt chim của tớ xuống!\n <br/>\n <br/>\n Lâm Thư: Thẻ kẹp sách của anh ấy là tranh sơn dầu vẽ trẻ con, còn thường xuyên sờ sờ nó nữa!??? (đưa ra bức ảnh chụp lén)\n <br/>\n <br/>\n Anh bạn:… Đây không phải cậu khi còn nhỏ à??_?\n</div>\n",
        "rating_value": 7.7
    },
    "chung-cuu-ba-dao-tong-tai": {
        "ten_truyen": "chung-cuu-ba-dao-tong-tai",
        "link_truyen": "https://truyenfull.io/chung-cuu-ba-dao-tong-tai/",
        "ten_truyen_full": "Chửng Cứu Bá Đạo Tổng Tài",
        "tac_gia": "Huyết Hắc Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Chửng Cứu Bá Đạo Tổng Tài của tác giả Huyết Hắc Dương, bạn sẽ được trải nghiệm thể loại truyện Teen, Xuyên Không và Đam Mỹ. Nhân vật chính, Ôn Tần Khê, là một IT làm việc tại công ty phát hành game. Anh ta đã trở nên quen với công việc và cuộc sống hàng ngày của mình.\n <br/>\n <br/>\n Tuy nhiên, khi phát hiện ra một lỗ hổng lớn có thể gây bất lợi, Ôn Tần Khê đã phải đi cứu CEO của công ty khỏi cuộc hỗn loạn. Sự việc này đã đưa anh ta vào một cuộc phiêu lưu đầy thử thách cùng với CEO mạnh mẽ và bá đạo.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện đam mỹ, hãy đọc thêm Xuyên Thành Người Cá Nhỏ Của Lão Đại Thô Bạo hoặc Tất Cả Tra Công Đều Đuổi Theo Cầu Tái Hợp.\n</div>\n",
        "rating_value": 7.2
    },
    "tra-duyen": {
        "ten_truyen": "tra-duyen",
        "link_truyen": "https://truyenfull.io/tra-duyen/",
        "ten_truyen_full": "Trà Duyên",
        "tac_gia": "Cảnh Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRÀ DUYÊN - 茶緣\n <br/>\n <br/>\n Tác giả: Cảnh Du Nhiên - 景悠然\n <br/>\n <br/>\n Editor: HThanh346.\n <br/>\n <br/>\n Thể loại: đam mỹ, truyện ngắn, ngược, cổ đại, SE\n <br/>\n <br/>\n - -------------------------------\n <br/>\n <br/>\n Chủ nhà có lời muốn nói:\n <br/>\n <br/>\n Đoản cũ, ngược, SE, các bạn có thể tìm review trên mạng.\n <br/>\n <br/>\n Truyện đậm tư tưởng phong kiến, có thể giẫm lôi của các bạn, nhưng mình sẽ không spoil vì nó chỉ là đoản 5000 chữ thôi, spoil xong thì còn gì nữa đâu mà khóc với sầu.\n <br/>\n <br/>\n Cốt truyện không có gì mấy, chủ yếu là lời văn buồn đến ngơ ngẩn, kiểu buồn mà dù tim chưa kịp đau nước mắt đã tự tuôn rơi.\n <br/>\n <br/>\n Thế nên là, như mọi khi, đừng nặng lời với bất kỳ nhân vật nào, mình chỉ có một lưu ý như vậy thôi.\n</div>\n",
        "rating_value": 8.7
    },
    "em-la-anh-sang-cua-anh-meo-tam-the": {
        "ten_truyen": "em-la-anh-sang-cua-anh-meo-tam-the",
        "link_truyen": "https://truyenfull.io/em-la-anh-sang-cua-anh-meo-tam-the/",
        "ten_truyen_full": "Em Là Ánh Sáng Của Anh - Mèo Tam Thể",
        "tac_gia": "Mèo Tam Thể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Em Là Ánh Sáng Của Anh của tác giả Mèo Tam Thể, Tiêu Viễn An và Cố Vương Khiêm đã ly hôn và trở thành người lạ, nhưng khi Tiêu Viễn An trọng sinh, anh quyết định từ bỏ quá khứ và khiến cho Cố Vương Khiêm chú ý mình hơn.\n <br/>\n <br/>\n Mặc dù lúc đầu Cố Vương Khiêm có vẻ thờ ơ với Tiêu Viễn An, nhưng sau đó anh nhận ra rằng cậu đã thay đổi và trở nên hấp dẫn hơn. Một chút quan tâm từ Tiêu Viễn An đã đánh thức sự tò mò và tình cảm của Cố Vương Khiêm, và anh đã tỏ ra thích cậu nhiều hơn.\n <br/>\n <br/>\n Cuối cùng, Cố Vương Khiêm đã ngỏ lời muốn Tiêu Viễn An trở lại và làm vợ anh thêm một lần nữa, vì anh thực sự yêu cậu. Nếu bạn là fan của truyện đam mỹ, chắc chắn không thể bỏ lỡ những tác phẩm khác như Tháng Ngày Hóng Drama Ở Trường Quý Tộc hay Cả Trường Trung Học Đều Biết Bạn Trai Tôi. Hãy đón đọc!\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-cung-ong-xa-bao-thu-rua-han": {
        "ten_truyen": "trung-sinh-cung-ong-xa-bao-thu-rua-han",
        "link_truyen": "https://truyenfull.io/trung-sinh-cung-ong-xa-bao-thu-rua-han/",
        "ten_truyen_full": "Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận",
        "tac_gia": "Thi.xz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Trùng Sinh Cùng Ông Xã Báo Thù Rửa Hận\" của tác giả Thi.xz kể về cuộc đời đầy thử thách của Lâm Tô Tô - một chàng trai không được đối xử công bằng vì là con riêng của vợ trước. Nhưng đồng thời, câu chuyện cũng chứa đựng thông về tình yêu và sự hy sinh.\n <br/>\n <br/>\n Thêm vào đó, sau khi trải qua nhiều thăng trầm, Lâm Tô Tô quyết định tái sinh và trở thành một người khác hẳn. Cậu không chỉ giữ nguyên tên tuổi, mà còn thay đổi hoàn toàn tư tưởng và sắc thái cuộc sống. Tình yêu của cậu cũng đã không còn đơn giản như trước, khi anh ta bắt đầu âm mưu trả thù và rửa hận.\n <br/>\n <br/>\n Nhưng cùng với đối tác xa lạ, Lâm Tô Tô đã tạo ra những cuộc phiêu lưu nghẹt thở khi hai người cùng đưa ra một kế hoạch chấn động thế giới. Đọc truyện để khám phá hành trình đầy kịch tính và cảm xúc của Lâm Tô Tô và đối tác bí ẩn của cậu!\n</div>\n",
        "rating_value": 5.4
    },
    "sau-xuyen-sach-toi-de-luon-cong-chinh": {
        "ten_truyen": "sau-xuyen-sach-toi-de-luon-cong-chinh",
        "link_truyen": "https://truyenfull.io/sau-xuyen-sach-toi-de-luon-cong-chinh/",
        "ten_truyen_full": "Sau Xuyên Sách Tôi Đè Luôn Công Chính",
        "tac_gia": "Diệp Lâm Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Lâm Xuyên\n <br/>\n <br/>\n Editor: Phong Nguyệt\n <br/>\n <br/>\n Thể loại: Hiện đại, xuyên sách, ABO, chủ công, ngôi thứ nhất, cưới trước yêu sau, công vô tri x thụ tinh tế, A x A, công nhỏ hơn thụ 7 tuổi, ngọt, 1x1, HE.\n <br/>\n <br/>\n Số chương: 42 cv+ 4 nt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n 【Note: Chủ công, ngôi thứ nhất】\n <br/>\n <br/>\n Tôi xuyên thành nhân vật chồng cũ ăn bám trong truyện đổi công.\n <br/>\n <br/>\n Thân làm chồng cũ của thụ chính O giả A, tôi chỉ yêu tiền chứ không yêu anh ta, nhân lúc sự nghiệp anh ta tiêu tan bạn bè xa lánh vứt bỏ anh ta, sau khi anh ta mang bé con gả cho công chính, tôi lại dùng mọi thủ đoạn níu kéo nhưng không thành.\n <br/>\n <br/>\n Mà tôi phải đi hết cốt truyện mới có thể trở về thế giới cũ.\n <br/>\n <br/>\n Lướt sơ nội dung, tôi thừ ra.\n <br/>\n <br/>\n Nửa năm sau, tôi sinh ra nghi hoặc mới, sao thụ chính chưa có thai nữa, vậy cốt truyện mang nhóc con gả cho công chính đằng sau làm sao tiếp tục được?\n <br/>\n <br/>\n Quần chúng ẩn danh có tâm: Có khi nào cậu ngủ với công chính không?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cố Văn Tranh độc thân nhiều năm, ai ngờ có ngày thất thủ dưới tay Alpha nhỏ hơn bảy tuổi, mới yêu nhau ba tháng đã cùng người yêu đang học Đại học kết hôn sớm.\n <br/>\n <br/>\n Hai tháng sau, người yêu trong kỳ mẫn cảm vừa đánh dấu vừa lên án: \"Cố Văn Tranh, chừng nào anh mới mang thai?\"\n <br/>\n <br/>\n Lúc này Cố Văn Tranh mới phát hiện hoá ra Phương Nghi An vẫn luôn cho rằng anh là O giả A.\n</div>\n",
        "rating_value": 9.5
    },
    "cau-xin-nguoi-dung-truy-ta": {
        "ten_truyen": "cau-xin-nguoi-dung-truy-ta",
        "link_truyen": "https://truyenfull.io/cau-xin-nguoi-dung-truy-ta/",
        "ten_truyen_full": "Cầu Xin Ngươi Đừng Truy Ta",
        "tac_gia": "Nhất Tiết Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Cầu cầu nhĩ biệt truy ngã liễu\n <br/>\n <br/>\n Tác giả: Nhất Tiết Ngẫu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Niên thượng, Chủ thụ, 1v1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Vũ Chi ngàn tính vạn tính, suy nghĩ vào đại học tạo một vườn hoa, trái ôm phải ấp, nhưng lại không tính đến, ngày đầu tiên khai giảng đại học, cậu đã bị người ta theo dõi.\n <br/>\n <br/>\n Người nọ ỷ vào thân phận hội trưởng Hội Học Sinh, ra lệnh thuộc hạ là một đám bộ trưởng lừa gạt, hãm hại đem Lâm Vũ Chi vào hội học sinh, Lâm Vũ Chi có một ngàn chiêu số thoát khỏi đối phương, thì Đường Hành Thiên liền có một vạn thủ đoạn bắt được cậu.\n <br/>\n <br/>\n “Học đệ, tôi đây lần đầu tiên theo đuổi người khác, thật không có kinh nghiệm.”\n <br/>\n <br/>\n “Chi Chi, đại học không yêu đương thì lãng phí, em trước cùng tôi chắp vá, chắp vá không được lại nói sau”\n <br/>\n <br/>\n Đường Hành Thiên mỉm cười, lộ ra một hàm răng trắng, thật sự trông thiên chân vô hại.\n <br/>\n <br/>\n Lâm Vũ Chi cùng Đường Hành Thiên đã không ở bên nhau hai tháng, cảm thấy chương trình học vừa nặng vừa mệt, Đường Hành Thiên lại bận rộn, vì vậy cậu đề nghị chia tay.\n <br/>\n <br/>\n Đối phương mới từ phòng thí nghiệm đi ra, trên áo blouse trắng dính đầy máu thỏ bắn ra khi làm thực nghiệm, trong tay cầm theo một con dao mổ, Lâm Vũ Chi đứng thật xa thấy hắn như ác quỷ lấy mạng người, theo bản năng liền nhanh chân chạy đi.\n <br/>\n <br/>\n Chưa được mấy bước thì bị người từ phía sau nắm lấy cổ áo, giọng nói ủ rũ, “Bảo bối, em đang suy nghĩ cái gì?”\n <br/>\n <br/>\n Lâm Vũ Chi cảm giác giây tiếp theo dao phẫu thuật kia liền thọc vào thận mình.\n <br/>\n <br/>\n Đường Hành Thiên con mẹ nó ăn nho không phun vỏ, không đúng, Đường Hành Thiên con mẹ nó ăn thịt người không nhả xương!\n <br/>\n <br/>\n Là cp phụ “Tôi bị ánh trăng của nam chính coi trọng”, tuyến thời gian có thể hơi khác so với tập gốc, nhưng các tình tiết và cảnh xuất hiện sẽ vẫn như cũ.\n <br/>\n <br/>\n Hành động quyết liệt, táo bạo, xinh đẹp thụ X phúc hắc hội trưởng Hội Học Sinh thô bạo công\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-xuyen-sach-toi-duoc-ban-cung-phong-cuu-vot": {
        "ten_truyen": "sau-khi-xuyen-sach-toi-duoc-ban-cung-phong-cuu-vot",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-toi-duoc-ban-cung-phong-cuu-vot/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tôi Được Bạn Cùng Phòng Cứu Vớt",
        "tac_gia": "Ngã Tẩu Tại Trường Nhai Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n • Tác giả: Ngã Tẩu Tại Trường Nhai Trung\n <br/>\n <br/>\n • Thể loại: Đam mỹ, Hiện đại, Xuyên sách, Bánh ngọt nhỏ, Chữa lành, Song khiết, 1×1, HE\n <br/>\n <br/>\n • Biên tập: Rin @VTC\n <br/>\n <br/>\n • Chỉnh sửa: Ely @VTC\n <br/>\n <br/>\n • Độ dài: 51 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n 1. Tô Nguyên mắc chứng trầm cảm, nhảy xuống biển tự tử, sau đó thì xuyên vào sách trở thành ánh trăng sáng đoản mệnh của nam chính.\n <br/>\n <br/>\n Bố mẹ đối xử bất công nhưng cậu cũng không quan tâm, dọn thẳng ra ngoài ở kí túc xá.\n <br/>\n <br/>\n Nam chính phong lưu trăng hoa, cậu vui mừng vì ánh trăng sáng cũng không phải là sâu sắc gì với hắn lắm, chia tay rồi còn chúc đối phương hạnh phúc.\n <br/>\n <br/>\n Thế thân của ánh trăng sáng khóc lóc trách nam chính vô tình, cậu còn an ủi đối phương, người kế tiếp ngoan hơn mà.\n <br/>\n <br/>\n Sống thêm một kiếp nữa, thế giới này vẫn chẳng có gì đáng để lưu luyến, còn không bằng chìm vào giấc ngủ ngàn thu sớm hơn một chút luôn.\n <br/>\n <br/>\n Muốn rời đi một mình trong cô độc, thế nhưng lại phát hiện ra bạn cùng phòng của mình cứ suốt ngày dính lấy mình, có đuổi kiểu gì cũng không chịu đi.\n <br/>\n <br/>\n 2. Thẩm Thuỵ, hotboy của trường đại học Thanh Bắc, người kế thừa của tập đoàn Thịnh Thế.\n <br/>\n <br/>\n Khôi ngô tuấn tú, xa vời với không tới, là mơ ước của biết bao nhiêu người chỉ có thể nhìn mà không thể chạm vào được.\n <br/>\n <br/>\n Nhưng không ai biết rằng hậu duệ của nhà họ Thẩm đều có thể nghe được tiếng lòng người định mệnh của mình.\n <br/>\n <br/>\n Nhưng nếu như đã gặp nhau rồi nhưng không thể đến được với nhau thì sẽ phát điên mà chết.\n <br/>\n <br/>\n Hắn đã từng khinh thường chuyện này, mãi cho đến một ngày nọ, hắn nghe thấy được tiếng lòng của bạn cùng phòng mới.\n <br/>\n <br/>\n 3. Tô Nguyên bị bạn cùng phòng lôi kéo, đi lên đài ngắm cảnh cao nhất trong thành phố. Ngắm nhìn dòng xe tới lui vùn vụt dưới chân mình như từng đoá pháo hoa nở rộ chốn nhân gian.\n <br/>\n <br/>\n “Những gì không vui của hôm nay cứ để nó trôi theo mặt trời lặn xuống núi đi, đợi đến ngày mai bình minh dâng lên tôi sẽ dẫn cậu đi phơi nắng, có được không?”\n <br/>\n <br/>\n Tô Nguyên: “Mặt trời lặn xinh đẹp thế này, không có gì là không vui cả.” [Thời tiết tốt thật, nếu nhảy xuống từ chỗ này chắc là không thể sống được đâu nhỉ.]\n <br/>\n <br/>\n Thẩm Thuỵ giữ chặt người trong lòng mình lại.\n <br/>\n <br/>\n Không được, ngày mai phải nghỉ học thôi.\n <br/>\n <br/>\n Tô Nguyên: “Cậu nói tớ là người định mệnh của cậu sao?” [Thế thì không may rồi, người yêu của cậu không còn muốn sống tới cuối học kì này nữa…]\n <br/>\n <br/>\n Hai mắt Thẩm Thuỵ đỏ bừng, ôm chặt lấy Tô Nguyên giống như một con rồng hung hãn bảo vệ báu vật độc nhất vô nhị của mình: “Tô Nguyên, cậu thương tôi đi mà, đừng rời xa tôi…”\n <br/>\n <br/>\n <em>\n  Warning:\n </em>\n <br/>\n <br/>\n 1. Thụ dịu dàng, mềm mỏng, mắc chứng trầm cảm, cả đời đều khát vọng được yêu thương x Công chữa lành, lạnh lùng, thâm tình, đồng sinh cộng tử với thụ\n <br/>\n <br/>\n 2. Song khiết, 1vs1, bánh ngọt nhỏ hệ chữa lành.\n <br/>\n <br/>\n 3. Hi vọng mỗi một người đều được yêu thương.\n <br/>\n <br/>\n Tóm tắt bằng một câu: Cậu chính là đường sống của tôi.\n <br/>\n <br/>\n Lập ý: Tình yêu chính là sức mạnh kiên cường nhất.\n</div>\n",
        "rating_value": 8.2
    },
    "bach-nguyet-quang-nam-ay-da-chon-vui-theo-mua-hoa-do-nhuoc": {
        "ten_truyen": "bach-nguyet-quang-nam-ay-da-chon-vui-theo-mua-hoa-do-nhuoc",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-nam-ay-da-chon-vui-theo-mua-hoa-do-nhuoc/",
        "ten_truyen_full": "Bạch Nguyệt Quang Năm Ấy Đã Chôn Vùi Theo Mùa Hoa Đỗ Nhược",
        "tac_gia": "Thanh Uẩn Tương Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Thanh Uẩn Tương Ly đã sáng tác một câu chuyện huyền huyễn đầy đau đớn về tình yêu giữa hai nhân vật đồng tính nam. Một trong hai đã chết và cầu nguyện người kia sớm được tìm thấy để đặt mộ cho anh ta.\n <br/>\n <br/>\n Đồng thời, hai người sợ họ sẽ nhìn nhầm đối phương khi họ gặp nhau, vì họ không còn trẻ trung và đẹp như ngày xưa. Khi người yêu của hắn đã rời đi, hắn thật sự đau khổ và không còn tin vào lời hứa của người kia nữa.\n <br/>\n <br/>\n Tuy nhiên, họ vẫn giữ được lời hứa của mình rằng sẽ cùng nhau đi qua đêm tàn lạnh buốt, và giữ được tình cảm của mình nguyên vẹn. Có phải câu chuyện của họ đang kết thúc tại đây? Hãy theo dõi để biết thêm chi tiết.\n</div>\n",
        "rating_value": 7.0
    },
    "sa-vao-luoi-tinh-cua-lao-dai-hac-bang": {
        "ten_truyen": "sa-vao-luoi-tinh-cua-lao-dai-hac-bang",
        "link_truyen": "https://truyenfull.io/sa-vao-luoi-tinh-cua-lao-dai-hac-bang/",
        "ten_truyen_full": "Sa Vào Lưới Tình Của Lão Đại Hắc Bang",
        "tac_gia": "Dimori",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dimori\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một lần vô tình, Dương Kỳ vô tình giúp đỡ Cao Dương - lão đại một bang phái nổi danh trong giới hắc đạo để rồi về sau cuộc đời Dương Kỳ chuyển sang một trang mới.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Mau tóm lấy nó, không được để nó trốn thoát\"\n <br/>\n <br/>\n 12h đêm đường phố lúc này có chút thưa người, một đoàn xe máy phân khối lớn vút i như bay trên phố khiến cho những chiếc xe khác cũng bị dọa sợ. Một đám người áo đen di chuyển đuổi nhau, và người bị đuổi chính là người chạy đầu tiên.\n <br/>\n <br/>\n Cao Dương lách qua một chiếc xe chở hàng cồng kềnh, tạt sát vào đầu xe rồi đi lên, mỗi lần luồn lách như vậy thực sự khiến người ta thoát tìm. Đám người đuổi theo sau cũng không phải tầm thường, bọn chúng đã nhanh chóng đuổi kịp.\n <br/>\n <br/>\n “Mẹ kiếp! Chúng mày ăn gì mà dai như đỉa thế hả?\"\n</div>\n",
        "rating_value": 7.2
    },
    "chuyen-thieu-nien": {
        "ten_truyen": "chuyen-thieu-nien",
        "link_truyen": "https://truyenfull.io/chuyen-thieu-nien/",
        "ten_truyen_full": "Chuyện Thiếu Niên",
        "tac_gia": "Hề Ngạn Apr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Chuyện Thiếu Niên của tác giả Hề Ngạn Apr, kể về hai cậu bạn Úc Tri và Thích Đình Tiên. Hai người đã trở thành bạn thân suốt một năm và được dịp chào đón một kỳ học mới.\n <br/>\n <br/>\n Khi nhận được sách mới, Thích Đình Tiên chồng sách của mình, trong đó có quyển sách lịch sử ở trên cùng, và nhìn sang quyển sách vật lý của Úc Tri. Trước khi vào lớp, anh ta dừng lại trước cửa lớp và nói tạm biệt với Úc Tri.\n <br/>\n <br/>\n Úc Tri cũng cười và tiếp tục đi lên lầu, từ đó anh nhìn xuống và thấy Thích Đình Tiên đã nhập học. Sau khi thở dài, Úc Tri tiếp tục bước lên các bậc thang.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, hãy đọc thêm truyện Bạn Cùng Phòng Là Thỏ Cụp Tai hoặc Cùng Chong Đèn Bên Cửa Sổ Phía Tây.\n <br/>\n <br/>\n Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 5.4
    },
    "cho-doi-loi-hoi-dap-den-muon": {
        "ten_truyen": "cho-doi-loi-hoi-dap-den-muon",
        "link_truyen": "https://truyenfull.io/cho-doi-loi-hoi-dap-den-muon/",
        "ten_truyen_full": "Chờ Đợi Lời Hồi Đáp Đến Muộn",
        "tac_gia": "Hanaku Yamamoto",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với câu chuyện Chờ Đợi Lời Hồi Đáp Đến Muộn của tác giả Hanaku Yamamoto, một tình yêu bất ngờ và khó hiểu. Đôi khi, người ta có tình cảm với ai đó mà chính họ không nhận ra điều đó. Có những lúc, tình yêu ập đến trong im và cảm xúc tràn ngập.\n <br/>\n <br/>\n Nhân vật chính đã cố gắng quên đi tình cảm trong quá khứ nhưng không thể vì nó đã ăn sâu vào thịt và máu. Những câu chuyện đam mỹ Mạt Thế Chiếm Hữu và Lên Giường Với Tôi, Em Không Thiệt cũng là những lựa chọn tuyệt vời cho bạn.\n</div>\n",
        "rating_value": 7.2
    },
    "hay-noi-yeu-em": {
        "ten_truyen": "hay-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/hay-noi-yeu-em/",
        "ten_truyen_full": "Hãy Nói Yêu Em",
        "tac_gia": "Meii Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với câu chuyện Hãy Nói Yêu Em của tác giả Meii Hoàng. Truyện thuộc thể loại đam mỹ hiện đại, sủng ngọt và xoay quanh câu chuyện tình yêu giữa Ái Bội Sam, một cậu nhóc tinh nghịch, và chú hàng xóm của cậu, Hàn Tử Thiên.\n <br/>\n <br/>\n Từ khi còn nhỏ, Bội Sam đã phải lòng chú hàng xóm của mình và gửi lời yêu thương vào mỗi dịp năm mới. Và cuối cùng, khi cậu đã đạt tuổi 17, tình cảm đơn phương của cậu được đáp lại.\n <br/>\n <br/>\n Hàn Tử Thiên cũng có tình cảm với Ái Bội Sam từ trước nhưng do hoàn cảnh nên họ mới đến với nhau khi cậu nhóc đã trưởng thành.\n <br/>\n <br/>\n Nếu bạn là fan của truyện đam mỹ, hãy đọc thêm Không Thể Nói hoặc Hamster Của Đại Công Tước Phương Bắc để tìm hiểu thêm các câu chuyện tình yêu ngọt ngào khác.\n</div>\n",
        "rating_value": 9.0
    },
    "huyet-toc-alpha-than-vuong-ngai-la-cua-em-1": {
        "ten_truyen": "huyet-toc-alpha-than-vuong-ngai-la-cua-em-1",
        "link_truyen": "https://truyenfull.io/huyet-toc-alpha-than-vuong-ngai-la-cua-em-1/",
        "ten_truyen_full": "Huyết Tộc Alpha Thân Vương Ngài Là Của Em",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm của tác giả Nguyệt Cầm Ỷ Mộng thuộc thể loại đam mỹ, truyện sủng mang tên \"(Huyết Tộc) Alpha Thân Vương, Ngài Là Của Em\". Kể về một tiểu Omega ngoan ngoãn đã từng sống bên cạnh người đàn ông mình yêu thương hàng trăm năm trước đó. Sau hiện thân trở lại, anh ta phải truy tìm đối tượng tình yêu của mình, người đã bỏ mặc anh ta.\n <br/>\n <br/>\n Thế nhưng, đối với một người đàn ông đã trải qua hàng trăm năm đời sống, anh ta vẫn giữ được sự cố chấp và tâm tư sâu nặng. Sức quyến rũ của tiểu Omega vẫn không đủ để đối phó với anh ta. Câu chuyện sẽ khiến bạn say mê với hình tượng đáng yêu của con thỏ nhỏ và cách anh ta đối phó với sự ngoan ngoãn của cậu.\n <br/>\n <br/>\n Bên cạnh đó, bạn có thể đọc thêm những tác phẩm đam mỹ khác như \"Bảo Mẫu - Vợ Yêu\" hay \"Tôi Cùng Trúc Mã Kết Hôn Rồi\".\n</div>\n",
        "rating_value": 7.7
    },
    "giao-thao-ba-dao-cau-toi-quay-dau-lai": {
        "ten_truyen": "giao-thao-ba-dao-cau-toi-quay-dau-lai",
        "link_truyen": "https://truyenfull.io/giao-thao-ba-dao-cau-toi-quay-dau-lai/",
        "ten_truyen_full": "Giáo Thảo Bá Đạo Cầu Tôi Quay Đầu Lại",
        "tac_gia": "Tri Dữ Thùy Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Tri Dữ Thùy Đồng -- Thể loại: Đam Mỹ ]\n <br/>\n <br/>\n Bạn đang đọc truyện Giáo Thảo Bá Đạo Cầu Tôi Quay Đầu Lại của tác giả Tri Dữ Thùy Đồng.\n <br/>\n <br/>\n Chỉ là tùy tiện viết một bức thư tình, Lâm Sóc cũng không ngờ bị người khác truyền ra ngoài.\n <br/>\n <br/>\n Sau đó, hot boy của trường, Vân Diệu Trạch bám theo cậu không rời, tận dụng mọi cơ hội bày tỏ tình cảm, chờ tan học, mua đồ ăn, đi dạo phố, chở đi dạo, còn tổ chức sinh nhật...\n <br/>\n <br/>\n Thật sự là cưng chiều cậu vô cùng, đối với cậu rất rất tốt.\n <br/>\n <br/>\n Nhưng cậu không nghĩ tới nội tâm của Vân Diệu Trạch là một con ác ma, là một tên cặn bã thích trêu đùa tình cảm của người khác, theo đuổi cậu cũng chỉ vì đánh cược với bạn bè.\n <br/>\n <br/>\n Lâm Sóc coi như là mình xui xẻo bị chó cắn, rất nhanh liền chia tay.\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-tinh-nhan-cua-lao-ban": {
        "ten_truyen": "tieu-tinh-nhan-cua-lao-ban",
        "link_truyen": "https://truyenfull.io/tieu-tinh-nhan-cua-lao-ban/",
        "ten_truyen_full": "Tiểu Tình Nhân Của Lão Bản",
        "tac_gia": "Ú Nu Tiểu Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ú Nu Tiểu Muội\n <br/>\n <br/>\n Thể loại: Đam mỹ - Giới giải trí - Hiện đại.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lương Khê từng là một diễn viên nổi tiếng, bỗng một ngày cậu tuyên bố giải nghệ, đầu quân trở thành quản lý cấp cao của công ty giải trí số một trong nước.\n <br/>\n <br/>\n Giữa Lương Khê và kim chủ ngoài mối quan hệ chủ tớ, bọn họ còn là tình nhân trong tối. Tình yêu kéo dài suốt mười lăm năm, cho đến khi người đàn ông đột ngột thông báo với cậu về việc muốn cưới vợ sinh con.\n <br/>\n <br/>\n \"Tiểu Khê, em yên tâm dù có thêm một Tống Y Na, thì vị trí của em trong lòng anh cũng sẽ không thay đổi.\"\n <br/>\n <br/>\n \"Tôi yêu anh là thật, nhưng tôi không cho phép bản thân vì yêu anh mà trở nên ti tiện.\"\n <br/>\n <br/>\n Cậu bỏ đi, tra công hối hận muốn tìm cậu quay về, nhưng tất cả đã muộn… Bên cạnh cậu đã xuất hiện một người khác.\n <br/>\n <br/>\n Sau tất cả Lương Khê sẽ chọn điều gì? Liệu tra công có nên được tha thứ?\n <br/>\n <br/>\n Đặc biệt lưu ý: Trong truyện đều là người trưởng thành, nên độc giả đừng hỏi mình công hay thụ có sạch không nha☺️\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thanh-nhan-vat-quan-chung": {
        "ten_truyen": "xuyen-thanh-nhan-vat-quan-chung",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nhan-vat-quan-chung/",
        "ten_truyen_full": "Xuyên Thành Nhân Vật Quần Chúng",
        "tac_gia": "ALEJr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là Phần 2 của bộ truyện\n <b>\n  <a href=\"https://truyenfull.vn/tu-dung-phat-hien-em-trai-rat-dang-yeu-149055/\" rel=\"nofollow\" target=\"_blank\">\n   Tự Dưng Phát Hiện Em Trai Rất Đáng Yêu\n  </a>\n </b>\n .\n <br/>\n <br/>\n TL: Đam Mỹ, Xuyên Sách, Ngọt Sủng, Niên Hạ Công, Tổng Tài.\n <br/>\n <br/>\n Thiệu An vừa đọc xong một bộ truyện ngọt sủng tên là Tự Dưng Phát Hiện Em Trai Rất Đáng Yêu đang khá nổi gần đây, cậu hâm mộ những nhân vật ở đó có một cuộc sống gia đình hạnh phúc, rất muốn thử cảm giác cùng tổng tài yêu đương là như thế nào ngọt ngào.\n <br/>\n <br/>\n Thiệu An cũng rất muốn nhìn thấy những đứa nhóc đáng yêu do nhân vật chính sinh ra, thế nhưng tác giả lại kết thúc một cách đột ngột. Cậu liền mắng tác giả vô lương tâm.\n <br/>\n <br/>\n Ai ngờ không hiểu sao ngủ dậy Thiệu An liền xuyên vào đúng cuốn truyện này, đúng như ước nguyện được gặp đứa nhóc đáng yêu trong truyện, nhưng...tại sao đứa nhóc đó lại khủng bố như vậy nha.\n</div>\n",
        "rating_value": 6.4
    },
    "trong-sinh-chi-doc-sung-nam-the": {
        "ten_truyen": "trong-sinh-chi-doc-sung-nam-the",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-doc-sung-nam-the/",
        "ten_truyen_full": "Trọng Sinh Chi Độc Sủng Nam Thê",
        "tac_gia": "Tử Sắc Thâm Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Tử Sắc Thâm Uyên thuộc thể loại tiểu thuyết đam mỹ cổ đại, kết hợp với truyện sủng, cung đấu và gia đấu.\n <br/>\n <br/>\n Trong kiếp trước, Lục Cận Xung không tin vào số phận của mình và cuối cùng bị ép cưới với một nam thê do giang đạo sĩ sắp đặt. Ông ta cũng muốn nắm quyền trong hoàng gia nhưng lại bị lật đổ và mang theo oán hận đến chết.\n <br/>\n <br/>\n Nhưng khi tỉnh lại, Lục Cận Xung trở về thời điểm 18 tuổi - thời điểm ông ta kết hôn với hoàng đế. Lúc đó, ông ta gặp lại nam thê của mình và phát hiện ra rằng, người đó là một người đàn ông rất tuấn tú.\n <br/>\n <br/>\n Trong cuộc sống thứ hai của mình, Lục Cận Xung muốn có được tất cả mọi thứ, nhưng không muốn đối xử tệ bạc với nam thê của mình.\n <br/>\n <br/>\n Truyện có nội dung chủ công, 1v1, HE, lẫn nhau sủng, ngọt ngào, sảng văn. Đồng thời, truyện cũng kể về một cuộc chiến giữa một công tay toán ma vs thụ là thần toán.\n <br/>\n <br/>\n Lưu ý, truyện được đặt trong bối cảnh giả tưởng, vì vậy đừng để bất kỳ điều gì khiến bạn phải hoài nghi.\n <br/>\n <br/>\n Hãy tiếp tục đọc và khám phá những tình huống thú vị trong truyện!\n</div>\n",
        "rating_value": 7.0
    },
    "nam-chinh-va-phan-dien-dot-ngot-theo-doi-toi": {
        "ten_truyen": "nam-chinh-va-phan-dien-dot-ngot-theo-doi-toi",
        "link_truyen": "https://truyenfull.io/nam-chinh-va-phan-dien-dot-ngot-theo-doi-toi/",
        "ten_truyen_full": "Nam Chính Và Phản Diện Đột Ngột Theo Dõi Tôi !!!",
        "tac_gia": "Nehene9",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đang theo dõi truyện \"Nam Chính Và Phản Diện Đột Ngột Theo Dõi Tôi!!!\" của tác giả Nehene9, chúng ta được biết về Lạc Văn Xuyên – một người vô cùng ngờ vực khi phát hiện mình xuyên vào cuốn tiểu thuyết đang sáng tác của mình. Nhiệm vụ của là hoàn thành cốt truyện và mang nó đến một kết thúc hạnh phúc.\n <br/>\n <br/>\n Ban đầu, Lạc Văn Xuyên đối với nhiệm vụ của mình khá lạc quan. Nhưng khi cậu biết rõ về nhân vật mà mình xuyên vào, cậu bất ngờ và nổi giận vô cùng. Lạc Văn Xuyên nhận ra rằng cậu đã bị đẩy vào vị trí một nhân vật phản diện, một \"pháo hôi\" không đáng kể trong cốt truyện của mình. Cậu bực tức và chỉ trích hệ thống đã giới thiệu với mình nhiệm vụ ngớ ngẩn như vậy.\n <br/>\n <br/>\n Mặc dù cảm thấy thất vọng và nghi ngờ về nhiệm vụ của mình, Lạc Văn Xuyên vẫn quyết tâm hoàn thành công việc của mình. Nếu bạn là fan của thể loại đam mỹ xuyên không, bạn có thể tiếp tục đọc các truyện khác như \"Xuyên Thành Tiểu Tình Nhân Của Tổng Tài Hệ Phản Diện\" hoặc \"Xuyên Qua Trở Thành Bạch Nguyệt Quang Trong Lòng Bạo Quân Phải Làm Sao?\" để cập nhật thêm đầy đủ các truyện thú vị này.\n</div>\n",
        "rating_value": 8.1
    },
    "anh-trai-yeu-em-khong": {
        "ten_truyen": "anh-trai-yeu-em-khong",
        "link_truyen": "https://truyenfull.io/anh-trai-yeu-em-khong/",
        "ten_truyen_full": "Anh Trai Yêu Em Không",
        "tac_gia": "Tiểu Hạ ca ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiểu Hạ ca ca viết truyện Đam Mỹ, Trọng Sinh, Truyện Sủng có tựa đề \"Anh Trai, Yêu Em Không?\" kể về Khương Bất Dạ, một trẻ mồ côi sống một mình trong cô nhi viện từ nhỏ. Tốt nghiệp đại học, cậu được một công ty lớn mời làm việc. ăn mừng, cậu tự thưởng cho mình một lon bia và tìm một tiểu thuyết để đọc.\n <br/>\n <br/>\n Tuy nhiên, khi đi vứt lon bia, cậu đã bị vấp ngã đập đầu và tưởng mình đã chết. Nhưng thật bất ngờ, cậu vẫn còn sống và xuyên không vào quyển truyện mà cậu vừa mới đọc. Tuy nhiên, cậu lại xuyên vào vai phản diện pháo hôi.\n <br/>\n <br/>\n Nam chính Cố Bắc Thượng, sau khi đi du học về, đã thổ lộ với Khương Bất Dạ rằng \"Em chỉ có thể là của tôi\". Trong khi đó, nữ chính Thẩm Giao Giao lại không nhận ra cậu và không biết họ từng gặp nhau trước đó. Với tình huống khó đỡ này, Khương Bất Dạ phải làm gì để giải quyết? Bạn có thích đọc truyện đam mỹ? Nếu có, hãy đọc thêm các tác phẩm của Tiểu Hạ ca ca như \"Pháo Hôi Tay Xé Hào Quang Vai Chính\" hoặc \"Nam Chính Và Phản Diện Đột Ngột Theo Dõi Tôi!!!\".\n <br/>\n <br/>\n Hãy tiếp tục đọc để khám phá thêm những tình huống thú vị trong truyện \"Anh Trai, Yêu Em Không?\".\n</div>\n",
        "rating_value": 7.4
    }
}