{
    "hoa-muc": {
        "ten_truyen": "hoa-muc",
        "link_truyen": "https://truyenfull.io/hoa-muc/",
        "ten_truyen_full": "Họa Mục",
        "tac_gia": "A Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Họa Mục\n </b>\n của tác giả\n <b>\n  A Tử\n </b>\n . Thuở ấy, Quân Huyền cùng với sư phụ trú ngụ tại núi Trữ Linh, cậu còn nhớ rất rõ tiểu sư muội của mình, nhớ như in khoảnh khắc hai người chia lìa, cậu đưa di vật của mẫu thân cho sư muội làm vật đính ước, hứa rằng sau này sẽ tìm nàng và cưới nàng.\n <br/>\n <br/>\n Mười ba năm trôi qua, nhóc con thành một chàng trai tuấn tú, Quân Huyền vẫn luôn vương vấn sư muội năm xưa, lại bất cẩn gặp nạn, hai mắt \"mù lòa\", sau lại may mắn gặp được người cứu chữa\n <br/>\n <br/>\n Cô nương nói mình tên Mạc Tử Liên, là muội muội của cốc chủ tà giáo, lại còn hăng hái theo đuổi Quân Huyền,\n <br/>\n <br/>\n Bỗng một ngày, sư đệ nói: \"Sư huynh? Cô nương nào? Đó là nam tử!\"\n <br/>\n <br/>\n Tay áo nâng lên hạ xuống, dư hương ảm vào mi mày, tóc mai. Phủi không hết, rửa không trôi...\n <br/>\n <br/>\n Vượt qua đại mạc mờ cát mới tỏ lòng mình.\n <br/>\n <br/>\n Quân Huyền một mình phá mười ba trận pháp phòng thủ của Hoan Lạc cốc, xông vào đẩy ngã người xuống giường: \"Ta giữ lời hứa, đến rước ngươi về cửa.\"\n <br/>\n <br/>\n Người cười hỏi: \"Sính lễ đâu?\"\n <br/>\n <br/>\n \"Chính ta đây.\"\n</div>\n",
        "rating_value": 8.8
    },
    "ga-cho-ta": {
        "ten_truyen": "ga-cho-ta",
        "link_truyen": "https://truyenfull.io/ga-cho-ta/",
        "ten_truyen_full": "Gả Cho Ta",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngoài lạnh trong nóng song tính tổng tài thụ, giả heo ăn thịt hổ tài đại khí thô công!\n <br/>\n <br/>\n Cố Trường Đình đời này mong ước lớn nhất, chính là người mình thích cũng thích mình, lại được người đó nói ra -- gả cho ta.\n <br/>\n <br/>\n Nhưng mà Cố Trường Đình lại là song tính quái vật......\n <br/>\n <br/>\n Vì gia nghiệp, Cố Trường Đình không thể không cùng một đại ngốc đến từ thâm sơn cùng cốc hấp tấp kết hôn, trình diễn một màn hôn nhân giả dùng tiền tài và lợi ích làm cơ sở. Vốn tưởng rằng chỉ là bao dưỡng một cái đại ngốc thích ngây ngô cười, lượng cơm lớn, hàm hậu lại thành thật, kết quả Cố Trường Đình lại phát hiện, cái đại ngốc này so với mình còn có tiền hơn......\n</div>\n",
        "rating_value": 7.4
    },
    "khi-qua-tao-chin": {
        "ten_truyen": "khi-qua-tao-chin",
        "link_truyen": "https://truyenfull.io/khi-qua-tao-chin/",
        "ten_truyen_full": "Khi Quả Táo Chín",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Khi Quả Táo Chín\n </b>\n của tác giả\n <b>\n  Tần Tam Kiến\n </b>\n kể về Lâm Tự từng xem một bộ phim truyền hình, tên là Horace and Pete, anh rất thích, ấn tượng rất sâu sắc, nhất là một câu nói trong bộ phim ấy: Khi một người đang giãy giụa, tức là anh ta rất mạnh mẽ, bởi vì kẻ yếu sẽ không giãy giụa, mà họ sẽ trực tiếp chết đi.\n</div>\n",
        "rating_value": 8.9
    },
    "xin-em-hay-quen-anh": {
        "ten_truyen": "xin-em-hay-quen-anh",
        "link_truyen": "https://truyenfull.io/xin-em-hay-quen-anh/",
        "ten_truyen_full": "Xin Em Hãy Quên Anh",
        "tac_gia": "Trà Không Ngọt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tôi chết rồi, cho nên xin em hãy quên tôi.\n <br/>\n <br/>\n Tôi có người yêu không muốn cho ai biết, tôi muốn em hãy quên tôi, bởi vì tôi chết rồi.\n</div>\n",
        "rating_value": 6.7
    },
    "sau-khi-o-chung-cung-anh-de": {
        "ten_truyen": "sau-khi-o-chung-cung-anh-de",
        "link_truyen": "https://truyenfull.io/sau-khi-o-chung-cung-anh-de/",
        "ten_truyen_full": "Sau Khi Ở Chung Cùng Ảnh Đế",
        "tac_gia": "Đường Thái Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Thẩm Lật là một blogger nhỏ không quá nổi tiếng, sống trong một ngôi nhà cổ ở nông thôn.\n <br/>\n <br/>\n Ngày ngày, anh mò mẫm nghiên cứu nấu ăn hoặc đi vào rừng tìm chút món ăn dân dã. Khi rảnh rỗi, anh sẽ làm vườn, trồng trọt, chia sẻ kinh nghiệm nuôi thú cưng, sống những ngày tháng như thần tiên.\n <br/>\n <br/>\n Mãi đến một ngày, anh tình cờ nhặt được một người bạn học cũ kiêm đối tượng thầm mến, Thẩm Lật nhất thời mủi lòng đem hắn về nhà.\n <br/>\n <br/>\n Có điều người bạn học cũ luôn ăn vụng trong lúc anh livestream, làm một loạt những chuyện khiến người ta chỉ muốn đánh gãy chân hắn. Hai người đấu trí đấu dũng khiến fan couple thỏa mãn hét lớn.\n <br/>\n <br/>\n Rồi một ngày nọ, có người nhận ra chủ nhân của bàn tay ăn vụng kia chính là vị ảnh đế mới lên Cố Dịch, người đã biến mất thời gian gần đây!\n <br/>\n <br/>\n Xin chúc mừng blogger nhỏ đã ra mắt tại vị trí center.\n <br/>\n <br/>\n Trên mạng bùng nổ, hệ thống Webo tê liệt.\n <br/>\n <br/>\n Anti fan mắng Thẩm Lật: blogger nhỏ ở nông thôn, toàn thân quê mùa hôi mùi bùn đất mà dám chơi quy tắc ngầm? Vì nổi tiếng mà không chừa thủ đoạn nào, bị X bao nuôi mà tưởng mình đã leo cao, hẳn là muốn tiền đến phát điên rồi!\n <br/>\n <br/>\n Blogger lịch sử thì câm nín, toàn thân toát mồ hôi lạnh: Trong nhà này nhặt bừa một bức họa cũng là của họa sĩ nổi tiếng, chiếc bình cắm hoa kia là bình hoa thời nhà Minh, rốt cuộc vị blogger nhỏ này có gốc gác như thế nào…\n <br/>\n <br/>\n Hai người thầm mến nhau.\n <br/>\n <br/>\n Đây là một câu chuyện chữa lành và ngọt ngào, không ngược.\n <br/>\n <br/>\n Nhân vật chính: Thẩm Lật, Cố Dịch\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-tu-o-gia-trang-b-han-mang-thai-con-cua-lao-nam-nhan-hao-mon": {
        "ten_truyen": "sau-khi-tu-o-gia-trang-b-han-mang-thai-con-cua-lao-nam-nhan-hao-mon",
        "link_truyen": "https://truyenfull.io/sau-khi-tu-o-gia-trang-b-han-mang-thai-con-cua-lao-nam-nhan-hao-mon/",
        "ten_truyen_full": "Sau Khi Từ O Giả Trang B, Hắn Mang Thai Con Của Lão Nam Nhân Hào Môn",
        "tac_gia": "Trường An Chỉ Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Từ O Giả Trang B, Hắn Mang Thai Con Của Lão Nam Nhân Hào Môn\n </b>\n của tác giả\n <b>\n  Trường An Chỉ Qua\n </b>\n . Buổi tối ngày hôm ấy, sau khi bị tra nam đội nón xanh, Lâm Ngộ An tức giận đến đầu bốc khói quyết đoán chia tay, hào khí ngất trời mà uống hai chén rượu.\n <br/>\n <br/>\n Sau đó.. Cậu phát tình.\n <br/>\n <br/>\n Lần nữa tỉnh lại là tại trên giường lớn của khách sạn, bên cạnh là một người đàn ông mặc tây trang, dáng người cao to, tự phụ không kém phần tao nhã.\n <br/>\n <br/>\n Sau khi xác định đây chỉ là bất ngờ, nam nhân thong thả đưa cho cậu một tấm danh thiếp nói có vấn đề gì thì có thể đi tìm hắn.\n <br/>\n <br/>\n Lâm Ngộ An ngoan ngoãn cầm lấy nhưng bên trong đang thầm điên cuồng lắc đầu. Cậu quyết định sẽ không cùng hắn có dính dáng gì tới nhau nữa, nhưng không nghĩ tới một tháng sau.. Cậu mang thai.\n <br/>\n <br/>\n Bùi Yến Chu thân là hào môn thế gia đỉnh cấp alpha, tuổi còn trẻ đã kế thừa sự nghiệp gia đình, thủ đoạn rất cao, là Vương lão ngũ nổi tiếng trong giới. Chỉ tiếc là hắn quá cao lãnh, 28 tuổi nhưng vẫn chưa nghe qua có cái gì người.\n <br/>\n <br/>\n Mọi người còn đang suy nghĩ vị đại phật này có thể thanh tâm quả dục bao lâu nhưng không nghĩ tới từ đâu bỗng tuôn ra Bùi Yến Chu muốn làm cha!\n <br/>\n <br/>\n Trong nháy mắt, mọi người bùng nổ!\n</div>\n",
        "rating_value": 8.1
    },
    "van-hien-nhung-dieu-nho-cua-cap-doi": {
        "ten_truyen": "van-hien-nhung-dieu-nho-cua-cap-doi",
        "link_truyen": "https://truyenfull.io/van-hien-nhung-dieu-nho-cua-cap-doi/",
        "ten_truyen_full": "[Văn Hiên] Những Điều Nhỏ Của Cặp Đôi",
        "tac_gia": "Ngư Nê Hoàn Tỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Văn Hiên] Những Điều Nhỏ Của Cặp Đôi\n </b>\n của tác giả\n <b>\n  Ngư Nê Hoàn Tỉ\n </b>\n là một câu chuyện đáng yêu giữa hai thiếu niên, một người yêu thầm nhưng quá ngại ngùng, không dám nói, lại vô tình gặp được đối phương ở trong trường, người kia thì lại như không biết gì, chủ động tiếp cận.\n</div>\n",
        "rating_value": 8.0
    },
    "thanh-pho-cua-nhung-thien-than": {
        "ten_truyen": "thanh-pho-cua-nhung-thien-than",
        "link_truyen": "https://truyenfull.io/thanh-pho-cua-nhung-thien-than/",
        "ten_truyen_full": "Thành Phố Của Những Thiên Thần",
        "tac_gia": "Tĩnh An Lộ 1 Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thành Phố Của Những Thiên Thần\n </b>\n của tác giả\n <b>\n  Tĩnh An Lộ 1 Hào\n </b>\n . Thành phố này là của những thiên thần, A Sùng đang sống ở nơi này.\n <br/>\n <br/>\n Nơi có đài phun nước, nơi chúng ta tung đồng xu, nơi chúng ta sẽ hứa nguyện\n <br/>\n <br/>\n “Tung đồng xu đi, anh muốn mặt nào?”\n <br/>\n <br/>\n “Tôi muốn mặt trên.”\n</div>\n",
        "rating_value": 8.5
    },
    "ta-kiem-bon-tien-nho-luyen-dan": {
        "ten_truyen": "ta-kiem-bon-tien-nho-luyen-dan",
        "link_truyen": "https://truyenfull.io/ta-kiem-bon-tien-nho-luyen-dan/",
        "ten_truyen_full": "Ta Kiếm Bộn Tiền Nhờ Luyện Đan",
        "tac_gia": "Dữu Tử Quân CC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ta kiếm bộn tiền nhờ luyện đan\n <br/>\n Tác giả: Dữu Tử Quân CC\n <br/>\n Thể loại: đam mỹ, cổ trang, chủ thụ, nhẹ nhàng, 1×1, xuyên việt, sinh tử chủng điền văn, tiên hiệp tu chân, HE\n <br/>\n Một câu giới thiệu vắn tắt: Cuộc sống luyện đan nuôi con thường ngày ở cổ đại\n <br/>\n <br/>\n *Văn án:\n <br/>\n <br/>\n Vừa mới tỉnh dậy, Đường Tô Mộc đã xuyên đến nông thôn cổ đại, vui mừng bế đứa nhỏ đang gào khóc đòi ăn.\n <br/>\n May là Đường Tô Mộc mở nông trại tu chân, nuôi bản thân cộng thêm nuôi con cũng không thành vấn đề. Làm ruộng, luyện đan, sau đó mở thêm cửa tiệm đan dược, cho đến khi cha ruột của bé con tìm đến.\n <br/>\n Đường Tô Mộc (chột dạ): Ta nói đứa bé này không phải của ngươi, ngươi tin hem?\n <br/>\n Tấn vương điện hạ:...\n <br/>\n ....................\n <br/>\n Có tin đồn Tấn vương điện hạ đã hồi kinh, không chỉ quay về mà còn dẫn theo Vương phi cưới được ở nông thôn, ngày ngày không làm chuyện chính, mỗi ngày luyện đan mê mệt, thậm chí còn mở cửa tiệm đan dược, buôn bán các loại đan dược cổ quái kỳ lạ.\n <br/>\n Dân chúng kinh thành: Đan dược gì dọ, lừa người à?\n <br/>\n Sau đó Trưởng công chúa tới mua đan bổ mắt, Thừa tướng tới mua đan bổ máu, Quốc sư tới mua đan may mắn, ngay cả Thái tử địch quốc cũng không ngại đường xa ngàn dặm chạy tới.\n <br/>\n Dân chúng kinh thành: A a a, quỳ xuống cầu xin Vương phi bán cho ta một viên tiên đan!\n</div>\n",
        "rating_value": 8.0
    },
    "ngot-tua-nhu-duong": {
        "ten_truyen": "ngot-tua-nhu-duong",
        "link_truyen": "https://truyenfull.io/ngot-tua-nhu-duong/",
        "ten_truyen_full": "Ngọt Tựa Như Đường",
        "tac_gia": "Midi chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngọt Tựa Như Đường.\n <br/>\n <br/>\n Tác giả: Midi chan\n <br/>\n <br/>\n Thể loại: Thanh xuân vườn trường, BL, ngọt, 1x1, HE...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện nhỏ viết về thanh xuân.\n <br/>\n <br/>\n Nhân vật chính. Trần Thanh Dương, Phùng Khánh Phong và một số nhân vật phụ khác.\n <br/>\n <br/>\n Bối cảnh Hà Nội 2016. Mọi thứ như đường phố trường học đều là giả tưởng, mong các bạn không liên tưởng đến hiện thực.\n</div>\n",
        "rating_value": 9.2
    },
    "thanh-son-khan-nga-ung-nhu-thi": {
        "ten_truyen": "thanh-son-khan-nga-ung-nhu-thi",
        "link_truyen": "https://truyenfull.io/thanh-son-khan-nga-ung-nhu-thi/",
        "ten_truyen_full": "Thanh Sơn Khán Ngã Ứng Như Thị",
        "tac_gia": "Tĩnh Thuỷ Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Kê Thanh Bách ngẩn người, sau đó bật cười.\n <br/>\n <br/>\n “Ta nhìn một ngọn núi xanh nghìn vạn năm, cảm thấy cực kỳ tươi đẹp.”\n <br/>\n <br/>\n Hắn bước về phía trước một bước, cổng Vạn Trọng Uyên mở ra, hoa mộc lan nở rộ, cánh hoa đỏ trắng đan xen bay khắp không trung, khắp tay áo ngấm hương hoa ngọt ngào.\n <br/>\n <br/>\n Kê Thanh Bách không quay đầu lại, trong mắt chỉ có Đàn Chương đang đứng dưới tàng cây mộc lan.\n <br/>\n <br/>\n “Ta thấy núi xanh tươi đẹp biết bao, đoán rằng núi xanh nhìn ta, cũng thấy vậy.”\n</div>\n",
        "rating_value": 9.4
    },
    "chanh-da-giua-mua-he": {
        "ten_truyen": "chanh-da-giua-mua-he",
        "link_truyen": "https://truyenfull.io/chanh-da-giua-mua-he/",
        "ten_truyen_full": "Chanh Đá Giữa Mùa Hè",
        "tac_gia": "Phó Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chanh Đá Giữa Mùa Hè\n </b>\n của tác giả\n <b>\n  Phó Tô\n </b>\n kể về nhân vật Lâm Kiều, là một streamer game không mấy nổi tiếng.\n <br/>\n <br/>\n Cậu suy nghĩ một hồi, nảy ra một cách, cậu quyết định thuê bạn chơi cùng một giờ với 888 tệ mỗi khi cậu phát sóng trực tiếp.\n <br/>\n <br/>\n Cậu thấy ID của người ấy trùng trên với đội trưởng Giang Tự của chiến đội KG, mà cậu lại thầm yêu Giang Tự đã lâu, vì muốn thỏa mãn tâm trí của bản thân một chút, thế nên cậu đi trêu ghẹo bạn chơi cùng kia\n <br/>\n <br/>\n \"Anh trai ơi, làm bạn trai em trong một giờ nhé?\"\n <br/>\n <br/>\n Anh trai chơi cùng giọng nói dễ nghe, kỹ thuật rất tốt, tính ngượng ngùng lại rất nghe lời. Lâm Kiều rất vui vẻ, người xem phát sóng trực tiếp trong phòng cũng rất hài lòng, một công đôi chuyện nhà nhà đều vui.\n <br/>\n <br/>\n Một giờ sau, Giang Tự có chơi có chịu buông điện thoại xuống, nói với bốn đồng đội hóng drama phía sau: \"Máy đổi giọng ở đâu, đưa anh một cái đi.\"\n</div>\n",
        "rating_value": 7.8
    },
    "co-mot-ten-cong-paylak-da-trong-sinh-roi": {
        "ten_truyen": "co-mot-ten-cong-paylak-da-trong-sinh-roi",
        "link_truyen": "https://truyenfull.io/co-mot-ten-cong-paylak-da-trong-sinh-roi/",
        "ten_truyen_full": "Có Một Tên Công PAYLAK Đã Trọng Sinh Rồi",
        "tac_gia": "Đa Kim Thiếu Nữ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Văn án-\n <br/>\n <br/>\n Tạ Trọng Tinh phúc lớn, gả cho Thái Tử gia Tần thị Tần Chung Việt, được nâng trong lòng bàn tay sủng ái 5 năm, là đôi vợ chồng nổi danh ân ái.\n <br/>\n <br/>\n Nhưng mà người ta cũng không biết Tần Chung Việt có rất nhiều bất mãn đối với mối hôn nhân này.\n <br/>\n <br/>\n \"Nếu cho thêm một lần nữa, tôi tuyệt đối sẽ không cưới y!\" Thái Tử gia nói với bạn tốt như vậy.\n <br/>\n <br/>\n Nói xong câu đó ngày hôm sau, Tần Chung Việt lập tức trọng sinh tới thời điểm 17 tuổi.\n <br/>\n <br/>\n Nhìn Tạ Trọng Tinh lúc này luôn bị người khác khinh thường ghét bỏ. Tần Chung Việt không thể nhẫn nại được nữa, kéo Tạ Trọng Tinh vào trong lòng ngực, nổi giận ầm ầm: \"Em tiếp tục học cho tôi! Nhà Tần gia chúng ta chưa từng có được Thủ khoa, em nhất định phải tiếp tục học cho tôi!\"\n <br/>\n <br/>\n Sau này, Tần Chung Việt mặt dày hỏi Tạ Trọng Tinh, \"Nếu sau này chúng ta kết hôn, tiền tiêu vặt mỗi ngày có thể cho anh một ngàn tệ được không?\"\n <br/>\n <br/>\n Tạ Trọng Tinh: \"?\"\n <br/>\n <br/>\n Tần Chung Việt: \"...... 500 cũng được á.\"\n</div>\n",
        "rating_value": 9.3
    },
    "nhan-vat-phan-dien-om-yeu-khong-muon-no-luc": {
        "ten_truyen": "nhan-vat-phan-dien-om-yeu-khong-muon-no-luc",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-om-yeu-khong-muon-no-luc/",
        "ten_truyen_full": "Nhân Vật Phản Diện Ốm Yếu Không Muốn Nỗ Lực",
        "tac_gia": "Lộc Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nhân Vật Phản Diện Ốm Yếu Không Muốn Nỗ Lực\n </b>\n của tác giả\n <b>\n  Lộc Thập\n </b>\n kể về Tạ Hà xuyên thư, còn xuyên thành nhân vật phản diện độc ác trong một tiểu thuyết cẩu huyết hào môn thế gia.\n <br/>\n <br/>\n Nhân vật này được Tạ gia nhận nuôi, thân thể vốn không mấy khỏe mạnh, nhưng tâm cơ tràn đầy, trong đầu luôn suy nghĩ làm sao để đoạt được gia sản của anh trai nuôi, thậm chí vì để tuyệt hậu hoạn mà âm mưu giết chết cháu trai đơn thuần của mình, vừa không sợ sau này bị báo thù, vừa để anh trai không còn người để thừa kế.\n <br/>\n <br/>\n Kết cục của nhân vật ác độc này dĩ nhiên là bị tống cổ ra đường, bị bệnh, chết nơi nào không rõ.\n <br/>\n <br/>\n Tạ Hà xuyên qua, biết được kết cục thê thảm của nhân vật này, anh quyết định, làm cá mặn, anh sẽ chỉ thong thả ăn no chờ chết, bảo đảm né xa nhân vật chính, bảo đảm không gây chuyện, lánh xa thật xa tranh đấu chốn hào môn này, sống dưỡng lão thôi!\n <br/>\n <br/>\n Trong một lần gia yến, Tạ Hà ngoài ý muốn chạm mặt cháu trai, ánh mắt đối phương nhìn anh đơn thuần vô hại khiến Tạ Hà rất chột dạ, xoay người trốn vào toilet.\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Vì để tránh bị Tạ Hà hãm hại, Tạ Hành Dữ giả vờ vô tri ngây thơ mấy chục năm, gần đây bỗng dưng phát hiện: chú nhỏ có tính cách u ám thay đổi.\n <br/>\n <br/>\n Chủ động rời khỏi phân tranh, thoái vị ủy quyền, dường như quyết tâm làm một con cá ướp muối ăn no chờ chết, hay cầm bình giữ ấm ngồi gần cửa sổ sát đất phơi nắng, thỉnh thoảng ho khan vài tiếng, trên khuôn mặt tái nhợt đầy vẻ năm tháng an yên.\n</div>\n",
        "rating_value": 8.6
    },
    "muoi-nam-de-cho-an": {
        "ten_truyen": "muoi-nam-de-cho-an",
        "link_truyen": "https://truyenfull.io/muoi-nam-de-cho-an/",
        "ten_truyen_full": "Mười Năm Để Chó Ăn",
        "tac_gia": "Tửu Lai Nhất Cân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n \"Anh Lương, đời này của em coi như dựa vào anh.\"\n <br/>\n <br/>\n Thời điểm người kia nói những lời này, cách đây đã mười năm.\n <br/>\n <br/>\n Nói dễ nghe một chút thì mất cả đời, nhưng cuối cùng mười năm còn chẳng thể sống tiếp, đành phải đi tìm một nơi khác để lãng quên.\n <br/>\n <br/>\n Vậy thì đi tìm đi, dù sao Diêu Lương cũng không hiếm lạ gì Trương Dịch Văn, cũng không hiếm lạ gì mười năm này.\n <br/>\n <br/>\n Coi như là cho chó ăn.\n <br/>\n <br/>\n Quen biết nhau mười ba năm, yêu nhau mười năm, cuối cùng thua trước hiện thực.\n</div>\n",
        "rating_value": 7.7
    },
    "ta-dua-vao-xem-boi-quet-ngang-hao-mon": {
        "ten_truyen": "ta-dua-vao-xem-boi-quet-ngang-hao-mon",
        "link_truyen": "https://truyenfull.io/ta-dua-vao-xem-boi-quet-ngang-hao-mon/",
        "ten_truyen_full": "Ta Dựa Vào Xem Bói Quét Ngang Hào Môn",
        "tac_gia": "Thu Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Thượng Thanh vì phong ấn quỷ mạch tiêu hao hết linh lực mà bỏ mình, tỉnh lại thì nhận ra mình xuyên thành con riêng đang lẩn trốn của nhà hào môn nào đó.\n <br/>\n <br/>\n Nghe nói đại thiếu gia nhà giàu bị hỏng một quả thận, muốn tóm y lại đổi một quả khác.\n <br/>\n <br/>\n Thượng Thanh bị vây bắt trong nhà nghỉ, hai mặt nhìn nhau với đám côn đồ muốn bắt y, chớp mắt một cái, thế mà lại nhìn thấy linh hồn của hào môn thiếu gia đó tung bay bên ngoài cửa sổ nhìn mình.\n <br/>\n <br/>\n Thượng Thanh: \"Nói ra các ngươi có thể không tin, nhưng mà hiện giờ thận của ta đã vô dụng rồi, thả ta đi thôi...\"\n <br/>\n <br/>\n Đám côn đồ:...\n <br/>\n <br/>\n Thả thì vẫn không thể thả, dù sao trước kia nhà đó chỉ thiếu một quả thận, hiện giờ thiếu hẳn một người đại thiếu gia rồi.\n <br/>\n <br/>\n Thượng Thanh bị túm lại, thống khổ hưởng thụ cuộc sống nhung lụa, ăn ngon mặc đẹp trong hào môn.\n <br/>\n <br/>\n Nhưng mà còn chưa tận hưởng được mấy ngày thì phát hiện thế giới này cực kỳ nhiều quỷ: tai nạn xe cộ, chết đuối, treo cổ, trúng độc... đủ các loại không thiếu gì cả. Chỉ có loại bạn không nghĩ tới, không có loại nơi này tìm không có!\n <br/>\n <br/>\n Bất đắc dĩ, Thượng Thanh không thể làm gì khác hơn là cầm lấy la bàn: Haizz! Để bổn thiếu gia bắt hết mấy con quỷ này rồi lại trở về hưởng thụ giường kingsize mười mét xa xỉ thôi!\n <br/>\n <br/>\n Trên đường đi bắt quỷ, linh hồn của đại thiếu kia đung đưa bên cạnh y, \"Muốn bắt ác quỷ? Ký khế ước với ta, ta giúp cậu bắt.\"\n <br/>\n <br/>\n Thượng Thanh mặt không cảm xúc tránh qua một bên, \"Anh để cái đuôi xa ra chút, tôi sợ rắn.\"\n <br/>\n <br/>\n Đại thiếu gia:...\n <br/>\n <br/>\n Hắn than một tiếng, \"Ký kế ước với ta đi, bằng không ta sẽ quấn trên người em!\"\n <br/>\n <br/>\n Thượng Thanh: \"... Hừ.\"\n <br/>\n <br/>\n Lúc mới bắt đầu: nghe nói con riêng vừa mới tìm về của Chu gia mỗi ngày đều ở nhà vẽ bùa tróc quỷ, quả thực là làm chuyện cười trong toàn bộ vòng hào môn. Tất cả mọi người đều đoán lúc nào thì y sẽ bị đuổi ra khỏi cửa.\n <br/>\n <br/>\n Sau đó: Nghe nói con riêng Chu gia kia hóa ra một thuật sĩ thiên tài, hàng yêu, tróc quỷ, xem bói không gì không biết! Rất nhiều đại gia vung tiền vạn chỉ để cầu xin một tấm bùa của y đó!\n <br/>\n <br/>\n Đáng sợ hơn là bên cạnh y còn có một con rồng tu thành quỷ vương. Chỉ là không hiểu tại sao y vẫn cho đó là một con rắn. #thậm chí vì hả giận còn đi ăn canh rắn#\n <br/>\n <br/>\n Thiên tài thuật sĩ y như con tôm tít thụ X tự động sủng thê công (công thụ không phải họ hàng, thậm chí không phải cùng một chủng tộc).\n <em>\n  *Mình vẫn chưa hiểu tôm tít là chỉ người như thế nào, đợi sau này có cao nhân chỉ giáo sẽ giải thích lại.\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "ke-thu-ba": {
        "ten_truyen": "ke-thu-ba",
        "link_truyen": "https://truyenfull.io/ke-thu-ba/",
        "ten_truyen_full": "Kẻ Thứ Ba",
        "tac_gia": "Hựu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hai người bạn thân nhất của tớ yêu nhau, tớ đành mỉm cười chúc các cậu hạnh phúc.\n <br/>\n <br/>\n Mặc dù tớ phải lòng cậu.\n <br/>\n <br/>\n Chính văn OE, phiên ngoại tùy tình hình mà triển.\n <br/>\n <br/>\n BGM có thể là 《 Bóng đèn điện 》của Đặng Lệ Hân, cảm ơn các bạn vì đã đọc.\n <br/>\n <br/>\n Ảnh bìa là góc nhìn của Thanh Thanh nhé.\n <br/>\n <br/>\n Bánh xe thứ ba (third wheel) là từ dùng để chỉ những người bị gạt ra khỏi một nhóm người chơi cùng nhau. Trong trường hợp này, nhóm người ấy có một cặp đôi thương nhau nồng thắm và một người thứ ba – kẻ bị gạt ra. (trích từ trang Grammarist)\n <br/>\n <br/>\n Weibo: Hữu Miêu Đích Hựu Lam @ 有猫的又蓝\n</div>\n",
        "rating_value": 6.3
    },
    "nam-than-nam-than-anh-lam-rot-mot-ban-trai-kia": {
        "ten_truyen": "nam-than-nam-than-anh-lam-rot-mot-ban-trai-kia",
        "link_truyen": "https://truyenfull.io/nam-than-nam-than-anh-lam-rot-mot-ban-trai-kia/",
        "ten_truyen_full": "Nam Thần! Nam Thần, Anh Làm Rớt Một Bạn Trai Kìa!",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ▪︎\n <strong>\n  Văn án\n </strong>\n <strong>\n  :\n </strong>\n <br/>\n <br/>\n Nam thần ~\n <br/>\n <br/>\n Nam thần ~\n <br/>\n <br/>\n Anh có cần một bạn trai không ~\n <br/>\n <br/>\n Loại này vừa có trình độ đại học, lại còn đặc biệt giỏi ăn ~\n <br/>\n <br/>\n Nam thần, nam thần ~\n <br/>\n <br/>\n Mau quay đầu lại đi ~\n <br/>\n <br/>\n Anh vừa làm rớt một bạn trai này ~ không chỉ có trình độ đại học ~ đặc biệt còn giỏi ăn ~ lại còn biết quỷ súc nha ~\n <br/>\n <br/>\n ▪︎ Lôi điểm: thụ thích giả gái, công có thể giả giọng nữ. Theo một mức độ nào đó mà nói, đây là một bộ truyện xưa vừa có khả năng làm gay, vừa ép buộc làm bách hợp (?).\n <br/>\n <br/>\n ▪︎ Thụ: UP chủ của B trạm, si hán, thích mặc nữ trang, ngũ âm không đầy đủ, hệ hoa.\n <br/>\n <br/>\n ▪︎ Công: UP chủ của B trạm phiên xướng cả giọng nam lẫn giọng nữ, thanh âm có thể làm lỗ tai người nghe mang thai, nam thần, đóa hoa cao lãnh.\n</div>\n",
        "rating_value": 8.4
    },
    "he-thong-gian-lan-cua-phao-hoi": {
        "ten_truyen": "he-thong-gian-lan-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/he-thong-gian-lan-cua-phao-hoi/",
        "ten_truyen_full": "Hệ Thống Gian Lận Của Pháo Hôi",
        "tac_gia": "Quất Tử Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ngay từ đầu khi hắn biết được, hắn cần phải đi đến các thế giới khác nhau, xuyên thành các loại pháo hôi, hắn muốn từ chối.\n <br/>\n <br/>\n Bởi vì vai ác đều là nhất thời sảng khoái, kết cục của pháo hôi luôn bi thảm.\n <br/>\n <br/>\n Nhưng có người cho hắn một cái hệ thống và cho hắn biết: hệ thống chẳng những có các loại công năng trâu bò, còn có thể sửa kịch bản thay đổi kết cục, nếu mỗi một đời đều được đến viên mãn, hắn còn có thể thăng cấp thành thần.\n <br/>\n <br/>\n Hắn trải qua hơn một ngàn lần chuyển thế thành người, còn không có thành thần, nghe bộ dáng có vẻ không tồi, vậy thử xem sao.\n <br/>\n <br/>\n Từ nay về sau, hắn bắt đầu tác oai tác oái, bắt nạt đàn ông tròng ghẹo đàn bà đại đạo một đi không trở lại, thuận tiện còn xé rách mặt đám bạch nguyệt quang cùng bọn nhân sĩ chính nghĩa dối trá.\n <br/>\n <br/>\n Mục tiêu của hắn là: Khoác lên mình vai ác đi con đường chính nghĩa của người khác, để cho bọn họ không có đường để đi.\n</div>\n",
        "rating_value": 8.9
    },
    "lau-thanh-dien-sinh-lang-ly-so-tay-chan-nuoi-su-tu": {
        "ten_truyen": "lau-thanh-dien-sinh-lang-ly-so-tay-chan-nuoi-su-tu",
        "link_truyen": "https://truyenfull.io/lau-thanh-dien-sinh-lang-ly-so-tay-chan-nuoi-su-tu/",
        "ten_truyen_full": "[Lâu Thành Diễn Sinh] [Lăng Lý] Sổ Tay Chăn Nuôi Sư Tử",
        "tac_gia": "Thanh Hòa Nhuận Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Lâu Thành Diễn Sinh] [Lăng Lý] Sổ Tay Chăn Nuôi Sư Tử\n </b>\n của tác giả\n <b>\n  Thanh Hòa Nhuận Hạ\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Sử tử thời Trung Quốc cổ đại gọi là toan nghê, một con thần thú\n <br/>\n <br/>\n Viện trưởng Lăng hôm nay có lịch trực, vì vậy tâm trạng của các cô gái nhỏ trong bệnh viện phập phồng khác nhau. Chị y tá trưởng đứng yên trong sóng gió hỗn loạn, một tay chống eo: \"Cồn i-ốt không cần tiền sao? Mới dùng một chút đã mở chai khác!\"\n <br/>\n <br/>\n Các thiếu nữ xinh đẹp tươi cười đáp lại, quay mặt đi lau ý cười, nghiêm túc cấp cứu cho bệnh nhân. Phòng cấp cứu không lúc nào thảnh thơi, mấy cô gái nhỏ bận tối mắt tối mũi. Chị y tá trưởng thở dài, Viện trưởng Lăng chính là thuốc kích thích có thể khiến các cô gái thoải mái thư giãn, cũng xem như là... phúc lợi.\n</div>\n",
        "rating_value": 8.0
    },
    "test-love-thu-yeu-nhau-khong-nguoi-anh-trai-cung-phong": {
        "ten_truyen": "test-love-thu-yeu-nhau-khong-nguoi-anh-trai-cung-phong",
        "link_truyen": "https://truyenfull.io/test-love-thu-yeu-nhau-khong-nguoi-anh-trai-cung-phong/",
        "ten_truyen_full": "Test Love – Thử Yêu Nhau Không Người Anh Trai Cùng Phòng",
        "tac_gia": "KenCTV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dịch giả: KenCTV\n <br/>\n <br/>\n Thể loại: đam mỹ, khác...\n <br/>\n <br/>\n DEAR đã thích PORSCH từ hồi còn học trung học. Nhưng từ khi Porsch du học nước ngoài thì Dear không có liên lạc gì với Porsch cả. Mãi cho tới khi Dear vào đại học, chị của Dear tên là DREAM nhận trách nhiệm tìm phòng trọ cho cậu vì nhà cậu quá xa trường đại học. Và câu chuyện bắt đầu khi phòng mà chị cậu tìm cho lại chính là phòng của Porsch, người mà cậu không biết đã về nước từ lúc nào. Liệu Dear có thể kiềm chế tình cảm của mình khi mà phải ở chung một căn hộ với Porsch mỗi ngày không?\n</div>\n",
        "rating_value": 9.5
    },
    "giao-thao-doi-voi-toi-nhat-kien-chung-tinh": {
        "ten_truyen": "giao-thao-doi-voi-toi-nhat-kien-chung-tinh",
        "link_truyen": "https://truyenfull.io/giao-thao-doi-voi-toi-nhat-kien-chung-tinh/",
        "ten_truyen_full": "Giáo Thảo Đối Với Tôi Nhất Kiến Chung Tình",
        "tac_gia": "Kháng Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giáo Thảo Đối Với Tôi Nhất Kiến Chung Tình\n </b>\n của tác giả\n <b>\n  Kháng Kim\n </b>\n . \"Ai dám bắt nạt cậu, nói cho anh biết! Anh chắc chắn sẽ để hắn khỏi nhìn được mặt trời hôm sau luôn!\"\n <br/>\n <br/>\n Hà Tự: \"Không thấy mặt trời? Hôm sau chẳng lẽ có nhiều sương mù sao?\"\n <br/>\n <br/>\n Hà Tự: \"Cậu đúng áo bông tri kỉ của ba ba nha.\"\n <br/>\n <br/>\n Từ Kiến Trừng: \"Giờ mà áo bông cái gì, không sợ nóng nổi sẩy sao?\"\n <br/>\n <br/>\n Hà Tự: \"Thì mùa hè cậu là quạt mát của ba ba, mùa đông là áo bông sưởi ấm mà!\"\n</div>\n",
        "rating_value": 7.5
    },
    "am-anh-hoang-hon": {
        "ten_truyen": "am-anh-hoang-hon",
        "link_truyen": "https://truyenfull.io/am-anh-hoang-hon/",
        "ten_truyen_full": "Ám Ảnh Hoàng Hôn",
        "tac_gia": "Lãnh Hàn Vô Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lãnh Hàn Vô Nguyệt\n <br/>\n <br/>\n Thể loại: Đam mĩ, ngược có thì ngọt có, HE, xuyên không....\n <br/>\n <br/>\n Thanh nhã khó lường thụ XXX Phản diện công.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân là người thừa kế tinh tế cầu, Tiêu Nhiên, xuyên qua. Xuyên qua thì cũng thôi đi, xuyên qua vào 1 cuốn tiểu thuyết cũng không sao, Tiêu Nhiên không nghĩ sẽ có người níu y lại được.\n <br/>\n <br/>\n Nhưng 1 lần chạm mặt, từ xa lạ đến thân quen rồi không thể buông bỏ...\n <br/>\n <br/>\n \"Luật lệ đặt ra là để bị phá bỏ, nếu không, người ta đặt ra luật lệ để làm gì?\"\n <br/>\n <br/>\n Buông xuống đã không được, vậy cho dù có phải xuống địa ngục, không ai có thể chia cắt chúng ta.\n <br/>\n <br/>\n Couple: Draco Malfoy-Tom Riddle\n</div>\n",
        "rating_value": 8.5
    },
    "truyen-thai-wedding-tinh-yeu-sieu-quay": {
        "ten_truyen": "truyen-thai-wedding-tinh-yeu-sieu-quay",
        "link_truyen": "https://truyenfull.io/truyen-thai-wedding-tinh-yeu-sieu-quay/",
        "ten_truyen_full": "[Truyện Thái] Wedding - Tình Yêu Siêu Quậy",
        "tac_gia": "KenCTV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dịch giả: KenCTV\n <br/>\n <br/>\n Thể loại: đam mỹ, hài hước...\n <br/>\n <br/>\n Lời người dịch:\n <br/>\n <br/>\n Đây là truyện dịch từ tiếng Thái.\n <br/>\n <br/>\n Bạn từng thấy nhiều trường hợp \"Cha mẹ đặt đâu, con ngồi đó\" rồi phải không? Thế nhưng trường hợp đó sẽ không có gì là lạ nếu như 2 người được cha mẹ bắt cưới nhau đều không phải là CON TRAI. Bởi vì một lời hứa từ trước khi được sinh ra mà KRIST - sinh viên Quản trị Kinh doanh năm 3 bị bắt trở thành \"cô dâu\" cho SINGTO - một bác sĩ thành đạt và đang điều hành bệnh viện của gia đình.\n <br/>\n <br/>\n Cả 2 bị cha mẹ 2 bên ghép cặp, mai mối và đều bị điều kiện ràng buộc của cha mẹ nếu như không chịu làm theo. Giữa họ đã sinh ra một thành kiến không tốt đẹp gì về nhau nhưng họ không thể nào lùi bước được bởi cái \"điều kiện ràng buộc\" từ gia đình. Thế là họ phải tìm cách \"quậy\" người còn lại để người kia tự mình rút lui.\n</div>\n",
        "rating_value": 9.9
    },
    "toan-the-gioi-anh-yeu-em-nhat": {
        "ten_truyen": "toan-the-gioi-anh-yeu-em-nhat",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-anh-yeu-em-nhat/",
        "ten_truyen_full": "Toàn Thế Giới Anh Yêu Em Nhất",
        "tac_gia": "Lâm Áng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Toàn Thế Giới Anh Yêu Em Nhất\n </b>\n của tác giả\n <b>\n  Lâm Áng Tư\n </b>\n kể về Lâm An Lan vô duyên vô cớ mất đi ký ức, nhưng anh vẫn không quá sợ hãi, bởi vì bạn trai của anh vẫn vô cùng yêu thương và cưng chiều anh.\n <br/>\n <br/>\n Điều này khiến anh cảm thấy yên tâm cực kì, nhưng đến một hôm, anh lại vô tình thấy một album, mở ra thì thấy trong đó toàn là hình của mình, từ thời trung học cho đến lúc anh thành ngôi sao nổi tiếng\n <br/>\n <br/>\n Bức ảnh cuối cùng kia, còn có dòng chữ đen ở mặt sau: Tôi muốn em!\n</div>\n",
        "rating_value": 8.5
    },
    "hong-ngan-moc": {
        "ten_truyen": "hong-ngan-moc",
        "link_truyen": "https://truyenfull.io/hong-ngan-moc/",
        "ten_truyen_full": "Hồng Ngạn",
        "tac_gia": "Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc\n <br/>\n <br/>\n Thể loại: Cổ trang đam mỹ, niên hạ, huyền nhuyễn, hồi sinh, HE, sủng.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trường Tương Tư tỉnh dậy sau một giấc mộng hoang đường, người y đẫm ướt mồ hôi, cảm thấy có chút ngột ngạt, nhích người một chút nhưng bất thành, liền vung tay đánh vào cái tay đang siết chật eo y kia, mắng \" ai cho đệ xuất hiện đột ngột lúc người ta đang ngủ như vậy?\"\n <br/>\n <br/>\n Người bên cạnh bị đánh bị mắng, thay vì giận hắn lại cười rộ lên, tay thêm siết chặt, rúc vào người y thêm gần, cảm nhận được mùi mồ hôi đang chạm vào chóp mũi \" Ngủ say như vậy, thế này nhỡ hái hoa tặc xuất hiện cướp đi thì ta biết làm sao?\"\n <br/>\n <br/>\n Chóp mũi của hắn cứ như con sâu con, thích thú mà bò lên cái cổ Trường Tương Tư, làm y sinh nhột, bật cười rộ lên, giữ người lại \" Thì cho Ngưu Lang quân nếm mùi đau khổ, tại sao lại đột ngột trở về, biên cảnh vẫn ổn?\"\n <br/>\n <br/>\n Lãng Ngưu bị kéo lại nhưng vẫn kịp đặt nụ hôn bên cái cổ trắng kia, hắn khom người, âu yếm vuốt ve cái người nằm bên dưới, khi này lại hạ thấp trọng tâm thì thào bên tai Trường Tương Tư \" Biết huynh xa ta sẽ gặp ác mộng, nên ta không ngại đường xa, từ biên cảnh về Thần Phù ru huynh an giấc đêm nay, chân thành như vậy phải chăng nên được thưởng?\"\n <br/>\n <br/>\n Trường Tương Tư bị người ghẹo đến nhột tâm thức, lại kéo người trở về tư thế đứng đắn, y lấy uy nghiêm của bật trưởng bối mà răn dạy \" Giữa cái tư và cái chung, Ngưu Lang Quân lại bỏ lớn chọn nhỏ, không hoàn thành chức trách lại chạy về đây vì tư tâm, không phải thưởng mà là phạt\"\n <br/>\n <br/>\n \" được\" Lãng Ngưu cười hiếp mắt \" là Trường ca thì thưởng hay phạt ta đều mãn nguyện hết\"\n <br/>\n <br/>\n Nhìn hắn với bộ dáng ngốc như vậy, Trường Tương Tư cứng miệng nhưng lòng nào nỡ, vỗ lên lưng hắn mấy cái \" lại đây\"\n <br/>\n <br/>\n Lãng Ngưu ngoan ngoãn nghe lời, kề sát đầu xuống, đôi tay ôm lấy hai má y, cọ nhẹ vào trán y\" Trường ca, ta lạnh, sưởi ấm cho ta đi\"\n <br/>\n <br/>\n Trường Tương Tư đang vuốt ve tấm lưng rộng kia, khi này nghe người bên trên làm nũng, y vỗ mấy cái nghe rỏ tiếng\" đừng được nước đẩy thuyền, ta vì nghĩ tình đệ đi đường khuya hứng gió lạnh nên mới bỏ qua không xử lí đệ, lần sau không được tùy tiện như vậy nữa\"\n <br/>\n <br/>\n Lãng Ngưu cười ngọt, hôn lên cái trán lạnh lẽo kia, hôn dài xuống từ khóe mắt đến đôi má\" Trường ca, huynh có biết, khiến ta tùy tiện như vậy trên đời chỉ có một người, nếu huynh trị tội ta vì tư tâm cũng nên phạt y tội chủ mưu hại ta rơi vào thế cuộc thảm như vậy\"\n <br/>\n <br/>\n Khi hắn muốn hạ nụ hôn xuống đôi môi nhạt, đã bị Trường Tương Tư vươn tay ngăn lại\" Giỏi nhỉ, lo đệ lạnh, đệ lại tìm cách bắt tội, y làm gì để bị đệ gọi là chủ mưu rồi?\"\n <br/>\n <br/>\n Lãng Ngưu bị cản lại vẫn không có ý định dừng lại, hắn nghiêng đầu gặm nhấm từ xương hàm qua vành tai, khi này buông cái thở dài \" Y không làm gì đã khiến ta sống dở chết dở như vậy, nếu thực sự làm gì, lúc đó ta sẽ thảm hại như thế nào nữa? Trường ca, phạt y đi, phạt y một đời này chỉ được nghĩ về Lãng Ngưu ta, đến cả mơ cũng phải mơ về ta, không được phép mơ mấy cái ác mộng phiền phức kia. Ta muốn bám y cả đời này, sáng tối không rời, Trường ca phạt y đi, y bị hành hạ như vậy, ta mới mãn nguyện trong lòng\"\n <br/>\n <br/>\n Trường Tương Tư nhìn ra đóm lửa đang cháy vượng trong mắt đối phương \" đệ... đệ nhìn người khác bằng ánh mắt muốn ăn tươi nuốt sống như vậy, sẽ làm người ta sợ...\"\n <br/>\n <br/>\n \"Không có người khác, Lãng Ngưu chỉ hướng về người, là đau khổ hay hạnh phúc, là đơn phương hay mãn nguyện, đều dành cho người cả. Trường ca, huynh rõ hơn ai mà, ánh mắt này chỉ dành cho huynh, vũng mực này chỉ cho mình huynh sa chân vào, ta yêu huynh chân thành như vậy...\"\n <br/>\n <br/>\n Trường Tương Tư cũng không rõ lí do, đứa nhóc này, tại sao mỗi thời khắc qua đi bên cạnh y, hắn lại thêm cuồng si như vậy...\n</div>\n",
        "rating_value": 9.7
    },
    "vu-em-quat-khoi-thoi-mat-the": {
        "ten_truyen": "vu-em-quat-khoi-thoi-mat-the",
        "link_truyen": "https://truyenfull.io/vu-em-quat-khoi-thoi-mat-the/",
        "ten_truyen_full": "Vú Em Quật Khởi Thời Mạt Thế",
        "tac_gia": "Túy Nhiễm Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vú Em Quật Khởi Thời Mạt Thế\n <br/>\n <br/>\n Tên truyện: Vú Em Quật Khởi Thời Mạt Thế (Mạt Thế Chi Nãi Ba Quật Khởi).\n <br/>\n <br/>\n Tác giả: Túy Nhiễm Khinh Ca.\n <br/>\n <br/>\n Thể loại: Mạt thế, dị năng, hệ thống game, xuyên qua, cường cường, 1×1, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong một trận động đất, Lục Văn Ngạn chết đi, xuyên đến tận thế 30 năm sau, mới vừa mở mắt ra đã bị một đàn tang thi truy đuổi, may mắn đúng lúc khởi động hệ thống game trên người mới miễn cưỡng tránh thoát được một kiếp.\n <br/>\n <br/>\n Bàn tay vàng cái củ cải, cái hệ thống gạt người này chắc là đang \"chơi\" cậu đi?\n <br/>\n <br/>\n Độc dược, chữa bệnh cứu người là thiên chức của nhân vật Vú Em, Lục Văn Ngạn có được song hệ kỹ năng y – độc bắt buộc bị trúng thưởng, gánh vác trên lưng vận mệnh cứu thế. Ai nói Vú Em chỉ có thể đứng sau hỗ trợ, cậu cố tình muốn làm chủ lực đấy, được không!\n <br/>\n <br/>\n Lục Văn Ngạn: Kỳ thật tình yêu chân chính của anh là hệ thống đúng không?\n <br/>\n <br/>\n Sở Tử Khiên: Tình yêu chân chính của tôi chỉ có cậu.\n <br/>\n <br/>\n Thật ra đây là câu chuyện của một nhân vật \"bất hạnh\" xuyên tới tận thế đánh tang thi bại hoại thuận tiện \"dẫn\" về nhà một ông xã làm ấm giường.\n <br/>\n <br/>\n <em>\n  1×1, chủ thụ, thụ có bàn tay vàng rất lớn.\n </em>\n <br/>\n <br/>\n <em>\n  Nhân vật chính:Lục Văn Ngạn, Sở Tử Khiên |Phối hợp diễn:Phương Cảnh Dương, Lý Minh Viễn, Triệu Hoành Bác, Ngô Lỗi, Lưu Khoan |Cái khác:Mạt thế, hệ thống game, dị năng, xuyên qua, cường cường, Vú Em, tang thi.\n </em>\n</div>\n",
        "rating_value": 8.5
    }
}