{
    "quan-tu-tinh-thuy-luu-tham": {
        "ten_truyen": "quan-tu-tinh-thuy-luu-tham",
        "link_truyen": "https://truyenfull.io/quan-tu-tinh-thuy-luu-tham/",
        "ten_truyen_full": "Quần Tú Tĩnh Thủy Lưu Thâm",
        "tac_gia": "Thủy Lý Đoái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Trình Tú nói rõ chuyện giữa mình và Lê Sóc cho Thiệu Quần, anh ngẫm lại mối quan hệ này, quả thật anh vẫn còn chút giữ lại, thế nhưng vốn đã như quen cũng khó sửa đổi, lòng người chẳng thể nào như công tắc tùy ý tắt mở, sự tin tưởng phải từng bước một tạo lập.\n <br/>\n <br/>\n Mấy ngày đó Thiệu Quần đặc biệt dính người, sau khi biết được tin Lê Sóc cùng anh chưa từng ngủ với nhau thì bản thân hắn còn vui vẻ hơn ký được hợp đồng mấy chục triệu, ánh mắt mỗi ngày nhìn Lý Trình Tú đều vô cùng ám muội diễm tình.\n <br/>\n <br/>\n Cuộc sống gia đình những ngày qua cũng xem như nhẹ nhàng tạm ổn, thế nhưng cảm giác thấp thỏm bất an vẫn luôn đè nặng trong lòng Lý Trình Tú, ngọn nguồn không hoàn toàn từ phía Thiệu Quần, chỉ là sau khi trải qua nhiều chuyện như vậy, anh càng bắt đầu tin chuyện không nên dễ dàng tin tưởng bất cứ ai, chỉ có bản thân... Là đáng tin cậy nhất.\n</div>\n",
        "rating_value": 5.4
    },
    "phan-quyet": {
        "ten_truyen": "phan-quyet",
        "link_truyen": "https://truyenfull.io/phan-quyet/",
        "ten_truyen_full": "Phán Quyết",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khổ Đinh Trà (Bibigege)\n <br/>\n <br/>\n Thể loại: Hiện đại. Hài hước. Trọng sinh. Huyền huyễn. Kinh dị. 1x1. Nóng nảy độc miệng công x bình tĩnh thổ tào thụ. HE\n <br/>\n <br/>\n Couple: Khải Nguyên (TFBOYS)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vương Nguyên bị người âm mưu giết chết, ở đêm sinh nhật mười tám tuổi cô độc rời đi nhân thế. Uất ức nhất đời cậu chính là người đâm chết cậu là một kẻ điên.\n <br/>\n Sau đó, cậu sống lại trên người kẻ điên kia.\n <br/>\n Vương Nguyên:... Bây giờ mấy người muốn tui đi nhận tội là tui tự giết tui?\n <br/>\n Phán quan nào đó: Tự thú đê! Tự thú là cậu thích tôi, tôi sẽ giảm án cho cậu!\n <br/>\n Vương Nguyên trợn mắt: A?\n <br/>\n Phán quan nào đó: A cái gì mà a? Đầu sinh ra là để làm gì? Không biết tự giả vờ đáng thương để mua lòng từ bi sao?! Tôi sẽ nhân nhượng mà cho cậu một chức vị đẹp đẽ trong gia phả nhà tôi, quyết định như vậy!\n <br/>\n Vương Nguyên:...Thôi cậu vẫn là an tĩnh làm một kẻ điên đi.\n</div>\n",
        "rating_value": 7.8
    },
    "mot-dem-may-mua": {
        "ten_truyen": "mot-dem-may-mua",
        "link_truyen": "https://truyenfull.io/mot-dem-may-mua/",
        "ten_truyen_full": "Một Đêm Mây Mưa",
        "tac_gia": "Triện Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Chuyện về hai người tưởng thẳng nhưng không phải, yêu nhau rồi lại chia tay, sau đó hợp lại...\n <br/>\n <br/>\n Công phú N đại, nói chung nhà giàu, kiểu bạn trai nhà người ta điển hình, rất nhạy cảm, dễ ngại ngùng X Thụ tươi sáng như mặt trời, bên ngoài tiêu sái, rộng lượng, nhưng nội tâm có chút nhút nhát.\n <br/>\n _\n <br/>\n <br/>\n Từ tám năm trước kia rời đi không một lời tạm biệt, Hướng Vinh cho rằng, chắc Chu Thiếu Xuyên căm ghét y lắm.\n <br/>\n <br/>\n Y có lẽ chỉ là một người dưng vô tình đi ngang cuộc đời người kia, cũng chẳng thể nào có nổi một vị trí trong lòng Chu Thiếu Xuyên.\n <br/>\n <br/>\n Chu Thiếu Xuyên lại nghĩ khác hẳn, hắn nói cuộc chia ly kia thật sự gần như khiến hắn đau đớn đến mất đi nửa sinh mệnh.\n <br/>\n <br/>\n Chỉ một đêm mây mưa cùng nhau, nhưng khi mây tan mưa tạnh, chính là lúc hắn phải đuổi theo Hướng Vinh, cần thiết ở cùng nhau một lần nữa.\n</div>\n",
        "rating_value": 8.9
    },
    "be-ngoan-ne-cho-om-chut-nha": {
        "ten_truyen": "be-ngoan-ne-cho-om-chut-nha",
        "link_truyen": "https://truyenfull.io/be-ngoan-ne-cho-om-chut-nha/",
        "ten_truyen_full": "Bé Ngoan Nè, Cho Ôm Chút Nha!",
        "tac_gia": "Lưu Kỳ Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Kỳ Âm (刘淇音)\n <br/>\n <br/>\n Thể loại: nam nam hiện đại, trung khuyển lưu manh công x ánh mặt trời hiền lành thụ, vườn trường, thanh thủy văn, 1x1, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thiếu niên bị bắt nạt về thể xác lẫn tâm lý, từ hướng ngoại chuyển sang hướng nội rồi trở nên sợ sệt tất cả mọi thứ bên ngoài, một thiếu niên đại ca nhà giàu, người hay bị phạt đứng ngoài hành lang vì đủ thứ tội. Người đó giống như ánh sáng cứu rỗi cả cuộc đời đen tối của cậu, kéo cậu từ vực thẳm trở về một cuộc sống màu hồng ngọt ngào, vui vẻ.\n</div>\n",
        "rating_value": 8.8
    },
    "hon-nhan-cuong-che-cua-nhoc-ngoc": {
        "ten_truyen": "hon-nhan-cuong-che-cua-nhoc-ngoc",
        "link_truyen": "https://truyenfull.io/hon-nhan-cuong-che-cua-nhoc-ngoc/",
        "ten_truyen_full": "Hôn Nhân Cưỡng Chế Của Nhóc Ngốc",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hôn nhân cưỡng chế của nhóc ngốc.\n <br/>\n Tác giả: Trương Đại Cát\n <br/>\n Trans: Lạc Đình\n <br/>\n <br/>\n Văn án:\n <br/>\n Tiêu Bản Đan là một nhóc ngốc thông minh!\n <br/>\n Hôm nay!\n <br/>\n Cậu cùng với Lạc Thi Nhân- một người thành thật hôn nhân kết đôi rồi!\n <br/>\n Người thành thật A x nhóc ngốc nghếch O\n</div>\n",
        "rating_value": 9.4
    },
    "tron-thoat-khoi-thu-vien": {
        "ten_truyen": "tron-thoat-khoi-thu-vien",
        "link_truyen": "https://truyenfull.io/tron-thoat-khoi-thu-vien/",
        "ten_truyen_full": "Trốn Thoát Khỏi Thư Viện",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một đêm nọ, Việt Tinh Văn đến thư viện tra tài liệu, vừa bước vào cửa, đã nghe tiếng máy móc lạnh lẽo vang lên bên tai: \"Chào mừng đến với trò chơi sinh tồn \"Trốn thoát khỏi thư viện\". Quy tắc trong thư viện: 1, Mỗi lần qua cửa có thể chọn một dụng cụ hoặc kỹ năng có liên quan tới chuyên ngành; 2, Mỗi một học viện đều có phó bản chủ đề khác nhau; 3, Nếu không thể thoát khỏi phó bản, bạn sẽ bị loại bỏ.\"\n <br/>\n <br/>\n Phó bản trong thư viện nơi nơi tràn đầy nguy hiểm.\n <br/>\n <br/>\n Để thoát thân, các sinh viên bị nhốt trong thư viện mỗi người một vẻ, tinh thông đủ điều...\n <br/>\n <br/>\n Bạn học khoa Hóa: A-xít, kiềm, muối, phản ứng hóa học hòa tan tất thảy!\n <br/>\n <br/>\n Bạn học khoa Lý: Ánh sáng, điện, lò xo, từ trường, trọng lực, yêu ma quỷ quái đừng đến gần bố!\n <br/>\n <br/>\n Đàn anh học viện Y: Dao mổ, chỉ khâu phẫu thuật, băng gạc y tế, cầm cưa xích ra làm gì vậy?\n <br/>\n <br/>\n Bạn học khoa Sinh trực tiếp phân bào ra vô số \"version\"?\n <br/>\n <br/>\n Chị đại học viện Môi trường trồng cây tại chỗ, em giai học viện Kiến trúc đào đất đục hầm...\n <br/>\n <br/>\n Nam chính khoa Văn: Tui hãi lắm đó!\n <br/>\n <br/>\n Vung tay bế một cuốn \"Từ điển thành ngữ hiện đại\" ra.\n <br/>\n <br/>\n Các bạn khác:...???\n <br/>\n <br/>\n Đội ngũ tìm đường sống này càng lúc càng quái lạ đó.\n</div>\n",
        "rating_value": 9.2
    },
    "dong-loai-chi-ca-voi-sat-thu-va-nghe-si-cello": {
        "ten_truyen": "dong-loai-chi-ca-voi-sat-thu-va-nghe-si-cello",
        "link_truyen": "https://truyenfull.io/dong-loai-chi-ca-voi-sat-thu-va-nghe-si-cello/",
        "ten_truyen_full": "Đồng Loại Chi Cá Voi Sát Thủ Và Nghệ Sĩ Cello",
        "tac_gia": "Bermuda7",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Giống loài của nó được gọi là bá chủ đại dương\n <br/>\n Nhưng đại dương nó muốn lại không thuộc về nó\n <br/>\n Bởi vì tần số phát ra khác với đồng loại\n <br/>\n Từ khi sinh ra nó đã không thể giao tiếp với những con cá voi khác\n <br/>\n Nó xa cách đồng loại, không nơi nương tựa\n <br/>\n Chỉ có thể sống cô độc lẻ loi nơi đại dương mênh mông.\n <br/>\n <br/>\n Anh là nghệ sĩ cello thiên tài vang danh\n <br/>\n Tài hoa, danh dự, địa vị, tất cả những gì người đời muốn anh đều có đủ\n <br/>\n Song, khi anh đứng trên sân khấu nghe tiếng vỗ tay rầm trời\n <br/>\n Chỉ cảm thấy chưa từng cô độc đến thế\n <br/>\n Khúc nhạc anh diễn tấu cả trăm ngàn lần vẫn không ai hiểu.\n <br/>\n <br/>\n Đây là câu chuyện về việc trở thành soulmate của một chú cá voi sát thủ và một nghệ sĩ cello.\n</div>\n",
        "rating_value": 9.8
    },
    "truc-ma-tu-tren-troi-roi-xuong": {
        "ten_truyen": "truc-ma-tu-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/truc-ma-tu-tren-troi-roi-xuong/",
        "ten_truyen_full": "Trúc Mã Từ Trên Trời Rơi Xuống",
        "tac_gia": "Trường Bạch Dã Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Trúc Mã Từ Trên Trời Rơi Xuống của tác giả Trường Bạch Dã Quỷ. Từ khi mười tuổi, Bạch Khiết và Lăng Đồng Thiên là đã là thực tập sinh ở trong công ty giải trí Phong Hoa.\n <br/>\n <br/>\n Ba năm sau, Lâm Đồng Thiên rời đi, ngay sinh nhật của Bạch Khiết. Bạch Khiết lại là người sau cùng biết tin này. Bỗng nhiên không lời từ biệt, quan hệ của họ đứt gãy từ đây.\n <br/>\n <br/>\n Lại ba năm nữa, vào dịp sinh nhật Bạch Khiết mười sáu tuổi, Lăng Đồng Thiên lại trở về. Bạch Khiết vui giận lẫn lộn, vui vì người thanh mai trúc mã kia cuối cùng đã trở lại, còn giận vì năm đó anh ta ra đi không nói một lời.\n <br/>\n <br/>\n Sau này phải mất một thời gian dài thì Lăng Đồng Thiên mới dỗ dành được Bạch Khiết, sau đó hai người cùng 5 thành viên khác đã debut và nhanh chóng trở nên nổi tiếng.\n <br/>\n <br/>\n Trời cho họ trở thành thanh mai trúc mã, sau này vì khúc mắc mà giận nhau, sau cùng thì gương vỡ lại lành. Làm bạn nhiều năm như vậy giữa họ vốn đã không còn đơn thuần là tình bạn nữa, dần dần hai người phát hiện mình có cảm tình với đối phương. Sau này khi trưởng thành, họ biết những suy nghĩ của nhau, trải qua bao nhiêu chuyện, rốt cuộc họ cũng quyết định về bên nhau.\n</div>\n",
        "rating_value": 5.9
    },
    "nhung-ngay-thang-toi-trong-rau": {
        "ten_truyen": "nhung-ngay-thang-toi-trong-rau",
        "link_truyen": "https://truyenfull.io/nhung-ngay-thang-toi-trong-rau/",
        "ten_truyen_full": "Những Ngày Tháng Tôi Trồng Rau",
        "tac_gia": "Gia Lý Tồn Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Những Ngày Tháng Tôi Trồng Rau\n </b>\n của tác giả\n <b>\n  Gia Lý Tồn Khanh\n </b>\n . Một hệ thống từ đâu rớt xuống, đập trúng đầu Nguyên Gia Khánh khiến hắn choáng váng cả đầu.\n <br/>\n <br/>\n Hệ thống trồng rau khoa học kĩ thuật cao, công nghệ siêu hiện đại?\n <br/>\n <br/>\n Mới nghe lần đầu.\n <br/>\n <br/>\n Hệ thống mở lời\n <br/>\n <br/>\n \"Nghèo quá chứ gì? Muốn vả mặt những thân thích không ra gì? Muốn giàu có? Muốn phát tài?\n <br/>\n <br/>\n Bổn hệ thống thầu hết!\"\n <br/>\n <br/>\n Kể từ đó Nguyên Gia Khánh trở thành chủ nông trường một đi không trở lại... Còn ngoài ý muốn được một người đàn ông đẹp trai chất lượng.\n <br/>\n <br/>\n Chủ nông trường Nguyên Gia Khánh vung tay lên vô cùng phóng khoáng \"En trồng rau, đồ ăn của em, tiền của anh!\"\n <br/>\n <br/>\n Tạ Hi Nhân: \"Ừ, dù sao anh là của em.\"\n</div>\n",
        "rating_value": 8.6
    },
    "trong-sinh-kim-chu-lao-cong-khong-de-chieu": {
        "ten_truyen": "trong-sinh-kim-chu-lao-cong-khong-de-chieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-kim-chu-lao-cong-khong-de-chieu/",
        "ten_truyen_full": "“Trọng Sinh” Kim Chủ Lão Công Không Dễ Chiều",
        "tac_gia": "Chân Chân Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Trọng sinh\" Kim chủ lão công không dễ chiều.\n <br/>\n <br/>\n Tác giả: Chân Chân Tương.\n <br/>\n <br/>\n Edit: Tiểu tiện nhân.\n <br/>\n <br/>\n Số chương: 273 chương + 8 phiên ngoại.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, Tình cảm, Ngọt sủng, Trọng sinh, Giới giải trí, Đô thị tình duyên, 1x1, HE.\n <br/>\n <br/>\n Nhân vật chính: Thư Bá Hành x Trang Lăng\n <br/>\n <br/>\n <i>\n  Văn án:\n </i>\n <br/>\n <br/>\n <i>\n  Ở trong lòng Trang Lăng, Thư Bá Hành luôn được liệt vào danh sách kẻ thù số một, hắn từng bước thận trọng hại mình nhà tan cửa nát, lại lấy danh nghĩa tình yêu giam cầm mình mười năm, cậu vốn cho rằng, đời này Thư Bá Hành rơi xuống kết cục gì đều do hắn tự làm tự chịu, cậu sẽ không đồng cảm, càng không yêu hắn.\n </i>\n <br/>\n <br/>\n <i>\n  Vậy nhưng sau khi cậu ngoài ý muốn chết đi, mới phát hiện ra tất cả mọi chuyện vốn không phải như vậy.\n </i>\n <br/>\n <br/>\n <i>\n  Thư Bá Hành là vì yêu quá sâu đậm mới khiến cậu từ đó hiểu lầm hắn, cũng vì công việc mà kéo thân thể đầy bệnh tật, lại không chống cự mà rơi vào bẫy của mình, cuối cùng rốt cuộc dầu hết đèn tắt.\n </i>\n <br/>\n <br/>\n <i>\n  Chẳng qua ai tổn thương ai, ai không có tâm, cũng đã không còn quan trọng\n </i>\n <br/>\n <br/>\n <i>\n  Bởi vì, bọn họ đều chết rồi.\n </i>\n <br/>\n <br/>\n <i>\n  Nếu có kiếp sau, Trang Lăng quyết định dùng quãng đời còn lại đền bù tội nghiệt đời trước với hắn, vĩnh viễn không rời bỏ, cũng chăm sóc tốt cho thân thể người kia, để hắn không đến mức lại dẫm vào vết xe đổ.\n </i>\n <br/>\n <br/>\n <i>\n  Nhưng ai nói cậu sao mà xui xẻo như vậy? Vậy mà sống lại vào ngày thứ hai mình đơn phương yêu cầu Thư Bá Hành chấm dứt quan hệ không đứng đắn giữa hai người. Mà bản thân Thư Bá Hành cũng bị mình làm tức giận phải vào viện.\n </i>\n <br/>\n <br/>\n <i>\n  Không có quan hệ bao dưỡng, chúng ta bàn chuyện yêu đương nghiêm chỉnh đi.\n </i>\n <br/>\n <br/>\n <i>\n  Tản mạn:\n </i>\n <br/>\n <br/>\n <i>\n  Ngay lúc Trang Lăng sắp tiến tới đỉnh nhân sinh, bị đèn treo đập chết.\n </i>\n <br/>\n <br/>\n <i>\n  Cậu sống lại quay về hai năm trước, tìm đến lão công đã từng bị mình làm tổn thương, vậy mà lão công không để ý tới cậu.\n </i>\n <br/>\n <br/>\n <i>\n  Trang Lăng: Lão công lão công, em mơ thấy ác mộng, mơ thấy anh chết! (Ôm lấy)\n </i>\n <br/>\n <br/>\n <i>\n  Lão công: Ừm.\n </i>\n <br/>\n <br/>\n <i>\n  Trang Lăng: Lão công, em phát hiện mình không thể rời khỏi anh.\n </i>\n <br/>\n <br/>\n <i>\n  Lão công: Ừm.\n </i>\n <br/>\n <br/>\n <i>\n  Trang Lăng: Lão công, xin tha thứ màaaa! (3)\n </i>\n <br/>\n <br/>\n <i>\n  Lão công:...\n </i>\n <br/>\n <br/>\n <i>\n  Nếu có đủ 50 vạn « em khẳng định muốn ly hôn với anh sao? » tìm hiểu một chút\n </i>\n ⊙\n</div>\n",
        "rating_value": 7.2
    },
    "doi-thu-dung-hong-tron": {
        "ten_truyen": "doi-thu-dung-hong-tron",
        "link_truyen": "https://truyenfull.io/doi-thu-dung-hong-tron/",
        "ten_truyen_full": "Đối Thủ, Đừng Hòng Trốn!",
        "tac_gia": "J. Đại Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Hành Trình Tự Vả Của Huyền Đông Trạch\n <br/>\n <br/>\n Tác giả: J. Đại Đế\n <br/>\n <br/>\n Nhân vật chính: Bạch Hạo Thiên x Huyền Đông Trạch (Hay lo lắng chuyện không đâu - mất hết tự tin - nhân thê Nhược Công x Hay dối lòng - nóng tính - ngạo kiều Cường Thụ)\n <br/>\n <br/>\n Giới thiệu: Huyền Đông Trạch tình cờ gặp lại đối thủ một thời của mình, để xem lần này tên kia còn dám bỏ trốn khỏi tầm mắt của hắn nữa hay không?\n <br/>\n <br/>\n Lưu ý: Đây là truyện Công sinh con, xin nhấn mạnh là Công sinh con, tuy quá trình sinh con không được nhắc đến quá rõ ràng nhưng hài tử vẫn là do Công sinh!\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-dai-dien-at-chu-bai": {
        "ten_truyen": "nguoi-dai-dien-at-chu-bai",
        "link_truyen": "https://truyenfull.io/nguoi-dai-dien-at-chu-bai/",
        "ten_truyen_full": "Người Đại Diện Át Chủ Bài",
        "tac_gia": "Cửu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người Đại Diện Át Chủ Bài.\n <br/>\n <br/>\n Tác giả: Cửu Bảo.\n <br/>\n <br/>\n Editor: Aubrey.\n <br/>\n <br/>\n Số chương: 74.\n <br/>\n <br/>\n Thể loại: Chủ thụ, cường cường, vòng giải trí, điềm văn, sảng văn, cẩu huyết, truy thê, ôn nhuận thanh cao mỹ nhân ốm yếu thụ x bá đạo dấm chua ba xàm công, HE.\n <br/>\n <br/>\n Lưu ý: Nội dung nhẹ nhàng, ngọt sủng, có tình tiết mất mặt, ngược tra. Có cẩu huyết, có màn truy thê.\n <br/>\n <br/>\n Vai chính: Ninh Đường, Cố Quân Dao.\n <br/>\n <br/>\n Dàn ý: Trân trọng sinh mệnh, cùng nhau nỗ lực tận hưởng cuộc sống.Văn án:\n <br/>\n <br/>\n Trời sinh Ninh Đường có một thân thể tuyệt mỹ, tính cách thanh lãnh, nhã nhặn, tài sắc vẹn toàn, là người đại diện át chủ bài trong giới giải trí.\n <br/>\n <br/>\n Cậu và Cố Quân Dao thầm yêu nhau bảy năm, nhờ vào thủ đoạn và khả năng bày mưu xuất sắc, cậu đã thành công đưa Cố Quân Dao đi lên đỉnh cao nhân sinh, trở thành ảnh đế. Thậm chí, trong một lần Cố Quân Dao bị bắt cóc, cậu đã không màng suy nghĩ xông lên cản dao cho người ta.\n <br/>\n <br/>\n Ngày nằm viện thứ hai, Ninh Đường tình cờ phát hiện ra bản thân chỉ là một thế thân.\n <br/>\n <br/>\n Từ đó, Ninh Đường bắt đầu trở nên chán nản, tuyệt vọng. Vì thế, sau đêm Cố Quân Dao được trao giải ảnh đế, cậu đã đưa ra lời chia tay.\n <br/>\n <br/>\n Sau sự kiện hôm đó, Ninh Đường bắt đầu một cuộc sống ngủ sớm dậy sớm, chuyên tâm bồi dưỡng cho một nhóm nhạc nam mới đạt được thành tựu cao trong giới âm nhạc, ngày ngày nằm ở nhà đếm tiền.\n <br/>\n <br/>\n Một thời gian sau, cạnh nhà cậu có một hàng xóm mới chuyển tới, nghe nói lai lịch của người này rất bí ẩn, hành tung cũng không rõ, mà còn nghe đồn là một vị đại gia giàu nứt đổ vách.\n <br/>\n <br/>\n Nhiều lần Ninh Đường định qua nhà người ta chào hỏi mà không được.\n <br/>\n <br/>\n Vài ngày sau, trước khe cửa nhà cậu thường xuyên xuất hiện một tờ giấy nhỏ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Giấy nhỏ: Bên ngoài trời lạnh, nhớ mặc thêm áo ấm. (Mỉm cười).\n <br/>\n <br/>\n Giấy nhỏ: Ngoài cửa có điểm tâm mới làm xong, nhớ ăn đấy. (Hôn nhẹ).\n <br/>\n <br/>\n Giấy nhỏ: Nhớ em nhiều lắm. (Gào khóc).\n <br/>\n <br/>\n Giấy nhỏ: Anh có một thằng bạn, nó lỡ chọc giận bà xã của nó, làm cho người ta chạy mất rồi. Em nói xem, bây giờ nó đi gặp người ta khóc lóc van xin có tác dụng không. (Ván giặt quần áo).\n <br/>\n <br/>\n Ninh Đường gom hết giấy bỏ vào thùng rác, khiêng qua nhà kế bên, nhấc tay gõ cửa, gọi tên người hàng xóm thần bí: \"Cố Quân Dao!\".\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cố Quân Dao vừa có một giấc mơ, anh mơ thấy cậu thiếu niên mặc đồng phục học sinh ngồi cạnh cây hải đường năm đó, nở nụ cười ấm áp như ánh ban mai, người con trai dịu dàng thuần khiết ấy, chẳng biết từ khi nào đã trở thành ánh sáng duy nhất trong lòng anh.\n</div>\n",
        "rating_value": 8.5
    },
    "hen-nhau-phia-sau-tan-vo": {
        "ten_truyen": "hen-nhau-phia-sau-tan-vo",
        "link_truyen": "https://truyenfull.io/hen-nhau-phia-sau-tan-vo/",
        "ten_truyen_full": "Hẹn Nhau Phía Sau Tan Vỡ",
        "tac_gia": "Diệp Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Nhiên\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có lẽ trong cuộc đời chúng ta sẽ không ngừng yêu rất nhiều người, nhưng luôn luôn có một người khiến chúng ta cười rạng rỡ và đau đớn vô cùng. Hận sai người, hành sai chỗ, đến lúc ngoảnh đầu trở lại người đã chẳng còn ở đấy chờ ta rồi.\n</div>\n",
        "rating_value": 7.5
    },
    "phat-song-truc-tiep-gia-gai-thong-quan-tro-choi-sinh-ton": {
        "ten_truyen": "phat-song-truc-tiep-gia-gai-thong-quan-tro-choi-sinh-ton",
        "link_truyen": "https://truyenfull.io/phat-song-truc-tiep-gia-gai-thong-quan-tro-choi-sinh-ton/",
        "ten_truyen_full": "Phát Sóng Trực Tiếp Giả Gái Thông Quan Trò Chơi Sinh Tồn",
        "tac_gia": "Hoa Hữu Tín",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Hữu Tín\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Truyện Sủng, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại trò chơi sinh tồn, Thẩm Bân lại làm đủ loại hành động kì quái, nhưng mọi người đâu hiểu, đây chính là nhiệm vụ cậu, mà nhiệm vụ này còn khó khăn gấp ngàn lần việc sinh tồn.\n <br/>\n <br/>\n Đó chính là đi thu thập các loại nữ trang, chỉ cần là đồ dùng của nữ giới, cậu đều phải đi lấy, đi nhặt, đi cướp\n <br/>\n <br/>\n Trong lúc mọi người chật vật tránh né boss, chiến đấu cùng quái vật, cậu phải mạo hiểm tính mạng, làm sao để không chết mà còn thuận tiện cuỗm được váy của quái vật.\n <br/>\n <br/>\n Khó khăn biết nhường nào?!!!!\n <br/>\n <br/>\n Trong lúc mọi người vắt chân lên cổ chạy để thoát khỏi boss truy lùng, cậu lại có thể lấy chiếc váy kia ra, giả thành NPC qua đường, thuận tiện nghe ngóng (hóng) tình hình (biến).\n <br/>\n <br/>\n Vừa nghe ngóng lại còn kiêm thêm tán giai.\n <br/>\n <br/>\n Vừa bám dai vừa đong đưa, thấy anh giai nhỏ không có cảm tình với mình liền làm càng hăng hái thêm.\n <br/>\n <br/>\n Thẩm Bân hoàn toàn không biết ngoài cậu ra, tất cả người chơi đều tự mang theo hệ thống phát sóng trực tiếp! Giai mà cậu tán lại còn là siêu cấp đại thần.\n <br/>\n <br/>\n Vì thế cậu thả thính cả một mảnh, thả thính về phía toàn thế giới....\n <br/>\n <br/>\n Các fan cũng bị vẻ lẳng lơ của cậu làm cho sung huyết, cả ngày kêu cái đồ chủ blog yêu tinh này, nhưng mà anh giai vẫn cứ không hề dao động.\n <br/>\n <br/>\n Tận đến khi Thẩm Bân ngã ngựa, bại lộ ra giới tính nam.\n</div>\n",
        "rating_value": 8.8
    },
    "dan-duong-cua-vua": {
        "ten_truyen": "dan-duong-cua-vua",
        "link_truyen": "https://truyenfull.io/dan-duong-cua-vua/",
        "ten_truyen_full": "Dẫn Đường Của Vua",
        "tac_gia": "Thiên Sơn Đồng Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên nguyên gốc: Vương đích hướng đạo\n <br/>\n + Tác giả: Thiên Sơn Đồng Miêu\n <br/>\n + Thể loại: Đam mỹ, tiếu binh hướng đạo (lính gác/dẫn đường), vũ trụ tương lai, 1×1, cường cường, ngọt sủng, HE.\n <br/>\n + Biên tập: Tiểu Ngạn.\n <br/>\n + Chỉnh sửa: Tiểu Ngạn.\n <br/>\n + Diễn viên chính: Airy Gailey x Lanto\n <br/>\n + Phối hợp diễn: Thanh Điểu, Doyle x Hackl, Nicole Shanna x Ebony, Norre, và thật nhiều người khác...\n <br/>\n + Chú thích thể loại [Tiếu binh hướng đạo]\n <br/>\n - Tiếng Anh: Sentinel and Guide, là một trong ba loại hình lớn của fanfic Âu Mỹ, bên cạnh ABO và Bɖʂʍ\n <br/>\n - Tiếu binh (lính gác/sentinel) có năm giác quan phát triển, thể năng và sức chịu đựng hơn xa người thường.\n <br/>\n - Hướng đạo (dẫn đường/guide) thiên hướng sức mạnh về tinh thần, có thể phụ trợ sentinel chiến đấu, trấn an cảm xúc của sentinel. Sentinel cũng có nhiệm vụ bảo vệ guide.\n <br/>\n - Sentinel và Guide đều có một loại \"tinh thần thể\" dưới dạng linh hồn động vật. Tinh thần thể có ý thức riêng.\n <br/>\n - Sentinel và Guide có thể tiến hành liên kết tâm hồn (soulbond), cũng có thể liên kết thân thể.\n</div>\n",
        "rating_value": 6.8
    },
    "moi-quan-he-mem-mai": {
        "ten_truyen": "moi-quan-he-mem-mai",
        "link_truyen": "https://truyenfull.io/moi-quan-he-mem-mai/",
        "ten_truyen_full": "Mối Quan Hệ Mềm Mại",
        "tac_gia": "Bất Thị Tri Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Em trai thẳng nghiên cứu khoa học nọ phải lòng anh hàng xóm nấu ăn rất ngon kia.\n <br/>\n <br/>\n Hạ Quân Trì x Trần Nam Nhất.\n <br/>\n <br/>\n Ngoài lạnh trong nóng nghiên cứu khoa học sinh viên xuất sắc công x ông chủ quán ăn gia đình dịu dàng ôn hòa thụ.\n <br/>\n <br/>\n Công và thụ đều có người cũ (công từng có bạn gái nhưng vẫn là xử nam, thụ từng có bạn trai).\n <br/>\n <br/>\n Một câu chuyện cuộc sống và tình yêu, miếng bánh ngọt.\n</div>\n",
        "rating_value": 7.9
    },
    "benh-hay-quen": {
        "ten_truyen": "benh-hay-quen",
        "link_truyen": "https://truyenfull.io/benh-hay-quen/",
        "ten_truyen_full": "Bệnh Hay Quên",
        "tac_gia": "Kinh Cức Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kinh Cức Tiểu Hoa\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Niên hạ, Chủ công, Cẩu huyết, Gương vỡ lại lành, Giới giải trí, Nhược công, 1v1, Mất trí nhớ\n <br/>\n Mất trí nhớ sau gương vỡ lại lành\n <br/>\n CP: Ma ốm minh tinh mỹ công (Ninh Sơ) &amp; mất trí nhớ thâm tình tổng tài cường thụ (Yến Hoài)- (thề đọc xong như một cú lừa của tác giả ý)\n <br/>\n Mất trí nhớ bảy năm sau gặp lại, cho dù ký ức chỗ trống, linh hồn bản năng vẫn là vì hắn ngập tràn tình yêu\n <br/>\n - ---------------------------\n <br/>\n Cảnh báo:\n <br/>\n 1, Gương vỡ lại lành -- vỡ đến thê thê thảm thảm, lành đến dây dưa dây cà\n <br/>\n 2, Nhìn thấy \" mất trí nhớ \" liền biết khẳng định là cẩu huyết hộc máu\n <br/>\n 3, Có chút gia vị pháo hôi\n <br/>\n 4, Ma ốm công bệnh tật mà y học không thể chứng minh, thỉnh không cần miệt mài tìm hiểu\n <br/>\n 5, Tuyệt đối không đổi chỗ vị trí\n <br/>\n 6, Công so thụ nhỏ một tuổi\n <br/>\n 7, Nhân vật chức nghiệp giả thiết vì yêu đương phục vụ, sẽ không miêu tả quá nhiều\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-cam-hoa-vai-chinh-that-bai": {
        "ten_truyen": "sau-khi-cam-hoa-vai-chinh-that-bai",
        "link_truyen": "https://truyenfull.io/sau-khi-cam-hoa-vai-chinh-that-bai/",
        "ten_truyen_full": "Sau Khi Cảm Hoá Vai Chính Thất Bại",
        "tac_gia": "Thiếp Tại Sơn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Xuyên vào trong sách, Bùi Cảnh biết rõ mình nên làm gì. Dựa theo cốt truyện, hắn phải thu nhân vật chính số phận hẩm hiu làm đệ tử, sau đó dùng tình cảm dịu dàng cải tạo, tiếp theo ôm chặt đùi, thuận tiện ngăn cản gã hắc hoá.\n <br/>\n <br/>\n Nhưng kịch bản đột nhiên nhảy số, cuối cùng nhân vật chính gần đèn vẫn đen.\n <br/>\n <br/>\n Nhân vật chính biến chất, tự tay róc xương rút gân, huỷ hết tu vi, diệt cả môn phái, đẩy hắn vào địa ngục vô tận.\n <br/>\n <br/>\n Đối với loại kịch bản não tàn như vậy, Bùi Cảnh tỏ vẻ: Ha ha, thú vị đấy\n <br/>\n <br/>\n Vì thế hắn ở dưới địa ngục cũng hắc hoá.\n <br/>\n <br/>\n Thoát ra từ hang Vạn Quỷ, tiên tôn áo trắng ngày xưa hoá thành Tu La đẫm máu, hắn chặt đứt tay chân nam chính, trấn dưới biển sâu.\n <br/>\n <br/>\n Vốn tưởng rằng đây là kết thúc, không ngờ tới lại chỉ mới bắt đầu.\n <br/>\n <br/>\n Hắn sống lại.\n <br/>\n <br/>\n Nhưng thân thể khi sống lại rõ ràng không phải của hắn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau khi Bùi Cảnh xuyên vào trong sách, đầu tiên tìm kiếm nhân vật chính, tiếp theo thu gã làm đệ tử, tìm mãi tìm mãi, rốt cục y cũng tìm được người ở góc tường nào đó rồi.\n <br/>\n <br/>\n Bùi Cảnh mở cờ trong bụng, y khom người, chìa tay trước mặt nhân vật chính: “Bạn nhỏ, ngươi đồng ý gia nhập môn phái của ta không?”\n <br/>\n <br/>\n Nam chính ngước đầu bẩn thỉu lên nhìn, vẻ mặt ngơ ngác.\n <br/>\n <br/>\n Mà lúc này, bàn tay Bùi Cảnh bị người khác nắm lấy.\n <br/>\n <br/>\n Toàn thân người nọ mặc đồ đen, dung nhan quỷ lệ. Hắn mỉm cười, xinh đẹp mà nguy hiểm: “Tiên nhân, ngài thấy ta thế nào?”\n <br/>\n <br/>\n Bùi Cảnh:???\n <br/>\n <br/>\n Thế là y lập tức thu một mạch hai đệ tử, nghĩ lại còn cảm thấy rất lợi hại― Khoan, từ từ đã, diễn biến này có gì không đúng lắm?\n <br/>\n <br/>\n Couple: Không hề biết gì về công thịnh thế mỹ nhan thiếu nhạy bén thụ × Hiểu rõ mọi thứ về thụ sống lại trở về hắc hoá công\n <br/>\n <br/>\n Mở toang cánh cửa bình minh, em dẫn ta khỏi miền ký ức điêu linh trước bậc thềm vỡ vụn, em mang ta đón những buổi sương mai chẳng còn le lói vài mảnh sáng tàn được ba hồi rồi tắt lịm vĩnh viễn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Một lòng son sắt, thiện lương thuở thiếu thời, ai còn vững lòng dám cam đoan hai chữ Vô Hận sau buổi loạn ly?\n <br/>\n <br/>\n Cách tấm gương địa ngục, ôm ấp vỗ về đưa ta đến thế giới của chàng, che chở ngăn ta khỏi bao mùa bão giông. Chàng gánh khổ đau dắt dìu ta qua những lần lầm lỡ, chàng ôm oán hờn vén màn sáng chỉ từng bước cho ta.\n <br/>\n <br/>\n Chẳng cần vì ta mà buông bỏ thù hằn, ta tình nguyện vững bước bên chàng vượt hết mọi bão giông.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cuộc đời này, may mắn gặp được chàng.\n <br/>\n <br/>\n Bao kiếp người, may mắn gặp được em.\n</div>\n",
        "rating_value": 9.0
    },
    "gia-ngoan-nai-hoang-ba-la-bao": {
        "ten_truyen": "gia-ngoan-nai-hoang-ba-la-bao",
        "link_truyen": "https://truyenfull.io/gia-ngoan-nai-hoang-ba-la-bao/",
        "ten_truyen_full": "Giả Ngoan - Nãi Hoàng Ba La Bao",
        "tac_gia": "Nãi Hoàng Ba La Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cận Sầm giữ vững vị trí số 1 bốn năm liền trường Trung học số 1 ở Bắc Thành, vừa lúc có một học sinh khôi ngô tuấn tú mới chuyển đến.\n <br/>\n <br/>\n Nghiêm Diệc Sơ, con trai của bạn ba Cận Sầm, là người phương Bắc, đang ngồi trên sofa nhà hắn, cười với vẻ rất là ngoan.\n <br/>\n <br/>\n Sau khi Nghiêm Diệc Sơ đến, vị trí số 1 bị thay thế, người lên phát biểu bị thay đổi. \"mọt sách\", giản dị, biết cư xử, chăm học hành Nghiêm Diệc Sơ, từ từ bước vào cuộc sống của Cận Sầm.\n <br/>\n <br/>\n Cho đến một ngày,\n <br/>\n <br/>\n Cận Sầm tình cờ thấy bóng dáng ai quen quen, lại còn... đang ở sàn nhảy của hộp đêm!\n <br/>\n <br/>\n Mặc áo sơ mi đen huênh hoang, đeo kính gọng vàng, đang xoay người rất chi hăng hái. Ủa??? Đó chả phải Nghiêm Diệc Sơ, người mà hôm nay còn thảo luận với hắn một trăm cách giải bài toán sao?\n</div>\n",
        "rating_value": 8.0
    },
    "dung-noi-nhieu-toi-theo-duoi-em-di": {
        "ten_truyen": "dung-noi-nhieu-toi-theo-duoi-em-di",
        "link_truyen": "https://truyenfull.io/dung-noi-nhieu-toi-theo-duoi-em-di/",
        "ten_truyen_full": "Đừng Nói Nhiều, Tới Theo Đuổi Em Đi!",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm Phàn Kỳ 19 tuổi, cậu gặp được một anh trai ham ăn, lúc nào cũng ăn ăn uống uống (còn ăn gì thì tác giả không nói, nhưng đọc truyện sẽ hiểu).\n <br/>\n <br/>\n Cậu dính lấy anh, lì lợm la liếm, năn nỉ ỉ ôi, cuối cùng thành công hốt được người về, cùng nhau trải qua một kỳ nghỉ hè vui vẻ tiêu dao khoái hoạt.\n <br/>\n <br/>\n Năm Phàn Kỳ 28 tuổi, anh trai này lại xuất hiện.\n <br/>\n <br/>\n Hai người cứ hễ gặp mặt là “đánh nhau”, đánh xong lại bỏ đi, bỏ đi rồi gặp lại, mà cứ hễ gặp là “đánh nhau”…\n <br/>\n <br/>\n Đã U30 còn chơi cái trò mèo vờn chuột như này, có phải là kích thích lắm không?\n <br/>\n <br/>\n Nhân thiết: Khó ở hay hờn dỗi thụ x Đụng xíu là tức chết công.\n <br/>\n <br/>\n Thiệt ra văn án phải là:\n <br/>\n <br/>\n Dạo gần đây, ekip của Phàn Kỳ phát hiện, trên mạng có một bạn nick là “Fan của Phàn Kỳ” thường xuyên comment kỳ quái ở rất nhiều tác phẩm và bài Weibo.\n <br/>\n <br/>\n Tỷ như: “Kỹ thuật diễn của Phàn Kỳ hay hơn tên này nhiều.”\n <br/>\n <br/>\n Tỷ như: “Tui cảm thấy Phàn Kỳ càng hợp với nhân vật này hơn.”\n <br/>\n <br/>\n Tỷ như: “Nghe nói bộ phim này có Phàn Kỳ đóng, có ai nói cho tui biết cậu ấy xuất hiện ở tập mấy hông?”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nghe thì có vẻ rất ngụy-anti fan, nhưng thật ra lại là fan chân chính, còn thường xuyên đập tiền cày số liệu cho cậu.\n <br/>\n <br/>\n Một ngày đẹp trời, Phàn Kỳ biết được bạn fan kỳ quái này là ai. Cậu chạy thẳng đến nhà, trực tiếp chất vấn:\n <br/>\n <br/>\n “Hứa Vị Trì, anh có biết theo đuổi thần tượng như thế nào không vậy hả?”\n <br/>\n <br/>\n “Đừng nói mấy cái đó, tới mà theo đuổi em này.”\n <br/>\n <br/>\n Từ khóa: Vai chính: Phàn Kỳ, Hứa Vị Trì\n <br/>\n <br/>\n Một câu tóm tắt: Muốn cua thì cua lẹ lên, em vã lắm rồi.\n <br/>\n <br/>\n Ý nghĩa vô cùng “nhân văn” của câu chuyện: Chỉ cần chịu nỗ lực thì mãi mãi không bao giờ là muộn.\n</div>\n",
        "rating_value": 8.9
    },
    "anh-toi": {
        "ten_truyen": "anh-toi",
        "link_truyen": "https://truyenfull.io/anh-toi/",
        "ten_truyen_full": "Anh Tôi",
        "tac_gia": "Lưu Thủy Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Tôi\n </b>\n của tác giả\n <b>\n  Lưu Thủy Thủy\n </b>\n . Giới thiệu với mọi người, đây là bà xã nhà tôi\n <br/>\n <br/>\n Tiền trôi như nước.\n <br/>\n <br/>\n Đừng ai hỏi tại sao\n <br/>\n <br/>\n Chỉ có thể nói \"nghèo\"\n <br/>\n <br/>\n Một chữ nhưng phải nói nhiều lần.\n</div>\n",
        "rating_value": 9.5
    },
    "bi-bat-ve-sau-nay-sinh-con-cho-han": {
        "ten_truyen": "bi-bat-ve-sau-nay-sinh-con-cho-han",
        "link_truyen": "https://truyenfull.io/bi-bat-ve-sau-nay-sinh-con-cho-han/",
        "ten_truyen_full": "Bị Bắt Về, Sau Này Sinh Con Cho Hắn",
        "tac_gia": "Tây Đích Nhất Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tây Đích Nhất Qua\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu không muốn sống cuộc sống thế này.\n <br/>\n <br/>\n Không muốn bị một kẻ khác bao dưỡng.\n <br/>\n <br/>\n Không muốn thành công cụ tình dục cho người khác phát tiết, tùy mà đến...\n <br/>\n <br/>\n Cậu muốn tự do, cậu muốn thoát khỏi người đàn ông kia!\n <br/>\n <br/>\n Nhưng khi vô tình chạm mặt nhau, người kia lại càng bám riết không tha\n <br/>\n <br/>\n \"Bảo bối anh sai rồi, em đừng không để ý tới anh......\"\n <br/>\n <br/>\n Cậu lạnh lùng mở miệng, \"Cút xa tôi một chút.\" \"......\"\n</div>\n",
        "rating_value": 7.2
    },
    "tuong-quan-lenh": {
        "ten_truyen": "tuong-quan-lenh",
        "link_truyen": "https://truyenfull.io/tuong-quan-lenh/",
        "ten_truyen_full": "Tướng Quân Lệnh",
        "tac_gia": "Thâu Thâu Tả Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trung thành giới hạn là gì, ẩn nhẫn thừa nhận là lựa chọn chính xác nhất trong cuộc đời sao?\n <br/>\n <br/>\n Khi y từng bước đi lên con đường trái hoàn toàn với dự liệu nhân sinh của mình, nguyên nhân trọng yếu là do ai?\n <br/>\n <br/>\n Về ngoại hình của tiểu Trần, tay cầm phương thiên hoạ kích, áo bào tiểu tướng màu trắng, tuấn mĩ trung thành. Hình tượng và tính cách của tiểu Trần dựa trên binh thư tướng quân Tiết Nhân Quý. Tiểu Trần sơ chinh chiến dịch dựa trên hình tượng danh tướng thời nhà Đường Cao Tiên Chi.\n</div>\n",
        "rating_value": 8.6
    },
    "phu-than-ta-muon-giet-ta": {
        "ten_truyen": "phu-than-ta-muon-giet-ta",
        "link_truyen": "https://truyenfull.io/phu-than-ta-muon-giet-ta/",
        "ten_truyen_full": "Phụ Thân Ta Muốn Giết Ta",
        "tac_gia": "Lưu Quang Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phụ Thân Ta Muốn Giết Ta\n </b>\n của tác giả\n <b>\n  Lưu Quang Túy\n </b>\n là câu chuyện về anh chàng người hầu có chút chậm tiêu và tiểu thiếu gia hết sức tâm cơ ngày ngày đêm đêm dụ anh chàng người hầu của mình vào tròng.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nguyên tướng quân là chiến thần của Đại Tấn, bách chiến bách thắng, vô cùng anh dũng, mà phụ thân của ta chính là hạ nhân của phủ tướng quân, từ nhỏ cùng tướng quân lớn lên. Sau khi ta sinh ra tự nhiên cũng là người của phủ tướng quân, lúc ta một tuổi, tiểu thiếu gia ra đời.\n <br/>\n <br/>\n Tiểu thiếu gia ốm yếu nhiều bệnh, cho nên vô luận là tướng quân hay phu nhân đều rất cưng chiều, ngay cả phụ thân ta cũng đối với hắn tốt hơn ta nhiều. Ta thường hay suy nghĩ, vì sao bọn họ đều yêu thích tiểu thiếu gia, vì sao quần áo của tiểu thiếu gia so với của ta luôn mềm mại hơn, vì sao đồ ăn của tiểu thiếu gia so với của ta luôn ngon hơn, ta đi hỏi phụ thân… Sau đó liền bị phụ thân đánh cho một trận. Từ đây ta đã hiểu, tiểu thiếu gia là chủ tử, mà ta chỉ là một hạ nhân.\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-ca-nho-cam-cua-pho-thieu-lai-lam-nung-roi": {
        "ten_truyen": "nguoi-ca-nho-cam-cua-pho-thieu-lai-lam-nung-roi",
        "link_truyen": "https://truyenfull.io/nguoi-ca-nho-cam-cua-pho-thieu-lai-lam-nung-roi/",
        "ten_truyen_full": "Người Cá Nhỏ Câm Của Phó Thiếu Lại Làm Nũng Rồi!!",
        "tac_gia": "Thanh Thần Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong một lần Phó Thâm tham gia hoạt động tình nguyện thig cứu được một chàng người cá nhỏ, mà người cá nhỏ này lúc nào cũng dính lấy anh, ngày nào cũng đòi được anh ôm.\n <br/>\n <br/>\n Người cá nhỏ này rất mê người, lúc không vui thì cậu sẽ ở trong phòng tắm khóc, trừ khi Phó Thâm dỗ dành cậu.\n <br/>\n <br/>\n Người cá nhỏ rất sợ đau, vừa nghe Phó Thâm nói muốn dẫn cậu đi tiêm, thì biến trở về nguyên hình rồi trốn xuống dưới đáy nước.\n <br/>\n <br/>\n Sau đó người cá nhỏ mang thai đứa bé, bác sĩ nói thân thể cậu quá kém, đề nghị nên đi tiêm dinh dưỡng, không khéo ở bên ngoài lại bị cậu nghe được.\n <br/>\n <br/>\n Người cá nhỏ sợ tới mức chạy trốn suốt đêm, lúc Phó Thâm tìm được cậu thì cậu đang trốn trong biển nhặt được cái bình, trong bình tràn đầy nước mắt của cậu biến thành trân trâu.\n <br/>\n <br/>\n \" Tinh Tinh, chúng ta về nhà đi.\"\n <br/>\n <br/>\n Phó thâm nhìn đôi mắt sưng đỏ của người cá nhỏ, không nhịn được mà đau lòng.\n <br/>\n <br/>\n Người cá nhỏ rụt rụt cái đuôi, đáng thương hề hề mà nhìn Phó Thâm, ánh mắt hỏi:\n <br/>\n <br/>\n \"Có thể không tiêm được không...\"\n <br/>\n <br/>\n Siêu ngọt ~\n</div>\n",
        "rating_value": 8.9
    },
    "sau-trong-nui-tien-co-ma-tu": {
        "ten_truyen": "sau-trong-nui-tien-co-ma-tu",
        "link_truyen": "https://truyenfull.io/sau-trong-nui-tien-co-ma-tu/",
        "ten_truyen_full": "Sâu Trong Núi Tiên Có Ma Tu",
        "tac_gia": "Xuân Triều Phùng Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sâu Trong Núi Tiên Có Ma Tu\n </b>\n của tác giả\n <b>\n  Xuân Triều Phùng Thu\n </b>\n . Từng có một người, không ngại đường sá xa xôi vạn dặm, đưa hắn lên tiên sơn, dạy hắn cắt đứt tình ái, không cần bị hồng trần giày vò.\n <br/>\n <br/>\n Hiện tại lại có một người lên núi, dẫn hắn đi khắp nhân gian, ngắm nhìn sơn hà, trao tặng hắn hết thảy ôn nhu, hòa tan băng tuyết trong lòng hắn.\n <br/>\n <br/>\n Tóm tắt: Song tu không thành ta cướp ánh trăng sáng của đối phương.\n</div>\n",
        "rating_value": 9.9
    },
    "tinh-dich-bien-thanh-meo-cua-toi-roi-lam-sao-day-treo-may-hong-khan": {
        "ten_truyen": "tinh-dich-bien-thanh-meo-cua-toi-roi-lam-sao-day-treo-may-hong-khan",
        "link_truyen": "https://truyenfull.io/tinh-dich-bien-thanh-meo-cua-toi-roi-lam-sao-day-treo-may-hong-khan/",
        "ten_truyen_full": "Tình Địch Biến Thành Mèo Của Tôi Rồi, Làm Sao Đây, Treo Máy Hóng Khẩn",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ⊱✿ Tên truyện ✿⊰\n <br/>\n <br/>\n Tình địch biến thành con mèo của tôi rồi làm sao đây treo máy hóng khẩn\n <br/>\n <br/>\n 情敌变成了我的猫怎么办在线等急\n <br/>\n <br/>\n ⊱✿  Tác giả ✿⊰\n <br/>\n <br/>\n Vũ Điền Quân\n <br/>\n <br/>\n 雨田君\n <br/>\n <br/>\n ⊱✿  Chuyển ngữ ✿⊰\n <br/>\n <br/>\n GV\n <br/>\n <br/>\n ⊱✿ Thể loại ✿⊰\n <br/>\n <br/>\n Đam mỹ niên hạ, tình duyên đô thị, điềm văn, võng phối\n <br/>\n <br/>\n ⊱✿ Văn án ✿⊰\n <br/>\n <br/>\n [Cầu cứu! Tình địch biến thành mèo của tôi rồi! Làm sao đây! Khẩn!]\n <br/>\n <br/>\n Chủ thread: Đã xấu thì phải đọc nhiều sách.\n <br/>\n <br/>\n Cứu với!!Mỗi đêm sau khi tắm xong tình địch lại biến thành con mèo của tôi!…Từ nay về sau không thể bôi nhọ tình địch của tôi một cách thoải mái nữa!Quỳ kiểu hồ-dữ-xuống-đất! Cầu cách giải quyết! Treo máy hóng! Cũng gấp lắm!\n <br/>\n <br/>\n ✿⊰CP trong truyện: Anti fan dở người thụ X điềm đạm đại thần công⊱✿\n <br/>\n <br/>\n ✿⊰Anti đến cùng rồi sẽ thành fan, tình địch cuối cùng thành tình nhân⊱✿\n <br/>\n <br/>\n ✿⊰Truyện này niên hạ! Khờ hâm ngọt! Ấm áp không ngược! HE hoàn toàn!⊱✿\n <br/>\n <br/>\n <a href=\"https://aigvteam.files.wordpress.com/2015/03/2919322319_57b9e40e30.jpg\" rel=\"nofollow\" target=\"_blank\">\n  <img alt=\"2919322319_57b9e40e30\" src=\"https://aigvteam.files.wordpress.com/2015/03/2919322319_57b9e40e30.jpg\"/>\n </a>\n <br/>\n <br/>\n Kiểu quỳ hổ-dữ-xuống-đất\n</div>\n",
        "rating_value": 8.0
    }
}