{
    "nga-dich-da-da-du-tieu-da-da-nhi-tam-su": {
        "ten_truyen": "nga-dich-da-da-du-tieu-da-da-nhi-tam-su",
        "link_truyen": "https://truyenfull.io/nga-dich-da-da-du-tieu-da-da-nhi-tam-su/",
        "ten_truyen_full": "Ngã Đích Đa Đa Dữ Tiểu Đa Đa Nhị Tam Sự",
        "tac_gia": "Phi Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, ấm áp, hài hài\n <br/>\n <b>\n  Tình trạng tác phẩm\n </b>\n : Hoàn (5 chương + phiên ngoại)\n <br/>\n <b>\n  Edit:\n </b>\n Bách Băng\n <br/>\n <br/>\n Một câu chuyện kể về cuộc sống gia đình của một nhà gồm hai ông bố và đứa con nuôi trãi qua hằng ngày dưới ngòi bút của đứa bé.\n</div>\n",
        "rating_value": 9.0
    },
    "nga-ai-nhi-bat-hoi-cai-bien-toi-yeu-em-se-khong-thay-doi": {
        "ten_truyen": "nga-ai-nhi-bat-hoi-cai-bien-toi-yeu-em-se-khong-thay-doi",
        "link_truyen": "https://truyenfull.io/nga-ai-nhi-bat-hoi-cai-bien-toi-yeu-em-se-khong-thay-doi/",
        "ten_truyen_full": "Ngã Ái Nhĩ, Bất Hội Cải Biến (Tôi Yêu Em, Sẽ Không Thay Đổi )",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ấm áp, nhất công nhất thụ, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Trãi qua rất nhiều năm sau đó, các đồng chí cùng đồng nghiệp nữ không ngừng cố gắng cuối cùng đã đưa được hôn nhân đồng tính đi lên con đường hợp pháp, hơn nữa còn không hề bị kỳ thị. Mà tôi hôm nay chủ yếu nói về những vấn đề phát sinh tại một bối cảnh bình thản lại tràn ngập ấm áp chuyện xưa. Không có hiểu lầm cùng phản bội, không có áy náy cùng không cam lòng, nó thật sự chính là một câu chuyện thường thường, thản nhiên của cuộc sống hiện đại.\n</div>\n",
        "rating_value": 8.8
    },
    "nang-ban-mai-than-chi-quang": {
        "ten_truyen": "nang-ban-mai-than-chi-quang",
        "link_truyen": "https://truyenfull.io/nang-ban-mai-than-chi-quang/",
        "ten_truyen_full": "Nắng Ban Mai ( Thần Chi Quang)",
        "tac_gia": "Tịch Tĩnh Thanh Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, ấm áp, 1×1, có ngược, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Zeno\n <br/>\n <br/>\n Khương Thần là một bác sĩ trẻ mang trong người nỗi niềm khát khao tình yêu, mong muốn có được  tình thân, khát khao một cuộc sống bình thường. Tất nhiên là cuộc sống mỗi người trải qua đều sẽ luôn gặp những khó khăn trắc trở. Thế nhưng có lẽ vì đền bù cho những bất hạnh của anh, thượng đế đã ban Trịnh Vĩ xuống.\n <br/>\n <br/>\n Trịnh Vĩ ôn nhu,Trịnh Vĩ dịu dàng, Trịnh Vĩ đảm đang.\n <br/>\n <br/>\n Bên cạnh Trịnh Vĩ còn có đứa con nuôi Bắc Bắc.\n <br/>\n <br/>\n Cả hai đều tựa như ánh nắng ban mai chiếu rọi cuộc sống u tối của anh.\n <br/>\n <br/>\n Vượt qua sự ngăn cản của ba mẹ Trịnh Vĩ, cũng như của chính bản thân, cuối cùng Khương Thần cũng có cuộc sống bản thân mong muốn\n</div>\n",
        "rating_value": 9.2
    },
    "my-nhan": {
        "ten_truyen": "my-nhan",
        "link_truyen": "https://truyenfull.io/my-nhan/",
        "ten_truyen_full": "Mỹ Nhân",
        "tac_gia": "Mộc Nguyên Âm Lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, nam giả nữ, ngược tâm, 1v1.\n <br/>\n <b>\n  Editor:\n </b>\n Kaoru – chan\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Lưu Linh\n <br/>\n <br/>\n Mọi người thường vẫn hay nói rằng trong tình yêu giữa hai người, ai là người yêu người kia trước liền thua, xem bộ này thì hẳn là “ai yêu đàn ông kia trước liền thua”.\n <br/>\n <br/>\n Tuy rằng Khoan Mạt ngay từ đầu đối với Giang Đằng Diệp Tử bỏ rất nhiều luyến mộ tình, thế nhưng khi hắn biết Diệp Tử chính là Tùng Cương – một người đàn ông, hắn thế nhưng bắt đầu lùi bước và trốn tránh.\n <br/>\n <br/>\n Không xong chính là, Tùng Cương trước khi để lộ thân phận đã yêu lão nông dân này mất rồi, một cây củi khô thiện lương.\n <br/>\n <br/>\n Kỳ thực Khoan Mạt đích thật là không tương xứng với Tùng Cương, mặc kệ là với Giang Đằng Diệp Tử, hay là thân nam nhân Tùng Cương. Tùng Cương đẹp trai, công tác năng lực cao, ôn nhu, thiện giải nhân ý, thế nhưng Khoan Mạt trái lại một lần lại một lần không quả quyết, bạc tình và trì độn thương tổn một lòng yêu mến hắn – Tùng Cương.\n <br/>\n <br/>\n Khoan Mạt lạnh lùng chia tay trước thực sự làm cho người ta rất muốn đá hắn tới vòng luân hồi, ai bảo Tùng Cương yêu mến hắn, tuy rằng điều kiện của Tùng Cương tìm kiếm phụ nữ ưu tú cũng không thành vấn đề, ngay từ đầu hắn mặc nữ trang cũng chỉ là giảm bớt áp lực, cũng không có mang đến phiền phức cho ai, thậm chí hắn từ sớm đã nghĩ muốn bỏ rồi, cũng vì cái gã kia mà mới hao hết tâm lực.\n <br/>\n <br/>\n Nhưng mà “mất đi mới biết quý trọng” là căn bệnh chung, đến khi Tùng Cương thực sự quyết định buông Khoan Mạt, Khoan Mạt mới ý thức được hắn thật là tốt. Đến đây mới thấy có chút hết giận, nhưng vẫn cảm thấy trước sau tương phản hơi lớn. Có lẽ ái tình chính là ánh sáng chợt lóe lên, Khoan Mạt chợt yêu Tùng Cương, bắt đầu triển khai một loạt thế tiến công nhu tình. Haiz, ai kêu Tùng Cương yêu hắn chứ, dù Khoan Mạt có ích kỷ, Tùng Cương hắn cũng không có biện pháp.\n <br/>\n <br/>\n Cũng may Khoan Mạt cuối cùng là thật tâm yêu Tùng Cương, mặc kệ hắn là đàn ông hay không, kết cục như vậy, đối với Tùng Cương cho tới nay lúc nào cũng thụ thương mà nói, hẳn là hay nhất rồi.\n <br/>\n <br/>\n Trong lời cuối sách Mộc Nguyên Âm Lại có nói rằng, hi vọng Tùng Cương có thể lợi dụng Khoan Mạt yêu hắn mà hảo hảo trêu đùa hắn một phen, như vậy mới thỏa mãn cho những độc giả bị Khoan Mạt làm cho ói ra mấy trăm cc huyết haha ~\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n (Là một câu chuyện nam giả nữ) (trích của bạn Tiểu Diệp Thảo~^^~)\n <br/>\n <br/>\n Viên chức bình thường Tùng Cương có một bí mật không muốn người biết – mỗi tuần một lần hắn sẽ cải trang thành phụ nữ mỹ miều. Một lần gặp rủi ro, Tùng Cương được đồng nghiệp Khoan Mạt cứu. Tùng Cương phát hiện chính mình càng ngày càng bị Khoan Mạt ngốc nghếch trầm mặc hấp dẫn, mà Khoan Mạt động tâm trái lại chính là “Diệp Tử tiểu thư” mà Tùng Cương hóa thân thành mà thôi…\n</div>\n",
        "rating_value": 7.7
    },
    "mit-uot": {
        "ten_truyen": "mit-uot",
        "link_truyen": "https://truyenfull.io/mit-uot/",
        "ten_truyen_full": "Mít Ướt",
        "tac_gia": "Hiên Viên Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Đam Mỹ\n <br/>\n <b>\n  Editor\n </b>\n : Tố Tố (Cụt điên) =))\n <br/>\n <br/>\n Tiểu Diệp thật sự khóc không được mà cười cũng không xong. Đứa nhỏ trong lớp của cô lại khóc nữa rồi, vì hay khóc nên mọi người dường như đều quên mất tên cậu nhóc, mà chỉ gọi Mít Ướt, có điều thân là người dẫn dắt lớp học nên cô cũng vẫn nhớ rõ tên của cậu nhóc là Lâm Hoài.\n <br/>\n <br/>\n Cha mẹ Lâm Hoài đều là phần tử trí thức, cha là giáo sư kiến trúc vùng D, du học ở Pháp, Thành S có những bảo tàng kiến trúc đứng đầu nào cũng đều là do ông thiết kế, mẹ là bác sỹ hướng dẫn tại bệnh viện lớn khu D, là chuyên gia ngoại khoa nổi tiếng thế giới.\n <br/>\n <br/>\n Có cha mẹ như vậy, Lâm Hoài hẳn là vô cùng xuất sắc.\n <br/>\n <br/>\n Chính xác mà nói thì cậu bé rất đẹp, da dẻ trắng nõn nà, hai má như đánh phấn, lông mi rất dài, ánh mắt đen nháy, sống mũi xinh xinh, khi cười lên đôi môi cong thành vòng cung trông rất đẹp. So với những đứa trẻ 13 tuổi nghịch ngợm không nghe lời bình thường khác thì thật sự rất đáng yêu.\n <br/>\n <br/>\n Lúc vừa đến trường, cậu bé đều được tất cả mọi người yêu mến, bất kể là giáo viên hay là bạn học.\n <br/>\n <br/>\n Thế nhưng, mới hai ngày, mọi người dường như đã phát hiện, cậu thích khóc, vô cùng thích khóc. Tần suất khóc đạt đến ba, bốn lần mỗi ngày, thậm chí còn nhiều hơn, mỗi lần khóc đều khiến lòng người ta như muốn rách ra. Thế nhưng ai khuyên cũng vô dụng cả.\n <br/>\n <br/>\n Lâm Hoài cứ khóc mãi, khóc mãi như thế thôi.\n</div>\n",
        "rating_value": 8.1
    },
    "mang-theo-khong-gian-song-lai": {
        "ten_truyen": "mang-theo-khong-gian-song-lai",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-song-lai/",
        "ten_truyen_full": "Mang Theo Không Gian Sống Lại",
        "tac_gia": "Quân tử bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa :\n </b>\n Đái trứ không gian khứ trọng sinh\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, hiện đại, trọng sinh, tùy thân không gian, chủng điền văn, 1×1, HE\n <br/>\n <b>\n  Edit :\n </b>\n Orchids Phạm\n <br/>\n <br/>\n Ngôn Diễm Yên sống đã được ba mươi tuổi, nhưng có một cuộc sống chán nản vô cùng.Khi Cha mẹ mất sớm, ông chủ không có lương tâm đuổi việc. Vợ lại cùng người khác bỏ trốn, người kia lại chính là bạn thân của hắn. Cho tới giờ tính cách của hắn đều là tiêu cực.\n <br/>\n <br/>\n Tuy rằng hắn tuyệt vọng nhưng lại chưa bao giờ nghĩ tới việc tìm đến cái chết. Cho nên thời điểm hắn vì cứu một con mèo mang theo chuông khi mà bị đụng xe, trong lòng hắn vô cùng hốt hoảng, trong cổ họng còn mắc cái chuông của con mèo kia rơi ra, có trời mới biết chuông này làm sao lại chạy vào cổ họng của hắn. Cuối cùng không biết hắn là do mất máu quá nhiều mà chết hay bị nghẹn chuông mà chết, dù sao thì hắn đã chết.\n <br/>\n <br/>\n Khi tỉnh lại hắn phát hiện mình trở về thời điểm một tuần trước khi thi vào cấp ba, chính là thời điểm mà cha mẹ hắn vừa chết. Hơn nữa hắn phát hiện, tại thời điểm hắn cười sảng khoái trong miệng sẽ như có như không phát ra tiếng chuông… Trời biết đây là chuyện tình kinh khủng cỡ nào, chẳng lẽ cái chuông cũng theo hắn về thời điểm 15 tuổi sao?\n <br/>\n <br/>\n Ngôn Diễm Yên, chúc mừng ngươi đã đáp đúng, phần thưởng là một cái tùy thân không gian mời ngươi khoái hoạt làm ruộng a.\n</div>\n",
        "rating_value": 7.3
    },
    "luyen-tam": {
        "ten_truyen": "luyen-tam",
        "link_truyen": "https://truyenfull.io/luyen-tam/",
        "ten_truyen_full": "Luyến Tâm",
        "tac_gia": "Lăng Tử Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ấm áp ngọt văn, bá đạo ôn nhu công, công sủng thụ, hiện đại, HE\n <br/>\n <b>\n  Editor:\n </b>\n Mộng\n <br/>\n <br/>\n Thật sự không hiểu người đàn ông này bị sao thế?\n <br/>\n <br/>\n Người mượn tiền người khác là mình cũng không phải là anh ta, tại sao anh ta lại tích cực thay mình trả tiền dữ vậy ta?\n <br/>\n <br/>\n Nhưng là ——– Nhân cùng chí bất tận*, hắn cũng không lấy làm hiếm lạ!\n <br/>\n <br/>\n <i>\n  (*) chắc ý là mỗi người có cách nghĩ khác nhau.\n </i>\n <br/>\n <br/>\n Bất quá, xem nhà của anh ta ở, thì liền biết anh ta —— là một người đàn ông độc thân tiêu chuẩn hoàng kim, nhiều tiền không có chỗ xài.\n <br/>\n <br/>\n Cho dù anh ta thay cậu trả tiền, là ân nhân của cậu nhưng dù có là như thế thì anh ta có tất yếu phải cùng cậu ngủ không chứ?\n <br/>\n <br/>\n Cảm tình, anh ta hay là cậu có thể nào nắm giữ được không?\n</div>\n",
        "rating_value": 8.6
    },
    "ly-uyen": {
        "ten_truyen": "ly-uyen",
        "link_truyen": "https://truyenfull.io/ly-uyen/",
        "ten_truyen_full": "Ly Uyên",
        "tac_gia": "Ciel Mu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác\n </b>\n : 离渊\n <br/>\n <b>\n  Biên tập:\n </b>\n Quỳnh Như\n <br/>\n <b>\n  Thể loại\n </b>\n : Dã sử, cung đình, ngược tâm, thanh thủy, bi kịch\n <br/>\n <br/>\n Thiếu niên xưa ấy tương giao, thanh sam nghĩa khí\n <br/>\n <br/>\n Một mai đăng cơ cửu ngũ, hết thảy tuyệt tình\n <br/>\n <br/>\n Cậu có gì mà không hiểu đâu, người ấy chỉ thoáng lúc động tình, còn cậu đã vạn kiếp bất phục.\n</div>\n",
        "rating_value": 4.9
    },
    "luu-lac-quan-tam-tan-lau-long-ngoc": {
        "ten_truyen": "luu-lac-quan-tam-tan-lau-long-ngoc",
        "link_truyen": "https://truyenfull.io/luu-lac-quan-tam-tan-lau-long-ngoc/",
        "ten_truyen_full": "Lưu Lạc Quân Tâm (Tần Lâu Lộng Ngọc)",
        "tac_gia": "Tinh Kiêù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Thập\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, ôn nhu công ôn nhu thụ, di tình biệt luyến, HE\n <br/>\n <br/>\n Ta bị chính người ta yêu phản bội lại ta....\n <br/>\n <br/>\n Ngươi cũng đã từng có một người yêu sông cạn đá mòn nhưng rốt cục hắn cũng bỏ ngươi đi mất.\n <br/>\n <br/>\n Chúng ta tuy ở chung một chỗ nhưng lại không yêu nhau.\n <br/>\n <br/>\n Đến tận cùng, khi đào hoa lại một lần nở rộ, ta chợt nhận ra rằng…\n <br/>\n <br/>\n Dù kẻ ta yêu trở về, hay kẻ ngươi yêu hồi tâm chuyển ý, chúng ta… đã không thể buông tay được  mất rồi ~\n</div>\n",
        "rating_value": 8.1
    },
    "luxury-man": {
        "ten_truyen": "luxury-man",
        "link_truyen": "https://truyenfull.io/luxury-man/",
        "ten_truyen_full": "Luxury Man",
        "tac_gia": "Kết Tử Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hạ Nhật Nhi\n <br/>\n <b>\n  Beta:\n </b>\n Hạ Nguyệt – Tử Đằng – Hạ Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị – Có ấm áp có đắng cay – Ngược nhẹ – Kiên cường thụ x vô tâm công – HE\n <br/>\n <br/>\n Mọi  người thường hay nói rằng xa xỉ là một việc rất là lãng phí.\n <br/>\n <br/>\n Tuy nhiên đối với Coco Chanel lại nói: Xa hoa  không  phải là đối lập của bần cùng, mà đối lập nó là dung tục.\n <br/>\n <br/>\n Theo bạn nghĩ thì ý kiến nào mới là đúng\n <br/>\n <br/>\n Đây là câu chuyện về một người đàn ông vô tâm.\n <br/>\n <br/>\n Anh ấy đẹp trai tự tin, anh ấy săn sóc dịu dàng.\n <br/>\n <br/>\n Anh ấy ung dung bình tĩnh, không gì có thể làm anh tổn thương.\n <br/>\n <br/>\n Anh ấy nói rằng không hề thẹn với lương tâm, cuộc đời anh chưa từng lừa gạt ai cả.\n <br/>\n <br/>\n Bạn nghiến răng nghiến lợi nói lại anh, lại bị phản bác đến á khẩu không trả lời được.\n <br/>\n <br/>\n Đây là câu chuyện về cuộc gặp gỡ của xa xỉ phẩm và nhu yếu phẩm.\n</div>\n",
        "rating_value": 7.8
    },
    "khong-loi-thoat-es-luu": {
        "ten_truyen": "khong-loi-thoat-es-luu",
        "link_truyen": "https://truyenfull.io/khong-loi-thoat-es-luu/",
        "ten_truyen_full": "Không Lối Thoát - Es Lưu",
        "tac_gia": "Es Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ hiện đại, hắc bang, cường thủ hào đoạt, nham hiểm công x mỹ cường thụ, cao H, HE\n <br/>\n <br/>\n Câu chuyện kể về một Cố Lăng nổi tiếng tiêu sái, lạnh lùng, hơn người cơ trí, hắc bạch lưỡng đạo đều nể sợ.\n <br/>\n <br/>\n Lý Tư Lam chỉ là một nhân viên văn phòng bình thường. Bất quá có chút mị sắc khiến người đối diện muốn chiếm lấy, có chút quật cường, có chút không may mắn lọt vào mắt hắn....\n <br/>\n <br/>\n - Nếu em còn bỏ trốn, tôi liền lấy đôi chân của Lý Tư Uyên.\n <br/>\n <br/>\n - Không được đụng đến gia đình của tôi.\n <br/>\n <br/>\n - Nếu em tự sát, tôi liền cho cả nhà em theo bồi táng.\n <br/>\n <br/>\n - Khốn kiếp!\n</div>\n",
        "rating_value": 8.1
    },
    "ke-hoach-cuop-tien": {
        "ten_truyen": "ke-hoach-cuop-tien",
        "link_truyen": "https://truyenfull.io/ke-hoach-cuop-tien/",
        "ten_truyen_full": "Kế Hoạch Cướp Tiền",
        "tac_gia": "Kiếm đoạn đào yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta, mỗi khi phiền muộn đến cực điểm, sẽ muốn làm cái gì?\n <br/>\n <br/>\n Đại bộ phận nhân ưa chuộng không ngoài mấy thứ: thuốc lá, rượu, đồ ăn ngon, tình dục.\n <br/>\n <br/>\n Lương Thiểu sờ sờ túi tiền chỉ còn vỏn vẹn mười một đồng, nhớ tới một câu kinh điển trong Triết học: “Sức mạnh kinh tế quyết định cơ sở vật chất”.\n <br/>\n <br/>\n Y rất nhanh đưa ra quyết định, đi tới sạp thuốc lá ven đường, mua một bao thuốc lá, quấn lấy lão bản xin một cái bật lửa.\n <br/>\n <br/>\n Vừa xoay người, lão bản liền miễn phí cấp cho y thật to ánh mắt xem thường.\n</div>\n",
        "rating_value": 7.8
    },
    "dai-phach-quan": {
        "ten_truyen": "dai-phach-quan",
        "link_truyen": "https://truyenfull.io/dai-phach-quan/",
        "ten_truyen_full": "Đại Phách Quan",
        "tac_gia": "Trần Tiểu Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cường công mỹ cường thụ, thụ tuy có điểm phúc hắc nhưng rất ôn nhu, niên hạ, ấm áp văn, HE\n <br/>\n <b>\n  Editor\n </b>\n : Phúc Vũ\n <br/>\n <br/>\n Hoàn cảnh diễn ra câu chuyện vào thời gian đất nước thái bình.\n <br/>\n <br/>\n Chuyện về 13, 14, 15.\n <br/>\n <br/>\n 13 giỏi võ học, cầu kiếm đạo.\n <br/>\n <br/>\n 14 giỏi quyền mưu, cầu thiên hạ.\n <br/>\n <br/>\n 15 chỉ cầu nhân sinh an ổn.\n <br/>\n <br/>\n Có lẽ thuộc thể loại tương đối nhẹ nhàng.\n <br/>\n <br/>\n Đại phách quan nguyên bản là vở kịch về điển tích Trang Tử thử vợ, nói về sự hoài nghi và phản bội trong tình yêu, nhưng ở đây, trọng tâm chính là một tình yêu cố chấp, sinh cũng như tử, tử cũng như sinh, mãi không xa lìa.\n <br/>\n <br/>\n Sẽ có một chút ngược tâm, hy vọng đọng lại tí dư âm trong lòng độc giả.\n <br/>\n <br/>\n Đôi dòng về sở thích kỳ quái của tác giả:\n <br/>\n <br/>\n Cá nhân ta đặc biệt yêu thích những gì mang sức sống mãnh liệt, cho nên sẽ không viết về nhược thụ; đồng thời cũng háo sắc, cho nên sẽ không sáng tạo ra nhân vật chính không mỹ mạo.\n <br/>\n <br/>\n Chưa hết, chỉ thích thân hình có kết cấu cân xứng, đường cong hoàn mỹ mà dẻo dai, không mấy hứng thú với cơ bắp thô kệch kiểu tráng sĩ, cho nên, cũng sẽ không viết về hùng thụ, tráng sĩ thụ, hùng công, tráng sĩ công.\n <br/>\n <br/>\n Trong Vãn thiên hà, ba nhân vật chính Lý Nhan Phó đều rất hợp khẩu vị của ta. Đại phách quan cũng sẽ không ngoại lệ.\n <br/>\n <br/>\n Tơ lụa bọc sắt thép (ngoài mềm trong cứng) —— luôn là sở thích của ta, ta sẽ cố gắng theo đuổi để có được hiệu quả biểu đạt tốt nhất.\n</div>\n",
        "rating_value": 7.6
    },
    "mang-khong-gian-du-my-nam": {
        "ten_truyen": "mang-khong-gian-du-my-nam",
        "link_truyen": "https://truyenfull.io/mang-khong-gian-du-my-nam/",
        "ten_truyen_full": "Mang Không Gian Dụ Mỹ Nam",
        "tac_gia": "Thất Nguyệt Thanh Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, tùy thân không gian, chủng điền\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n Hoàn (66 chương +2PN)\n <br/>\n <strong>\n  Edit:\n </strong>\n MynMyn\n <br/>\n <br/>\n Tư Đồ Ninh không nghĩ rằng có một ngày mình  bị chính tình nhân cùng thân nhân đồng thời phản bội, tuy nhiên vẫn tiêu sái trọng sinh rồi.Lại gặp may mắn khi  vô duyên vô cớ thu được quà tặng của mỹ nhân ngư, làm cho hắn ôm giữ một thứ không gian kỳ quái, chỗ đó ngoại trừ một cái đảo nhỏ, gì cũng không có.\n <br/>\n <br/>\n Tìm được cuộc đời mới, Tư Đồ Ninh cố gắng nghiên cứu đảo nhỏ của hắn, không có việc gì thông đồng với mỹ nam, chơi chơi trò mập mờ, chỉ là không nói chuyện yêu đương.\n <br/>\n <br/>\n Một đêm tình gặp gỡ con sói đuôi bự, triệt để nghiền nát con đường tiểu công của Tư Đồ Ninh, một hồi cảm tình trò chơi do đó mà triển khai.\n <br/>\n <br/>\n Tiểu hồ ly gặp gỡ sói đuôi bự, ai chết về tay ai còn phải nghiên cứu.\n <br/>\n <br/>\n <strong>\n  Nội dung nhãn dán:\n </strong>\n linh hồn chuyển đổi, tùy thân không gian, đô thị tình duyên, trọng sinh\n <br/>\n <br/>\n <strong>\n  Tìm tòi mấu chốt tự:\n </strong>\n <br/>\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n Tư Đồ Ninh ( Giản Minh Thần) ┃\n <strong>\n  Phối hợp diễn:\n </strong>\n Kiều Tử Phỉ, Tiêu Nham, Giản Minh Khê ┃\n <strong>\n  khác:\n </strong>\n …\n</div>\n",
        "rating_value": 7.3
    },
    "lam-sao-an-tuoi-chu-bal": {
        "ten_truyen": "lam-sao-an-tuoi-chu-bal",
        "link_truyen": "https://truyenfull.io/lam-sao-an-tuoi-chu-bal/",
        "ten_truyen_full": "Làm Sao Ăn Tươi Chú Bal",
        "tac_gia": "Hảo Cật Thúc Ngận Hảo Cật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Phim Mỹ, tương ái tương sát, xuyên việt, khủng bố\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hill, Hannibal\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Will, Jack mập, Alana, Chilton, Abigail, nhân vật trong series Hannibal truyền hình\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn.\n <br/>\n <b>\n  Độ dài:\n </b>\n 73 chương Chính văn + Phiên ngoại.\n <br/>\n <b>\n  Editor\n </b>\n : MAI_KARI\n <br/>\n <b>\n  Beta:\n </b>\n KAORI0KAWA\n <br/>\n <br/>\n Đây là chị em với Làm sao ăn tươi chú Hotch, là sở thích ác ôn của tác giả, nhân vật càng công thì càng muốn có người tới ăn tươi!!!\n <br/>\n <br/>\n Trong thế giới bệnh tâm thần hoành hành, làm sao ăn tươi kẻ tâm thần nhất trong đó, đó là một vấn đề lớn.\n <br/>\n <br/>\n Rốt cuộc diễn viên chính ăn chú Bal, hay chú Bal ăn diễn viên chính (theo nghĩa đen).\n <br/>\n <br/>\n Trong series truyền hình, chú Bal rốt cuộc là quỷ súc hay ngạo kiều, quyết định bởi thuộc tính công thụ của chú.\n <br/>\n <br/>\n Cho nên Hill công, chú Bal thụ (ngay cả hỗ công cũng tuyệt đối không có!)\n <br/>\n <br/>\n Tra công hay nhất nên biến thành thụ mà bị ngược đến chết!!\n <br/>\n <strong>\n  <b>\n   <br/>\n   MAI_KARI\n   <br/>\n  </b>\n </strong>\n <br/>\n Chẳng biết nói gì luôn vì cái đứa beta tới lúc làm Mục Lục vẫn chưa đọc truyện &gt;~&lt;\n <br/>\n <br/>\n Nếu bạn nào là fan Hannibal sẽ nhận ra rằng trong truyện không hề có nhân vật nào tên Hill Noras cả.\n <br/>\n <br/>\n Phải, đây là nhân vật tự tạo của tác giả nhằm thỏa mãn nhu cầu biến thái là tìm một đứa công hơn để có thể công cái thằng công ~~~\n <br/>\n <br/>\n Nếu review về bộ truyện này, thì thôi trích một phân đoạn ca khúc mà Mai cảm thấy phù hợp vậy.\n <br/>\n <br/>\n “Đây không phải là cách để tim tôi, đầu tôi, trí óc tôi bùng nổ\n <br/>\n <br/>\n Đây chỉ đơn giản là cách giải phóng cảm xúc được che giấu tận sâu trong lòng tôi\n <br/>\n <br/>\n Điên cuồng một chút để vui vẻ hơn nào, không cần phải kiềm chế\n <br/>\n <br/>\n Thoải mái đi\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trói chặt cơ thể tôi lại, và đưa răng nanh bạn gặm chặt vào dòng máu tôi\n <br/>\n <br/>\n Cởi bỏ hết và nếm lấy dòng máu tôi\n <br/>\n <br/>\n Cắn chặt hơn nào, gặm sâu hơn hàm răng vào dòng máu tôi\n <br/>\n <br/>\n Sau đó thả ra, và bắt đầu nếm lấy máu tôi nào\n <br/>\n <br/>\n …”\n <br/>\n <br/>\n Bạn trông chờ một bộ truyện trinh thám\n <br/>\n <br/>\n Bạn trông chờ một bộ truyện kinh dị\n <br/>\n <br/>\n Bạn trông chờ một bộ truyện hành động\n <br/>\n <br/>\n Bạn trông chờ một bộ truyện mà thế giới của nó đã bị đảo ngược tam sinh quan, nơi chẳng có cuộc đấu tranh giữa tội phạm và cảnh sát, mà chỉ có sự đấu tranh giữa hai tên biến thái.\n <br/>\n <br/>\n Bạn đã tìm được đến đây rồi đấy!\n <br/>\n <br/>\n Khi hai thợ săn chạm mặt nhau,\n <br/>\n <br/>\n Khi chiến thắng quyết định bằng một dĩa thịt trên bàn ăn.\n <br/>\n <br/>\n Ai săn ai?\n <br/>\n <br/>\n Và ai sẽ là bữa ăn của ai?\n <br/>\n <br/>\n Mời các bạn bước chân vào thế giới của cannibal, thế giới của những kẻ ăn thịt người.\n</div>\n",
        "rating_value": 6.6
    },
    "nguu-lang-diem-ly-to-lai-dich-nam-huu": {
        "ten_truyen": "nguu-lang-diem-ly-to-lai-dich-nam-huu",
        "link_truyen": "https://truyenfull.io/nguu-lang-diem-ly-to-lai-dich-nam-huu/",
        "ten_truyen_full": "Ngưu Lang Điếm Lý Tô Lai Đích Nam Hữu (Trong Cửa Hàng Ngưu Lang Mướn Được Bạn Trai)",
        "tac_gia": "DOMOTO1987",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Đô thị tình duyên, nhà giàu thế gia, ngọt văn, lãng mạn, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Nguyên Thiếu Lăng x Lý Duy, Đồng Huệ Vũ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (14 chương)\n <br/>\n <b>\n  Editor\n </b>\n : MAI_KARI\n <br/>\n <b>\n  Beta:\n </b>\n KAORI0KAWA\n <br/>\n <br/>\n Vì bị bạn trai cũ phản bội mà hắn quyết tâm phải trả thù nên  hắn quyết định đi thuê một người giả làm bạn trai, thế nhưng trong quán “Ngưu Lang” lại gặp một người ngoài dự liệu …\n <br/>\n <strong>\n  <b>\n   <br/>\n   MAI_KARI\n   <br/>\n  </b>\n </strong>\n <br/>\n Chỉ đơn giản là cần tìm kiếm một cái gì ngọt ngào mà không quá dài (Mai làm biếng edit truyện dài &gt;~&lt;) nên thế là lựa chọn truyện này.\n <br/>\n <br/>\n Thật ra cốt truyện cũng không quá mức đặc sắc, cũng chẳng có cái gì lạ lùng đâu, motip truyện cũng quen thuộc.\n <br/>\n <br/>\n Có điều, bản thân Mai thích tính cách của hai nhân vật chính, cũng thích tình huống mà tác giả xây dựng.\n <br/>\n <br/>\n Một tình yêu bắt đầu từ sự lợi dụng?\n <br/>\n <br/>\n Một tình yêu bắt đầu từ sự dối trá?\n <br/>\n <br/>\n Một đại thiếu gia cùng một tên lưu manh, thật sự có cái gọi là nhất kiến chung tình sao?\n</div>\n",
        "rating_value": 9.0
    },
    "quai": {
        "ten_truyen": "quai",
        "link_truyen": "https://truyenfull.io/quai/",
        "ten_truyen_full": "Quải",
        "tac_gia": "Đường Tiểu Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại đô thị, tiểu giao cảnh công nói nhiều vui vẻ vô tâm cùng thụ quân nhân (chuyên gia gỡ bom) thân tàn chí kiên, 1×1, HE\n <br/>\n <b>\n  Nhân vật\n </b>\n : Lục Hạo x Vu Hướng Nam, Lâm Quan Quần, Lão Đại (khách mời đặc biệt)\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn.\n <br/>\n <b>\n  Độ dài:\n </b>\n 28 chương.\n <br/>\n <b>\n  Editor\n </b>\n : MAI_KARI\n <br/>\n <b>\n  Beta:\n </b>\n KAORI0KAWA\n <br/>\n <br/>\n Là một chuyên gia chuyên gỡ bom, với  tính cách quật cường.  Nhưng trong một lần thực hiện nhiệm vụ không may đã bị tổn thương lớn, mất đi đôi chân,cũng trở thành một người tàn phế, cũng vì vậy mà mất đi người thương trong tim.\n <br/>\n <br/>\n Một giao cảnh, tính cách phóng khoáng. trong một lần đang chấp hành nhiệm vụ, đã gặp gỡ được người định mệnh của đời, từ đó chấp nhận cái tên “tên mặt dày” để có thể đeo đuổi người ấy.\n <br/>\n <br/>\n Một cuộc sống của 1 người bị tàn phế và 1 người khỏe mạnh;\n <br/>\n <br/>\n Một cuộc sống của 1 người có học thức, địa vị cao và 1 người ít học, tầng lớp dưới;\n <br/>\n <br/>\n Một cuộc sống giữa 1 người quật cường và 1 người cố chấp;\n <br/>\n <br/>\n Một cuộc sống giữa 2 con người thuộc 2 thế giới khác nhau,\n <br/>\n <br/>\n Một cuộc sống giữa 2 người đàn ông;\n <br/>\n <br/>\n Bộ truyện này nhẹ nhàng, ẩn chứa trong từng câu chữ có thể hiện lên hình ảnh cuộc sống từng ngày của hai nhân vật; ẩn chứa trong từng sinh hoạt bình dị giữa hai người họ lại thể hiện được tình cảm chân thành; ẩn chứa trong tình cảm chân thành lại thể hiện những khó khăn trong cuộc sống từng ngày./\n</div>\n",
        "rating_value": 8.4
    },
    "cam-lua": {
        "ten_truyen": "cam-lua",
        "link_truyen": "https://truyenfull.io/cam-lua/",
        "ten_truyen_full": "Cấm Lửa",
        "tac_gia": "Gia Vốn Thuần Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Kem, Bánh Ú\n <br/>\n <b>\n  Thể loại:\n </b>\n hắc bang, cường x cường, ngược thân ngược tâm. Chống chỉ định với phụ nam phụ nữ yếu tim, thận hư không hoạt động, phụ nữ có thai và phụ nam cho con bú.\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n mạnh mẽ cướp đoạt tình cừu, hắc bang.\n <br/>\n <br/>\n Tình yêu giống như là ngọn lửa dữ, đốt cháy bản thân ngươi, nuốt chửng thân tâm ngươi.\n <br/>\n <br/>\n Tính cách của lão đại rất biến thái không gì có thể hình dung, thường làm mọi chuyện ngược lại với bình thường ví dụ như phải cưỡng bức trước  rồi sau đó mới nói chuyện, dạy dỗ trước sau đó mới nói yêu.\n <br/>\n <br/>\n Vì thế khi em là của tôi! Không được ăn đồ người khác cho, không được cười với người khác, không được cãi lời tôi, phải luôn nhìn tôi, không được……….\n <br/>\n <br/>\n Em muốn hay cần gì đều phải hướng về tôi mà cầu xin, tôi không nhất định sẽ làm em hài lòng, nhưng người làm hài lòng em chỉ có thể là tôi!\n <br/>\n <br/>\n p/s của tác giả: bởi vì vấn đề bản quyền bút danh nên đã đổi một vài thứ và tên tiểu thuyết, truyện này vốn là “Luật lệ thuần thú”. Tác giả: Vẫn Thiên Nô\n</div>\n",
        "rating_value": 7.4
    },
    "dua-toi-di-ngam-mua-dong": {
        "ten_truyen": "dua-toi-di-ngam-mua-dong",
        "link_truyen": "https://truyenfull.io/dua-toi-di-ngam-mua-dong/",
        "ten_truyen_full": "Đưa Tôi Đi Ngắm Mùa Đông",
        "tac_gia": "Mê Vụ Tuyết Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết đam mỹ, hiện đại đô thị, 1×1, tự sự trữ tình\n <br/>\n <b>\n  Editor\n </b>\n : Nam\n <br/>\n <br/>\n “...... Tiểu Thất ah, cậu có ước mơ gì không?\"\n <br/>\n <br/>\n “Tôi chỉ có một  hy vọng nhỏ mà thôi, có thể có một ngày nào đó, sẽ có một người nào đó, có thể nắm tay của tôi, đưa tôi đi ngắm biển mùa đông……”\n</div>\n",
        "rating_value": 7.8
    },
    "tuong-ngo-chi-duyen": {
        "ten_truyen": "tuong-ngo-chi-duyen",
        "link_truyen": "https://truyenfull.io/tuong-ngo-chi-duyen/",
        "ten_truyen_full": "Tương Ngộ Chi Duyên",
        "tac_gia": "Thiên Đế Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, huyền huyễn, fanfic Thử Miêu.\n <br/>\n <br/>\n Ông bà ta ngày xưa thường hay nói:\n <br/>\n <br/>\n \"Hữu duyên thiên lý năng tương ngộ\n <br/>\n <br/>\n Vô duyên đối diện bất tương phùng\".\n <br/>\n <br/>\n Đó là phải trãi qua biết bao nhiều thời kỳ được đút ra từ kinh nghiệm của ông cha đời trước.\n <br/>\n <br/>\n Có bao người, tưởng chừng là một nửa, sao cả đời không thể lướt qua nhau dù chỉ một khoảnh khắc? Có bao người, gặp mặt lần đầu tiên mà đã như tri kỷ?\n <br/>\n <br/>\n Tôi muốn kể một câu chuyện, rất rất lâu trước kia đã bắt đầu, và đến ngày nay, có lẽ ở một nơi nào đó, nó vẫn đang tiếp diễn...\n <br/>\n <br/>\n Các vị sẽ thấy, duyên phận thật sự vô cùng thần kỳ...\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------ -------\n <br/>\n <br/>\n \"Chàng cứ đi đi, dù chàng đi đến tận cùng thế giới ta cũng có thể đuổi tới. Vì vậy đừng lo lạc, ta luôn biết cách tìm thấy chàng nha...\" Một lời nói, có hiệu lực muôn kiếp...\n <br/>\n <br/>\n Duyên phận không thể cưỡng cầu. Khi nó đến càng không thể trốn tránh. Vì nó là quy luật tất yếu của đời người.\n <br/>\n <br/>\n Gặp nhau ở đây, vào thời khắc này, là kết quả của sự việc đã định từ ngàn vạn năm trước. An bài mọi chuyện, là ý của tạo hóa, chúng ta chỉ cần tuân thủ thôi...\n <br/>\n <br/>\n Dù có chuyện gì xảy ra, cứ nắm chặt tay nhau, tất cả khổ đau, sẽ có lúc kết thúc...\n <br/>\n <br/>\n Cuối cùng, những gì cần giữ, là hạnh phúc...\n <br/>\n <br/>\n Và dù kết thúc vui hay buồn, xin đừng quên những người đã ra đi...\n</div>\n",
        "rating_value": 7.0
    },
    "phuong-phap-be-cong-thang-nam-chinh-la-yen-lang": {
        "ten_truyen": "phuong-phap-be-cong-thang-nam-chinh-la-yen-lang",
        "link_truyen": "https://truyenfull.io/phuong-phap-be-cong-thang-nam-chinh-la-yen-lang/",
        "ten_truyen_full": "Phương Pháp Bẻ Cong Thẳng Nam Chính Là Yên Lặng",
        "tac_gia": "Yêm Diện Thiêu Hoa Loại Biệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có bao giờ nghĩ có một ngày  ngươi yêu một thẳng nam làm sao bây giờ?\n <br/>\n <br/>\n Một câu hỏi khỏ trả lời  còn có thể làm sao, sẽ chờ thôi\n <br/>\n <br/>\n Nếu như thẳng nam có bạn gái làm sao bây giờ?\n <br/>\n <br/>\n Còn có thể làm sao, tiếp tục chờ chứ, ngược lại cũng không cam lòng buông tay\n <br/>\n <br/>\n Nếu như thẳng nam vì ngươi bỏ xuống bạn gái làm sao bây giờ?\n <br/>\n <br/>\n Tiếp tục như vậy lo liệu, yên lặng chờ thôi\n <br/>\n <br/>\n Chờ thẳng nam cuối cùng quên đi tất cả nhờ vả đến ta ôm ấp\n</div>\n",
        "rating_value": 8.9
    },
    "thu-truong-dai-nhan-sao-co-the-khong-co-hinh-tuong-nhu-the": {
        "ten_truyen": "thu-truong-dai-nhan-sao-co-the-khong-co-hinh-tuong-nhu-the",
        "link_truyen": "https://truyenfull.io/thu-truong-dai-nhan-sao-co-the-khong-co-hinh-tuong-nhu-the/",
        "ten_truyen_full": "Thủ Trưởng Đại Nhân Sao Có Thể Không Có Hình Tượng Như Thế",
        "tac_gia": "Giả Minh Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Trần tiên sinh x thủ trưởng đại nhân\n <br/>\n <b>\n  Màu mè bên ngoài:\n </b>\n Tiểu Hổ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, ngọt ngào, kết thúc HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 24 chương nhỏ x 2 phiên ngoại lớn\n <br/>\n <br/>\n Tiểu Lương là gia sư mà Trần tiên sinh thuê để dạy kèm cho con trai ở nhà, là một cô gái phi thường đẹp đẽ dịu dàng.\n <br/>\n <br/>\n “Tiểu Hổ phải nỗ lực học tập, phải sống thực vui vẻ, như thế ba ba mới có thể bước thêm một bước nữa. Tiểu Hổ có muốn một mụ mụ đẹp đẽ không nào?’’ đây là trần ba ba thường nói với Tiểu Hổ.\n <br/>\n <br/>\n ‘muốn ạ!! có điều chị Tiểu Lương không hợp với ba ba, chị ấy không có nam tử khí khái như ba ba, sẽ không đẩy ngã được ba ba.’’ Tiểu Hổ trả lời rất khẳng định\n <br/>\n <br/>\n Trần tiên sinh che mặt, Tiểu Lương là con gái không cần mạnh mẽ khí chất, còn có, Tiểu Hổ à, là ai dạy con nói những từ ngữ nguy hiểm như thế, lẽ nào trong mắt Tiểu Hổ ba ba là người nhất định sẽ bị áp đến thế à!!?’\n</div>\n",
        "rating_value": 8.2
    },
    "chuyen-tinh-o-thu-vien": {
        "ten_truyen": "chuyen-tinh-o-thu-vien",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-o-thu-vien/",
        "ten_truyen_full": "Chuyện Tình Ở Thư Viện",
        "tac_gia": "Tiểu Yêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n công sủng thụ, hiện đại, lãng mạn, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạ Trạch x Lâm Húc\n <br/>\n <br/>\n Một câu chuyện tình yêu của hai nam sinh  tình cờ gặp nhau ở thư viện và sản sinh vô hạn JQ, thế rồi chuyện gì đến cũng sẽ đến ╮(╯▽╰)╭\n</div>\n",
        "rating_value": 8.6
    },
    "tot-em-noi-do": {
        "ten_truyen": "tot-em-noi-do",
        "link_truyen": "https://truyenfull.io/tot-em-noi-do/",
        "ten_truyen_full": "Tốt, Em Nói Đó",
        "tac_gia": "Tam Thập Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n 《 thuyết hảo đích đệ đệ ni 》\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, ngụy huynh đệ, niên hạ, chấp trứ trung khuyển công X bị động thiện lương diện nộn đại thúc thụ ,dưỡng thành,  chậm nhiệt, có H, HE\n <br/>\n <br/>\n Một cuộc đối thoại ngắn giữa hai anh em cũng giống như lời tỏ tình của em dành cho anh:\n <br/>\n <br/>\n “Anh ơi,thật sự thì em có  thích một người.”\n <br/>\n <br/>\n “Vớ vẩn,chuyện em thích một người là bình thường mà chẳng  lẽ em lại thích một con chó?”\n <br/>\n <br/>\n “Làm sao anh không nói em yêu sớm?”\n <br/>\n <br/>\n “Hàn Dĩ Nặc anh nói này, em giờ già đầu rồi còn nói yêu sớm à? cô gái nào, ảnh đâu, đưa anh xem một cái.”\n <br/>\n <br/>\n “người em yêu, không phải phụ nữ.”\n <br/>\n <br/>\n “… … Đợi đã, em cho anh yên tĩnh một lúc.”\n <br/>\n <br/>\n “Anh, em luôn luôn thích một người, chính là anh.”\n <br/>\n <br/>\n “oh, anh biết… Chờ một chút! em nói cái gì? … …, Hàn Dĩ Nặc em lại đây, anh cam đoan không đánh chết em.”\n <br/>\n <br/>\n <b>\n  TAG:\n </b>\n ngụy huynh đệ, niên hạ,  chậm nhiệt, đảm bảo công không nhu nhược, thụ cực kỳ ôn nhu, H không cao cũng không tả sâu.\n <br/>\n <br/>\n Bài này có tên 【 đệ đệ của ta không có khả năng là công 】 【no brother, no life】 【 ngụy huynh đệ muốn nói thương yêu 】\n <br/>\n <br/>\n Nội dung nhãn: niên hạ, tình hữu độc chung\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: diễn viên: Nghiêm Đông Kỳ, Hàn Dĩ Nặc ┃ phối hợp diễn: ┃ cái khác: HE, 1V1\n <br/>\n <br/>\n lời của editor:\n <br/>\n <br/>\n – những cụm mình giải nghĩa rồi thì phần sau nếu có gặp lại sẽ không chú thích nữa.\n <br/>\n <br/>\n – Nghiêm Đông Kỳ là một người thanh niên lập nghiệp sớm, cũng là người có máu mặt, kinh doanh quán bar nên ngôn ngữ nói chuyện của anh thô tục nói bậy cũng là điều dễ hiểu.\n <br/>\n <br/>\n -Hàn Dĩ Nặc không tự tin, không dám thể hiện bản thân cùng tiếng nói của mình cũng chỉ vì thấy bản thân khuyết thiếu, không gia thế, không địa vị, không tiền bạc, y cảm thấy không xứng, hay suy nghĩ cũng hiểu được\n</div>\n",
        "rating_value": 8.1
    },
    "nga-thi-chan-dich-vi-nhi-khoc-lieu": {
        "ten_truyen": "nga-thi-chan-dich-vi-nhi-khoc-lieu",
        "link_truyen": "https://truyenfull.io/nga-thi-chan-dich-vi-nhi-khoc-lieu/",
        "ten_truyen_full": "Ngã Thị Chân Đích Vi Nhĩ Khốc Liễu",
        "tac_gia": "Mi Như Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loai\n </b>\n : Hiện đại, phúc hắc bá đạo (tra) công x bình thường (tiện) thụ, ngược tâm, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tô Mạch x Hà Thụ.\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Phùng Lạc, Thích Mộ Thương, Mạc Thủy Thủy…\n <br/>\n <b>\n  Biên tập\n </b>\n : Hắc Trư\n <br/>\n <br/>\n Hà Thụ với tích cách vô cùng yếu đuối,thật sự là một C như vậy. Kỳ thực mà nói thì cậu ôn nhu, thiện lương nhưng cũng trì độn, bình thường. Cũng là một nam nhân tự ti.\n <br/>\n <br/>\n Sau khi nam nhân hoàn mỹ kia bước vào cuộc sống của hắn, tất cả bình thản của hắn toàn bộ bị phủ định, cuộc sống của hắn cũng toàn bộ bị đảo điên.\n <br/>\n <br/>\n Nam nhân anh tuấn giống như tượng thần Apollo kia, Tô Mạch. Có khi có vô cùng tinh lực cùng mị lực, y cười rộ lên hiện răng trắng dày đặc, tự đại của y, ôn nhu của y, cường hãn của y, hết thảy mệnh lệnh của y luôn hướng về Hà Thụ.\n</div>\n",
        "rating_value": 7.1
    },
    "toi-nguyen-nam-tay-nguoi-doi-dau-voi-the-gioi": {
        "ten_truyen": "toi-nguyen-nam-tay-nguoi-doi-dau-voi-the-gioi",
        "link_truyen": "https://truyenfull.io/toi-nguyen-nam-tay-nguoi-doi-dau-voi-the-gioi/",
        "ten_truyen_full": "Tôi Nguyện Nắm Tay Người Đối Đầu Với Thế Giới",
        "tac_gia": "Lý Bạc Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ông trời tác hợp cho, nhân duyên tình cờ gặp gỡ, lề sách tình ca, phu phu hằng ngày, thoải mái khôi hài, thanh xuân vườn trường\n <br/>\n <b>\n  Tình trạng bản chính:\n </b>\n 18 chương\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Một đôi phu phu có cuộc sống hằng ngày thoải mái hài hước.\n <br/>\n <br/>\n “Đối tượng của cậu cao bao nhiêu a?” Cậu ấy hỏi.\n <br/>\n <br/>\n “1 mét bảy, tám?” Tôi đáp.\n <br/>\n <br/>\n “Người mẫu hay là vận động viên a, tiểu tử hay ghê, tìm bạn gái cao như vậy.” Biểu tình của cậu ấy đầy khoa trương.\n <br/>\n <br/>\n “Không phải nhé.” Tôi đưa tay ra đánh cậu ấy một chút.\n <br/>\n <br/>\n Tôi đột nhiên ý thức được động tác của cậu ấy có chút e thẹn, quả nhiên, đang lúc tôi lần thứ hai nhìn về phía cậu ấy, cậu ấy nhìn ánh mắt của tôi, bộ dáng rõ ràng giống như đã biết gì đó.\n <br/>\n <br/>\n Vì vậy, tôi liền cứ như vậy phá lệ bộc lộ nổi lòng với cậu…\n <br/>\n <br/>\n (À vâng, đây là đoạn đối thoại của thụ và bạn của thụ, không phải công)\n <br/>\n <br/>\n P/s: Những phần chia nhỏ của chương là tác giả chia, không phải do Đại Hắc chia.\n</div>\n",
        "rating_value": 9.3
    },
    "toi-da-nghe-thay-thanh-am-cua-hanh-phuc": {
        "ten_truyen": "toi-da-nghe-thay-thanh-am-cua-hanh-phuc",
        "link_truyen": "https://truyenfull.io/toi-da-nghe-thay-thanh-am-cua-hanh-phuc/",
        "ten_truyen_full": "Tôi Đã Nghe Thấy Thanh Âm Của Hạnh Phúc",
        "tac_gia": "Sơ Hạ Hạm Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, linh dị, 1×1, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Hiên Vũ, Lâm Uyên\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Trần Tử dã là một đứa trẻ mồ côi sống ở côi nhi viện,cứ   nghĩ rằng mình sẽ giống như những con người bình thường khác trưởng thành rồi tìm việc, yêu đương, kết hôn sinh con, sau đó bận rộn vì gia đình theo một vòng tuần hoàn vốn có tự nhiên. Nhưng sau một lần tai nạn xe cộ, vận mệnh của anh bị thay đổi hoàn toàn.\n <br/>\n <br/>\n Anh gặp một con quỷ, có thể nói là một linh hồn không cách nào nhập vào thân thể, cùng anh mến nhau, yêu nhau… Tạm thời không nói đến bọn họ đều là đàn ông, chỉ riêng tình người- quỷ chưa dứt, đã làm cho người ta rất kinh hãi.\n <br/>\n <br/>\n Cậu là một nam quan bị đánh chết, xuyên qua năm trăm năm thời không tới một nơi xa lạ. Vốn tưởng rằng có thể mượn một thân xác để trọng sinh, cho dù là thân xác nữ sinh cũng không sao. Nhưng hết lần này tới lần khác, Thái Miêu không cách nào nhận được thiên vị của ông trời, ngay cả cơ hội trọng sinh cũng không cho cậu. Cả ngày chỉ có thể quanh quẩn trong căn phòng nhỏ ở bệnh viện, lại không cách nào đi ra ngoài, cho đến khi gặp được người đàn ông toàn thân tràn đầy dương quang kia.\n</div>\n",
        "rating_value": 7.6
    }
}