{
    "han-xoc-khan-hi-trum-dau-cua-ta": {
        "ten_truyen": "han-xoc-khan-hi-trum-dau-cua-ta",
        "link_truyen": "https://truyenfull.io/han-xoc-khan-hi-trum-dau-cua-ta/",
        "ten_truyen_full": "Hắn Xốc Khăn Hỉ Trùm Đầu Của Ta",
        "tac_gia": "Tử Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hắn Xốc Khăn Hỉ Trùm Đầu Của Ta\n </b>\n của tác giả\n <b>\n  Tử Căn\n </b>\n kể về Nhạc Hàm là một chàng gay luôn bất cẩn thích trai thẳng, suy sụp độc thân hai mươi năm, ngửa mặt lên trời gào thét chỉ cầu một ông chồng tương thân tương ái.\n <br/>\n <br/>\n Ngay lúc này, trò chơi giả tưởng thịnh hành toàn quốc tung ra một phó bản nhân duyên mới… ‘Hỉ Kết Liên Ý’, còn một tên khác là ‘Chọn Tân Nương Chọn Tân Lang’.\n <br/>\n <br/>\n Nhạc Hàm: Tuyệt vời, nhất định là phó bản dành cho mình.\n <br/>\n <br/>\n Thế nhưng đối mặt với nhóm tân lang phong lưu phóng khoáng ở cổng ‘Chọn Tân Lang’, Nhạc Hàm đỏ mặt, xấu hổ, căn bản không dám chọn.\n <br/>\n <br/>\n Vì thế cậu quay lại khu ‘Chọn Tân Nương’, mặc áo cưới đỏ thẫm, đội khăn voan đỏ, ngoan ngoãn chờ chồng yêu tới chọn mình.\n <br/>\n <br/>\n … Ngàn vạn lần không ngờ lại đụng trúng đại boss...\n</div>\n",
        "rating_value": 8.6
    },
    "thoat-khoi-con-ac-mong": {
        "ten_truyen": "thoat-khoi-con-ac-mong",
        "link_truyen": "https://truyenfull.io/thoat-khoi-con-ac-mong/",
        "ten_truyen_full": "Thoát Khỏi Cơn Ác Mộng",
        "tac_gia": "Khứ Băng Thập Phân Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Yuuko\n <br/>\n <br/>\n Một tác phẩm vô hạn lưu, khoác lên áo ngoài sa điêu hài hước kèm trí tưởng tượng cực kì rộng mở.\n <br/>\n <br/>\n Ai nói lúc vắt chân lên cổ chạy trốn, bạn không thể vừa run vừa cười được chứ?!\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Nếu một ngày bạn nằm mơ thấy ác mộng, liệu có thể tỉnh giấc hay không?\n <br/>\n <br/>\n Nếu một ngày ác mộng quấn lấy bạn, liệu bạn có trốn thoát nó được không?\n <br/>\n <br/>\n Và nếu một ngày, ác mộng bỗng trở thành game kinh dị, liệu bạn có thể sống lâu hơn nhân vật chính?\n <br/>\n <br/>\n Lâm Phong nói: Quá kíƈɦ ŧɦíƈɦ, không muốn thử!\n <br/>\n <br/>\n Giang Chương tỏ vẻ: Vừa muốn nghiêm túc trốn thoát, vừa muốn nghiêm túc yêu đương.\n <br/>\n <br/>\n Đan Hạm&amp;Vương Giáng: Adrenalin tiêu thật nhiều, cẩu lương cũng thật ngon!\n <br/>\n <br/>\n ☆☆\n <br/>\n <br/>\n Trong giấc mơ này, chỉ có những điều bạn không thể nghĩ ra, không có gì bạn không thể nhìn thấy!\n <br/>\n <br/>\n Ngạc nhiên thay, một vị cao thủ nào đó đã thực sự gặp phải chuyện như vậy trong bữa tiệc sinh nhật của mình!\n <br/>\n <br/>\n Nghe nói định lý vật chất không thể phân hủy? Nhầm to! Chiếc váy này vừa biến mất trong làn không khí mỏng manh!\n <br/>\n <br/>\n Trẻ em sẽ làm gì khi ở nhà một mình: xem cô bé kia đang chơi gì!\n <br/>\n <br/>\n Nhân loại mọc ra mang cá? Đó vốn là sự tất yếu của quá trình tiến hóa hay lòng tham của bản chất con người?\n <br/>\n <br/>\n Bạn cảm thấy mình trông thật khó coi? Người ấy không thích mình? Hãy thử phương pháp này!\n <br/>\n <br/>\n Tôi cảm thấy thật khó khăn để thức dậy, cảm giác luôn quên mọi thứ: có thể bạn đã vướng vào đó rồi!\n <br/>\n <br/>\n Mỗi lần chơi chính là tim đập!\n <br/>\n <br/>\n Chào mừng đến với \"613\", hãy cùng xem cách cậu chủ Lâm Phong dễ thương nhưng không hề ngu ngốc có thể sống sót và truyền thức ăn cho chó trong trò chơi kinh dị cùng tốc độ sinh tồn của trò chơi kinh dị và thói quen của các vật thể bụng đen như thế nào!\n</div>\n",
        "rating_value": 7.0
    },
    "toi-biet-mui-huong-cua-em": {
        "ten_truyen": "toi-biet-mui-huong-cua-em",
        "link_truyen": "https://truyenfull.io/toi-biet-mui-huong-cua-em/",
        "ten_truyen_full": "Tôi Biết Mùi Hương Của Em",
        "tac_gia": "Nhiễm Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Biết Mùi Hương Của Em\n </b>\n của tác giả\n <b>\n  Nhiễm Nhĩ\n </b>\n . Bạch Nhược Phong trước nay vẫn luôn kiên trì tự kiềm chế bản thân...\n <br/>\n <br/>\n Không thể yêu sớm, không thể yêu sớm, không thể yêu sớm\n <br/>\n <br/>\n Dù là cùng nhau lớn lên, dù là trúc mã của nhau thật lâu, dù đã từng xoa tuyến thể cho người kia, còn cắn môi, còn mặc quần lót... nhưng mà Bạch Nhược Phong lại chỉ có thể làm một anh trai tốt mà thôi.\n <br/>\n <br/>\n Yêu thầm người ấy thật lâu, nhưng không thể nào lôi kéo người ấy yêu sớm với mình được\n <br/>\n <br/>\n Vài tháng sau.\n <br/>\n <br/>\n Bạch Nhược Phong: Bạn trai của tui thiệt là thơm QAQ!!\n</div>\n",
        "rating_value": 7.2
    },
    "dieu-valse-hoa-hong-phuong-nam": {
        "ten_truyen": "dieu-valse-hoa-hong-phuong-nam",
        "link_truyen": "https://truyenfull.io/dieu-valse-hoa-hong-phuong-nam/",
        "ten_truyen_full": "Điệu Valse Hoa Hồng Phương Nam",
        "tac_gia": "Nặc Danh Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Điệu\n <b>\n  Valse Hoa Hồng Phương Nam\n </b>\n của tác giả\n <b>\n  Nặc Danh Hàm Ngư\n </b>\n . Cậu chủ nhỏ Ôn Trà nhà họ Ôn sắp đến sinh nhật tuổi 18.\n <br/>\n <br/>\n Tin tức này khiến giới thượng lưu Đế quốc dậy sóng. Dữ liệu đã được nhập vào hệ thống hôn phối, thế nhưng vẫn không ít cậu ấm Alpha chưa ghép cặp rục rịch.\n <br/>\n <br/>\n Cả Đế quốc không ai không biết nhà họ Ôn cực kì yêu chiều Omega bé nhỏ này. Đôi môi cậu vĩnh viễn mềm mại xinh đẹp, ánh mắt trong veo ngây thơ chỉ có ở một đóa hoa nuôi trong lồng kính, khóe mắt có một nốt lệ chí duyên dáng khiến người ta muốn hôn lên. Khuôn mặt của Ôn Trà nhờ nốt lệ chí này điểm thêm chút quyến rũ câu hồn.\n</div>\n",
        "rating_value": 7.0
    },
    "chung-ta-thanh-than-di": {
        "ten_truyen": "chung-ta-thanh-than-di",
        "link_truyen": "https://truyenfull.io/chung-ta-thanh-than-di/",
        "ten_truyen_full": "Chúng Ta Thành Thân Đi",
        "tac_gia": "Đại Manh Công Bạch Tầm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Mười ba tháng chạp.\n <br/>\n <br/>\n Ban đêm.\n <br/>\n <br/>\n Cửa sổ bị gió xoáy vào, rung cành cạch.\n <br/>\n <br/>\n Ánh trăng lưu ly tựa như một tấm lụa mỏng phủ xuống mặt đất.\n <br/>\n <br/>\n Trong đình viện, tiếng khóc khàn khàn của con quạ vẫn vang nên nỉ non, âm điệu văng vẳng, lại vẫn quấy rầy mộng nhạt.\n <br/>\n <br/>\n Hé mắt, ánh nến mông lung, lờ mờ ảm đạm, như nửa bóng hoàng hôn.\n <br/>\n <br/>\n Ánh sáng thấm lên hơn nửa vách tường. Khẽ khàng đổ bóng, lốm đốm lơ thơ.\n <br/>\n <br/>\n Y đã mở mắt.\n <br/>\n <br/>\n Ngửi thấy mùi thuốc quen thuộc, y nhúc nhích thân thể, nhìn về phía cửa sổ.\n <br/>\n <br/>\n Hai cánh cửa sổ trước lúc đi ngủ cố ý để mở vậy mà chẳng biết đã khép lại từ lúc nào. Tiếng gió đập lên ô cửa giấy càng thêm chói tai.\n <br/>\n <br/>\n Tiếng khóc nỉ non rõ ràng bên tai, nhất thời không phân rõ là mộng hay tỉnh. Rất lâu mới nhận ra, mình đã tỉnh rồi. Là nhờ cơn đau đớn tận xương tủy, muốn ngăn mà không ngăn nổi trên đầu gối.\n <br/>\n <br/>\n Mà trong mộng, chồi liễu cạnh bờ sông mơn mởn dập dờn gợn sóng, dáng người lay động.\n <br/>\n <br/>\n Cánh hoa đào túm năm tụm ba trong nước, hồng thắm mắt người.\n <br/>\n <br/>\n Y nghiêng người tựa lên một gốc liễu, gió xuân tháng ba ấm áp mang theo chút nóng lòng, tựa như tâm trạng của y trong mộng.\n <br/>\n <br/>\n Trong đầu y chỉ có hai suy nghĩ.\n <br/>\n <br/>\n Y đang chờ một người.\n <br/>\n <br/>\n Người y chờ, vẫn chưa trở về.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 6.9
    },
    "moi-nguoi-trong-ma-dao-to-su-cung-doc-ma-dao-to-su": {
        "ten_truyen": "moi-nguoi-trong-ma-dao-to-su-cung-doc-ma-dao-to-su",
        "link_truyen": "https://truyenfull.io/moi-nguoi-trong-ma-dao-to-su-cung-doc-ma-dao-to-su/",
        "ten_truyen_full": "Mọi Người Trong Ma Đạo Tổ Sư Cùng Đọc Ma Đạo Tổ Sư",
        "tac_gia": "Nạp Lan Sát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mọi Người Trong Ma Đạo Tổ Sư Cùng Đọc Ma Đạo Tổ Sư\n </b>\n của tác giả\n <b>\n  Nạp Lan Sát Nguyệt\n </b>\n . Chi tiết giả thiết cốt lõi là đọc được tương lai của《 Ma Đạo Tổ Sư 》\n <br/>\n <br/>\n Bổi cảnh là khi Vân Mộng song kiệt hẹn quyết chiến ở Di Lăng, lại chỉ chứng Ngụy Vô Tiện phản bội.\n <br/>\n <br/>\n Ngụy Vô Tiện đành lẩn trốn, đi dưỡng thương, còn có luyện hung thi Ôn Ninh,\n <br/>\n <br/>\n Cô Tô Song Bích, Vân Mộng Song Kiệt bắt đầu lên sân khấu, có CP Vong Tiện chính chủ, không có CP khác.\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-duoc-chua-te-bien-sau": {
        "ten_truyen": "nhat-duoc-chua-te-bien-sau",
        "link_truyen": "https://truyenfull.io/nhat-duoc-chua-te-bien-sau/",
        "ten_truyen_full": "Nhặt Được Chúa Tể Biển Sâu",
        "tac_gia": "Nhược Ương Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Diệp Giản vô tình nhặt được một nhóc người cá.\n <br/>\n <br/>\n Lần đầu gặp gỡ là lúc mặt hồ đang kết băng, Lạc Linh nằm co ro run rẩy bên bờ hồ giá lạnh. Chiếc đuôi cá bê bết máu vì tróc vảy trông rất đáng thương, như một con thú nhỏ không nhà.\n <br/>\n <br/>\n Trái tim Diệp Giản bỗng chốc mềm nhũn và nói: “Nhóc người cá, có muốn đi cùng anh không?”\n <br/>\n <br/>\n Đôi mắt đen láy của Lạc Linh đột nhiên sáng bừng lên, cậu bé vòng tay ôm cổ của Diệp Giản và âm thầm âu yếm không muốn rời xa.\n <br/>\n <br/>\n Diệp Giản thả Lạc Linh vào bể cá, nhìn nhóc người cá ngoan ngoãn quẫy đuôi và làm nũng với mình, anh thầm nghĩ, sao mà nhóc con này lại đáng yêu quá chừng.\n <br/>\n <br/>\n Cho đến khi tại nạn đó xảy ra, nhóc người cá của Diệp Giản bị bắt đi mất, hai người cứ như vậy mà chia cắt, kẻ trời nam người đất bắc.\n <br/>\n <br/>\n Sau khi trùng phùng, nhóc người cá nhỏ ngày nào nay đã trưởng thành, thậm chí còn trở thành một tên bạo chúa ngang ngược hung ác, tàn nhẫn khát máu, lạnh lùng vô tình dưới đáy biển sâu.\n <br/>\n <br/>\n Diệp Giản vốn nghĩ Lạc Linh sẽ oán hận mình, nhưng ngay khoảnh khắc họ gặp được nhau…\n <br/>\n <br/>\n “Anh ơi.”\n <br/>\n <br/>\n Nhóc người cá với làn da tái nhợt u ám lại ôm Diệp Giản vào trong lòng, đôi mắt đỏ hoe, vừa cọ vây tai vào mặt Diệp Giản vừa tủi thân nói nhỏ: “Anh không cần em nữa sao?”\n <br/>\n <br/>\n Diệp Giản đau lòng, anh nhẹ nhàng xoa đầu Lạc Linh và dịu dàng nói: “Ngoan nào, không bao giờ có chuyện anh không cần em.”\n <br/>\n <br/>\n Lòng Diệp Giản ngập tràn áy náy, anh nghĩ cho dù Lạc Linh có làm gì với mình, anh cũng sẽ không chống đối.\n <br/>\n <br/>\n Kết quả… Dưới đáy biển sâu không có ánh sáng, Lạc Linh dịu dàng hôn lên từng đầu ngón tay run rẩy của Diệp Giản, nhìn gương mặt xinh đẹp ngập trong nước của anh và nói với giọng lạnh lẽo, cười như không cười: “Anh thật xinh đẹp.”\n <br/>\n <br/>\n “Ở lại đây đi, ở bên cạnh em mãi mãi đi.”\n <br/>\n <br/>\n ●・○・●・○・●・○・●・○・●・○・●\n</div>\n",
        "rating_value": 8.9
    },
    "nhai-con-tieu-long-lai-an-va-ta": {
        "ten_truyen": "nhai-con-tieu-long-lai-an-va-ta",
        "link_truyen": "https://truyenfull.io/nhai-con-tieu-long-lai-an-va-ta/",
        "ten_truyen_full": "Nhãi Con Tiểu Long Lại Ăn Vạ Ta",
        "tac_gia": "Thải Thải Lai Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Đô thị, Đam Mỹ, Linh Dị ]\n <br/>\n <br/>\n Truyện Nhãi Con Tiểu Long Lại Ăn Vạ Ta của tác giả Thải Thải Lai Liễu kể về Diệp Lan là một nửa yêu quái, gọi thông tục là bán yêu\n <br/>\n <br/>\n Diệp Lan nghèo vô cùng, từ nhỏ tự lập, làm thứ chỉ để có cái ăn, để sinh tồn\n <br/>\n <br/>\n Đi thu hoạch hoa màu, nuôi gà con, bán hàng lề đường,...\n <br/>\n <br/>\n Trải qua muốn vàn khó khăn, cuối cùng cũng tích đủ học phí đến trường. Nhưng tai bay vạ gió...\n <br/>\n <br/>\n Ổ trứng gà đột nhiên ấp ra một con tiểu long.\n <br/>\n <br/>\n Con tiểu long này lại rất dính người, ăn vạ ở trong phòng Diệp Lan không muốn đi, còn mỗi ngày muốn bán yêu thân thân mới nghe lời không gây chuyện.\n <br/>\n <br/>\n Diệp Lan: \"Tôi không muốn nuôi nhóc.\" (＞﹏＜)\n</div>\n",
        "rating_value": 8.3
    },
    "ga-cho-quy-ong-ho-tham": {
        "ten_truyen": "ga-cho-quy-ong-ho-tham",
        "link_truyen": "https://truyenfull.io/ga-cho-quy-ong-ho-tham/",
        "ten_truyen_full": "Gả Cho Quý Ông Họ Thẩm",
        "tac_gia": "DRYVermouth",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: DRYVermouth\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiều khi cái gọi là tình yêu sét đánh, yêu từ lần nhìn thấy đầu tiên kia, không phải là vừa nhìn nhau thì tình yêu ập tới, mà có lẽ là vì cảm giác, cảm muốn thân cận, gần gũi, quen thuộc, và muốn có được...\n <br/>\n <br/>\n Bá Lạc Khương cho rằng có thể gặp gỡ, có thể ở cạnh nhau, đều là từ duyên phận.\n <br/>\n <br/>\n Nhưng không ngờ rằng người mình thích, vô tình lại là nam giới\n <br/>\n <br/>\n Thẩm Trình cũng chưa từng có tình cảm mãnh liệt với ai, nhưng lần đầu nhìn người ấy, đó lại trở thành ngoại lệ\n <br/>\n <br/>\n Hai người hai tính cách nhưng lại đem lòng yêu nhau...\n <br/>\n <br/>\n ngay từ ánh nhìn đầu tiên.\n</div>\n",
        "rating_value": 6.7
    },
    "doan-du-lich-vo-han": {
        "ten_truyen": "doan-du-lich-vo-han",
        "link_truyen": "https://truyenfull.io/doan-du-lich-vo-han/",
        "ten_truyen_full": "Đoàn Du Lịch Vô Hạn",
        "tac_gia": "Yến Cô Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Đang ra (500+ chương)\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n siyu\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Vệ Tuân khi gần đi tới điểm cuối của sinh mệnh, lại vô tình tiến vào một cuộc lữ trình kinh hồn và kì quái.\n <br/>\n <br/>\n Nhưng tại đây, hắn cực kì vui sướng phát hiện, không chỉ sinh mệnh của mình được kéo dài, mà cảm giác đau đớn hắn thích nhất, nay hắn đã có thể lại cảm nhận nó!\n <br/>\n <br/>\n Đối với việc bản thân là một người bị bệnh không cảm giác được cơn đau, Vệ Tuân cảm thán, thật là \"hài lòng vô cùng\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n 【 Xin chào các hành khách! Chào mừng đến với Châu tự trị dân tộc Miêu – Thổ Gia Tương Tây, tôi là hướng dẫn viên du lịch của mọi người, bây giờ tôi sẽ phát vé trải nghiệm cản thi Tương Tây cho mọi người, xin nhớ hãy giữ gìn kĩ, đừng làm hỏng nó 】\n <br/>\n <br/>\n Âm thanh thần bí của hướng dẫn viên du lịch chậm rãi vang lên trong đoàn tàu, nắm trong tay sống chết của mỗi một hành khách ——\n <br/>\n <br/>\n 【 Nếu không ngài sẽ chết oan chết uổng ở hành trình tiếp theo ~ 】\n <br/>\n <br/>\n Những người bị chọn khác đều là làm du khách, Vệ Tuân lại trở thành hướng dẫn viên du lịch!\n <br/>\n <br/>\n Say đắm vẻ đẹp của Tương Tây, khám phá bí mật miền Bắc Tây Tạng, cung tang lễ ở ngoại ô Bắc Kinh, Sahara chết chóc.\n <br/>\n <br/>\n Sinh tồn nơi Băng Đảo, lăng mộ vua thổ ti, bí ẩn kim tự tháp, núi Kailash, chìm xuống Đại Tây Dương.\n <br/>\n <br/>\n Hỏi: Làm thế nào để có thể sống sót trong chuyến du lịch thần bí và kinh khủng cực độ?\n <br/>\n <br/>\n Đáp: Đi theo nhóm của hướng dẫn viên Vệ! Tin Vệ Tuân, sẽ có được sinh mệnh bất tử!\n <br/>\n <br/>\n Có người yêu Vệ Tuân đến si mê điên cuồng, có người sợ Vệ Tuân muốn chết đi sống lại.\n <br/>\n <br/>\n Nhưng tất cả mọi người đều liều mạng chen chân vào lữ đoàn do Vệ Tuân chỉ huy.\n <br/>\n <br/>\n Trở thành hướng dẫn viên du lịch mạnh nhất trong lịch sử, Vệ Tuân cuối cùng rồi sẽ là hy vọng, là tín ngưỡng!\n <em>\n  - Máu điên thích phê bình mỹ nhân thụ x Tinh phân nóng nảy ấm ức công.\n </em>\n <br/>\n <br/>\n <em>\n  - Vô hạn lưu truyền thuyết dân gian khủng bố, kết hợp cả tư liệu và tự mình sáng tác.\n </em>\n <br/>\n <br/>\n <em>\n  - Các thiên thần nhỏ, đừng đề cập đến tác phẩm khác trong truyện này, và cũng đừng đề cập đến tôi ở tác phẩm khác, đừng so sánh, chúng ta hãy đọc truyện một cách hài hòa không cãi vả, moah moah!\n </em>\n <br/>\n <br/>\n <em>\n  - Một phần của tác phẩm này được lấy cảm hứng từ Identity V!\n </em>\n Họa sĩ thiết kế ảnh bìa nhân vật: Livota! Tiên nữ yêu quý!\n <br/>\n <br/>\n Dán nhãn nội dung: Cường cường, linh dị thần quái, vô hạn lưu, livestream.\n <br/>\n <br/>\n Từ khóa mấu chốt: Nhân vật chính: Vệ Tuân, An Tuyết Phong ┃ Vai phụ: Sắp mở hố « Omega cũng có thể siêu ngầu » xin hãy thu thập! ┃ Cái khác: Sắp mở hố « Sáng thế APP » xin hãy thu thập!\n <br/>\n <br/>\n Một câu tóm tắt: Tôi đang là hướng dẫn viên trong một đoàn du lịch ly kỳ!\n <br/>\n <br/>\n Dàn ý: Du lịch vòng quanh thế giới, khám phá những bí ẩn chưa có lời giải đáp, cứu rỗi những người lạc đường.\n</div>\n",
        "rating_value": 9.0
    },
    "diep-an": {
        "ten_truyen": "diep-an",
        "link_truyen": "https://truyenfull.io/diep-an/",
        "ten_truyen_full": "Diệp An",
        "tac_gia": "Lai Tự Viễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lai Tự Viễn Phương (Đến Từ Phương Xa)\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Đam Mỹ, Bách Hợp, Trọng Sinh, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc truyện Diệp An của tác giả Lai Tự Viễn Phương (Đến Từ Phương Xa). Diệp An không ngờ rằng mình lại được trọng sinh.\n <br/>\n <br/>\n Địa cầu trải qua một hồi đại tai họa, Diệp An chỉ hy vọng mình thể tồn tại và sống sót, bằng mọi giá, cần thiết giữ vững bản tâm và sinh mạng.\n</div>\n",
        "rating_value": 8.3
    },
    "trong-sinh-toi-tro-thanh-tieu-to-tong-cua-tong-tai-co-chap-thien-vi": {
        "ten_truyen": "trong-sinh-toi-tro-thanh-tieu-to-tong-cua-tong-tai-co-chap-thien-vi",
        "link_truyen": "https://truyenfull.io/trong-sinh-toi-tro-thanh-tieu-to-tong-cua-tong-tai-co-chap-thien-vi/",
        "ten_truyen_full": "Trọng Sinh, Tôi Trở Thành Tiểu Tổ Tông Của Tổng Tài Cố Chấp Thiên Vị",
        "tac_gia": "Lâm Giang Tiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Một Chút Chút\n <br/>\n <strong>\n  Văn án\n </strong>\n :\n <br/>\n Trong cuộc sống có mấy ai có cơ hội, có thể hồi sinh vào đúng thời điểm quyết định số phận cuộc đời mình, có lẽ đây chỉ là một câu chuyện hư cấu, có lẽ không phải sự hối hận nào cũng có thể có cơ hội làm lại từ đầu, thì hãy xem như bộ truyện [Trọng Sinh, Tôi Trở Thành Tiểu Tổ Tông Của Tổng Tài Cố Chấp Thiên Vị, phần nào đó bù đắp những tiếc nuối trong lòng của chúng ta, ở một nơi nào đó trong trái tim, khát khác biết bao một lần trọng sinh để bù đắp những sai lầm, chăm lo, yêu thương đối với những người đã mãi mãi rời xa.\n <br/>\n <br/>\n <strong>\n  Nội Dung\n </strong>\n :\n <br/>\n <br/>\n Kiếp trước, Hứa Trầm Đình tin nhầm tra nam, hiểu lắm Phó Bạc Quân là loại người lòng lang dạ sói, thay người yêu như thay áo, trêu hoa ghẹo bướm, là loại người cậu muốn tránh xa hàng ngàn dặm.\n <br/>\n <br/>\n Nhưng cậu không biết, Phó Bạc Quân đối với cậu nghĩa nặng tình thâm, Phó Bạc Quận vì cứu cậu mà tàn phế hai chân, cuối cùng vì cậu mà chết yểu.\n <br/>\n <br/>\n Sau khi trọng sinh, cậu vừa ôm lấy Phó Bạc Quân điên cuồng làm nũng, vừa vạch trần bộ mặt thật của kẻ cặn bã đã khiến cậu hiểu lầm Phó Bạc Quân.\n <br/>\n <br/>\n Kiếp trước Phó Bạc Quân vì cậu mà vượt mọi chông gai, kiếp này đến lượt cậu hết lòng chiều chuộng, chăm sóc cho anh.\n <br/>\n <br/>\n Anh một tổng tài sở hữu tài sản kếch xù, ấy vậy mà trước mặt vợ yêu lại yếu ớt, nâng níu vuốt ve, điên cuồng chiều chuộng cậu.\n <br/>\n <br/>\n Hứa Trầm Đình vừa non nớt vừa hung dữ lại tinh quái bám chặt lấy anh.\n</div>\n",
        "rating_value": 7.1
    },
    "quan-he-the-than": {
        "ten_truyen": "quan-he-the-than",
        "link_truyen": "https://truyenfull.io/quan-he-the-than/",
        "ten_truyen_full": "Quan Hệ Thế Thân",
        "tac_gia": "Hàm Ngư Đại Tây Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hứa Thừa Yến theo đuổi Hạ đại thiếu gia 5 năm, gọi là đến đuổi là đi, mọi chuyện đều sẵn lòng. Cho dù Hạ Dương luôn đối xử lạnh nhạt với mình, Hứa Thừa Yến cũng cam tâm tình nguyện, cho rằng chỉ cần đối với Hạ Dương mình là người đặc biệt nhất, một ngày nào đó sẽ có thể làm tan chảy tảng băng này.\n <br/>\n <br/>\n Nhưng thẳng đến một ngày nào đó, bạch nguyệt quang của Hạ Dương về nước. Lúc này, Hứa Thừa Yến mới tận mắt chứng kiến ​​người đàn ông luôn luôn lạnh lùng trước mặt mình bây giờ lại vô cùng ôn nhu trước mặt bạch nguyệt quang kia.\n <br/>\n <br/>\n Cũng chính lúc này Hứa Thừa Yến mới bất giác nhận ra thời gian qua bản thân mình cũng chỉ là kẻ thế thân cho người khác. Tảng băng sẽ tan, nhưng người làm tan chảy tảng băng không phải là chính mình.\n <br/>\n <br/>\n Hứa Thừa Yến chật vật cuối cùng cũng tỉnh lại từ trong cơn mộng đẹp đẽ này, lựa chọn buông tay, thu dọn hành lý rồi một mình rời đi.\n <br/>\n <br/>\n Mà Hạ Dương sau khi quay lại và nhìn thấy căn hộ trống rỗng, hắn chỉ cười rồi đặt cược với đám bằng hữu của mình: Trong vòng năm ngày, Hứa Thừa Yến sẽ trở lại từ bữa tiệc.\n <br/>\n <br/>\n Vào ngày đầu tiên, Hứa Thừa Yến đã không trở lại. Ngày tiếp theo, cũng không hề thấy bóng dáng Hứa Thừa Yến. Cho đến ngày thứ năm, Hứa Thừa Yến cuối cùng cũng trở lại. Chỉ là so với suy nghĩ về Hứa Thừa Yến khi trở lại của Hạ Dương trong lúc chờ đợi hoàn toàn khác với hiện thực.\n <br/>\n <br/>\n Hứa Thừa Yến trở lại nhưng là một thân thể lạnh lẽo, không còn hơi thở, cũng không có cách nào khôi phục.\n <br/>\n <br/>\n Ba năm sau, Hạ Dương vẫn là đại thiếu gia cao ngạo của Hạ gia.\n <br/>\n <br/>\n Trong một bữa tiệc, Hạ Dương đột nhiên nhìn thấy một bóng dáng quen thuộc. Hắn mất bình tĩnh, lao như điên tới chỗ thiếu niên tóc đen.\n <br/>\n <br/>\n \"Yến Yến\"\n <br/>\n <br/>\n Thiếu gia gia tộc họ Hạ vốn luôn lãnh đạm, lúc này lại đang nắm chặt tay thiếu niên, hai mắt đỏ hoe.\n <br/>\n <br/>\n \"Quay lại với anh, được không?\"\n <br/>\n <br/>\n Mà thiếu niên tóc đen chỉ mỉm cười rồi hất tay người đàn ông ra.\n <br/>\n <br/>\n \"Xin lỗi ngài, ngài nhận nhầm người rồi.\"\n <br/>\n <br/>\n Tra công truy thê hỏa táng tràng, không đổi công, 1v1. Thụ giả chết, không có mất trí nhớ. Sau khi giả chết thì một lòng trầm mê sự nghiệp, vô tâm luyến ái. Dự tính từ chương ba mươi bắt đầu cốt truyện giả chết, sau đó trực tiếp tra công hỏa táng tràng.\n <br/>\n <br/>\n - -------------------------------------------\n</div>\n",
        "rating_value": 8.0
    },
    "ngai-co-va-chu-cho-du-ho-luc": {
        "ten_truyen": "ngai-co-va-chu-cho-du-ho-luc",
        "link_truyen": "https://truyenfull.io/ngai-co-va-chu-cho-du-ho-luc/",
        "ten_truyen_full": "Ngài Cố Và Chú Chó Dữ Họ Lục",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Tương Tử Bối -- Thể loại: Đô thị, Đam Mỹ ]\n <br/>\n <br/>\n Bạn đang đọc truyện Ngài Cố Và Chú Chó Dữ Họ Lục của tác giả Tương Tử Bối.\n <br/>\n <br/>\n Một hôm nọ, có một acc nhỏ xuất hiện dưới Weibo của một tài khoản V, nội bình luận như thế này\n <br/>\n <br/>\n \"Mong mọi người chỉ giáp phương pháp theo đuổi người ta, anh ấy có tiền có xe. Tôi cũng là nam, diện mạo tầm 9 điểm. Rất cần hỗ trợ, gấp gấp!\"\n <br/>\n <br/>\n Một người khác vào trả lời\n <br/>\n <br/>\n \"9 điểm á? Anh tưởng mình là Lục Yến hả?\" Lục Yến, người vừa bị fan nhà mình dỗi, lặng lẽ đóng lại tài khoản nhỏ.\n <br/>\n <br/>\n Vào ngày nào đó của mấy tháng sau, anh chồng quốc dân thế hệ mới là ngài Cố bất ngờ đăng Weibo.\n <br/>\n <br/>\n \"Lòng có chó dữ, chớ lại gần.\"\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-dao-si-gom-tien-gom-luon-tinh": {
        "ten_truyen": "tieu-dao-si-gom-tien-gom-luon-tinh",
        "link_truyen": "https://truyenfull.io/tieu-dao-si-gom-tien-gom-luon-tinh/",
        "ten_truyen_full": "Tiểu Đạo Sĩ – Gom Tiền Gom Luôn Tình",
        "tac_gia": "Nam Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Cẩu huyết ver】\n <br/>\n <br/>\n Tiểu đạo sĩ Ôn Nhiên, mục tiêu trong đời của cậu là làm cá muối, ngồi ăn chờ chết. Sau khi vô tình lạc đường xuống núi, cậu phát hiện mình thật sự đã xuyên thư vào một cuốn tiểu thuyết ‘hào môn cẩu huyết*’ mà cậu đã đọc đêm qua.\n <br/>\n <br/>\n (*Hào môn cẩu huyết: chuyện ngược tâm trong gia đình giàu có.)\n <br/>\n <br/>\n Và thật không may cậu lại xuyên thành một người đã định sẵn sẽ trở thành người vợ pháo hôi * của một đại boss giàu có.\n <br/>\n <br/>\n (*Pháo hôi: Nhân vật phản diện, xui xẻo hơn là vật hy sinh)\n <br/>\n <br/>\n Vào ngày nhận giấy đăng ký kết hôn, cậu lập tức cậu được tên đại boss đó đưa cho một bản hợp đồng, vẻ mặt lạnh lùng yêu cầu một năm sau ly hôn.\n <br/>\n <br/>\n Nghe có vẻ rất thảm.\n <br/>\n <br/>\n Nhưng…\n <br/>\n <br/>\n Ôn Nhiên nhìn vào số tài sản kèm theo và chi phí bịt miệng trong hợp đồng: Có chuyện tốt như vậy à???\n <br/>\n <br/>\n Thấy mục tiêu lớn ăn không chờ chết của mình rất nhanh được hoàn thành. Một năm sau, Ôn Nhiên đưa tờ đơn ly hôn với đôi mắt lấp lánh như sao.\n <br/>\n <br/>\n Sắc mặt đại boss vẫn lạnh lùng, nhìn chàng trai đang muốn bỏ chạy ở trước mặt, cắn răng nói: “Không được đi.”\n <br/>\n <br/>\n Ôn Nhiên lẳng lặng lấy hợp đồng từ một năm trước ra.\n <br/>\n <br/>\n Đại boss: “…” – Ngược vợ vui nhất thời – Truy vợ sml *.\n <br/>\n <br/>\n (*Truy: Theo đuổi. Nguyên văn là truy thê hỏa táng tràng)\n <br/>\n <br/>\n 【 Linh dị ver】\n <br/>\n <br/>\n Ôn Nhiên xuyên vào thế giới trong tiểu thuyết.\n <br/>\n <br/>\n Linh khí trong thế giới này phong phú hơn so với thế giới ban đầu của cậu.\n <br/>\n <br/>\n Ma quỷ tồn tại ở đây nhiều hơn so với thế giới ban đầu của cậu.\n <br/>\n <br/>\n Đạo sĩ ở thế giới này yếu hơn nhiều so với thế giới ban đầu của cậu.\n <br/>\n <br/>\n Việc trừ yêu diệt ma thì sao? Đã có các loại đan dược và bùa chú lo cả rồi, chẳng cần cậu phải bận tâm.\n <br/>\n <br/>\n Thời điểm mà Ôn Nhiên đang tung hoành ngang dọc, tên đại boss OOC nào đó lại tới đòi tái hôn.\n <br/>\n <br/>\n Ôn Nhiên nói: “Ngựa tốt không quay đầu ăn cỏ cũ, cảm ơn.”\n <br/>\n <br/>\n Chỉ nói tiền không nói tình – vơ vét của cải Đạo sĩ thụ x Cho tiền cho luôn tâm – Đại boss nhà giàu công.\n</div>\n",
        "rating_value": 8.7
    },
    "ngap-tran-trong-tam-tri-ta": {
        "ten_truyen": "ngap-tran-trong-tam-tri-ta",
        "link_truyen": "https://truyenfull.io/ngap-tran-trong-tam-tri-ta/",
        "ten_truyen_full": "Ngập Tràn Trong Tâm Trí Ta",
        "tac_gia": "LouisQuowt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoàng Tiến là một giáo sư có năng lực ngoại cảm giống như các dị nhân trong những cuốn truyện tranh hư cấu của Marvel, tương tự Charles Xavier hay Emma Frost. Anh năm nay \"già\" rồi, mới 40 tuổi và mang trong mình niềm yêu thích Pokemon và các thể loại giả tưởng khác. Vào những ngày gần hoàn tất thực nghiệm của đề tài nghiên cứu đầu tiên sau khi được phong tặng danh hiệu giáo sư của mình, anh bất ngờ gặp tai nạn thảm khốc, linh hồn của anh thì xuyên qua dị giới nhập vào xác của một cậu nhóc vừa qua đời. Tại đây, tại cái xứ tu chân này, anh gặp được con đũy tềnh eo, à nhầm, định mệnh của đời mình, người ấy đang trong cảnh ngàn cân treo sợi tóc. Hãy cùng chờ mong và đón xem Hoàng Tiến cứu chữa bạn đời, trở nên hùng bá và \"mang\" Pokemon đến thế giới tu chân nhé.\n</div>\n",
        "rating_value": 4.0
    },
    "hom-nay-su-ton-lai-tu-va-chang": {
        "ten_truyen": "hom-nay-su-ton-lai-tu-va-chang",
        "link_truyen": "https://truyenfull.io/hom-nay-su-ton-lai-tu-va-chang/",
        "ten_truyen_full": "Hôm Nay Sư Tôn Lại Tự Vả Chăng?",
        "tac_gia": "Thỏ Vĩ Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lãnh Ly Tuyên sau khi chết, thế mà sống lại! Phát hiện tất cả chuyện xấu đều vẫn chưa phát sinh, nên quyết định ngăn cơn sóng dữ.\n <br/>\n <br/>\n Chuyện thứ nhất, đó chính là diệt trừ con trai của Ma vương, Nam Cung Thiếu Uyên.\n <br/>\n <br/>\n Đầu tiên nhận hắn làm đồ đệ, giám thị dưới mi mắt, sau đó dẫn hắn đi đánh tiểu quái để thăng cấp, cuối cùng an tâm làm đại lão sau lưng nam nhân.\n <br/>\n <br/>\n Lãnh Ly Tuyên: Ờm? Hình như có gì đó không đúng?\n <br/>\n <br/>\n Nam Cung Thiếu Uyên chậm rãi tới gần nâng cằm y lên, nói: Có cái gì không đúng, sứ giả hộ hoa ta đây, sư tôn vừa lòng không?\n <br/>\n <br/>\n Lãnh Ly Tuyên:.....?\n <br/>\n <br/>\n ┃cp: Trước mặt người ngoài phúc hắc lạnh lùng, trước mặt sư tôn là tiểu đồ đệ ngọt ngào (công) x Ngạo kiều tính tình lãnh đạm cho rằng tim mình cứng hơn cả đá sư tôn (thụ) ┃\n</div>\n",
        "rating_value": 7.8
    },
    "dao-mo-but-ky-tu-dung-nhat-duoc-mot-a-khon": {
        "ten_truyen": "dao-mo-but-ky-tu-dung-nhat-duoc-mot-a-khon",
        "link_truyen": "https://truyenfull.io/dao-mo-but-ky-tu-dung-nhat-duoc-mot-a-khon/",
        "ten_truyen_full": "[Đạo Mộ Bút Ký] Tự Dưng Nhặt Được Một A Khôn",
        "tac_gia": "Thất Tuyến Phổ Một Hữu Phổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Đạo Mộ Bút Ký] Tự Dưng Nhặt Được Một A Khôn\n </b>\n của tác giả\n <b>\n  Thất Tuyến Phổ Một Hữu Phổ\n </b>\n . Người rừng A Khôn.\n <br/>\n <br/>\n Trương Khởi Linh trước kia...\n <br/>\n <br/>\n Ngô Tà không thể tin được, mình lại gặp được Tiểu Ca của quá khứ....\n <br/>\n <br/>\n Công sức nuôi dưỡng bao lâu nay, giờ lại phải dưỡng lại lần nữa ư???\n <br/>\n <br/>\n Đây là câu chuyện của A Khôn bỗng nhiên xuyên đến tương lai gặp gỡ chính\n</div>\n",
        "rating_value": 8.0
    },
    "phu-quan-cua-ta-nhan-cach-phan-liet": {
        "ten_truyen": "phu-quan-cua-ta-nhan-cach-phan-liet",
        "link_truyen": "https://truyenfull.io/phu-quan-cua-ta-nhan-cach-phan-liet/",
        "ten_truyen_full": "Phu Quân Của Ta Nhân Cách Phân Liệt",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Ly là một người xuyên không.\n <br/>\n <br/>\n Y chật vật cầu sinh ở dị giới, tiêu tốn 1000 năm, lại không tiếc gả cho một nam nhân mà mình không yêu, khó khăn lắm mới có thể leo lên được chức vị giáo chủ của ma giáo.\n <br/>\n <br/>\n Vốn tưởng rằng đã có thể nắm giữ được vận mệnh của bản thân, thì nào ngờ, bàn tay vàng mà y đã từng trông ngóng, cư nhiên lại khoan thai tới muộn.\n <br/>\n <br/>\n Hơn nữa, còn hoàn toàn khác xa so với tưởng tượng của y...\n <br/>\n <br/>\n [ Nhiệm vụ: trong vòng 2 canh giờ, gửi cho phu quân của mình một bức thư tình. Yêu cầu: Nội dung không được ít hơn 300 chữ, phải là nguyên tác, tự tay viết, chứa đựng ít nhất ba câu tình tứ.\n <br/>\n ‎Trừng phạt khi thất bại: Toàn thân tê liệt, 3 ngày không xuống được giường.]\n <br/>\n <br/>\n [ Nhiệm vụ: cùng phu quân tiếp xúc thân mật liên tục trong 10 phút, không được ngắt quãng.\n <br/>\n ‎Trừng phạt khi thất bại: tu vi tiêu tán.]\n <br/>\n <br/>\n [.....................]\n <br/>\n <br/>\n Nhìn xem những nhiệm vụ cổ quái, một lời khó nói hết mà hệ thống đưa ra, Sở Ly chỉ có một câu muốn hỏi:\"Hệ thống, nói thật đi, ngươi là do phu quân của ta phái tới, có đúng không?\"\n <br/>\n <br/>\n Thể loại: Đam mỹ, huyền huyễn, xuyên không, hệ thống, sảng văn, NP ( ngụy 1x1).\n <br/>\n ‎Thụ: Sở Ly.\n <br/>\n ‎Công: Kì Ngân, Hạ Vãn Ý, Phong Khinh Hàn.\n</div>\n",
        "rating_value": 7.4
    },
    "ngai-ve-si-khong-xung-chuc": {
        "ten_truyen": "ngai-ve-si-khong-xung-chuc",
        "link_truyen": "https://truyenfull.io/ngai-ve-si-khong-xung-chuc/",
        "ten_truyen_full": "Ngài Vệ Sĩ Không Xứng Chức",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Ngài Vệ Sĩ Không Xứng Chức\n </b>\n của tác giả\n <b>\n  Chung Hiểu Sinh\n </b>\n kể về Thẩm Kình Vũ một thân kĩ năng cách đấu, và võ thuật, là một vận động viên chuyên nghiệp, mỗi ngày nỗ lực, rèn luyện, mong ước là có thể giành giải quán quân thế giới\n <br/>\n <br/>\n Nhưng để thực hiện được mộng tưởng này, trước tiên sinh hoạt cũng cần thoải mái chút ít, cũng cần có thể lực tốt mới có thể đeo đuổi ước mơ chứ!\n <br/>\n <br/>\n Vậy nên, việc cần thiết trước mắt là tìm một công việc để có thêm phí sinh hoạt.Anh tìm được việc làm vệ sĩ cho một ca sĩ đang nổi, cũng là thần tượng của mình – Kỷ Cẩm.\n <br/>\n <br/>\n Trước khi nhìn thấy Kỷ Cẩm, Thẩm Kình Vũ vẫn cho rằng cậu là một mỹ nhân với trái tim nhân hậu và giọng hát trong sáng. Mà đến khi gặp được người thật, anh mới phát hiện thần tượng của mình lại có da mặt dày hơn cả tường thành, lòng dạ nhỏ như lỗ kim, ham muốn chiếm hữu bùng nổ như bị bệnh thần kinh…\n</div>\n",
        "rating_value": 8.9
    },
    "tranh-tu": {
        "ten_truyen": "tranh-tu",
        "link_truyen": "https://truyenfull.io/tranh-tu/",
        "ten_truyen_full": "Tranh Tử",
        "tac_gia": "Ốc S3n B3 Bo?ng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tranh Tử là một thiếu niên kì lạ, là một đạo giả không lai lịch, từng lang bạt rất nhiều nơi trước khi được một gia đình họ Trương nhận về nuôi tại một làng rượu tên là Đại Chù. Làng của y sau đó bị \"hỏa điểu\" tấn công, tất cả mọi người đều chết chỉ còn một mình y còn sống. Nhiều manh mối dẫn dắt Tranh Tử đến Lũng Bạch Môn để điều tra về kẻ đứng sau diệt làng y, cũng như tìm về thân thế và ký ức của mình.\n <br/>\n <br/>\n Y nhập môn tại Lũng Bạch, dần bị cuống vào vòng tranh đấu không ngừng giữa những thế lực tiên ma và người phàm, bái Vu Trì Thận làm sư phụ, sử dụng trí thông minh, sự quyết đoán và mạnh mẽ của mình để từng bước điều tra chân tướng quá khứ của mình.\n</div>\n",
        "rating_value": 7.8
    },
    "game-nay-lai-bi-bug-roi": {
        "ten_truyen": "game-nay-lai-bi-bug-roi",
        "link_truyen": "https://truyenfull.io/game-nay-lai-bi-bug-roi/",
        "ten_truyen_full": "Game Này Lại Bị BUG Rồi!!!",
        "tac_gia": "Thanh Lãnh Huyết Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Lãnh Huyết Mai\n <br/>\n <br/>\n Thể loại: 1x1, Chủ Thụ, Cổ Đại, Đam Mỹ, Đô Thị, Game, Linh Dị, Linh Dị Thần Quái, Sủng, Vô Hạn Lưu, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Tích... đã cập nhật danh sách newbie lần thứ 77.][Số lượng newbie: 1.000.000.000.]\n <br/>\n <br/>\n [Số người chơi hiện tại: 987895241697.]\n <br/>\n <br/>\n [Đang lựa chọn game...]\n <br/>\n <br/>\n [Ting... đã xác định game.]\n <br/>\n <br/>\n [Game 《Kinh Dị Liên Hoàn》đang được cập nhật...]\n <br/>\n <br/>\n [Ting cập nhật hoàn tất.\n <br/>\n <br/>\n 《Kinh Dị Liên Hoàn》Cấp E\n <br/>\n <br/>\n Số lượng phó bản: 3\n <br/>\n <br/>\n Số lượng người chơi: 1.000.000.000\n <br/>\n <br/>\n Nhiệm vụ: sống sót.\n <br/>\n <br/>\n Thời gian: 5 ngày.\n <br/>\n <br/>\n Địa điểm: thành phố Huấn Luyện Khởi Đầu.\n <br/>\n <br/>\n Thưởng: 10 vàng.\n <br/>\n <br/>\n Độ khó: ☆]\n <br/>\n <br/>\n [Đang bắt đầu vào game...]\n <br/>\n <br/>\n Mệt quá...\n <br/>\n <br/>\n Thật lạnh...\n <br/>\n <br/>\n Mình... đang ở đâu?\n</div>\n",
        "rating_value": 7.4
    },
    "mon-qua-cua-cau": {
        "ten_truyen": "mon-qua-cua-cau",
        "link_truyen": "https://truyenfull.io/mon-qua-cua-cau/",
        "ten_truyen_full": "Món Quà Của Cậu",
        "tac_gia": "Hựu Lam Hựu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Món Quà Của Cậu\n </b>\n của tác giả\n <b>\n  Hựu Lam Hựu Lam\n </b>\n . Khi tôi nhận ra, người tôi yêu chỉ yêu linh hồn từng ở trong tôi, người ấy không hề yêu tôi...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n - Nay ngày mấy? – Anh hỏi tôi.\n <br/>\n <br/>\n Tôi ngạc nhiên, vội nhìn lịch rồi trả lời:\n <br/>\n <br/>\n - Ngày bảy.\n <br/>\n <br/>\n Anh im lặng, rồi nói vu vơ:\n <br/>\n <br/>\n - Bảy ngày nữa là đến ngày 14 tháng 2 – ngày lễ tình yêu.\n</div>\n",
        "rating_value": 8.3
    },
    "lop-hoc-bo-tuc-cua-su-ton": {
        "ten_truyen": "lop-hoc-bo-tuc-cua-su-ton",
        "link_truyen": "https://truyenfull.io/lop-hoc-bo-tuc-cua-su-ton/",
        "ten_truyen_full": "Lớp Học Bổ Túc Của Sư Tôn",
        "tac_gia": "Phi Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Phải làm sao để trốn không bị đồ đệ đè, gấp!\n <br/>\n <br/>\n Tu Chân giới đã có liên tiếp mấy vạn mối tình sư đồ, các vị đệ tử cứ lần lượt nối gót nhau bế sư tôn nhà mình rời khỏi môn phái. Tông chủ thấy đại điển thu nhận đồ đệ mới đã gần ngay trước mắt, vì muốn giữ lại nhưng vị sư tôn ưu tú nhất của môn phái đã phải đau đầu nhức óc hết sức, nhắc nhở các sư tôn trong môn phái khi thu nạp đệ tử nhất định phải cẩn thận.\n <br/>\n <br/>\n Mỗi lần tới đại lễ thu nhận đồ đệ mới, Đàm Ngọc sư tôn luôn phải suy tư, không chọn người xấu nhất, cũng không chọn người đẹp nhất, không chọn người quá nhạt nhòa thường thường, nhìn chung chẳng có gì sai. Vì để trở thành một sư tôn giỏi, y đặc biệt đăng ký vào một lớp học.\n <br/>\n <br/>\n Lớp học bổ túc sư tôn tốt.\n <br/>\n <br/>\n Để làm một sư tôn tốt cần phải nhớ:\n <br/>\n <br/>\n 1. Điều kiện đầu tiên của tinh thần trách nhiệm là tận lực dạy dỗ\n <br/>\n <br/>\n 2. Bình dân là quy tắc số một\n <br/>\n <br/>\n 3. Xấu là điều kiện cần để bình an vô sự.\n</div>\n",
        "rating_value": 8.6
    },
    "tqtp-neu-ta-lien-khong-phi-thang": {
        "ten_truyen": "tqtp-neu-ta-lien-khong-phi-thang",
        "link_truyen": "https://truyenfull.io/tqtp-neu-ta-lien-khong-phi-thang/",
        "ten_truyen_full": "[TQTP] Nếu Tạ Liên Không Phi Thăng",
        "tac_gia": "Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ân\n <br/>\n <br/>\n Nguyên tác: Thiên Quan Tứ Phúc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Điện hạ, tử trận vì người là vinh quang chí cao vô thượng của ta.\"\n <br/>\n <br/>\n \"Nếu có thể đổi mạng cứu vớt cả giang sơn, ta cũng nguyện ý.\"\n <br/>\n <br/>\n \"Tiên Lạc quốc mệnh nằm trong tay ta, có chết cũng không đổi!\"\n <br/>\n <br/>\n \"Nếu chấp niệm của huynh vì chúng sinh của Tiên Lạc Quốc, hãy nhớ phía sau lưng huynh vẫn còn có ta.\"\n <br/>\n <br/>\n \"Minh huynh, ta không cần huynh tới tuẫn ta. Thành trì Tây An bị vỡ rồi....trọng trách còn lại tâm niệm vào huynh...Nếu có kiếp sau, mong ta và huynh kết tóc làm phu thê...\" (Song Huyền)\n</div>\n",
        "rating_value": 8.0
    },
    "12-chom-sao-con-duong-huong-toi-tu-do": {
        "ten_truyen": "12-chom-sao-con-duong-huong-toi-tu-do",
        "link_truyen": "https://truyenfull.io/12-chom-sao-con-duong-huong-toi-tu-do/",
        "ten_truyen_full": "(12 Chòm Sao) Con Đường Hướng Tới Tự Do",
        "tac_gia": "Kasumi_Suzuki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Như mọi người thấy, đây chính là một bộ truyện đam mỹ được xây dựng dựa trên thế giới Omegaverse, nhưng đây không chỉ đơn thuần là truyện tình yêu giữa các chàng trai với nhau. Ngọt ngào có, cay đắng cũng có...khi thế giới dưới sự thống trị của Đế quốc độc tài, gây ra biết bao đau khổ cho người dân. Nhiều dị nhân mang trong mình sức mạnh lớn lao tập hợp lại nhằm lật đổ Đế quốc. Thế nhưng, tự do chưa thấy đâu, mà chỉ thấy hai phe phái giằng co từ năm này qua năm khác. Cuối cùng, người chịu khổ vẫn là những người bình thường không có dị năng hoặc người có dị năng nhưng không muốn góp sức cho chiến tranh phi nghĩa. Vậy phải làm thế nào mới có thể khiến thế giới hoàn toàn yên ổn, tất cả mọi người đều được tự do? Hãy cùng đón đọc nha!\n</div>\n",
        "rating_value": 10.0
    },
    "nhin-trung-em-nhi-thieu-gia-nha-nguoi-ta": {
        "ten_truyen": "nhin-trung-em-nhi-thieu-gia-nha-nguoi-ta",
        "link_truyen": "https://truyenfull.io/nhin-trung-em-nhi-thieu-gia-nha-nguoi-ta/",
        "ten_truyen_full": "Nhìn Trúng Em! Nhị Thiếu Gia Nhà Người Ta!",
        "tac_gia": "susani09",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: đam mỹ, hiện đại, ngược, công sủng thụ, HE...\n <br/>\n cậu chủ hắc bang lạnh lùng công × cảnh sát kiêm thiếu gia thụ.\n <br/>\n <br/>\n Cường công × cường thụ.\n <br/>\n <br/>\n Hùng Minh Khang: hắn\n <br/>\n <br/>\n Triệu Gia Minh: cậu\n <br/>\n <br/>\n * Hắn phải lòng cậu ngay lần gặp đầu tiên, cậu thì chưa. Về sau...\n <br/>\n Muốn biết thì đọc.\n</div>\n",
        "rating_value": 5.2
    }
}