{
    "su-de-van-chua-diet-khau-ta": {
        "ten_truyen": "su-de-van-chua-diet-khau-ta",
        "link_truyen": "https://truyenfull.io/su-de-van-chua-diet-khau-ta/",
        "ten_truyen_full": "Sư Đệ Vẫn Chưa Diệt Khẩu Ta",
        "tac_gia": "Tử Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Niên hạ, tu tiên, xuyên sách, hệ thống, tâm cơ thâm trầm nhân vật phản diện công x nội tâm diễn sâu hay cằn nhằn thụ\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n diuisca\n <br/>\n <br/>\n Hai mươi cái xuân xanh trôi qua, Chung Diễn còn rất trẻ để trải qua biến cố lớn như vậy. Cụ thể lớn như thế nào ư? Không phải tuổi trẻ bị bệnh nan y? Không phải bị lừa tình lại còn lừa tiền a?  Cũng không phải bị tai nạn, chấn động não gì đó, hay tàn tật gì đó???\n <br/>\n <br/>\n Không, y chỉ là xuyên việt, xuyên tới một quyển sách, và còn phải sinh hoạt gần bên nhân vật phản diện lớn nhất. Chạy trốn ư? Không được, hắn còn phải uốn nắn đại BOSS, à không,... là khuyên nhủ đại BOSS quay về chính đạo.\n <br/>\n <br/>\n Sau đó hắn vừa rơi xuống đất đã trông thấy nhân vật phản diện đang giết người.\n <br/>\n <br/>\n Chung Diễn: “… Ta thật sự không thấy gì hết…”\n <br/>\n <br/>\n Cố Huyền Nghiễn cười như gió xuân: “Ta đương nhiên tin tưởng sư huynh rồi.”\n <br/>\n <br/>\n Chung Diễn: “…” Cứu mạng! QAQ\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n “Sư huynh, huynh đoán sai rồi. Trong lòng ta không có đại đạo, cũng không có thiện niệm, càng không có cái gọi là chúng sinh vô tội. Chỉ cần huynh vui, ta sẽ hướng thiện, có thể cứu được tính mạng của huynh, ta lập tức tu ma.”\n</div>\n",
        "rating_value": 9.5
    },
    "lao-phu-thieu-the": {
        "ten_truyen": "lao-phu-thieu-the",
        "link_truyen": "https://truyenfull.io/lao-phu-thieu-the/",
        "ten_truyen_full": "Lão Phu Thiếu Thê",
        "tac_gia": "Sất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 老夫少妻\n <br/>\n <b>\n  Tạm dịch:\n </b>\n Chồng già vợ trẻ =)) aka trâu già gặm cỏ non\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, bá đạo công tinh nghịch thụ, công sủng thụ, song tính sinh tử, ngọt ngào, bố y sinh hoạt, HE.\n <br/>\n <b>\n  Tình trạng raw\n </b>\n : Hoàn 81 chương.\n <br/>\n <b>\n  Edit\n </b>\n : Lạc\n <br/>\n <b>\n  Beta:\n </b>\n Dực, Lạc.\n <br/>\n <br/>\n Tỉnh Phi là một song tính nhân, tự ti hướng nội. Bị ba mẹ đưa đến Cung gia, gả cho Cung Phàm – một nam nhân cương nghị lãnh đạm.\n <br/>\n <br/>\n Tỉnh Phi giống như một con thỏ nhỏ vậy, đáng yêu đến mức khiến Cung Phàm cảm thấy thực muốn ăn luôn thịt con thỏ này.\n <br/>\n <br/>\n Tỉnh Phi là người song tính, tính cách tự ti hướng nội. Bị phụ mẫu gửi đến Cung gia để cưới Cung Phạm - một người đàn ông cương nghị lạnh lùng.\n <br/>\n <br/>\n Biểu hiện nhút nhát lại đáng yêu như một chú thỏ của Tỉnh Phi khiến Cung Phàm cảm thấy thực muốn ăn sạch tên này.\n <br/>\n <br/>\n Chuyện gia đình, chuyện sinh hoạt, chuyện tình yêu của hai người tựa như tế thủy trường lưu(*).\n <br/>\n <br/>\n <em>\n  (tình yêu chậm nhiệt dần trở nên sâu sắc, khắc cốt ghi tâm)\n </em>\n <br/>\n <br/>\n Cung Phàm tại thành phố lân cận mở một công ty bảo tiêu, Cung Phàm tính tình táo bạo liếc mắt nhìn Tỉnh Phi đang cuộn mình thành một khối, hai mắt lệ nóng quanh tròng, ngày thường giáo huấn đám hán tử đã thành thói quen, bây giờ gặp được một tức phụ nhi mềm mềm mại mại như vậy thì phải làm cái gì bây giờ!\n</div>\n",
        "rating_value": 8.5
    },
    "tuc-phu-ngan-hung-tan": {
        "ten_truyen": "tuc-phu-ngan-hung-tan",
        "link_truyen": "https://truyenfull.io/tuc-phu-ngan-hung-tan/",
        "ten_truyen_full": "Tức Phụ Ngận Hung Tàn",
        "tac_gia": "Lãng Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, đam mỹ, xuyên không, sinh tử, 1 x 1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Huyenthu\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : 86 chương+PN\n <br/>\n <br/>\n Là phúc thì không phải hoạ, là hoạ thì tránh không khỏi. Câu nói này thật sự rất thích hợp dùng cho Lâm Phàm. Thử nghĩ xem, có ai ngắm mĩ nữ mà còn đụng đầu vào cột điện được không? Mà cứ cho là cũng có đi, nhưng xui tới mức đụng đầu thế nào mà hồn xuất khiếu...  Và, chỉ có xui hơn, chứ không có xui nhất.\n <br/>\n <br/>\n Hắn thế mà xuyên không...\n <br/>\n <br/>\n Sau khi tỉnh lại mới phát giác, mĩ nữ đã ly khai hắn, rốt cục vận rủi lại đến, từ nay về sau hắn ngay cả cơ hội thưởng thức mĩ nữ cũng không có, vì thề giới này tất cả đều là nam nhân.\n <br/>\n <br/>\n Tuy rằng phân biệt tiểu tử cùng ca nhi, chính là trong mắt Lâm Phàm, những người này đều không có mông cũng không có ngực, không phải nam nhân thì là cái gì.\n <br/>\n <br/>\n Duy nhất có thể khiến cho Lâm Phảm cảm thấy an ủi, là bên người hắn có một manh bảo, xem như là một điểm sáng trong nhân sinh tăm tối sau này của hắn, về phần người vợ vân vân thì thật sự rất hung tàn, Lam Phàm nghĩ muốn cũng không dám nghĩ….\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n làm ruộng văn có chút bố y cuộc sống.\n <br/>\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Lâm Phàm Triệu Hàm\n</div>\n",
        "rating_value": 8.7
    },
    "hoc-tra-ngoi-cung-ban-khong-can-an-ui-230420": {
        "ten_truyen": "hoc-tra-ngoi-cung-ban-khong-can-an-ui-230420",
        "link_truyen": "https://truyenfull.io/hoc-tra-ngoi-cung-ban-khong-can-an-ui-230420/",
        "ten_truyen_full": "Học Tra Ngồi Cùng Bàn Không Cần An Ủi",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hyukie Lee\n <br/>\n <b>\n  Thể loại:\n </b>\n Điềm văn, trưởng thành, vườn trường,\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Kiều Thiều, Hạ Thâm\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Long Đoản Đoản,…\n <br/>\n <br/>\n Chẳng phải có câu \"cần cù bù thông minh sao\"??? Vậy tại sao Kiều Thiều đã rất chăm chỉ, khắc khổ thức đem học tập, thế mà kết quả vẫn luôn tệ không nỡ nhìn?!!!\n <br/>\n <br/>\n Ấy thế mà cái tên Hạ Thâm ngồi cùng bàn, đi học cứ ngủ suốt, vậy mà kết quả điểm thi lại cao như vậy....\n <br/>\n <br/>\n Hạ Thâm thấy bạn Kiều rũ rượi, quyết định mua chai nước an ủi an ủi..\n <br/>\n <br/>\n Ba ba: Con trai đừng sợ, thi rớt không sao, ba mua cho con một chiếc xe thể thao mới.\n <br/>\n <br/>\n Ông nội: Tôn nhi đừng vội, thi rớt không sao, ông mua cho con chiếc du thuyền mới, mau đi giải sầu.\n <br/>\n <br/>\n Ông ngoại: Cháu ngoại đừng khóc, thi rớt không sao, gia sản mấy tỷ của ông đều là của con.\n <br/>\n <br/>\n Hạ Thâm mặt không đổi sắc ném chai nước hai đồng rưỡi vào thùng rác.\n <br/>\n <br/>\n An ủi? Hết rồi.\n <br/>\n <br/>\n Rời nhà trốn đi nghèo đến cạp đất ăn công X Ngàn sủng vạn sủng thiếu gia trăm phần trăm chỉ bị thi rớt thụ\n <br/>\n <br/>\n Hạ Thâm x Kiều Thiều\n <br/>\n <br/>\n <b>\n  Gợi ý:\n </b>\n Vườn trường văn, hướng nhẹ nhàng, ngọt nhẹ thanh, tác giả đã già, chỉ muốn ngọt và ngọt.\n</div>\n",
        "rating_value": 9.4
    },
    "huyen-hinh-su": {
        "ten_truyen": "huyen-hinh-su",
        "link_truyen": "https://truyenfull.io/huyen-hinh-su/",
        "ten_truyen_full": "Huyễn Hình Sư",
        "tac_gia": "Bạch Vân Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên thư, tương lai, hệ thống, cơ giáp, huyền huyễn, cường cường, chủ thụ, 1v1, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trịnh Thành Hi (Trịnh Bân), Tần Liệt.\n <br/>\n <b>\n  Rà soát thuộc tính:\n </b>\n Ngoài trầm mặc ít nói thực tế phúc hắc hồ ly công vs Ngoài cao lãnh kiệm lời thực tế xuẩn manh chướng ngại giao tiếp thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n Chưa biết nữa =(((\n <br/>\n <br/>\n Là một chàng sinh viên thiết kế đồ họa với tương lai rộng mở, thế nhưng Trịnh Bân lại mắc chứng chướng ngại giao tiếp, việc kết giao với bạn bè cũng như nói chuyện xã giao đều rất khó khăn, cho nên ngoài việc ra ngoài để đi học ra cậu hoàn toàn dành thời gian ở nhà xem phim kinh dị và ăn mì gói qua ngày.\n <br/>\n <br/>\n Xem phim kinh dị đến phát chán, thế nhưng nguyên nhân cái chết của Trịnh Bân đúng là độc nhất vô nhị và bất ngờ: Bị quỷ dọa, nghẹn mì mà chết! Đúng là có thể xếp vào 1001 kiểu chết ngu nhất mà.\n <br/>\n <br/>\n Nhưng mọi chuyện chưa dừng lại ở đó, Trịnh Bân không những không chết mà còn xuyên vào quyển tiểu thuyết tinh tế ba xu mà cậu mới đọc hôm qua, trở thành đại thiếu gia phế vật pháo hôi thích tìm đường chết tâm tâm niệm niệm muốn đẩy ngã nam chính. Được rồi, phế vật thì phế vật, cậu chỉ cần không tiếp tục tìm đường chết cách xa nam chính sống một cuộc sống sâu gạo là ok, lại không biết từ đâu nhảy ra một hệ thống muốn hắn mỗi ngày gấp hạc giấy là cái quỷ gì? Còn muốn hắn dùng kĩ năng gấp giấy thành thần câu dẫn nam chính? Má ơi đây là chuyện gì a?\n <br/>\n <br/>\n <b>\n  Đôi lời của tác giả\n </b>\n <br/>\n <br/>\n Xin chào mọi người, Y lại đào hố mới đây =))). Lần này tui quyết định viết đam mỹ, không viết ngôn nữa, dù sao thực tế tui vẫn là một con hủ. Chắc nhiều người nhìn cái văn án xong vẫn chưa hiểu lắm, đây chính là ý đồ của tui đó haha. Muốn biết câu chuyện ra sao thì theo dõi truyện nhé. Thương thương mọi người nhiều.\n <br/>\n <br/>\n P/s: Đây là lần đầu tui sáng tác đam mỹ, cũng là lần đầu viết thể loại tinh tế, cho nên không tránh khỏi sạn, mong mọi người giơ cao đánh khẽ đừng ném gạch tui, tâm linh tui yếu ớt lắm =((((\n</div>\n",
        "rating_value": 9.3
    },
    "chet-di-chet-lai-tu-lai-tu-khu": {
        "ten_truyen": "chet-di-chet-lai-tu-lai-tu-khu",
        "link_truyen": "https://truyenfull.io/chet-di-chet-lai-tu-lai-tu-khu/",
        "ten_truyen_full": "Chết Đi Chết Lại (Tử Lai Tử Khứ)",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Tử Lai Tử Khứ\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, chủ công, đô thị tình duyên, kỳ ảo, niên thượng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 50 chương chính văn + 1 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n luulikinh\n <br/>\n <br/>\n <strong>\n  Văn án của tác giả:\n </strong>\n <br/>\n <br/>\n Nói chung đây là một câu chuyện về một đứa bé đen đủi chẳng hiểu tại sao lại chết, vội vã đi đầu thai nhưng mãi không đầu thai nổi, chết hoài chết mãi cũng không xong và một.chủ quán xiên nướng có hai thân phận cùng nhau tìm kiếm bí mật cuối cùng của không chết nổi và không giết chết nổi. HE….\n <strong>\n  <br/>\n  Đọc văn án của tác giả mệt tắt thở…\n </strong>\n <br/>\n <br/>\n Lư Nham là chủ quán xiên nướng với một thân phận bí mật, trong một lần ngoài ý muốn, hắn gặp phải một con quỷ tuyên bố rằng mình đã chết lâu rồi mà vẫn không đầu thai được.\n <br/>\n <br/>\n Sau khi vất vả lắm mới chấp nhận được con quỷ này, Lư Nham lại phát hiện xung quanh mình bắt đầu nảy sinh những chuyện kỳ quái, cũng dần dần cảm thấy, con quỷ này không đơn giản như thoạt nhìn bên ngoài, còn chính mình dường như cũng đã bị liên lụy vào…\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lư Nham (công), Vương Việt (thụ)\n <br/>\n <br/>\n <em>\n  <b>\n   Lảm nhảm của editor:\n  </b>\n </em>\n <br/>\n <br/>\n <em>\n  Không H, không phản công, không hỗ công…\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "ban-tang": {
        "ten_truyen": "ban-tang",
        "link_truyen": "https://truyenfull.io/ban-tang/",
        "ten_truyen_full": "Bần Tăng",
        "tac_gia": "Thời Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 贫僧\n <br/>\n <b>\n  Thể loại:\n </b>\n ân oán giang hồ, tam giáo cửu lưu, tình hữu độc chung, ngược luyến tình thâm, cổ trang\n <br/>\n <b>\n  Biên tập\n </b>\n : Chuối, Erale\n <br/>\n <b>\n  Beta\n </b>\n : Cúc kiên cường\n <br/>\n <br/>\n Vì ta mà hắn khai Bế khẩu thiền(1), hủy Bất hoại thân(2), phá Không sắc giới(3). Ta lại đem lòng trộm đi ba quyển Phật Tàng mà hắn trông giữ, còn lẩn đi không từ biệt, hại hắn phải gánh tội oan...\n <br/>\n <br/>\n Bùi Vô Tịch, ngươi nói xem, con người ta sao có thể xấu xa như vậy?\n <br/>\n <br/>\n Thẩm Độc hỏi.\n <br/>\n <br/>\n Lời nói mang theo đau buồn nhưng vẻ mặt khi nói thật vô tình lạnh nhạt, dường như chưa từng động lòng vì vị hòa thượng của thiền viện Thiên Cơ kia.\n <br/>\n <br/>\n Bùi Vô Tịch cảm thấy tim mình như bị khoét mất.\n <br/>\n <br/>\n Hắn trả lời Thẩm Độc: Ngươi là kẻ đứng đầu Yêu Ma đạo, ngươi giẫm đạp vạn ma dưới chân, ngươi là Thẩm Độc lòng dạ độc ác – ngươi vốn nên xấu xa như vậy.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n <em>\n  (1) Bế khẩu thiền: người tu hành không nói chuyện, không viết hay suy nghĩ bậy bạ để giảm bớt khẩu nghiệp, tránh nghiệp tụ vành môi, tránh nghiệp quật.\n </em>\n <br/>\n <br/>\n <em>\n  (2) Bất hoại thân: hiện tượng “nhục thân bất hoại” hay “thân thể kim cương bất hoại” tức là sau khi chết cơ thể của các vị thiền sư không hề bị thối rữa dù không dùng kĩ thuật ướp xác. Hiện tượng này hoàn toàn có thật.\n </em>\n <br/>\n <br/>\n <em>\n  (3) Không sắc giới: không phạm phải tình yêu, tình dục.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "quoc-sac-thien-huong": {
        "ten_truyen": "quoc-sac-thien-huong",
        "link_truyen": "https://truyenfull.io/quoc-sac-thien-huong/",
        "ten_truyen_full": "Quốc Sắc Thiên Hương",
        "tac_gia": "Nam Phong Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, giới giải trí, tình hữu độc chung\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Cigar\n <br/>\n <b>\n  CP:\n </b>\n Yến Lẫm x Mặc Lý\n <br/>\n <br/>\n Là truyền nhân độc nhất của gánh hát Mặc gia, mới năm nào Mặc Lý còn để ngoài tai chuyện bị ba bắt xướng hí khúc, chống lại việc kế thừa gánh nặng là đoàn hát gồm vài chục thành viên.\n <br/>\n Thế nhưng không chờ cậu kịp lớn để chạy trốn khoải gánh nặng ấy, một lệnh phá bỏ và di dời của Chính phủ bất ngờ được đưa ra khiến hí viên xưa nơi cậu sinh trưởng bị hủy đi. Hí khúc từ từ xuống dốc, các sư huynh sư đệ tứ phía mưu sinh, người ba già từ trước đến nay vốn luôn ngang ngược cũng rốt cuộc chịu từ bỏ, Mặc Lý lại vào lúc này tùy hứng gồng gánh gánh hát Mặc gia trên vai.\n <br/>\n <br/>\n Bầu gánh trẻ tuổi mang theo gánh hát nghèo túng đi tới đô thị lớn tìm kiếm kỳ ngộ. Đại sư huynh ngày xưa nay đã trở thành tiểu thịt tươi chạm tay có thể bỏng của giới giải trí, mà đại boss của công ty giải trí cực kì nổi tiếng thế nhưng chính là gian thương mười năm trước hủy đi nhà của cậu. Danh lợi giới giải trí, đô thị phồn hoa, cùng xem tiểu bầu gánh như thế nào mang theo gánh hát cổ xưa một lần nữa tìm kiếm tân sinh.\n</div>\n",
        "rating_value": 8.7
    },
    "hanh-phuc-roi-se-toi": {
        "ten_truyen": "hanh-phuc-roi-se-toi",
        "link_truyen": "https://truyenfull.io/hanh-phuc-roi-se-toi/",
        "ten_truyen_full": "Hạnh Phúc Rồi Sẽ Tới!",
        "tac_gia": "Hoa Lan Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n đam mỹ. Lúc đầu ngược sau bù đắp lại, ngọt. Ôn nhu, lạnh lùng, lầy lội bá chấy công - tự ti, song tính thụ.\n <br/>\n <b>\n  Cp\n </b>\n : Cố Ngạo - Trang Dụ Anh\n <br/>\n <br/>\n Là một ông trùm của giới hắc đạo, lại làm chủ một công ty giải trí, thế nhưng rất ít ai biết được diện mạo của Trang Dụ Anh. Mang trong người nhiều tội lỗi, cậu phải trả giá cho những gì mình từng gây ra.\n <br/>\n <br/>\n Trải qua nhiều chuyện, cậu dần hiểu cái gì mới thật sự quan trọng đối với mình, cậu muốn thực hiện điều mà bấy lâu nay cậu hằng mơ ước\n <br/>\n <br/>\n Hai người họ vô tình gặp nhau. Anh biết cậu thông qua anh cả cùng anh dâu mình. Nhìn thấy sự thay đổi của cậu anh trở nên hứng thú với cậu hơn. Sau nhiều chuyện xảy ra cậu bỏ đi không lời từ biệt. Anh đau khổ tìm cậu khắp nơi.\n <br/>\n <br/>\n Liệu sau bốn năm gặp lại họ có hạnh phúc không?\n</div>\n",
        "rating_value": 7.9
    },
    "ban-cung-phong-ta-chac-khong-phai-omega": {
        "ten_truyen": "ban-cung-phong-ta-chac-khong-phai-omega",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-ta-chac-khong-phai-omega/",
        "ten_truyen_full": "Bạn Cùng Phòng Ta Chắc Không Phải Omega",
        "tac_gia": "Ablfish",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản, ngọt, ngôi thứ nhất chủ thụ, ABO, AxB, HE.\n <br/>\n <b>\n  Vai chính:\n </b>\n Alvin Miller, German West.\n <br/>\n <b>\n  Editor + Văn án:\n </b>\n Mắm Tôm Thượng Hạng.\n <br/>\n <b>\n  Bìa:\n </b>\n @_YinGryu_\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Câu chuyện ngắn kể về một bạn nhỏ Beta ngỡ mình là thẳng nam được phân ở chung phòng cùng một bạn Omega.\n <br/>\n <br/>\n Ngày qua ngày, bạn nhỏ Beta luôn đặt người bạn Omega soái lật trời của mình trong tầm mắt, và với trí thông minh thượng thừa của mình, chẳng bao lâu mà bạn nhỏ Beta đã nhận ra rằng cậu bạn Omega của mình đã bị ký hiệu rồi, hơn nữa còn là bị ký hiệu bởi một tên Alpha cặn bã!\n <br/>\n <br/>\n Bởi vậy, bạn nhỏ Beta của chúng ta rất thiện lương đi an ủi bạn nhỏ Omega. Sau đó, bạn nhỏ Beta chợt phát hiện, hình như bạn nhỏ Omega này có gì đó sai sai...\n</div>\n",
        "rating_value": 8.6
    },
    "dai-lau": {
        "ten_truyen": "dai-lau",
        "link_truyen": "https://truyenfull.io/dai-lau/",
        "ten_truyen_full": "Dài Lâu",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Kinh cửu\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : diuisca\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, thể thao, chữa lành trái tim, dịu dàng phú nhị đại võ sĩ quyền Anh công &amp; hiền lành lạc quan vũ công múa ba-lê thụNhiệt huyết và dịu dàng, khát vọng và trưởng thành, cuộc sống và mến thương.\n <br/>\n <br/>\n Một câu chuyện tình nơi thôn dã bình yên tuyến mười tám.\n <br/>\n <br/>\n <i>\n  *tuyến mười tám: ít ai biết\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "yeu-qua-mang": {
        "ten_truyen": "yeu-qua-mang",
        "link_truyen": "https://truyenfull.io/yeu-qua-mang/",
        "ten_truyen_full": "Yêu Qua Mạng",
        "tac_gia": "Lưu Thủy Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <b>\n  Thể  loại:\n </b>\n Giáo thảo công x Câm điếc thụ, ABO, 1x1, HE.\n <br/>\n <br/>\n Truyện cũng không có gì quá đặc sắc, nhưng đọc giải trí thì rất ok.\n</div>\n",
        "rating_value": 9.5
    },
    "dam-my-tu-hon": {
        "ten_truyen": "dam-my-tu-hon",
        "link_truyen": "https://truyenfull.io/dam-my-tu-hon/",
        "ten_truyen_full": "[Đam Mỹ] Tứ Hôn",
        "tac_gia": "Đản Thát Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tác phẩm\n </b>\n : Tứ Hôn 赐婚 Hào Môn Tân Quý\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang cung đình, trọng sinh, ngọt, công sủng thụ, giả gái.\n <br/>\n <b>\n  Biên tập:\n </b>\n Red9\n <br/>\n <br/>\n Đỗ Hành đời này bị chính thân ca của mình hãm hại. Đỗ Nguyễn khiến hắn cùng tam hoàng tử Tiếu Mặc trở thành kẻ thù. Mặc dù hắn biết ra chiến trường chưa chắc là lối thoát, sinh tử khó lường, nhưng hắn vẫn muốn xuất chinh giết giặc. Cuối cùng, hắn tử trận...\n <br/>\n <br/>\n Sống lại một đời, hắn trở thành \"Trưởng nữ\" của Vệ Quốc công tên Vệ Nam Bạch. Vì không vào kinh vi chất, tránh né âm mưu của Tiếu gia, hắn chỉ có thể giả gái, như bước trên băng mỏng.\n <br/>\n <br/>\n Vốn tưởng rằng có thể tránh được một kiếp, rồi sau đó kế thừa nghiệp cha. Không ngờ, hoàng đế ban xuống một thánh chỉ  tứ hôn để gả hắn cho Cửu hoàng tử Tiếu Kỳ bị thất sủng, từ khi đó hắn sống mà trong lòng không yên....\n <br/>\n <br/>\n <b>\n  *Đôi lời của biên tập\n </b>\n : Đây là bộ Đam Mỹ đầu tiên chính tay ta edit. Có thể có sạn nhưng ta sẽ cố hoàn thành nó thật tốt. Mong rằng sẽ được ủng hộ và nhiều lời nhận xét từ phía người đọc.\n <br/>\n <br/>\n Chân thành.\n <br/>\n <br/>\n <b>\n  Chú ý! Chú ý! Đọc xong rồi hãy vào truyện nha:\n </b>\n <br/>\n <br/>\n 1. Đây là truyện BL/Đam Mỹ/Gay! Mình không hoan nghênh các bạn nào sử dụng những từ ngữ tục tĩu nhằm chia rẽ, phỉ báng người khác! Vậy nên, ai kì thị thì xin CLICK BACK trong IM LẶNG!\n <br/>\n <br/>\n 2. Bản thân mình rất ghét chuyển ver! Vậy nên nếu có ai có ý định chuyển ver truyện thì chắc chắn bạn hãy đổi ý đi. Trừ phi bạn xin phép tác giả cho chuyển ver, nếu không đừng mang bản edit của mình đi nơi khác nhằm mục đích này.\n <br/>\n <br/>\n 3. Các bạn thuộc đảng Song Khiết/Công Khiết/Thụ Khiết đừng hỏi mấy câu đại loại như: Thụ/công có sạch hay không?... Mình edit và không quan tâm đến chuyện sạch hay không sạch!\n <br/>\n <br/>\n 4. Truyện được dịch bởi QT/dịch online/Google dịch nên chắc chắn không thể đúng hoàn toàn 100% truyện! Mình chỉ dám chắc đến 70% truyện thôi. Vậy nên mong là các bạn góp ý một cách thân thiện và lịch sự, đừng buông lời tổn thương nhau.\n <br/>\n <br/>\n 5. Mình edit và rất lười beta (thật ngại quá! Điều này thực sự xin lỗi các bạn đọc!) nên nếu các bạn thấy lỗi type thì có thể cmt. Mình không hứa là sẽ sửa ngay lập tức nhưng có thời gian rảnh mình sẽ sửa!\n <br/>\n <br/>\n Cảm ơn các bạn đã đọc!\n</div>\n",
        "rating_value": 7.6
    },
    "than-muon-quan-khoc-quan-khong-the-khong-khoc": {
        "ten_truyen": "than-muon-quan-khoc-quan-khong-the-khong-khoc",
        "link_truyen": "https://truyenfull.io/than-muon-quan-khoc-quan-khong-the-khong-khoc/",
        "ten_truyen_full": "Thần Muốn Quân Khóc, Quân Không Thể Không Khóc",
        "tac_gia": "Xa Ly Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, đoản văn, HE, thoải mái, miếng bánh ngọt.\n <br/>\n <b>\n  CP:\n </b>\n Cẩn Hành x Chiêu Lang __ Tướng quân x Hoàng đế\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương + 4 phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Kiwi\n <br/>\n <br/>\n 02/09/2019 - 05/09/2019\n <br/>\n <br/>\n Trên đời này, phu thê ân ái, đầu bạc răng long là một chuyện khó có được. Rất nhiều mối duyên không thể kết, phu và thê đa số đều là bằng mặt không bằng lòng, thậm chí còn oán trách lẫn nhau, ngày giả dối đối mặt, sinh hoạt cùng nhau.\n <br/>\n <br/>\n Giống lão tướng quân cùng phu nhân một đời một kiếp một đôi người rất ít, càng nhiều hơn chính là không được mấy tháng mấy năm liền chán ghét người cũ, gặp được tình yêu khác.\n <br/>\n <br/>\n Cho nên tướng quân liền không hiểu.\n <br/>\n <br/>\n Tại sao hoàng đế ngủ hắn hai năm, vẫn không có mảy may phiền chán, trái lại càng ngày càng sa vào tình, dính người đến hận không thể cả đêm đều dùng để làm loại chuyện này.\n</div>\n",
        "rating_value": 9.0
    },
    "ta-da-vo-hoi": {
        "ten_truyen": "ta-da-vo-hoi",
        "link_truyen": "https://truyenfull.io/ta-da-vo-hoi/",
        "ten_truyen_full": "Tà Dạ Vô Hối",
        "tac_gia": "Tử Sắc Nguyệt Linh Lung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n phụ tử, niên thượng, 1x1, xuyên không, cung đình, đế vương phúc hắc mỹ công x ngạo kiều thụ, HE\n <br/>\n <b>\n  Editor\n </b>\n : Mega Pig\n <br/>\n <br/>\n Với ta mà nói, sống lại cũng chỉ là một giấc mộng mà thôi. Một giấc mộng ta thà rằng không xuất hiện. Mà trong mộng cảnh này, phụ hoàng của ta, ngươi chính là người ta căm ghét nhất.\n <br/>\n <br/>\n \"Hoàng nhi của ta, phụ hoàng nhìn trúng thứ gì thì chưa từng khi nào không chiếm được\" Dạ Hạo Thiên khẽ nhướn mày cười đầy tà khí.\n <br/>\n <br/>\n \"Li xa ta một chút\" Dạ Hối vẻ mặt thực chán ghét.\n <br/>\n <br/>\n Cái gọi là hoàng cung chính là nơi ăn tươi nuốt sống người, ở nơi thâm cung này, thực sự có thứ gọi là chân tình hay không?\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-khong-den-so-quoc-lam-than-y": {
        "ten_truyen": "xuyen-khong-den-so-quoc-lam-than-y",
        "link_truyen": "https://truyenfull.io/xuyen-khong-den-so-quoc-lam-than-y/",
        "ten_truyen_full": "Xuyên Không Đến Sở Quốc Làm Thần Y",
        "tac_gia": "Phương Nấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, 1×1, Ngọt, ít ngược, sinh tử văn.\n <br/>\n <br/>\n Một thân một mình sinh sống, mãi cho đến năm 21 tuổi, một biến cố xảy ra bất ngờ khiến nhân sinh của Bạch Nhược hoàn toàn thay đổi. Cậu bị một bệnh nhân tâm thần dùng dao đâm vào bụng, sau đó ngất đi. Khi tỉnh lại, cậu đã ở cổ đại rồi. Mà tại đây, cậu đã gặp được chân ái của đời mình.\n</div>\n",
        "rating_value": 8.5
    },
    "tat-ca-dan-ong-tren-the-gioi-nay-deu-giong-nguoi-yeu-cu-cua-toi": {
        "ten_truyen": "tat-ca-dan-ong-tren-the-gioi-nay-deu-giong-nguoi-yeu-cu-cua-toi",
        "link_truyen": "https://truyenfull.io/tat-ca-dan-ong-tren-the-gioi-nay-deu-giong-nguoi-yeu-cu-cua-toi/",
        "ten_truyen_full": "Tất Cả Đàn Ông Trên Thế Giới Này Đều Giống Người Yêu Cũ Của Tôi",
        "tac_gia": "A Từ Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 69 chương chính văn + 4 chương ngoại truyện\n <br/>\n <b>\n  Biên tập:\n </b>\n Christine\n <br/>\n <b>\n  Đọc+Sửa lỗi\n </b>\n : Mèo Xù\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Hào môn thế gia, tình hữu độc chung, gương vỡ lại lành, thanh mai trúc mã\n <br/>\n <b>\n  Cover designed by\n </b>\n @Darkhorse924 | @BRG\n <br/>\n <br/>\n Ba lần tự sát vì một tên đàn ông không ra gì, Bạch Nhất Trần dường như trung phải ma chú của Thời Diệc Nam. Cho đến lần thứ ba tự sát kia, Bạch Nhất Trần sung sướng đến phát điên vì đi đâu cũng có thể \"thấy\" khuôn mặt đẹp trai của Thời Diệc Nam. Anh ta còn cầu hôn với mình nữa chứ! Hì hì hì, có nên đồng ý không đây!?\n <br/>\n <br/>\n Thế nhưng sau đó mọi việc đi quá xa rồi.\n <br/>\n <br/>\n Bạch Nhất Trần nhìn ai cũng ra chồng mình, nhìn ai cũng đều tràn ngập thâm tình.\n <br/>\n <br/>\n Chủ quán bar phố bên, bạn thân chơi với nhau từ nhỏ đến lớn, thậm chí là nam thư ký của Thời Diệc Nam…\n <br/>\n <br/>\n Chồng thật:…\n <br/>\n <br/>\n Sau khi công thành danh toại, Thời Diệc Nam không buông xuống được mối tình đầu bạch nguyệt quang(1) nên trở về cầu hợp lại. Kết quả là mối tình đầu đồng ý ngay tắp tự, ánh mắt nhìn hắn vẫn thâm tình ôn nhu giống bốn năm trước, Thời Diệc Nam bị sự thâm tình này đánh bại, yêu mối tình đầu yêu chết đi sống lại, còn muốn kết hôn với anh.\n <br/>\n <br/>\n <em>\n  (1) Bạch nguyệt quang: Chỉ sự vật/người nào đó không chiếm được, nhưng vẫn luôn ở trong lòng, khó có thể quên. (Baidu)\n </em>\n <br/>\n <br/>\n Kết quả hắn lại dần phát hiện hình như mối tình đầu nhìn ai cũng đều mang ánh mắt này, kể cả em trai cha khác mẹ của hắn, nam thư ký, và đối thủ một mất một còn của công ty hắn…\n <br/>\n <br/>\n Tóm tắt câu chuyện: Tất cả đàn ông trên thế giới đều mang gương mặt của người yêu cũ, phải làm sao bây giờ?\n <br/>\n <br/>\n Mây xanh che đầu(2) trước nhân tra sau trung khuyển công × thật · người điên thâm tình cấm dục hệ mỹ dụ ED(3) thụ\n <br/>\n <br/>\n <em>\n  (2) Mây xanh che đầu: giống như đội nón xanh, thảo nguyên xanh, cắm sừng…ý chỉ bị phản bội, người yêu ngoại tình. Ở đây dùng cụm này vì Bạch Nhất Trần luôn nhìn người khác ra Thời Diệc Nam, còn nhìn bằng ánh mắt thâm tình. Mang ý trào phúng.\n </em>\n <br/>\n <br/>\n <em>\n  (3) ED: Erectile dysfunction/Rối loạn cương dương. là một rối loạn chức năng tình dục ở nam giới, có biểu hiện là dương v*t không đủ cương cứng lên được trong quá trình giao hợp. Hay nói cách khác độ cương cứng của dương v*t không đủ để tiến hành cuộc giao hợp một cách trọn vẹn. Liệt dương là mức độ cao nhất của rối loạn cương dương. (Wiki)\n </em>\n <br/>\n <br/>\n <b>\n  &gt; Hướng dẫn đọc:\n </b>\n <ol>\n  <li>\n   Chủ thụ, song khiết, thâm tình – giả tiện thật hắc hóa thụ, tra công quay đầu biến trung khuyển sủng thụ, trước tiên ngược thụ sau ngược công, trong hồi ức mới có ngược thụ, chính văn ngược ai cũng sẽ không ngược thụ.\n  </li>\n  <li>\n   Không có người thứ ba! Cả người công thụ từ đầu đến đuôi đều chỉ có nhau! Công rời khỏi thụ là có nguyên nhân khác.\n  </li>\n  <li>\n   Thụ có bệnh tâm thần, gần như ED, vô cùng yêu công, người điên chân chính! Trong thế giới của anh, tất cả đàn ông đều mang một gương mặt giống công y đúc.\n  </li>\n  <li>\n   Cẩu huyết chua sảng khoái, ngược cặn bã.\n  </li>\n  <li>\n   Đầu óc tác giả có độc, hành văn nát bét, giao lưu ôn nhu, xin đừng nhân sâm gà trống\n   <em>\n    (name calling: công kích cá nhân)\n   </em>\n   =3=\n  </li>\n </ol>\n <br/>\n <br/>\n <b>\n  Tag của editor:\n </b>\n hiện đại, gương vỡ lại lành, ngược, GE/HE\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt:Vai chính:\n </b>\n Bạch Nhất Trần, Thời Diệc Nam ┃\n <b>\n  vai phụ:\n </b>\n Nhạc Đống, Tống Ngọc Hành, Thời Diệc Minh, Bạch Duy Hoan, Hạ Khởi ┃\n <b>\n  cái khác:\n </b>\n Mặt mù, bệnh tâm thần\n</div>\n",
        "rating_value": 8.1
    },
    "khong-phai-loi-cua-em": {
        "ten_truyen": "khong-phai-loi-cua-em",
        "link_truyen": "https://truyenfull.io/khong-phai-loi-cua-em/",
        "ten_truyen_full": "Không Phải Lỗi Của Em",
        "tac_gia": "Shihouin Shirahime",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, ngược tâm ngược thân, HE\n <br/>\n <br/>\n Vì bức thiết muốn giúp người yêu chữa bệnh, Giang Nam Tình mạo hiểm đi trộm đồ. Nửa đêm, Giang Nam Tình đột nhập vào biệt thự của Lăng Kiệt, mục đích chính là lấy đi một viên ngọc quý.\n <br/>\n <br/>\n Thật không may, Lăng Kiệt không phải là một kẻ dễ xơi. Hắn ta lnh lùng, tàn nhẫn. Và thứ mà cậu muốn trộm càng trùng hợp hơn lại là di vật của người mẹ quá cố của hắn. Chính vì vậy, bi kịch của cậu bắt đầu từ đây.\n <br/>\n \"Tình, em đã thành công trong việc mở khóa trái tim anh rồi!\"\n</div>\n",
        "rating_value": 8.1
    },
    "tha-thu-cho-anh-duoc-khong": {
        "ten_truyen": "tha-thu-cho-anh-duoc-khong",
        "link_truyen": "https://truyenfull.io/tha-thu-cho-anh-duoc-khong/",
        "ten_truyen_full": "Tha Thứ Cho Anh Được Không?",
        "tac_gia": "Shihouin Shirahime",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, ngược tâm, ngược thân, SM, tàn nhẫn khốn nạn dần trở thành si tình cường công x anh tuấn tốt bụng khỏe mạnh dần trở nên tàn phế yếu ớt thụ, HE\n <br/>\n <b>\n  CP:\n </b>\n Hoàng Hiểu Long x Lục Triết Hy\n <br/>\n <br/>\n Sai lầm chỉ trong khoảnh khắc, thế nhưng đau khổ, bi kịch, nhục nhã,...kéo dài cả năm năm.\n <br/>\n <br/>\n Một người xuất thân thế  gia, tính cách hung bạo ngang ngược. Một người lại cực kì bình thường, tính tình hiền hoà, tốt bụng.\n <br/>\n <br/>\n Hai con người đã được định sẵn, vận mệnh của họ sẽ giao với nhau.\n <br/>\n Câu chuyện về một gã đàn ông độc tài, quyền lực chà đạp lên cuộc sống của chàng thanh niên tội nghiệp. Nào ngờ, hắn từ độc ác, tàn bạo dần chuyển sang ôn nhu, yêu thương anh hết lòng. Vì anh mà hắn đã cố gắng thay đổi bản thân, cả đời chỉ hy vọng được anh tha thứ!\n</div>\n",
        "rating_value": 8.3
    },
    "huong-dan-vao-giac-ngu": {
        "ten_truyen": "huong-dan-vao-giac-ngu",
        "link_truyen": "https://truyenfull.io/huong-dan-vao-giac-ngu/",
        "ten_truyen_full": "Hướng Dẫn Vào Giấc Ngủ",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, niên thượng, trúc mã x trúc mã, đôi bên thầm mến, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lương Sùng (cường thế trầm ổn công) x Ninh Diệc Duy (ngay thẳng độc miệng thụ)\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (43 chương + 4 phiên ngoại)\n <br/>\n <b>\n  Tình trạng bản chuyển ngữ\n </b>\n : 07/13/2019 –?\n <br/>\n <b>\n  Editor &amp; beta\n </b>\n : Lông Chân Gợi Cảm\n</div>\n",
        "rating_value": 8.3
    },
    "xa-gan-gang-tac": {
        "ten_truyen": "xa-gan-gang-tac",
        "link_truyen": "https://truyenfull.io/xa-gan-gang-tac/",
        "ten_truyen_full": "Xa Gần Gang Tấc",
        "tac_gia": "Xuân Nhật Phụ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Min\n <br/>\n <b>\n  Độ dài:\n </b>\n 32 chương + 1 PN\n <br/>\n <br/>\n Không nghĩ tới rằng mất đi dũng khí rồi tôi vẫn còn để tâm.\n <br/>\n <br/>\n CP chính: Hạ Thành An x Nhạc Minh Tâm\n <br/>\n <br/>\n CP phụ: Thiệu Chi Hà x Khang Thần\n <br/>\n <br/>\n <b>\n  Đọc hướng dẫn:\n </b>\n <br/>\n <br/>\n Chuyện xưa bình thản, không dài không ngắn.\n <br/>\n <br/>\n Có những kí ức vụn vặt được kể xen kẽ.\n <br/>\n <br/>\n Có cp phụ, đất diễn không nhiều lắm.\n <br/>\n <br/>\n <b>\n  Nhãn truyện:\n </b>\n tâm đầu ý hợp, HE, niên thượng, hai bên thầm mến.\n <br/>\n <br/>\n ———————–\n <br/>\n <br/>\n Xa cách từ lâu gặp lại thầm mến lại thành sự thật. Lãnh đạm ít lời công x nhiệt tình thẳng thắn thụ. Là một câu truyện rất nhẹ nhàng, ấm áp không quá ngược có thịt. Có một cp phụ.\n <br/>\n <br/>\n <b>\n  Ghi chú nhỏ nhỏ:\n </b>\n CP chính – phúc hắc muộn tao công x ôn thuần hết sức thẳng thắn thụ, hai bên thầm mến. Ông chủ nhà trọ công x thầy giáo thể dục thụ\n</div>\n",
        "rating_value": 8.7
    },
    "dung-ky-thi-giong-loai": {
        "ten_truyen": "dung-ky-thi-giong-loai",
        "link_truyen": "https://truyenfull.io/dung-ky-thi-giong-loai/",
        "ten_truyen_full": "Đừng Kỳ Thị Giống Loài",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <br/>\n Cảm giác của một cậu bé vùng quê bỗng có cơ hội đến thành phố lớn là như thế nào? Chắc chắn sẽ rất phấn khích, thoả sức mơ tưởng về một nơi phồn hoa rực rỡ, đủ thứ loá mắt. Nhưng khi thực sự đến nơi đó, chắc chắc sẽ thấy bỡ ngỡ, lạc lõng và hụt hẫng vì không phù hợp nơi xa lạ này...\n <br/>\n <br/>\n Yêu tinh Phù Ly cũng là từ nông thôn đến thành thị, chưa từng biết đến thế giới bên ngoài, cậu còn ngây thơ có thể  đạt được ước mơ lớn nhất là thị đậu công chức, còn có thể ghi tên vào sách nữa...\n <br/>\n <br/>\n Nhưng mà... Cậu không có bằng đại học, ngay cả bằng tốt nghiệp cao trung còn không có.\n <br/>\n <br/>\n Vậy nên, không chăm chỉ học hành thì đến yêu quái cũng không tìm được công việc tốt.\n <br/>\n <br/>\n Đây là một câu chuyện linh dị hài hước dễ thương, chúc mọi người đọc truyện vui vẻ.\n <br/>\n <br/>\n Nội dung: Thần tiên ma quái, đô thị tình duyên, thiên chi kiêu tử, nỗ lực phấn đấu.\n <br/>\n <br/>\n Nhân vật chính: Trang Khanh x Phù Ly\n <br/>\n <br/>\n Giản bình tác phẩm: Phù Ly - Một yêu quái ở nông thôn đã hai nghìn năm không tiếp xúc với xã hội loài người, chỉ vì nhìn thấy vài dòng tin tức, liền cố gắng nỗ lực thi đại học, lấy việc trở thành công chức làm mục tiêu \"yêu sinh\", vì vậy mà không ngừng phấn đấu. Khi một yêu quái nông thôn mang trên người các loại bảo bối quê mùa gặp phải Boss thành thị Kim Long nhiều tiền, một câu chuyện vừa ly kỳ vừa hài hước chính thức bắt đầu.\n <br/>\n <br/>\n Hành văn của tác giả thoải mái lại trôi chảy, sinh động thú vị. Dưới ngòi bút của tác giả dù là người hay là yêu đều mang nét đặc sắc của chính mình, hơn nữa còn tràn ngập sức sống, làm cho độc giả có những tràng cười thật thoải mái.\n</div>\n",
        "rating_value": 9.4
    },
    "can-len-dau-ngon-tay-anh": {
        "ten_truyen": "can-len-dau-ngon-tay-anh",
        "link_truyen": "https://truyenfull.io/can-len-dau-ngon-tay-anh/",
        "ten_truyen_full": "Cắn Lên Đầu Ngón Tay Anh",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1v1, HE, Vườn trường ngọt văn. Ngọt, ngọt, ngọt ~~ Sủ\n <br/>\n <b>\n  Cp\n </b>\n [Lạnh lùng, đẹp trai, đánh nhau giỏi, học thần công x xinh đẹp tự luyến, tính cách tốt, học tra thụ]\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <br/>\n Mặc dù Sở Dụ là một học tra không còn đường cứu chữa, nhưng không thể phủ nhận là cậu ta có gia cảnh tốt, nhan sắc lại còn cao đến mức khiến các bạn không thể không công nhận cậu là giáo hoa của trườgn tư nhân Gia Ninh.\n <br/>\n <br/>\n Cả trường đều biết, Sở Dụ nhìn không vừa mắt nhất chính giáo thảo Lục Thời, là người nhiều lần đứng nhất toàn khối, cầm nhiều giải thưởng thi đua tới nỗi mềm tay, trong trẻo nhưng lạnh lùng, tự gò bó chính mình, biểu tình như không hề quan tâm tới bất cứ thứ gì.\n <br/>\n <br/>\n Cho tới khi, sau giờ tan học, có người nhìn thấy trong rừng cây nhỏ của trường học, Sở Dụ lôi kéo tay áo sơ mi trắng của học thần, vô cùng đáng thương, \"Lục Thời, cho em cắn một miếng thôi, em nhất định sẽ nhẹ nhàng mà.\"\n <br/>\n <br/>\n Lục Thời đưa tay để vào miệng Sở Dụ, \"Cắn mạnh một chút cũng không sao.\"\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Sở Dụ kinh hoàng phát hiện, chỉ trong một đêm, huyết thống kỳ lạ của cậu đã thức tỉnh, mỗi ngày phải hút vài giọt máu tươi mới có thể sống. Nhưng máu của tất cả mọi người đều vừa đắng vừa hôi, trừ.............Lục Thời.\n <br/>\n <br/>\n #Trời xanh nhất định đang hãm hại tôi#\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Khi hai người hôn nhau, môi Lục Thời bị nứt ra, rớm chút máu, vừa thơm vừa ngọt, Sở Dụ không nhịn được liên tục liếm cắn môi Lục Thời.\n <br/>\n <br/>\n Lục Thời đỡ lấy eo Sở Dụ, khẽ cười, \"Tham ăn như thế, hửm?\"\n <br/>\n <br/>\n Nói xong, trực tiếp áp xuống hôn sâu.\n</div>\n",
        "rating_value": 9.3
    },
    "chung-vong-tuong-duoc-tham-yeu": {
        "ten_truyen": "chung-vong-tuong-duoc-tham-yeu",
        "link_truyen": "https://truyenfull.io/chung-vong-tuong-duoc-tham-yeu/",
        "ten_truyen_full": "Chứng Vọng Tưởng Được Thầm Yêu",
        "tac_gia": "Thiên Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ công, Vườn trường, Hiện đại hư cấu, Hôn nhân đồng tính hợp pháp hóa, Ngọt sủng, Yêu thầm\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (38 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Red9 (Lộc Gia Thư Quán)\n <br/>\n <br/>\n Mục Khải An có cảm giác có người thích thầm cậu. Người kia cứ nhìn cậu, lại luôn xuất hiện ở những nơi cậu đứng.. Rõ ràng là rất thích cậu rồi, chắc chắn là vậy mới có thể vì lấy cớ chơi trò Đại mạo hiểm mà thân thân cậu.\n <br/>\n <br/>\n Hà Tất cảm giác cậu bị một tên có bệnh để ý. Tên kia cứ nhìn cậu chằm chặp, làm cậu cảm giác ớn lạnh. Tên kia lại còn xuất hiện ở mỗi nơi cậu đứng... Chắc chắn là bệnh không nhẹ, vì vậy mới có thể chỉ vô tình đụng vào một chút mà tên đó đã có biểu cảm như sắp thất thân đến nơi...\n <br/>\n <br/>\n Sự thật chứng minh, tên kia đúng là có bệnh thật, thế nhưng đã được trị hết rồi.\n <br/>\n <br/>\n Tóm lại là: Tưởng đâu người ta yêu thầm mình, hóa ra là mình yêu thầm người ta.\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n <b>\n  ★ Tác giả có lời muốn nói:\n </b>\n Tác giả theo chủ công, phi công khống, phi công khống, phi công khống ( không ngược công không ngược thụ, thích hỗ sủng): Hầy, mong là Đảng công khống hãy buông tha cho tuôi ở mục bình luận nha!\n <br/>\n <br/>\n Một bộ Tu chân Chủ công dài tập đang ongoing 《 Luôn có người mơ ước thánh thể của ta 》, tồn kho 《 Kết cục của việc cự tuyệt BOSS [ xuyên nhanh ] 》, tồn kho 《 Cuộc sống hàng ngày của phu phu thiếu tướng 》....Hoan nghênh các bé đến và cất chứa.\n <br/>\n <br/>\n Các tác phẩm chủ công hoàn khác đều nằm trong chuyên mục phía trên nha, moah moah.\n <br/>\n <br/>\n <b>\n  Red9:\n </b>\n Anh và em sống cùng một phòng KTX, mối quan hệ của tất cả mọi người trong phòng vẫn luôn tốt đẹp nhưng chỉ riêng em lúc nào cũng có thái độ giữ thành kiến (khó hiểu) với anh, anh thì sống thoải mái nên cũng không thèm để tâm làm gì. Còn em có thái độ như vậy là vì nghĩ rằng anh thích thầm em, lý do là vì anh \"lúc nào cũng nhìn em\", \"cố tình\" xuất hiện ở những nơi em ở, và có những hành động khá ga lăng khiến em nhộn nhạo nghĩ anh đối xử với em khác với những người khác. Em còn lập hẳn một acc trên Tieba để kể về những chuyện vụn vặt liên quan đến anh, những hành động của anh mà em cho là đang thể hiện tình yêu \"thầm kín\" với em. Mấy bài post của em ở trên Tieba được hưởng ứng khá nhiệt tình bởi một đám cẩu FA, và dĩ nhiên bọn họ đều là Hủ  Anh thì là trai thẳng, lắm lúc phũ với em, và hay dùng ánh mắt như nhìn bệnh thần kinh để nhìn em, nhưng trong mắt em lại thành ánh mắt \"yêu đơn phương\"\n <br/>\n <br/>\n Thụ trong bộ này ngây ngô, lắm lúc hơi dở, dễ đỏ mặt, dễ mắc cỡ và quan trọng là nhà rất có tiền. Còn công thì đúng kiểu thanh niên trai tráng, dồi dào sức xuân, mọi cử chỉ đều là dịu dàng vô ý (nên mới khiến thụ càng chắc chắn là yêu thầm mình).\n <br/>\n <br/>\n Bộ này mình thấy nhiều chỗ rất hài hước, nhất là những đoạn não bổ và những bài post của thụ, thêm nữa là đống cmt của Hủ + Cẩu FA, cứ mỗi bài post là lại đâm đầu vào bát cẩu lương to tướng\n <br/>\n <br/>\n Eo, spoil nhiều qué rồi! Nói chung là nên đọc và cảm nhận!\n <br/>\n <br/>\n <b>\n  Chú ý! Chú ý! Đọc xong rồi hãy vào truyện nha:\n </b>\n <br/>\n <br/>\n 0. Đây là truyện BL/Đam Mỹ/Gay! Mình không hoan nghênh các bạn nào sử dụng những từ ngữ tục tĩu nhằm chia rẽ, phỉ báng người khác! Vậy nên, ai kì thị thì xin CLICK BACK trong IM LẶNG!\n <br/>\n <br/>\n 1. Truyện mình edit PHI THƯƠNG MẠI nên mong các bạn đừng copy, share nó ở bất kỳ đâu.\n <br/>\n <br/>\n 2. Bản thân mình rất ghét chuyển ver! Vậy nên nếu có ai có ý định chuyển ver truyện thì chắc chắn bạn hãy đổi ý đi. Trừ phi bạn xin phép tác giả cho chuyển ver, nếu không đừng mang bản edit của mình đi nơi khác nhằm mục đích này.\n <br/>\n <br/>\n 3. Các bạn thuộc đảng Song Khiết/Công Khiết/Thụ Khiết đừng hỏi mấy câu đại loại như: Thụ/công có sạch hay không?... Mình edit và không quan tâm đến chuyện sạch hay không sạch!\n <br/>\n <br/>\n 4. Truyện được dịch bởi QT/dịch online/Google dịch nên chắc chắn không thể đúng hoàn toàn 100% truyện! Mình chỉ dám chắc đến 70% truyện thôi. Vậy nên mong là các bạn góp ý một cách thân thiện và lịch sự, đừng buông lời tổn thương nhau.\n <br/>\n <br/>\n 5. Mình edit và rất lười beta (thật ngại quá! Điều này thực sự xin lỗi các bạn đọc!) nên nếu các bạn thấy lỗi type thì có thể cmt. Mình không hứa là sẽ sửa ngay lập tức nhưng có thời gian rảnh mình sẽ sửa!\n <br/>\n <br/>\n Cảm ơn các bạn đã đọc!\n</div>\n",
        "rating_value": 8.1
    },
    "toi-phai-dao-hon": {
        "ten_truyen": "toi-phai-dao-hon",
        "link_truyen": "https://truyenfull.io/toi-phai-dao-hon/",
        "ten_truyen_full": "Tôi Phải Đào Hôn",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đào hôn, thoải mái, xuyên qua thời không, chủ thụ, 1v1, HE.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Ôn Kỳ\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Hạ Lăng Hiên,.....\n <br/>\n <b>\n  Edit\n </b>\n : Hắc Bạch\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Do not go gentle into that good night,\n <br/>\n <br/>\n Rage, rage against the dying of the light.\n <br/>\n <br/>\n 不要温和地走进那个良夜。\n <br/>\n <br/>\n 怒斥，怒斥光明的消逝。\n <br/>\n <br/>\n Đừng bước điềm nhiên vào giấc ngủ sâu\n <br/>\n <br/>\n Cường liệt, cường liệt lên, vì ánh sáng dần lịm đi rồi.\n <br/>\n <br/>\n <b>\n  Dịch thơ:\n </b>\n Rio Lam\n <br/>\n <br/>\n Yêu tinh nhỏ đào hôn, làm thế nào bây giờ? À, mà đây có tính là đào hôn không, vì vị đào hôn này lại đổi hồn, quay trở về bên anh chồng. Tới lúc phát hiện mình không khống chế được lão lại quyết định đào hôn tiếp. Truyện này cũng có tên “Tiểu yêu tinh đào hôn”, “Luận làm thế nào để đào hôn thành công”, “đào hôn thất bại thì phải làm sao”, “lão công điên rồi đào hôn được không”, “Có giỏi đào hôn nữa thử xem”.\n</div>\n",
        "rating_value": 8.5
    },
    "ke-thu-cua-toi-vua-ngot-ngao-vua-dinh-nguoi": {
        "ten_truyen": "ke-thu-cua-toi-vua-ngot-ngao-vua-dinh-nguoi",
        "link_truyen": "https://truyenfull.io/ke-thu-cua-toi-vua-ngot-ngao-vua-dinh-nguoi/",
        "ten_truyen_full": "Kẻ Thù Của Tôi Vừa Ngọt Ngào Vừa Dính Người",
        "tac_gia": "Phong Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Túc địch tha hựu điềm hựu niêm\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Kẻ thù của tôi vừa ngọt ngào vừa dính người\n <br/>\n <b>\n  Editor\n </b>\n : Kitto Katto\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, hào môn thế gia, trọng sinh, điềm văn, ngọt sủng, chuyện hằng ngày, 1v1, HE.\n <br/>\n <br/>\n <b>\n  Văn án số 1:\n </b>\n <br/>\n <br/>\n Vốn là kẻ thù của nhau, không hiểu sao mọi thứ lại thay đổi. Thiệu Hiển không rõ nguyên do trở lại năm mười tuổi, mọi thứ đều như trong trí nhớ, chỉ có tâm tính đã biến đổi mà thôi.\n <br/>\n <br/>\n Thiệu Hiển cũng không ngờ lại nhặt được kẻ thù của mình, nhìn cậu ta đáng thương như vậy, Thiệu Hiển nuôi ý định chăm sóc cậu ta, nghĩ rằng nếu mình nuôi cậu ấy lớn, chắc chắn sau này sẽ không bao giờ đối nghịch với mình nữa.\n <br/>\n <br/>\n Lại không nghĩ rằng, chỉ cần tắm rửa sạch sẽ cho cậu ta xong, bỗng nhiên trở nên vừa ngọt ngào vừa dính người.\n <br/>\n <br/>\n Chỉ là nhóc con này tuy ngọt ngào nhưng thật không an phận, rất hay rơi nước mắt.\n <br/>\n <br/>\n Cậu vừa khóc, Thiệu Hiển không thể làm gì khác, đương nhiên sẽ là cậu muốn cái gì thì cho cái đấy.\n <br/>\n <br/>\n <b>\n  Văn án số 2:\n </b>\n <br/>\n <br/>\n Thiệu Hiển đang lái xe trên đường, đột nhiên gặp tai nạn xe, chết.\n <br/>\n <br/>\n Trước khi chết hắn nghĩ, không có mình quấy nhiễu, Phó Bách Châu nhất định đang rất vui mừng.\n <br/>\n <br/>\n Dù sao thì ở Yến thị, Phó Bách Châu dùng lòng dạ độc ác mà thành danh, đánh bại tất cả tập đoàn khác.\n <br/>\n <br/>\n Chỉ có mình hắn dám đối nghịch với cậu ta.\n <br/>\n <br/>\n Sau khi mở mắt tỉnh dậy, hắn mặc một bộ âu phục nhỏ được may riêng, được trải qua sinh nhật tròn mười tuổi một lần nữa.\n <br/>\n <br/>\n Nhìn thấy một cậu nhóc bẩn thỉu, đứng trong sân vườn rộng lớn đẹp đẽ, bị những đứa trẻ khác bắt làm ngựa cưỡi.\n <br/>\n <br/>\n Hắn chợt nhớ tới một chuyện, kiếp trước trong giới thương mại ngầm vẫn luôn lưu truyền một tin tức.\n <br/>\n <br/>\n Liên quan với tuổi thơ bi thảm của Phó Bách Châu…\n <br/>\n <br/>\n <b>\n  Tác giả có điều muốn nói:\n </b>\n <br/>\n <br/>\n 1, Hiện đại không tưởng, có bố trí âm thầm, thiên về chuyện ngọt sủng hằng ngày, 1x1, HE.\n <br/>\n <br/>\n 2, Tác giả cực kì íu đuối, đọc miễn phí mà để lại bình luận ác ý là người không ngoan, sẽ xóa tất cả bình luận ác ý, khỏi lý lẽ ฅ\"ω\"ฅ\n <br/>\n <br/>\n 3, Sẽ tiếp thu những kiến nghị đúng đắn, nhưng chuyện có thay đổi hay không thay đổi thì chưa bít (○ﾟεﾟ○)\n <br/>\n <br/>\n <b>\n  Tìm tòi chữ mấu chốt\n </b>\n : Nhân vật chính:\n <b>\n  <i>\n   Thiệu Hiển\n  </i>\n </b>\n <i>\n  ,\n </i>\n <b>\n  <i>\n   Phó Bách Châu\n  </i>\n </b>\n ┃Chuyện khác:\n <i>\n  <b>\n   trọng sinh, cường cường, điềm văn.\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  Đánh giá sương sương tác phẩm:\n </b>\n Thiệu Hiển gặp tai nạn xe, tạch, trọng sinh về năm mười tuổi, nhặt được tên kẻ thù vô cùng đáng thương. Hắn vốn định tự mình nuôi dưỡng cậu, làm cậu khi lớn lên sẽ không đối nghịch với mình nữa. Lại không nghĩ rằng, kẻ thù này chỉ cần được tắm rửa sạch sẽ, sẽ trở nên vừa ngọt ngào vừa dính người. Có điều, cậu ta thật sự không an phận, rất hay rơi nước mắt. Cậu vừa khóc, Thiệu Hiển sẽ không thể làm gì khác, đương nhiên sẽ là cậu muốn cái gì liền cho cái đấy. Kiếp trước là tên kẻ thù lòng dạ độc ác, sau khi được đối xử ôn hòa, càng lớn càng ngọt càng nhẹ nhàng lại biến thành bá đạo tổng tài. Bản văn ngôn ngữ giản dị, hành văn trôi chảy, nhịp điệu thanh thoát, khắc hoạ nhân vật đầy đặn, tình tiết khôi hài thú vị, những hàng chữ tràn ngập ôn nhu, hữu tình cùng ái tình đan dệt, ấm áp không ngược, làm người khác say mê.\n <br/>\n <br/>\n <b>\n  Editor cũng có điều muốn nói:\n </b>\n <br/>\n <br/>\n 1, Tui không biết tiếng Trung, bản dịch hoàn toàn dựa trên RAW &amp; QT nên chỉ đảm bảo đúng từ 80 - 90%.\n <br/>\n <br/>\n 2, Editor rất lười! Nếu có một ngày, bạn đã quá mất kiên nhẫn, không thể chờ được nữa thì.. Hãy nhắn tin trực tiếp cho tui qua wattpad, tui sẵn sàng đưa link RAW &amp; QT cho bạn, đừng ngại nha (bản thân tui cũng ghét cái bệnh lười này lắm:(( nhưng không sửa được:(()\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-yeu-cu-la-tong-tai-310720": {
        "ten_truyen": "nguoi-yeu-cu-la-tong-tai-310720",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-la-tong-tai-310720/",
        "ten_truyen_full": "Người Yêu Cũ Là Tổng Tài",
        "tac_gia": "Littlebunny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm năm trước, Thẩm Di Hoà đưa ra lời chia tay.\n <br/>\n <br/>\n Hiện tại, Trạch Dương lại xuất hiện trước mặt Thẩm Di Hoà, phá tan cuộc sống yên tĩnh.\n <br/>\n <br/>\n Thẩm Di Hoà cứ nghĩ Trạch Dương đột ngột xuất hiện để xáo trộn sinh hoạt của mình nhưng thật ra Thẩm Di Hoà vẫn luôn bị theo dõi.\n</div>\n",
        "rating_value": 7.6
    }
}