{
    "nhat-y-co-hanh": {
        "ten_truyen": "nhat-y-co-hanh",
        "link_truyen": "https://truyenfull.io/nhat-y-co-hanh/",
        "ten_truyen_full": "Nhất Ý Cô Hành",
        "tac_gia": "Vị Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mã Mã\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh, huynh đệ, 1×1, HE.\n <br/>\n <br/>\n Theo bạn nghĩ sao về khái niệm thầm mền 1 người mà tận tới 10 năm.\n <br/>\n <br/>\n Người đó, vĩnh viễn chỉ là hào quang trong tầm mắt có thể ngắm mà không thể với tới, cứ như vậy, cứ như vậy, vẫn như cũ không chùn bước mà đuổi theo bước chân của người đó.\n <br/>\n <br/>\n Nhưng, người đó cuối cùng không phải thuộc về chính mình.\n <br/>\n <br/>\n Sau một lần say rượu nào đó rơi xuống vách núi, lúc ý thức lần nữa tỉnh táo lại, lại phát hiện, linh hồn của chính mình đã đổi xác, mà cái xác này có liên hệ ràng buộc nào đó với hào quang đã từng vô cùng xa xôi đó…\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Trọng sinh, bất luân chi luyến\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Tạ Doãn Ninh, Tạ Diệc Đông\n <br/>\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Đường Lễ\n</div>\n",
        "rating_value": 6.6
    },
    "tra-cong-trong-sinh-so-tay": {
        "ten_truyen": "tra-cong-trong-sinh-so-tay",
        "link_truyen": "https://truyenfull.io/tra-cong-trong-sinh-so-tay/",
        "ten_truyen_full": "Tra Công Trọng Sinh Sổ Tay",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cường cường, hào môn thế gia, trọng sinh, điềm văn, trọng sinh Phượng Hoàng nam tra công X quỷ súc phú hào thụ, chủ công\n <br/>\n <strong>\n  Edit:\n </strong>\n Sói\n <br/>\n <br/>\n Nhìn bề ngoài thì mọi người thấy một Diệp Lăng lớn lên ướng mạo đường đường (*có khí phách mạnh mẽ, đẹp trai), xuất thân danh giáo (*học sinh ưu tú), nhưng hư hư thực thực lại là một tên cặn bã.\n <br/>\n <br/>\n Hắn vì tiền giả làm đồng chí kết giao bạn trai, về sau lén bạn trai mà có suy nghĩ quá trớn.\n <br/>\n <br/>\n Bạn trai giàu có của Diệp Lăng nhưng lại tức giận đến ra tay giết người.\n <br/>\n <br/>\n Diệp Lăng sống lại, lúc này không dám làm bậy, thầm nghĩ chia tay…\n <br/>\n <br/>\n Nhưng càng muốn chia tay, Trang Húc Nhiên lại càng thích Diệp Lăng, cuối cùng là vì sao?\n <br/>\n <br/>\n Trọng sinh phượng hoàng nam công x quỷ súc phú hào thụ\n <br/>\n <br/>\n # Chia tay không phải là chuyện anh nghĩ đến, muốn chia là có thể chia #\n <br/>\n <br/>\n # Chính mình châm ngòi, ngã xuống cũng phải kết thúc #\n <br/>\n <br/>\n Tiểu công trọng sinh trở về liền muốn chia tay, quỷ súc tiểu thụ không muốn. Cặn bạ công kìm nén kìm nén, liền nghẹn thành một cái nhị thập tứ hiếu* trung khuyển công …\n <br/>\n <br/>\n (* là một tác phẩm trong văn học Trung Hoa kể lại sự tích của 24 tấm gương hiếu thảo.Hầu hết các người con hiếu thảo là nam giới báo hiếu cho mẹ già)\n <br/>\n <br/>\n ①: Chủ công văn, đây là chủ công văn.\n <br/>\n <br/>\n ②: Bạch cẩu huyết, tiểu ngược di tình.\n <br/>\n <br/>\n Nội dung: Cường Cường, hào môn thế gia, trọng sinh, điềm văn.\n <br/>\n <br/>\n Nhân vật chính: Diệp Lăng x Trang Húc Nhiên\n</div>\n",
        "rating_value": 8.4
    },
    "truong-han-ca": {
        "ten_truyen": "truong-han-ca",
        "link_truyen": "https://truyenfull.io/truong-han-ca/",
        "ten_truyen_full": "Trường Hận Ca",
        "tac_gia": "Yamaai Shikiko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong My\n <br/>\n <b>\n  Tên tác phẩm:\n </b>\n 长恨歌 (Chougonka – The song of eternal hatred).\n <br/>\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết boyslove, NP, SM\n <br/>\n <br/>\n Nhận xét:\n <br/>\n <br/>\n Đây là một câu chuyện xoay quanh tình yêu và thù hận giữa ba con người bị trói buộc với nhau, dưới góc nhìn của nữ chính từ lúc còn là một thiếu nữ đến khi trở thành một người đàn bà.\n</div>\n",
        "rating_value": 7.5
    },
    "chi-ai-tieu-quy-he-liet-vi-vi-da-dam": {
        "ten_truyen": "chi-ai-tieu-quy-he-liet-vi-vi-da-dam",
        "link_truyen": "https://truyenfull.io/chi-ai-tieu-quy-he-liet-vi-vi-da-dam/",
        "ten_truyen_full": "[Chí Ái Tiểu Quỷ Hệ Liệt] – Vi Vi Dạ Đàm",
        "tac_gia": "Bunny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Yến Yến.\n <br/>\n <br/>\n Trong những giấc mơ của tôi lúc nào cũng có một hình dáng “tôi” nhỏ nhắn nói với chính tôi:\n <br/>\n <br/>\n “Cảm phiền ngươi hãy vén tấm rèm lên, người ngươi thích ở ngay cửa sổ đối diện…”\n</div>\n",
        "rating_value": 8.6
    },
    "phong-tha-dinh-tru": {
        "ten_truyen": "phong-tha-dinh-tru",
        "link_truyen": "https://truyenfull.io/phong-tha-dinh-tru/",
        "ten_truyen_full": "Phong Thả Đình Trú",
        "tac_gia": "Sắc Như Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit và Beta:\n </strong>\n Tịnh Yên\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ hiện đại, ngược luyến tàn tâm, trọng sinh, HE or BE tùy cảm nhận\n <br/>\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n Lưu Hân — Đổng Hiền ( Hán Ai Đế — Đổng Hiền).\n <br/>\n <br/>\n Là câu chuyện ở đời kiếp sau của mối tình đoạn tụ của vua Hán Ai Đế và sủng thần Đổng Hiền. Nhưng tiếc thay, giờ đây Hán Ai Đế đã quên lời hẹn thề xưa…\n</div>\n",
        "rating_value": 7.6
    },
    "xin-hay-dat-canh-anh-ay-mot-tieu-dat": {
        "ten_truyen": "xin-hay-dat-canh-anh-ay-mot-tieu-dat",
        "link_truyen": "https://truyenfull.io/xin-hay-dat-canh-anh-ay-mot-tieu-dat/",
        "ten_truyen_full": "Xin Hãy Đặt Cạnh Anh Ấy Một Tiêu Dật",
        "tac_gia": "Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đem Tiêu Dật đến một nơi khác có thể khiến cho Trình Kiệt đứng ngồi không yên.\n <br/>\n <br/>\n Làm cho Tiêu Dật cười có thể nhìn thấy nụ cười trên mặt của Trình Kiệt.\n <br/>\n <br/>\n Chỉ cần đặt Tiêu Dật cạnh Trình Kiệt là có thể thấy tình yêu của anh ấy.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Trình Kiệt là tổng tài của công ty giải trí Trình thị vô cùng có tiếng tăm hiện nay, người đàn ông hoàng kim mà mọi phụ nữ đều ao ước, đáng tiếc hắn lại không phải một người đàn ông độc thân.\n <br/>\n <br/>\n Tiêu Dật là một kẻ vô công rỗi việc sau khi tốt nghiệp trường đại học liên hợp Bắc Kinh chuyên ngành diễn xuất cho đến hiện tại vẫn chưa được công ty giải trí nào ký hợp đồng.\n <br/>\n <br/>\n Ước mơ lớn nhất của Tiêu Dật chính là muốn gia nhập công ty giải trí Trình thị nhưng khi nào tham gia cuộc thi tuyển chọn cũng đều bị loại ngay từ vòng đầu tiên. Tiêu Dật cảm thấy trên đời này nếu như không có quan hệ thì tuyệt đối sẽ không có được chỗ tốt để dung thân, thế cho nên cậu đã dành cả một thời gian dài chỉ ngồi ở trước cửa công ty giải trí Trình thị để quan sát nhất cử nhất động của người bên trong, sau khi có đủ thời gian tìm hiểu rõ ràng cậu cuối cùng cũng nhắm được một người có thể tiến tới, người đó không ai khác chính là tổng tài cao cao tại thượng ngồi trên tầng thứ 49 kia Trình Kiệt, nếu có thể cùng Trình Kiệt tạo lập mối quan hệ thì cuộc đời cậu chẳng khác nào một bước lên mây.\n <br/>\n <br/>\n Tiêu Dật lợi dụng lúc Trình Kiệt cùng bạn gái minh tinh quen nhau 3 tháng xảy ra trục trặc mà nhảy vào cốt muốn khuyên giải, để từ đó có thể trở thành anh em tốt của nhau. Nhưng sau đó Tiêu Dật chợt nghĩ, làm anh em tốt vẫn có thể chớp mắt liền quay lưng lại với mình thế cho nên Tiêu Dật liền…\n</div>\n",
        "rating_value": 8.3
    },
    "quan-lot-va-nam-than": {
        "ten_truyen": "quan-lot-va-nam-than",
        "link_truyen": "https://truyenfull.io/quan-lot-va-nam-than/",
        "ten_truyen_full": "Quần Lót Và Nam Thần",
        "tac_gia": "WY Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : thần quái, thần tiên ma quái, H văn,hiện đại, 1×1, HE.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Gà Múp, Katherine Kim\n <br/>\n <strong>\n  Nội dung\n </strong>\n : Câu chuyện của một chiếc quần lót.\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng và vui vẻ về chiếc quần lót biến hình, Bạch Thước là quần lót tinh.\n <br/>\n <br/>\n Nó kẻ thành tinh chậm nhất trong gia tộc đồ lót.\n <br/>\n <br/>\n Dù đã thành tinh, nhưng phần lớn thời gian Bạch Thước vẫn giữ nguyên hình trà trộn trong cửa hàng đồ lót, nằm ngửa tênh hếnh giữa một nhãn hiệu quần lót nổi tiếng, len lút quan sát người ta đi tới đi lui.\n <br/>\n <br/>\n Ngày lại qua ngày.\n <br/>\n <br/>\n Thế là nó đã tìm thấy nam thần của mình.\n</div>\n",
        "rating_value": 8.8
    },
    "tien-nhan-xung-cau-thien-truong-dia-cuu": {
        "ten_truyen": "tien-nhan-xung-cau-thien-truong-dia-cuu",
        "link_truyen": "https://truyenfull.io/tien-nhan-xung-cau-thien-truong-dia-cuu/",
        "ten_truyen_full": "Tiện Nhân Xứng Cẩu Thiên Trường Địa Cửu",
        "tac_gia": "Khởi Ti Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Tử\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản văn, hiện đại, huyền huyễn, xuyên hồn, gương vỡ lại lành, bá đạo thâm tình công x thanh lãnh phun tào thụ, HE.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Cảnh Hằng x Thẩm Dạ Triệt.\n <br/>\n <br/>\n Sau nhiều lần tìm kiếm con chó đi lạc của mình thì vào thời điểm lần thứ bảy  bắt được con cún hay bỏ trốn của mình, Cảnh Hằng cũng nhận ra có chuyện không ổn…\n</div>\n",
        "rating_value": 6.8
    },
    "tam-thuc": {
        "ten_truyen": "tam-thuc",
        "link_truyen": "https://truyenfull.io/tam-thuc/",
        "ten_truyen_full": "Tàm Thực",
        "tac_gia": "Tiểu Yêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n <strong>\n  R18\n </strong>\n , hắc ám, vặn vẹo biến thái, trọng khẩu vị, đoản ngắn, ngược luyến tình thâm, huyền nghi, bí ẩn, kinh dị, bất luân chi luyến.\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Đậu\n <br/>\n <br/>\n <b>\n  Tên tạm dịch\n </b>\n : Tằm ăn rỗi (Từng Bước Xâm Chiếm)\n <br/>\n <br/>\n <strong>\n  ∗ Tằm ăn rỗi:\n </strong>\n Tằm ăn rỗi là ăn vào thời kỳ nó gần chuyển sang giai đoạn nhộng, nên ăn nhiều, ăn nhanh, ăn phát ra tiếng rào rào sột soạt.\n <br/>\n <br/>\n <strong>\n  ∗ Bất luân chi luyến:\n </strong>\n Tình yêu không được thế tục chấp nhận, như là phụ tử, huynh đệ…\n <br/>\n <br/>\n Trong ngôi nhà của cậu có một căn phòng tăm tối nhất, cũng thần bí lãnh đạm, và căn phòng đó là của cha.\n <br/>\n <br/>\n Mẹ có từng nhắc nhở cậu: Tuyệt đối không được đi vào.\n <br/>\n <br/>\n Cậu hỏi: “Tại sao?”\n <br/>\n <br/>\n Mặt mẹ trắng bệch trả lời: “Bởi vì bên trong có chứa một con quái thú nhện đỏ! Một khi nó nhìn thấy con, nó sẽ từng miếng từng miếng gặm nát con!”\n <br/>\n <br/>\n <strong>\n  <em>\n   ∝ Đó là giới thiệu của tác giả, còn dưới đây là spoil của mình:\n  </em>\n  <em>\n  </em>\n </strong>\n Năm 10 tuổi, Tiếu Triệt vì đuổi theo con mèo đen mà chạy xuống hầm có cất chứa con quái thú nhện đỏ theo lời mẹ nói. Trong ánh sáng tăm tối, cậu nhìn thấy con mèo tiến vào khe cửa căn phòng, tiếp đó là một loạt âm thanh rít gào hết sức hãi hùng của con mèo. Khi cậu đi vào, thì cửa phòng đóng sập lại, Tiếu Triệt sợ đến mức ngã ngồi xuống sàn, nhưng khi ngón tay chạm đến mặt sàn, lại cảm nhận được từng dòng chất lỏng sềnh sệch…. Mọi chuyện bắt đầu từ ngày hôm ấy. Rốt cục cha vì sao lại lãnh đạm như vậy? Mẹ lại nửa tỉnh nửa dại? Căn phòng ấy thật sự có quái vật sao? A, tại sao khi cha bước ra từ căn phòng ấy, trên người đầy nốt đỏ? Đến cùng gia tộc này chất chứa bí mật kinh tởm gì? Cậu… là ai?\n</div>\n",
        "rating_value": 9.2
    },
    "quan-lam-thien-ha-chi-tan-cuc": {
        "ten_truyen": "quan-lam-thien-ha-chi-tan-cuc",
        "link_truyen": "https://truyenfull.io/quan-lam-thien-ha-chi-tan-cuc/",
        "ten_truyen_full": "Quân Lâm Thiên Hạ Chi Tàn Cục",
        "tac_gia": "Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Yvia\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : PyO\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, xuyên không,NP, HE\n <br/>\n <br/>\n Người đời thường hay nói cơm chúng ta có thể ăn nhiều nhưng lời nói thì không được nói lung tung  tùy tiện!\n <br/>\n <br/>\n Đồ Lâm bất quá chỉ cùng mấy anh em trong ký túc xá nhàn rỗi xuất khẩu cuồng ngôn, nói cái gì trong mơ cũng muốn quay về thời cổ đại, ngày ngày tả ủng hữu ôm.\n <br/>\n <br/>\n Kết quả mộng chưa thành, người đã thực sự bay về một không gian khác rồi.\n <br/>\n <br/>\n Hơn nữa hình như ông trời ngại hắn không đủ yêu nước, vai không gánh nổi giấc mộng tam cung lục viện.\n <br/>\n <br/>\n Rơi xuống, trong nháy mắt cư nhiên lại hoán đổi linh hồn với Phạm quốc Nhiếp Chính Vương Phạm Cửu Tiêu.\n <br/>\n <br/>\n Cũng có thể nói… Từ ngày hôm nay, hắn đã đường đường chính chính là một vương gia oa ha ha ha!\n <br/>\n <br/>\n Thế nhưng… Có vẻ Phạm Cửu Tiêu này là một tên hảo long dương…\n <br/>\n <br/>\n Vì cái gì tiểu viện lý quan của hắn không phải các sắc mỹ nữ, mà lại là một đám mỹ thiếu niên cùng mỹ thanh niên muôn hình muôn vẻ a!?\n <br/>\n <br/>\n Hơn nữa tất cả bọn họ, đều có chung một loại quan hệ ám muội với hắn… không thể chối cãi, chính là nhục thể quan hệ…\n <br/>\n <br/>\n GOD! Thế này không phải là đang bắt hắn phải chuyển tính hay sao!?\n <br/>\n <br/>\n Hắn, Đồ Lâm, chỉ là một sinh viên hết sức bình thường, tuy nói là nhập vào cơ thể Phạm Cửu Tiêu, nhưng liệu bản tính có thể thay đổi trong một sớm một chiều hay sao?\n <br/>\n <br/>\n Chuyện lớn như cung đình tranh đấu, hay chuyện nhỏ như trù tính hại người… Ta van ngươi, người bình thường có khả năng làm được ư?!\n <br/>\n <br/>\n Nhưng, hắn cũng không có lựa chọn nào khác cả.\n <br/>\n <br/>\n Để có thể tiếp tục sinh tồn tại thế giới này, để những người không biết chân tướng của hắn có thể tín nhiệm hắn,\n <br/>\n <br/>\n Hắn cũng chỉ có thể dùng chính thế lực mỏng manh của mình, nỗ lực tìm một lối thoát…\n <br/>\n <br/>\n Chỉ là, mấy cái nợ của tên Phạm Cửu Tiêu này cũng nhiều quá a?!\n <br/>\n <br/>\n Kẻ làm điều phi pháp, đáng bị thiên đao vạn quả, cuối cùng bị phạt hoạn làm thái giám chính là dâm long kia,\n <br/>\n <br/>\n Thế nhưng…. Người phải chịu hình này chính là Đồ công tử hắn a!!!!\n</div>\n",
        "rating_value": 9.8
    },
    "thuy-du-dong-tieu": {
        "ten_truyen": "thuy-du-dong-tieu",
        "link_truyen": "https://truyenfull.io/thuy-du-dong-tieu/",
        "ten_truyen_full": "Thuỳ Dữ Đồng Tiếu",
        "tac_gia": "Đạm Mặc Thanh Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : cổ trang, cung đình, nhất công nhất thụ, mỹ công ôn nhu thụ, HE\n <br/>\n <strong>\n  Edit\n </strong>\n : Tiểu Khiết\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : Ninh Nhi.\n <br/>\n <br/>\n Vốn Liễu Tử Thừa là một người mài vùi kinh sử nhưng không gặp may mắn đỗ trạng nên hắn quyết định ngụ tại Kinh thành mở hiệu thuốc. Tình cờ y tương ngộ cùng Tiểu Vương gia tuổi trẻ tài cao, sau vì chút lưu luyến vấn vương mà quyết định theo Vương gia phò tá.\n <br/>\n <br/>\n Trên đường đi xuất hành tra thuế cùng Vương gia, y lại tình cờ (tác giả cố ý a~) tái ngộ cùng sư đệ ngày xưa, Phượng Vô Tuyết (anh này trẻ đẹp hơn, tài cao hơn, gian hơn). Cũng vì tình cảm riêng tư mà vị sư đệ này cũng noi theo y trở thành phụ tá (aka băng đảng BL trá hình)\n <br/>\n <br/>\n Thế là cuộc hành trình chống lại bọn tham quan vô lại, cùng luẩn quẩn trong cái vòng tình cảm của các anh bắt đầu…\n</div>\n",
        "rating_value": 8.5
    },
    "tho-thich-an-lang": {
        "ten_truyen": "tho-thich-an-lang",
        "link_truyen": "https://truyenfull.io/tho-thich-an-lang/",
        "ten_truyen_full": "Thỏ Thích Ăn Lang",
        "tac_gia": "Phác Tiểu Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Lâm Mộc Miên\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường linh dị, thần tiên ma quái, hoan hỉ oan gia, tình yêu chiến tranh.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoa Nguyệt Hàn, Lang Vương\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Lê Vân Khanh, Thiên Lộc, Tô Dao ┃ cái khác: Thú thú, yêu tinh, phúc hắc\n <br/>\n <br/>\n Từ ngày xưa thì lang là lang còn thỏ là thỏ, cho tới bây giờ đều là lang ăn thỏ.\n <br/>\n <br/>\n Nhưng lần này hết lần này tới lần khác, thỏ “ăn” sạch lang.\n <br/>\n <br/>\n Ta chỉ ít hơn ngươi mấy trăm năm đạo hạnh, dựa vào cái gì luôn bị ngươi đè gắt gao?\n <br/>\n <br/>\n Vì vậy, lang muốn phản công! Lang muốn ăn thỏ!\n <br/>\n <br/>\n Con thỏ nhỏ ngoan ngoãn, mở chân ra một chút, mở ra nhanh một chút, đại lang muốn vào nha~\n <br/>\n <br/>\n Vì vậy đại lang vùng lên, vì vậy đại lang phản công…\n <br/>\n <br/>\n Thế nhưng vì sao, rõ ràng lang ở trên, lại vẫn có cảm giác bản thân bị công…\n</div>\n",
        "rating_value": 8.5
    },
    "thien-tu-dich-sung-than": {
        "ten_truyen": "thien-tu-dich-sung-than",
        "link_truyen": "https://truyenfull.io/thien-tu-dich-sung-than/",
        "ten_truyen_full": "Thiên Tử Đích Sủng Thần",
        "tac_gia": "Phùng Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, nhất thụ nhất công, HE\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Đú đởn thiếu gia\n <br/>\n <br/>\n <strong>\n  Thuộc hệ liệt:\n </strong>\n Độc Cô gia huynh đệ\n <br/>\n <br/>\n Hoàng Long  vốn là y, Độc Cô Diễm là  vương cao tới tận trời, nổi giận, không ai bì nổi, trừng mắt một cái liền đóng băng cả thiên hạ, thần dân không dám không theo. Chỉ có nam nhân Thượng Thư đại nhân này dám nói thẳng can gián, làm tức giận mặt rồng! Thật thật thật to gan! Nhân sinh vốn đã không thú vị như thế, vậy mượn hắn đến chọc cười vui vẻ đi……\n <br/>\n <br/>\n Nguyên tưởng rằng hắn chỉ là một món đồ chơi tùy ý vui đùa, vạn vạn lần không dự đoán được hắn nhưng lại dám phản bội. Cũng tốt, hắn nếu có cốt khí như thế, y cũng tuyệt không tiếp tục khách khí, lúc này, hắn đừng nghĩ có thể thoát khỏi trò chơi ……\n</div>\n",
        "rating_value": 7.6
    },
    "thieu-nien-du": {
        "ten_truyen": "thieu-nien-du",
        "link_truyen": "https://truyenfull.io/thieu-nien-du/",
        "ten_truyen_full": "Thiếu Niên Du",
        "tac_gia": "Mạc Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Kitkentt\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Kitkentt (1-51)  &amp;  Yunjae (52-hết)\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n mỹ công bình phàm thụ, niên hạ công, cường cường, 1×1, nam phẫn.\n <br/>\n <br/>\n Trong Ninh phủ có tiểu thiếu gia Ninh Cảnh Niên thân thể từ nhỏ vốn không tốt, ốm đau bệnh tật vốn không thể sống quá 18 tuổi. Ninh lão gia vì muốn đứa con dài mệnh an khang, nhờ đạo sĩ chỉ điểm mà đi tìm một người hữu duyên cùng đứa con xung hỉ, bất đắc dĩ Trình Dược bị bắt giả làm nữ tử thành thân cùng tiểu thiếu gia.\n <br/>\n <br/>\n Này nhân dung mạo bình thường, cao hơn hắn nửa cái đầu, nhưng chỉ một cái liếc mắt hắn đã nhận định, người này là thê tử cả đời của hắn.\n <br/>\n <br/>\n Y – Trình Dược   ,     Hắn – Ninh Cảnh Niên\n</div>\n",
        "rating_value": 8.9
    },
    "thien-long-ham-tinh": {
        "ten_truyen": "thien-long-ham-tinh",
        "link_truyen": "https://truyenfull.io/thien-long-ham-tinh/",
        "ten_truyen_full": "Thiên Long Hãm Tình",
        "tac_gia": "Tiểu Thập Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Techanjj\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Secretwind\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : băng lãnh ôn nhu công vs xinh đẹp ngạo mạn thụ, công sủng thụ, 1×1, sinh tử văn, ngược, HE.\n <br/>\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Ngao Quảng – Hoàng Phủ Thanh Cuồng\n <br/>\n <br/>\n Từ ngàn xưa ai cũng biết rồng vốn là sinh vật tôn quý nhất, có khả năng đi mây về gió, lặn sâu khắp tứ hải vượt qua mọi cơn sóng dữ, có khả năng hàng phục yêu quái, đánh bại mọi yêu tà, muôn vạn thần thông biến hóa.\n <br/>\n <br/>\n Vua của rồng là Long Vương, thiên hạ đại dương mênh mông chia làm tứ phương,  Long Vương cũng chia làm đông, tây, nam, bắc.\n <br/>\n <br/>\n Mà trong tứ hải long vương, Đông hải long vương Ngao Quảng chính là chí tôn. Hắn là người đứng đầu biển cả, hải đế, nhưng ai khi nhìn thấy hắn đều không nghĩ là  vua của biển cả, mà là thiên thiên vạn vạn năm hàn băng tinh.\n <br/>\n <br/>\n Hàn khí của hắn … không chỉ là khí thế trên người, mà còn là ở thân mình hắn.\n <br/>\n <br/>\n Ngao Quảng trầm lặng ít nói, ánh mắt lạnh như băng, chỉ cần bị ánh mắt ấy nhẹ nhàng đảo qua, bất luận tâm của kẻ nào cũng phải gắt gao mà co rúm lại. Cho nên, đại bộ phận tiên gia trên trời đều đã tận lực không xuất hiện ở trước mặt hắn. Thế nhưng hiên tại, nguyệt lão không chỉ tâm đang gắt gao co rút lại, mà cả người đều lạnh muốn chết, bởi vì lão không chỉ đứng ở trước mặt Ngao Quảng, mà còn nói một câu:\n <br/>\n <br/>\n “Dây tơ hồng của Quảng Vương đã dao động rồi!”\n</div>\n",
        "rating_value": 8.4
    },
    "me-sac-du-ky-he-liet-bo-1-thien-nam-u-hon": {
        "ten_truyen": "me-sac-du-ky-he-liet-bo-1-thien-nam-u-hon",
        "link_truyen": "https://truyenfull.io/me-sac-du-ky-he-liet-bo-1-thien-nam-u-hon/",
        "ten_truyen_full": "[Mê Sắc Du Ký Hệ Liệt] – Bộ 1 – Thiến Nam U Hồn",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : It’s me, Kid kute\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : cổ trang huyền huyễn, nhất thụ nhất công, u hồn công, hòa thượng thụ, H văn, HE (?).\n <br/>\n <br/>\n Hậu cung vốn tranh giành quyền lực vì thế khi tiểu hoàng từ vừa ra đời với mệnh cách  kỳ quý, vốn sau này sẽ kế thừa sự nghiệp thống nhất đất nước, đã bị hoàng hậu ra tay hạ độc thủ.\n <br/>\n <br/>\n Hồn phách bị trấn tại “Thất tà tháp”, vĩnh viễn không được đầu thai chuyển kiếp!\n <br/>\n <br/>\n Tuy nhiên, hết lần này tới lần khác hắn không chỉ xuất hồn phát tán, hoàn toàn khỏe mạnh, khi lớn lên liền trở thành một “Phong lưu quỷ” anh tuấn, chuyên đi hấp thụ tinh khí kẻ khác.\n <br/>\n <br/>\n Tiểu hòa thượng diện mạo thanh tú, lấy việc thay đổi những chuyện đại nghịch bất đạo làm trọng, phụng mệnh hộ tống Phật môn chí bảo đến hoàng cung.\n <br/>\n <br/>\n Tiểu hòa thượng thuần khiết gặp gỡ “Thiến nam u hồn” (\n <em>\n  linh hồn nam nhân xinh đẹp\n </em>\n ), nảy sinh một đoạn tình kinh thiên động địa, quỷ thần khiếp sợ, có một không hai.\n <br/>\n <br/>\n Nơi yêu nghiệt hoành hành làm hỗn loạn thế đạo —— nhiệt liệt triển khai!\n</div>\n",
        "rating_value": 8.7
    },
    "long-mon-phi-giap-dong-nhan-vu-hoa-thanh-dien": {
        "ten_truyen": "long-mon-phi-giap-dong-nhan-vu-hoa-thanh-dien",
        "link_truyen": "https://truyenfull.io/long-mon-phi-giap-dong-nhan-vu-hoa-thanh-dien/",
        "ten_truyen_full": "[Long Môn Phi Giáp Đồng Nhân] – Vũ Hóa Thành Điền",
        "tac_gia": "Du Du Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tịch Vu\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Long Môn Phi Giáp đồng nhân, xuyên việt, huyết tộc, cung đình, chủ công, đế vương công x thái giám dụ thụ, 1×1, HE.\n <br/>\n <br/>\n Vốn là truyền nhân đời thứ hai của quỹ hút máu là Stefan\n <br/>\n <br/>\n Bởi vì chán ghét cuộc sống bất tử vĩnh hằng, lựa chọn ngủ say.\n <br/>\n <br/>\n Kết quả là vừa tỉnh giấc, liền biến thành Minh Hiến Tông Chu Kiến Thâm, lại còn đúng lúc đang cùng người khác hoan ái trong long trướng…\n <br/>\n <br/>\n Vạn Quý phi, việc ngươi làm đúng nhất đời này chính là đưa Vũ Hóa Điền lên long sàng của trẫm!\n</div>\n",
        "rating_value": 9.0
    },
    "than-ma-he-liet-bo-1-trong-quang": {
        "ten_truyen": "than-ma-he-liet-bo-1-trong-quang",
        "link_truyen": "https://truyenfull.io/than-ma-he-liet-bo-1-trong-quang/",
        "ten_truyen_full": "[Thần Ma Hệ Liệt] – Bộ 1 – Trọng Quang",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Huyền huyễn, cổ trang, cường công cường thụ, 1×1, sinh tử văn, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Tịch Vu\n <br/>\n <br/>\n Câu chuyện xảy ra từ trăm vạn năm trước, Thiên giới cùng Ma giới phát động một cuộc đại chiến kéo dài.\n <br/>\n <br/>\n Thượng cổ Thần đế Trọng Quang cùng Ma giới Đế hoàng Trường Đình trong một hồi quyết chiến bị cuốn vào một khe hở không gian, rơi xuống một thế giới mới bắt đầu hình thành. Ở trong thế giới kia, bọn họ ngoài ý muốn xảy ra một vài chuyện……không quá hài hòa, đến nỗi Ma hoàng thế nhưng lại mang thai cốt nhục của hai người.\n <br/>\n <br/>\n Ma hoàng Trường Đình đối với việc này rất là tức giận, nhưng lại không thể không sinh hạ người thừa kế huyết mạch Thần Ma cường đại – Minh Tôn. Thần đế lười biếng phúc hắc dây dưa cùng với Ma hoàng lạnh lùng cao ngạo, bắt đầu như vậy.\n <br/>\n <br/>\n Ma Thái tử Minh Tôn trộm xông ra khỏi thông đạo Thần Ma chạy đến nhân gian, ngoài ý muốn gặp được hậu duệ cuối cùng của Thượng cổ Thần long trên thế gian – Long vương Ngao Liên. Vì vậy Ma Thái tử giảo hoạt này, bắt đầu con đường săn bắt Long vương cao quý nội liễm của hắn.\n <br/>\n <br/>\n Cùng lúc đó, Trọng Quang Thần đế cách biệt trăm vạn năm lại lén chuồn vào Ma giới, tính toán thu phục Ma giới Đế hoàng cao ngạo lạnh lùng kia. Thuận tiện…sinh thêm một tiểu bánh bao thì càng tốt\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-phong-han": {
        "ten_truyen": "thanh-phong-han",
        "link_truyen": "https://truyenfull.io/thanh-phong-han/",
        "ten_truyen_full": "Thanh Phong Hận",
        "tac_gia": "Hành Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nhất thụ nhất công, ngược thân, ngược tâm.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Roulouser\n <br/>\n <br/>\n <b>\n  Beta – reader\n </b>\n : Joco, Băng Tiêu\n <br/>\n <br/>\n Nhân sinh vốn huyền ảo, hồng trần như phù hoa.\n <br/>\n <br/>\n Ái hận ân cừu bất quá chỉ là một giấc mộng thoáng qua, cầu không được, bỏ không đành, nhưng cuối cùng chung quy vẫn chỉ vì một chữ tình…\n <br/>\n <br/>\n Vì tình, Trầm Thanh Ngọc thả mình vào dòng nước, một đi không trở lại….\n <br/>\n <br/>\n Vì tình, Nghiêm thự dằn vặt chính bản thân, hận âm dương cách trở mà phụ bạc người, đến khi nhận ra thì đã quá muộn….\n <br/>\n <br/>\n Vì tình, Trầm Thanh Phong một lần quá bước quỷ môn quan, cũng không dám lần nữa van xin một mối tình hư ảo….\n <br/>\n <br/>\n Vì tình, Bồ Tĩnh nguyện hy sinh bản thân chỉ cầu người một giọt nước mắt vì mình mà rơi….\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-thanh-tu-cam": {
        "ten_truyen": "thanh-thanh-tu-cam",
        "link_truyen": "https://truyenfull.io/thanh-thanh-tu-cam/",
        "ten_truyen_full": "Thanh Thanh Tử Câm",
        "tac_gia": "Thụy Gỉa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, nhất công nhất thụ, nam quán, băng lãnh công giảo hoạt thụ, HE\n <br/>\n <b>\n  Editor:\n </b>\n Âu Dương Tình\n <br/>\n <br/>\n Bạch Ninh vì muốn được ngồi lên cái ghế vị trí bảo đầu của nam quán, mà hắn đã tốn hết bao nhiêu là tâm trí.\n <br/>\n <br/>\n Song không như tên bảo đầu xưa kia luôn bóc lột tiểu quan cùng hồng bài trong nam quán,\n <br/>\n <br/>\n Y liều mạng kiếm tiền, dù rằng chỉ đủ tạm thời duy trì nam quán không sụp đổ mà thôi.\n <br/>\n <br/>\n Lúc này đây y mới biết, làm bảo đầu nam quán lại không có chỗ dựa vững chắc là cam go đến thế cơ đấy …\n <br/>\n <br/>\n Ôi chao, chẳng ngờ tên câm điếc bần cùng tình cờ nhặt về trong chuyến dạo chợ người hôm nọ,\n <br/>\n <br/>\n Sau khi trị lành vết thương, tắm rửa sạch sẽ, lại hóa thành một anh chàng trẻ tuổi đẹp trai hại người ta phải gào hét chói tai, nước miếng thành dòng thế kia,\n <br/>\n <br/>\n Hắn nói hắn tên Thương Liệt… Hừ hừ, chỉ cái tên cũng đủ thấy lai lịch không nhỏ chút nào.\n <br/>\n <br/>\n Mà võ công còn cao cường như vậy… Chẹp chẹp, thân làm người dạy dỗ ai kia mà không đẽo gọt đến nơi đến chốn lại chẳng thẹn với lương tâm ta đây hay sao…\n</div>\n",
        "rating_value": 8.7
    },
    "tho-long-truyen-thuyet": {
        "ten_truyen": "tho-long-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/tho-long-truyen-thuyet/",
        "ten_truyen_full": "Thổ Long Truyền Thuyết",
        "tac_gia": "Úc Tạp Đức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tuyết Lâm, Tulalan\n <br/>\n <br/>\n <b>\n  Beta – reader:\n </b>\n Gấu, Neko, Yumi, Băng Tiêu,\n <br/>\n <br/>\n <b>\n  Thể loạ\n </b>\n i: Huyền huyễn, nhất thụ nhất công, ma vương quân thổ long thụ, mỹ thụ, nam nam sinh tử.\n <br/>\n <br/>\n Nhan Thứ được xem như một con thổ long mà nhân gian hay gọi bằng cái tên khác là giun đất, vì muốn có thể tu luyện thành người nên đã đi bái sư học đạo. Sau một thời gian kiên trì, Nhan Thứ cũng đã thành công (mặc dù cứ đêm trăng tròn hắn sẽ bị biến về nguyên hình), hình dạng người của hắn vô cùng xinh đẹp, có thể làm cho bất cứ ai nhìn thấy cũng phải điên đảo, cho nên đi đâu Nhan Thứ cũng phải dịch dung theo lời sư phụ. Nhưng Nhan Thứ bản tính tự kỷ rất cao, luôn tự hào mình là người đẹp nhất, cho nên dù dịch dung cũng dịch dung thành một tuấn mỹ thiếu niên.\n <br/>\n <br/>\n Bất cư loài yêu tu luyện nào cũng phải vượt qua một trong hai cửa ải, đó là “tình kiếp” hoặc “thiên kiếp”, nhưng Nhan Thứ do là Thổ Long, là một loài lưỡng tính, không hề biết tình yêu là gì, cũng không biết nỗi đau khổ do tình yêu gây nên có thể đau đớn gấp trăm gấp ngàn lần với nỗi đau thể xác của Thiên Kiếp, cho nên hắn đã chọn “Tình kiếp”, và nhiệm vụ của hắn là phải cảm hoá Ma Quân tàn bạo.\n <br/>\n <br/>\n Vốn chỉ nghĩ đến ma giới điều tra về Ma Quân một chút, nhưng ai ngờ lại bị bắt tống vào hậu cung của Ma Quân.\n <br/>\n <br/>\n Ma Quân vốn không thích nam sắc, nhưng lại không thể kiềm chế được bản thân khi ở gần Nhan Thứ, còn Nhan Thứ thì lại không biết tình là gì?\n <br/>\n <br/>\n Yêu một người không biết yêu, yêu một người sợ hãi mỗi khi ân ái, yêu một người mà người đó cứ đẩy mình ra xa, Ma Quân sẽ phải làm sao đây? Tình Kiếp của Nhan Thứ sẽ hoá giải như thế nào?\n</div>\n",
        "rating_value": 8.9
    },
    "thoa-chi-tieu-dao": {
        "ten_truyen": "thoa-chi-tieu-dao",
        "link_truyen": "https://truyenfull.io/thoa-chi-tieu-dao/",
        "ten_truyen_full": "Thỏa Chí Tiêu Dao",
        "tac_gia": "Thiếu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác\n </b>\n : Ngã Ý Tiêu Diêu | Thỏa Chí Tiêu Dao\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, nhất thụ nhất công\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Phương Triệt ( từ chương 22).\n <br/>\n <br/>\n Ca dao từ ngày xưa đã có câu:  Quốc có quốc pháp, gia có gia quy.\n <br/>\n <br/>\n Trầm gia gia huấn, điều thứ nhất: Dung mạo thiếu muối, tuyệt không phải người Trầm gia.\n <br/>\n <br/>\n Trầm gia gia huấn, điều thứ hai: Mỹ nhân trước mặt, thà rằng hốt nhầm, quyết không bỏ sót!\n</div>\n",
        "rating_value": 8.5
    },
    "thoai-ho": {
        "ten_truyen": "thoai-ho",
        "link_truyen": "https://truyenfull.io/thoai-ho/",
        "ten_truyen_full": "Thoại Hồ",
        "tac_gia": "Phù Phong lưu ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hotohorih\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, kiếp trước kiếp này tình hữu độc chung, ôn nhuận lãnh tĩnh cường công, si tình trung khuyển ngốc manh dụ thụ, HE.\n <br/>\n <br/>\n Bạch Lê  vốn là vương của cửu vĩ hồ ly nhưng hắn lại yêu thương chàng thư sinh Du Thanh, nguyện buông tha chín đuôi hồ ly, đuổi theo chín kiếp, dùng thời gian một ngàn năm nhưng vẫn không thể có được người mình yêu, chỉ vì mỗi lần đều đã muộn một bước.\n <br/>\n <br/>\n Quá đỗi tuyệt vọng, hắn trọng sinh, trọng sinh đến thời điểm hai người lần đầu tiên gặp mặt, khi mọi thứ vẫn chưa bắt đầu. Lúc này đây, hồ vương làm gì cũng phải vội vàng! Nhất định phải đem thư sinh về với vòng tay mình!\n <br/>\n <br/>\n Người hầu: “Vương, hắn là nam tử nha, có thể nào làm vương phi của chúng ta được?”\n <br/>\n <br/>\n Hồ vương: “Vậy làm vương phu!”\n <br/>\n <br/>\n Người hầu: “…”\n</div>\n",
        "rating_value": 8.6
    },
    "thua-tuong-ngoan-ngoan-dung-chay": {
        "ten_truyen": "thua-tuong-ngoan-ngoan-dung-chay",
        "link_truyen": "https://truyenfull.io/thua-tuong-ngoan-ngoan-dung-chay/",
        "ten_truyen_full": "Thừa Tướng Ngoan Ngoãn, Đừng Chạy",
        "tac_gia": "Tàn hoa lộng nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n TMN\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mĩ,sinh tử văn,đế vương công &amp; thừa tướng thụ.\n <br/>\n <br/>\n Đường đường là vua một  nước cửu ngũ chí tôn mà Lăng Hoằng lại  tình sâu như biển nhìn nam tử bụng hơi nhô lên nói:\n <br/>\n <br/>\n “Nếu ngươi còn dám trốn khỏi ta,ta sẽ bắt ngươi trở về,nhốt ngươi lại,mỗi ngày làm đến ngươi dục – tiên – dục – tử……”\n <br/>\n <br/>\n Bùi Tư Kiều giận giữ trừng mắt nhìn Lăng Hoằng,không nói gì,chỉ xoa lên tiểu sinh mạng trong bụng,trong lòng buồn bã nói:\n <br/>\n <br/>\n “Hài tử,sau khi con lớn không được giống phụ thân nghen chưa,vừa dữ vừa không biết quan tâm lại không biết dịu dàng,bằng không sẽ không ai thích con a.”\n</div>\n",
        "rating_value": 8.6
    },
    "thu-sinh-vi-quan-luu": {
        "ten_truyen": "thu-sinh-vi-quan-luu",
        "link_truyen": "https://truyenfull.io/thu-sinh-vi-quan-luu/",
        "ten_truyen_full": "Thử Sinh Vi Quân Lưu",
        "tac_gia": "Tuyết Huyễn Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Krait\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Xuyên không, cổ trang, huyền huyễn, chút ngược tâm, HE.\n <br/>\n <br/>\n Người phụ nữ y yêu nhất cùng người huynh đệ của y lại làm ra chuyện phải bội y,  rơi từ cao ốc xuống y ngoài ý muốn lại đi tới một thế giới xa lạ.\n <br/>\n <br/>\n Với thân thể là một quỷ hồn không người nhìn thấy, y có thể tự do du đãng khắp nơi.\n <br/>\n <br/>\n Sống vô định cho đến tận khi bất ngờ phát hiện ra hài tử duy nhất có thể nhìn thấy y.\n <br/>\n <br/>\n “Ngoắc tay đi! Không thể nói ra sự tồn tại của ta, từ nay về sau ta sẽ đem tất cả những gì ta biết dạy cho ngươi. Cho tới tận ngày ly biệt!”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hắn là tiên sinh của ta, là bầu trời của ta, là sinh mệnh của ta!\n <br/>\n <br/>\n Ta vâng theo tất cả những lời chỉ dạy của hắn, học tập tất cả những gì hắn dạy ta.\n <br/>\n <br/>\n Ta cố gắng đem tình yêu mà mình dành cho hắn đè sâu dưới tận đáy lòng, nhưng………\n <br/>\n <br/>\n “Tiên sinh, ngươi đã đáp ứng với ta, sẽ không im lặng biến mất. Nhưng vì sao ngươi nhẫn tâm như vậy? Mất đi ngươi, ta có được tất cả lại tính là cái gì?!”\n</div>\n",
        "rating_value": 8.8
    },
    "thuong-hanh-thien-ha": {
        "ten_truyen": "thuong-hanh-thien-ha",
        "link_truyen": "https://truyenfull.io/thuong-hanh-thien-ha/",
        "ten_truyen_full": "Thương Hành Thiên Hạ",
        "tac_gia": "Cưu Vũ Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Ginji\n <br/>\n <strong>\n  Thể loại\n </strong>\n : đam mỹ, xuyên việt, lãnh cường công, thông minh dương quang thụ.\n <br/>\n <br/>\n Tác giả xây dựng hình ảnh nhân vật chính là một người phá gia chi tử, không học vấn không nghề nghiệp.\n <br/>\n <br/>\n Sau đó xuyên qua đến thế giới cổ đại.\n <br/>\n <br/>\n Với hai bàn tay trắng, hắn vì muốn lấp đầy cái bụng của mình mà không thể không vắt hết cả trí óc.\n <br/>\n <br/>\n Việc sinh tồn trong những điều kiện khách quan cũng như chủ quan này đã thúc ép hắn phải sử dụng đủ mọi loại mánh lới để cố gắng cầu sinh.\n</div>\n",
        "rating_value": 6.8
    },
    "thuy-nhan-duyen": {
        "ten_truyen": "thuy-nhan-duyen",
        "link_truyen": "https://truyenfull.io/thuy-nhan-duyen/",
        "ten_truyen_full": "Thủy Nhân Duyên",
        "tac_gia": "Phong Ẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n tiểu Mộc\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Chỉ vì nấu mì ăn mà hắn lại ngủ quên khiến cho mình mất mạng ngay trong phòng tắm.\n <br/>\n <br/>\n Tuy nhiên hắn lại có cơ hội trao đổi linh hồn với người ở thế giới khác.\n <br/>\n <br/>\n Ninh Khê Nếu muốn sống lại từ đầu  nhưng nào có dễ như thế gặp được người hết lòng hết dạ yêu thương mình nhưng người hắn yêu không phải mình, từ rất lâu rất lâu hắn đã yêu chủ nhân của thân thể này.\n <br/>\n <br/>\n Di Nhật, ngươi thật hạnh phúc vì hắn yêu ngươi như vậy, Đạm Tình, khi nào thì tình yêu đó là của ta.\n</div>\n",
        "rating_value": 5.9
    }
}