{
    "bach-nguyet-quang-huong-hoa-nhai": {
        "ten_truyen": "bach-nguyet-quang-huong-hoa-nhai",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-huong-hoa-nhai/",
        "ten_truyen_full": "Bạch Nguyệt Quang Hương Hoa Nhài",
        "tac_gia": "Bắc Cảnh Hữu Đống Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Thẩm Thư Vân luôn không hiểu, vì sao tiểu công tử họ Ninh đối với một kẻ vô cùng bình thường như mình nhất kiến chung tình, nhớ mãi không quên.\n <br/>\n <br/>\n Cho đến khi Ninh Vãn đưa giấy thỏa thuận ly hôn đến trước mặt, anh rốt cuộc đã hiểu.\n <br/>\n <br/>\n Từ đầu đến cuối, thứ Ninh Vãn yêu đều không phải là anh, mà là tin tức tố của anh.\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Ninh Vãn từng nói với Thẩm Thư Vân: “Chỉ cần em mệt mỏi, cứ quay đầu nhìn…… anh vẫn mãi ở nơi đây chờ em.”\n <br/>\n <br/>\n Nhưng mà, lúc Thẩm Thư Vân thật tâm cần cậu, anh quay đầu nhìn lại, phía sau lại chẳng có hình bóng Người.\n</div>\n",
        "rating_value": 6.1
    },
    "cong-khong-chi-tra-xanh-va-cho": {
        "ten_truyen": "cong-khong-chi-tra-xanh-va-cho",
        "link_truyen": "https://truyenfull.io/cong-khong-chi-tra-xanh-va-cho/",
        "ten_truyen_full": "Công Khống Chi Trà Xanh Và Chó",
        "tac_gia": "Bằng Hiên Thính Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Khống Chi Trà Xanh Và Chó\n </b>\n của tác giả\n <b>\n  Bằng Hiên Thính Ngư\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trà Xanh nằm trên ghế sô pha mềm mại xem TV, Trung Khuyển đang lạch cạch cắt móng chân cho cậu. Trà Xanh liếc mắt đưa tình với hắn một cái, ngay tức khắc Trung Khuyển cảm thấy khí huyết dâng trào, cơ thể lâng lâng tận trên mây.\n <br/>\n <br/>\n Sau khi cắt móng chân xong, Trà Xanh dùng bàn chân trắng nõn của mình xoa xoa gương mặt Trung Khuyển, Trung Khuyển ngửi mùi hương của Trà Xanh mà cảm thấy bản thân sắp ngất xỉu rồi.\n <br/>\n <br/>\n Di dộng của Trà Xanh để trên bàn vang lên, không cần Trà Xanh mở miệng, Trung Khuyển đã vội vàng lộn nhào một vòng cầm chiếc điện thoại đưa cho Trà Xanh. Trà Xanh sờ sờ đầu Trung Khuyển trấn an, ấn nghe điện thoại.\n <br/>\n <br/>\n Ở đầu bên kia Simp* nói với cậu: \"Bảo bảo, anh vừa gọi đồ ăn khuya cho em, ngày hôm qua em có thoải mái không?\"\n <br/>\n <br/>\n Gương mặt Trà Xanh lập tức đỏ bừng lên.\n</div>\n",
        "rating_value": 2.7
    },
    "cac-cau-dung-sung-toi-dung-cung": {
        "ten_truyen": "cac-cau-dung-sung-toi-dung-cung",
        "link_truyen": "https://truyenfull.io/cac-cau-dung-sung-toi-dung-cung/",
        "ten_truyen_full": "Các Cậu Dùng Súng Tôi Dùng Cung",
        "tac_gia": "Hồ Sinh Hữu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n SGH là một trò chơi bắn súng chiến thuật trực tuyến nhiều người chơi. Khi Văn Khê mới tiếp xúc với trò chơi này thì cũng giống như phần lớn mọi người, dùng súng làm vũ khí chính của mình.\n <br/>\n <br/>\n Nhưng kỹ năng bắn súng của cậu quá nát, thường bị đồng đội chửi bới là bậc thầy mô tả cơ thể người* Cho đến một ngày cậu lấy được cây cung của đời mình.\n <br/>\n <br/>\n Kể từ đó, SGH có thêm một sát thủ cung tên là \"Wency\". Nghe nói không hụt phát nào, trăm phát trăm trúng, một nhát trí mạng. Người ta nói rằng chỉ có thần súng hàng đầu \"Mac\" mới từng gϊếŧ cậu thành công. Người ta cũng nói rằng cậu thích \"Mac\".\n <br/>\n <br/>\n Văn Khê:... Tin đồn ở đâu? Mac ra làm rõ cái!\n <br/>\n <br/>\n Mạc Thần: Ừ, lời đồn. Thật ra là em thích anh.\n <br/>\n <br/>\n Một lòng muốn dựa vào livestream kiếm tiền thụ VS một lòng muốn lừa con người ta vào chiến đội công.\n</div>\n",
        "rating_value": 9.5
    },
    "phi-dong-loai-ho-xuyen": {
        "ten_truyen": "phi-dong-loai-ho-xuyen",
        "link_truyen": "https://truyenfull.io/phi-dong-loai-ho-xuyen/",
        "ten_truyen_full": "Phi Đồng Loại Hỗ Xuyên",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Úc Thừa - con ông cháu cha, công dân thành phố hăng hái nhiệt tình ở xã hội hiện đại chuyên dùng mưu trí để trị những ai không phục mình.\n <br/>\n <br/>\n Long Dục - Yêu Vương của Yêu giới, khi giải quyết công vụ cứ nói chuyện không hợp ý là lại biến hình.\n <br/>\n <br/>\n Thế giới khác nhau, chủng tộc bất đồng.\n <br/>\n <br/>\n Bỗng một ngày nào đó, họ tráo đổi linh hồn\n <br/>\n <br/>\n Tuần suất hoán đổi: Năm ngày một lần\n</div>\n",
        "rating_value": 9.3
    },
    "tien-sinh-van-khong-chiu-ly-hon": {
        "ten_truyen": "tien-sinh-van-khong-chiu-ly-hon",
        "link_truyen": "https://truyenfull.io/tien-sinh-van-khong-chiu-ly-hon/",
        "ten_truyen_full": "Tiên Sinh Vẫn Không Chịu Ly Hôn",
        "tac_gia": "Nhất Phiến Khinh Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nam Việt thầm mến Giang Cảnh Bạch gần mười năm, nếu không phải cuối cùng thành công lĩnh chứng kết hôn, hắn nhất định sẽ trở thành trung khuyển bệnh thần kinh.\n <br/>\n <br/>\n Giang Cảnh Bạch quen Nam Việt trong một lần xem mắt rồi kết hôn trong hai tháng, Nam Việt cái gì cũng tốt, chỉ là đêm nào cũng quá khỏe. Giang Cảnh Bạch từ nhỏ đã sợ đau, càng không chịu nổi.\n <br/>\n <br/>\n Một củ cải một cái hố, y thấy bản thân nhỏ bé cực kỳ không hợp với Nam Việt. Nghĩ tới nghĩ lui, Giang Cảnh Bạch quyết định ly hôn, dù sao cũng chỉ là kết hôn do mai mối, không có chút cơ sở tình cảm nào.\n <br/>\n <br/>\n Thế nhưng Nam Việt lại không đồng ý.\n <br/>\n <br/>\n Cố sự kết hôn từ mũi tên đơn biến thành mũi tên kép.\n <br/>\n <br/>\n Một công dùng kết hôn để công lược thụ, không thẹn không xấu hổ ân ân ái ái tung bánh ngọt.\n <br/>\n <br/>\n Anh có tiền tôi có sắc, yêu đương không làm mất mặt hai bên.\n <br/>\n <br/>\n Mặt ngoài cao lãnh cấm dục thực tế hung hãn trung khuyển công × mặt ngoài yêu diễm câu người thực tế ôn nhuyễn mỹ nhân thụ.\n</div>\n",
        "rating_value": 8.7
    },
    "ket-cuc-cua-viec-lay-long-nhan-vat-phan-dien": {
        "ten_truyen": "ket-cuc-cua-viec-lay-long-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/ket-cuc-cua-viec-lay-long-nhan-vat-phan-dien/",
        "ten_truyen_full": "Kết Cục Của Việc Lấy Lòng Nhân Vật Phản Diện",
        "tac_gia": "Bạch Đình Quan Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Kết cục của việc lấy lòng nhân vật phản diện là gì? Ân ái với hắn chứ còn gì nữa.\n <br/>\n <br/>\n Lâm Chiêm xuyên sách, vừa rớt xuống đã bị thủ hạ tạo phản ghì xuống đất, ma đầu nhân vật phản diện cũng dẫn người tiến cung, đóng gói hắn mang đi.\n <br/>\n <br/>\n Lâm Chiêm nghĩ mình sớm muộn cũng toi mạng, đành phải gắng sức lấy lòng nhân vật phản diện. Nghe nói phản diện độc thân từ trong trứng? Không hề gì, mai mối cho y.\n <br/>\n <br/>\n Lâm Chiêm: Để ý ai ta bắt về cho ngươi.\n <br/>\n <br/>\n Phản diện: Ta nhìn trúng ngài.\n <br/>\n <br/>\n Lâm Chiêm:??\n <br/>\n <br/>\n Lấy lòng nhân vật phản diện lần 2: Làm bữa cơm bồi dưỡng tình cảm, ai ngờ đốt trụi luôn phòng bếp của y.\n <br/>\n <br/>\n Phản diện: Phạt ngài ngủ cùng ta.\n <br/>\n <br/>\n Lâm Chiêm: Không tóm được dạ dày của y mà tóm…. tóm được thân thể??\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Để tồn tại dưới trướng của nhân vật phản diện, Lâm Chiêm quyết định sẽ lấy lòng đến cùng.\n <br/>\n <br/>\n Phản diện bị thương bất tiện? Không vấn đề gì, giúp y tắm!\n <br/>\n <br/>\n Phản diện sợ lạnh khó ngủ? Không sao, làm ấm giường cho y!\n <br/>\n <br/>\n Ngày nọ, phản diện quần áo tả tơi nằm trên giường băng, toàn thân co rút, mặt đỏ bừng cắn răng nói: “Lên đây……”\n <br/>\n <br/>\n Lâm giai thẳng phẩy phẩy tay: Nói trước, giúp ngươi ngay đây~\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lâm Chiêm xuyên thành bạch nguyệt quang trong lòng phản diện, nhân vật phản diện che chở trăm bề, cuối cùng bị bẻ cong. Hệ thống thông báo nhiệm vụ: Tiêu diệt nhân vật phản diện ngươi mới được sống.\n <br/>\n <br/>\n Không giết phản diện thì mất mạng, mà giết phản diện thì mất lão công?\n <br/>\n <br/>\n Lâm Chiêm tỏ vẻ: Ta cong rồi, ai rảnh nổi điên ( túm lấy lão công chụt chụt~)\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-nhanh-sieu-cap-dai-nao": {
        "ten_truyen": "xuyen-nhanh-sieu-cap-dai-nao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-sieu-cap-dai-nao/",
        "ten_truyen_full": "[Xuyên Nhanh] Siêu Cấp Đại Não",
        "tac_gia": "Mộng Thiên Hàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Xuyên Nhanh] Siêu Cấp Đại Não\n </b>\n của tác giả\n <b>\n  Mộng Thiên Hàng\n </b>\n kể về Tạ Văn Hàm tự nhận mình không có ưu điểm gì ngoài việc sở hữu một bộ não siêu cấp.\n <br/>\n <br/>\n Có thể xem trí não của hắn là một siêu trí tuệ, chỉ cần hắn nhìn qua thứ gì, dù chỉ một lần, hắn vẫn ghi khắc trong đầu, không thể quên được, thậm chí từ đó hắn có thể suy luận, diễn giải ra vô số thứ khác\n <br/>\n <br/>\n Sau đó, nhân sinh của hắn càng trở nên xuất sắc, hắn tới đủ loại thế giới, thực hiện ủy thác của rất nhiều linh hồn, giúp họ sửa lại số mệnh, cho họ một nhân sinh rực rỡ và lóa mắt.\n <br/>\n <br/>\n Thiếu niên ôn hoà ngượng ngùng, bởi vì đồng học một lần đánh cuộc dụ dỗ, hoàn toàn đoạ lạc, từ đó không gượng dậy nổi.\n <br/>\n <br/>\n Đại thiếu gia kiêu ngạo đường hoàng, bởi vì thân nhân không lưu tình áp bức hãm hại, từ đó mất đi hết thảy.\n <br/>\n <br/>\n Thanh niên ốm yếu tái nhợt, bởi vì em gái kế đùa vui, từ đó mất hết thảy thiên phú.\n</div>\n",
        "rating_value": 9.1
    },
    "mat-the-phu-phu-hien-dai-lam-ruong-hang-ngay": {
        "ten_truyen": "mat-the-phu-phu-hien-dai-lam-ruong-hang-ngay",
        "link_truyen": "https://truyenfull.io/mat-the-phu-phu-hien-dai-lam-ruong-hang-ngay/",
        "ten_truyen_full": "Mạt Thế Phu Phu Hiện Đại Làm Ruộng Hằng Ngày",
        "tac_gia": "Tâm Vô Tê Tức Địa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạt Thế Phu Phu Hiện Đại Làm Ruộng Hằng Ngày\n </b>\n của tác giả\n <b>\n  Tâm Vô Tê Tức Địa\n </b>\n kể về Chử Ngạn từng là đối thủ một mất một còn với Cố Trọng Cảnh, nhưng sau hai người lại quay ngoắt thành một đôi.\n <br/>\n <br/>\n Một ngày nọ, hai người từ tận thế lại đột nhiên xuyên đến một thế giới song song khác.\n <br/>\n <br/>\n Đời này có được cuộc sống yên bình, hắn chỉ mong rằng có thể làm ruộng, trồng hoa cỏ, mở thêm một homestay ấm áp, và cùng với người thương Chử Ngạn trải qua cuộc sống nhàn nhã, hạnh phúc.\n <br/>\n <br/>\n Hừm, nhưng khổ nỗi là hoa cỏ cây cối trồng ra lại có hiệu quả quá mức, thật là phiền não ←.←\n <br/>\n <br/>\n Ảnh hậu nào đó: \"Từ khi mua mật hoa dưỡng nhan nhà Ông chủ Cố, da dẻ trở nên tốt hơn, vết thâm mụn cũng không còn, ông xã cũng càng ngày càng yêu mình hơn.\"\n <br/>\n <br/>\n Vị đạo diễn nọ: \"Cẩu kỷ nhà Ông chủ Cố cũng là tuyệt nhất, trước khi ngủ hãm một chén đản bảo ngủ một giấc đến trời sáng, không còn chóng đầu hoa mắt, quay phim càng có sức hơn.\"\n <br/>\n <br/>\n Phú nhị đại nọ: \"Biển hoa nhà ông chủ Cố cũng không tệ, ngủ một đêm tinh thần sảng khoái, chuẩn bi điểm danh theo đuổi em gái, từ đây theo đuổi em gái cũng nhanh hơn đây.\" # có vật kỳ quái gì đó tiến vào rồi #\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-thu-phao-hoi-bi-cong-ba-bat-coc": {
        "ten_truyen": "sau-khi-thu-phao-hoi-bi-cong-ba-bat-coc",
        "link_truyen": "https://truyenfull.io/sau-khi-thu-phao-hoi-bi-cong-ba-bat-coc/",
        "ten_truyen_full": "Sau Khi Thụ Pháo Hôi Bị Công Ba Bắt Cóc",
        "tac_gia": "W Tòng Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: W Tòng Tinh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Rõ ràng ta là người cực kì ủng hộ và duy trì tình yêu tuyệt vời hoàn mỹ của thụ cùng với công một và công hai, nhưng khi ta diễn biến mà bắt cóc thụ đi thì ta lại bị công ba bắt cóc\n <br/>\n <br/>\n Ta: Mẹ nó, sao lại thế này???????????\n</div>\n",
        "rating_value": 8.6
    },
    "nghe-noi-ong-xa-thich-em": {
        "ten_truyen": "nghe-noi-ong-xa-thich-em",
        "link_truyen": "https://truyenfull.io/nghe-noi-ong-xa-thich-em/",
        "ten_truyen_full": "Nghe Nói Ông Xã Thích Em",
        "tac_gia": "Nguyệt Bán Bạch Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Bạch Ngư\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một tình huống bất ngờ xảy ra đến mức Tưởng Du cũng không thể tin được, cậu vô tình bị một bạn nam hôn phải xương quai xanh, sau cậu y như bị sét đánh, cảm xúc mãnh liệt và rung động cứ thế ập tới khiến cậu choáng váng.\n <br/>\n <br/>\n Sau này, mỗi khi gặp bạn nam ấy, cậu đều không thể khống chế được trái tim đập mạnh trong ngực, còn đi theo sau người ta, luôn miệng nói rằng\n <br/>\n <br/>\n \"Lần đầu tôi theo đuổi một người nên không có mấy kinh nghiệm. Nhưng mà tôi thật sự rất thích…”\n <br/>\n <br/>\n Còn chưa nói hết câu, Phó Thành đã nhanh chóng ngắt lời, bình tĩnh nói: “Chúng ta không hợp, thật xin lỗi.”\n <br/>\n <br/>\n Vài ngày sau, anh phát hiện người luôn lạnh lùng và không thích nói chuyện như Phó Thành lại nhớ rõ những điều mình thích và ghét, hơn nữa lại ngăn cản tất cả những người muốn tỏ tình với mình.\n <br/>\n <br/>\n Trong buổi lễ tốt nghiệp, Tưởng Du bị một em khoá dưới chặn lại.\n <br/>\n <br/>\n Em khoá dưới đỏ mặt: \"Anh Tưởng Du......\"\n <br/>\n <br/>\n Còn chưa kịp dứt lời, một người từ trong góc tường đi ra, không nói lời nào đã ôm lấy vai của Tưởng Du.\n <br/>\n <br/>\n Phó Thành: \"Tưởng Du, lúc trước cậu nói cậu muốn theo đuổi tôi, tôi đồng ý.\"\n</div>\n",
        "rating_value": 8.7
    },
    "ba-tong-anh-co-rat-nhieu-dau-cham-hoi-phai-khong": {
        "ten_truyen": "ba-tong-anh-co-rat-nhieu-dau-cham-hoi-phai-khong",
        "link_truyen": "https://truyenfull.io/ba-tong-anh-co-rat-nhieu-dau-cham-hoi-phai-khong/",
        "ten_truyen_full": "Bá Tổng Anh Có Rất Nhiều Dấu Chấm Hỏi Phải Không?",
        "tac_gia": "Đào Lý Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bá Tổng Anh Có Rất Nhiều Dấu Chấm Hỏi Phải Không?\n </b>\n của tác giả\n <b>\n  Đào Lý Sanh Ca\n </b>\n . Ngô Túy tiện tay bốc lấy chiếc điện thoại di động màu hồng của em gái, vừa mở ra giao diện đọc truyện vừa nói chuyện cùng hệ thống.\n <br/>\n <br/>\n Hệ thống có chút lo sợ liếc nhìn hình xăm trên tay anh, dè dặt nói: \"Vì là độc giả đã cống hiến một vạn điểm, thế nên được khen thưởng đặc thù là trải nghiệm sinh hoạt của nữ chính trong tiểu thuyết, yêu cầu duy nhất là phải làm theo kịch bản.\"\n <br/>\n <br/>\n Ngô Túy trong lúc chờ em gái quay về, mở ra thử mục lục của truyện 《Vợ Yêu Bỏ Chạy Đi Làm Ruộng》/《 lạc bào kiều thê khứ chủng điền 》.\n</div>\n",
        "rating_value": 9.4
    },
    "thuong-vi-gioi-giai-tri": {
        "ten_truyen": "thuong-vi-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/thuong-vi-gioi-giai-tri/",
        "ten_truyen_full": "Thượng Vị [Giới Giải Trí]",
        "tac_gia": "La Bặc Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thượng Vị [Giới Giải Trí]\n </b>\n của tác giả\n <b>\n  La Bặc Thỏ Tử\n </b>\n kể về Giang Trạm sau khi về nước cơ duyên hảo hợp làm sao lại tham gia show âm nhạc sống còn.\n <br/>\n <br/>\n Lại trùng hợp làm sao trong thành phần ban cố vấn lại có hai người quen.\n <br/>\n <br/>\n Một người là bạn trai cũ – Diêu Ngọc Phi.\n <br/>\n <br/>\n Một người là bạn học cũ – Bách Thiên Hành.\n <br/>\n <br/>\n Vì tị hiềm Giang Trạm làm như không quen biết hai người kia, chỉ muốn thuận lợi tham gia xong chương trình, sau này nên làm gì thì làm cái đó.\n <br/>\n <br/>\n Kết quả sau khi kì đầu tiên của chương trình phát sóng, toàn bộ cộng đồng mạng đều nói ánh mắt Bách Thiên Hành nhìn Giang Trạm có chút không đúng.\n <br/>\n <br/>\n Giang Trạm? Chúng tôi thật sự chỉ là bạn học cũ mà thôi.\n <br/>\n <br/>\n Bách Thiên Hành: Không, cậu phải còn tôi thì không.\n <br/>\n <br/>\n Bách Thiên Hành thầm yêu một người, yêu suốt chín năm.\n</div>\n",
        "rating_value": 9.2
    },
    "dung-ra-ta-se-o-dia-nguc": {
        "ten_truyen": "dung-ra-ta-se-o-dia-nguc",
        "link_truyen": "https://truyenfull.io/dung-ra-ta-se-o-dia-nguc/",
        "ten_truyen_full": "Đúng Ra Ta Sẽ Ở Địa Ngục",
        "tac_gia": "YY Đích Liệt Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đúng Ra Ta Sẽ Ở Địa Ngục\n </b>\n của tác giả\n <b>\n  YY Đích Liệt Tích\n </b>\n kể về Ninh Tiêu, nam, công việc hiện tại là một nhà văn trinh thám và còn mở tiệm cho thuê sách\n <br/>\n <br/>\n Ninh Tiêu nghỉ rằng, có lẽ đời này mình cứ ở quây quẩn bên đống sách mà sinh hoạt bình lặng, êm ả như vậy.\n <br/>\n <br/>\n Thế nhưng mọi thứ dã thay đổi chóng mặt...\n <br/>\n <br/>\n Khi những vụ án vốn chỉ trong tiểu thuyết lại xảy ra ngoài đời thực.\n <br/>\n <br/>\n Khi những vụ án huyết tinh dưới ngòi bút của chính mình, thế mà rành rành xảy ra trước mắt.\n <br/>\n <br/>\n Ninh Tiêu biết, có người đang từng bước một trình diễn màn sinh tử tình thù trong sách của mình.\n <br/>\n <br/>\n Trong bóng đêm, dường như có người đang hỏi:\n <br/>\n <br/>\n Ninh Tiêu, Ninh Tiêu.\n <br/>\n <br/>\n Ai là hung thủ?\n <br/>\n <br/>\n Là tôi.\n <br/>\n <br/>\n Hay là cậu?\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-tinh-thay-the-cua-ba-tong-mot-doi-vo": {
        "ten_truyen": "nguoi-tinh-thay-the-cua-ba-tong-mot-doi-vo",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-thay-the-cua-ba-tong-mot-doi-vo/",
        "ten_truyen_full": "Người Tình Thay Thế Của Bá Tổng Một Đời Vợ",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cái tên cái tag nói lên tất cả (ﾟヮﾟ)\n</div>\n",
        "rating_value": 9.3
    },
    "bien-thanh-tieu-omega-thi-phai-lam-sao": {
        "ten_truyen": "bien-thanh-tieu-omega-thi-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/bien-thanh-tieu-omega-thi-phai-lam-sao/",
        "ten_truyen_full": "Biến Thành Tiểu Omega Thì Phải Làm Sao",
        "tac_gia": "Thanh Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n MẸ RUỘT: THANH TÔN\n <br/>\n <br/>\n Thể loại: Sinh tử, ông trời tác hợp cho, tinh tế, ngọt, ngốc manh đáng yêu thụ VS sủng thê vô địch công, chủ thụ, ABO.\n <br/>\n <br/>\n Nhân Vật Chính: Lý Diệu (Công), Lâm Hân (Thụ)\n <br/>\n <br/>\n ┃ Vai Phụ: ┃ Cái khác: ABO, Alpha, Beta, Omega, tinh tế, cơ giáp, dị thú\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đây một thế giới mà Omega nữ còn nhiều hơn Omega nam, ít sẽ bị coi là dị loại!\n <br/>\n <br/>\n Năm ấy, khi Lâm Hân vừa tròn mười tám tuổi,cậu đã phân hoá thành Omega.\n <br/>\n <br/>\n Sau đó ---\n <br/>\n <br/>\n Cậu đã bị bỏ rơi.\n <br/>\n <br/>\n Lâm Hân trở thành con mồi của hải tặc tinh tế,nằm yếu ớt trong chiếc lồng vàng, pheromone hương hoa lan tỏa ra trong thời kỳ động dục khiến người ta phát cuồng.\n <br/>\n <br/>\n Trong cơn tuyệt vọng, một người đàn ông tóc bạc đeo mặt nạ đã cứu lấy Lâm Hân.\n <br/>\n <br/>\n Ôm cậu ra khỏi lồng sắt và đưa cậu đi.\n</div>\n",
        "rating_value": 6.8
    },
    "yeu-em-vinh-vien": {
        "ten_truyen": "yeu-em-vinh-vien",
        "link_truyen": "https://truyenfull.io/yeu-em-vinh-vien/",
        "ten_truyen_full": "Yêu Em Vĩnh Viễn",
        "tac_gia": "G Vô Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Em Vĩnh Viễn\n </b>\n của tác giả\n <b>\n  G Vô Nhai\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cảnh đẹp\n <br/>\n <br/>\n Tay trái của Phong chặt chẽ siết lại, đặt trong tay tôi mà run nhè nhẹ. Ánh mắt anh mê ly rồi lại trầm tĩnh. Cái đầu dính đầy tinh dịch của anh theo động tác của gã đàn ông phía sau mà cọ tới cọ lui dưới háng tôi. Mớ lông mu hỗn độn kia của tôi phủ lên đôi môi hơi hé mở của anh, phân chia đường cong cứng rắn mà gợi cảm ấy thành vô số phân đoạn.\n <br/>\n <br/>\n Kiểu tóc húi cua đến da đầu cũng không che được của Phong không thể giữ được mồ hôi, khiến từng giọt mồ hôi mang theo hơi ấm của anh cứ dọc hai má anh chậm rãi chảy xuống đỉnh quy đầu dính tinh dịch của tôi.\n <br/>\n <br/>\n Dẫu cho anh có bị dương v*t của gã đàn ông phía sau chơi đến cả người run lên thì Phong vẫn như thế, vẫn không chịu rên rỉ, ngoại trừ hô hấp dồn dập, biểu hiện duy nhất của anh chỉ là siết chặt nắm tay.\n</div>\n",
        "rating_value": 5.5
    },
    "khong-ai-am-hieu-cong-luoc-hon-tui": {
        "ten_truyen": "khong-ai-am-hieu-cong-luoc-hon-tui",
        "link_truyen": "https://truyenfull.io/khong-ai-am-hieu-cong-luoc-hon-tui/",
        "ten_truyen_full": "Không Ai Am Hiểu Công Lược Hơn Tui",
        "tac_gia": "Quang Diễn Tinh Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Không Ai Am Hiểu Công Lược Hơn Tui\n </b>\n của tác giả\n <b>\n  Quang Diễn Tinh Di\n </b>\n kể về Chu Nam Trạch là một thanh niên có vẻ ngoài xinh đẹp, chơi game thâm niên, trò chơi hay chơi nhất chính là 《 Yêu đương với mỹ nhân có siêu năng lực 》\n <br/>\n <br/>\n Sau đó, hắn vô tình xuyên tới thế giới trò chơi, còn trở thành nhân vật trong game, cùng hẹn hò với các thiếu nữ xinh đẹp.\n <br/>\n Hắn trở thành một người may mắn nhất thế gian, gia đình hạnh phúc, cha mẹ yêu thương, vừa tiền vừa có sắc lại còn có tài, nhân sinh thế này có thể nói đã gần như đi tới đỉnh cao đời người, chỉ thiếu duy nhất một người vợ xinh đẹp hiền huệ mà thôi!\n <br/>\n <br/>\n —— không, phải nói là một tên trùm của thế giới này.\n <br/>\n <br/>\n Trạm Mặc, trùm cuối hắc hóa, máu lạnh vô tình giết người không chớp mắt, dị năng cấp 3S không ai địch lại.\n <br/>\n <br/>\n Vô số người chơi tre già măng mọc, hăng hái chơi tới kết cục BE – thế giới hủy diệt.\n <br/>\n <br/>\n Chu Nam Trạch: Hiểu! Cùng đi ngăn cản trùm cuối hắc hóa thôi!\n <br/>\n <br/>\n Sau đó thì tiến triển không giống như cậu dự đoán cho lắm:\n <br/>\n <br/>\n Nhóm thiếu nữ xinh đẹp kết nghĩa anh em với cậu, uống máu ăn thề sống chết có nhau.\n</div>\n",
        "rating_value": 8.4
    },
    "dung-nuoi-tra-xanh-anh-de-cong-lam-the-than": {
        "ten_truyen": "dung-nuoi-tra-xanh-anh-de-cong-lam-the-than",
        "link_truyen": "https://truyenfull.io/dung-nuoi-tra-xanh-anh-de-cong-lam-the-than/",
        "ten_truyen_full": "Đừng Nuôi Trà Xanh Ảnh Đế Công Làm Thế Thân",
        "tac_gia": "Trần Sâm Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 别养绿茶攻影帝当替身\n <br/>\n Tác giả: Trần Sâm Sâm 陈森森\n <br/>\n Thể loại: Đam mỹ, nguyên sang, hiện đại, trọng sinh, niên hạ, hào môn thế gia, giới giải trí, chủ thụ, hoán đổi linh hồn, 1v1, HE\n <br/>\n ...\n <br/>\n Nhân vật chính: Tống Nhiên, Lâm Phi Vũ\n <br/>\n Một câu tóm tắt:\n <br/>\n Ảnh đế luôn cho rằng mình là thế thân.\n <br/>\n Dàn ý: Cùng nhau lí giải, giúp đỡ lẫn nhau, cùng nhau đi tới đỉnh cao sự nghiệp.\n</div>\n",
        "rating_value": 8.9
    },
    "abo-sau-khi-ket-hon-toi-that-thom": {
        "ten_truyen": "abo-sau-khi-ket-hon-toi-that-thom",
        "link_truyen": "https://truyenfull.io/abo-sau-khi-ket-hon-toi-that-thom/",
        "ten_truyen_full": "[ABO] Sau Khi Kết Hôn Tôi Thật Thơm",
        "tac_gia": "Nhị Niệm A Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 结婚后我真香了\n <br/>\n Tác giả: Nhị Niệm A Di - 二念阿姨\n <br/>\n Editor: Lạc Y Y\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Sinh con, Ngược luyến, ABO, Cưới trước yêu sau\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cẩu huyết tiểu điềm văn\n <br/>\n <br/>\n Tô Nguyên chỉ là muốn ăn dưa, nhưng cậu không muốn ăn dưa trên đầu mình!\n <br/>\n <br/>\n Hôm nay có dưa nói Lục đại thiếu muốn kết hôn rồi, không ngờ vai chính lại là mình?!\n <br/>\n <br/>\n Sau này lại có dưa nói Lục đại thiếu có con, không ngờ đứa nhỏ vẫn là cậu sinh?!\n <br/>\n <br/>\n Cuối cùng lại có dưa nói Lục đại thiếu lại ly hôn rồi, Tô Nguyên một chưởng đập chết cái người tung dưa\n <br/>\n <br/>\n Tô Nguyên: \"Không sao, đọc sách nhiều một chút, đừng ăn dưa nữa!\"\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Sau khi kết hôn\n <br/>\n <br/>\n Tô Nguyên: Tôi là nhân vật của công chúng, tôi không muốn công bố kết hôn.\n <br/>\n <br/>\n Lục Cẩn: Có thể\n <br/>\n <br/>\n Tô Nguyên: Không tổ chức tiệc\n <br/>\n <br/>\n Lục cẩn: Có thể\n <br/>\n <br/>\n Tô Nguyên: Thỏa thuận ly hôn ba năm, ba năm sau ly hôn\n <br/>\n <br/>\n Lục Cẩn:... Có thể\n <br/>\n <br/>\n Tô Nguyên: Không thực hiện nghĩa vụ chồng chồng\n <br/>\n <br/>\n Lục cẩn:... Điều này có thể thương lượng!\n <br/>\n <br/>\n - ----\n <br/>\n Minh tinh O x Cưng chiều A\n <br/>\n <br/>\n Cẩn thận! Có tình tiết sinh con! Sẽ có một chút ngược\n <br/>\n <br/>\n Cp phụ: Giang Thành x Từ An\n <br/>\n <br/>\n ****\n <br/>\n Lời editor: Truyện có bánh bao đáng yêu lắm lắm luôn ấy, tui mê thằng bé đáo để, vì bé mà tui mới bê truyện về edit ấy mn. Ai có thích bánh bao đáng yêu như mình thì có thể nhảy hố nha.\n</div>\n",
        "rating_value": 7.1
    },
    "shawn-484813": {
        "ten_truyen": "shawn-484813",
        "link_truyen": "https://truyenfull.io/shawn-484813/",
        "ten_truyen_full": "Shawn",
        "tac_gia": "Tinh Tiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Shawn, phiên âm Tiêu Ân, nghĩa là “món quà nhân từ của Thượng đế”. Tên khác của truyện là “New York love story” (Chuyện tình New York), kể một câu chuyện cũ rích về tiền bạc, dục vọng, tham vọng và tình duyên lụi tàn.\n</div>\n",
        "rating_value": 8.9
    },
    "nghiem-cam-bia-dat-tin-don": {
        "ten_truyen": "nghiem-cam-bia-dat-tin-don",
        "link_truyen": "https://truyenfull.io/nghiem-cam-bia-dat-tin-don/",
        "ten_truyen_full": "Nghiêm Cấm Bịa Đặt Tin Đồn",
        "tac_gia": "Xuân Ý Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vạn Sơ Không và Kỳ Tích, một người là diễn viên xuất thân từ ngôi sao nhí, một người là thần tượng có độ nhận diện cực kì kém trong một nhóm nhạc nam nổi tiếng.\n <br/>\n <br/>\n Hai nhân vật tưởng chừng như chẳng có liên quan gì, bởi vì một bài viết trên diễn đàn mà được gán ghép với nhau, lại còn trở nên nổi tiếng một cách khó hiểu.\n <br/>\n <br/>\n Một lần tình cờ, Kỳ Tích gặp được Vạn Sơ Không, “ông xã” trong truyền thuyết của mình tại một bữa tiệc. Cả hai người đều vô cùng bối rối xấu hổ.\n <br/>\n <br/>\n Bạn bè xung quanh đứng xem náo nhiệt, vui vẻ pha trò: Người yêu trên mạng sao không tới chào hỏi một chút?\n <br/>\n <br/>\n Sau đó kéo Kỳ Tích đến bên cạnh Vạn Sơ Không.\n <br/>\n <br/>\n Kỳ Tích miệng tuy cười nhưng trong lòng đổ máu, không ngừng hô to cứu tui với.\n <br/>\n <br/>\n Vạn Sơ Không nói: “Tôi đã gặp cậu rồi.”\n <br/>\n <br/>\n Kỳ Tích vừa mở miệng đã giẫm ngay một bãi mìn: “Là ở trường cấp Hai sao? Quả thật là…”\n <br/>\n <br/>\n Vạn Sơ Không lắc đầu: “Cậu với tôi có một cái siêu thoại, trong siêu thoại đó nói tôi đã gặp cậu.”\n <br/>\n <br/>\n Kỳ Tích: “…”\n <br/>\n <br/>\n Người đâu mau đem anh ta đi chôn ngay!!!\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một thời gian sau, bạn bè hỏi Vạn Sơ Không: “Cậu với Kỳ Tích từ lúc nào mà biết nhau rõ thế?”\n <br/>\n <br/>\n Vạn Sơ Không: “Thực ra, bọn tôi gặp nhau từ hồi cấp Hai. Sau đó cấp Ba tôi đi du học. Em ấy đã âm thầm ủng hộ và động viên tôi. Chính em ấy là người khiến tôi quyết tâm trở lại làng giải trí.”\n <br/>\n <br/>\n Người bạn kia sợ đến mức ngồi thẳng người dậy: “….Thật sao?\n <br/>\n <br/>\n Vạn Sơ Không: “Trên mạng đều viết như vậy.”\n <br/>\n <br/>\n “Đậu má.”\n</div>\n",
        "rating_value": 8.1
    },
    "nam-thien": {
        "ten_truyen": "nam-thien",
        "link_truyen": "https://truyenfull.io/nam-thien/",
        "ten_truyen_full": "Nam Thiền",
        "tac_gia": "Đường Tửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nam Thiền\n </b>\n của tác giả\n <b>\n  Đường Tửu Khanh\n </b>\n . Nhân gian này có tám loại khổ, ta cũng đã trải qua, không cần thành Phật, chỉ cần người.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Ngươi nhìn thấy cái gì?\"\n <br/>\n <br/>\n \"Thây chất thành núi, máu chảy thành sông.\"\n <br/>\n <br/>\n \"Ngươi vì cái gì mà đến?\"\n <br/>\n <br/>\n \"Giết người mà tới.\"\n <br/>\n <br/>\n \"Tịnh Lâm.\" Chân Phật thương xót mà rũ mắt, \"Quay đầu lại là bờ.\"\n <br/>\n <br/>\n Tịnh Lâm ngẩng đầu lên, toàn thân tản ra nhiệt khí. Ánh mắt của y lạnh lùng, vạt áo thấm đẫm máu, mũi kiếm hướng xuống vạch trên mặt đất. Bốn phía là biển máu vô vọng, đỉnh đầu là vô số thần Phật.\n <br/>\n <br/>\n Y nhẹ nhàng nói: \"Muộn rồi.\"\n</div>\n",
        "rating_value": 8.4
    },
    "thang-chin-gio-ve": {
        "ten_truyen": "thang-chin-gio-ve",
        "link_truyen": "https://truyenfull.io/thang-chin-gio-ve/",
        "ten_truyen_full": "Tháng Chín Gió Về",
        "tac_gia": "Hựu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tháng Chín Gió Về\n </b>\n của tác giả\n <b>\n  Hựu Lam\n </b>\n . Cuộc đời Phong Vô Ngân đã sắp lụi tàn, hắn chuẩn bị phải từ giã nhân gian, nhưng người hắn thương lại không hề để ý đến hắn.\n <br/>\n <br/>\n Khổ nỗi hắn lại không nỡ hờn giận người mà hắn đặt sâu trong lòng kia một chút nào.\n</div>\n",
        "rating_value": 8.7
    },
    "do-te-don-dau": {
        "ten_truyen": "do-te-don-dau",
        "link_truyen": "https://truyenfull.io/do-te-don-dau/",
        "ten_truyen_full": "Đồ Tể Đón Dâu",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đồ Tể Đón Dâu\n </b>\n của tác giả\n <b>\n  Trương Đại Cát\n </b>\n là câu chuyện về một đồ tể họ Trương cùng một chàng trai bị tật chân.\n <br/>\n <br/>\n Đồ tể đã hơn 30 mà vẫn chưa có gia đình.\n <br/>\n <br/>\n Sau đó, hắn cưới người què không ai thích, không ai muốn, không ai cầu thú.\n <br/>\n <br/>\n Không ngờ rằng, sau khi kết hôn, tháng ngày sau đó lại vui vẻ, hạnh phúc hơn hắn từng nghĩ.\n</div>\n",
        "rating_value": 8.7
    },
    "lam-sao-de-khien-do-de-cua-ta-hac-hoa": {
        "ten_truyen": "lam-sao-de-khien-do-de-cua-ta-hac-hoa",
        "link_truyen": "https://truyenfull.io/lam-sao-de-khien-do-de-cua-ta-hac-hoa/",
        "ten_truyen_full": "Làm Sao Để Khiến Đồ Đệ Của Ta Hắc Hóa?",
        "tac_gia": "PhongTuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PhongTuLinh\n <br/>\n <br/>\n Thể loại: đam mỹ, xuyên không, tiên hiệp, huyền huyễn, tu chân, ngược, sủng, sư đồ luyến, 1v1...Giới thiệu:\n <br/>\n <br/>\n Toàn giới văn mạng đều biết, Phượng Hi là một tác giả có mạch não không bình thường!!!\n <br/>\n Truyện hắn viết được lọt vào top một trong những quyển sách làm sao để chấn sang tấm lý một người bình thường hot nhất đầu năm nay.\n <br/>\n Một ngày đẹp trời, Phượng Hi xuyên qua chính tiểu thuyết của mình, còn là ngựa đực văn YY não tàn bị vạn người ném đá,\n <br/>\n Trở thành phản diện sư tôn kiêm pháo hôi đỡ đạn của nam chính, Phượng Hi tỏ vẻ:\n <br/>\n \"Thật thú vị nha~!\"\n <br/>\n Phượng Hi: Nam chính hắc hóa thực sự rất đẹp trai, còn làm được việc lớn!!! Đồ đệ ngoan, hắc hóa thực sự có lợi, xem qua chút đi...\n <br/>\n Tiểu đồ đệ: Ta không muốn làm việc lớn, làm sư tôn!\n <br/>\n Phượng Hi: Nghiệt đồ khó dạy!!!\n <br/>\n ___\n <br/>\n <br/>\n Phượng Hi - Chưởng quản Tham Lam\n <br/>\n ___\n <br/>\n Tiểu bạch văn không nhận ném đá, không tiếp thu được đề nghị yên lặng rút lui, không cần dùng từ ngữ ác ý, chúng ta cùng nhau hòa hòa bình bình đọc truyện.\n <br/>\n Dưới đáy hố rất thoải mái, mọi người mau đến thử mà xem.\n</div>\n",
        "rating_value": 7.4
    },
    "cong-thuc-du-bat-cao-cap": {
        "ten_truyen": "cong-thuc-du-bat-cao-cap",
        "link_truyen": "https://truyenfull.io/cong-thuc-du-bat-cao-cap/",
        "ten_truyen_full": "Công Thức Dụ Bắt Cao Cấp",
        "tac_gia": "Tùng Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lâm Hữu làm Beta mười bảy năm, một ngày nọ, cậu bỗng nhiên phân hóa thành Omega, lại còn là dạng pheromone có tính chất dẫn dụ hiếm hoi, có sức hút trí mạng với Alpha.\n <br/>\n <br/>\n Đám Alpha vừa gào thét “Tui còn lâu mới thích thằng ưa bạo lực này”, vừa không kìm được mặt đỏ tim đập nhìn mặt Lâm Hữu, thầm nghĩ da cậu ấy trắng quá, mặt mũi xinh quá. Trước sự bao vây của các Alpha, Lâm Hữu nhìn trái nhìn phải, cảm thấy chỉ có cậu bạn Beta của mình là Lục Thanh Nham đáng tin nhất, hoàn toàn không bị pheromone của cậu dụ dỗ. Thế là cậu yên tâm ngồi sát vào Lục Thanh Nham, còn dính chặt hơn ngày trước.\n <br/>\n <br/>\n Đối diện với ánh mắt tin tưởng của Lâm Hữu, Lục Thanh Nham lẳng lặng nuốt lời trong lòng xuống… Thật ra anh cũng cảm thấy pheromone của Lâm Hữu rất thơm, tựa như một chiếc lưới giăng kín trời, tóm gọn anh trong đó.\n <br/>\n <br/>\n Hai tháng sau, Lục Thanh Nham cũng phân hóa.\n <br/>\n <br/>\n Alpha, pheromone cao cấp nhất.\n <br/>\n <br/>\n - o0o-\n <br/>\n <br/>\n Vài tháng sau, anh đánh dấu Lâm Hữu.\n <br/>\n <br/>\n Lâm Hữu (Xòe móng cào): “…Tên lừa đảo này!”\n <br/>\n <br/>\n Công: Alpha cool ngầu, mạnh mẽ, ít nói\n <br/>\n <br/>\n Thụ: Omega hung dữ, ngọt ngào, nói nhiều\n <br/>\n <br/>\n Lâm Hữu hung dữ, thích đánh người ngoài, lại vừa mềm vừa ngọt với Lục Thanh Nham.\n <br/>\n <br/>\n Lục Thanh Nham là học sinh giỏi cool ngầu trong mắt người ngoài, với Lâm Hữu lại như người cha ân cần.\n <br/>\n <br/>\n Thanh mai trúc mã, một cặp trời sinh.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.3
    },
    "nam-xuong-cuop-day": {
        "ten_truyen": "nam-xuong-cuop-day",
        "link_truyen": "https://truyenfull.io/nam-xuong-cuop-day/",
        "ten_truyen_full": "Nằm Xuống! Cướp Đây!",
        "tac_gia": "Phong Cuồng Phán Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nằm Xuống! Cướp Đây!\n </b>\n của tác giả\n <b>\n  Phong Cuồng Phán Quan\n </b>\n . Hắn xuyên qua, sống lại thành một người ở thế giới mới.\n <br/>\n <br/>\n Hắn cần ở tại thế giới này, tìm người ưu tú nhất để hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Không ngờ, hắn lại không cẩn thận khiến mấy người cực kì lợi hại chú ý tới, bị họ theo dõi và...\n <br/>\n <br/>\n \"...Tôi chỉ ra ngoài đi dạo thôi mà.\"\n <br/>\n <br/>\n \"Chúng tôi vẫn phải ở cùng em mới được.\"\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Khi phụ nữ từ từ giảm sút, đàn ông bắt đầu đảm nhận trách nhiệm mang thai. Dù vậy cũng không thể giải quyết vấn đề dân số càng ngày càng suy giảm và những nguy hiểm tiềm ẩn của các biến thể.\n <br/>\n <br/>\n Vì thế, liên minh thành lập dự án gọi là \"Nhiệm Vụ Hiến Thân\".\n</div>\n",
        "rating_value": 6.0
    }
}