{
    "my-thuc-chinh-phuc-toan-vi-dien": {
        "ten_truyen": "my-thuc-chinh-phuc-toan-vi-dien",
        "link_truyen": "https://truyenfull.io/my-thuc-chinh-phuc-toan-vi-dien/",
        "ten_truyen_full": "Mỹ Thực Chinh Phục Toàn Vị Diện",
        "tac_gia": "Nghênh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Mỹ Thực Chinh Phục Toàn Vị Diện\n </b>\n của tác giả\n <b>\n  Nghênh Quân\n </b>\n kể về Giang Tri từ trước đều ẩn cư trong núi, sở thích lớn nhất chính là ngủ, ăn và nấu ăn.\n <br/>\n <br/>\n Nhưng đừng nhìn người ta mềm mại, non nớt, mười ngón tay xinh đẹp như không hề làm việc nhà kia, thật ra đồ ăn người ấy làm ngon tới mức khiến người khác ăn ngấu nghiến có thể nuốt cả lưỡi.\n <br/>\n <br/>\n Món cá xào cải chua non non đậm vị, nhìn thôi cũng khiến người muốn ăn, càng kích thích vị giác mạnh mẽ.\n <br/>\n <br/>\n Bánh làm từ hoa tươi vừa thơm vừa mềm, nếm vào cảm giác như đầu lưỡi đang tận hưởng một biển hoa hồng trong khoang miệng\n <br/>\n <br/>\n Món bò hầm cay, hương thơm đậm đà, mùi thịt tỏa ra, nước sốt sền sệt lóng lánh, miếng thịt như tan ra trong miệng, vừa mềm lại vẫn giữ được sự mọng nước.\n <br/>\n <br/>\n Cư dân mạng ở vị diện Đại Thiên dần phát hiện: Streamer này, chiên, rán, nướng BBQ, xào, nấu, hầm, mọi thứ đều tinh thông. Đại Thiên vị diện không có nguyên liệu nấu ăn nào làm khó được hắn.\n <br/>\n <br/>\n Quần chúng cười thầm: Nấu ăn? Ta cũng biết, chảo nóng, bỏ nguyên liệu cùng gia vị vào là có thể ăn được rồi.\n <br/>\n <br/>\n Ngôi sao đáp lại: Streamer mỹ thực, món ăn ngon mắt, hương thơm ngào ngạt, hương vị tuyệt đỉnh, là mỹ thực cũng là dược thực, có thể chữa bệnh a!\n <br/>\n <br/>\n Hằng ngày biếng ăn lại chán đời - Thời Nghiêu: Hôm nay cũng không muốn ăn cơm, ăn cơm là không có khả năng ăn, trời sập đều không thể ăn cơm.\n <br/>\n <br/>\n Ở Giang Tri livestream lúc sau -------------\n</div>\n",
        "rating_value": 8.1
    },
    "sau-khi-the-than-thu-bi-dung-hong-dau-oc": {
        "ten_truyen": "sau-khi-the-than-thu-bi-dung-hong-dau-oc",
        "link_truyen": "https://truyenfull.io/sau-khi-the-than-thu-bi-dung-hong-dau-oc/",
        "ten_truyen_full": "Sau Khi Thế Thân Thụ Bị Đụng Hỏng Đầu Óc",
        "tac_gia": "Phù Tô Dữ Liễu Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Thế Thân Thụ Bị Đụng Hỏng Đầu Óc\n </b>\n của tác giả\n <b>\n  Phù Tô Dữ Liễu Diệp\n </b>\n . Đầu tiên, nói sơ về tôi.\n <br/>\n <br/>\n Tôi tên Triêu Thu, là Omega, là một kẻ thế thân\n <br/>\n <br/>\n Mà tôi từng lên báo bởi vì một sự kiện khá là ba châm. Tại lễ đính hôn, ông chồng mặt ngoài của tôi đã bỏ rơi tôi, cắt ngng buôi lễ, chỉ vì đi đón người trong lòng của anh ta xuống máy bay.\n <br/>\n <br/>\n Họ nghĩ tôi đang ở trong phòng, trùm mền che đậy tiêng khóc, thế nhưng thật ra tôi đang nhìn gương mặt tuấn mỹ của vị bạch nguyệt quang Omega kia trên báo, hưng phấn hít sâu một cái:\n <br/>\n <br/>\n Ú ù, nhìn hình thể của anh ta này, nhìn thần thái của anh ta nữa —— chòi má, đúng là gu của tui rồi.\n <br/>\n <br/>\n Hai:\n <br/>\n <br/>\n Triều Thu có một bí mật, sau khi bị đụng hỏng đầu óc, y vẫn luôn ảo tưởng rằng bản thân chính là một A lão đại đỉnh cấp, vì để né tránh ám hại mà phải giấu tài giả vờ là O.\n <br/>\n <br/>\n —— Chính là cái loại bối cảnh phức tạp, có tư chất hàng đầu, ăn thịt không nhả xương đó đó.\n</div>\n",
        "rating_value": 7.9
    },
    "tu-anh-ve-den-hoang-hau": {
        "ten_truyen": "tu-anh-ve-den-hoang-hau",
        "link_truyen": "https://truyenfull.io/tu-anh-ve-den-hoang-hau/",
        "ten_truyen_full": "Từ Ảnh Vệ Đến Hoàng Hậu",
        "tac_gia": "Cố Thanh Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Du Thư xuyên vào trong một quyển sách, trở thành một trong những thủ hạ ảnh vệ của nam chính, vốn tưởng rằng kịch bản mình nhận được chính là quyền mưu cung đấu, chỉ cần ôm cho chặt cái đùi của nam chính là tương lai sớm hay muộn cũng sẽ đi lên đỉnh cao nhân sinh, thuận tiện vây xem một chút cốt truyện nam chính bá khí trắc lậu mở rộng hậu cung thu về non sông, kết quả đứng trước ngã ba không biết đi đường nào, tình huynh đệ thuần khiết đang ngon ơ bỗng nhiên xoay chuyển càng khôn, mơ màng hồ đồ mà thăng chức thành Hoàng hậu của một vương triều, vẻ mặt mộng bức tiếp nhận phượng ấn trong tiếng hoan hô của nhóm ảnh vệ.\n <br/>\n <br/>\n Tiêu Vị Tân giấu tài giả bệnh làm một kẻ phế sài hơn hai mươi năm, khổ tâm mưu đoạt hoàng vị báo thù cho mẫu phi. Nhưng một ngày nọ, y đột nhiên phát hiện tiểu ảnh vệ bên cạnh mình cười rộ lên trông rất đẹp, đuôi cáo lặng lẽ giật giật.\n <br/>\n <br/>\n Du Thư hận rèn sắt không thành thép: Nữ chính nữ phụ nhà ngươi cười đến vẻ mặt thẹn thùng, ngươi không cảm thấy có vấn đề sao?\n <br/>\n <br/>\n Tiêu Vị Tân: Ừ.\n <br/>\n <br/>\n Du Thư: Không có thế lực của nữ chính nữ phụ nâng đỡ, ngươi còn có thể đạt thành đại nghiệp sao?\n <br/>\n <br/>\n Tiêu Vị Tân: Ừ.\n <br/>\n <br/>\n Du Thư: Chân chó ta vì ngươi mà rầu thúi ruột……\n <br/>\n <br/>\n Tiêu Vị Tân: Người sắp trở thành Hoàng hậu không thể nói lung tung, cẩn thận ngôn quan của ngươi.\n <br/>\n <br/>\n Du Thư: ……\n <br/>\n <br/>\n Nam chính hình như phát điên rồi.\n <br/>\n <br/>\n Chúng ảnh vệ: Đời này chưa từng có thời điểm nào tỏa sáng như vậy, ngay cả ảnh vệ cũng có thể có mùa xuân!\n</div>\n",
        "rating_value": 9.2
    },
    "su-co-lang-man": {
        "ten_truyen": "su-co-lang-man",
        "link_truyen": "https://truyenfull.io/su-co-lang-man/",
        "ten_truyen_full": "Sự Cố Lãng Mạn",
        "tac_gia": "Nhất Chi Phát Phát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sự Cố Lãng Mạn\n </b>\n của tác giả\n <b>\n  Nhất Chi Phát Phát\n </b>\n . Ngay tại ngày thất niên chi dương, 2 người lại đột hiên xảy ra mâu thuẫn, hiểu lầm nhau.\n <br/>\n <br/>\n <i>\n  *Thất niên chi dương: đôi lứa yêu nhau mà vượt qua ngưỡng 7 năm thì sẽ bách niên giai lão, ở bên nhau trọn đời.\n </i>\n <br/>\n <br/>\n Lúc đầu làm minh tinh đắm chìm trong tình yêu, nhưng kim chủ chí có mục đích là nuôi dưỡng một con chim hoàng yến\n <br/>\n <br/>\n Sau đó, minh tinh suy nghĩ rõ ràng, chấp nhận thân phận được bao dưỡng, kim chủ ngược lại muốn thành lập quan hệ yêu đương nghiêm túc với cậu\n <br/>\n <br/>\n An Minh Tri nay đã hai mươi bảy tuổi, lần đầu gặp Trịnh Dụ Chương cậu chỉ mới mười chín, trong khoảng thời gian tám năm dài đằng đẵng ấy, cậu gần như từ bỏ sự nghiệp của chính mình để ở bên cạnh Trịnh Dụ Chương. Nhưng sau một lần tai nạn xe cộ, Trịnh Dụ Chương lại ôm về một đứa trẻ không rõ lai lịch.\n <br/>\n <br/>\n Vì vậy An Minh Tri thành “bảo mẫu” của nhà họ Trịnh, không chỉ hầu hạ kim chủ mà còn phải chăm lo thêm hai đứa con của hắn.\n <br/>\n <br/>\n Đôi phu phu ở bên nhau đến năm thứ tám, nói chuyện vô ý gây nên hiểu lầm.\n <br/>\n <br/>\n Ngoài mặt thờ ơ, bên trong lại âm thầm quan tâm, yêu thương lẫn nhau.\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-lang-tu-quay-dau": {
        "ten_truyen": "trong-sinh-chi-lang-tu-quay-dau",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-lang-tu-quay-dau/",
        "ten_truyen_full": "Trọng Sinh Chi Lãng Tử Quay Đầu",
        "tac_gia": "Tiểu Xà Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Công nguyên năm 2050, địa cầu bị hủy, nhân loại dùng toàn lực kiến tạo được 100 phi thuyền Noah trốn chạy, bởi vậy mở ra một thời đại sinh tồn mới.\n <br/>\n <br/>\n Lạp Hỗ kỷ nguyên năm 5500, nhân loại may mắn sống sót được các nhà khoa học dựa trên sự khác biệt về tin tức tố phân biệt thành Alpha,Beta cùng Omega.\n <br/>\n <br/>\n Đời trước cậu vì vinh hoa phú quý đem tôn nghiêm của ba ba đạp ở dưới chân, đối với quan tâm và ái mộ của Randall khinh thường vô cùng, cuối cùng chết ở trong tay nam nhân kia, thẳng đến một khắc trước khi chết, mới hiểu được mình đến tột cùng đã cô phụ bao nhiêu người, hại bao nhiêu người….\n <br/>\n <br/>\n Cậu vô cùng hận, hận chính mình niên thiếu không biết gì, hận người kia bạc tình bạc nghĩa!\n <br/>\n <br/>\n Trọng sinh trở lại, lãng tử quay đầu!\n <br/>\n <br/>\n Cậu muốn giúp ba ba của mình trốn thoát khỏi ‘nhà giam’, cậu muốn giúp Randall bảo vệ vương vị!\n</div>\n",
        "rating_value": 7.2
    },
    "vi-cuu-vot-the-gioi-toi-dan-trai-dat-chay": {
        "ten_truyen": "vi-cuu-vot-the-gioi-toi-dan-trai-dat-chay",
        "link_truyen": "https://truyenfull.io/vi-cuu-vot-the-gioi-toi-dan-trai-dat-chay/",
        "ten_truyen_full": "Vì Cứu Vớt Thế Giới Tôi Dẫn Trái Đất Chạy",
        "tac_gia": "Vương Thần Dư Dịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vương Thần Dư Dịch\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào một ngày của năm 2020, ngày 22 tháng 2, một cột mốc quan trọng trong sự sinh tồn của Trái Đất và nền văn minh nhân loại đã được dấu.\n <br/>\n <br/>\n Ngày này là ngày biến cố xảy ra, có thể nói là một thảm họa khiến người bất lực, Trái Đất và một vũ trụ khác đột ngột bị trùng lặp, đè lên nhau. Trái Đất đang phải chống chọi với việc đần dần bị ăn mòn.\n <br/>\n <br/>\n Cảnh Kỳ Trăn vô tình đi lạc vài khu vực nguy hiểm, bị ăn mòn,\n <br/>\n <br/>\n Đang định rời đi, bỗng nhiên có một âm thanh lạ vang lên trong đầu\n <br/>\n <br/>\n \"Vì cứu lấy Trái Đất, hỡi các dũng sĩ, hãy dùng cả sinh mạng mình để chiến đấu đi!\"\n <br/>\n <br/>\n Cảnh Kỳ Trăn:...... Mày là ai?\n <br/>\n <br/>\n Trái đất: Tui là Cầu a! Ủa??? Có người nghe được tui nói chuyện kìa!!!\n</div>\n",
        "rating_value": 10.0
    },
    "bao-tu-sung-vat-diem": {
        "ten_truyen": "bao-tu-sung-vat-diem",
        "link_truyen": "https://truyenfull.io/bao-tu-sung-vat-diem/",
        "ten_truyen_full": "Bao Tử Sủng Vật Điếm",
        "tac_gia": "Sơn Hữu Mộc Hề Quân Như Ngọc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bao Tử Sủng Vật Điếm\n </b>\n của tác giả\n <b>\n  Sơn Hữu Mộc Hề Quân Như Ngọc Hề\n </b>\n . Tại Giang Thành có một cửa hàng tên Vật Ngữ, là cửa hàng chuyên dành cho thú cưng, chủ nhân nơi này là một đàn ông trông rất trẻ, anh hay ôm một con mèo lớn trong lòng, đi đu cũng ôm bé ấy.\n <br/>\n <br/>\n Mọi người cho rằng đây là sở thích đặc biệt của anh, ai mà đoán được thật sự thì đó lại là con ruột của anh chứ???\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n Nhớ lại chuyện của mấy năm về trước, Lâm Hạ bị trúng chiêu, thế là vô tình thân mật với một người không quen biết\n <br/>\n <br/>\n Cảm thấy đau khổ, cũng thất vọng tột cùng, anh rời bỏ quê hương, biệt tăm biệt tích.\n <br/>\n <br/>\n Không thể ngờ được sau sự việc ngoài ý muốn đó, anh lại mang thai, lại còn sinh ra một con tiểu hổ nữa chứ!\n <br/>\n <br/>\n Nuôi tiểu hổ cùng mở cửa hàng thú cưng hàng ngày trải qua hồng hồng hỏa hỏa hoảng hoảng hốt hốt, không nghĩ tới, cha của đứa nhỏ tìm tới...\n</div>\n",
        "rating_value": 7.8
    },
    "hp-muon-chet-khong-muon-song": {
        "ten_truyen": "hp-muon-chet-khong-muon-song",
        "link_truyen": "https://truyenfull.io/hp-muon-chet-khong-muon-song/",
        "ten_truyen_full": "[Hp] Muốn Chết Không Muốn Sống",
        "tac_gia": "Hạ Tiểu Y Đích Ma Trượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp] Muốn Chết Không Muốn Sống\n </b>\n của tác giả\n <b>\n  Hạ Tiểu Y Đích Ma Trượng\n </b>\n . Đồng nhân Harry Potter, có thiết lập riêng của tác giả.\n <br/>\n <br/>\n Bởi vì không có bạn chơi cùng là Ron và Hermione, thế nên Harry cô đơn một mình ở trường Hogwarts, mọi thứ đều áp lực, khiến cậu mệt mỏi, đuối sức.\n <br/>\n <br/>\n Đã thế, Dumbledore còn báo cho cậu biết nội dung của lời tiên tri, và cả sứ mệnh của bản thân, dưới trách nhiệm nặng nề như vậy, cậu cảm thấy mọi thứ thật khó khăn, thật dồn nén, cậu không thể chịu được, càng không thể chia sẻ cùng ai, càng ngày càng bi quan và chán đời.\n</div>\n",
        "rating_value": 9.1
    },
    "vai-ac-sieu-dang-so": {
        "ten_truyen": "vai-ac-sieu-dang-so",
        "link_truyen": "https://truyenfull.io/vai-ac-sieu-dang-so/",
        "ten_truyen_full": "Vai Ác Siêu Đáng Sợ",
        "tac_gia": "Doanh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Khi Boss phản diện quá mức cường đại, lại còn suy tính muốn hủy diệt thế giới, nhân vật chính cũng không có cách nào đối đầu với sức mạnh nghịch thiên kìa, toàn bộ đều run rẩy, không sức chống cự.\n <br/>\n <br/>\n Nhưng nếu cứ tiếp diễn như vậy, để vai ác thống thị thế giới, một ngày nào đó, thế giới cũng sẽ tan vỡ.\n <br/>\n <br/>\n Tô Đường bị người dùng sinh mệnh đe dọa, uy hiếp, đành phải tiếp thu nhiệm vụ, tiến vào thế giới của nhân vật phản diện, đi cứu vớt hết thảy nhân loại.\n <br/>\n <br/>\n Nhiệm vụ: Cảm hóa BOSS, ngăn cản quá trình hủy diệt thế giới!\n <br/>\n <br/>\n Nhưng chính lúc Tô Đường nhìn thấyđại lão, trùm BOSS phản diện đứng trước mặt, cả thân thể đều bị dọa đến mềm nhũn.\n <br/>\n <br/>\n Huhu, thật đáng sợ!\n <br/>\n <br/>\n Tô Đường: \"QAQ, không, đừng gϊếŧ ta mà, ta có thể bưng trà rót nước, đấm lưng ấn chân cho ngài....\"\n <br/>\n <br/>\n Phản diện đại nhân: \"Ngoan, Đường Đường chỉ cần làm ấm giường là được.\"\n <br/>\n <br/>\n *Nhát gan như thỏ đáng yêu ngọt thụ x Máu S chiếm hữu chiếm dục cường công.\n</div>\n",
        "rating_value": 9.0
    },
    "toi-lam-cha-vai-ac": {
        "ten_truyen": "toi-lam-cha-vai-ac",
        "link_truyen": "https://truyenfull.io/toi-lam-cha-vai-ac/",
        "ten_truyen_full": "Tôi Làm Cha Vai Ác",
        "tac_gia": "Lâm Áng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Làm Cha Vai Ác\n </b>\n của tác giả\n <b>\n  Lâm Áng Tư\n </b>\n kể về Lâm Lạc Thanh, giới tính nam, là người xuyên thư.\n <br/>\n <br/>\n Tôi không hoảng sợ, cũng không lo lắng cho tương lai của bản thân.\n <br/>\n <br/>\n Vì tôi rất rõ ràng quyển tiểu thuyết này, tôi biết mọi chi tiết, biết hướng phát triển của nó, tôi tin chắc mình có thể lợi dụng ưu thế này đế thành người thắng, người đứng trên đỉnh nhân sinh\n <br/>\n <br/>\n Ủa, bên kia có đứa bé cứ lén nhìn tôi là thế nào vậy? Mà sao nó xuất hiện trong nhà tôi?\n <br/>\n <br/>\n Ơ, ánh mắt này, sao lại kì lạ thế, tôi có thể rõ ràng mà phân ra biểu đồ hình quạt cảm xúc trong mắt nó, ba phần ai oán, hai phần không cam tâm, năm phần là bất mãn, phức tạp thật sự, tôi còn chả biết sao mình nhìn ra được đống cảm xúc này chỉ thông qua ánh mắt nữa đó!\n <br/>\n <br/>\n \"Bé con, con tên gì?\" Tôi dịu dàng hỏi nó, cố gắng đạt tới cảnh giới gió xuân ấm áp trong cảm nhận của nó.\n <br/>\n <br/>\n Đứa bé vẻ mặt đầy hoài nghi, cực kì lạnh nhạt, \"Lâm Phi.\"\n <br/>\n <br/>\n Moá!!! Đây không phải là Diêm Vương mặt lạnh trong sách đó sao, lúc nhỏ bị cậu út mình tra tấn, lớn lên bắt đầu tra tấn cậu út.\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thanh-cuc-pham-tra-nam-trong-sach-nien-dai": {
        "ten_truyen": "xuyen-thanh-cuc-pham-tra-nam-trong-sach-nien-dai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-cuc-pham-tra-nam-trong-sach-nien-dai/",
        "ten_truyen_full": "Xuyên Thành Cực Phẩm Tra Nam Trong Sách Niên Đại",
        "tac_gia": "Đường Thố Vị Đích Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Cực Phẩm Tra Nam Trong Sách Niên Đại\n </b>\n của tác giả\n <b>\n  Đường Thố Vị Đích Lật Tử\n </b>\n kể về Sở Ngự chưa từng nghĩ đến sẽ có một ngày mình cũng thành một người xuyên thư, có điều lại là một nhân vật chẳng ra gì, nói rõ hơn thì chính là một tên tra nam, một thằng cực kì cặn bã, đê tiện trong tiểu thuyết nữ chính trọng sinh.\n <br/>\n <br/>\n Theo cốt truyện, đời trước nữ chính ngốc nghếch, dễ lừa, bị chị em \"tốt\" tiêm nhiễm suy nghĩ là vị hôn phu của mình không ý chí tiến thủ, càng không thật lòng với cô.\n <br/>\n <br/>\n Thế là nữ chính bị lừa gạt, bị tẩy não, nhắm trúng tên tra nam chỉ được cái mã bên ngoài chứ không được tích sự gì.\n <br/>\n <br/>\n Sau lại tên tra nam này có được mỹ nhân, còn cuỗm tiền của người ta, nhẫn tâm bỏ rơi nữ chính, khiến nữ chính chết trong kham khổ.\n <br/>\n <br/>\n Mà Sở Ngự hiện tại chính là tên tra nam đó!!!\n <br/>\n <br/>\n Không nghĩ đến trời cao cho nữ chính một cơ hội trọng sinh, để cô trở về năm 18 tuổi, trước khi tra nam xuống nông thôn. Sau khi trọng sinh nữ chủ đem hai tên cặn bã kiếp trước hại cô chết thảm hung hăng trả thù một phen, thế nên \"tra nam\" Sở Ngự cuối cùng bị bắn chết......\n <br/>\n <br/>\n Khi Sở Ngự đọc sách liền có ác cảm rất lớn đối với nữ chủ, hắn đau lòng cho một tiểu pháo hôi đáng thương bên trong, rõ ràng là một người ưu tú chói mắt như vậy, lại bị nữ chủ hậm hực chỉnh đến chết, Sở Ngự không đành lòng để thiếu niên kia biến thành kết cục như trong sách, vì vậy hắn đem thiếu niên vây ở trong phạm vi của mình, mang theo thiếu niên cùng nhau nỗ lực, vì sự nghiệp vật lý của tổ quốc góp một viên gạch.\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-thanh-phao-hoi-the-than-sau-moi-ngay-deu-o-tu-la-trang-yen-thap-nhat": {
        "ten_truyen": "xuyen-thanh-phao-hoi-the-than-sau-moi-ngay-deu-o-tu-la-trang-yen-thap-nhat",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phao-hoi-the-than-sau-moi-ngay-deu-o-tu-la-trang-yen-thap-nhat/",
        "ten_truyen_full": "Xuyên Thành Pháo Hôi Thế Thân Sau Mỗi Ngày Đều Ở Tu La Tràng - Yến Thập Nhật",
        "tac_gia": "Yến Thập Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Pháo Hôi Thế Thân Sau Mỗi Ngày Đều ở Tu La Tràng\n </b>\n của tác giả\n <b>\n  Yến Thập Nhật\n </b>\n . Ảnh đế siêu nổi tiếng: Tôi có một người yêu thế thân, vừa nghe lời, lại hiền dịu, ôn nhu.\n <br/>\n <br/>\n Tổng tài bá đạo trong truyền thuyết: Tôi có một người yêu thế thân, không chỉ hoạt bát, còn rất thú vị.\n <br/>\n <br/>\n Người thừa kế gia đình phú hào: Tôi cũng thế, người đó vừa có cá tính, lại còn rất quyến rũ, hấp dẫn người.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Sau đó\n <br/>\n <br/>\n Mọi người kinh hãi phát hiện: Cái gì vậy? Thế thân của các người đều là cậu ta á????\n</div>\n",
        "rating_value": 8.8
    },
    "omega-trong-mong-hoa-ra-la-alpha-co-vi-anh-dao": {
        "ten_truyen": "omega-trong-mong-hoa-ra-la-alpha-co-vi-anh-dao",
        "link_truyen": "https://truyenfull.io/omega-trong-mong-hoa-ra-la-alpha-co-vi-anh-dao/",
        "ten_truyen_full": "Omega Trong Mộng Hóa Ra Là Alpha Có Vị Anh Đào",
        "tac_gia": "Cao Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Mộng trung tình O thị anh đào vị Alpha\n <br/>\n <br/>\n Tác giả: Cao Ô\n <br/>\n <br/>\n Editor: Cá kho tiu\n <br/>\n <br/>\n Nguồn: wikidich, TG\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Ngọt sủng, ABO, Vườn trường, Cường cường, Chủ thụ, Nhẹ nhàng, 1v1\n <br/>\n <br/>\n Tag: Cường cường; Ảo tưởng không gian; Ngọt văn; Vườn trường\n <br/>\n <br/>\n Hacker thích ngủ thụ x Nam thần cao lãnh công\n <br/>\n <br/>\n Vai chính: Văn Cảnh, Phó Tinh Nhàn\n <br/>\n <br/>\n Một câu tóm tắt: Thích anh đào đến nghiện\n <br/>\n Lập ý: Vứt bỏ thành kiến, chấp nhận bản thân.\n <br/>\n PS: ABO giả thiết có thiết lập riêng, cụ thể thấy ở trong truyện\n</div>\n",
        "rating_value": 9.3
    },
    "bac-chien-toi-them-quan-cau": {
        "ten_truyen": "bac-chien-toi-them-quan-cau",
        "link_truyen": "https://truyenfull.io/bac-chien-toi-them-quan-cau/",
        "ten_truyen_full": "[Bác Chiến] Tôi Thèm Quản Cậu",
        "tac_gia": "CacaxYibo97",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: CacaxYibo97\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Chỉ cần eo khoẻ lưng đau không quan trọng.\n <br/>\n <br/>\n Nhất Bác nhẫn nhịn nói, ý nghĩ muốn ăn người dưới thân xâm lấn cả lý trí Nhất Bác tiếp tục cúi xuống gặm nhắm thân thể mặc anh dãy dua phản kháng.\n <br/>\n <br/>\n Vì mặc quần lưng thun nên không khó để Nhất Bác cởi bay quần anh rồi ném sang một bên.\n <br/>\n <br/>\n - Hải Miên Bảo Bảo?\n <br/>\n <br/>\n Nhất Bác có chút sững người, Tiêu Chiến chính là mặc underwear màu đen in hình Hải Miên Bảo Bảo nhỏ nhỏ xung quanh trong rất đáng yêu. Tiêu Chiến nhìn theo ánh mắt Nhất Bác, cảm giác ngứa ngáy cùng chút ngại ngùng lan toả trong cơ thể khiến anh hơi co chân lại.\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-giet-chet-nguoi-yeu": {
        "ten_truyen": "sau-khi-giet-chet-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/sau-khi-giet-chet-nguoi-yeu/",
        "ten_truyen_full": "Sau Khi Giết Chết Người Yêu",
        "tac_gia": "Nặc Danh Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n “Anh ấy chết rồi, tôi mới phát hiện thì ra bản thân đã yêu anh ấy nhiều đến vậy.”\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.2
    },
    "cau-ay-xinh-dep-nhung-hoi-ngoc": {
        "ten_truyen": "cau-ay-xinh-dep-nhung-hoi-ngoc",
        "link_truyen": "https://truyenfull.io/cau-ay-xinh-dep-nhung-hoi-ngoc/",
        "ten_truyen_full": "Cậu Ấy Xinh Đẹp Nhưng Hơi Ngốc",
        "tac_gia": "Đông Phương Hữu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Từ nhỏ đến lớn Tri Nhạc đều rất đẹp, tựa mỹ thiếu niên trong truyện tranh vậy.\n <br/>\n <br/>\n Đáng tiếc lại là một nhóc ngốc.\n <br/>\n <br/>\n Ông nội sắp xếp một mối hôn nhân cho nhóc ngốc, đối phương có vẻ không thích cậu lắm. Vì muốn ông nội yên tâm, Tri Nhạc nghiêm túc đóng tốt vai diễn của mình, đối xử tốt hết mức có thể với “nàng dâu”, vụng về chăm chỉ khiến người ta thích mình.\n <br/>\n <br/>\n “Anh trai đẹp trai quá.”\n <br/>\n <br/>\n “Anh trai lợi hại nhất.”\n <br/>\n <br/>\n “Thích anh nhất.”\n <br/>\n <br/>\n “Có thể nắm tay không ạ?”\n <br/>\n <br/>\n “Hôm nay anh đã thích em hơn chút nào chưa?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Người bị ép đính hôn là Thẩm Trình, cháu trai của một gia tộc giàu có, lạnh cả tim lẫn mặt, quyết tâm giải trừ hôn ước, đuổi nhóc ngốc đi, nhưng không biết từ bao giờ mà vừa nghe tiếng gọi anh kia tim hắn lại đập thình thịch.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ngày Thẩm Trình cuối cùng cũng thừa nhận lòng mình, Tri Nhạc lại reo lên một tiếng:\n <br/>\n <br/>\n “Nhiệm vụ hoàn thành!”\n <br/>\n <br/>\n Thẩm Trình: …….. Nhiệm vụ?!\n <br/>\n <br/>\n Nhiệm vụ đã kết thúc, vì vậy những lời nịnh nọt, ân cần, ngọt ngào cũng bị thu lại hết.\n <br/>\n <br/>\n Thẩm Trình: …….. Muốn mắng em ấy.\n <br/>\n <br/>\n 【Đại khái là câu chuyện ngọt ngào kể về nhóc ngốc đáng yêu chinh phục tổng tài tinh anh lạnh lùng ~】\n <br/>\n 【Ban đầu lạnh lùng về sau cưng chiều vợ vô tận thiếu gia tinh anh công x mặt trời ấm áp biết an ủi thụ】\n <br/>\n <br/>\n Tên khác: Sự ngốc nghếch ngọt ngào, Sổ tay theo đuổi chồng của nhóc ngốc, Chồng ngốc bé nhỏ của thiếu gia nhà giàu.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.2
    },
    "hi-trung-hi-ngam-vi-van": {
        "ten_truyen": "hi-trung-hi-ngam-vi-van",
        "link_truyen": "https://truyenfull.io/hi-trung-hi-ngam-vi-van/",
        "ten_truyen_full": "[Hi Trừng] Hi Ngâm Vị Vãn",
        "tac_gia": "Sơn Nguyệt Vô Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hi Trừng] Hi Ngâm Vị Vãn\n </b>\n của tác giả\n <b>\n  Sơn Nguyệt Vô Thị Phi\n </b>\n . Giang Trừng đột nhiên nghĩ có khi nào Lam Hi Thần bị người đoạt xá.\n</div>\n",
        "rating_value": 9.0
    },
    "alpha-phan-dien-bi-dai-lao-mat-the-nhat-ve-nha": {
        "ten_truyen": "alpha-phan-dien-bi-dai-lao-mat-the-nhat-ve-nha",
        "link_truyen": "https://truyenfull.io/alpha-phan-dien-bi-dai-lao-mat-the-nhat-ve-nha/",
        "ten_truyen_full": "Alpha Phản Diện Bị Đại Lão Mạt Thế Nhặt Về Nhà",
        "tac_gia": "Bạc Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Alpha Phản Diện Bị Đại Lão Mạt Thế Nhặt Về Nhà\n </b>\n của tác giả\n <b>\n  Bạc Đào kể\n </b>\n về Bùi Chiêu Chu là một Alpha bị mắc chứng hỗn loạn tin tức tố, thế nên không có khả năng đánh dấu Omega, tương tự như nam nhân không có khả năng làm chuyện phòng the, mất khả năng sinh dục.\n <br/>\n <br/>\n Chân chính là một Alpha khuyết tật, không phải chết mà lại là sống mòn, Bùi Chiêu Chu cũng từ bỏ chức vụ thiếu tướng của Đế Quốc.\n <br/>\n <br/>\n Sau đó, anh gặp chuyện ngoài ý muốn, mới phát hiện hết thảy đều là sắp đặt, chân tướng thật sự hóa ra lại là thế này!\n <br/>\n <br/>\n Mọi thứ hiện tại đều do Nhị hoàng tử một tay kế hoạch, dù cho hiện tại anh đã rời đi quân đội, đi mở một công ty công nghệ cơ giáp, tên kia vẫn không từ bỏ ý định dồn anh vào đường cùng.\n <br/>\n <br/>\n Nhưng may mắn anh tìm ra được manh mối.\n <br/>\n <br/>\n Mà khi anh phát hiện ra, kẻ thù đã bước lên vương tọa của Đế Quốc.\n <br/>\n <br/>\n Anh lại chịu tra tấn từ chứng rối loạn pheromone, bác sĩ báo rằng anh không sống được lâu nữa.\n <br/>\n <br/>\n Vì thế anh quyết định báo thù, ám sát kẻ thù đã lên ngôi vua, nhưng một khắc khi con dao găm sắp sửa ghim vào trái tim kẻ thù, ý thức thế giới ngăn trở hành động báo thù của anh.\n <br/>\n <br/>\n Cuối cùng, Bùi Chiêu Chu biến mất trong một vụ nổ nhân tạo.\n</div>\n",
        "rating_value": 9.0
    },
    "bjyx-doan-ngon-thanh-son-nhat-tru-tan": {
        "ten_truyen": "bjyx-doan-ngon-thanh-son-nhat-tru-tan",
        "link_truyen": "https://truyenfull.io/bjyx-doan-ngon-thanh-son-nhat-tru-tan/",
        "ten_truyen_full": "[Bjyx] [Doãn Ngôn] Thanh Sơn Nhất Trú Tận",
        "tac_gia": "UltimateJolly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [BJYX] [DOÃN NGÔN] Thanh Sơn Nhất Trú Tận\n </b>\n của tác giả\n <b>\n  UltimateJolly\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hậu Chiêu, mùa xuân năm Kiến Nguyên thứ mười chín.\n <br/>\n <br/>\n Thục trung, sông Tẩy Mặc.\n <br/>\n <br/>\n Sông Tẩy Mặc chảy xiết vô tận, vách núi cắt ngang rãnh trời. Hai bên vách núi đều bị người ta san bằng, thành ra hai bên vách trơ trọi sáng như chiếc gương lớn, phản chiếu dòng sông Tẩy Mặc chảy đen ngòm, giữa thanh thiên bạch nhật cũng khiến người ta giật mình.\n</div>\n",
        "rating_value": 6.8
    },
    "anh-ay-thich-tin-tuc-to-vi-bach-nguyet-quang": {
        "ten_truyen": "anh-ay-thich-tin-tuc-to-vi-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/anh-ay-thich-tin-tuc-to-vi-bach-nguyet-quang/",
        "ten_truyen_full": "Anh Ấy Thích Tin Tức Tố Vị Bạch Nguyệt Quang",
        "tac_gia": "Đẳng Đăng Đẳng Đăng (Đợi Đèn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Ấy Thích Tin Tức Tố Vị Bạch Nguyệt Quang\n </b>\n của tác giả\n <b>\n  Đẳng Đăng Đẳng Đăng (Đợi Đèn)\n </b>\n <i>\n  . Thị giác của Nguyễn Ưu:\n </i>\n <br/>\n <br/>\n Nguyễn Ưu thầm yêu Lục Quan Triều, không ngờ cuối cùng lại có thể kết hôn với Alpha bấy lâu nay mình ngưỡng mộ, lại còn là Lục Quan Triều chủ động mở lời cầu hôn.\n <br/>\n <br/>\n Nguyên Ưu cho rằng người kia cũng có tình cảm với mình.\n <br/>\n <br/>\n Những tưởng cuộc hôn nhân này sẽ vô cùng hạnh phúc, chờ mong nhiều bao nhiêu, lạnh lùng, vô cảm, bạo lực lạnh sau đó càng khiến lòng tổn thương bấy nhiêu,\n <br/>\n <br/>\n Cứ nghĩ do Lục Quan Triều không yêu mình nên lãnh đạm, không ngờ anh ta lại sớm có người trong lòng, mình chỉ là người đến sau.\n <br/>\n <br/>\n Đã mệt mỏi muốn buông tay, chịu tổn thương đã đủ, thế nên rời đi. Nhưng người trong lòng anh ta lại trở thành kẻ địch cả đời của mình.\n <br/>\n <br/>\n Tình yêu của Nguyễn Ưu, ước mơ của Nguyễn Ưu, những nỗi sợ và khát vọng suốt đời của Nguyễn Ưu đều bị chôn vùi bởi cuộc hôn nhân này.\n</div>\n",
        "rating_value": 6.0
    },
    "quan-lam-thien-ha-so-lai-kinh": {
        "ten_truyen": "quan-lam-thien-ha-so-lai-kinh",
        "link_truyen": "https://truyenfull.io/quan-lam-thien-ha-so-lai-kinh/",
        "ten_truyen_full": "Quân Lâm Thiên Hạ - Sở Lai Kính",
        "tac_gia": "Sở Lai Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tiết tử\n </b>\n <br/>\n <br/>\n Trung Châu lập triều năm thứ hai mươi.\n <br/>\n <br/>\n Nhờ trời xanh bảo hộ, hơn hai mươi năm tiên đế Tề Phong Vân và hoàng đế kế nhiệm Tề Mộ Lâm cai trị thiên hạ mưa thuận gió hoà, thiên tai hiếm khi xuất hiện, bá tánh nghỉ ngơi lấy sức, quốc lực khôi phục trong khoảng thời gian ngắn nhất.\n <br/>\n <br/>\n Trong triều đình, chính trị thanh minh, quan viên làm trọn phận sự, tuy cũng có quan lại tham ô nhưng chung quy tì vết không thể che được ánh ngọc.\n <br/>\n <br/>\n Đương nhiên trong lòng mọi người đều rõ ràng, Trung Châu có thể đạt được thành tựu này ngoại trừ nhờ vào hai đời đế vương chăm lo việc nước còn có một người không thể không nhắc đến. Y chính là thừa tướng hai triều, Quân Tử Uyên.\n <br/>\n <br/>\n Chỉ là hiện giờ thừa tướng Quân Tử Uyên được người người nhà nhà mang ra bàn luận không phải bởi vì phong phạm chỉ huy trên chiến trường năm đó cũng không phải phong thái khi chỉ trích Phương Từ tư quỹ trên triều đình mà là chuyện y và nữ nhi Mạt đế tiền triều thương yêu nhất sinh hạ một người con trai, Quân tam công tử.\n <br/>\n <br/>\n Nói đến Quân tam công tử càng là truyền kỳ.\n <br/>\n <br/>\n Năm đó biết bao đôi mắt nhìn chằm chằm vào một đứa bé mang một nửa huyết mạch tiền triều, ngay cả hoàng đế Tề Phong Vân cũng khó tránh khỏi động tâm tư, ai ngờ chỉ một câu của lão thái y Hoắc Thảo Mộc liền đánh vỡ cố kỵ của mọi người.\n <br/>\n <br/>\n Quân tam công tử là một đứa bé vừa câm vừa điếc.\n <br/>\n <br/>\n Dư nghiệt tiền triều còn có thể ký thác vọng tưởng vào một đứa bé như vậy sao?\n <br/>\n <br/>\n Sở dĩ truyền kỳ trở thành truyền kỳ vì trong thiên hạ không có bao nhiêu trường hợp tưởng chừng như hiển nhiên lại có thể thay đổi. Quân tam công tử Quân Mặc Ninh được cha mẹ che chở dần dần lớn lên, phu thê Quân thừa tướng vì muốn y hòa nhập với mọi người nên năm y vừa bảy tuổi liền đưa đến thư viện lớn nhất đương triều, Lang Hoàn thư viện. Đi học ngày đầu tiên Quân Tam công tử liền oai phong một chân đá tiểu nhi tử Vương Nguyên nhà Binh Bộ thượng thư xuống nước, từ đây mở ra một thế hệ ăn chơi trác táng vô địch thiên hạ.\n <br/>\n <br/>\n Năm năm sau, Quân Mặc Ninh mười hai tuổi sớm đã thành đệ nhất bá chủ trong thư viện. Những năm tháng đó đám con cháu quan lại lớn hơn nhiều tuổi so với y đều trở thành Thiên Lôi sai đâu đánh đó. Vương Nguyên năm nào suýt chút nữa chết đuối dưới hồ cũng trở thành đệ nhất tay sai đi theo Quân Mặc Ninh chơi bời lêu lổng.\n <br/>\n <br/>\n Cho đến một năm kia, hoàng đế khai quốc Trung Châu Tề Phong Vân băng hà.\n <br/>\n <br/>\n Cũng năm đó, Quân Tam công tử lần đầu tiên mở miệng nói chuyện.\n <br/>\n <br/>\n Người người đều nói uy nghiêm tiên đế áp chế Quân tam công tử. Tiên đế vừa đi, Quân tam công tử nghiễm nhiên trở thành người vô địch khắp thiên hạ.\n <br/>\n <br/>\n Một câu nói đùa vớ vẩn thế nhưng ai ngờ lại ứng nghiệm từng chữ.\n <br/>\n <br/>\n Quân tam công tử ở kinh thành càng chơi càng lớn. Rốt cuộc vì muốn xem một màn pháo hoa long trọng vào ngày đông chí năm mười lăm tuổi, Quân tam công tử sai người đến núi Lạc Hà tọa lạc ở ven biển thành đông đốt pháo, chỉ một đốm lửa liền khiến cây cối trên núi hóa thành tro tàn.\n <br/>\n <br/>\n Tất cả mọi người ở kinh thành ngày hôm ấy đều thấy được cảnh tượng lửa cháy lớn khuất nửa bầu trời cũng thấy được ánh lửa phản chiếu trong đôi mắt thiếu niên bị treo trên thành lâu. Ngày đó giữa tuyết rơi lả tả, lửa lớn nóng cháy, thiếu niên một thân bạch y, thân hình tiều tụy, biểu cảm thản nhiên thậm chí mang theo ánh mắt thưởng thức quan sát kiệt tác của chính mình.\n <br/>\n <br/>\n Sau đó, liền không có sau đó.\n <br/>\n <br/>\n Thừa tướng Quân Tử Uyên bước lên đài, một trận roi đánh đến lúc Quân tam công tử chỉ còn thoi thóp, sau đó bị cầm tù không kỳ hạn ở biệt viện Kinh Giao. Công chúa tiền triều Liên Như Nguyệt gánh trách nhiệm quản giáo bất lực tự giam mình trong Phật đường tướng phủ một bước không ra. Bản thân Quân Tử Uyên từ đi toàn bộ chức vụ trong triều bãi quan về nhà, y thu thập đồ đạc đến ở dưới chân núi Lạc Hà ngày ngày rửa sạch tro tàn sau lại trồng đủ loại cây cỏ khôi phục núi Lạc Hà. Mãi cho đến hơn một năm sau cộng với việc Tề Mộ Lâm luôn mời về triều, y mới rời núi.\n <br/>\n Từ đó, Quân tam công tử dần dần xa rời tầm mắt thế nhân nhưng câu chuyện của chúng ta chỉ vừa mới bắt đầu.\n</div>\n",
        "rating_value": 5.1
    },
    "chu-nha-em-ay-yeu-tham-toi": {
        "ten_truyen": "chu-nha-em-ay-yeu-tham-toi",
        "link_truyen": "https://truyenfull.io/chu-nha-em-ay-yeu-tham-toi/",
        "ten_truyen_full": "Chủ Nhà Em Ấy Yêu Thầm Tôi",
        "tac_gia": "Lê Tử Điềm Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chủ Nhà Em Ấy Yêu Thầm Tôi\n </b>\n của tác giả\n <b>\n  Lê Tử Điềm Điềm\n </b>\n . Nghiêm Trì thuê nhà ở, biết được chủ nhà của mình là giáo sư, đang giảng dạy ở một trường đại học\n <br/>\n <br/>\n Trong ấn tượng của hắn, người kia thật sự rất bình tĩnh, lãnh đạm, còn luôn mang dáng vẻ lạnh lùng, hắn nghĩ, có lẽ dù trời sập xuống, anh ta cũng sẽ không biến sắc mặt.\n <br/>\n <br/>\n Cho đến một hôm, hắn về nhà, vừa mở cửa ra, lại nhìn thấy chủ nhà vốn luôn lạnh lùng kia, trong tay là quần áo của hắn, mặt đỏ bừng, say mê mà ngửi mùi hương trên đó,\n <br/>\n <br/>\n Nghiêm Trì: \"... Tới mức này mà anh không đè em ra nữa thì không phải là đàn ông!\"\n</div>\n",
        "rating_value": 9.2
    },
    "my-nhan-su-de-khong-binh-thuong-909166": {
        "ten_truyen": "my-nhan-su-de-khong-binh-thuong-909166",
        "link_truyen": "https://truyenfull.io/my-nhan-su-de-khong-binh-thuong-909166/",
        "ten_truyen_full": "Mỹ Nhân Sư Đệ Không Bình Thường",
        "tac_gia": "Niên Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mỹ Nhân Sư Đệ Không Bình Thường\n </b>\n của tác giả\n <b>\n  Niên Yến\n </b>\n kể về Trần Ám Hương không nghĩ tới mình sẽ sống lại lần nữa, lại quay về thời điểm lúc đầu gặp sư đệ Tống Xuân Đường của mình.\n <br/>\n <br/>\n Từ trước tới giờ chỉ dám thu mình trong thế giới nhỏ bé riêng, ngay cả tình cảm với sư đệ cũng chỉ là thầm lặng cất giữ, cũng chỉ biết quan tâm trong âm thầm, càng không dám để lộ một chút tình cảm nào ra ngoài.\n <br/>\n <br/>\n Cho tới lúc y tử vong tại Vọng Niệm Hải, sư đệ còn không biết y, càng đừng nói tới việc biết người đã dành tình cảm sâu nặng cho mình như y mãi mãi không còn tồn tại, thậm chí sư đệ Mạc Hà cũng chỉ lạnh lùng nhìn y ngã xuống vực sâu vô tận\n <br/>\n <br/>\n Con người, quả nhiên không thể hy vọng xa vời những điều mình không nên hy vọng, y nghĩ.\n <br/>\n <br/>\n Sống lại một đời, y quyết định rời xa những người đó, chỉ một lòng muốn tu luyện.\n <br/>\n <br/>\n Nhưng bạn tốt đời trước của Tống xuân đường là Lăng Tiêm Vân lại nơi chốn ép sát, vừa ôm lấy y vừa kêu: \"Hương Hương tốt, sao ngươi không để ý đến ta?\"\n <br/>\n <br/>\n Cẩm Yên cung Dạ Vũ Tễ chưa từng quen biết mời y đi ngắm hoa, cứ cười như không cười mà nhìn y.\n <br/>\n <br/>\n Thậm chí còn có loạn thế Ma tu Lê Hôn cưỡng bách nhận y làm đệ đệ.\n</div>\n",
        "rating_value": 7.4
    },
    "duoc-nhap-cao-hoang": {
        "ten_truyen": "duoc-nhap-cao-hoang",
        "link_truyen": "https://truyenfull.io/duoc-nhap-cao-hoang/",
        "ten_truyen_full": "Dược Nhập Cao Hoang",
        "tac_gia": "A Phù Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dược Nhập Cao Hoang\n </b>\n của tác giả\n <b>\n  A Phù Tử\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lần đầu tiên Ôn Chước Ngôn nhìn thấy Nhiếp Hàn Sơn, hắn đang đứng trước cửa tòa nhà mà hô hào.\n <br/>\n <br/>\n Nói đúng hơn thì là hắn đang đi theo người ta hô hào.\n <br/>\n <br/>\n Các khoa ngành, ngoại trừ khoa thể thao và âm nhạc, đều nằm trong cơ sở mới. Mà cơ sở mới thì kiểu gì cũng có chỗ thiếu sót, ví dụ như cơ sở vật chất chưa hoàn thiện chẳng hạn. Ngoại trừ lối vào chính và khu vực giảng dạy, khắp nơi trong khuôn viên trường đều có đất hoang. Trời tối chút, nữ sinh cũng không dám một mình rời xa ký túc xá. Trời đông khắc nghiệt, trước sáu giờ là phần lớn khu vực này đã tối sầm lại, chỉ có tòa nhà ký túc xá là sáng đèn — tầng một của tòa nhà ký túc xá được cho thuê làm nhà hàng nhỏ, siêu thị nhỏ, cửa hàng điện tử và chỗ photocopy\n</div>\n",
        "rating_value": 8.5
    },
    "toi-coi-cac-nguoi-nhu-anh-em": {
        "ten_truyen": "toi-coi-cac-nguoi-nhu-anh-em",
        "link_truyen": "https://truyenfull.io/toi-coi-cac-nguoi-nhu-anh-em/",
        "ten_truyen_full": "Tôi Coi Các Người Như Anh Em",
        "tac_gia": "Nghênh Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngã bả nĩ môn đương ca môn\n <br/>\n <br/>\n Tác giả: Nghênh Dương\n <br/>\n <br/>\n Số chương: 140 chương.\n <br/>\n <br/>\n Thể loại: Đam mỹ, xuyên nhanh, hệ thống, nhẹ nhàng, 1V1, HE.\n <br/>\n <br/>\n Tóm tắt một câu: Tôi coi mấy người như anh em mà mấy người lại muốn chịch tôi.\n <br/>\n <br/>\n Đỗ Cửu làm một người nhập vai, từ quần chúng vây xem người qua đường A vất vả lắm mới bò lên được vị trí nam phụ quan trọng nhất, kết quả thành tích vừa mới lọt vào top 10 lại lập tức rớt bạch một phát.\n <br/>\n <br/>\n Y cẩn thận đóng vai bạn bè tốt kiêm anh em kiêm cánh tay đắc lực của nam chính, cuối cùng nam chính không nói tiếng nào OOC phát một, nhốt y vào phòng tối như này như nọ hết ba trăm năm.\n <br/>\n <br/>\n Đỗ Cửu: Oan không chịu được!\n <br/>\n <br/>\n ——–\n <br/>\n <br/>\n Chủ thụ, 1V1, công vẫn luôn là một người..\n</div>\n",
        "rating_value": 7.8
    },
    "nha-giau-that-thu-hao-trach-cong-luoc": {
        "ten_truyen": "nha-giau-that-thu-hao-trach-cong-luoc",
        "link_truyen": "https://truyenfull.io/nha-giau-that-thu-hao-trach-cong-luoc/",
        "ten_truyen_full": "Nhà Giàu Thất Thủ Hào Trạch Công Lược",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Không Cúc\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Nhạc Dương, một công tử nhà giàu, là một người tin tưởng hoàn toàn vào khoa học, theo chủ nghĩa duy vật, mặc dù có chút nhát gan, dễ khóc, nhưng mà lại người du học trở về, gia đình còn có gia thế nhất Thụy Thành, ai dám cười nhạo cậu đâu.\n <br/>\n <br/>\n Ai ngờ vừa về nước không lâu, gia đình lại đưa Hạ Nhược Dương cho một tên thần côn bịp bợm, giỏi giả thần giả quỷ để gán nợ.\n <br/>\n <br/>\n Người bị gọi là thần côn trong miệng Hạ Nhạc Dương, là thầy phong thủy nổi danh nhất thành phố, tên Thượng Đình Chi\n <br/>\n <br/>\n Người này còn có biệt danh là \"bàn tay vàng của biệt thự cao cấp\", bởi vì chỉ cần được thầy chỉ điểm nơi nào, nơi đó chắc chắn sẽ hưng thịnh, càng ngày càng ăn nên làm ra, thế nên trong giới hào môn, không ai không biết, cũng càng không dám có một chút bất mãn hay bất kính gì với hắn\n <br/>\n <br/>\n Nghiệt ngã thay phần tử trí thức như Hạ Nhạc Dương lại sống chết không tin thứ tà môn ngoại đạo này.\n <br/>\n <br/>\n Thượng Đình Chi: Nơi này khí sắc tươi tắn, chứng tỏ vượng khí.\n <br/>\n <br/>\n Hạ Nhạc Dương (lầm bầm lầu bầu): Đánh rắm chắc cũng phụt ra bảy sắc cầu vồng.\n <br/>\n <br/>\n Thượng Đình Chi:…… (làm bộ không nghe thấy)\n <br/>\n <br/>\n Nếu không vì mệnh của Thượng Đình Chi có dương khí quá nặng thì không đời nào hắn chịu thời thời khắc khắc rước theo một cục nợ phiền phức như Hạ Nhạc Dương.\n</div>\n",
        "rating_value": 7.8
    },
    "phe-tho-va-an-nghi": {
        "ten_truyen": "phe-tho-va-an-nghi",
        "link_truyen": "https://truyenfull.io/phe-tho-va-an-nghi/",
        "ten_truyen_full": "Phế Thổ Và An Nghỉ",
        "tac_gia": "Phản Phái Nhị Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phản Phái Nhị Tỷ\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Khoa Huyễn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ khi khoa học phát triển vượt bậc, các quốc gia phát triển đều chạy đua vũ trang, vũ khí hạt nhân xuất hiện, ai cũng lường trước được họa, chiến tranh sắp sửa nổ ra.\n <br/>\n <br/>\n Tới khi thời điểm đó thành sự thật, mọi thứ trong dự đoán đều thật sự sụp đổ, văn minh không còn, nhân loại cũng là ngoắc ngoải trên bờ vực tuyệt chủng.\n <br/>\n <br/>\n Ô nhiễm, phóng xạ tràn lan, toàn bộ bề mặt Trái Đất chính là một mảnh xám xịt, sa mạc trải dài, cả trăm năm vẫn là phế thổ không thể khôi phục nổi.\n <br/>\n <br/>\n An Nghỉ là một thiếu niên sinh sống trong trạm tị nạn dưới lòng đất, suốt 16 năm chưa từng rời nửa bước khỏi nơi này. Mãi đến một ngày, khi trạm tị nạn của cậu đón nhận một người ngoại lai xa lạ đến nương nhờ giúp đỡ. Người đó cao lớn, cường tráng, tràn ngập bí ẩn, vô tình hấp dẫn ánh mắt An Nghỉ.\n <br/>\n <br/>\n An Nghỉ gọi người đó là Phế Thổ, danh xưng tượng trưng cho sự hoang dã và tự do của thế giới bên ngoài.\n</div>\n",
        "rating_value": 9.2
    }
}