{
    "lo-nhan": {
        "ten_truyen": "lo-nhan",
        "link_truyen": "https://truyenfull.io/lo-nhan/",
        "ten_truyen_full": "Lộ Nhân",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường công, trung khuyển thụ, cổ trang giang hồ, 1x1, ngược luyến tình thâm, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Ykinari\n <br/>\n <br/>\n \"Lộ Tinh Thiên đang tìm kho báu! mà kho báu này lại có tên là Thiên cùng Địa tận\"\n <br/>\n <br/>\n \"Lộ Tinh Thiên muội muội, Thiên hạ đệ nhất mỹ nhân Lộ Lộ Y lại đưa ra ba điều kiện cầu hôn\"\n <br/>\n <br/>\n Đồn đãi trong giang hồ huyên náo như vậy nhưng hình như thiên hạ vẫn chưa đủ loạn.\n <br/>\n <br/>\n Nhưng Lộ Tinh Thiên gia chủ chỉ nghĩ bản thân đang xem trò vui, chân thực đau khổ chính là Lộ Thập Lục.\n <br/>\n <br/>\n Trừ bỏ việc chấp hành cái nhiệm vụ đứng đó mà xem Lộ lão gia đem người trong giang hồ ra mà đùa giỡn thực vui vẻ, còn bị lão gia đá xuống giường...\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "han-phi-he-liet-cuong-nuu-dich-qua-da-diem": {
        "ten_truyen": "han-phi-he-liet-cuong-nuu-dich-qua-da-diem",
        "link_truyen": "https://truyenfull.io/han-phi-he-liet-cuong-nuu-dich-qua-da-diem/",
        "ten_truyen_full": "[Hãn Phỉ Hệ Liệt] Cường Nữu Đích Qua Dã Điềm",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  cổ trang, nhất công nhất thụ\n  <br/>\n </span>\n <b>\n  Edit + beta:\n </b>\n <span>\n  Yān Wēi\n  <br/>\n  <br/>\n </span>\n Lý Đại Hỉ là vốn là con cháu nông gia nên tính cách chất phác, chân thực nhiệt nhưng lại gặp gỡ đại nhân vật địa vị vô cùng tôn quý nhưng lại không biết lý lẽ Thẩm Thiên Lí.\n <br/>\n <br/>\n Hắn cư nhiên bị bắt trở thành áp trại nam thiếp.\n <br/>\n <br/>\n Hừ, hắn nhất định phải làm tiểu thiếp hung ác, đem sơn trại hỗn đản này phát nát thì hắn mới hả giận.\n <br/>\n <br/>\n Nhưng tên hỗn đản kia thật sự là \"làm\" hắn không ngừng nghỉ.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Thẩm Thiên Lí hắn là đại danh gia danh tiếng lẫy lừng, tâm ngoan thủ lạt nhưng chưa từng nghĩ đến một ngày kia hắn lại bị một tên thổ bao tử kia ức hiếp.\n <br/>\n <p>\n  Y đối Lý Đại Hỉ mọi cách đau sủng che chở, thế nhưng tất cả đều so ra kém một mâm thịt heo mới ra lò!?\n </p>\n <p>\n  Thật sự là. . . . . . Vô cùng nhục nhã a. . . . . .\n </p>\n <p>\n  Ô ô ô, chẳng lẽ là ông trời trừng phạt y sao?\n </p>\n <p>\n  Nếu không một tên thổ bao tử cứ thấy đồ ăn là hai mắt phóng lục quang như thế nào lại lọt vào mắt y chứ?\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "nam-sung-cua-tuong-quan": {
        "ten_truyen": "nam-sung-cua-tuong-quan",
        "link_truyen": "https://truyenfull.io/nam-sung-cua-tuong-quan/",
        "ten_truyen_full": "Nam Sủng Của Tướng Quân",
        "tac_gia": "Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ cổ trang, ngược luyến, HE, H văn, tướng quân bá đạo công &amp; nam sủng nhược thụ.\n <br/>\n <br/>\n \"Tiểu nam sủng ngươi thật mỹ nha!\", Thác Bạt Hoàn đem y phục xé nát, khiến thân thể non mềm của Thịnh Lật hiện ra trước mắt.\n <br/>\n <br/>\n Thịnh Lật không biết bản thân đã trải qua cuộc sống như thế trong bao lâu nhưng quân doanh này đâu đâu cũng là nam tử. Mà y là người do Phú Qúy mua đến nơi này.\n <br/>\n <br/>\n Mấy tháng chung đụng khiến Thịnh Lật không thể đón nhận thêm Thác Bạc Hoàn Thành, một nam nhân hung tàn.\n <br/>\n <br/>\n Không biết bao nhiêu đêm hắn phải cầu xin Thác Bạt Hoàn Thành nhưng đều không được.\n <br/>\n <br/>\n Thác Bạt Hoàn Thành đã từng nghĩ muốn trực tiếp chết trên thân thể Thịnh Lật.\n <br/>\n <br/>\n Thân thể của hắn quả thật quá mê người..\n</div>\n",
        "rating_value": 8.4
    },
    "nam-phi-nan-vi": {
        "ten_truyen": "nam-phi-nan-vi",
        "link_truyen": "https://truyenfull.io/nam-phi-nan-vi/",
        "ten_truyen_full": "Nam Phi Nan Vi",
        "tac_gia": "Sùng Qùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản thiên, cổ trang, cung đình, ngược luyến tàn tâm, sinh tử văn, HE\n <br/>\n <b>\n  Editor:\n </b>\n Băng Thiên Ly\n <br/>\n <br/>\n Bộ tộc họ Dương sống tại Bắc Long Giang.\n <br/>\n <br/>\n Sau khi thống nhất thiên hạ lấy hiệu là Long Dương, đóng đô tại Trường An\n <br/>\n <br/>\n Tộc Long Dương đều là nam tử nhưng nếu động tình lại có thể mang thai.\n <br/>\n <br/>\n Cho nên từ trước tới nay Long Dương đời trước đều do nam tử hoài thai mà sinh ra.\n <br/>\n <br/>\n Và vì đảm bảo huyết thống Dương tộc đối với hoàng gia là chuyện quan trọng, cho nên huyết mạch thuần khiết vẫn là tốt nhất.\n <br/>\n <br/>\n Cho nên chuyện nữ tử làm phi không phải chuyện hiếm nhưng Long Dương quốc sau khi thống nhất vốn do nam tử Dương tộc cầm quyền.\n <br/>\n <br/>\n Bất quá hoàng hậu lại chưa từng có ai động tình rồi sinh hạ hài tử.\n <br/>\n <br/>\n Cho nên nam tử vào cung ngày càng ít. Khi các vị đại thần bác bỏ vị phi là nam tử thì hoàng hậu lại bất ngờ mang thai.\n <br/>\n <br/>\n Mười tháng sau, Long Dương quốc đón chờ thái tử tương lai, Thuần Dương.\n <br/>\n <br/>\n Hai mươi lăm năm sau, thái tử đăng cơ, lấy hiệu là Thuần Dương đế.\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "na-thi-hau-hoa-khai": {
        "ten_truyen": "na-thi-hau-hoa-khai",
        "link_truyen": "https://truyenfull.io/na-thi-hau-hoa-khai/",
        "ten_truyen_full": "Na Thì Hậu Hoa Khai",
        "tac_gia": "Đào Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  có đâm có chém nên chắc có xíu ngược, có nham có nhở nên chắc có hài.\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n <span>\n  Hồng Long\n  <br/>\n  <br/>\n </span>\n Hoa Diệu Sân nhớ rõ lần đầu tiên gặp Đường Vô Y chính là lúc hoa nở rộ thật đẹp.\n <br/>\n <br/>\n Đường Vô Y chính là biểu ca của Hoa Diệu Sân.\n <br/>\n <br/>\n Mãi cho đến rất nhiều năm sau, Hoa Diệu Sân cũng không muốn thừa nhận chuyện mình phải trốn trong khóm hoa mà khóc, nguyên là do y ham chơi nên lạc đường\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "khuynh-thanh-nguyet": {
        "ten_truyen": "khuynh-thanh-nguyet",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-nguyet/",
        "ten_truyen_full": "Khuynh Thành Nguyệt",
        "tac_gia": "Kết Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, đế vương công, ấm áp, 1×1, HE.\n <br/>\n <b>\n  Biên tập:\n </b>\n <span>\n  Mây\n  <br/>\n </span>\n <br/>\n Sí Nguyệt là nhị hoàng tử của Lê quốc, sống trong sung túc nhưng lại bị Minh Hân đế Chu Cẩm Hằng giam lỏng trong cung, hưởng hết sủng ái của nhân gian.\n <br/>\n <br/>\n Có ai ngờ đó lại là vui đùa nhất thời của tên hoàng đế đó. Như vậy thì đừng trách y đòi lại món nợ tình này.\n <br/>\n <br/>\n Chu Cẩm Hằng với chuyện lâm hạnh phi tử thực sự không có gì đặc biệt nhưng chẳng ngờ người được sủng ái lại là hắn.\n <br/>\n <p>\n  Mà cái kẻ xâm lược to gan lớn mật, khi quân phạm thượng kia, lại chính là người đã trốn khỏi cung bảy năm về trước, khiến hắn phải ngày đêm mong nhớ – Sí Nguyệt!\n </p>\n <p>\n  Hoàng đế bệ hạ cùng với Hoàng tử của địch quốc, tình cảm riêng tư cùng với quốc gia đại sự…\n </p>\n <p>\n  Hai người bọn họ, vốn đã được định trước là sẽ dây dưa với nhau cả đời rồi!\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "cuu-vuong-gia-yeu-trien-van-quan": {
        "ten_truyen": "cuu-vuong-gia-yeu-trien-van-quan",
        "link_truyen": "https://truyenfull.io/cuu-vuong-gia-yeu-trien-van-quan/",
        "ten_truyen_full": "Cửu Vương Gia Yêu Triền Vạn Quán",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Hàn Tâm\n  <br/>\n </span>\n <span>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Tô Tư Ninh, Thương Mặc, Triệu Tiểu Cường\n  <br/>\n  <br/>\n </span>\n Cửu vương gia chưa từng bị ức hiếp như vậy. Chúng binh lính của Tam vương gia đối xử với hắn không khác gì kẻ phạm tội.\n <br/>\n <br/>\n Khi tên binh lính chuẩn bị dùng roi quất vào người Cửu vương thì Hắc y nam tử đã khiến kẻ vừa mới ra tay hối hận...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "thi-tam-tuong-quan": {
        "ten_truyen": "thi-tam-tuong-quan",
        "link_truyen": "https://truyenfull.io/thi-tam-tuong-quan/",
        "ten_truyen_full": "Thị Tẩm Tướng Quân",
        "tac_gia": "Lăng Báo Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  đam mỹ, cung đình,….\n  <br/>\n </span>\n <span>\n  <b>\n   Biên tập:\n  </b>\n  Tiểu Ngư, Akuma\n  <br/>\n  <br/>\n </span>\n Vì tên Hoàng đế đó mà Lam Tề đã đông chinh bắc chiến, vì hắn mà bành trướng lãnh thổ, khiến hắn vô tư ở hậu cung mà trái ôm phải ấp.\n <br/>\n <br/>\n Thế hắn đã làm thế nào mà đền đáp? Tùy tiện ở trên giường \"ban thưởng\" cho hắn hai cấp. Lại càng ỷ lại mà sai khiến hết cái này đến cái khác.\n <br/>\n <br/>\n <span>\n  Hắn quyết định bỏ đi rất xa, một phen giáo huấn cái tên tình nhân không biết tốt xấu kia, xem đường đường ngôi cữu ngũ chí tôn kia thiếu hắn bên cạnh, còn có hay không ngày thái bình?…….\n  <br/>\n </span>\n <br/>\n Cái gì? Phản, phản thật rồi. Dám không để hắn ở trong mắt, Phong cho hắn là \"Trấn di Đại tướng quân\" không muốn làm mà còn rời bỏ kinh đô đi đến kỹ viện Sơn Tây làm tú bà.\n <br/>\n <br/>\n Hắn ngự giá thân chinh tới bắt, cái tên không biết tốt xấu này còn chưa dập đầu nhận tội, còn ỷ vào sức hấp dẫn của hắn, mún ta ban trà “Dạ lộ tư” lai trùng “nghiệp tích” , căn bản ý định tức chết hắn!………. Xú tiểu tử, chờ đó bị trói gô diễu phố hồi cung đi!………….\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "cong-chua-bach-tuyet-thuy-my-nhan": {
        "ten_truyen": "cong-chua-bach-tuyet-thuy-my-nhan",
        "link_truyen": "https://truyenfull.io/cong-chua-bach-tuyet-thuy-my-nhan/",
        "ten_truyen_full": "Công Chúa Bạch Tuyết Thụy Mỹ Nhân",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n </span>\n <span>\n  Đam mỹ trá hình cổ tích\n  <br/>\n </span>\n <span>\n  <b>\n   Edit+ Beta:\n  </b>\n  Ruby nữ hoàng\n  <br/>\n  <br/>\n </span>\n Một câu chuyện kể về hành trình cứu tình nhân hoàng tử của chàng \"Bạch Tuyết\".\n <br/>\n <br/>\n Còn cứu được hay không thì mời các bạn đón đọc nhé.\n</div>\n",
        "rating_value": 6.1
    },
    "quy-thi-doc-huong": {
        "ten_truyen": "quy-thi-doc-huong",
        "link_truyen": "https://truyenfull.io/quy-thi-doc-huong/",
        "ten_truyen_full": "Quỷ Thi Độc Hương",
        "tac_gia": "Cốt Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Xích\n <br/>\n <b>\n  Thể loại\n </b>\n :\n <span>\n  Đam mỹ, linh dị huyền nghi.\n  <br/>\n  <br/>\n  Vào một buổi sáng yên lặng, bỗng vang lên một tiếng kêu la đầy hoảng sợ của lão Tứ mọi chuyện bắt đầu.\n  <br/>\n  <br/>\n  Trong khi đó tôi thì lại trong tiếng kêu ấy nằm bất động trên mặt đất,\n </span>\n <span>\n  run rẩy như lá trong gió thu.\n  <br/>\n  <br/>\n </span>\n <span>\n  Mọi chuyện cứ như vậy mà bắt đầu....\n  <br/>\n  <br/>\n </span>\n Mở đầu\n <br/>\n <br/>\n “…Sau đây là tin tức về chuyến tàu hỏa mất tích bí ẩn. Chiều ngày hôm qua, ngày 12, một chiếc tàu hỏa đón khách tại đông nam Cam Túc đã biến mất một cách bí ẩn trên đoạn ray tại địa khu Mạch Tích. Theo phóng viên điều tra, tàu hỏa sau khi tiến vào khu vực vùng núi đã mất liên lạc, 764 người trên xe đồng thời mất tích. Hiện nay, bộ phận quản lý đường sắt vẫn tiếp tục quá trình điều tra. Tại Italy đã từng phát sinh sự kiện tàu hỏa mất tích bí ẩn như vậy. Theo ghi nhận, một hàng toa xe hơn sáu trăm hành khách và phục vụ viên, sau khi chạy qua đường hầm khoảng 11 dặm rưỡi, không hề có dấu hiệu xuất hiện trở ra, một chuyến xe cứ thế biến mất không dấu vết. Chuyến xe này liệu cũng sẽ như thế? Đây là phóng viên Đông Sơn đưa tin…”\n <br/>\n <br/>\n Lời tác giả: Nói trước, đây là một câu chuyện huyền nghi suy luận, dọa người hay không tùy mỗi người.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "suu-nhi": {
        "ten_truyen": "suu-nhi",
        "link_truyen": "https://truyenfull.io/suu-nhi/",
        "ten_truyen_full": "Sửu Nhi",
        "tac_gia": "Kỳ Lân Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, phụ tử, nhất thụ nhất công\n <br/>\n <b>\n  Biên tập\n </b>\n : Zhou Zhou\n <br/>\n <b>\n  Beta\n </b>\n : Thánh Lan Phi, Ngạo\n <br/>\n <br/>\n Nó được gọi là Sửu Nhi bởi vì nó xấu xí, nếu người khác nhìn sơ qua thì thấy nó tuấn tú nhưng nếu nhìn kỹ lại sẽ thấy xuất hiện một vết bớt đỏ,kéo dài xuống tận mắt, cơ hồ còn chiếm hết một phần năm khuôn mặt nên nhìn vào mặt nó giống y như mặt âm dương!\n <br/>\n <br/>\n Chỉ vì nó xấu xí mà cha nó đã tước bỏ hết mọi quyền thừa kế của nó, Sửu Nhi hoàn toàn mất hết tất cả.\n <br/>\n <br/>\n Thời khắc mang theo khuôn mặt anh tuấn tiêu sái bước xuống máy bay, Lam Thần đã thầm thề, “Đinh Lập Hiên, tôi nhất định sẽ đoạt lại toàn bộ những thứ thuộc về tôi, tôi muốn ông phải tan nhà nát cửa, thê ly tử tán!”\n</div>\n",
        "rating_value": 8.4
    },
    "tiep-xuc-than-mat-voi-nguoi-ngoai-hanh-tinh": {
        "ten_truyen": "tiep-xuc-than-mat-voi-nguoi-ngoai-hanh-tinh",
        "link_truyen": "https://truyenfull.io/tiep-xuc-than-mat-voi-nguoi-ngoai-hanh-tinh/",
        "ten_truyen_full": "Tiếp Xúc Thân Mật Với Người Ngoài Hành Tinh",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :\n <span>\n  Ngọt văn, hiện đại, ngoại tinh nhân, công sủng thụ, nhất thụ nhất công, 1×1, HE.\n  <br/>\n </span>\n <b>\n  Edit + Beta\n </b>\n :\n <span>\n  Tiểu Điềm Điềm\n  <br/>\n </span>\n <br/>\n Vào Công Nguyên năm 2xxx có một tìn chấn động khiến mọi người trên địa cầu không hề ngờ tới, cũng sẽ không nghĩ tới bao giờ nghĩ nó sẽ xảy ra.\n <br/>\n <br/>\n Chuyện xảy ra vào một ngày trước, phía chính phủ sống trên địa cầu luôn luôn phủ nhận tìn tức về đĩa bay và người ngoài hành tinh.\n <br/>\n <br/>\n Chính vì vậy sự tồn tại của các đĩa bay là điều vô cùng bí ẩn chưa có lời giải đáp.\n <br/>\n <br/>\n Thế nhưng ngay lúc này đây, trên bầu trời các quốc gia đều xuất hiện đĩa bay, rồi sau đó các đài phát thanh bắt đầu đưa tin, nói rằng chính phủ địa cầu đã cùng chòm sao thiên bình - vật thể mà nơi đó tồn tại sự sống và sinh vật có tư duy như con người - thiết lập quan hệ ngoại giao.\n <br/>\n <br/>\n Thế rồi nhà của chòm sao mà nơi đó tồn tại sự sống và sinh vật có tư duy như con người này nổ tung, cho nên cư dân ở đó liền phân tán khắp các nơi trên Trái Đất, trở thành hàng xóm với người địa cầu.\n <br/>\n <br/>\n Chính phủ cực lực khuyên nhủ dân chúng giữ vững bình tĩnh, nói rằng bề ngoài cơ thể người ở tinh cầu kia cùng người địa cầu không giống nhau.\n <br/>\n <br/>\n Ngoại tinh nhân này đến đây cũng không có đáp phi thuyền ở địa cầu, mà phi thuyền của bọn họ lại bay lơ lửng trên bầu trời của các thành phố.\n <br/>\n <br/>\n Những người nhát gan đã sợ hãi đến độ đóng cửa không muốn đi ra ngoài, thế nhưng đối với người yêu đĩa bay như Tiêu Địch mà nói thì đây thật đúng là cơ hội ngàn năm có một.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "bach-si-da-to-cong": {
        "ten_truyen": "bach-si-da-to-cong",
        "link_truyen": "https://truyenfull.io/bach-si-da-to-cong/",
        "ten_truyen_full": "Bạch Si Dã Tố Công",
        "tac_gia": "Bạo Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại :\n </b>\n <span>\n  Công bị làm hại thành ngu ngốc tạm thời, khiết phích mỹ thụ, trung khuyển công\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n Hạ Hàn Nhật\n <span>\n  <br/>\n  <b>\n   Beta:\n  </b>\n </span>\n <span>\n  Hoàng Anh &amp; Hàn Tử Tuyết\n  <br/>\n </span>\n <b>\n  Chỉnh sửa:\n </b>\n <span>\n  Hắc Long Tinh\n  <br/>\n  <br/>\n </span>\n Đến nhà người trong lòng mình làm khách, ai ngờ tên ca ca ngốc của người trong lòng lại đeo bám mãi không thôi, còn bày ra khuôn mặt ngu si.\n <br/>\n <br/>\n Vốn khiết phích nghiệm trọng chẳng biết hắn có thể chịu đựng được đến lúc nào.\n <br/>\n <br/>\n Hắn thật sự bó tay rồi, đánh cũng đánh, mắng cũng mắng mà tên ngốc kia vẫn cứ dính chặt lấy hắn là sao?\n <br/>\n <br/>\n Nhưng hắn cũng không hiểu nổi bản thân vì cái gì mà dễ dàng tha thứ cho tên ngốc kia nữa. Tên ngốc kia sờ nắn hắn, chiếm tiện nghi của hắn mà hắn lại thấy ngày càng thuận mắt.\n <br/>\n <br/>\n Chẳng lẽ là bởi vì nhìn thấy tên ngốc kia giống như đang nâng niu âu yếm chú chim nhỏ bằng ánh mắt ấm áp?Hay là hắn thấy nam nhân ngu dại nhưng lại vì hắn mà không chút do dự thả người nhảy xuống hồ sâu?………..\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "bac-hanh-tieu-dac-huu-thanh-ngoc": {
        "ten_truyen": "bac-hanh-tieu-dac-huu-thanh-ngoc",
        "link_truyen": "https://truyenfull.io/bac-hanh-tieu-dac-huu-thanh-ngoc/",
        "ten_truyen_full": "Bạc Hạnh Tiêu Đắc Hữu Thanh Ngọc",
        "tac_gia": "Thâu Nhãn Sương Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Cổ trang tuấn dật ôn nhu công tử cùng đáng yêu đích chồn bạc tinh ~ ấm áp đáng yêu\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n <span>\n  <b>\n  </b>\n  Tiểu Nhiên\n  <br/>\n </span>\n <b>\n  Beta:\n </b>\n <span>\n  Hạ Tranh\n  <br/>\n  <br/>\n </span>\n Thanh Nhi vốn là yêu hồ, sống đến mấy trăm năm nhưng ta chỉ là phàm phu tục tử làm sao có thể ở cạnh Thanh Nhi lâu đến thế.\n <br/>\n <br/>\n Nếu như công tử muốn sống cùng ta, ta nguyện ý hủy đi nội đan để làm một con hồ vô tri\"\n <br/>\n <br/>\n Tạ Giám là một người lương thiện, thích ngao du mọi nơi, lại vô tình cứu được một tiểu hồ tinh câu phách mị thái.\n <br/>\n <br/>\n Đối với hắn mà nói con hồ này quấn quýt người thật đáng yêu chứ chưa nói đến yêu.\n <br/>\n <br/>\n Nhưng khi hồ yêu không ở cạnh lại khiến hắn cảm thấy trống rỗng.\n <br/>\n <p>\n  Trước kia mỗi ngày ở bên nhau khoái hoạt, vẻ đẹp câu hồn đoạt phách kia, sự quan tâm như tri kỷ kia giờ đây biến thành nhát dao đâm vào tim thật đau đớn!\n </p>\n <p>\n  Khuynh tẫn tất cả cũng muốn tìm về bằng được tiểu hồ ly tinh khờ dại đáng yêu của hắn, tìm về ấm áp cùng chân thật đã từng thuộc về hắn…\n </p>\n <p>\n  Tiểu hồ ly ngây thơ chưa từng bước chân ra khỏi nhà, vậy mà lại bị đạo sĩ bắt đi.\n </p>\n <p>\n  Giữa lúc vô cùng hoảng sợ may mắn được một thư sinh tuấn tú ôn nhu cứu về, yêu thương chăm sóc. Trời sinh yêu hồ mĩ lệ đa tình, có thể nào không đối hắn cuồng dại mê luyến?\n </p>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang": {
        "ten_truyen": "thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang",
        "link_truyen": "https://truyenfull.io/thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang/",
        "ten_truyen_full": "[Thập Nhị Yêu Tinh Hệ Liệt] Đương Cẩu Ngộ Thượng Lang",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bạch Hoa bà bà\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Nhiên, Long Phi Vân\n <br/>\n <br/>\n Cẩu yêu từ trên trời hạ xuống phía đông nam chính vì vậy hắn liền lấy tên Đông Nam cho mình.\n <br/>\n <br/>\n Cẩu yêu thấy tên này tựa như chẳng có gì là không ổn, nhiệm vụ của hắn chính là bảo vệ trang viên cho chủ nhân.\n <br/>\n <br/>\n Hắn làm nhiệm vụ chăm chỉ bởi vì nghĩ rằng cẩu là bạn của con người nên không phải sợ gì hết.\n <br/>\n <br/>\n Nhưng đến một ngày hắn nhận nhiệm vụ đưa đại tiểu thư đi chùa dâng hương thì hắn liền run sợ rồi...\n <br/>\n <br/>\n Bởi các vị hòa thượng đạo hạnh thực cao nha!\n</div>\n",
        "rating_value": 8.9
    },
    "ai-vinh-bat-tri": {
        "ten_truyen": "ai-vinh-bat-tri",
        "link_truyen": "https://truyenfull.io/ai-vinh-bat-tri/",
        "ten_truyen_full": "Ái Vĩnh Bất Trì",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể\n </b>\n <b>\n  lo\n </b>\n <b>\n  ạ\n </b>\n <b>\n  i:\n </b>\n <span>\n  Cổ trang, nhất thụ nhất công, cường công nhược thụ, có chút ngược, HE.\n  <br/>\n </span>\n <b>\n  Nhân vật:\n </b>\n <span>\n  <b>\n  </b>\n  Chương Tùng Kiều – Tử Quân\n  <br/>\n </span>\n <b>\n  Biên tập:\n </b>\n <span>\n  Hoa Kỳ Doanh\n  <br/>\n  <br/>\n </span>\n Tử Quân chỉ là kẻ hầu người hạ trong vương phủ,\n <br/>\n <br/>\n Nếu chẳng phải vì dung nhan tuyệt thế thì hắn đã không có mối cơ duyên này.\n <br/>\n <br/>\n Có thể quen Vương gia, lại hưởng hết sủng ái từ hắn.\n <br/>\n <br/>\n Hai người sớm tối bên nhau, ngay từ thuở thơ ấu.\n <br/>\n <p>\n  Mãi đến khi di mẫu nuôi nấng y nên người trước lúc lâm chung căn dặn,\n </p>\n <p>\n  Lúc này những si tâm vọng tưởng của y đều bị hung hăng đánh vỡ.\n </p>\n <p>\n  Nguyên lai ngoại trừ thân phận địa vị thì y vô pháp vượt qua được khoảng cách đó,\n </p>\n <p>\n  Hơn nữa còn có một bí mật gây trở ngại cho cả hai……\n </p>\n <p>\n  .\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nhi-yeu-tinh-he-liet-hac-xa-truyen-ky": {
        "ten_truyen": "thap-nhi-yeu-tinh-he-liet-hac-xa-truyen-ky",
        "link_truyen": "https://truyenfull.io/thap-nhi-yeu-tinh-he-liet-hac-xa-truyen-ky/",
        "ten_truyen_full": "[Thập Nhị Yêu Tinh Hệ Liệt] Hắc Xà Truyền Kỳ",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, sinh tử văn, nhất thụ nhất công\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Bồ Công Anh\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương + Phiên ngoại\n <br/>\n <br/>\n Khó khăn lắm Xà tộc bọn họ mới xuất hiện một con yêu tinh vạn năm như hắn. Nhưng nguyện vọng của hắn không phải trở thành Tiên, cũng không phải chuyện gì to tát, chỉ có một thứ duy nhất chính là Ái tình...\n <br/>\n <br/>\n Hắn cũng chưa từng để ý đến những người chê cười hắn, từ người hắn tỏa ra một cỗ hàn khí, hắn quyết định làm cho cái cây vạn niên vì hắn mà nở hoa.\n <br/>\n <br/>\n Hắn ta là Hướng Thiên Nhai, cho dù tinh thần cứng rắn như sắt thép cũng không thể nào khuất phục được con yêu nghiệt gây họa này. Mà con yêu nghiệt đó nhất định là do trời phái xuống tiêu diệt hắn.\n <br/>\n <br/>\n A! Hắn sai rồi, tên đó không chỉ muốn tiêu diệt hắn mà muốn diệt tất cả người trong cốc.\n <br/>\n <br/>\n Nhưng vì sao mà nhiều lần hắn gặp nguy hiểm tên kia lại tương trợ hắn.\n <br/>\n <br/>\n Mặc kệ, dùng hình tượng lãnh khốc này để đối phó tên yêu nghiệt nhưng không thành, cũng không thoát thân khỏi hắn, chính là hắn nguyện ý, khiến cho hắn trăm phương nghìn kế làm cho con tiểu xà kia ôn nhu trong tay hắn.\n</div>\n",
        "rating_value": 8.6
    },
    "thap-nhi-yeu-tinh-he-liet-duong-cong-ke": {
        "ten_truyen": "thap-nhi-yeu-tinh-he-liet-duong-cong-ke",
        "link_truyen": "https://truyenfull.io/thap-nhi-yeu-tinh-he-liet-duong-cong-ke/",
        "ten_truyen_full": "[Thập Nhị Yêu Tinh Hệ Liệt] Đường Công Kê",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngân Lang\n <br/>\n <br/>\n Mười hai yêu tinh vì muốn chiếm Vụ Ẩn Sơn mà đánh nhau suốt năm trăm năm. Sau khi tổn thương nguyên hồn thì bị nhóm yêu tinh khác thừa cơ xâm chiếm.\n <br/>\n <br/>\n Nhưng đúng vào lúc này mười hai yêu tinh lại đoàn kết để đánh đuổi kẻ thù. Sau khi đánh lui kẻ địch liền kết bái làm huynh đệ.\n <br/>\n <br/>\n Rất nhiều năm về sau, mười hai yêu tinh đã mạnh mẽ hơn năm xưa. Lúc gần trở thành yêu tiên thì trên thượng giới có đưa ra một câu hỏi khiến cho mười hai yêu tinh tìm kiếm.\n <br/>\n <p>\n  Nhất thời, trên mặt mười hai yêu tinh ngưng trọng, nhặt lên tờ giấy kia sau lại phát hiện, thượng chỉ có 7 chữ: “Vấn thế gian tình vi hà vật?”\n </p>\n <p>\n  Trong sơn cốc lập tức lâm vào trầm tịch, thật lâu sau, hầu tử tinh mới hừ ra một tiếng thật mạnh:” Vấn…… Vấn thế gian tình vi hà vật? Đây là cái quỷ đề gì, không phải nói thành tiên tối trọng yếu chính là đoạn tuyệt thất tình lục dục sao?”\n </p>\n <p>\n  Ngưu lão đại nhíu mày: “Không được bất kính chống lại tiên đề.” Chính là hắn trong lòng cũng có chút kỳ quái, đề mục này có chút sớm không nói (chưa đến lúc ra tiên đề a), hơn nữa cũng đích xác rất không hợp lẽ thường, theo lý thường không phải là hỏi bí thuật tu luyện hoặc là tính toán hậu phi tiên sao? Nhưng là mặc kệ kỳ quái ra sao, đề mục nếu đã ra, bọn họ nên tận tâm hết sức đáp lại mới đúng.\n </p>\n <p>\n  “Các vị huynh đệ, nếu thượng tiên đã muốn bảo cho biết, hiện tại chuyện chúng ta phải làm không phải ở đây mắt to trừng mắt nhỏ, việc cấp bách là tìm kiếm đáp án cực chính xác cực hoàn mỹ, bây giờ chúng ta trở về, bảo ngũ quỷ khuân ra các điển tích nhân gian, trong năm ngày nhất định phải tìm được đáp án.”\n </p>\n <p>\n  Lũ yêu tinh cùng nhau hưởng ứng, nhất loạt trở về\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "du-hoac-chi-chan-ai": {
        "ten_truyen": "du-hoac-chi-chan-ai",
        "link_truyen": "https://truyenfull.io/du-hoac-chi-chan-ai/",
        "ten_truyen_full": "Dụ Hoặc Chi Chân Ái",
        "tac_gia": "Tuyệt Đại Mị Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, xuyên không, chủ công, phụ tử niên hạ, 1x1 trá hình Np, He\n <br/>\n <b>\n  Nhân vật:\n </b>\n Bá đạo ngoan độc Hoàng tử công x Tuyệt mỹ si tình Đế vương thụ.\n <br/>\n <br/>\n Anh vốn là hoàng tử, từ nhỏ đã mang theo tình cảm của mình đối với phụ hoàng của mình nên đã quyết định xây dựng một giang sơn đẹp đẽ để xứng với em.\n <br/>\n <br/>\n Em yêu anh nhưng không tin vào tình yêu của anh, khiến anh phật lòng mà bỏ đi, để em sống cô đơn một mình.\n <br/>\n <br/>\n Năm năm sau anh quay trở lại muốn trừng phạt em, tước bỏ đôi cánh của em, muốn em phục tùng và sợ hãi anh...\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "di-the-de-vuong-luyen": {
        "ten_truyen": "di-the-de-vuong-luyen",
        "link_truyen": "https://truyenfull.io/di-the-de-vuong-luyen/",
        "ten_truyen_full": "Dị Thế Đế Vương Luyến",
        "tac_gia": "Lãnh Dạ Minh Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, cổ trang cung đình, phụ tử văn, nhất công nhất thụ, mặt lạnh công x nữ vương thụ, công sủng thụ.\n </p>\n <p>\n  <span>\n   <b>\n    Editor:\n   </b>\n   Mộng Tình + Thù Nhi.\n  </span>\n </p>\n <p>\n  Hắn vốn là đế vương của thế giới ma pháp. Nhưng vì anh trai mưu phản mà hắn đã tương kế tự kế để chống lại. Anh trai quay lại trả thù khiến hắn mở ra trí nhớ kiếp trước mà đầu thai.\n </p>\n <p>\n  Kiếp này hắn lại làm con trai của hoàng đế quốc gia này...\n </p>\n <p>\n  Một hồi phụ tử luyến thú vị xin được bắt đầu...\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "dong-phuong-bat-bai-chi-bat-phong-do": {
        "ten_truyen": "dong-phuong-bat-bai-chi-bat-phong-do",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-bat-phong-do/",
        "ten_truyen_full": "Đông Phương Bất Bại Chi Bát Phong Độ",
        "tac_gia": "Vân Qúa Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, cổ trang, trọng sinh, công sủng thụ, H.E\n <br/>\n <b>\n  Edit:\n </b>\n Spum-chan +Eris\n <br/>\n <br/>\n Địch Vân, Dương Liên Đình, Hai cái tên, một con người.\n <br/>\n <br/>\n Một đời kiêu hùng nhưng lại dành cả trái tim mình vì một người.\n <br/>\n <br/>\n Hồng y phi dương, cầm tiêu mập hợp.\n <br/>\n <br/>\n Cúi hay ngẩng đầu chốc lát, đều chỉ điểm giang sơn.\n <br/>\n <br/>\n Tại nơi bát phong chi bộ, nguyện nắm tay nhau đến trăng tàn...\n <br/>\n <br/>\n <p>\n  <span>\n   <strong>\n    Tác gi\n   </strong>\n   <strong>\n    ả\n   </strong>\n   <strong>\n    c\n   </strong>\n   <strong>\n    ó\n   </strong>\n   <strong>\n    chuy\n   </strong>\n   <strong>\n    ệ\n   </strong>\n   <strong>\n    n mu\n   </strong>\n   <strong>\n    ố\n   </strong>\n   <strong>\n    n n\n   </strong>\n   <strong>\n    ó\n   </strong>\n   <strong>\n    i:\n   </strong>\n  </span>\n </p>\n <p>\n  Trong đầu luôn nghĩ về việc viết tiểu thuyết đồng nhân Đông Phương Bất Bại, trong nguyên tác, y kiêu hùng không ai có thể so sánh, nhưng cũng là một kẻ hồ đồ đáng thương. Không trách y si tình cả đời, chỉ trách y dại dột đã chọn nhầm người mà yêu, nhưng ở phương diện khác mà nhìn thì cũng là biệt vô tuyển trạch!\n  <em>\n   (không có lự\n  </em>\n  <em>\n   a chọ\n  </em>\n  <em>\n   n n\n  </em>\n  <em>\n   à\n  </em>\n  <em>\n   o kh\n  </em>\n  <em>\n   á\n  </em>\n  <em>\n   c!)\n  </em>\n </p>\n <p>\n  Liền với Địch Vân cũng là một người si tình, suy nghĩ trái phải, quả nhiên là trời sinh một đôi a, hơn nữa cuối cùng Địch Vân thực trở nên rất cường đại. Một si tình nhân như vậy mới biết quý trọng, khiến hắn trân trọng Đông Phương GG đúng là tốt cực kỳ na~\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "thu-sung": {
        "ten_truyen": "thu-sung",
        "link_truyen": "https://truyenfull.io/thu-sung/",
        "ten_truyen_full": "Thú Sủng",
        "tac_gia": "Nhan Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên việt, đại lục dị thế, nhân thú, sinh tử, 1×1, He\n  <br/>\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n Cáo-Sắc Hồ\n <br/>\n <br/>\n <span>\n  <b>\n   Beta:\n  </b>\n  Thổ Long-Long Phi Vân\n  <br/>\n </span>\n <br/>\n Nhan Tử Kỳ không biết tại sao vừa mới tỉnh dậy thì phát hiện mình bị người khác bắt cóc.\n <br/>\n <br/>\n Nhưng điều đáng nói ở đây là người bắt hắn không phải là người.\n <br/>\n <br/>\n Con này lai giữa con hổ và con sư tử ngoài ra trên đầu nó còn có sừng, đây rốt cuộc là thứ gì a?!\n <br/>\n <br/>\n Còn bảo bắt hắn tới để làm thú sủng, trời ạ, đây nhất định là mộng, nhất định là mộng, mau cho hắn tỉnh lại đi thôi…\n</div>\n",
        "rating_value": 8.8
    },
    "o-hac-ma-hoang-chi-troi-buoc": {
        "ten_truyen": "o-hac-ma-hoang-chi-troi-buoc",
        "link_truyen": "https://truyenfull.io/o-hac-ma-hoang-chi-troi-buoc/",
        "ten_truyen_full": "Ô Hắc - Ma Hoàng Chi Trói Buộc",
        "tac_gia": "Hắc Sắc Cấm Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên không, huyền huyễn, NP, ngược luyến, ngược tâm\n <br/>\n <b>\n  Edit:\n </b>\n PyO\n <br/>\n <b>\n  Beta:\n </b>\n Yvia\n <br/>\n <br/>\n Hắn chưa từng nghĩ rằng sẽ có một ngày bản thân mất đi tự do, cùng tôn nghiêm địa vị.\n <br/>\n <br/>\n Cảm giác đau đớn truyền đến từ vết thương khiến hắn nghĩ rằng đây chính là địa ngục, khiến hắn càng thêm tuyệt vọng về mọi thứ.\n</div>\n",
        "rating_value": 9.5
    },
    "tan-nguyet-tinh-thuong": {
        "ten_truyen": "tan-nguyet-tinh-thuong",
        "link_truyen": "https://truyenfull.io/tan-nguyet-tinh-thuong/",
        "ten_truyen_full": "Tàn Nguyệt Tình Thương",
        "tac_gia": "Mị Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phụ tử, cung đình, giang hồ, cường cường, ấm áp, HE\n <br/>\n <b>\n  Editor:\n </b>\n luvjj\n <br/>\n <br/>\n Phùng Cách là một nam nhân đã tốt nghiệp cấp ba, hiện tại đang chờ thư thông báo trúng tuyển của trường đại học.\n <br/>\n <br/>\n Chỉ vì trót ăn miếng bánh ngọt của lão muội mình mà liền mắc tội \"chết\"...\n <br/>\n <br/>\n Xuyên qua thời kì cổ đại không biết tên.\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "cuu-nhan-khoc": {
        "ten_truyen": "cuu-nhan-khoc",
        "link_truyen": "https://truyenfull.io/cuu-nhan-khoc/",
        "ten_truyen_full": "Cựu Nhân Khốc",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ\n <br/>\n <span>\n  <b>\n   Edit :\n  </b>\n  Yui313\n  <br/>\n </span>\n <b>\n  Beta:\n </b>\n Hầu lão bà bà &amp; Lynn\n <br/>\n <br/>\n Thời điểm nửa năm trước Quy Ngư Dương gặp chuyện ngoài ý muốn, mặc dù đại nạn không chết nhưng trí nhớ biến mất, bây giờ đăng khoa ngũ tử, nhân lúc nhân sinh đương đắc ý thì lại nhận thức lời nói của một thư sinh xinh đẹp...\n <br/>\n <br/>\n Quy Ngư Dương, trước khi đi nói sẽ cùng y trở về bên nhau, hiện tại lại mang vợ đẹp đi rêu rao khắp khố, trên đường không đem y tính sổ đã là cho y mặt mũi rồi.\n <br/>\n <br/>\n Vậy mà tên kia ngược lại tìm tới cửa, lúc thì đối với y tình nhân cũ giả vờ không quen, giả dối khách khí, lúc thì lại thừa dịp y mơ mơ màng màng, trộm từ sau cửa sờ đi lên “Ôn lại tình cũ”, nếu không bị y là khổ chủ này túm ngay tại chỗ, làm không được còn muốn chùi chùi miệng rồi bỏ chạy, hừ hừ! Xem huyện quan đại lão gia này làm sao đòi công đạo cho y?\n <p>\n  Hắn thừa nhận chính mình ý chí bạc nhược, chịu không nổi sắc đẹp hấp dẫn của Phùng Sanh Hàn, mới có thể vào đêm kia làm ra chuyện hồ đồ , từ đó càng lún càng sâu, không chỉ ghen bậy ghen bạ, còn vì y mà công tư bất phân. Hồng nhan quả thực khuynh quốc, hắn có lẽ sớm kịp thời hồi tâm thì hay. . . . .\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "ta-tinh-nguyen-de-nguoi-nguoc-ta-den-cung": {
        "ten_truyen": "ta-tinh-nguyen-de-nguoi-nguoc-ta-den-cung",
        "link_truyen": "https://truyenfull.io/ta-tinh-nguyen-de-nguoi-nguoc-ta-den-cung/",
        "ten_truyen_full": "Ta Tình Nguyện Để Ngươi Ngược Ta Đến Cùng",
        "tac_gia": "Ngân Nguyệt Nhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Huynh đệ văn, SM, H, HE\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  me\n  <br/>\n </span>\n <span>\n  <b>\n   Beta:\n  </b>\n  Cá nhỏ, Tsuki813\n  <br/>\n  <br/>\n </span>\n Lâm Văn Tường có thể nói giống như ánh mặt trời sáng rực rỡ.\n <br/>\n <br/>\n Hắn là một học sinh ưu tú lại có ngoại hình ưa nhìn, cùng cuộc sống khá giả.\n <br/>\n <br/>\n Ông trời dành quá nhiều ưu nhưng có một điều khiến cho Lâm Văn Trường không chấp nhận được.\n <br/>\n <br/>\n Đó chính là đệ đệ hắn luôn giao du cùng kẻ xấu mà không thể khuyên bảo.\n <br/>\n <br/>\n Nhưng hắn không ngờ là vì lời khuyên của hắn mà đệ đệ lại hận hắn.\n <br/>\n <br/>\n Nhục nhã đến mức này, bảo hắn làm sao còn dám đối diện người đời đây? Hơn nữa, người lăng nhục hắn, tra tấn hắn, không ai khác lại là em trai ruột thịt của hắn.\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-gia-tha-mang": {
        "ten_truyen": "vuong-gia-tha-mang",
        "link_truyen": "https://truyenfull.io/vuong-gia-tha-mang/",
        "ten_truyen_full": "Vương Gia Tha Mạng",
        "tac_gia": "Ngã Gia Thiếu Gia Thị Tổng Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  cổ trang, 1×1, phúc hắc cường công, ôn nhu bình phàm thụ, pink, HE\n  <br/>\n </span>\n <b>\n  Editor\n </b>\n <span>\n  <b>\n   :\n  </b>\n  CP313\n  <br/>\n </span>\n <b>\n  Beta\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Ginji\n  <br/>\n  <br/>\n </span>\n Vương gia đi dạo kỹ viện liền gặp tiểu thụ khơi dậy tình cảm.\n <br/>\n <br/>\n Tiểu quan liền lấy thân báo đáp, dẫn đến những bí ẩn về xuất thân dần được hé lộ.\n <br/>\n <br/>\n <p>\n  <b>\n   Nhân vật:\n  </b>\n  <br/>\n </p>\n <p>\n  Nhị Vương gia, hai mươi tám xuân xanh, phụ trách về mặt trị quốc, có hi vọng được thăng chức.\n </p>\n <p>\n  Bánh Trôi (Thang Viên) hai mươi lăm tuổi, chức vị xướng khúc chuyên nghiệp tại Như Ý lâu.\n </p>\n</div>\n",
        "rating_value": 9.1
    }
}