{
    "thien-toan-thien-tinh": {
        "ten_truyen": "thien-toan-thien-tinh",
        "link_truyen": "https://truyenfull.io/thien-toan-thien-tinh/",
        "ten_truyen_full": "Thiên Toán (Thiên Tính)",
        "tac_gia": "Cổ Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, xuyên không, ân oán giang hồ, lãnh mạc công x ôn nhu tàn tật thụ, cường cường 1×1, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 86 chương, 1 phiên ngoại\n <br/>\n <b>\n  Pairing:\n </b>\n Lục Đình Tiêu x Trầm Dung Dương\n <br/>\n <b>\n  Editor\n </b>\n : Hanamy\n <br/>\n <b>\n  Beta Reader\n </b>\n : Ami (Chương 1-7)\n <br/>\n <br/>\n Thiếu niên Tô Cần lần đầu tiên ra giang hồ, phụng lệnh phụ thân đến Lâm gia ở Giang Tô, trên đường gặp phải Trầm Dung Dương hai chân tàn tật.\n <br/>\n <br/>\n Từ cái chết của Lâm gia tam công tử, đến những người trong giang hồ cũng liên tục chết bất đắc kỳ tử, một hồi quần hùng tụ tập, đại hội thưởng kiếm ngay từ đầu đã tràn ngập bất an, phía sau rốt cuộc chôn dấu âm mưu cùng cố sự gì?\n <br/>\n <br/>\n Người tính chung quy không bằng trời tính, tham, sân, si, hận, ái, ác, dục, thế gian này có bao nhiêu ân oán tình cừu, tất cả đều không nằm ngoài hai chữ “lòng người”. (Nguyên văn là “\n <em>\n  nhân tính\n </em>\n ”)\n <br/>\n <br/>\n Bạch y, luân ỷ, đao quang kiếm ảnh, ngươi lừa ta gạt, người nọ vẫn thủy chung lẳng lặng ngồi ở đó, nở nụ cười nhìn phong vân.\n <br/>\n <br/>\n <i>\n  *Luân ỷ: xe lăn (ta sẽ để nguyên từ luân ỷ khi edit truyện nhé)\n </i>\n <br/>\n <br/>\n Hỏi thiên hạ, ai có thể cùng ngươi kề vai sát cánh?\n <br/>\n <br/>\n Người ta nói, mắt thấy không nhất định phải là thật, chuyện trong văn án, cũng chưa hẳn là nhân vật chính, hắc.\n <br/>\n <br/>\n <em>\n  (Câu cuối nằm trong văn án nhá, không phải ta chế =)))\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "bat-dau-cua-mot-ket-thuc": {
        "ten_truyen": "bat-dau-cua-mot-ket-thuc",
        "link_truyen": "https://truyenfull.io/bat-dau-cua-mot-ket-thuc/",
        "ten_truyen_full": "Bắt Đầu Của Một Kết Thúc",
        "tac_gia": "Lưu Ái Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đoản văn, cổ trang, đam mỹ, nhất thụ nhất công, si tình hoàng đế công, dịu dàng xinh đẹp thụ…\n <br/>\n <br/>\n Trên tường thành hùng vĩ, hoàng hôn buông xuống nhuốm vàng cả một bầu trời, thanh niên tuấn duật xuất chúng vận hoàng bào lẫm liệt đứng đối diện với thiếu niên hồng y mỹ mạo tuyệt thế\n <br/>\n <br/>\n “Tình, gả cho ta, làm Hoàng hậu của ta để ta chăm sóc ngươi cả đời, được không???”\n <br/>\n <br/>\n Lăng Tình hoang mang nhìn ái nhân trước mắt, y biết hắn yêu y, y cũng biết hắn là người duy nhất không bao giờ phản bội y, nhưng y cùng hắn đều là nam, có thể ở bên nhau?, có thể kết làm phu thê?, có thể sao?\n <br/>\n <br/>\n “Nhưng chàng là… thì làm sao…có thể???”\n</div>\n",
        "rating_value": 7.6
    },
    "som-bac-dau": {
        "ten_truyen": "som-bac-dau",
        "link_truyen": "https://truyenfull.io/som-bac-dau/",
        "ten_truyen_full": "Sớm Bạc Đầu",
        "tac_gia": "Âm Sí Thịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Thạch Họa Lam\n <br/>\n <strong>\n  Beta:\n </strong>\n Dạ Du\n <br/>\n <br/>\n Một đoản văn chứa nội dung đồ sộ của một truyện dài hàng trăm chương mà không một cảm xúc nào bị bỏ sót …\n <br/>\n <br/>\n Và tất nhiên, happy ending:”\n</div>\n",
        "rating_value": 7.7
    },
    "ho-ly": {
        "ten_truyen": "ho-ly",
        "link_truyen": "https://truyenfull.io/ho-ly/",
        "ten_truyen_full": "Hồ Ly",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn / Huyền huyễn / 1 x 1 / HE\n <br/>\n <b>\n  Edit:\n </b>\n Thạch Họa Lam\n <br/>\n <b>\n  Beta:\n </b>\n Dạ Du\n <br/>\n <br/>\n Đặng Lạc Phổ là một con hồ ly đực, một con hồ ly lông đỏ bình thường.\n <br/>\n <br/>\n Đặng Lạc Phổ nói, “Ta chắc chắn là một hồ ly lông đỏ, đỏ như lửa. Ai nghi ngờ lão tử liều mạng với kẻ đó!”\n <br/>\n <br/>\n Thật ra màu lông toàn thân Đặng Lạc Phổ từ trên xuống dưới trông giống màu vàng úa hơn, tuy nhiên dựa theo nguyên nhân phía trên, mọi người nhất trí, Đặng Lạc Phổ là một hồ ly lông đỏ.\n <br/>\n <br/>\n Đặng Lạc Phổ là một con hồ ly đực trưởng thành bình thường, cho nên nó có một bà vợ – một con hồ ly cái trưởng thành bình thường. Vì sao lại chọn con hồ ly đó, Đặng Lạc Phổ nói ta quên rồi. Dù sao nàng thích ta vì ta rất anh tuấn, ta lúc ấy chả nhớ là nhìn nàng có chỗ nào thuận mắt, cứ thế lấy thôi.\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-thien-truyen": {
        "ten_truyen": "tieu-thien-truyen",
        "link_truyen": "https://truyenfull.io/tieu-thien-truyen/",
        "ten_truyen_full": "Tiểu Thiên Truyện",
        "tac_gia": "Mộc Tử Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đoản văn...\n <br/>\n <br/>\n Vì cạn năng lượng, Tiểu Thiên không thể hoàn toàn ở hình dáng con người, đôi tai đen nổi bật trên mái tóc bạch kim đang rối loạn của y. Thân hình lõa lỗ trải đầy những vết bầm tím, ẩn sau cái mông mũm mĩm của y là chiếc đuôi đồng màu với đôi tai. Thân thể y nóng lên từng đợt, làm làn da vốn trắng nõn h đã ửng đỏ bất thường. Y hừ hừ kêu rên, giọng y ngọt lịm nhưng do miệng cùng mắt đã bị bịp lại nên y chỉ biết ư ử kêu\n <br/>\n <br/>\n Tất cả cảnh trên lọt vào mắt hắn, mắt hắn vốn đỏ giờ lại thêm sậm, mắt y hiện hữu cái nhìn tràng đầy dục vọng trắng trợn. Ngón tay hắn đưa qua sờ sờ lên da thịt mềm mại kia\n</div>\n",
        "rating_value": 8.2
    },
    "ai-bat-thanh-duyen-tu-phan-tinh": {
        "ten_truyen": "ai-bat-thanh-duyen-tu-phan-tinh",
        "link_truyen": "https://truyenfull.io/ai-bat-thanh-duyen-tu-phan-tinh/",
        "ten_truyen_full": "Ái Bất Thành Duyên Tự Phận Tình",
        "tac_gia": "Mộc Tử Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Rating\n </b>\n : nhất công nhất thụ, ngụy phụ tử, ôn nhu phúc hắc công x tạc mao dễ thương mặt lạnh thụ, H, ngược, HE\n <br/>\n <b>\n  Coup\n </b>\n : Hàn Tịnh X Trần Nhã Văn\n <br/>\n <br/>\n Tôi ghét dượng ngay từ lúc gặp ông lần đầu tiên. Tôi còn nhớ rõ lúc đó tôi chỉ mới lên 7 tuổi thôi. Mẹ tôi vừa mới ly dị với cha tôi, và đó cũng là lúc mà tôi cảm thấy cô đơn nhất, tôi thù ghét mẹ tôi đã bỏ cha tôi để lấy cha dượng và tôi vẫn còn giữ hoài cái ý nghĩ này trong đầu.\n <br/>\n <br/>\n Càng lớn lên tôi càng căm thù dượng, tôi chỉ biết một điều là cuộc đời tôi bị giao động mạnh bởi cuộc ly hôn của cha mẹ tôi, dù rằng dượng đã đối xử với tôi thật tốt như một người cha ruột đối với con, nhưng không hiểu sao trong lòng tôi luôn luôn tỏ ra chống đối lại ông.\n</div>\n",
        "rating_value": 5.1
    },
    "sex-gay-story": {
        "ten_truyen": "sex-gay-story",
        "link_truyen": "https://truyenfull.io/sex-gay-story/",
        "ten_truyen_full": "Sex Gay Story",
        "tac_gia": "Mộc Tử Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thẻ loại:\n </b>\n đam mỹ, hiện đại, sắc, đoản văn....\n <br/>\n <br/>\n Dũng cắn hai hàm răn lại,rên ư ử trong họng. Tay bố như ôm trọn lấy dương vật cậu,ông vuốt ngược lên xuống,xoa xoa lỗ tiểu. Lúc này cậu dường như không thể đứng vững nữa rồi,hay tay báu vào áo,chân khụy xuống,mắt cứ đờ dại ra. Dương vật của bố thì đang co giật liên hồi,nó cũng ứa ra nhiều dịch hơn,gân guốc nổi lên chạy dài,ông đang rất nứng. Và rồi sau 10 phút vuốt ve dương vật cậu bé,ông dừng lại,xoa xoa lỗ tiểu thêm vài lần nữa,và thế là từ bên trong dòng tinh trùng chảy ào ra,bố đã chuẩn bị cái chén,hứng dòng tinh dịch đó. Nước tinh trùng hứng được trong cái chén đó cũng kha khá,bố Dũng lấy tay quệt một miếng đưa lên mút,rồi ông mỉm cười nói:\n <br/>\n <br/>\n – Con đã bao giờ uống tinh trùng chưa\n <br/>\n <br/>\n Dũng gần như đã kiệt sức,chỉ biết lắc đầu. Ông nói tiếp:\n <br/>\n <br/>\n – Vậy thì hôm nay con phải uống hết chén này\n <br/>\n <br/>\n ông đứng thẳng dậy,kề chén sát miệng Dũng rồi đổ hết vào,cậu vì mùi tanh của tinh trùng mà nhăn mặt lại,cố gắng chống cự,nhưng vì bố làm quá nhanh,mà cậu cũng đã uống hết. Miệng cậu giờ đây toàn tinh trùng nhớt nhát,Dũng ngồi bết xuống sàn mà thở dốc,người ướt đẫm.\n</div>\n",
        "rating_value": 6.2
    },
    "moi-tinh": {
        "ten_truyen": "moi-tinh",
        "link_truyen": "https://truyenfull.io/moi-tinh/",
        "ten_truyen_full": "Mối Tình",
        "tac_gia": "Mộc Tử Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, đoản văn\n <br/>\n <br/>\n Hẳn là cậu đang mơ. Người đàn ông cậu yêu đang hôn cậu. Cậu yêu anh, cậu dù biết anh k phải của cậu nhưng vẫn vô tình quyến rũ anh những lúc cậu ở bên anh. Cậu biết anh là người tốt không đáng vì cậu mà mang tính là đồng tính luyến ái, bán nam bán nữ, vì anh là thẳng\n</div>\n",
        "rating_value": 7.3
    },
    "lan-xem-mat-thu-101-cua-hai-vi-alpha-tien-sinh": {
        "ten_truyen": "lan-xem-mat-thu-101-cua-hai-vi-alpha-tien-sinh",
        "link_truyen": "https://truyenfull.io/lan-xem-mat-thu-101-cua-hai-vi-alpha-tien-sinh/",
        "ten_truyen_full": "Lần Xem Mắt Thứ 101 Của Hai Vị Alpha Tiên Sinh",
        "tac_gia": "Đào Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đoản văn, tương lai, ngọt sủng, song khiết, tinh tế, ABO, cường cường, thanh mai trúc mã, duyên trời tác hợp, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 2 chính văn + 2 phiên ngoại.\n <br/>\n <b>\n  Editor:\n </b>\n Cà Tím Nướng\n <br/>\n <br/>\n Chỉ một câu nói ngắn gọn có thể tóm tắt lại toàn nội dung của câu chuyện: Cố sự hai trúc mã Alpha xem mắt thất bại, tự cho mình lãnh đạm, ngoại trừ lần cuối cùng.\n <br/>\n <br/>\n CP: Lệ Trạch x Lục Minh\n <br/>\n <br/>\n Mặt than độc miệng trì độn Alpha x Lưu manh lảm nhảm trì độn Alpha.\n <br/>\n <br/>\n Thực dụng chỉ nam.\n <br/>\n <br/>\n ① ABO, đa số tự thiết lập, xin đừng kiểm tra, không cơ sở.\n <br/>\n <br/>\n ② Công thụ từ đầu đến cuối A x A, trúc mã trúc mã, hỗ sủng, không có pháo hôi, song khiết, điềm văn, 1×1, HE.\n <br/>\n <br/>\n ③ Không sinh tử, không miêu tả sinh lý Omega.\n <br/>\n <br/>\n ④ Kỳ thực cũng không cần quá rối rắm, công thụ nghĩ như thế nào cũng được.\n</div>\n",
        "rating_value": 9.1
    },
    "nhung-mau-chuyen-cua-xa-yeu-va-ga-rung": {
        "ten_truyen": "nhung-mau-chuyen-cua-xa-yeu-va-ga-rung",
        "link_truyen": "https://truyenfull.io/nhung-mau-chuyen-cua-xa-yeu-va-ga-rung/",
        "ten_truyen_full": "Những Mẩu Chuyện Của Xà Yêu Và Gà Rừng",
        "tac_gia": "Nhất Chỉ Vô Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, ông trời tác hợp, tiên hiệp tu chân, điềm văn, đam mỹ\n <br/>\n <b>\n  Diễn viên\n </b>\n : Xà tinh, gà rừng tinh\n <br/>\n <b>\n  Độ dài:\n </b>\n 9 chương\n <br/>\n <b>\n  Editor:\n </b>\n Cà Tím Nướng\n <br/>\n <b>\n  Des bìa\n </b>\n : Chồn\n <br/>\n <br/>\n Nội dung truyện vô cùng đơn giản và ngắn gọi kể về chuyện tình yêu về gà rừng và xà yêu, đoản thiên!\n</div>\n",
        "rating_value": 8.6
    },
    "thuy-thanh-tich-tich": {
        "ten_truyen": "thuy-thanh-tich-tich",
        "link_truyen": "https://truyenfull.io/thuy-thanh-tich-tich/",
        "ten_truyen_full": "Thủy Thanh Tích Tích",
        "tac_gia": "Phong Khởi Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Đam mỹ, kinh tủng huyền nghi, khủng bố thần quái, vườn trường hiện đại.\n <br/>\n <b>\n  Editor\n </b>\n : Kiều Kiều.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành (11 chương + Vĩ thanh).\n <br/>\n <br/>\n Chơi một vài trò chơi thần quái, là chuyện các học sinh thường làm mỗi khi buồn chán, mà tôi, người mới bước chân vào trường Đại học, lại chơi không biết mệt, bút tiên, điệp tiên*, những trò thú vị có thể nghĩ ra tôi đều đã thử qua, nhưng chưa từng phát sinh chuyện gì, mãi cho đến khi tôi và mấy thằng bạn cùng phòng, nhóm bốn người bày một trò chơi quỷ bí trong phòng tối….. Không hiểu sao lại xuất hiện người thứ năm, tiếng nước nhỏ giọt thanh thúy cùng với một mảng tường lớn bị thấm nước, chúng tôi bị tấn công không chỉ là một trò đùa, chỉ cần là những người ở tại phòng 308 đều không thể may mắn tránh khỏi; nỗi sợ không tên, run rẩy có thể đoán trước, gắt gao vây lấy chúng tôi, tiếng nước giọt giọt không hề đình chỉ là nước mắt của người đã chết quyến luyến tình nhân chốn dương gian, hay là oan hồn vô pháp nỉ non dùng huyết lệ ngưng tụ thành than khóc?\n <br/>\n <br/>\n Bút tiên, điệp tiên: một loại cầu cơ.\n</div>\n",
        "rating_value": 9.3
    },
    "my-lord-my-god": {
        "ten_truyen": "my-lord-my-god",
        "link_truyen": "https://truyenfull.io/my-lord-my-god/",
        "ten_truyen_full": "My Lord, My God (Ⅱ)",
        "tac_gia": "Sát Na Phương Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n thế chiến, cường thủ hào đoạt, chủ tớ, nhốt rape, điều giáo, cường cường, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Ảo Vũ, Nana\n <br/>\n <b>\n  Beta\n </b>\n : Nana\n <br/>\n <br/>\n Ghi chú:\n <br/>\n <br/>\n Chủ nhân của tôi, thượng đế của tôi!\n <br/>\n <br/>\n Sĩ quan Nazi x tù binh Soviet\n <br/>\n <br/>\n Giải thích thuộc tính công thụ:\n <br/>\n <br/>\n Lam Finn Ludwig: Thiếu tá trực thuộc nhóm bộ đội tác chiến của Đảng vệ quân, xuất thân trong gia đình quý tộc nước Đức, người khiết phích, quỷ súc công.\n <br/>\n <br/>\n khiết phích: thích sạch sẽ\n <br/>\n <br/>\n Đảng vệ quân (Schutzstaffel hay gọi tắt là SS): đây là lực lượng an ninh bảo vệ cho Hitler và các nhân vật trọng yếu của Đức quốc xã\n <br/>\n <br/>\n Andre: Tù binh Soviet trong chiến tranh Soviet – Đức, tạc mao kiên cường thiên ngạo kiều thụ.\n <br/>\n <br/>\n Chủ tớ, tù/cấm, điều/giáo (xem kĩ 3 thể loại trước khi vào!) hoan nghênh ném gạch ~~~~!\n <br/>\n <br/>\n 【 Nói rõ 】:\n <br/>\n <br/>\n Tiểu Phương (tên tác giả) tuyệt không có ý đồ tẩy trắng đảng vệ quân Nazi ở trong văn! Văn này không có mang sắc thái chính trị!!\n <br/>\n <br/>\n Nhưng mà, tiểu Phương phải nói rõ, tiểu công truyện này chỉ thuần tuý là thiếu tá nhóm bộ đội tác chiến của đảng vệ quân —— chỉ là quân nhân thuần túy mà thôi, không phải phần tử Nazi cuồng nhiệt mang sắc thái chính trị, hoặc là nhân vật dơ bẩn ở trong trại tập trung.\n <br/>\n <br/>\n Cho nên, tiểu công truyện này chỉ là sĩ quan Nazi, không liên quan đến bọn người vô sỉ trong trại tập trung!\n <br/>\n <br/>\n 【Baidu:\n <br/>\n <br/>\n Trên thực tế, danh tiếng của Đảng vệ quân cũng không phải tốt gì lắm. Đảng vệ quân được chia làm ba tổ chức: đội hành động bí mật Đảng vệ quân, Waffen SS (đội vũ trang), và Gestapo SS.\n <br/>\n <br/>\n Đội hành động bí mật Đảng vệ quân chính là tổ chức phụ trách giết hại người Do Thái, người Ba Lan, tù binh chiến tranh, và những người ở trong trại tập trung.\n <br/>\n <br/>\n Còn trong đội vũ trang có khá nhiều bộ đội chiến đấu thông thường, không tham gia vào việc tàn sát tù binh chiến tranh, vô luận bộ đội liên bang tuyến Đông hay tuyến Tây đều rất tôn trọng loại bộ đội này.\n <br/>\n <br/>\n Ở tuyến Đông, tất cả bộ đội Đức bị nghiêm cấm hiếp dâm phụ nữ Soviet, bởi vì bên Đức cho rằng cưỡng dâm phụ nữ Soviet sẽ làm ô nhiễm dòng máu Đức của quân Đức. Nổi tiếng là việc một sĩ quan sư đoàn đế quốc cưỡng dâm phụ nữ Xô Viết mà tự sát.\n <br/>\n <br/>\n Việc hiếp dâm đa số xảy ra ở tuyến Đông, do một ít bộ đội SS hạng hai hay thậm chí hạng ba, hoặc quân đội tay sai của các nước Hungary, Italy làm. Đội vũ trang Waffen SS không phải cái dạng không chịu nổi như trong tưởng tượng. 】\n <br/>\n <br/>\n Note: đừng bị cái thể loại lừa. Thứ nhất, truyện không phải H văn, truyện có nội dung đàng hoàng và cũng có H lai rai. Thứ hai, truyện không phải mấy thể loại điều giáo biến thái, yên tâm, ta cũng không đọc đc thể loại đó (_ _!). Cuối cùng là truyện không phải tra công ngược thụ ngược thân ngược tâm quằn quại vân vân và vân vân, truyện có ngọt ngào có u tối và cũng có bạo lực. Tóm lại là không spoil thêm nữa, các nàng đọc rồi tự cảm nhận, truyện cũng không quá dài spoil sẽ mất hay. Đây là phần 2 trong hệ liệt của tác giả, nhưng không có dính líu gì đến phần 1, các nhân vật cũng không có quen biết gì nhau, ngoại trừ hai anh công đều khá cực đoan trong tình yêu.\n</div>\n",
        "rating_value": 8.7
    },
    "nguyen-thua-cuoc": {
        "ten_truyen": "nguyen-thua-cuoc",
        "link_truyen": "https://truyenfull.io/nguyen-thua-cuoc/",
        "ten_truyen_full": "Nguyện Thua Cuộc",
        "tac_gia": "Phi Ngôn Phi Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đô thị, HE\n <br/>\n <b>\n  Nhân vật\n </b>\n : Lưu Chính Dương, Thẩm Hồng Viễn\n <br/>\n <b>\n  Edit:\n </b>\n Ngân Diệp\n <br/>\n <br/>\n Người ta thường hay nói sau cơn mưa trời lại sáng,do đó toàn bộ hiểu lầm đều được hóa giải, đồng thời phát hiện ra tên khốn nạn gây ra hiểu lầm giữa hai người bọn họ. Tuy Thẩm Hồng Viên bị ai đó đánh cho một trận nhưng anh ta không cần phải “giải quyết” hai phần ăn vào mỗi buổi sáng nữa, xem ra đây cũng là chuyện đáng mừng.\n</div>\n",
        "rating_value": 7.6
    },
    "vi-do-la-em-kha-duong": {
        "ten_truyen": "vi-do-la-em-kha-duong",
        "link_truyen": "https://truyenfull.io/vi-do-la-em-kha-duong/",
        "ten_truyen_full": "Vì Đó Là Em - Khả Dương",
        "tac_gia": "Khả Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn đam mỹ, nhất thụ nhất công, ấm áp văn.\n <br/>\n <br/>\n Bạn Quý đang lén lút lên diễn đàn trong giờ làm việc! (Haizzz, ta nói đây chính là một tật xấu của nhân viên mà tác giả đây là một ví dụ điển hình) Mà vấn đề bạn Quý lo lắng chính là nếu bị cấp trên nhìn thấy thì kiểu gì bạn cũng bị sếp túm cổ ném từ tầng cửa sổ lầu 12 này xuống đất ngay lập tức.\n</div>\n",
        "rating_value": 8.2
    },
    "mo-tuong-em-ay-cung-vo-dung": {
        "ten_truyen": "mo-tuong-em-ay-cung-vo-dung",
        "link_truyen": "https://truyenfull.io/mo-tuong-em-ay-cung-vo-dung/",
        "ten_truyen_full": "Mơ Tưởng Em Ấy Cũng Vô Dụng",
        "tac_gia": "Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể  loại:\n </b>\n Đam mỹ, hiện đại\n <br/>\n <br/>\n Đại thiếu gia của Tô gia là Tô Thành. Hắn là người đứng đầu trong danh sách thừa kế nhà họ Tô. Tô Thành  cuồng ngạo, chưa từng sợ bất kì thứ gì trên đời nhưng đến khi gặp phải một người bụng chứa chính kinh có tên là Đồ Du Du.\n <br/>\n <br/>\n Khi mới gặp gỡ:\n <br/>\n <br/>\n - Đồ Du Du\n <br/>\n - Tôi là thầy giáo, học sinh Tô không được gọi thẳng tên như vậy.\n <br/>\n - Văn nhã bại hoại, không chút nào giống thầy giáo.\n <br/>\n <br/>\n Sau khi quen biết:\n <br/>\n <br/>\n - Du Du\n <br/>\n - Học sinh Tô, goi tôi một tiếng thầy thì cậu chết à.\n <br/>\n - Trông thực bại hoại không một chút giống thầy giáo.\n <br/>\n <br/>\n Trong mắt của Tô học sinh, người nào đó thực không có dáng vẻ của một thầy giáo, càng thích hợp là người yêu bé nhỏ hơn. Vì vậy Tô Thành luôn bá đạo nói trước mọi người rằng:\n <br/>\n <br/>\n - Chuyển lời cho nhau, muốn mơ tưởng đến em ấy đều trở thành vô dụng.\n <br/>\n <br/>\n Thầy giáo Đồ nghe vậy chỉ biết tức giận quát lớn:\n <br/>\n <br/>\n - Học sinh Tô.\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-chi-bia-do-dan-thu-ngao-giang-ho": {
        "ten_truyen": "trong-sinh-chi-bia-do-dan-thu-ngao-giang-ho",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-bia-do-dan-thu-ngao-giang-ho/",
        "ten_truyen_full": "Trọng Sinh Chi Bia Đỡ Đạn Thụ Ngạo Giang Hồ",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ trang, ân oán giang hồ, gương vỡ lại lành, kiếp trước kiếp này, trọng sinh, niên hạ công, tổng thụ, NP – nhất thụ đa công, HE, H, cảnh H của thụ với mấy anh công thật là buồn cười, tiếu tiếu sao ấy, rất dễ thương.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Phó Kinh Hồng (thụ) ┃ Vai phụ (công): Bạch Luyện Hoa, Lãnh Tề Hiên, Ôn Như Ngọc, Đào Chi Hoa, Mộ Dung Thương, Liễu Nhàn Cầm.\n <br/>\n <br/>\n Anh thụ là đại sư huynh phái Đoạn Tụ cốc của kiếp trước nhưng vì mê luyến sư đệ mà bị một kiếm đâm chết. Kiếp này thụ sống lại, đã tường tận lòng người ấm lạnh khắp thế gian, chỉ muốn nhàn cư nhã hạc, sống đời thanh thản, quyết không lụy ái tình.\n <br/>\n <br/>\n Kiếp này thụ sống lại, đã tường tận lòng người ấm lạnh khắp thế gian, chỉ muốn nhàn cư nhã hạc, sống đời thanh thản, quyết không lụy ái tình.\n <br/>\n <br/>\n Người xưa có câu: theo tình – tình chạy, chạy tình – tình theo.\n <br/>\n <br/>\n Thụ rơi vào hang động, bị sâu độc nhập thân, phải luyện song tu giao hợp với người khác, mới mong giữ được mạng, từ đó bao tình huống dở khóc dở cười xảy ra.\n <br/>\n <br/>\n Minh chủ võ lâm, đệ nhất mỹ nhân, sư đệ cao ngạo lạnh lùng, v…v… tất cả đều có một chân mây mưa với thụ.\n <br/>\n <br/>\n Nhìn chung truyện cao H, dễ thương, xứng đáng làm tủ sách gối đầu giường trước khi ngủ.\n</div>\n",
        "rating_value": 8.9
    },
    "ket-hon-khong-co-co-dau": {
        "ten_truyen": "ket-hon-khong-co-co-dau",
        "link_truyen": "https://truyenfull.io/ket-hon-khong-co-co-dau/",
        "ten_truyen_full": "Kết Hôn Không Có Cô Dâu",
        "tac_gia": "Đoạn Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :Ngôn tình hiện đại, Đam Mỹ, HE\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit + Beta\n </b>\n : SentioAra\n <br/>\n <br/>\n Tiếng huýt sáo nhẹ nhàng vang lên trên đường đi, mọi người rối rít ngừng chân nhìn mặt ông chủ xem ra hưng phấn dị thường, hắn rốt cuộc làm sao vậy? Coi như công ty thu được khoản lãi hơn tiền tỷ cũng không  thấy hắn cười thành như vậy, loại cảm giác đó chính là...... Hắn nhất định là có chút không bình thường rồi, không sai! Khẳng định chính là có chút gì đó không bình thường!\n <br/>\n <br/>\n Cảm giác được người xung quanh rối rít ngừng lại nhìn mình một cách kinh ngạc, Chương Uẩn hướng bọn họ cười cười, cất giọng nói: “Chúc mọi người buổi sáng tốt lành!\"\n</div>\n",
        "rating_value": 6.5
    },
    "phuong-phap-chan-nuoi-phuong-hoang": {
        "ten_truyen": "phuong-phap-chan-nuoi-phuong-hoang",
        "link_truyen": "https://truyenfull.io/phuong-phap-chan-nuoi-phuong-hoang/",
        "ten_truyen_full": "Phương Pháp Chăn Nuôi Phượng Hoàng",
        "tac_gia": "Đại Phong Quát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Shinku\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, huyền huyễn\n <br/>\n <b>\n  Số chương:\n </b>\n 6\n <br/>\n <br/>\n Nó là một con hồ ly, có ngày ra cửa gặp sét đánh, từ trên trời rớt xuống một con gà rừng bị sét đánh ngất với vóc dáng rất là bự, tuy rằng lông vũ của nó sặc sỡ quỷ dị, nhưng thịt trên người thì nhìn có vẻ rất nhiều. Tiểu hồ ly hưng phấn lôi nó về ổ, dự định ăn nó, nhưng con gà rừng này hình như không phải gà rừng…\n <br/>\n <br/>\n Cuối cùng Trọng Cát cũng nhớ đến một câu, hỏi Phượng Tiêu: “Ngài nói xem, trải qua hai lần thiên kiếp mới coi như là thành tiên, nhưng rõ ràng là ta chỉ mới trải qua một lần thiên kiếp lúc nãy kia thôi, tại sao lại tính thêm một lần nữa?”\n <br/>\n <br/>\n Phượng Tiêu vuốt ve bộ lông của nó dường như rất là thuận tay, nhưng không trả lời câu hỏi của nó.\n <br/>\n <br/>\n Vai chính: Trọng Cát, Phượng Tiêu ┃Vai phụ: Bích Hoa Linh Quân, Thiếu Thược\n</div>\n",
        "rating_value": 8.9
    },
    "ho-vuong-don-dau": {
        "ten_truyen": "ho-vuong-don-dau",
        "link_truyen": "https://truyenfull.io/ho-vuong-don-dau/",
        "ten_truyen_full": "Hồ Vương Đón Dâu",
        "tac_gia": "Chu Sa Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Diệp Nhược Vân.\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, huyền huyễn, sinh tử văn, 1&amp;1, mỹ công bình phàm thụ, cường-cường, HE.\n <br/>\n <br/>\n Một cảnh tượng vô cùng hoành tráng bởi vì là hồ vương đón dâu.\n <br/>\n <br/>\n Tập trung tất cả thần tiên, yêu ma đấu nhau thật huyên náo. Thiên Đình, Địa Ngục đều không được bình an.\n <br/>\n <br/>\n Đi làm xa nhà đụng tới hồ ly tinh: \"Cướp sắc không cướp tiền\" đã đủ nguy rồi, Tô Tứ cuối cùng bị bắt làm áp trại phu nhân. Đêm tân hôn còn bị ăn tươi khiến chết đi sống lại??\n <br/>\n <br/>\n Một bụng tâm địa gian trá của hồ ly tinh, mây mù giăng kín.\n <br/>\n <br/>\n Làm sao có thể buông tha ý muốn tâm tâm niệm niệm suốt mười hai năm, không tiếc giở trò thủ đoạn để có được bảo bối?\n <br/>\n <br/>\n Hắn thế nhưng lại là Vương???\n <br/>\n <br/>\n Coi như dùng hết tâm trí, cũng muốn đem nương tử giữ ở bên người!\n</div>\n",
        "rating_value": 7.8
    },
    "boi-vi-em-vinh-vien-khac-sau-trong-tim-anh": {
        "ten_truyen": "boi-vi-em-vinh-vien-khac-sau-trong-tim-anh",
        "link_truyen": "https://truyenfull.io/boi-vi-em-vinh-vien-khac-sau-trong-tim-anh/",
        "ten_truyen_full": "Bởi Vì Em! Vĩnh Viễn Khắc Sâu Trong Tim Anh!",
        "tac_gia": "Giấu Tên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên Dịch:\n </b>\n Hoàng Lão Tà\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đoản Văn, Hiện đại, SE\n <br/>\n <br/>\n Trong cuộc sống này có thể nói rằng việc gặp nhau là duyên nhưng có đến được với nhau hay không là do số phận.  Có tình yêu sẽ được đơm hoa kết trái, nhưng có những mối tình, gặp nhau, yêu nhau rồi phải xa nhau. Để rồi mãi mãi, em mang bóng dáng của anh vào sâu giấc ngủ vĩnh hằng. Trái tim anh còn sống nhưng chỉ sống vì em.\n <br/>\n <br/>\n Từng nhịp đập của anh, là đang đập vì em. Để em luôn được sống!\n <br/>\n <br/>\n Tình yêu ngắn ngủi, nhưng bất diệt theo thời gian.\n <br/>\n <br/>\n Vì có \"Mẫn\"! Mân khắc ghi cả đời…\n <br/>\n <br/>\n Bởi vì, anh yêu em, em yêu anh, You And I...........................\n</div>\n",
        "rating_value": 8.4
    },
    "trung-sinh-vao-luc-truoc-khi-mat-em": {
        "ten_truyen": "trung-sinh-vao-luc-truoc-khi-mat-em",
        "link_truyen": "https://truyenfull.io/trung-sinh-vao-luc-truoc-khi-mat-em/",
        "ten_truyen_full": "Trùng Sinh Vào Lúc Trước Khi Mất Em",
        "tac_gia": "Tôi Là Ai?!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n vườn trường, trùng sinh, nhất công nhất thụ, đoản văn, sủng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 11 chương + chương kết - 2 ngoại truyện\n <br/>\n <b>\n  Nhân vật tham gia:\n </b>\n Jung Deahyun (công) (anh) x Kang Youngjae (thụ) (cậu)\n <br/>\n <br/>\n Lúc đầu thật sự thì Deahyun  là trai thẳng, anh đang hẹn hò với Minji lớp B mọi chuyện đang diễn ra êm đềm thì đùng một cái xuất hiện  một cuộc hôn nhân với mục đích chính trị bỗng nhiên gán lên người anh, hơn nữa... đối tượng lại là một thằng con trai, tên là Kang Youngjae. Đêm tân hôn anh để cậu ta ngủ trên giường, còn mình thì ra ngoài cả đêm không về. Lại thấy ba mẹ đối tốt với Youngjae, chán ghét càng tăng lên, luôn mồm nói cậu giả tạo, đổ hết cơm cậu làm cho anh vào thùng rác không thương tiếc...\n <br/>\n <br/>\n Đến khi Deahyun bị mẹ bắt đưa cậu đi chơi, anh bỏ cậu ở giữa sảnh quán bar, một lúc sau, một tin nhắn kêu cứu gửi đến, là của Youngjae, nghĩ chỉ là một trò đùa ấu trĩ, sau này mới biết, Youngjae thực sự gặp chuyện, còn... không bao giờ tỉnh dậy nữa.\n <br/>\n <br/>\n Hôm đó, là sinh nhật của Youngjae...\n <br/>\n <br/>\n Quỳ bên cạnh quan tài của Youngjae, nhìn ảnh cậu đang cười tươi, Deahyun mới biết mình yêu cậu.\n <br/>\n <br/>\n Anh hối hận, anh muốn cậu sống lại...\n <br/>\n <br/>\n Anh muốn bù đắp cho cậu...\n</div>\n",
        "rating_value": 5.6
    },
    "16-nam-cho-doi-hanh-phuc": {
        "ten_truyen": "16-nam-cho-doi-hanh-phuc",
        "link_truyen": "https://truyenfull.io/16-nam-cho-doi-hanh-phuc/",
        "ten_truyen_full": "16 Năm Chờ Đợi Hạnh Phúc",
        "tac_gia": "Rii Krystaria",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Fanfic, twoshot, HE, ngọt, (ngược?), v.v...\n <br/>\n <b>\n  Couple:\n </b>\n Hunhan (chính), ngoài ra có thể có mấy bạn exo khác\n <br/>\n <br/>\n Lần đầu cậu gặp hắn là khi 10 tuổi, lúc ấy, cậu đang theo mẹ tới làm người ở cho nhà hắn. Vì bằng tuổi nhau nên ba mẹ hắn cũng coi cậu như con trong nhà thay vì người hầu. Họ cho cậu được đi học với hắn, được chơi cùng hắn, nhưng trái lại, hắn ngày càng ghét cậu vì lúc nào cậu cũng ngoan hiền và được nhiều người yêu thương hơn.\n <br/>\n <br/>\n Cái tính ghen tỵ của trẻ con một khi đã lên thì phải rất là dai và vô cớ. Đã nhiều lần ở trường, hắn cố ý đẩy ngã cậu nhưng không thèm xin lỗi. Cậu không khóc, chỉ tự đứng lên rồi mỉm cười. Nụ cười của cậu vẫn luôn như vậy, dù đau khổ hay buồn tủi thì nó vẫn rất ấm áp.\n <br/>\n <br/>\n Hắn không hề thấy hối hận, hắn cho rằng cậu là con người giả tạo, chỉ cố tỏ ra mình hiền lành để rồi sau lưng chơi xỏ người khác, hắn muốn vạch trần bộ mặt ấy của cậu ra. Ý nghĩ in sâu vào tiềm thức và trở thành quyết tâm của một cậu tiểu thiếu gia 10 tuổi.\n</div>\n",
        "rating_value": 7.9
    },
    "da-tung-co-nguoi-yeu-anh-nhu-the": {
        "ten_truyen": "da-tung-co-nguoi-yeu-anh-nhu-the",
        "link_truyen": "https://truyenfull.io/da-tung-co-nguoi-yeu-anh-nhu-the/",
        "ten_truyen_full": "Đã Từng Có Người Yêu Anh Như Thế!",
        "tac_gia": "Mèo Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, đam mỹ\n <br/>\n <br/>\n Hỏi thế gian tình là chi\n <br/>\n <br/>\n Mà sống chết nguyện thề có nhau\n</div>\n",
        "rating_value": 8.8
    },
    "tuyet-tinh-thuy": {
        "ten_truyen": "tuyet-tinh-thuy",
        "link_truyen": "https://truyenfull.io/tuyet-tinh-thuy/",
        "ten_truyen_full": "Tuyệt Tình Thủy",
        "tac_gia": "Hughes Crux",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hệ Liệt Gửi Tâm Tình Vào Lời Ca\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, đam mỹ, hơi ngược thân, 1x1, niên hạ, cường tráng thụ x lãnh công\n <br/>\n <b>\n  Số chương:\n </b>\n 10 + 1 ngoại truyện\n <br/>\n <br/>\n Vào một ngày mưa buốt giá thì hắn và y đã gặp nhau khi hắn mệt mỏi nằm trong tay phụ thân, hắn thấy y đi bên cạch y sư, giúp đỡ ông ấy đưa dụng cụ. Rồi sau đó, y thay y sư chăm sóc hắn. Cũng chính những giây phút ấm áp ngắn ngủi đó mà hắn đã đem tâm mình giao ra.\n</div>\n",
        "rating_value": 6.6
    },
    "ac-ma-bao-boi": {
        "ten_truyen": "ac-ma-bao-boi",
        "link_truyen": "https://truyenfull.io/ac-ma-bao-boi/",
        "ten_truyen_full": "Ác Ma Bảo Bối",
        "tac_gia": "Thất Liêm Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại đô thị, huyền huyễn, sinh tử văn, H cao, SM, công sủng thụ, mỹ công mỹ thụ, cường công nhược thụ (so với công thui, chứ ẻm vẫn là cường a….), tử sủng thụ (con sủng mẹ đấy  ), ma vương vs thiên sứ, HE\n <br/>\n <b>\n  Nội dung:\n </b>\n Ngao Mục X Trầm Bối Dực\n <br/>\n <b>\n  Edit:\n </b>\n heolunquay. tieulamnhi\n <br/>\n <br/>\n Tại sao lại như vậy, thật sự thì hắn không phải hảo tâm đem cái người ‘Bị thương’ kia về nhà,\n <br/>\n <br/>\n Đã vậy thì hắn cũng không phải con gái, tuy rằng có điểm giống, nhưng kiểm tra sẽ biết a?\n <br/>\n <br/>\n Cái tên khùng điên kia. AAAAAAAAAAAAA.Còn lấy mất của hắn lần đầu tiên a!\n <br/>\n <br/>\n Cái gì? Buổi sang tỉnh dậy, người đã không thấy tăm hơi! Kia hắn……\n <br/>\n <br/>\n Hừ hừ! Không nghĩ tới vừa tỉnh lại mình sẽ bị một đứa con gái lang thang đem về nhà, được rồi! Nếu hắn lột đồ ta, coi như đó là cái khoản để đóng tiền thuê nhà……,ha ha! Này thật sự là buồn cười, hắn đường đường là người đứng đầu tổ chức Âu Á hắc ám, nhưng mà cái tên kia có bỏ vô mắt cái gì đâu, đem ta đây xem thành nữ nhân……,bất quá, mặc kệ thế nào, thứ này có thể khơi mào dục hỏa hắn, hắn sẽ không bỏ phí cơ hội đáng giá ngàn vàng này, bạc đãi mình……\n <br/>\n <br/>\n Ghê tởm! Nôn mửa! Thấy mỡ màng liền nôn muốn chết vậy……, sao lại thế này a?\n</div>\n",
        "rating_value": 7.5
    },
    "cau-chuyen-ki-la": {
        "ten_truyen": "cau-chuyen-ki-la",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ki-la/",
        "ten_truyen_full": "Câu Chuyện Kì Lạ",
        "tac_gia": "Juvia Evans",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên bản\n </b>\n : Lấy ý tưởng từ bộ manga Natsukashi Machi no Rozione của tác giả Sumono Yumeka\n <br/>\n <b>\n  Thể loại:\n </b>\n Cảm xúc, tình cảm, thần kì, vui vẻ, dammei.\n <br/>\n <br/>\n Một cậu chàng quên mất chính tuổi thơ của mình.\n <br/>\n <br/>\n Một cậu bé kì lạ xuất hiện bất thình lình như một yêu tinh.\n <br/>\n <br/>\n Hai mảnh ghép thật kì lạ.\n <br/>\n <br/>\n Chuyện gì xảy ra với họ đây?\n</div>\n",
        "rating_value": 7.4
    },
    "bi-mat-mua-xuan": {
        "ten_truyen": "bi-mat-mua-xuan",
        "link_truyen": "https://truyenfull.io/bi-mat-mua-xuan/",
        "ten_truyen_full": "Bí Mật Mùa Xuân",
        "tac_gia": "Thanh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn, sủng ngọt, ấm áp.\n <br/>\n <br/>\n Hà Nội, mùa xuân năm 2000.\n <br/>\n <br/>\n Khi ấy là dịp đầu xuân, nhà nhà đều tấp nập ra ngoài chơi tết.\n <br/>\n <br/>\n Bên ngoài đường phố tràn ngập sắc hoa, trẻ em hân hoan đón tết, người lớn tập nập chuẩn bị đồ đạc ra ngoài chơi.\n <br/>\n <br/>\n Trong một góc nhỏ của thủ đô có một đứa trẻ ăn mặc rách rưới, người đầy hững vết bầm tím đang tranh giành một chiếc bánh mỳ với con chó béc bên cạnh. Cuộc chiến giành đồ ăn vô cùng gay gắt, không ai nhường ai, chú chó hung dữ cắn gừ vài cái, cậu bé thì kiên quyết tiến lên, tay cầm cây gậy nện vào đầu con chó. Với thân hình gầy gò yếu đuối nên cậu bé nhanh bị áp đảo, cả người con chó vồ lấy cậu bé, ngoạm một miệng thật to ở đùi phải cậu. Lạ thay cậu bé không kêu rên một tiếng, cậu bé cắn chặt hai hàm răng lại, đôi mắt đầy sự kiên cường. Cậu tiếp tục cầm gậy nện một cú thật đau vào đầu con chó rồi đẩy mạnh nó ra, sau đó chạy đi. Bóng dáng gầy gò của cậu dần khuất sau ngõ nhỏ.\n</div>\n",
        "rating_value": 7.5
    }
}