{
    "trong-sinh-chi-luyen-su-tu-do": {
        "ten_truyen": "trong-sinh-chi-luyen-su-tu-do",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-luyen-su-tu-do/",
        "ten_truyen_full": "Trọng Sinh Chi Luyến Sư Tư Đồ",
        "tac_gia": "Lam Ngụy Vũ - Seonie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam Ngụy Vũ - Seonie\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước, hắn đã trả giá hết thảy tình cảm chân thành, nhưng mà hắn biết mọi thứ sẽ không có kết quả.\n <br/>\n <br/>\n Chỉ là, đau quá.\n <br/>\n <br/>\n Cảm đau tận tâm can, đau đến chết đi sống lại này, cả khi sinh mạng dần trôi đi dưới tay người mình yêu...Thật khó chịu.\n <br/>\n <br/>\n Hắn vốn là Thiên sát cô tinh, người người e sợ, nhưng cũng đồng thời là một kì tài tu luyện với thiên phú ngút trời, khiến bao người hâm mộ, ghen ghét.\n <br/>\n <br/>\n Tiêu Vương là một tồn tại khiến người đau đầu lẫn căm hận, bởi vì sau này, hắn lại dấn thân vào ma đạo.\n <br/>\n <br/>\n Người đích thân diệt trừ Tiêu Vương lại chính là sư tôn của hắn, Tịnh Thanh Thượng Tiên - Mạc Tử Quân\n <br/>\n <br/>\n \"Kiếp này của ta, yêu rất nhiều mà đau cũng rất nhiều.. Đến cuối cùng, vẫn là người tiễn ta thoát khỏi thiên mệnh..\"\n <br/>\n <br/>\n \"Chết rồi.. liệu có phải đã là kết thúc không?\"\n <br/>\n <br/>\n Y là người hắn yêu nhiều nhất cũng là người khiến hắn đau nhiều nhất\n <br/>\n <br/>\n Cứ nghĩ chết là hết, nhưng hắn lại vô tình trọng sinh một lần nữa sống lại, trở về bản thân năm thiếu niên\n <br/>\n <br/>\n Ngày nhập môn đến bái sư tại Kim Quang Mạc Thị. Hắn lại một lần nữa gặp lại y...\n</div>\n",
        "rating_value": 6.9
    },
    "bang-qua-cau-treo-nguy-hiem": {
        "ten_truyen": "bang-qua-cau-treo-nguy-hiem",
        "link_truyen": "https://truyenfull.io/bang-qua-cau-treo-nguy-hiem/",
        "ten_truyen_full": "Băng Qua Cầu Treo Nguy Hiểm",
        "tac_gia": "Ô Dạ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ô Dạ Đề\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Kiến Tịch trọng sinh một đời, anh cho rằng có lẽ đời trước Giang Ngộ trưởng thành thành một người như vậy là do anh đối xử quá tốt, khiến người hiểu lầm, say mê.\n <br/>\n <br/>\n Cho đời này, anh nghĩ mình nên đối xử bình thường với Giang Ngộ là được.\n <br/>\n <br/>\n Nhưng anh không nghĩ tới, Giang Ngộ cũng trọng sinh...\n</div>\n",
        "rating_value": 7.9
    },
    "quay-le-tan-dia-phu": {
        "ten_truyen": "quay-le-tan-dia-phu",
        "link_truyen": "https://truyenfull.io/quay-le-tan-dia-phu/",
        "ten_truyen_full": "Quầy Lễ Tân Địa Phủ",
        "tac_gia": "Tố Trường Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Địa Phủ Tiền Thai Tiếp Đãi Xử\n <br/>\n (Quầy lễ tân Địa Phủ)\n <br/>\n <br/>\n Tác giả: Tố Trường Thiên\n <br/>\n Thể loại: hiện đại, huyền huyễn, nhất thụ nhất công, chủ công\n <br/>\n Ghép đôi: Tạ Kỳ Liên (Bạch Vô Thường) x Tần Phong (Hắc Vô Thường)\n <br/>\n Chuyển ngữ:\n <i>\n  Phi Nguyệt\n </i>\n <br/>\n <br/>\n <i>\n  Văn án:\n </i>\n <br/>\n <br/>\n Tần Phong ở sau khi chết nhận được một lá thư mời âm u —— chỉ định đặc cách một nhân viên lễ tân, yêu cầu:\n <br/>\n <br/>\n 1, Ngũ quan đoan chính, khí tràng khủng bố, tốt nhất là ảnh chụp có thể giữ nhà;\n <br/>\n <br/>\n 2, Ngài sẽ có một vị cộng tác cố định, mỗi ngày trước khi vào ca cần phải nhớ kỹ: Cộng tác của tôi tốt nhất trên đời, mỗi ngày tôi phải yêu cậu ấy, ngàn vạn lần không thể thả cậu ấy ra ngoài doạ quỷ;\n <br/>\n <br/>\n 3, Đối nhân xử thế chân thành không ưỡn ẹo, có thể động thủ tuyệt đối không léo nhéo, kính xin ngài nhất định phải chém chết tất cả kẻ địch trước khi cộng tác của ngài ra tay, hơn nữa bởi vì ngài đại diện cho hình ảnh của Sở, động tác chém người cần phải tao nhã điển trai.\n <br/>\n <br/>\n Tần Phong (ngu ngơ): Các vị tuyển lễ tân cho quầy nào vậy?\n <br/>\n <br/>\n Đáp: Quầy lễ tân Địa Phủ, chúc mừng nhận việc!\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Tần Phong (quỷ sinh viên mãn.jpg): Cộng tác của tôi tốt nhất trên đời! Cậu ấy cực kỳ ôn nhu, cả khi ra tay xé ác quỷ gây sự cũng ôn nhu vô cùng. Mỗi ngày làm nhiệm vụ với cậu ấy tôi cảm thấy mình có thể hăng tới nóc, thành tựu xây dựng Âm Phủ hòa bình ở ngay trong tầm tay rồi!\n <br/>\n <br/>\n Đồng sự &amp; Nhân vật phản diện: Không dám động đậy, không dám động đậy!\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 8.9
    },
    "mot-minh-ta-my-le": {
        "ten_truyen": "mot-minh-ta-my-le",
        "link_truyen": "https://truyenfull.io/mot-minh-ta-my-le/",
        "ten_truyen_full": "Một Mình Ta Mỹ Lệ",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Tùng Âm\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Trọng Sinh, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là một ma tu, dung mạo hoa lệ...\n <br/>\n <br/>\n Cô độc mấy trăm năm, không ngờ động tâm với một người, mà người kia lại là đạo tu.\n <br/>\n <br/>\n Ta ma tu, hắn tu. Nghe qua đã cảm thấy khó mà tương hòa.\n <br/>\n <br/>\n Người kia còn nói: Ngươi và ta vốn không chung đường, chúng ta không có tương lai.\n <br/>\n <br/>\n Thế là ta thất tình.\n <br/>\n <br/>\n Không bao lâu, các đạo tu bắt tay kéo nhau đi thảo phạt ma tu.\n <br/>\n <br/>\n Ta bỏ mình...\n <br/>\n <br/>\n Nha, không chết hẳn.\n <br/>\n <br/>\n Tỉnh lại sau giấc ngủ, đã qua trăm năm, ta trọng sinh vào thân thể một vị thiên tiên tu đạo.\n</div>\n",
        "rating_value": 8.4
    },
    "nong-gia-doc-phi": {
        "ten_truyen": "nong-gia-doc-phi",
        "link_truyen": "https://truyenfull.io/nong-gia-doc-phi/",
        "ten_truyen_full": "Nông Gia Độc Phi​",
        "tac_gia": "Nhan Nhược Ưu Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nông Gia Độc Phi​\n </b>\n của tác giả\n <b>\n  Nhan Nhược Ưu Nhã\n </b>\n kể về Lăng Kính Hiên, một thời tung hoành thế giới ngầm, vừa là mật y, vừa là sát thủ, một tay giết người, một tay cứu người, làm cho Hắc bạch lưỡng đạo đều phải kính sợ, dè chừng, một khi xuyên qua, đối diện với căn nhà chỉ còn lại bốn bức tường, lại còn được tặng kèm theo hai tiểu bánh bao đáng yêu, ông trời còn có thể chơi hắn tệ hơn thế này nữa sao?\n <br/>\n <br/>\n Nghiêm Thịnh Duệ là tướng quân duy nhất có phong hào thân vương ở Thanh Triều, trong một lần ra ngoài làm nhiệm vụ lại xảy ra chuyện ngoài ý muốn, một nam nhân tốt uy vũ lại hóa thân thành thê nô, hoàng thất đều bó tay thở dài, nhưng huấn luyện thê nô đâu chỉ một ngày là luyện thành, độc phi của hắn y độc vô song, ai ăn gan hùm mật gấu mà đụng vào hắn, không muốn sống nữa sao?\n <br/>\n <br/>\n \"Cái gì? Ba mươi văn, ngươi đang ăn cướp à, đồ vật của ngươi đáng giá vậy sao?\"\n <br/>\n <br/>\n Vào một ngày ấy, tháng ấy, năm ấy, Lăng Kính Hiên mang theo hai tiểu bánh bao đi chợ mua đồ dùng sinh hoạt hằng ngày, tiểu bánh bao năm tuổi vừa nghe đến giá cả, nháy mắt đã nghẹn đỏ cả mặt, hai tay gắt gao nắm chặt lấy túi tiền cũ nát, Lăng Kính Hiên nhìn mà khóc không ra nước mắt, nhi tử à! Chúng ta kiếm tiền mà không sài, không lẽ cứ thế mà đem đi để dành hết sao!\n <br/>\n <br/>\n Cuối cùng của cuối cùng, bọn họ vất vả lắm mới kiếm được hai lượng bạc, sau khi mua xong đồ dùng cần thiết, nhìn dáng vẻ tươi cười thỏa mãn trên gương mặt của bánh bao nhỏ nhà mình, Lăng Kính Hiên âm thầm thề, một ngày nào đó sẽ nuôi cho hai tiểu bánh bao nhỏ của hắn trở thành hai tiểu bánh bao mập mạp, trắng hồng.\n</div>\n",
        "rating_value": 7.1
    },
    "dai-than-khong-chiu-noi": {
        "ten_truyen": "dai-than-khong-chiu-noi",
        "link_truyen": "https://truyenfull.io/dai-than-khong-chiu-noi/",
        "ten_truyen_full": "Đại Thần Không Chịu Nổi",
        "tac_gia": "Sở Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đại Thần Không Chịu Nổi\n </b>\n của tác giả\n <b>\n  Sở Y\n </b>\n là câu chuyện về hai đại thần võng phối, đủ loại tình cảm yêu đương, lẫn mùi gian tình.\n <br/>\n <br/>\n Ngược một chút, nhưng phong cách chủ yếu là ấm áp.\n <br/>\n <br/>\n Văn án thực sự tới đâyyyy\n <br/>\n <br/>\n Đồ tham ăn: Anh đủ chưa hả?\n <br/>\n <br/>\n Im miệng không nói: Lão bà, một lần nữa đi!\n <br/>\n <br/>\n Cả đám chảy nước miếng ING: Ngốc mẹ V5! Ôm đùi\n <br/>\n <br/>\n Đồ tham ăn: Lăn!!\n <br/>\n <br/>\n Im miệng không nói: Ăn no liền lăn.\n</div>\n",
        "rating_value": 7.6
    },
    "bao-nhieu-tien-moi-chiu-ban-cho-ta": {
        "ten_truyen": "bao-nhieu-tien-moi-chiu-ban-cho-ta",
        "link_truyen": "https://truyenfull.io/bao-nhieu-tien-moi-chiu-ban-cho-ta/",
        "ten_truyen_full": "Bao Nhiêu Tiền Mới Chịu Bán Cho Ta?",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tôi tên Kiều Tích, nhưng người yêu của tôi lại cứ gọi tôi \"Bối Bối\".\n <br/>\n <br/>\n Nghe tên giống như là con thú linh vật của Olympic ấy.\n <br/>\n <br/>\n Nhưng nghe tôi nói thế, người yêu tôi tỏ vẻ không vui, anh nói không phải ý đó.\n <br/>\n <br/>\n Bởi vì tôi không cho anh gọi tên như \"Kiều Kiều\" hay \"Tích Tích\", cho nên....\n <br/>\n <br/>\n \"Bởi vì mấy cái tên kia khó nghe mà\" tôi liền phản bác.\n <br/>\n <br/>\n Người yêu của tôi rất là bất lực, anh dúi đầu vào ngực tôi làm nũng, tóc cọ hết lên cổ tôi, \"Thôi em im lặng cho anh nhờ\"\n <br/>\n <br/>\n Hừ, được rồi, nể tình anh là người yêu của tôi đấy.\n <br/>\n <br/>\n Anh tiếp tục thủ thỉ: \"Em là bảo bối của anh còn gì, vậy nên mới gọi là Bối Bối\"\n <br/>\n <br/>\n \"Thế sao không gọi Bảo Bảo luôn đi?\"\n <br/>\n <br/>\n Đối tượng của tôi cười đến là gian xảo: \"Bảo Bảo thì chỉ những lúc trên giường mới có thể kêu thôi nha.\"\n <br/>\n <br/>\n Ờ\n <br/>\n <br/>\n Anh cút liền cho em.\n</div>\n",
        "rating_value": 8.9
    },
    "chang-duong-ap-giai": {
        "ten_truyen": "chang-duong-ap-giai",
        "link_truyen": "https://truyenfull.io/chang-duong-ap-giai/",
        "ten_truyen_full": "Chặng Đường Áp Giải",
        "tac_gia": "Vị Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Dĩ Thành rủ Thiên Việt: Em nghe thử bài này xem.\n <br/>\n <br/>\n Thiên Việt nghiền ngẫm khúc hát một hồi mới nhận xét: Tuy giai điệu rất hay, nhưng nội dung nghe như điềm chẳng lành ấy.\n <br/>\n <br/>\n Dĩ Thành bá lấy cổ Thiên Việt, vỗ về cậu, giọng vẫn hiền hòa như mọi khi, liên quan gì đến chúng ta đâu.\n <br/>\n <br/>\n Bản nhạc này, kể từ khi ấy đã bất giác bén rễ trong lòng Thiên Việt, cho dù chẳng muốn, vẫn, nhớ mãi không quên.\n <br/>\n <br/>\n Ổ khoá nào khóa chặt những ước hẹn.\n <br/>\n Để giữ lại muôn vẻ dịu dàng của em.\n <br/>\n Khúc ca nào hát vang được muôn thuở\n <br/>\n Để khi năm tháng nhuộm bạc mái đầu\n <br/>\n Em sẽ vẫn nhớ đến?\n <br/>\n Nếu yêu nhau sẽ luôn thủy chung son sắt\n <br/>\n Khi thề nguyền sẽ luôn trọn đời trọn kiếp\n <br/>\n Nếu anh muốn được bên em mãi mãi\n <br/>\n Thì mãi mãi ấy rốt cục là bao lâu?\n <br/>\n Mà hoa kia nở đến khi nào sẽ tàn\n <br/>\n Chim kia bay đến nơi nào khuất bóng\n <br/>\n Nếu thanh xuân chỉ vụt qua trong chớp mắt\n <br/>\n Thì người ta yêu nhất bao giờ sẽ lìa xa\n <br/>\n Chúng ta đều mải tìm một mùa xuân vĩnh hằng\n <br/>\n Chúng ta cứ ngóng trông lời hứa hẹn bất diệt\n <br/>\n Lại chẳng hay mộng đẹp chóng tàn\n <br/>\n Má hồng mau phai\n <br/>\n Rồi cũng đành nhìn nhau lệ ứa nhòa\n</div>\n",
        "rating_value": 9.8
    },
    "sau-khi-ket-hon-voi-ta-than": {
        "ten_truyen": "sau-khi-ket-hon-voi-ta-than",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-voi-ta-than/",
        "ten_truyen_full": "Sau Khi Kết Hôn Với Tà Thần",
        "tac_gia": "Phù Bạch Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Thích Bạch Trà là thần minh cuối cùng của thế gian, sống đến hiện đại, bởi vì quá nhàm chán mà tìm một người thường yêu đương, kết hôn, cùng nhau sinh hoạt. Mỗi\n <br/>\n <br/>\n ngày đều lo lắng đối phương già rồi chết đi | thì phải làm sao bây giờ, kết quả, lão công nhà mình cũng là thần, mỗi ngày cũng đang lo lắng cho hắn, sợ hắn già rồi sớm muộn cũng chết.\n <br/>\n <br/>\n Thích Bạch Trà sau khi làm đủ chuẩn bị tâm lý, quyết định nói cho người yêu sự thật rằng mình là thần:” Anh yêu, em muốn nói cho anh biết một chuyện.”\n <br/>\n <br/>\n Phó Minh Dã khẩn trương nói: “Bảo bối, anh cũng có một việc muốn nói cho em biết, thực ra anh không phải người thường, anh là Tà Thần. Em đừng nghe đến Tà mà sợ hãi, cái đám tự xưng là chính nghĩa | thần minh gì gì đó kia đều là một đám thần thánh ra vẻ đạo mạo mà thôi… Đúng rồi, em yêu, em muốn nói gì?”\n <br/>\n <br/>\n Thích Bạch Trà: “Kỳ thật em cũng không phải là người thường.”\n <br/>\n <br/>\n Phó Minh Dã: “….. Em là cái gì?”\n <br/>\n <br/>\n Thích Bạch Trà: ” Một trong một đám thần thánh ra vẻ đạo mạo.”\n <br/>\n <br/>\n Tà Thần nghe hết thảy oán hận, nguyền rủa, tham lam, ngạo mạn của thế nhân, yêu Tuyết thần ôn nhu, sạch sẽ nhất thế gian.\n <br/>\n <br/>\n “Ta đi ngược lại thần tính để yêu em”\n</div>\n",
        "rating_value": 9.3
    },
    "thi-ra-ong-thang-nhu-nay": {
        "ten_truyen": "thi-ra-ong-thang-nhu-nay",
        "link_truyen": "https://truyenfull.io/thi-ra-ong-thang-nhu-nay/",
        "ten_truyen_full": "Thì Ra Ông Thẳng Như Này",
        "tac_gia": "Tuyên Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Người ta bảo tôi là thánh cuồng sạch, tôi thấy bạn cùng phòng tôi mới là thánh cuồng sạch thì có.\n <br/>\n <br/>\n Lỡ đụng xíu xiu vào tay tôi mà thằng chả cũng đếu chịu nổi.\n <br/>\n <br/>\n Tôi tổn thương thật sự, tôi có bốc cứt đâu mà bị ghét bỏ thế chứ?\n <br/>\n <br/>\n Về sau tôi mới biết, thì ra thằng chả không phải thánh cuồng sạch, mà là hội chứng sợ gay[1].\n <br/>\n <br/>\n Cơ mà sợ tôi làm gì? Tôi có phải gay quái đâu.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Hạ Hà: Tao là trai thẳng siêu cấp vjp pr0.\n <br/>\n <br/>\n Tôi: Hờ hờ, chắc tao không?\n <br/>\n <br/>\n Hạ Hà: Ok, nếu thế thì hai mình sẽ làm vài chuyện mà bọn giai thẳng hay làm.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tôi: …Hey bro, bro chắc là xì trây khác cũng sẽ làm như này chứ?\n <br/>\n <br/>\n CP: Đại ka trường ngáo keo chó công x Học sinh xứt sắc mạnh miệng mềm lòng thụ\n <br/>\n <br/>\n Hai cái compa nhưng cứ ngỡ mình là cột điện khai sáng cho nhau.\n <br/>\n <br/>\n Một câu chuyện kẻm động gớt nước mắt về tình đồng chí.\n</div>\n",
        "rating_value": 9.4
    },
    "truc-ma-muon-tro-thanh-vo": {
        "ten_truyen": "truc-ma-muon-tro-thanh-vo",
        "link_truyen": "https://truyenfull.io/truc-ma-muon-tro-thanh-vo/",
        "ten_truyen_full": "Trúc Mã Muốn Trở Thành Vợ",
        "tac_gia": "Sanh Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trúc Mã Muốn Trở Thành Vợ\n </b>\n của tác giả\n <b>\n  Sanh Noãn\n </b>\n kể về An Du, một Omega lai, tin tức tố là hương bưởi, trúc mã là Du Sâm, một Alpha có tin tức tố hương chanh.\n <br/>\n <br/>\n Dù Tiểu dữu tử (trái bưởi nhỏ) cảm thấy người kia vị chua quá, nhưng lại rất thích bám theo đuôi người ta, cứ tòn ten theo sau mãi.\n <br/>\n <br/>\n Rồi một ngày nọ, mùi vị chua chua mà cậu ghét bỏ kia không còn nữa, chủ nhân mùi vị đó lại đột nhiên đi đâu không thấy, dù tìm cỡ nào cũng không ra.\n <br/>\n <br/>\n Tiểu dữu tử khóc lóc giấu mình trong chăn, thề thốt: Từ hôm nay trở đi...Cậu sẽ không bao giờ ăn chanh nữa.\n</div>\n",
        "rating_value": 9.1
    },
    "dua-ho-ly-vao-nha": {
        "ten_truyen": "dua-ho-ly-vao-nha",
        "link_truyen": "https://truyenfull.io/dua-ho-ly-vao-nha/",
        "ten_truyen_full": "Đưa Hồ Ly Vào Nhà",
        "tac_gia": "Lữ Khách Thời Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn nghĩ sao về một \" chàng vợ \" từ trên trời rơi xuống. À không, là từ đầu xe của bản thân đâm ra mới phải. \" Nó giống như việc dẫn sói, à không, phải là hồ ly mới đúng vào nhà cả, bị ăn đến xương cũng chẳng còn \"_ Một nhân vật cho hay.\n <br/>\n <br/>\n Và cũng chính từ biến cố như vậy mà cuộc sống của Vũ Thần từ đó lại chen thêm một con người tên Lục Hàm lên.\n <br/>\n <br/>\n Vũ Thần: \" Oa oa oa... Thảm, thật sự rất thảm a!\"\n <br/>\n <br/>\n Lục Hàm: \"Anh rất đáng ghét sao?\"_ Hướng ánh mắt tủi thân nhìn cậu.\n <br/>\n <br/>\n Vũ Thần: \" Không có, không có a!!!\"_ Lắc đầu điên cuồng.\n <br/>\n <br/>\n Lục Hàm nở nụ cười rạng rỡ: \" Vậy chúng ta tiếp tục thôi.\"\n <br/>\n <br/>\n Vũ Thần căm nín nhìn bầu trời xa xăm...\n</div>\n",
        "rating_value": 8.3
    },
    "trong-sinh-chi-doc-sung-hoang-hau": {
        "ten_truyen": "trong-sinh-chi-doc-sung-hoang-hau",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-doc-sung-hoang-hau/",
        "ten_truyen_full": "Trọng Sinh Chi Độc Sủng Hoàng Hậu",
        "tac_gia": "Du Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Độc Sủng Hoàng Hậu\n </b>\n của tác giả\n <b>\n  Du Mục\n </b>\n . Phong Hàn đời trước trải qua cực kì thê thảm, lọt vào cảnh người thân nhất là huynh đệ sinh tử chi giao cùng thiếp thất thông đồng phản bội.\n <br/>\n <br/>\n Hai người kia trở thành thuộc hạ của Đại hoàng tử, bày ra bẫy rập, vu hãm hắn tội mưu phản.\n <br/>\n <br/>\n Hắn muốn giữ lại trong sạch, tình nguyện đi tìm cái chết, mà người duy nhất muốn chết chung với hắn, lại là nam thê bị hắn lãnh đạm bao năm trời.\n <br/>\n <br/>\n Một đời này, Phong Hàn chỉ muốn sớm nghênh thú Mặc Khanh Vân, yêu thương y, sủng nịch y, bảo vệ y.\n</div>\n",
        "rating_value": 7.4
    },
    "doa-huong-duong-cua-anh": {
        "ten_truyen": "doa-huong-duong-cua-anh",
        "link_truyen": "https://truyenfull.io/doa-huong-duong-cua-anh/",
        "ten_truyen_full": "Đóa Hướng Dương Của Anh",
        "tac_gia": "Tử Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đóa Hướng Dương Của Anh\n </b>\n của tác giả\n <b>\n  Tử Bách\n </b>\n là một câu chuyện về tình yêu sét đánh.\n <br/>\n <br/>\n Nhiễm Mộ Húc lần đầu tiên nhìn thấy thiếu niên kia đã rung động thật lâu, cả tâm trí chỉ dồn về thân ảnh ấy, sau một thời gian kiên trì theo đuổi, cuối cùng cũng tu thành chính quả.\n <br/>\n <br/>\n Bạch Tĩnh An: Có phải anh chỉ thích mặt em thôi?\n <br/>\n <br/>\n Nhiễm Mộ Húc: Tất nhiên là không phải rồi, mọi thứ của cực cưng anh đều thích hết.\n <br/>\n <br/>\n Bạch Tĩnh An: Vậy thì sao trong điện thoại của anh lại lưu nhiều hình của em vậy?\n <br/>\n <br/>\n Nhiễm Mộ Húc cười nhẹ: Đây là một bí mật.\n <br/>\n <br/>\n Một ngày nọ, Bạch Tĩnh An lên trường, một chủ đề trên baidu thu hút sự chú ý của cậu: Hotboy có bạn trai, đối phương lại là sếp lớn, mọi người không có hy vọng gì nữa rồi.\n <br/>\n <br/>\n Bạch Tĩnh An:??? Có ai đó theo dõi cuộc sống sinh hoạt của mình sao?\n <br/>\n <br/>\n Ở bên nhau một thời gian, Nhiễm Mộ Húc mỗi ngày đều nghiện, ví như: Nhiễm Mộ Húc: Bé cưng, em đẹp quá đi, thơm thơm cục cưng, anh thật sự hông muốn đi làm một tẹo nào.\n</div>\n",
        "rating_value": 7.3
    },
    "doi-thu-mot-mat-mot-con-bien-thanh-meo-con-ma-toi-muon-thien-no": {
        "ten_truyen": "doi-thu-mot-mat-mot-con-bien-thanh-meo-con-ma-toi-muon-thien-no",
        "link_truyen": "https://truyenfull.io/doi-thu-mot-mat-mot-con-bien-thanh-meo-con-ma-toi-muon-thien-no/",
        "ten_truyen_full": "Đối Thủ Một Mất Một Còn Biến Thành Mèo Con, Mà Tôi Muốn Thiến Nó",
        "tac_gia": "Xuân Nhật Phụ Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đối Thủ Một Mất Một Còn Biến Thành Mèo Con, Mà Tôi Muốn Thiến Nó\n </b>\n của tác giả\n <b>\n  Xuân Nhật Phụ Huyên\n </b>\n . Thường ngày, hai người chính là hai kẻ nhìn nhau không vừa mắt, lời nói với đối phương chưa từng vượt qua ba câu.\n <br/>\n <br/>\n Nhưng tới cuối tuần, người kia lại thành bé mèo đáng yêu, nằm gọn trong ngực hắn.\n</div>\n",
        "rating_value": 8.7
    },
    "y-dong-long": {
        "ten_truyen": "y-dong-long",
        "link_truyen": "https://truyenfull.io/y-dong-long/",
        "ten_truyen_full": "Ý Động Lòng",
        "tac_gia": "Hạp Gia Hoan Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tự Ý Động Lòng\n </b>\n của tác giả\n <b>\n  Hạp Gia Hoan Nhạc\n </b>\n . Tình nhân có suy nghĩ không an phận, anh thế mà mơ ước trở thành tình yêu đích thực của kim chủ.\n <br/>\n <br/>\n Minh tinh nhỏ ở bên kim chủ bao lâu nay, hết lòng chăm sóc người ta, tình cảm nảy sinh, không muốn chỉ làm một tình nhân trong bóng tối.\n <br/>\n <br/>\n Anh quyết định, mình phải chiến đấu, phải vùng lên, phải mạnh mẽ, trở thành chính cung, không phải, chính thê....cũng hơi nhanh, thành người yêu chính thức đi đã!\n <br/>\n <br/>\n ——sau đó\n <br/>\n <br/>\n Anh thành công.\n <br/>\n <br/>\n Liều một phen, từ xe đạp biến thành xe moto.\n <br/>\n <br/>\n Chỉ là tiểu minh tinh chưa bao giờ nghĩ mọi chuyện lại dễ dàng như vậy.\n <br/>\n <br/>\n Tiểu minh tinh oan oan ức ức: Thực ra, em thích anh nhiều năm rồi …\n <br/>\n <br/>\n Kim chủ sửng sốt: Thật sao? Em nên nói sớm chứ.\n</div>\n",
        "rating_value": 8.6
    },
    "nhan-vuong": {
        "ten_truyen": "nhan-vuong",
        "link_truyen": "https://truyenfull.io/nhan-vuong/",
        "ten_truyen_full": "Nhan Vương",
        "tac_gia": "Loanh Quanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhan Vương\n </b>\n của tác giả\n <b>\n  Loanh Quanh\n </b>\n . Đây là truyện đồng nhân từ phiên ngoại của 《Châm Phong Đối Quyết》\n <br/>\n <br/>\n Thế giới ABO, thiết lập tác giả tự sáng tạp, có thể sinh con, cẩn thận nhảy hố!\n <br/>\n <br/>\n Tự mình nghĩ ra, tự mình tưởng tượng, thịt là chính, nội dung là phụ.\n</div>\n",
        "rating_value": 9.1
    },
    "nghe-noi-anh-dep-trai-nhung-tiec-la-toi-mu": {
        "ten_truyen": "nghe-noi-anh-dep-trai-nhung-tiec-la-toi-mu",
        "link_truyen": "https://truyenfull.io/nghe-noi-anh-dep-trai-nhung-tiec-la-toi-mu/",
        "ten_truyen_full": "Nghe Nói Anh Đẹp Trai Nhưng Tiếc Là Tôi Mù",
        "tac_gia": "Thường An Thập Cửu Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Giới thiệu:\n </em>\n <br/>\n <br/>\n Lâm Hiểu trời sinh có một đôi mắt rung động lòng người long lanh tựa nước mùa thu, nhưng cậu lại là một người khiếm thị.\n <br/>\n <br/>\n Một đêm mưa gió, một chàng thanh niên say rượu bị bạn bè đưa đến cửa hàng mát xa.\n <br/>\n <br/>\n Lâm Hiểu: Thưa ngài, làm phiền ngài cởi áo ra rồi nằm lên giường ạ.\n <br/>\n <br/>\n Phương Trì, đội trưởng kiêm tay trống của ban nhạc nổi tiếng, đôi mắt hoa đào mê đắm lòng người của hắn liếc nhìn thiếu niên da trắng tóc đen trước mặt, lại nhìn bảng đèn nê ông lấp lánh ánh sáng nổi bật hai chữ “Mát xa”, im lặng một lúc – tiện tay bấm “110”.\n <br/>\n <br/>\n Lâm Hiểu: Panik.jpg\n <br/>\n <br/>\n Hiểu lầm rồi! Cửa hàng là cửa hàng chính quy, người cũng là người đứng đắn!\n <br/>\n <br/>\n Sau một phen phê ngất ngây, linh hồn ban nhạc – Phương Trì – kẻ hay bị đau vai gáy bất chợt, mắc bệnh thoái hóa đốt sống cổ – đâm ra nghiện tay nghề của Lâm Hiểu.\n <br/>\n <br/>\n Phương Trì: Đấm bóp, giác hơi, châm cứu, vật lý trị liệu, chăm sóc sức khỏe, khách hàng riêng trả tiền theo tháng thời hạn cả năm, tiểu sự phụ, có muốn mở rộng phạm vi kinh doanh cá nhân một chút không?\n <br/>\n <br/>\n Lâm Hiểu: Thưa ngài, tôi bán nghệ không bán thân.\n <br/>\n <br/>\n Sau đó-\n <br/>\n <br/>\n Lâm Hiểu: Đúng, ngài đừng lo lắng, đừng gồng lên như thế… Làm sao ngài mới thả lỏng đây?\n <br/>\n <br/>\n Phương Trì: À.\n <br/>\n <br/>\n Lại sau đó nữa-\n <br/>\n <br/>\n Phương Trì: Đúng, cậu đừng lo lắng, đừng đứng đờ ra như thế… Cách để thả lỏng… cậu qua dạy tôi đi?\n <br/>\n <br/>\n Lâm Hiểu: QAQ!!!\n <br/>\n <br/>\n Tấn công tới tấp làm tiểu sư phụ sợ ngất.\n</div>\n",
        "rating_value": 9.3
    },
    "hom-nay-toi-lai-bi-ep-song-lai": {
        "ten_truyen": "hom-nay-toi-lai-bi-ep-song-lai",
        "link_truyen": "https://truyenfull.io/hom-nay-toi-lai-bi-ep-song-lai/",
        "ten_truyen_full": "Hôm Nay Tôi Lại Bị Ép Sống Lại",
        "tac_gia": "A Từ Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cố Nhung có thể chết đi sống lại.\n <br/>\n <br/>\n Từ lần đầu tiên bỏ mình ngoài ý muốn, mỗi lần chết đi cậu đều sẽ sống lại.\n <br/>\n <br/>\n Trước kia người ta bói rằng mệnh của cậu không được tốt, phải lấy cái tên nữ tính một chút, bằng không sẽ chết sớm.\n <br/>\n <br/>\n Cố Nhung không tin, đi sửa lại tên, hôm sau cậu lập tức bị đau mông, trên đường đến bệnh viện thì bị bình hoa nện chết.\n <br/>\n <br/>\n Cậu sống lại vào buổi tối trước khi chết, lại không tin mấy thứ quỷ quái này, chọn gọi xe đưa đến bệnh viện, kết quả gặp tai nạn xe cộ ngỏm củ tỏi.\n <br/>\n <br/>\n Lần sống lại thứ ba, cậu không dám ngồi xe đi nghênh ngang trên đường nữa, lê lết hết năm tiếng đồng hồ mới đến được cổng chính bệnh viện, lại bị người nhà bệnh nhân làm loạn đâm chết, chuyển thẳng vào nhà xác.\n <br/>\n <br/>\n Lần thứ tư…\n <br/>\n <br/>\n Rốt cuộc Cố Nhung đã chịu tin vào chuyện quái quỷ này, nhưng cậu lại không đoán được có sửa lại tên cũng vô dụng, cậu không thể không đến viện khám mông, không đến viện để chết.\n <br/>\n <br/>\n Tuy rằng sẽ sống lại, nhưng từ nhỏ Cố Nhung chưa từng ấm ức như thế bao giờ, buổi tối cậu chui vào chăn khóc thầm, lại bị người bạn cũng phòng luôn mâu thuẫn với mình nghe được.\n <br/>\n <br/>\n Người bạn cùng phòng này nhất thời mềm lòng đưa cậu đi bệnh viện, lần này đi đường rất bình an, thuận lợi nhập viện.\n <br/>\n <br/>\n Cố Nhung: Chẳng lẽ tôi ở với cậu ta thì sẽ không chết nữa?\n <br/>\n <br/>\n Về sau ——\n <br/>\n <br/>\n Trong lòng Thẩm Thu Kích: Bạn cùng phòng cả ngày dưỡng sinh kiêm đối thủ một mất một còn lúc nào cũng dán lấy tôi, có phải cậu ấy muốn…\n <br/>\n <br/>\n Ngoài miệng Thẩm Thu Kích: Đừng ôm tôi nữa được không? Thả chân ra, thả cả tay ra, đừng có cắn tôi!\n <br/>\n <br/>\n Ngày nào cũng làm bộ nghèo nhà giàu súc vật công X “Thanh tâm quả dục” sạch sẽ hay dưỡng sinh thiếu gia thụ.\n <br/>\n <br/>\n Hướng dẫn trước khi đọc ——\n</div>\n",
        "rating_value": 9.4
    },
    "xa-lang-truc-ma-truc-ma": {
        "ten_truyen": "xa-lang-truc-ma-truc-ma",
        "link_truyen": "https://truyenfull.io/xa-lang-truc-ma-truc-ma/",
        "ten_truyen_full": "Xà Lang Trúc Mã Trúc Mã",
        "tac_gia": "Yên Tiểu Hạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yên Tiểu HạtThể loại: Đam mỹ, 1x1, hiện đại, hắc bang, HE\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Khách sạn năm sao quốc tế Zyra, 9:00 pm\n <br/>\n <br/>\n Trịnh Giai tay cầm ly rượu, vẻ mặt bình tĩnh mỉm cười đối mặt với những khách mời khác, nhưng thật ra đầu óc đã có phần choáng váng. Hôm nay hắn sức khỏe không tốt, do suốt ba ngày qua chạy công tác ở Châu Âu, vừa đáp máy bay lúc chiều đã vội vàng đến dự tiệc. Cố uống nốt ly rượu, Trịnh Giai lịch sự xin phép vào toilet.\n <br/>\n <br/>\n Hắn có chút đau đầu, nên đi vệ sinh xong thì nán lại chỗ bồn rửa mặt, lưng dựa tường. Trịnh Giai đứng đó chừng một phút hơn, hắn nhận ra thanh niên đang khom người gục mặt vào lababo không được bình thường, y đã như thế từ lúc hắn ra đây, vẫn chưa đứng dậy nổi. Trịnh Giai suy nghĩ mình nên lướt qua hay đến hỏi thăm, xét thấy thân phận người xuất hiện hoàn cảnh này đều không nhỏ, lại xét chính mình là người văn minh lịch sự, lại nghĩ tiếp với bản lĩnh chính mình và địa vị của mình thì đối phương không thể, cũng không dám giở trò, hắn quyết định tiến đến hỏi thăm, dù dự cảm chính mình đây là tự tìm phiền phức.\n</div>\n",
        "rating_value": 7.4
    },
    "anh-hai-that-tuyet-voi-nha": {
        "ten_truyen": "anh-hai-that-tuyet-voi-nha",
        "link_truyen": "https://truyenfull.io/anh-hai-that-tuyet-voi-nha/",
        "ten_truyen_full": "Anh Hai Thật Tuyệt Vời Nha!",
        "tac_gia": "MinDreamer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MinDreamer\n <br/>\n <br/>\n Thể loại: Siêu độc chiếm phúc hắc lãnh khốc công, \"thông minh\" đáng yêu thụ, huynh đệ, hiện đại, sủng\n <br/>\n <br/>\n *Văn án:\n <br/>\n <br/>\n Không ai chấp nhận thứ tình cảm trái luân thường đạo lý này, vậy thì sao? Chỉ cần em chấp nhận, vậy là đủ rồi.\n <br/>\n <br/>\n Nếu em muốn rời xa anh? Nghĩ cũng đừng nghĩ tới. Dù có phải nhốt em lại, anh cũng sẽ không bao giờ buông em ra!\n</div>\n",
        "rating_value": 8.6
    },
    "mat-the-toi-dua-vao-ban-trai-de-lam-giau": {
        "ten_truyen": "mat-the-toi-dua-vao-ban-trai-de-lam-giau",
        "link_truyen": "https://truyenfull.io/mat-the-toi-dua-vao-ban-trai-de-lam-giau/",
        "ten_truyen_full": "Mạt Thế Tôi Dựa Vào Bạn Trai Để Làm Giàu",
        "tac_gia": "Nguyệt Tịch Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tôi Dựa Vào Bạn Trai Để Làm Giàu của tác giả Nguyệt Tịch Yên Vũ kể về Hứa Kình bị tai nạn xe hơi tỉnh lại lần nữa đã là năm 2062, hậu kỳ tận thế. Anh trở thành một thằng ngốc với cánh tay ngắn chân nhỏ Hứa Thịnh Hòa, mang trong mình hệ thống, nuôi dưỡng một người đàn ông cao lớn tuấn mỹ. Hứa Thịnh Hòa, có hệ thống cái gì cũng tốt nhưng hạn chế duy nhất chính là mọi thứ rất đắt đỏ, đắt cũng không phải khuyết điểm của hệ thống mà là khuyết điểm của hắn. Khuyết điểm của hắn nghiêm trọng như vậy, làm sao có thể kiếm được tiền nuôi đại ca?\n <br/>\n <br/>\n Hứa Kình không biết đại ca của thân thể này có thể nhìn thấy trạng thái linh hồn của hắn, hắn là một thanh niên mảnh khảnh cao gầy gần một mét tám với làn da trắng mịn, cho dù cau mày phát sầu cũng phi thường đẹp.\n</div>\n",
        "rating_value": 8.0
    },
    "hanh-phuc-muon-mang": {
        "ten_truyen": "hanh-phuc-muon-mang",
        "link_truyen": "https://truyenfull.io/hanh-phuc-muon-mang/",
        "ten_truyen_full": "Hạnh Phúc Muộn Màng",
        "tac_gia": "Hoan Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạnh Phúc Muộn Màng\n </b>\n của tác giả\n <b>\n  Hoan Du\n </b>\n . Thiếu gia nhà giàu trọng sinh, quyết tâm thay đổi chính mình, làm lại cuộc đời.\n <br/>\n <br/>\n Triệu Lỗi là một người ở dưới đáy xã hội, chật vật sinh tồn.\n <br/>\n <br/>\n Hai người vô tình gặp nhau, trở thành bạn giường, sau đó lại phát sinh tình cảm.\n</div>\n",
        "rating_value": 8.7
    },
    "dai-hoc-zombie-tang-benh-dai-hoc": {
        "ten_truyen": "dai-hoc-zombie-tang-benh-dai-hoc",
        "link_truyen": "https://truyenfull.io/dai-hoc-zombie-tang-benh-dai-hoc/",
        "ten_truyen_full": "Đại Học Zombie (Tang Bệnh Đại Học)",
        "tac_gia": "Nhan Lương Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đại Học Zombie (Tang Bệnh Đại Học)\n </b>\n của tác giả\n <b>\n  Nhan Lương Vũ\n </b>\n kể về Tống Phỉ cảm thấy cuộc sống của mình cũng rất bình đạm, bình thường như bao người...\n <br/>\n <br/>\n Sinh hoạt ở Đại học càng không có gì để nói, môn bắt buộc phải đi học rồi, môn tự chọn thì trốn đi, Tiếng Anh thì thi cấp 4, lại lên cấp 6.\n <br/>\n <br/>\n Nếu nói có gì \"đặc sắc\", chắc chỉ có thể nhắc đến Thích Ngôn, bạn trai học bá cũ, tình cảm dây dưa, cắt không dứt mà càng gỡ càng rối.\n <br/>\n <br/>\n Quả đúng như thánh nhân thường nói, chỉ có EX (thật ra là \"nữ nhân\") và tiểu nhân là khó chiều, gần gũi thì khinh nhờn, xa cách thì họ oán trách.\n <br/>\n <br/>\n Những tưởng rằng năm tháng đại học mãi bình bình không biến cố như vậy, cho đến ngày đó, ngày mà bạn học bị lây nhiễm virus xông vào trường thi...\n <br/>\n <br/>\n Virus zombie lan ra chóng mặt, mọi tin tức đều đình trệ, trường học bỗng biến thành địa ngục. Chẳng ai biết thế giới ngoài kia ra sao, cũng chẳng ai biết nên \"cầm cự đợi cứu viện\" hay \"xông pha ra ngoài tìm đường sống\".\n <br/>\n <br/>\n Tống Phỉ lựa chọn cách thứ hai, bởi vậy Thích Ngôn bỗng trở thành chiến hữu sát cánh cùng cậu. Không dị năng tàn sát tứ phương, không một thân tinh thông võ nghệ, bọn họ chỉ có thể dựa vào trí tuệ và sự kiên cường của chính mình, ngay tại sân trường xưa nay quen thuộc nhất, chiến đấu vì sinh tồn!\n</div>\n",
        "rating_value": 8.9
    },
    "z-nhat-ky-su-kien": {
        "ten_truyen": "z-nhat-ky-su-kien",
        "link_truyen": "https://truyenfull.io/z-nhat-ky-su-kien/",
        "ten_truyen_full": "Z Nhật Ký Sự Kiện",
        "tac_gia": "Mặc Vũ Hồng Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Hàn Lạc là tổ trưởng đội phụ trách các cụ án \"đặc thù\", nhưng từ trước đến giờ xoay đi xoay lại đều là những án kiện thường cực kì.\n <br/>\n <br/>\n Vì hắn vốn cũng không hề tin lý luận về quỷ thần...nhưng đến khi hắn gặp một ính viên tên Doãn Tỉ Nguyệt, suy nghĩ của hắn thay đổi...\n <br/>\n <br/>\n Mọi thứ cũng trở nên khác trước...\n</div>\n",
        "rating_value": 8.4
    },
    "con-than-thu-ngu-ngoc-cut-ngay": {
        "ten_truyen": "con-than-thu-ngu-ngoc-cut-ngay",
        "link_truyen": "https://truyenfull.io/con-than-thu-ngu-ngoc-cut-ngay/",
        "ten_truyen_full": "Con Thần Thú Ngu Ngốc, Cút Ngay!",
        "tac_gia": "Đường Quả Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đường Quả Quả\n <br/>\n <br/>\n Tình trạng: 64 chương + 5 PN (Hoàn)\n <br/>\n <br/>\n Thể loại: Đam mỹ, nhất công nhất thụ, chủ công, đạm mạc ít nói thiên tài sát thủ công × bề ngoài thanh lãnh, trước mặt công tỏ ra đáng yêu, chiếm hữu dục khủng bố thích 27/24 ở bên công thần thú bạch hổ thụ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Mạc Ảnh Quân, là một sát thủ vô cùng ưu tú, nhưng cũng bởi vì biết quá nhiều bí mật của tổ chức nên bị thủ tiêu.\n <br/>\n <br/>\n Khi tỉnh dậy, hắn biến thành đứa trẻ bị ruồng bỏ của Lăng Vân môn.\n <br/>\n <br/>\n Từ một tên phế vật bị người người ghét bỏ trở thành thiên tài lưu truyền muôn thưở..... cùng phu nhân kiêm thú cưng của hắn ---- Bạch Ly.\n <br/>\n <br/>\n Từ khi trọng sinh tới thế giới này, câu hắn nói nhiều nhất là \"Cút\" \"Cút ngay\" \"Câm miệng\"....... thật muốn đá bay con thần thú lắm mồm kia!!\n <br/>\n <br/>\n * trích đoạn nhỏ trong cuộc sống thường ngày của 2 đứa??\n <br/>\n <br/>\n Bạch Ly: \"Quân Quân ~~~ người ta đói quá!!\"\n <br/>\n <br/>\n Mạc Ảnh Quân: \"Tự ăn.\"\n <br/>\n <br/>\n Bạch Ly: \"Người ta muốn ăn cùng ngươi nha ~~\"\n <br/>\n <br/>\n Mạc Ảnh Quân: \".....\"\n <br/>\n <br/>\n Bạch Ly: \"Quân Quân -------\"\n <br/>\n <br/>\n Mạc Ảnh Quân thản nhiên viết sách.\n <br/>\n <br/>\n Bạch Ly: \"Tiểu Quân Quân ~~~~~~~\"\n <br/>\n <br/>\n Mạc Ảnh Quân nhìn sang, quát khẽ: \"Câm miệng!\".\n <br/>\n <br/>\n Bạch Ly ủy khuất chạy ra góc tường vẽ vòng tròn, ánh mắt thỉnh thoảng liếc về phía người nào đó, từ miệng toát ra những tiếng \"hức hức\" \"đáng ghét\" \"tên đầu gỗ\" \"không chơi với ngươi nữa\"....... các loại.\n <br/>\n <br/>\n *Truyện có BUG, team sủng công, thanh niên nào nghiêm túc thì saygoodbye nhé:3\n</div>\n",
        "rating_value": 6.5
    },
    "manh-thu": {
        "ten_truyen": "manh-thu",
        "link_truyen": "https://truyenfull.io/manh-thu/",
        "ten_truyen_full": "Mãnh Thú",
        "tac_gia": "QunhAbhBi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mãnh thú - My my\n <br/>\n <br/>\n Hoàng tộc mỹ công, ngang ngược bá đạo thụ, thầy x trò.\n <br/>\n <br/>\n Số chương: 70 chương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Linh Quân.... hắn có xứng đáng được yêu thương không?\n <br/>\n <br/>\n Một đứa trẻ bị bỏ rơi, lặn lội mười hai năm trong giang hồ, nơi hắn trưởng thành khi chỉ mới sáu tuổi. Hắn không giống như người khác, hắn khác biệt với những vết sẹo dài trên lưng, những vết đạn bắn khắp trên cơ thể. Hắn mười tám tuổi, đứng trước ngưỡng tuổi đẹp đẽ nhất, lại phải gồng mình gánh chịu những miệt thị của xã hội. Con người không yêu thương hắn, hắn cũng không có lý do đối xử nhân từ với họ. Hắn hận, hận cái thế giới mục nát đầy rẫy những tổn thương, hận chính gia đình của hắn.\n <br/>\n <br/>\n Thiệu Huy.... vầng sáng ấm áp nhất đời Linh Quân, lại là người mở cho hắn một cánh cửa, dẫn dắt hắn bước đến nơi hắn chưa từng đến, chính là bến đỗ yêu thương. Lần đầu tiên hắn biết trân trọng một người là như thế nào, lần đầu tiên hắn biết vì người mà nguyện chết đi trăm vạn lần.\n <br/>\n <br/>\n Giữa thế giới nhơ nhuốc đầy tạp nham, người vẫn tỏa sáng tựa tinh tú, nụ cười và bóng dáng của người như dãy ngân hà lấp lánh, khiến hắn muốn bảo vệ, bằng mọi giá.\n <br/>\n <br/>\n Giữa chốn phàm giới như một bản đàn mà nhạc luật hỗn loạn xô bồ nở ra một đóa hoa tinh khiết, nhuốm một thứ tình cảm đơn thuần thiện lương, sưởi ấm trái tim cằn cỗi của kẻ tâm đã chết từ lâu.\n <br/>\n <br/>\n Tinh quang xán lạn, vầng ấm áp dị thường, tất cả đưa con người vào cõi u mê điên dại.\n <br/>\n <br/>\n Muốn dứt bỏ, muốn nhẫn tâm rời đi.\n <br/>\n <br/>\n Nhưng không thể.\n <br/>\n <br/>\n Sợi chỉ ấy trói buộc thật chặt, đôi khi là cưỡng ép về bên cạnh, đôi khi chính là khát khao độc tôn cho riêng mình.\n <br/>\n <br/>\n Một con sói đầu đàn đơn độc, một đóa hoa Diên Vĩ cao quý.\n <br/>\n <br/>\n Hòa làm một, dung tận với đất trời.....\n</div>\n",
        "rating_value": 8.1
    }
}