{
    "con-nguoi-don-gian-nhat-khi-yeu": {
        "ten_truyen": "con-nguoi-don-gian-nhat-khi-yeu",
        "link_truyen": "https://truyenfull.io/con-nguoi-don-gian-nhat-khi-yeu/",
        "ten_truyen_full": "Con Người Đơn Giản Nhất Khi Yêu",
        "tac_gia": "Vũ Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Con Người Đơn Giản Nhất Khi Yêu\n </b>\n của tác giả\n <b>\n  Vũ Thanh\n </b>\n . Phi Vũ và Lạc An từ nhỏ tới lớn là một đôi bạn thân.\n <br/>\n <br/>\n Trong lòng Phi Vũ, người bạn này tựa như một món quà vô giá mà ông trời rủ lòng thương cho anh có được.\n <br/>\n <br/>\n Cậu ấy không đơn thuần cho anh tình bạn, mà còn bù đắp hết thảy tình thương mà anh thiếu thốn.\n <br/>\n <br/>\n Thế giới của anh là một màu xám. Giống như một màn sương dày đặc khiến anh không phân biệt được phương hướng đường đi. Nhưng chỉ cần cậu ở bên cạnh, cậu nhất định sẽ nắm lấy tay anh để anh không lạc đường, và quan trọng hơn, để anh luôn ở bên cậu.\n <br/>\n <br/>\n Một người yêu không nói, một người yêu không biết.\n <br/>\n <br/>\n Rõ ràng là biết người kia đối với mình quan trọng, mình đối với người kia không thể thiếu thế nhưng vẫn mặt mỏng không chịu thừa nhận. Để đến sau này, khi hai người ngồi hồi tưởng lại quá khứ mới bật cười vì sự ngốc nghếch của bản thân.\n</div>\n",
        "rating_value": 7.9
    },
    "vinh-quang-esport": {
        "ten_truyen": "vinh-quang-esport",
        "link_truyen": "https://truyenfull.io/vinh-quang-esport/",
        "ten_truyen_full": "Vinh Quang [Esport]",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vinh Quang [Esport]\n </b>\n của tác giả\n <b>\n  Long Thất\n </b>\n . Vệ Kiêu trước kia là tân tuyển thủ sáng giá nhất liên minh, hiện tại trở thành người chạy chân, chơi cùng với người khác, dĩ nhiên có tính phí bồi chơi rồi.\n <br/>\n <br/>\n Trước giờ vẫn hay đùa cợt, không mấy đứng đắn, nhưng lần này, Vệ Kiêu nghiêm túc há miệng, trừng mắt, rớt cằm!\n <br/>\n <br/>\n Bởi vì có người thẳng thắn nói rằng muốn cậu bồi chơi 10 000 lần!!!\n <br/>\n <br/>\n Mà mỗi lần 200, tính ra chính là 200 vạn nhân dân tệ!!!\n <br/>\n <br/>\n Vệ Kiêu: [ Sếp nhầm số 0 à? ]\n <br/>\n <br/>\n [ Không. ]\n <br/>\n <br/>\n [ Ngài muốn chơi với tôi 10 000 lần?! ]\n <br/>\n <br/>\n [ Ừm. ]\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-yeu-cua-mot-ga-trai-bao-hen-mon": {
        "ten_truyen": "tinh-yeu-cua-mot-ga-trai-bao-hen-mon",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-mot-ga-trai-bao-hen-mon/",
        "ten_truyen_full": "Tình Yêu Của Một Gã Trai Bao Hèn Mọn",
        "tac_gia": "Mộng Ảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Đam Mỹ, Truyện Ngược\n <br/>\n <br/>\n Bạn đang đọc truyện Tình Yêu Của Một Gã Trai Bao Hèn Mọn của tác giả Mộng Ảo.\n <br/>\n <br/>\n Cớ gì chúng ta cứ phải đi truy tìm nguyên nhân của tình cảm được phát sinh, của những rung động thăng hoa và nên sâu đậm?\n <br/>\n <br/>\n Nếu tình yêu là có thể nói rõ ra vì sao ta yêu người ấy, thế thì đã chẳng còn những người si tình, những người điên cuồng vì nó…\n <br/>\n <br/>\n Yêu, đôi khi nó chỉ là cảm xúc khiến cho người ta cảm thấy rung động ngọt ngào, đôi khi lại chỉ là cái nhìn lướt qua trong thoáng chốc.\n <br/>\n <br/>\n Yêu, nó là tình cảm của hai người, hoặc cũng có khi là sự thầm lặng từ một phía, nhưng chắc chắn lại chẳng thể chứa người thứ ba.\n <br/>\n <br/>\n Yêu, người ta có thể vội vàng hoặc chậm chạp nhìn thấy, cũng có khi lại chẳng thể đến được với nhau.\n <br/>\n <br/>\n Yêu, có thể xa, có thể gần, có thể chạm tới cũng có thể không.\n <br/>\n <br/>\n Yêu, lại còn có hận thù chia cách thì càng xa vạn trùng.\n</div>\n",
        "rating_value": 7.3
    },
    "ma-vuong-co-lam-acc-clone": {
        "ten_truyen": "ma-vuong-co-lam-acc-clone",
        "link_truyen": "https://truyenfull.io/ma-vuong-co-lam-acc-clone/",
        "ten_truyen_full": "Ma Vương Có Lắm Acc Clone",
        "tac_gia": "Doanh Thiên Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ma Vương Có Lắm Acc Clone của tác giả Doanh Thiên Trần. Yến Nguy Lâu xuyên không đến thế giới tu chân đầy huyền huyễn, thân là một người theo chủ nghĩa Phật hệ, mọi thứ thuận theo tự nhiên, không đua đòi, không tranh chấp, không cưỡng cầu, không hơn thua, vốn\n <br/>\n <br/>\n hắn cũng chỉ muốn thích ứng nơi này, bình an trải qua một đời.Có điều vận mệnh sắp đặt, luôn thích làm trái ngược với những kế hoạch của bản thân, khiến hắn nửa đời lênh đênh, không được sống yên ổn.\n <br/>\n <br/>\n Thế là hắn chỉ đành vung kiếm chém giết, mở ra một khoảng trời yên bình, huyết tẩy giang hồ đổi lấy tân sinh\n <br/>\n <br/>\n Được sống lại, Yến Nguy Lâu thả mình tự do, một lòng chỉ muốn quậy, quậy nữa, quậy mãi.\n <br/>\n <br/>\n Rồi người đời ngạc nhiên nhận ra, từ bao giờ mà giang hồ dậy sóng, kỳ tài lớp lớp...\n <br/>\n <br/>\n Lâu chủ Tiêu Dao Lâu độc chiếm một phần ba tiền tài trong thiên hạ\n</div>\n",
        "rating_value": 6.4
    },
    "anh-biet-minh-sap-mat-em": {
        "ten_truyen": "anh-biet-minh-sap-mat-em",
        "link_truyen": "https://truyenfull.io/anh-biet-minh-sap-mat-em/",
        "ten_truyen_full": "Anh Biết Mình Sắp Mất Em",
        "tac_gia": "Khổ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Biết Mình Sắp Mất Em\n </b>\n của tác giả\n <b>\n  Khổ Tư\n </b>\n . Lúc ấy Thẩm Cảnh Viễn mới lần đầu đến nhà nghỉ kia, vừa vào đã thấy cả nhóm người túm tụm lại\n <br/>\n <br/>\n Y nghe một giọng có vẻ non nớt nhưng thong thả vang lên: “Tam Văn, phỗng*.”\n <br/>\n <br/>\n Bất chợt có người để ý Thẩm Cảnh Viễn, gọi Nam ca, có khách tới\n <br/>\n <br/>\n Đám người tụ xung quanh chừa đường ra, người ngồi chính giữa ngẩng đầu lên.\n <br/>\n <br/>\n Da màu lúa mạch, ngũ quan sâu, tướng tá trông dữ tợn.\n <br/>\n <br/>\n Vẫn đang ngậm điếu thuốc, hỏi y, giọng không rõ: \"Muốn ở phòng loại nào?\"\n <br/>\n <br/>\n Đến tên người đàn ông này Thẩm Cảnh Viễn còn chẳng hay, trái tim lại sống dậy mãnh liệt.\n</div>\n",
        "rating_value": 8.5
    },
    "mang-theo-bao-bao-bo-tron-vo-em-dung-hong": {
        "ten_truyen": "mang-theo-bao-bao-bo-tron-vo-em-dung-hong",
        "link_truyen": "https://truyenfull.io/mang-theo-bao-bao-bo-tron-vo-em-dung-hong/",
        "ten_truyen_full": "Mang Theo Bảo Bảo Bỏ Trốn Vợ! Em Đừng Hòng!",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nguyệt Cầm Ỷ Mộng -- Thể loại: Đam Mỹ ]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Mang Theo Bảo Bảo Bỏ Trốn. Vợ! Em Đừng Hòng!\n </b>\n của tác giả\n <b>\n  Nguyệt Cầm Ỷ Mộng\n </b>\n .\n <br/>\n <br/>\n Vì là một Beta sức khoẻ kém, thế nên cả gia đình không ai ưa thích cậu.\n <br/>\n <br/>\n Cha mẹ không tâm, anh chị em đều không thích chơi cùng cậu.\n <br/>\n <br/>\n Anh lại trái ngược cậu hoàn toàn, là một người vô cùng loá mắt, một tướng quân Alpha xuất chúng với xuất thân cao quý.\n <br/>\n <br/>\n Hai người vốn nên là hai đường thẳng song song cách nhau mười vạn tám ngàn dặm, vì cớ gì rối cùng một chỗ?\n <br/>\n <br/>\n \"Bảo bối, chúng ta không cần cha có được không? Con chỉ cần ba ba thôi là đủ rồi đúng không nào?\"\n <br/>\n <br/>\n \"Phu nhân, em đừng mơ tưởng! Tôi đã để em chạy một lần, sao có thể để em chạy lần thứ hai?\".\n</div>\n",
        "rating_value": 8.5
    },
    "omega-thuy-tinh": {
        "ten_truyen": "omega-thuy-tinh",
        "link_truyen": "https://truyenfull.io/omega-thuy-tinh/",
        "ten_truyen_full": "Omega Thủy Tinh",
        "tac_gia": "Aun de Jo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Aun de Jo\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bởi vì bà của Lâm Sơ Mặc đã qua đời, cậu không còn ai để nương tựa, chỉ có thể nghe lời cô của mình.\n <br/>\n <br/>\n Nhưng cậu không nghĩ tới cô mình muốn dùng mình để kiếm tiền, nói đi gặp một đám người lạ, sau đó cô sẽ nhận được tiền.\n <br/>\n <br/>\n Bị cưỡng ép phải nghe lời, Lâm Sơ Mặc không còn cách nào khác, nhưng thật ra không phải cậu bị bán cho bọn người như đã nghĩ, mà là bị ép phải kết hôn với một Alpha nổi danh lăng nhăng.\n <br/>\n <br/>\n Liệu cuộc sống hôn nhân của cậu và kẻ lăng nhăng kia sẽ ra sao khi chỉ có tiền làm cầu nối.\n</div>\n",
        "rating_value": 4.8
    },
    "ai-do-cuu-tui-voi": {
        "ten_truyen": "ai-do-cuu-tui-voi",
        "link_truyen": "https://truyenfull.io/ai-do-cuu-tui-voi/",
        "ten_truyen_full": "Ai Đó Cứu Tui Với",
        "tac_gia": "Vanilla Jeje",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ai Đó Cứu Tui Với\n </b>\n của tác giả\n <b>\n  Vanilla Jeje\n </b>\n . Tại giới tu chân, có hai người tên Hồ Huyên và Mộ Quang Dao, cả hai đều là nam, và kết thành đạo lữ của nhau.\n <br/>\n <br/>\n Mọi người đều hâm mộ, cảm thán tình cảm sâu nặng của Mộ Quang Dao với bạn lữ của mình.\n <br/>\n <br/>\n Chỉ là không ai ngờ tới, y sẽ điên cuồng đến độ sau khi thành công tới Nguyên Anh, lại cầm tù Hồ Huyên.\n <br/>\n <br/>\n Chỉ có Hồ Huyên mới biết cơ thể của Mộ Quang Dao bị một kẻ đến từ thế giới bên ngoài đoạt xá, đối phương cầm tù ngược đãi chung quy cũng chỉ để khiến Hồ Huyên giải khế ước đạo lữ, hoàn toàn cướp lấy cơ thể này. Hắn trăm cay ngàn đắng tìm cách trục xuất gã, mất không biết bao nhiêu năm trời cuối cùng cũng thành công.\n <br/>\n <br/>\n Thế nhưng trước khi chết, tên khốn nạn kia nói rằng gã đã xóa toàn bộ ký ức của Mộ Quang Dao về Hồ Huyên, trừ gã ra sẽ không còn bất kỳ ai khác biết nơi Hồ Huyên bị giam cầm nữa.\n <br/>\n <br/>\n Tưởng đâu nói xạo mà hóa ra là nói thật.\n <br/>\n <br/>\n Hồ Huyên bị nhốt trong tù: Ai đó cứu tui với!!!\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-ke-thua-cua-hang-yeu-quai-do-co-ta-lien-noi-tieng": {
        "ten_truyen": "sau-khi-ke-thua-cua-hang-yeu-quai-do-co-ta-lien-noi-tieng",
        "link_truyen": "https://truyenfull.io/sau-khi-ke-thua-cua-hang-yeu-quai-do-co-ta-lien-noi-tieng/",
        "ten_truyen_full": "Sau Khi Kế Thừa Cửa Hàng Yêu Quái Đồ Cổ Ta Liền Nổi Tiếng",
        "tac_gia": "Ngư Chi Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Kế Thừa Cửa Hàng Yêu Quái Đồ Cổ Ta Liền Nổi Tiếng\n </b>\n của tác giả\n <b>\n  Ngư Chi Thủy\n </b>\n . Vưu Tinh Việt xuất thân thiên sư, lại còn vừa ra trường, toàn thân trên dưới không có một đồng tiền, vô tình được kế thừa một cửa hàng bán đồ cổ tên \"Không Lưu Khách\"\n <br/>\n <br/>\n Có điều cửa hàng này cũng không tốt đi chỗ nào, nhìn vừa cũ vừa rách nát, nghe đâu còn có quỷ gì đó xuất hiện, mọi người e ngại tránh thật xa\n <br/>\n <br/>\n Mà khi Vưu Tinh Việt vừa dọn vào nơi này, lại không xảy ra chuyện kì quái gì\n <br/>\n <br/>\n Cửa hàng đồ cổ buôn bán ngày thứ nhất, quần áo ngăn nắp nhà thầu vứt bỏ làm chuyện ác Kim Thiềm đồ cổ, Vưu Tinh Việt trấn áp Kim Thiềm, qua tay bán ra giá cao.Buôn bán ngày thứ hai, lão bản mua đi Tì Hưu ngọc khí, lão bản làm việc thiện tích đức tiền vô như nước, Tì Hưu khí linh tu luyện thần tốc, vì thế trăm năm sau, trên thế giới liền xuất hiện khí linh Tì Hưu đầu tiên thành thần.\n <br/>\n <br/>\n Sau đó, toàn bộ trong thành thị thành tinh đồ vật đều biết đến — Vưu Tinh Việt cửa hàng đồ cổ có thể tìm kiếm người có duyên.\n</div>\n",
        "rating_value": 6.5
    },
    "vong-tien-anh-toan": {
        "ten_truyen": "vong-tien-anh-toan",
        "link_truyen": "https://truyenfull.io/vong-tien-anh-toan/",
        "ten_truyen_full": "[Vong Tiện] Anh Toàn",
        "tac_gia": "Phạn Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Vong Tiện] Anh Toàn\n </b>\n của tác giả\n <b>\n  Phạn Y\n </b>\n . Nguỵ Vô Tiện trong trận chiến tiêu diệt quỷ lại không may bị phản phệ.\n <br/>\n <br/>\n Nhờ có nhóm nữ quỷ giúp đỡ giữ lại tàn hồn và máu, y vẫn còn cơ hội sống lại.\n <br/>\n <br/>\n Nhóm nữ quỷ còn vì báo ân, tự dâng lên thần hồn, đổi lại là thân thể mới cho Nguỵ Vô Tiện.\n <br/>\n <br/>\n Sau đó Tiện cũng may mắn được kỳ ngộ, tìm được truyền thừa của môn phái ngàn năm trước lúc Loạn Táng Cương còn là một toà tiên sơn, học được cách tu hành khác.\n <br/>\n <br/>\n Ba năm sau, có cơ thể mới, có tu vi mới, Tiện 2.0 giả dạng nữ xuống núi. Nhưng mà oan gia ngõ hẹp. Vừa xuống đã đụng vào Hàm Quang Quân đang đau khổ, thất thểu đi tìm người.\n <br/>\n <br/>\n Hai người (thực ra chỉ có Kỷ thôi) dính độc của đào yêu, bum ba la bum. Cẩu huyết bắt đầu. Nữ Tiện bị lôi về Vân Thâm, đè đầu thành thân với Kỷ (đang đau khổ vì nghĩ mình phản bội người trong lòng). Sau đó dính bầu. Sau đó nhiều chuyện. Sau đó Kỷ phát hiện ra bà xã tiện nghi của mình thổi Vong Tiện, mừng muốn nhảy nhót, ôm mỹ nhân về tiếp tục giày vò.\n</div>\n",
        "rating_value": 8.0
    },
    "luu-huong": {
        "ten_truyen": "luu-huong",
        "link_truyen": "https://truyenfull.io/luu-huong/",
        "ten_truyen_full": "Lưu Hương",
        "tac_gia": "Sở Hàn Y Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Sở Hàn Y Thanh\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, Đô Thị, Chủ Công, HE, Sủng\n <br/>\n <br/>\n <strong>\n  Việt hóa:\n </strong>\n Tận Thế, Văn Khanh\n <br/>\n <br/>\n <strong>\n  Biên tập\n </strong>\n : $un\n <br/>\n <br/>\n <strong>\n  CP:\n </strong>\n Dịch Bạch Đường × Thương Hoài Nghiên\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Mở đầu câu chuyện là Dịch Bạch Đường tỉnh lại phát hiện bản thân bị bắt cóc.\n <br/>\n <br/>\n Trong lúc nguy hiểm, bọn phát rồ kia định đánh Dịch Bạch Đường, thì lại có một người lạ lại đỡ thay cho Dịch Bạch Đường.\n <br/>\n <br/>\n Hắn đang ở trong một tình thế khó lường và đáng sợ, nhưng hắn lại không bối rối, hoảng sợ quá nhiều.\n <br/>\n <br/>\n Nhờ vào khả năng của bản thân, kĩ năng nấu nướng tuyệt định và phương pháp riêng, hắn đã khiến bọn cướp kia phải tự nhạn quả đắng, cũng giải thoát mình khỏi bọnhoj.\n <br/>\n <br/>\n Từ lần ngoài ý muốn này, người đàn ông đã hỗ trợ hắn, người tên Thương Hoài Nghiên kia đã chính thức bước bào sinh hoạt bình lặng của hắn\n <br/>\n <br/>\n Lối hành văn linh hoạt, êm tai, trôi chảy tự nhiên. Mở đầu từ một vụ bắt cóc, thông qua ngôn ngữ miêu tả tâm lý đã khắc họa rõ nét tính cách của vai chính, sự cố mở đầu tràn ngập tính hí kịch. Theo đó, tình tiết được đẩy lên cao trào, tính cách của hai người ngày càng trở nên rõ nét, bếp trưởng cao lãnh cùng với Teddy nhỏ đã thâm nhập vào nội tâm của độc giả, đồng thời, các yếu tố mỹ thực trong tác phẩm cũng khiến cho toàn bộ câu chuyện hấp dẫn hơn rất nhiều.\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện\n </b>\n <br/>\n <br/>\n Đối với tôi, \"Lưu hương\" của Sở Hàn Y Thanh là một câu chuyện biên tập rất khó, thứ nhất là vì cá nhân tôi không biết tiếng Trung, biên tập hoàn toàn dựa trên bản QT; thứ hai là khả năng nấu nướng có hạn và cũng không biết nhiều món ăn của Trung Quốc, trong khi xuyên suốt câu chuyện này đều liên quan đến chuyện bếp núc của nhân vật chính.\n <br/>\n <br/>\n Thế nhưng, tôi vẫn quyết định biên tập nó và hi vọng mình có thể đi cùng nó đến chương cuối cùng, nguyên nhân thì rất đơn giản, là vì sự đáng yêu của hai nhân vật chính.\n <br/>\n <br/>\n Sở Hàn Y Thanh chuyên viết chủ công, những bạn công của chị đa phần đều hấp dẫn người đọc bởi khí chất trong khi các bạn thụ trong truyện của chị sẽ gây ấn tượng bởi vẻ ngoài xinh đẹp và tính cách có phần đáng yêu nhiều hơn. Đây là những nhận xét cá nhân sau khi đọc được một số tác phẩm của chị.\n <br/>\n <br/>\n Tất nhiên, \"Lưu hương\" cũng là một câu chuyện chủ công vô cùng dễ mến.\n <br/>\n <br/>\n Giống như nhiều câu chuyện khác của chị, \"Lưu hương\" có một cặp đôi cực phẩm, một Dịch Bạch Đường xinh đẹp lạnh lùng, nấu ăn ngon; một Thương Hoài Nghiên điển hình cho các vị tổng tài nói chung-đẹp trai, giàu có, và tất nhiên là rất đào hoa.\n <br/>\n <br/>\n Một vụ bắt cóc bất ngờ lại đem hai con người ở trên hai đường thẳng song song trở thành hai đường thẳng trùng nhau, hai chữ duyên phận kì diệu đến nhường nào.\n <br/>\n <br/>\n Dịch Bạch Đường muốn vượt qua \"Vị kia\" nhưng hắn vẫn luôn thất bại cho đến khi gặp được Thương Hoài Nghiên.\n <br/>\n <br/>\n Thương Hoài Nghiên vẫn luôn sống trong những ngày tháng vô nghĩa cho đến khi gặp được Dịch Bạch Đường.\n <br/>\n <br/>\n Tình cờ, họ bước vào cuộc đời nhau.\n <br/>\n <br/>\n Tình cờ, họ nhận ra mình bị đối phương hấp dẫn.\n <br/>\n <br/>\n Tình cờ, họ trở thành người thân của đối phương.\n <br/>\n <br/>\n \"Tình cờ, đó là hình dạng của chúa trời khi đi vi hành\", Marc Levy đã nói như vậy, và một trong những điều tuyệt vời mà ngài đã làm là để cho Dịch Bạch Đường và Thương Hoài Nghiên gặp gỡ nhau.\n <br/>\n <br/>\n Khoan đã, đây không phải là câu chuyện về tổng tài bá đạo, cũng chả liên quan gì đến thương đấu hay gia đấu!\n <br/>\n <br/>\n Bạch Đường... Bạch Đường... là hoa hải đường nhưng nghe thật ngọt! Mà đúng là ngọt thật!\n</div>\n",
        "rating_value": 10.0
    },
    "khong-hop": {
        "ten_truyen": "khong-hop",
        "link_truyen": "https://truyenfull.io/khong-hop/",
        "ten_truyen_full": "Không Hợp",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới Thiệu:\n </strong>\n <br/>\n <br/>\n Kể từ khi chơi đá bóng bị thương, Mễ Hạ lập tức sở hữu một loại năng lực thần kỳ. Trong mơ, linh hồn cậu không tự kiểm soát được mà xuyên đến tương lai.\n <br/>\n <br/>\n Mà hai chữ đáng sợ vẫn chưa đủ để hình dung “tương lai” của cậu.\n <br/>\n <br/>\n Cậu không những cong mà còn trở thành người yêu với kẻ thù không đội trời chung là Hạ Nam Diên…\n <br/>\n <br/>\n Quả thực là nhảy vào bể tự hoại một cách vô lý – chết một cách không hợp lẽ thường, còn chết một cách rất buồn nôn!!!\n <br/>\n <br/>\n Để ngăn chặn tương lai không hợp với lẽ thường này, nội tâm Mễ Hạ hô to câu khẩu hiệu: “Lập lại trật tự! Thề sống chết không gay!” Bắt đầu ngay từ việc cả ăn chuối cũng phải chọn quả thẳng nhất mà ăn.\n <br/>\n <br/>\n Hạ Nam Diên x Mễ Hạ\n <br/>\n <br/>\n Ở vùng núi xa xôi chuyển trường công x con nhà giàu không có văn hóa học sinh dự thính ngốc nghếch thụ\n <br/>\n <br/>\n Tag: Đối thủ một mất một còn cuối cùng thành người nhà, vườn trường, dân tộc giả tưởng,\n <br/>\n <br/>\n Keyword: Nhân vật chính: Mễ Hạ, Hạ Nam Diên\n</div>\n",
        "rating_value": 8.7
    },
    "bach-y-duoi-khom-quynh-hoa": {
        "ten_truyen": "bach-y-duoi-khom-quynh-hoa",
        "link_truyen": "https://truyenfull.io/bach-y-duoi-khom-quynh-hoa/",
        "ten_truyen_full": "Bạch Y Dưới Khóm Quỳnh Hoa",
        "tac_gia": "Trần Thư Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trần Thư Ân\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm ấy ngự hoa viên rực rỡ ngàn hoa, sáng bừng lên sắc trắng dịu dàng như ánh trăng.\n <br/>\n <br/>\n Năm ấy hắn đem dải lụa thoang thoảng hương quỳnh mà đánh rơi, giữ khư khư như báu vật, theo hắn vào những cơn mộng đẹp.\n <br/>\n <br/>\n Hắn muốn mang tiểu tiên tử ấy giấu bên mình, không để bạch y nhuốm bẩn bụi trần. Trong hoàng cung đầy rẫy âm mưu, chỉ có tình huynh đệ không thể chia lìa hai ta.\n <br/>\n <br/>\n “Chúng ta hãy cùng nhau bỏ trốn đi! Dưới chân Đàm Hoa Sơn, không gặp không về!”\n <br/>\n <br/>\n Lời ước hẹn còn đây, mà người sao không thấy?\n <br/>\n <br/>\n Dải lụa trắng năm nào, đã bị chôn vùi dưới đất lạnh. Mà bạch y… đã không còn thuần khiết nữa…\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-xuyen-thanh-nhan-vat-phan-dien-moi-ngay-deu-bi-lat-xe": {
        "ten_truyen": "sau-khi-xuyen-thanh-nhan-vat-phan-dien-moi-ngay-deu-bi-lat-xe",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nhan-vat-phan-dien-moi-ngay-deu-bi-lat-xe/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nhân Vật Phản Diện Mỗi Ngày Đều Bị Lật Xe",
        "tac_gia": "Kiều Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Nhân Vật Phản Diện Mỗi Ngày Đều Bị Lật Xe\n </b>\n của tác giả\n <b>\n  Kiều Dữu\n </b>\n . Xuyên vào một quyển tiểu thuyết cổ đại tranh đấu, Trần Trừng thành vai phản diện với dung mạo tuyệt sắc, mị cốt thiên thành, tính tình phóng đãng, làm rối loạn hoàng thất, châm ngòi khắp nơi khiến Hoàng gia lục đục bất hòa, sau đó lợi dụng kẽ hở mà hoàn toàn đứng lên thống nhất thiên hạ\n <br/>\n <br/>\n Ai cũng yêu sắc đẹp, phong thái của hắn, nhưng cũng sợ hãi, kiêng dè sự tàn nhẫn, độc ác của hắn\n <br/>\n <br/>\n Mà chính hắn lại không bao giờ nghĩ tới, cuối cùng hắn lại chết trong tay Thái tử điện hạ người vừa bắt đầu bị hắn đào hai mắt, hai chân bị phế, ném vào vực sâu, cho là chắc chắn phải chết.\n <br/>\n <br/>\n Thời điểm Trần Trừng phản ứng lại phát hiện mình vừa vặn ném Thái tử không hề phản kháng vào vực sâu…\n <br/>\n <br/>\n Trần Trừng:!\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-dich-cu-muon-cung-toi-lap-cp": {
        "ten_truyen": "tinh-dich-cu-muon-cung-toi-lap-cp",
        "link_truyen": "https://truyenfull.io/tinh-dich-cu-muon-cung-toi-lap-cp/",
        "ten_truyen_full": "Tình Địch Cứ Muốn Cùng Tôi Lập Cp",
        "tac_gia": "Quan Hải Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Địch Cứ Muốn Cùng Tôi Lập Cp\n </b>\n của tác giả\n <b>\n  Quan Hải Chi Ngư\n </b>\n . Uyển Lăng Thiên một khi đứng trên sân cầu là một người không ngán bất kì đối thủ nào, là một người khó mà đánh ngã,Có điều về vấn đề tình cảm, vừa mới ra trận lại đụng trúng kẻ địch mạnh vô cùng.\n <br/>\n <br/>\n Tên tình địch này đáng sợ ở chỗ làm tôi khó hiểu vô cùng, không đường hoàng cạnh tranh với tôi mà lại dùng chiêu thức quái dị, một lòng muốn cùng với tôi thành CP???\n <br/>\n <br/>\n Gặp phải tình địch không đáng sợ, điều đáng sợ là hắn khăng khăng muốn cùng tôi lập CP đi thi đấu!\n <br/>\n <br/>\n Quá đáng!\n <br/>\n <br/>\n Cùng tình địch đánh cầu lông đôi, cùng nhau lăng xê, thu được cả danh lẫn lợi?\n <br/>\n <br/>\n Uyển Lãng Thiên hoàn toàn không ngờ tới vị thiếu gia kiêu ngạo này đâu chỉ muốn giành quán quân?\n <br/>\n <br/>\n Hắn còn muốn bắt luôn cả tôi!\n</div>\n",
        "rating_value": 7.0
    },
    "duoi-trang-vang-bong-nguoi": {
        "ten_truyen": "duoi-trang-vang-bong-nguoi",
        "link_truyen": "https://truyenfull.io/duoi-trang-vang-bong-nguoi/",
        "ten_truyen_full": "Dưới Trăng Vắng Bóng Người",
        "tac_gia": "Dẫn Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dưới Trăng Vắng Bóng Người\n </b>\n của tác giả\n <b>\n  Dẫn Dục\n </b>\n . Quân Doanh Thệ biết mình là một vị Hoàng đế, đồng nghĩa với việc cả đời này sẽ lẻ loi, hiu quạnh cho tới khi lìa đời…\n <br/>\n <br/>\n Nhưng một ngày nọ của tháng ba, tiết xuân ấm áp, hắn gặp một người khiến hắn nhớ mãi không quên,\n <br/>\n <br/>\n Người đó tướng mạo vô song, tên Tô Dẫn Nguyệt, người khiến trái tim hắn không còn là của chính mình.\n <br/>\n <br/>\n “Chỉ cần ngươi vui vẻ, ta lấy thân hầu hạ ngươi có đáng gì?” Hắn cười nhạt.\n <br/>\n <br/>\n Lúc đó, hắn cho là bọn hắn sẽ bên nhau cả đời.\n <br/>\n <br/>\n Nhưng hóa ra… Tất cả chỉ là giả dối.\n <br/>\n <br/>\n Là hắn ngu xuẩn phối diễn kế hoạch trả thù hoàn mỹ của y.\n <br/>\n <br/>\n Đáng buồn là, hắn lại hãm sâu trong đó, không thoát ra được.\n <br/>\n <br/>\n Hắn không hận, lại không nén được đau lòng…\n</div>\n",
        "rating_value": 9.7
    },
    "chi-can-xuyen-sach-van-may-se-toi": {
        "ten_truyen": "chi-can-xuyen-sach-van-may-se-toi",
        "link_truyen": "https://truyenfull.io/chi-can-xuyen-sach-van-may-se-toi/",
        "ten_truyen_full": "Chỉ Cần Xuyên Sách Vận May Sẽ Tới",
        "tac_gia": "Mộc Tư Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Tư Lan\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Vĩnh An thừa nhận bản thân là kẻ xui xẻo nhất trên thế giới này.\n <br/>\n <br/>\n Người khác mất ít nhất vài năm theo đuổi ước mơ còn suốt 10 năm vẫn dậm chân tại chỗ.\n <br/>\n <br/>\n Người khác cùng người yêu thề non hẹn biển, nguyện nắm tay nhau đến già còn hắn cùng người yêu bị lừa đến tán gia bại sản cuối cùng chia tay nhau trong lừa dối.\n <br/>\n <br/>\n Người khác ra đường chim hót hoa nở, cuộc sống tràn đầy màu sắc còn hắn vừa bước ra đường đếm sơ qua cũng hơn 3 lần tai nạn mỗi ngày.\n <br/>\n <br/>\n Ngay cả khi chết cũng là một cái lý do hết sức ngớ ngẩn.\n <br/>\n <br/>\n Đến khi xuyên qua lại xuyên trúng cuốn tiểu thuyết hắc ám mà hắn ghét nhất.\n <br/>\n <br/>\n Nhưng không ngờ cũng chính từ khi xuyên qua vận may của hắn không ngừng thăng tiến, không chỉ đánh bại nữ chính mà còn đưa dàn nam phụ về tay.\n</div>\n",
        "rating_value": 5.7
    },
    "thanh-bich": {
        "ten_truyen": "thanh-bich",
        "link_truyen": "https://truyenfull.io/thanh-bich/",
        "ten_truyen_full": "Thành Bích",
        "tac_gia": "Hoa Gian Tửu Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thành Bích\n </b>\n của tác giả\n <b>\n  Hoa Gian Tửu Mãn\n </b>\n . Thẩm Tử Thiện và một cậu thiếu gia nhỏ cùng nhau lớn lên.\n <br/>\n <br/>\n Bên cạnh nhà của cậu chính là một nơi xinh đẹp của cậu thiếu gia ấy.\n <br/>\n <br/>\n Mãi sau này, nơi đó không còn ai nữa…\n <br/>\n <br/>\n Sau khi nước đã chảy, hoa đã rụng, cậu ấm nhỏ lại hỏi: \"Nếu ta cho em vọng tưởng thì sao? Em có dám không?\"\n</div>\n",
        "rating_value": 9.0
    },
    "huyet-le-tran-gian": {
        "ten_truyen": "huyet-le-tran-gian",
        "link_truyen": "https://truyenfull.io/huyet-le-tran-gian/",
        "ten_truyen_full": "Huyết Lệ Trần Gian",
        "tac_gia": "Nhất Tiếu Tự Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Huyết Lệ Trần Gian\n </b>\n của tác giả\n <b>\n  Nhất Tiếu Tự Tâm\n </b>\n . Thấu hiểu được nổi lòng nào khi chỉ còn người thân cuối cùng.\n <br/>\n <br/>\n \"Nghĩa phụ, nếu sau này có chuyện gì thì người đừng giấu con có được không?\"\n <br/>\n <br/>\n Một câu \"người đừng giấu con\" lại trở thành một gai nhọn mọc ở trong lòng y. Y thật sự có điều khó nói, ai biết được những năm ở trần gian y trải qua những gì. Lại thêm thời gian y lớn lên đã trải qua những gì.\n <br/>\n <br/>\n \"Có những điều con không nên biết như vậy sẽ tốt cho con.\"\n <br/>\n <br/>\n \"Thẩm Hy Nguyệt, ngươi từng nói là sẽ không giấu ta chuyện gì mà! Tại sao lại giấu ta nhiều chuyện như vậy?\"\n <br/>\n <br/>\n \"Rốt cuộc ngươi có xem ta là nghĩa tử không?\"\n <br/>\n <br/>\n Rốt cuộc là y sai hay là hắn sai?\n</div>\n",
        "rating_value": 9.6
    },
    "ta-benh-cong-tu-tuyet-the-vo-song": {
        "ten_truyen": "ta-benh-cong-tu-tuyet-the-vo-song",
        "link_truyen": "https://truyenfull.io/ta-benh-cong-tu-tuyet-the-vo-song/",
        "ten_truyen_full": "Ta - Bệnh Công Tử Tuyệt Thế Vô Song",
        "tac_gia": "Úc Thương Chử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Ta - Bệnh Công Tử Tuyệt Thế Vô Song\n <br/>\n <br/>\n Tác giả Úc Thương Chử\n <br/>\n Thể loại: Đam mỹ, Hệ thống, Xuyên không, Huyền huyễn.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【 vô địch văn + hệ thống + song Nam Chủ 】 Bắc Mạc khanh, hiện đại thế kỷ 21 một cái ma bệnh, bởi vì một trận ngoài ý muốn, hắn biến thành một người điên, từ nhỏ tại bệnh viện tâm thần lớn lên. Có một ngày hắn rốt cục không chịu nổi, từ trên lầu nhảy xuống tới. Cái nhảy này Bắc Mạc khanh bị truyền tống đến một mảnh rừng rậm... Bất quá hắn bệnh tâm thần đã đãng\n</div>\n",
        "rating_value": 5.2
    },
    "moi-tinh-dau-doi-bao-nuoi": {
        "ten_truyen": "moi-tinh-dau-doi-bao-nuoi",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-doi-bao-nuoi/",
        "ten_truyen_full": "Mối Tình Đầu Đòi Bao Nuôi",
        "tac_gia": "Trường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mối Tình Đầu Đòi Bao Nuôi\n </b>\n của tác giả\n <b>\n  Trường Yên\n </b>\n . Lục Nam Châu để ý một người hồi đại học, lúc ấy anh không ngại thân phận người kia là cậu ấm mà vẫn cứ nghe theo con tim đi theo đuổi.\n <br/>\n <br/>\n Mãi một thời gian, người kia mới đồng ý.\n <br/>\n <br/>\n Nhưng rồi tốt nghiệp xong, người kia lại biến mất.\n <br/>\n <br/>\n Sau đó Lục Nam Châu về quê gầy dựng trại gà của gia đình, làm ăn hết sức phát đạt.\n <br/>\n <br/>\n Một ngày nọ, bạn trai xa cách nhiều năm đột nhiên xuất hiện ở trại gà của anh, cậu nói nhà mình phá sản, vì trốn nợ nên cha cậu phải lánh ra nước ngoài ăn xin.\n <br/>\n <br/>\n Diệp Nhiên: Hết tiền, cần bao nuôi.\n <br/>\n <br/>\n Lục Nam Châu tức chết: Cậu là người dễ dãi vậy sao! Không nuôi!\n <br/>\n <br/>\n Diệp Nhiên: Vậy em đi tìm người khác.\n <br/>\n <br/>\n Lục Nam Châu: Cậu dám!\n <br/>\n <br/>\n Thế là đành phải bao nuôi.\n <br/>\n <br/>\n Bao nuôi thì bao nuôi nhưng suốt ngày Lục Nam Châu toàn kéo người tới trại gà cho gà ăn, cái gì cũng không làm.\n <br/>\n <br/>\n Diệp Nhiên: Anh bị bất lực đúng không?\n <br/>\n <br/>\n Lục Nam Châu nổi trận lôi đình lập tức làm ngay.\n <br/>\n <br/>\n Lại sau đó nữa, ba Diệp ăn xin ở nước ngoài trong truyền thuyết lái siêu xe đến trại gà vứt cho Lục Nam Châu một tấm séc.\n <br/>\n <br/>\n Ba Diệp: Cho cậu ba triệu, rời xa con tôi ngay đi.\n <br/>\n <br/>\n Lục Nam Châu:??? Ăn xin mà giàu vậy sao?\n</div>\n",
        "rating_value": 9.1
    },
    "ha-ti": {
        "ten_truyen": "ha-ti",
        "link_truyen": "https://truyenfull.io/ha-ti/",
        "ten_truyen_full": "Hà Tì",
        "tac_gia": "Cà Phê Đắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hà Tì\n </b>\n của tác giả\n <b>\n  Cà Phê Đắng\n </b>\n . Mọi người đều rõ Vương gia cưng chiều một người con nuôi tên Thẩm Ngọc Hà hơn chính thân sinh của mình,\n <br/>\n <br/>\n Mọi người cũng biết Thẩm Ngọc Hà đoạn tụ, thích nam phong, đêm nào cũng hoan ca, hưởng lạc, sinh hoạt toàn là phóng túng, vui đùa, hưởng dục, ai nấy cũng bất mãn, coi thường.\n <br/>\n <br/>\n Nhưng bọn họ không biết những người mỗi tối bò lên giường Thẩm Ngọc Hà không phải là đương triều Thái tử cũng là tướng quân nổi tiếng sống ngay thẳng, thậm chí hoàng tử dị quốc cũng chạy đến góp vui.\n <br/>\n <br/>\n Thẩm Ngọc Hà: Thật ra mị thích nữ nhân nhưng không hiểu vì sao mỗi sáng mở mắt lại nằm trong lòng ngực một nam nhân khác.\n</div>\n",
        "rating_value": 8.2
    },
    "toi-thuc-su-chi-nghi-den-hoc-tap": {
        "ten_truyen": "toi-thuc-su-chi-nghi-den-hoc-tap",
        "link_truyen": "https://truyenfull.io/toi-thuc-su-chi-nghi-den-hoc-tap/",
        "ten_truyen_full": "Tôi Thực Sự Chỉ Nghĩ Đến Học Tập",
        "tac_gia": "Tô Già Tiểu Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Thực Sự Chỉ Nghĩ Đến Học Tập\n </b>\n của tác giả\n <b>\n  Tô Già Tiểu Lâu\n </b>\n . Cuộc đời của Cố Từ chỉ có duy nhất một tín niệm\n <br/>\n <br/>\n ”Sinh mệnh đáng quý, tình yêu vô giá, nhưng so sánh với học tập, hai thứ kia đều không đáng là gì!”\n <br/>\n <br/>\n Phó Ngôn bẻ lại: Không thể vứt bỏ, em phải hẹn hò với anh.\n <br/>\n <br/>\n Cố Từ:.......\n <br/>\n <br/>\n Bài viết này kể về câu chuyện truyền cảm hứng của một nhân vật chính để đền đáp quê hương bằng cách học tập chăm chỉ [Không phải!]\n <br/>\n <br/>\n Gạch bỏ và bắt đầu lại nào!\n <br/>\n <br/>\n Bài viết này kể về một nhân vật chính một lòng muốn học tập, nhưng luôn bị những người không hiểu chen ngang.\n</div>\n",
        "rating_value": 8.0
    },
    "anh-co-thanh-kien-voi-he-thong-tai-meo-a": {
        "ten_truyen": "anh-co-thanh-kien-voi-he-thong-tai-meo-a",
        "link_truyen": "https://truyenfull.io/anh-co-thanh-kien-voi-he-thong-tai-meo-a/",
        "ten_truyen_full": "Anh Có Thành Kiến Với Hệ Thống Tai Mèo À?",
        "tac_gia": "Vũ Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Có Thành Kiến Với Hệ Thống Tai Mèo À?\n </b>\n của tác giả\n <b>\n  Vũ Manh\n </b>\n . Hệ thống số hiệu 2333 cùng với ký chủ của mình kinh qua một khoảng thời gian cọ xát, tìm hiểu, hỗ trợ nhau, cuối cùng cũng được như ước nguyện mà tận hưởng cuộc sống nhàn hạ, thảnh thơi, thoải mái mà bao hệ thống khác mong mỏi.\n <br/>\n <br/>\n Toàn bộ thân hình mèo máy đang nằm trong ổ, ký chỉ ngoan ngoãn “nhị thập tứ hiếu” còn mềm nhẹ thủ thỉ bên tai nó:\n <br/>\n <br/>\n “Tam Tam nè, chiếu khấu của thương thành chỉ có 12% thấp quá nhỉ? Có lời không? Hay là tăng thành 15% nhé?”\n <br/>\n <br/>\n “Tam Tam, chỉ tiêu tháng này còn thiếu mấy nhiệm vụ? Để tôi làm gấp hai nhé.”\n <br/>\n <br/>\n “Tam Tam…”\n <br/>\n <br/>\n Hệ thống số 2333: “Há há!”\n <br/>\n <br/>\n Quá sướng! Mình quả là kẻ chiến thắng hệ thống sinh! (nhân sinh)\n <br/>\n <br/>\n Nhưng ngày vui ngắn chẳng tày gang, hệ thống số 2333 chợt nghe tin dữ…\n</div>\n",
        "rating_value": 6.7
    },
    "lan-theo-quy-an": {
        "ten_truyen": "lan-theo-quy-an",
        "link_truyen": "https://truyenfull.io/lan-theo-quy-an/",
        "ten_truyen_full": "Lần Theo Quỷ Án",
        "tac_gia": "Grace Tiểu Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lần Theo Quỷ Án\n </b>\n của tác giả\n <b>\n  Grace Tiểu Bối\n </b>\n . Trên đời này liệu có Vampire chăng?\n <br/>\n <br/>\n Quỷ hút máu, ma cà rồng….tạo vật siêu nhiên này thật sự tồn tại ư?\n <br/>\n <br/>\n Cái mà mọi người nghĩ là nguyền rủa, liệu nó ứng nghiệm thật hay chăng?\n <br/>\n <br/>\n Những bộ xương trong hang động, huyệt mộ, cuối cùng ẩn chứa bí mật gì???\n <br/>\n <br/>\n Phía sau tất cả những hiện tượng quái dị, đều sẽ có một giải thích hợp lý.\n <br/>\n <br/>\n Nhưng mà, tình cảm có thể giống như phá án, có thể đem ra phân tích nghiên cứu hay không?\n <br/>\n <br/>\n Một tổ trưởng tổ trọng án mang theo rất nhiều bí mật, một tổ trưởng tổ pháp chứng chuyên nghiệp nghiêm túc, hai kẻ mạnh cùng nhau liên thủ, ở trên phương diện công việc không có ai là đối thủ của họ.\n <br/>\n <br/>\n Thế nhưng sự thấu hiểu thưởng thức lẫn nhau, đến tột cùng có phải tình yêu hay không?\n <br/>\n <br/>\n Hệ khoa học hình sự trinh sát phá án văn, không thần quái.\n</div>\n",
        "rating_value": 8.2
    },
    "ca-man-nghi-thong-suot-roi": {
        "ten_truyen": "ca-man-nghi-thong-suot-roi",
        "link_truyen": "https://truyenfull.io/ca-man-nghi-thong-suot-roi/",
        "ten_truyen_full": "Cá Mặn Nghĩ Thông Suốt Rồi",
        "tac_gia": "Trì Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:Giang Quyện xuyên sách, xuyên thành một pháo hôi giả bộ bệnh nhiều năm, bị ép gả cho Ly vương Tiết Phóng Ly.\n <br/>\n <br/>\n Nhưng mà không có ai biết, Tiết Phóng Ly sống không quá ba chương, Giang Quyện chỉ cần chờ hắn chết, sẽ thu hoạch được một cuộc sống cá (thủ) mặn (tiết) vui sướng.\n <br/>\n <br/>\n Ngày thành hôn.\n <br/>\n <br/>\n Tiết Phóng Ly: \"Bản vương không còn nhiều thời gian, thiệt thòi cho ngươi.\"\n <br/>\n <br/>\n Giang Quyện: \"Không thiệt thòi, Vương gia là trăng sáng trên cao, là ta trèo cao.\"\n <br/>\n <br/>\n Tiết Phóng Ly: \"Cho ngươi đi, ý của ngươi thế nào?\"\n <br/>\n <br/>\n Giang Quyện: \"Ta nguyện bầu bạn lâu dài với Vương gia.\"\n <br/>\n <br/>\n Trầm mặc chốc lát, Tiết Phóng Ly cúi đầu ho nhẹ, giữa ngón tay có máu chảy ra: \"Nếu đã như vậy, mấy ngày nữa bản vương lại hỏi ngươi một lần.\"\n <br/>\n <br/>\n Giang Quyện sắc mặt trắng bệch mà lắc đầu, trong lòng lại đắc ý.\n <br/>\n <br/>\n Qua mấy ngày nữa hỏi lại? Không có đâu, trong vòng ba chương ngươi phải chết.\n <br/>\n <br/>\n Tiết Phóng Ly không tiếng động mà cười.\n <br/>\n <br/>\n Bầu bạn lâu dài? Ốm yếu như vậy, ngươi có thể chống đỡ được mấy ngày?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, ba chương trôi qua, Tiết Phóng Ly nhiều lần ho ra máu nhưng người vẫn khỏe mạnh.\n <br/>\n <br/>\n Mấy tháng trôi qua, bệnh tim của Giang Quyện thường xuyên phát tác nhưng người vẫn không sao.\n <br/>\n <br/>\n Tiết Phóng Ly:?\n <br/>\n <br/>\n Giang Quyện:?\n <br/>\n <br/>\n Lại sau đó, cốt truyện thay đổi, Tiết Phóng Ly trở thành Hoàng đế, hai người cũng đều đổi ý.\n <br/>\n <br/>\n Tiết Phóng Ly không thể chết được.\n <br/>\n <br/>\n Ngày đó, danh y Giang Nam vào kinh, Giang Quyện lập tức xuất cung tìm người, y tung một cước đạp mở cửa phòng: \"Đại phu, phu quân của ta thường ho ra máu, thể hư vô lực, bây giờ ta không muốn thủ tiết, có thể...\"\n <br/>\n <br/>\n Bên trong Tiết Phóng Ly đang nắm cổ danh y nhấc lên, mặt hắn đầy nham hiểm nói: \"Hoàng hậu của Cô hở một tí là phát tác bệnh tim, yếu ớt không thể tự gánh vác, ngươi trị, nếu không...\"\n <br/>\n <br/>\n 1\n <br/>\n <br/>\n Hai người bốn mắt nhìn nhau.\n <br/>\n <br/>\n \"?\"\n <br/>\n <br/>\n Xảy ra vấn đề lớn.\n <br/>\n <br/>\n Tag: Cung đình hầu tước, điềm văn, xuyên thư, sảng văn.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Muốn so mạng ai dài hơn với Vương gia.\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-thay-the-hoan-hao": {
        "ten_truyen": "nguoi-thay-the-hoan-hao",
        "link_truyen": "https://truyenfull.io/nguoi-thay-the-hoan-hao/",
        "ten_truyen_full": "Người Thay Thế Hoàn Hảo",
        "tac_gia": "Mật Ngữ Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Thay Thế Hoàn Hảo\n </b>\n của tác giả\n <b>\n  Mật Ngữ Ca\n </b>\n .\n <br/>\n <br/>\n Vì được ở bên người mình yêu, tôi không ngại làm một người thay thế...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thành Đô về đêm chính là vô cùng xa hoa và tráng lệ, khắp các con phố, nẻo đường đều sẽ bắt gặp các nam thanh nữ tú ăn mặc hiện đại, sang trọng đang vi vu dạo phố\n <br/>\n <br/>\n Mà nơi nổi tiếng nhất trong giới trẻ nhà giàu ở thành phố này thì không nơi nào có thể so sánh với Black Diamond, thiên đường của tuổi trẻ. Nhưng không phải ai cũng có thể đặt chân đến đây mà tận hưởng thiên đường được\n <br/>\n <br/>\n Black Diamond là khu vui chơi phức hợp thuộc tập đoàn Simon C, nơi này sở hữu một khách sạn năm sao, một nhà hàng được đánh giá ba sao Michelin, một casino sang trọng, quán bar, trung tâm mua sắm... Và rất nhiều dịch vụ khác đều có thể tìm thấy tại đây. Chỉ có bạn không có tiền, chứ không có gì Black Diamond không có...\n</div>\n",
        "rating_value": 5.9
    }
}