{
    "tram-xuyen-viet-roi": {
        "ten_truyen": "tram-xuyen-viet-roi",
        "link_truyen": "https://truyenfull.io/tram-xuyen-viet-roi/",
        "ten_truyen_full": "Trẫm Xuyên Việt Rồi",
        "tac_gia": "Lam Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong suốt 12 năm trị  Giản Ngôn Tây ngồi lên ngai vàng, thì bỏ trống hậu cung, không có phi tần hầu hạ,hoàng cung rộng lớn vậy mà cũng chỉ có  một mình Thái tử là con trai?\n <br/>\n <br/>\n Rốt cuốc là vì nguyên nhân gì mà lại xảy ra việc này hoàn toàn trái ngược với thói quen chốn cung cấm? Bởi vì y nghĩ y là một người đàn ông cương trực.\n <br/>\n <br/>\n Sau đó ông trời mở mắt, để y xuyên qua, quen phải một tên gay.\n <br/>\n <br/>\n Hàn Triệu Nam làm công tử bột hai mươi năm, có một ngày tâm huyết dâng trào, nổi hứng bao dưỡng một tiểu minh tinh.\n <br/>\n <br/>\n Tiểu minh tinh ấy lớn lên rất dễ nhìn, nhưng khi bắt gặp ánh mắt cậu nhìn mình, Anh cảm thấy có chút không đúng...\n <br/>\n <br/>\n Nói như thế nào đây...\n <br/>\n <br/>\n Là giống như ánh mắt của người cha đang nhìn đứa con trai của mình (mỉm cười khả ái)\n</div>\n",
        "rating_value": 8.9
    },
    "dan-ong-dich-thuc-khong-gia-gay": {
        "ten_truyen": "dan-ong-dich-thuc-khong-gia-gay",
        "link_truyen": "https://truyenfull.io/dan-ong-dich-thuc-khong-gia-gay/",
        "ten_truyen_full": "Đàn Ông Đích Thực Không Giả Gay",
        "tac_gia": "Ngư Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số đo ba vòng\n </b>\n : Hiện đại không tưởng, cường cường, lề sách tình ca, cường thế phúc hắc công X bạo lực tạc mao thụ, tương lai tinh tế, xuyên qua.\n <br/>\n <b>\n  Độ dài bản gốc\n </b>\n : Hoàn 145 chương\n <br/>\n <b>\n  Editor\n </b>\n : Cá chết,\n <br/>\n <b>\n  Vai chính:\n </b>\n Lộc Minh Trạch, Alpha (Auston) ┃ vai phụ: Các loại bạn trai ┃ cái khác: Cường thế phúc hắc công X bạo lực tạc mao thụ.\n <br/>\n <br/>\n Chỉ là một câu chuyện về những omega ở không gian tinh tế, đơn giản mà ý nghĩa sâu sắc.\n <br/>\n <br/>\n Lại có omega đứng trước cửa nghĩ mình xót thân, bi thương than thở tại sao mình lại là omega. Lộc Minh Trạch biểu tình trống rỗng mà đóng cửa lại, trong lòng cực kì khinh bỉ: \"Lụt thì lụt tử, hạn thì hạn chết.\"\n <br/>\n <br/>\n Trên đời này Lộc Minh Trạch hận nhất chính là -- đặc lập độc hành*.\n <br/>\n <br/>\n *Ý chỉ hành động của mình hoặc bản thân khác biệt với mọi người.\n <br/>\n <br/>\n Trên đời này Lộc Minh Trạch muốn nhất chính là -- \"Pheromone!\"\n <br/>\n <br/>\n \"Cậu là omega?\"\n <br/>\n <br/>\n Người nào đó: \"Không phải.\"\n <br/>\n <br/>\n \"Vậy cậu là alpha?\"\n <br/>\n <br/>\n Người nào đó: \"Không phải.\"\n <br/>\n <br/>\n \"Hóa ra cậu là beta...\"\n <br/>\n <br/>\n Người nào đó lúng túng: \"Không, cũng không phải.\"\n <br/>\n <br/>\n \"Vậy cậu rốt cuộc là cái gì?\"\n <br/>\n <br/>\n Người nào đó suy nghĩ hồi lâu, thật khó khăn nói: \"Nếu nhất định phải dùng từ ngữ để hình dung thì, tôi là gay, a pure gay...\"\n <br/>\n <br/>\n Lộc Minh Trạch chết rồi xuyên đến một thế giới kỳ quái, ở đây đàn ông cùng đàn ông nói chuyện yêu đương sẽ không bị mắng là đồng tính luyến ái, hắn còn tưởng mình đã đến thiên đường.\n <br/>\n <br/>\n Thế nhưng sau đó hắn phát hiện, ở đây làm gay, cần phải có một thứ gọi là pheromone.\n <br/>\n <br/>\n Lộc Minh Trạch không có pheromone, bạn trai hắn từng quen đều bắt cá nhiều tay.\n <br/>\n <br/>\n Sau đó hắn nghĩ thông suốt, cách viết khác nhau đứng cùng một chỗ sao có thể tính là gay, bạn trai hắn chắc chắn đều là giả gay!\n <br/>\n <br/>\n Người nào đó tuyệt vọng chỉ vào cửa: \"Dưỡng thương tốt rồi thì cút đi, chỗ của tôi không chứa chấp (nam) nhân xa lạ.\"\n <br/>\n <br/>\n Mỗ hoạn nạn bị thương: \"Không phải cậu nói ơn cứu mạng phải lấy thân báo đáp hả?\"\n <br/>\n <br/>\n Cút mẹ mày đi mà lấy thân báo đáp, bạn trai giả gay bị cướp đi hắn cũng không cần!\n <br/>\n <br/>\n Mỗ hoạn nạn bị thương: Để ý hả?\n <br/>\n <br/>\n Lộc Minh Trạch: Cút dùm.\n <br/>\n <br/>\n Người nào đó gặp phải một tên hoạn nạn bị thương, công thụ cũng đã xác định.\n <br/>\n <br/>\n Chú ý: Truyện không sinh tử, không ngọt sủng, bối cảnh thời đại đặc thù.\n <br/>\n <br/>\n Công thụ không phải tình đầu của nhau, không phải tình yêu ngốc bạch ngọt, cũng không phải tình yêu sét đánh, mưa dầm thấm lâu.\n <br/>\n <br/>\n Muốn đọc ngốc bạch ngọt hay sủng văn đề nghị không xem truyện này.\n <br/>\n <br/>\n *Cá trong giai đoạn edit sẽ luôn sửa lỗi, chủ cần bỗng nhiên nảy ý hay phát hiện lỗi sẽ chạy về sửa, mong mọi người thông cảm（¯口¯）\n <br/>\n <br/>\n Tâm cơ thần vén công x vũ lực tăng mạnh thụ\n <br/>\n <br/>\n Công: Quyền cao chức trọng √, siêu cường tự chủ √, tín ngưỡng kiên định √, thân sĩ √\n <br/>\n <br/>\n Thụ: Bình dân anh hùng √, giá trị vũ lực tăng mạnh √, tính khí táo bạo √, lưu manh √\n</div>\n",
        "rating_value": 8.5
    },
    "khong-xong-ngu-quen-roi": {
        "ten_truyen": "khong-xong-ngu-quen-roi",
        "link_truyen": "https://truyenfull.io/khong-xong-ngu-quen-roi/",
        "ten_truyen_full": "Không Xong! Ngủ Quên Rồi!!",
        "tac_gia": "Du Du Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 224 chương\n <br/>\n <br/>\n Một câu chuyện vui nhộn kể về một chú khủng long đôi khi có tính cách hay quên một chút cũng vì vậy đã ngủ quên luôn cho đến khi thức dậy thì đã ở thời đại tinh tế.\n <br/>\n <br/>\n Không biết tại sao mỗi lần Tổ Vũ quyết định ngủ đông là đều sẽ vô cùng xui xẻo gặp phải kỳ băng hà, vậy nên lần này hắn quyết định chọn mùa hạ để tiến hành ngủ đông, ấy vậy mà cuối cùng hắn vẫn bị đông cứng =-=\n <br/>\n <br/>\n Mới vừa tỉnh dậy, lại lần nữa ngủ từ thế kỉ 21 thẳng đến tương lai mấy ngàn năm sau.\n <br/>\n <br/>\n Chim thủy tổ đại yêu quái sau khi ngủ quên thức dậy lại bi thống phát hiện, trái đất đã không còn là địa cầu trước kia nữa.\n <br/>\n <br/>\n Vai chính: Tổ Vũ, Cecil | vai phụ: Quản gia, tiểu Griffin\n</div>\n",
        "rating_value": 8.5
    },
    "truc-ma-lao-cong-khong-nhin-thay-duoc": {
        "ten_truyen": "truc-ma-lao-cong-khong-nhin-thay-duoc",
        "link_truyen": "https://truyenfull.io/truc-ma-lao-cong-khong-nhin-thay-duoc/",
        "ten_truyen_full": "Trúc Mã Lão Công Không Nhìn Thấy Được",
        "tac_gia": "Oai Bột Thiết Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Khán Bất Kiến Đích Trúc Mã Lão Công  [《看不见的竹马老公》作者]\n <br/>\n <b>\n  Editor:\n </b>\n Tĩnh Nhạc, Miy\n <br/>\n <b>\n  Beta\n </b>\n : Tĩnh Nhạc\n <br/>\n <b>\n  Số chương:\n </b>\n 15 chương + 3PN\n <br/>\n <br/>\n Từ lúc vừa mới sinh ra thì Đỗ Hạ đã mắc bệnh tim. Nhưng may mắn thay, có người tốt bụng đồng ý  \"tặng\" trái tim khỏe mạnh của mình cho cậu, cho cậu cơ hội để được lớn lên không ốm đau bệnh tật.\n <br/>\n <br/>\n Nhưng không ai biết được, đứa trẻ \"tặng\" cậu trái tim ấy thế nhưng không \"rời đi\" mà lại ở bên, cùng cậu lớn lên.\n <br/>\n <br/>\n - ---------------------------------------------------\n <br/>\n <br/>\n <b>\n  <i>\n   Review:\n  </i>\n </b>\n <br/>\n <br/>\n Thể loại: Linh dị thần quái, ngọt văn, song khiết, HE. Hung tàn độc ác bá đạo thiếu nữ công X cứng cỏi hiền lành thụ.\n <br/>\n <br/>\n Truyện rất hay, công là hồn ma luôn quấn quanh thụ, thụ là diễn viên mới, không chịu qui tắc ngầm nên sự nghiệp tơi tả, bị công ty ghẻ lạnh.\n <br/>\n <br/>\n Có một bộ phim kinh dị quay tại ngôi nhà ma ám, các diễn viên trong đoàn lần lượt bị xui xẻo, không chết thì cũng bệnh tật, bộ phim này bị nguyền rủa, trái lại khiến công chúng tò mò, độ hot rất cao, công ty tiếc tiền nên cho bộ phim quay tiếp, đáng tiếc không diễn viên nào dám nhận quay phim.\n <br/>\n <br/>\n Thụ có công che chở nên đi casting vai chính và được nhận, trong quá trình quay phim xảy ra nhiều sự cố, công vì thụ chém giết bọn ma quỷ tới phá đám.\n <br/>\n <br/>\n Truyện hay ở chỗ miêu tả công rất đáng yêu, luôn đi theo thụ, nhưng thụ sơ ý không mở cửa phòng thì không chịu vào, thụ biết công có thể xuyên tường vào nhưng nhất định không vào, vì công coi mình là người, muốn thụ mở cửa hắn mới vào a ~ ヾ(^. ^*)\n <br/>\n <br/>\n Thụ biết công ghét cha giám đốc vì tên kia muốn dê xồm thụ, thụ dỗ dành nói công không được làm gì hắn, chỉ là công việc, khó tránh khỏi bị ăn đậu hủ, công hờn dỗi, thụ bèn mua đồ tình nhân 2 người mặc, còn khen công đẹp trai, nói lời ngon ngọt dỗ dành công hết giận (ღ˘⌣˘ღ) dễ thương lắm.\n <br/>\n <br/>\n Sau này công nuốt bọn ma quỷ, tăng thêm sức mạnh, hiện lên được hình người, hai người xoxo được với nhau. Sống vui vẻ hạnh phúc tới già.\n</div>\n",
        "rating_value": 9.0
    },
    "an-bat-coc-to-hong": {
        "ten_truyen": "an-bat-coc-to-hong",
        "link_truyen": "https://truyenfull.io/an-bat-coc-to-hong/",
        "ten_truyen_full": "Án Bắt Cóc Tơ Hồng",
        "tac_gia": "Giá Cá Lục Nguyệt Siêu Hiện Thực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, ngọt sủng, song khiết, niên thượng, chủ thụ, linh dị thần quái, 1×1, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn - 21 chương\n <br/>\n <b>\n  Biên tập:\n </b>\n Nhạt - Yaobaobao\n <br/>\n <br/>\n Một câu chuyện xoay quanh việc một Tiểu Nguyệt Lão hạ phàm chẳng may bị người khác dùng chính dây tơ hồng của mình trói mình lại bắt đi, cuối cùng đồng quy vu tận với \"kẻ bắt cóc\"...... Ý lộn, tu thành chính quả chớ.\n</div>\n",
        "rating_value": 9.3
    },
    "bi-ca-ca-cai-tao-than-the": {
        "ten_truyen": "bi-ca-ca-cai-tao-than-the",
        "link_truyen": "https://truyenfull.io/bi-ca-ca-cai-tao-than-the/",
        "ten_truyen_full": "Bị Ca Ca Cải Tạo Thân Thể",
        "tac_gia": "Úc Tổ Quyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Momochan643\n <br/>\n <br/>\n Tình yêu giữa hai anh em cùng cha khác mẹ, mỗi người môt tính cách khác nhau. Trong lòng của Chung Văn Thanh luôn nghĩ  rằng Chung Văn Thịnh là người anh trai cùng cha khác mẹ với mình  luôn luôn khinh thường cậu. Ai ngờ hắn ta lại đem cậu ném lên giường, đem tiểu huyệt của cậu khai bao, khi cậu khóc lóc khẩn cầu, hắn lại nói cho cậu: thân thể cậu thuộc về hắn.\n <br/>\n <br/>\n \" Em là đệ đệ của ta.\n <br/>\n <br/>\n Chúng ta chảy cùng dòng máu.\n <br/>\n <br/>\n Đôi mắt em là của ta.\n <br/>\n <br/>\n Đôi môi em thuộc về ta.\n <br/>\n <br/>\n Thân thể em cũng là của ta.\"\n <br/>\n <br/>\n Bảo bối, em chỉ thuộc về ta\n <br/>\n <br/>\n Truyện này còn có tên là \" Tham niệm \"\n</div>\n",
        "rating_value": 8.7
    },
    "phan-phai-huu-thoai-thuyet": {
        "ten_truyen": "phan-phai-huu-thoai-thuyet",
        "link_truyen": "https://truyenfull.io/phan-phai-huu-thoai-thuyet/",
        "ten_truyen_full": "Phản Phái Hữu Thoại Thuyết",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Phản phái hữu thoại thuyết\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Nhân vật phản diện có điều muốn nói/ Boss có điều muốn nói\n <br/>\n <b>\n  Editor\n </b>\n : Fun, Quy Linh Cao, Qiaowei, Sói\n <br/>\n <b>\n  Beta:\n </b>\n Anne, Con mèo ngậm cá chạy loăng quăng\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (150c + 14PN)\n <br/>\n <b>\n  Thể loại\n </b>\n : Cường cường, sư đồ niên thượng, tiên hiệp tu chân, trùng sinh, phản xuyên thư, 1×1, HE.\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh chuyện tình cảm của hai nhân vật có mối quan hệ sư đồ cùng nhau trãi qua nhiều kho khăn cùng nhau tu luyện tiên thuật.\n <br/>\n <br/>\n Cảnh giới trong truyện:\n <br/>\n <br/>\n Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Xuất Khiếu, Hợp Thể, Độ Kiếp, Đại Thừa và Hóa Thần\n <br/>\n <br/>\n Luyện Khí chia làm 9 tầng, còn lại đều chia thành sơ kì, trung kì, hậu kì\n <br/>\n <br/>\n Pháp bảo: Huyền giai -&gt; Địa giai -&gt; Thiên giai\n <br/>\n <br/>\n Đan dược: Từ cấp một đến cấp chín, mỗi cấp chia làm bốn cảnh giới: Hoàng giai -&gt; Huyền giai -&gt; Địa giai -&gt; Thiên giai\n <br/>\n <br/>\n .Làm thủ đồ tông môn đệ nhất thiên hạ, Lạc Tiệm Thanh danh tiếng thanh cao, là Đại sư huynh mà các sư đệ sư muội vô cùng kính trọng; làm đệ tử quan môn* của đệ nhất Tu Chân Giới, Lạc Tiệm Thanh tôn sư trọng đạo, không rời Lôi Trì nửa bước.\n <br/>\n <br/>\n <em>\n  *đệ tử duy nhất\n </em>\n <br/>\n <br/>\n Sau đó… y bị nhân vật chính một kiếm đâm chết, dùng chính kiếm của sư phụ y.\n <br/>\n <br/>\n —— Tinh! Chúc mừng ngươi nhặt được quyển tiểu thuyết 《 Cầu Tiên 》, mong dùng cho thỏa đáng!\n <br/>\n <br/>\n —— Quý trọng sinh mệnh, rời xa BOSS. À mà thật ra ngươi chính là BOSS đó, ngại ghê ~\n <br/>\n <br/>\n Lạc Tiệm Thanh: “…”\n <br/>\n <br/>\n Thiên đạo muốn ta chết, ta sẽ không chết! Xem thiên đạo ác hay kiếm ta cứng!\n <br/>\n <br/>\n Vô Âm: Tiệm Thanh, ta có lời muốn nói với ngươi.\n <br/>\n <br/>\n Lạc Tiệm Thanh: sư phụ, ta cũng có lời muốn nói với ngài.\n <br/>\n <br/>\n Vô Âm:... Ngươi nói trước đi?\n <br/>\n <br/>\n Lạc Tiệm Thanh: Ngài nói trước đi.\n <br/>\n <br/>\n Vô Âm: Ta thích ngươi.   Lạc Tiệm Thanh: Ta muốn thượng ngươi.\n <br/>\n <br/>\n Vô Âm: “...”\n <br/>\n <br/>\n Cao lãnh cấm dục si tình sư tôn công × ẩn nhẫn điên cuồng thầm mến nhân vật phản diện thụ.\n <br/>\n <br/>\n 【 Cao Lượng 】 Lôi lớn nhất trong bộ này: tiểu thụ đẹp vô cùng luôn!!!\n</div>\n",
        "rating_value": 9.5
    },
    "phung-xuan-dai-giang-luu": {
        "ten_truyen": "phung-xuan-dai-giang-luu",
        "link_truyen": "https://truyenfull.io/phung-xuan-dai-giang-luu/",
        "ten_truyen_full": "Phùng Xuân - Đại Giang Lưu",
        "tac_gia": "Đại Giang Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, báo thù rửa hận, vòng giải trí, mỹ thực, hiện đại\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 100 chương + 1 phiên ngoại\n <br/>\n <br/>\n Thẩm thoát thời gian trôi qua rất nhanh đã mười lăm năm Phùng Xuân mới quay lại đứng trước cửa nhà Chương gia nhưng với một gương mặt hoàn toàn mới chỉ tâm niệm duy nhất hai chữ: Báo thù.\n <br/>\n <br/>\n Nằm ngoài kế hoạch của cậu khiến cậu không ngờ tới chính là gặp phải Dương Đông.\n <br/>\n <br/>\n Truyện này không trọng sinh, báo thù trong kiếp này; không trọng sinh, báo thù trong kiếp này; không trọng sinh, báo thù trong kiếp này. Việc quan trọng phải nói ba lần nha.\n <em>\n  (Của tác giả hết đó, tui ko có thêm thắt gì đâu =)))\n </em>\n <br/>\n <br/>\n Mặc khác, tiểu thụ lúc báo thù sẽ không mềm lòng, nhất định sẽ trả thù đến cùng.\n <br/>\n <br/>\n Biên tập ngân bài của Tấn Giang đánh giá:\n <br/>\n <br/>\n Ngoài mặt, Phùng Xuân là một diễn viên xinh đẹp tinh xảo, nhưng cậu lại chôn giấu bí mật không muốn ai biết.\n <br/>\n <br/>\n Mười lăm năm trôi qua, mang một khuôn mặt mới, Phùng Xuân đi cùng bạn gái xuất hiện trong bữa tiệc ở Chương gia, trong đầu chỉ mang một ý nghĩ: báo thù.\n <br/>\n <br/>\n Có điều, cậu lại không ngờ tới, Dương Đông dĩ nhiên xuất hiện trước mắt mình.\n <br/>\n <br/>\n Tác phẩm được hành văn trôi chảy, hình tượng phong phú kết hợp chuyện xưa đầy đặc sắc, thể hiện được suy nghĩ độc đáo của tác giả. Ngôn ngữ của tác giả xây dựng hình tượng sinh động, Dương Đông tổng tài bá đạo cùng Phùng Xuân thâm tàng bất lộ được khắc họa vô cùng nhuần nhuyễn, bất kể là miêu tả vòng giải trí hay chiêu trò ngươi lừa ta gạt giữa người với người đều đầy sức hấp dẫn. Văn chương dẫn dắt tình tiết thay đổi bất ngờ, quanh co chặt chẽ. Đến cuối cùng Phùng Xuân có thể báo thù thành công hay không, tình yêu cùng sự nghiệp có thể đều gặt hái được hay không, khiến chúng ta mỏi mắt mong chờ.\n <br/>\n <br/>\n Còn đây là nhận xét của con editor: mình thích truyện báo thù, bất kể có trọng sinh hay không. Bộ này đối với mình là một bộ rất đặc sắc, cái cách em nó trả thù phải nói là cực độc, cực hiểm, mà đặc biệt là cực thông minh, còn thông minh thế nào thì đọc rồi sẽ biết =))) Ở bộ này mọi người sẽ không bắt gặp một em thụ giằng xé nội tâm giữa yêu hay không yêu rồi chạy trốn tình yêu linh tinh này nọ (thì đa số mấy em trả thù đều không tin tình yêu ấy mà), em nó rất dứt khoát, khi biết mình đã yêu sẽ không do dự, mà chính tình yêu này đã vớt em lên khỏi những suy nghĩ quá cực đoan đại loại như ‘đồng quy vu tận’ khi trả thù. Được rồi, spoil thế thôi, nói nữa mất hay =]]\n</div>\n",
        "rating_value": 8.8
    },
    "mat-khong-che": {
        "ten_truyen": "mat-khong-che",
        "link_truyen": "https://truyenfull.io/mat-khong-che/",
        "ten_truyen_full": "Mất Khống Chế",
        "tac_gia": "Phế Phu Nhất Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chủ công, hiện đại, hắc đạo, cường công cường thụ, cao lĩnh chi hoa tô gãy cánh đại lão công × trung khuyển hắc hoá thụ, niên thượng (công lớn hơn thụ 10 tuổi), thụ giam cầm công, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 32 chương + 2 phiên ngoại\n <br/>\n <b>\n  Biên tập:\n </b>\n Tiểu Thanh Đình\n <br/>\n <br/>\n Trong cuộc đời của mình thì Khanhh Kha không bao giờ có thể ngờ răng nhóc con mà  anh tuỳ tiện nhặt về, rốt cuộc lại là một con sói thứ thiệt.\n <br/>\n <br/>\n Chú ý nhỏ: có giam cầm play (thụ giam cầm công) – tư thế “bà xã xay bột” play – bịt mắt còng tay tình thú play v.v…\n</div>\n",
        "rating_value": 8.6
    },
    "ha-nhat-tram-thien-vuong": {
        "ten_truyen": "ha-nhat-tram-thien-vuong",
        "link_truyen": "https://truyenfull.io/ha-nhat-tram-thien-vuong/",
        "ten_truyen_full": "Hạ Nhất Trạm Thiên Vương (Thiên Vương)",
        "tac_gia": "Triệt Dạ Lưu Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Hy Hy\n <br/>\n <b>\n  Typer:\n </b>\n Hà Du\n <br/>\n <b>\n  Thể loại\n </b>\n Đam Mỹ, Hiện Đại, cùng hệ liệt với Cầu Vồng Loang\n <br/>\n <br/>\n Điền Viên - một chàng trai nông thôn nghèo với ước mơ được đặt chân lên thành phố để đeo đuổi người tình trong mộng của mình - thiếu gia giàu sang Thu Hàn Lâm. Nhưng cũng chính bởi cuộc sống thành phố khắc nghiệt đã khiến cậu nhận ra nhiều điều và mất niềm tin vào tình yêu.\n <br/>\n <br/>\n Để chạy trốn mối tình đầu đau khổ và kiêu hãnh, cậu chấp nhận ra đi, làm lại từ đầu bằng đôi bàn tay trắng với nghề người mẫu có thu nhập bấp bênh. Những tưởng số phận lại mỉm cười với cậu khi đưa đẩy Nicon (Lý Bạc Nhiên) - một nhiếp ảnh gia danh tiếng nhất châu Á với những đòi hỏi khắt khe tuyệt mỹ trong cả công việc và cuộc sống, đến với cậu thì đột nhiên người mẫu danh giá hàng đầu châu Á Phạm Triết Tây - người yêu cũ của Nicon đột ngột xuất hiện.\n <br/>\n <br/>\n Cuộc chiến gắt gao xung quanh việc ai giành được vương miện trong cuộc thi Thiên Vương mới giờ đây không chỉ là cuộc chiến cá nhân giành giật tình yêu giữa Điền Viên và Phạm Triết Tây, mà còn là cuộc chiến gay gắt giành giật quyền lợi và vị trí giữa những kẻ chủ chốt trong các tập đoàn cùng các âm mưu ghê gớm nhất trong giới showbiz người mẫu...\n <br/>\n <br/>\n Ở trên cao có gì? Ở dưới thấp có gì?Ngoài phù hoa có gì? Trong tăm tối có gì?Nơi nào cũng xô bồ. Nơi nào cũng mỏi mệt.Nơi nào cũng khát vọng. Nơi nào cũng mỏi mong.Cậu, chơ vơ giữa dòng đời hoa lệ mà bộn bề, dẫu nhìn sang ngang hay nhìn lên trên, cũng chỉ thấy nơi đó có một đường thẳng song song chẳng vươn tay chạm tới. Cậu những tưởng rồi hai đường thẳng sẽ giao nhau, lại biết đâu khi nhận ra nó là ảo mộng chỉ càng làm lòng thêm chua chát muôn phần.\n <br/>\n <br/>\n Anh, dù tài hoa được người người săn đón, nhưng giữa thành thị mộng mị, anh vẫn chỉ đang đi bằng bước chân hững hờ. Cứ gồng mình sắm vai Thượng Đế trong thế giới của bản thân, thực chất bàn tay anh vẫn mòn mỏi kiếm tìm yêu thương đâu đó, kiếm tìm hơi ấm đơn sơ nho nhỏ, kiếm tìm giấc mơ bấy lâu thất lạc.Đô thị phồn hoa có là chi?\n <br/>\n <br/>\n Sân khấu hào nhoáng có là gì? Nhân tình thế thái vạn vẻ biến đổi, lòng người ấm lạnh biết giờ chia phôi. Ai cứu rỗi ai đã chẳng còn quan trọng, chỉ cần anh và cậu nắm chặt tay nhau, cùng vượt qua cầu vồng chót vót, và trên đám mây cao ấy, chính là chiếc ôm ấm áp giữa vầng hào quang sáng chói vô ngần.\n</div>\n",
        "rating_value": 7.9
    },
    "chinh-phuc-lac-da": {
        "ten_truyen": "chinh-phuc-lac-da",
        "link_truyen": "https://truyenfull.io/chinh-phuc-lac-da/",
        "ten_truyen_full": "Chinh Phục - Lạc Dạ",
        "tac_gia": "Lạc Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, oan gia, yêu nghiệt thụ, phúc hắc cường công, HE\n <br/>\n <b>\n  Vai Chính:\n </b>\n Diệp Gia Hành, Diệp Gia Lâm\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Ma Bạc Hà\n <br/>\n <b>\n  Beta:\n </b>\n YueYue\n <br/>\n <br/>\n Nội dung truyện vô cùng đơn giản chỉ là một câu chuyện liên quan tới tình yêu, quá trình đối phương bị chinh phục giao hẳn trái tim của mình.\n <br/>\n <br/>\n Bị chính đứa em  trai ruột đánh giá mình là một người có “lòng dạ hẹp hòi, sĩ diện, cuồng việc, khó chịu, keo kiệt”\n <br/>\n <br/>\n Một tên nhóc khó ưa mà hễ ai gặp cũng phải đau đớn gọi bằng bốn chữ “yêu nghiệt gây họa”\n <br/>\n <br/>\n Một người dùng hai chữ “ngựa đực” làm tên nhưng thực tế lại không kiểm soát được nửa dưới bại hoại.\n <br/>\n <br/>\n Một người bị người ta chụp cho cái mũ “đế vương” hào nhoáng nhưng thực tế lại là một ông chủ chuyên quyền độc đoán phúc hắc.\n <br/>\n <br/>\n Một đại BOSS hắc đạo hống hách ngang ngược thích dùng xã hội đen làm vốn mở quán bar hoành hành ngang dọc.\n <br/>\n <br/>\n Một người hấp tấp không may “kết bạn linh tinh” dính líu tới tên “bạn bè bất lương”…….\n <br/>\n <br/>\n Đúng vậy, đây chính là một câu chuyện tình yêu kể về quá trình chinh phục và bị chinh phục của nhân vật và CP các loại, mong mọi người sẽ thích.\n <br/>\n <br/>\n MỘT LẦN NỮA, TẤT CẢ ĐỀU KHÔNG SẠCH, CẨN THẬN KHI NHẢY HỐ!!!\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-xuyen-chi-dan-to-dai-thanh-de-nhat-hoan-kho": {
        "ten_truyen": "thanh-xuyen-chi-dan-to-dai-thanh-de-nhat-hoan-kho",
        "link_truyen": "https://truyenfull.io/thanh-xuyen-chi-dan-to-dai-thanh-de-nhat-hoan-kho/",
        "ten_truyen_full": "[Thanh Xuyên Chi Dận Tộ] Đại Thanh Đệ Nhất Hoàn Khố",
        "tac_gia": "Duo Duo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung chính:\n </b>\n Thanh xuyên truyền kỳ\n <br/>\n <b>\n  Diễn viên:\n </b>\n Dận Tộ ┃ phối hợp diễn: Khang Hy Dận Chân, Dận Trinh, Dận Tường, Trần Chuyết\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 103 chương\n <br/>\n <b>\n  Editor – Beta:\n </b>\n Leslie Cat\n <br/>\n <br/>\n Lại có danh 《 Lục gia không đăng cơ》《Luận làm sao thành công thoát ly đoàn chiến 》《Sử thượng cực mạnh trợ công 》《Đoạt đích đoàn chiến? Chúng ta không hẹn》《 Lục gia chớ tìm đường chết 》\n <br/>\n <br/>\n Bối cảnh câu chuyện được diễn ra dưới triều đại Nhà Thanh một nền lịch sử nổi tiếng.\n <br/>\n <br/>\n Nam chính lại là người hiện đại được cơ hội đến nơi này vào thân xác của một người mà khi  lần đầu tiên Dận Tộ biết tên của mình, cả người đều bủn rủn rồi…\n <br/>\n <br/>\n Tộ ở đây là quốc tộ (quốc gia), tuyệt đối là tự tìm đường chết có được không?\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Gần đây Khang Hy rất đau đầu:\n <br/>\n <br/>\n Nhi tử sủng ái nhất, Dận Tộ, công khai thẳng thắn bất hòa với Thái tử, ba ngày hai lần náo loạn Hoàng cung, cố tình chính mình không nỡ đánh cũng không nỡ mắng lại luyến tiếc không gặp y.\n <br/>\n <br/>\n Nhi tử có khả năng nhất, Dận Chân, động một chút là quẳng gánh cũng thôi đi, đáng giận nhất là chọc cả tổ ong vò vẽ rồi vứt lên người phụ hoàng như ngài.\n <br/>\n <br/>\n Vì vậy, Khang Hy: Lão Bát a, chuyện này do ngươi đi làm một chút đi!\n <br/>\n <br/>\n Lão Bát bạo nộ: Hóa ra gia chỉ dùng để lau mông cho tên kia sao?\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Vậy nên… đây là trạch nam thời hiện đại xuyên thành nhi tử của Khang Hy, đem một hồ nước đã đục khuấy càng thêm đục.\n <br/>\n <br/>\n Chú: Tính hướng nam chủ là nam, sẽ không kết hôn, cùng Khang Hy và Dận Chân đều là tình phụ tử huynh đệ tinh khiết.\n <br/>\n <br/>\n Bởi vì tính hướng của nam chủ là nam, chủ yếu viết thân tình cùng Khang Hy và Dận Chân, thế nhưng cũng không hy vọng cuối cùng nam chủ cô đơn lẻ loi, vì vậy có lẽ sẽ cho y một quy túc, vậy nên định nhãn là thanh thủy văn.\n <br/>\n <br/>\n Tác phẩm giản bình\n <br/>\n <br/>\n Cùng trời đấu, vui vẻ vô cùng, cùng người đấu, nhộn nhịp vô cùng. Từ ngày Dận Tộ biết được tên của mình trở đi liền xác định cuộc sống tương lai tất nhiên vạn phần đặc sắc! Lưng dựa hai ngọn núi lớn Khang Hy và Dận Chân, Dận Tộ một đường tùy hứng đến cùng, quyền đánh Thái tử chân đạp quyền thần, càn quét đủ loại âm mưu quỷ kế, sống tại Đại Thanh triều vô cùng đắc ý.\n <br/>\n <br/>\n Nhân vật chủ yếu chính đấu, cung đấu, đoạt đích, thông minh sắc sảo nhưng không mất thân tình, nội tâm mềm mại thủ đoạn lại tàn nhẫn quyết đoán, cùng Khang Hy và Dận Chân thân tình sâu sắc, ấm áp cảm động.\n</div>\n",
        "rating_value": 9.0
    },
    "dam-my-quan-lam-thien-ha": {
        "ten_truyen": "dam-my-quan-lam-thien-ha",
        "link_truyen": "https://truyenfull.io/dam-my-quan-lam-thien-ha/",
        "ten_truyen_full": "[Đam Mỹ] Quân Lâm Thiên Hạ",
        "tac_gia": "Tạ Thất Thiếu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cung đấu, cổ đại...\n <br/>\n <b>\n  Editor:\n </b>\n dream ex\n <br/>\n <br/>\n Trong nhân gian đang  thầm cảm tạ ông trời khi cho họ một vị hoàng đế có tài lại có đức. Nhưng đáng tiếc lại có một thói quen xấu đó là thích ngủ với đại thần.\n <br/>\n <br/>\n Tổng công, nhất công đa thụ, quân thần niên hạ\n <br/>\n <br/>\n cảnh báo 1:  tất cả thụ đều đã có gia thất, có thê tử thiếp thất\n <br/>\n <br/>\n cảnh báo 2:  mê-dụ-cường-bức đều có, thận nhập\n <br/>\n <br/>\n không phải h văn, là kịch tình văn kịch tình văn nha!\n</div>\n",
        "rating_value": 8.0
    },
    "moi-ngay-deu-phai-phong-ngua-do-de-hac-hoa": {
        "ten_truyen": "moi-ngay-deu-phai-phong-ngua-do-de-hac-hoa",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-phai-phong-ngua-do-de-hac-hoa/",
        "ten_truyen_full": "Mỗi Ngày Đều Phải Phòng Ngừa Đồ Đệ Hắc Hóa",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n BelFran, Sa Nguyên\n <br/>\n <b>\n  Tên cũ:\n </b>\n Nuôi lớn đồ đệ rồi mới phát hiện nó muốn ăn ta\n <br/>\n <b>\n  Bản gốc\n </b>\n : Hoàn 97 chương chính văn – Không có phiên ngoại\n <br/>\n <br/>\n Ở tiên giới thì Mục Thần nổi danh là một đệ nhất luyện đan sư. Cũng chính vì Mục Thần luôn tâm niệm trong lòng chỉ vì mình  một lòng luyện đan chế dược,không có nhiều thời gian quan tâm dạy dỗ nên đồ đệ mới bị Ma tu dụ dỗ lầm đường lạc lối, khiến cho sinh linh tam giới oán thán. Sau khi sống lại, Mục Thần quyết định phải dạy dỗ đệ tử thật tốt, cho nó tài nguyên tốt nhất, vừa nghiêm túc vừa thương yêu, giữ nó bên mình tự thân dạy dỗ, không để nó lớn lên lệch lạc.\n <br/>\n <br/>\n Đồ nhi quả nhiên càng ngày càng “Tri kỷ”, mỗi ngày đều muốn bò lên giường cọ ngực ôm đùi hắn, chỉ có điều ánh mắt của nó không đúng cho lắm…\n <br/>\n <br/>\n Thể loại: Không chính thống tu chân văn, chủ thụ, song khiết hỗ sủng 1V1, tô, sảng khoái, ngọt, sủng, manh ~ hào quang nhân vật chính lóe sáng sáng ~~(づ￣3￣)づ.\n <br/>\n <br/>\n Tiên hiệp tu chân trọng sinh điềm văn tình hữu độc chung\n <br/>\n <br/>\n Vai chính: Mục Thần ┃ Vai phụ: Cố Vân Quyết ┃ Khác: Sư đồ; dưỡng thành\n</div>\n",
        "rating_value": 9.2
    },
    "abo": {
        "ten_truyen": "abo",
        "link_truyen": "https://truyenfull.io/abo/",
        "ten_truyen_full": "ABO",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ABO, AxO, hiện đại, 1x1, HE. Ngoài lạnh trong trung khuyển công x cao lãnh e thẹn thụ (chậm nhiệt thành thục công x thâm tình cố chấp thụ)\n <br/>\n <b>\n  Couple:\n </b>\n Mục Lễ x Tiêu Thủ\n <br/>\n <b>\n  Số chương:\n </b>\n 41 (chính văn) + 1 PN.\n <br/>\n <b>\n  Edit:\n </b>\n Me Ngào Đường\n <br/>\n <br/>\n Đúng như dự đoán, tốt nghiệp đại học không bao lâu hai người liền kết hôn.\n <br/>\n <br/>\n Sau khi kết hôn mọi chuyện đều tốt đẹp. Công thụ tương kính như tân, là một đôi chồng chồng tiêu chuẩn.\n <br/>\n <br/>\n Thụ có nhan sắc cũng có năng lực, tự mình quản lý một công ty.\n <br/>\n <br/>\n Công là A, đương nhiên cũng là một tổng tài bá đạo.\n <br/>\n <br/>\n Sinh hoạt ngày ngày bình đạm như thuỷ, không nóng, không lạnh.\n <br/>\n <br/>\n Đột nhiên có một ngày, công gặp được O định mệnh của đời mình. Vừa thấy mặt liền sấm chớp rền vang, công tâm loạn một đoàn, trong nháy mắt đó hoàn toàn quên mất trong nhà đã có một người vợ.\n <br/>\n <br/>\n Nhưng công là người chính trực, đã cùng thụ kết hôn, cho dù có động lòng cũng không đụng vào người đó.\n <br/>\n <br/>\n Giới thiệu đơn giản:\n <br/>\n <br/>\n 1. Thế giới ABO trong truyện là do tác giả tự vẽ ra. Mỗi người khi sinh ra đều đã được số phận an bài sẵn một người định mệnh, tin tức tố khớp hoàn toàn nhau. Tin tức tố của người này kiểu như thuốc kích dục với người kia. Có thể nói câu chuyện này là cuộc chiến giữa tình yêu và bản năng.\n <br/>\n <br/>\n 2. Văn đại cương, tác giả không đi quá sâu vào tình tiết và tâm lý nhân vật. Công thụ đều có tên nhưng trong truyện tác giả hầu như đều để nguyên là công, thụ, rất ít khi dùng tên.\n <br/>\n <br/>\n 3. Thụ yêu công trước, thụ truy công.\n</div>\n",
        "rating_value": 8.8
    },
    "cmn-doi-dai-hoc": {
        "ten_truyen": "cmn-doi-dai-hoc",
        "link_truyen": "https://truyenfull.io/cmn-doi-dai-hoc/",
        "ten_truyen_full": "CMN Đời Đại Học!",
        "tac_gia": "Lạc Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mèo\n <br/>\n <b>\n  Thể loại:\n </b>\n vườn trường, 1×1, bẻ thẳng thành cong.\n <br/>\n <b>\n  Độ dài:\n </b>\n 31 chương + 1PN\n <br/>\n <b>\n  CP:\n </b>\n Thiệu Dịch Vĩ x Diệp Hoài\n <br/>\n <br/>\n Diệp Hoài kéo một vali to đùng đi ngang qua sân thể dục.\n <br/>\n <br/>\n “Cẩn thận –!”\n <br/>\n <br/>\n Cậu quay đầu, một quả bóng bay qua đầu. Khẽ thở ra một hơi nhẹ nhõm, Diệp Hoài từ lúc chào đời tới nay lần đầu tiên cảm thấy may mắn vì chiều cao của mình.\n <br/>\n <br/>\n Tiếp theo —\n <br/>\n <br/>\n Bang!\n <br/>\n <br/>\n Một chiếc giày nằm ở giữa mặt.\n <br/>\n <br/>\n Thật lâu về sau Diệp Hoài nhớ lại năm đó, kia có lẽ là một sự bắt đầu đi, từ đây bị hạnh phúc bao trùm đến trở tay không kịp. Nhưng ở lúc ấy —\n</div>\n",
        "rating_value": 7.4
    },
    "lao-tuong": {
        "ten_truyen": "lao-tuong",
        "link_truyen": "https://truyenfull.io/lao-tuong/",
        "ten_truyen_full": "Lão Tướng",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên tạm dịch\n </b>\n : Tướng già\n <br/>\n <b>\n  Edit\n </b>\n : Xử Vi Thanh [Tiểu Sam]\n <br/>\n <b>\n  Tên khác\n </b>\n «Thượng tướng quá hạn không quá hơi»\n <br/>\n <br/>\n Trong lịch sử của Tinh Quốc thì không ai không biết Lâm Doanh và Tào Nhiếp là một cặp đối thủ vô cùng nổi tiếng trên thương giới.\n <br/>\n <br/>\n Vậy mà, thời gian luôn chuyển động không ngừng nghỉ, lại chìm ngập trong tiếng thở dài vì thời gian đã muộn màn.\n <br/>\n <br/>\n Khi cơ hội lại một lần nữa xảy ra trước mắt --Tào Hi lộ vẻ xúc động: Tôi nhất định sẽ nắm chặt lấy tay của anh ấy, nói với anh ấy...\n <br/>\n <br/>\n Trình Tụ kích động: Ha ha ha ha rốt cuộc không cần tham gia quân ngũ rồi, rốt cuộc thoát khỏi Thomas họ Tào rồi, rốt cuộc có thể tham gia chuyên ngành thi đấu cơ giáp rồi! Cuộc sống quá tốt đẹp.\n <br/>\n <br/>\n Tào Hi = =:... Đừng chỉ muốn thoát khỏi tôi.\n <br/>\n <br/>\n Nội dung nhãn: Cường cường, tinh tế, cơ giáp, tương lai giá không.\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt:\n <br/>\n <br/>\n Diễn viên: Trình Tụ (Lâm Doanh), Tào Hi (Tào Nhiếp) ┃ phối hợp diễn: Tống Dục ┃ cái khác:\n</div>\n",
        "rating_value": 7.3
    },
    "ta-la-mot-ten-trai-thang-lam-cong-o-gay-bar": {
        "ten_truyen": "ta-la-mot-ten-trai-thang-lam-cong-o-gay-bar",
        "link_truyen": "https://truyenfull.io/ta-la-mot-ten-trai-thang-lam-cong-o-gay-bar/",
        "ten_truyen_full": "Ta Là Một Tên Trai Thẳng Làm Công Ở Gay Bar",
        "tac_gia": "Helicopter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mia Tree\n <br/>\n <b>\n  Số chương\n </b>\n : 20 chương chính văn (tác giả hình như đang viết phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, phúc hắc ôn nhu công x trì độn ngốc manh thụ, chủ thụ, ngốc nghếch đáng yêu, nhẹ nhàng hài hước.Giới thiệu\n <br/>\n <br/>\n Mọi người đều có những cuộc sống riêng của mình có đôi khi vì  mưu sinh phải làm đủ thứ nghề. Chẳng hạn như ta đây vốn là một tên trai thẳng nhưng lại vào làm công ở gay bar, có một ngày, ta đụng phải một tên gay không biết xấu hổ.\n <br/>\n <br/>\n Bình luận\n <br/>\n <br/>\n Thụ là một trai thẳng bần cùng, vì tiền mà khom lưng làm công tại gay bar, bị quấy rầy đến có kinh nghiệm mà học được cách giả bộ làm 0 từ chối tỷ muội đến gần, ngẫu nhiên gặp phải anh tuấn cao lớn soái khí công gọi một một ly rượu đẩy tới một sấp tiền, não bị co rút nói mình là một tỷ muội không có cách nào ở phía trên, công vui vẻ: Không quan trọng em không cần động:)))\n <br/>\n <br/>\n Sau khi bị công lừa mang đi cưỡng hôn, bản chất nam thụ cứ nghĩ mình là thẳng nam sợ đến chạy trối chết, từ đó bắt đầu mỗi ngày đều mơ thấy công, bất tri bất giác cong đến tận đâu đâu. Không nghĩ tới tại buổi giao lưu của trường học lần thứ hai gặp lại công, bị công dụ dỗ trêu chọc lừa gạt các kiểu, hôn rồi lại hôn cong rồi lại cong, còn vô tình khai phá kỹ năng ăn dấm, chọc công cười đến vui vẻ.\n <br/>\n <br/>\n Cả hai thuận theo tự nhiên từ lăn giường đến cùng nhau bàn chuyện yêu đương! Đây là một áng văn cực kỳ đáng yêu! Kỳ thực công mười sáu tuổi đã thích thụ! Vừa khơi gợi vừa ngọt ngào! Rất nhẹ nhàng và ngắn gọn! Đề cử! Mau đến xem!\n</div>\n",
        "rating_value": 8.0
    },
    "bon-toa-vi-nam-chinh-lo-nat-tam": {
        "ten_truyen": "bon-toa-vi-nam-chinh-lo-nat-tam",
        "link_truyen": "https://truyenfull.io/bon-toa-vi-nam-chinh-lo-nat-tam/",
        "ten_truyen_full": "Bổn Tọa Vì Nam Chính Lo Nát Tâm",
        "tac_gia": "Đồng Hạo 瞳浩",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn, ngốc bạch ngọt, niên hạ, 1×1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Nhà Lá\n <br/>\n <br/>\n Câu chuyện ngắn kể về mối tình của một tiểu công không có ý chí cầu tiền cùng với một boss thụ trong lòng có nhiều điều khổ tâm khiến cho ý định một lòng muốn chết..\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Nhân vật chính: Ơ kìa, ngươi định đi đâu vậy?\n <br/>\n <br/>\n BOSS: …\n <br/>\n <br/>\n Nhân vật chính: Ngươi không xuất hiện ta không thăng cấp nữa!\n <br/>\n <br/>\n BOSS: …\n <br/>\n <br/>\n Nhân vật chính: Ta muốn thoát y nhảy vào quái tự sát…\n <br/>\n <br/>\n BOSS: Đừng mà đừng mà đừng mà, có chuyện gì từ từ nói, sao có thể bức người đến đường cùng như vậy chứ?\n <br/>\n <br/>\n #Nhân-vật-chính-nhà-ta-luôn-không-nghiêm-chỉnh-thăng-cấp-làm-sao-bây-giờ?\n <br/>\n <br/>\n #Lần-nào-cũng-để-BOSS-giúp-ngươi-đánh-quái-là-cái-thể-loại-gì-vậy?\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-anh-tu-mot-lan-danh-cuoc": {
        "ten_truyen": "yeu-anh-tu-mot-lan-danh-cuoc",
        "link_truyen": "https://truyenfull.io/yeu-anh-tu-mot-lan-danh-cuoc/",
        "ten_truyen_full": "Yêu Anh Từ Một Lần Đánh Cược",
        "tac_gia": "Diệp Tiểu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nhất đổ khuynh tình\n <br/>\n <b>\n  Thể loại:\n </b>\n Chủ thụ – Hiện đại – Lạnh lùng khôn khéo lý trí niên thượng cường công x phong lưu phú nhị đại trung khuyển cường thụ, thụ truy công, toàn văn không ngược công, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 65 chương\n <br/>\n <b>\n  Raw:\n </b>\n Thư Hương Môn Đệ\n <br/>\n <b>\n  Editor:\n </b>\n Minorthing (c1 đến 4), Tờ Tờ (Chương 5 đến 65)\n <br/>\n <br/>\n Mọi người xung quanh thường gọi hắn hắn là Lăng thiếu gia nhận được mọi sự sủng ái của người trên kẻ dưới,có thể dùng câu này để miêu tả vẻ ngoài của hắn như người gặp người yêu hoa gặp hoa nở. Hắn đi đến đâu gieo tình đến đó, đáng tiếc chưa một ai đi vào tim hắn, xứng danh thiên nhân trảm, vạn nhân mê.\n <br/>\n <br/>\n Thần tình yêu cuối cùng cũng gõ cửa hắn khi hắn gặp gỡ một người đàn ông vốn là thương nhân lạnh lùng khôn khéo. Để chứng minh sức hấp dẫn của mình, hắn đánh cược cùng đám hồ bằng cẩu hữu, rằng trong vòng một tháng sẽ đè được người đàn ông ấy dưới thân. Nhưng trong quá trình tiếp xúc anh ta, hắn bỗng không thể khống chế trái tim mình…\n <br/>\n <br/>\n Và dần thực sự yêu anh, chính là điều hắn không bao giờ ngờ tới.\n <br/>\n <br/>\n Yêu tận xương tủy, yêu đến đau đớn tột cùng.\n</div>\n",
        "rating_value": 6.3
    },
    "than-la-mot-ten-hon-quan": {
        "ten_truyen": "than-la-mot-ten-hon-quan",
        "link_truyen": "https://truyenfull.io/than-la-mot-ten-hon-quan/",
        "ten_truyen_full": "Thân Là Một Tên Hôn Quân",
        "tac_gia": "Điềm Tạp Bố Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Dục vọng chiếm hữu mạnh mẽ Hoàng hậu công x Đáng yêu trung khuyển Hoàng đế thụ.\n <br/>\n <br/>\n Một câu chuyện nói về tình yêu giữa hoàng hậu cùng hoàng thượng nhiều tình tiết vui nhộn một phần cho hoàng hậu là  người Đông Bắc, khẩu âm có chút khác biệt mà cảm thấy tự ti, ít nói, khiến Hoàng đế tưởng mình bị hờ hững mà tủi thân.\n</div>\n",
        "rating_value": 7.6
    },
    "bao-boi-bao-boi-cua-anh-hai": {
        "ten_truyen": "bao-boi-bao-boi-cua-anh-hai",
        "link_truyen": "https://truyenfull.io/bao-boi-bao-boi-cua-anh-hai/",
        "ten_truyen_full": "Bảo Bối Bảo Bối Của Anh Hai",
        "tac_gia": "Lanapham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huấn văn, huynh đệ văn, tình cảm gia đình, đô thị, hiện đại HE\n </i>\n <br/>\n <b>\n  <i>\n   Đánh giá độ tuổi:\n  </i>\n </b>\n <i>\n  K+\n </i>\n <br/>\n <b>\n  <i>\n   Cảnh báo:\n  </i>\n </b>\n <i>\n  Trong truyện có cảnh đánh đòn mang tính răn đe và giáo dục, ai ko hợp xin click back dùm cho.Cảm ơn.!​\n </i>\n <br/>\n <br/>\n P/s: Truyện có mượn tên nhân vật An Tử Yến và Mạch Đinh trong tác phẩm: \"Cậu là nam tớ vẫn yêu\"..của tác giả Trung Quốc Angela.\n</div>\n",
        "rating_value": 6.9
    },
    "kim-phong-ngoc-lo-moc-he-nuong": {
        "ten_truyen": "kim-phong-ngoc-lo-moc-he-nuong",
        "link_truyen": "https://truyenfull.io/kim-phong-ngoc-lo-moc-he-nuong/",
        "ten_truyen_full": "Kim Phong Ngọc Lộ - Mộc Hề Nương",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ đại, sinh tử, hào môn thế gia, tình hữu độc chung, ngọt sủng, 1vs1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Qiezi\n <br/>\n <br/>\n Từ nhỏ tới lớn thì Lâm Nha đã sống núi rừng, không ai dạy dỗ nên y không hề không biết lễ nghĩa liêm sỉ, quan niệm thiện ác.\n <br/>\n <br/>\n Cho đến một ngày y dạo chơi đến kinh đô, ở trong tửu lầu thấy Thẩm hầu gia quyền khuynh triều dã.\n <br/>\n <br/>\n Thẩm hầu gia bán thân bất toại, Lâm Nha bèn lén dùng thuốc lên người hắn.\n <br/>\n <br/>\n Ai ngờ, dược lực quá mạnh, vận xui rơi xuống đầu y.\n <br/>\n <br/>\n CP: Thái phó công x Ngạo kiều thụ\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n 1.Ngắn, sinh tử, cưỡng chế.\n <br/>\n <br/>\n 2.Công lớn hơn thụ hai mươi tuổi.\n <br/>\n <br/>\n Key word: Diễn viên: Lâm Nha, Thẩm Vu Uyên ┃ Phối hợp diễn: ┃ Cái khác:\n</div>\n",
        "rating_value": 9.3
    },
    "than-vuc": {
        "ten_truyen": "than-vuc",
        "link_truyen": "https://truyenfull.io/than-vuc/",
        "ten_truyen_full": "Thần Vực",
        "tac_gia": "Thanh Loan Cửu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị thế đại lục, trọng sinh, du hí võng du, vị lai giá không, 1×1, cường công cường thụ, ngọt văn không ngược, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 236 chương + 6 phiên ngoại\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Mèo Chè\n <br/>\n <b>\n  Check lỗi type:\n </b>\n Mèo Mông\n <br/>\n <br/>\n Năm 2140, nền kỹ thuật trong nước phát triển đã chế tạo ra một game online  3D [Thần Vực] vượt bậc trong gam các nhân vật và quang cảnh có độ mô phỏng thực tế đạt đến 99,9% ngang trời xuất thế, tạo nên một kỳ tích mới trong thế giới ảo.\n <br/>\n <br/>\n Kéo dài tới năm 2145, một loại quái vật kỳ lạ xâm lấn Địa Cầu, Địa Cầu biến thành luyện ngục, đi đến tận thế. Lúc này chính phủ đột nhiên thông báo Thần Vực chính là một thế giới thật, dẫn đường cho những người may mắn còn sống sót dời vào Thần Vực.\n <br/>\n <br/>\n Mà sau năm năm dời vào Thần Vực thì Mục Xuyên chết, lúc mở mắt ra, lại trở về năm 2140.\n <br/>\n <br/>\n Những điều lưu ý.\n <ol>\n  <li>\n   Đây là một câu chuyện huyền huyễn đội lốt võng du.\n  </li>\n  <li>\n   1×1, Kình Thương x Mục Xuyên, HE.\n  </li>\n  <li>\n   Hoan nghênh tìm ra bug, nhưng hãy ôn nhu QAQ.\n  </li>\n </ol>\n Thiết lập cấp bậc:\n <ol>\n  <li>\n   Cấp bậc của chức nghiệp sinh hoạt: Học đồ, thực tập, sơ cấp, trung cấp, cao cấp, đại sư, tông sư.\n  </li>\n  <li>\n   Cấp bậc của quái vật: phổ thông, tinh anh, đầu lĩnh, đầu lĩnh tinh anh, đầu lĩnh siêu tinh anh, lãnh chúa, lãnh chúa tinh anh, lãnh chúa siêu tinh anh.\n  </li>\n  <li>\n   Thiết lập của mười hai truyền kỳ:\n  </li>\n </ol>\n Nhân tộc: Olina (pháp sư hoả hệ), Rachel (đao khách), Ted (võ sư).\n <br/>\n <br/>\n Tinh linh tộc: Tinh linh bóng đêm Elaine (thích khách), Tinh linh ánh trăng Fiona (pháp sư mộc hệ), Tinh linh rừng rậm Eric (cung thủ).\n <br/>\n <br/>\n Thú nhân tộc: Nhân sư tộc Aries (chuỳ sư).\n <br/>\n <br/>\n Long tộc: Hắc long Otis (kiếm khách); Ngân long August (pháp sư không gian).\n <br/>\n <br/>\n Thiên tộc: Deloitte (mục sư).\n <br/>\n <br/>\n Bất tử tộc: Vu Yêu Pohl (tiên tri).\n <br/>\n <br/>\n Hải tộc: Nhân ngư Pamela (pháp sư thuỷ hệ).\n <br/>\n <br/>\n Tag nội dung: dị thế đại lục, trùng sinh, game võng du, tương lai giá không.\n <br/>\n <br/>\n Keywords:\n <br/>\n <br/>\n Nhân vật chính: Mục Xuyên, Kình Thương.\n <br/>\n <br/>\n Vai phụ: Lộ Dao, Phong Lê, Phong Tự, Bích Hoa.\n <br/>\n <br/>\n Bình luận tác phẩm:\n <br/>\n <br/>\n Sau khi Mục Xuyên bị người thiết kế mai phục giết chết, mở mắt ra lần nữa thì phát hiện mình trùng sinh về lúc mọi chuyện bắt đầu – mười năm trước, lúc trò chơi [Thần Vực] vừa ra mắt. Lúc đó Địa Cầu vẫn chưa bị huỷ diệt, con người vẫn chưa bị ép từ bỏ Địa Cầu để tiến vào Thần Vực kéo dài hơi tàn. Hắn giấu trong lòng mười năm kinh nghiệm và tư liệu thông tin của trò chơi, nhất định phải bước lên đỉnh cao của đại lục này trong Thần Vực! Nhưng mà chân tướng của hai thế giới này, nguyên nhân Địa Cầu bị huỷ diệt, cùng với gợn sóng trong Thần Vực đang đánh về phía hắn.\n <br/>\n <br/>\n Đây là một câu chuyện truyền thống về game online 3D (toàn tức võng du), thiết lập theo truyền thống, nhưng cốt truyện lại được chỉnh sửa, ngã rẽ rất nhiều, thế giới quan cũng tương đối khổng lồ, văn phong cũng dần dần thuần thục.\n <br/>\n <br/>\n Nhân vật chính trùng sinh trở lại lúc trò chơi vừa được phát hành, bằng thực lực của mình cùng với sự hiểu rõ về trò chơi luôn một mực dẫn trước một bước, vì chính mình mà tạo nên một mảnh thiên địa. Đồng thời cùng công không đánh nhau thì không quen biết, công bị kỹ xảo chiến đấu của nhân vật chính hấp dẫn, chậm rãi bị toàn thân nhân vật chính hấp dẫn, cuối cùng song hướng thầm mến, cùng trêu chọc nhau thành nghiện, điên cuồng vung thức ăn cho chó, xem như là một quyển tiểu thuyết võng du không tệ.\n <hr/>\n <em>\n  Chè: Thật ra thì tui đào cái hố này vì Mèo Mông than dạo này không có võng du để đọc, nào ngờ tui đọc văn án xong phấn khích quá mà Mông nó cũng phấn khích không kém nên quyết định gác Tướng phu đương gia lại để đào Thần Vực trước. Amen, mà mọi người có để ý cái tên Mèo Mông mới xuất hiện không haha.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "chung-cu-yeu-quai": {
        "ten_truyen": "chung-cu-yeu-quai",
        "link_truyen": "https://truyenfull.io/chung-cu-yeu-quai/",
        "ten_truyen_full": "Chung Cư Yêu Quái",
        "tac_gia": "Tuý Ẩm Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Yêu quái chung cư – Yêu quái công ngụ – Yêu quái nhà trọ\n <br/>\n <b>\n  Thể loại\n </b>\n : linh dị thần quái, điềm văn, hiện đại, mềm mại manh manh khả ái thụ x bao che khuyết điểm còn cực kỳ hung thần thú công, 1×1, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 135 chương + 2 phiên ngoại\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Mèo Chè\n <br/>\n <b>\n  Check lỗi type:\n </b>\n Mèo Mông\n <br/>\n <br/>\n Cuộc đời của Cố Bạch thay đổi hoàn toàn kể từ ngày cậu chuyển vào khu chung cư lâu đời cùng với bàn vẽ của cậu.\n <br/>\n <br/>\n Bất ngờ tại đây cậu phát hiện được nhiều điều thú vị ví dụ như  bên trái nhà cậu là nữ vương đầu đề, bên phải là ảnh đế lâu năm, ra cửa bước vào thang máy, đứng bên trái là một siêu mẫu, bên phải là một luật sư kim bài.\n <br/>\n <br/>\n Ở đối diện nhà là một con cá sấu lớn ngành tài chính thường xuất hiện trên tạp chí tài chính –kinh tế.\n <br/>\n <br/>\n Nhiều năm sau, phóng viên của Nhật báo S thị may mắn được phỏng vấn người yêu của con cá sấu lớ Tư Dật Minh – hoạ sĩ nổi danh Cố Bạch tiên sinh.\n <br/>\n <br/>\n “Xin hỏi Cố tiên sinh, trải qua thời gian yêu đương tự do và kết hôn cùng Tư tổng, thu hoạch lớn nhất của ngài là gì?”\n <br/>\n <br/>\n Cố Bạch suy nghĩ một chút, trả lời: “Có lẽ là cứu vớt thế giới…”\n <br/>\n <br/>\n Gắn tag nào:\n <br/>\n <br/>\n + Sinh hoạt hàng ngày, ấm áp, tiểu ngọt văn hệ chữa lành.\n <br/>\n <br/>\n + Mềm mềm yếu yếu tiểu khả ái thụ x cực kỳ bao che khuyết điểm hung dữ thần thú công\n <br/>\n <br/>\n Nội dung tag: Thần tiên ma quái, điềm văn.\n <br/>\n <br/>\n Vai chính: Cố Bạch, Tư Dật Minh.\n</div>\n",
        "rating_value": 8.5
    },
    "con-meo-cuoi-cung-trong-vu-tru": {
        "ten_truyen": "con-meo-cuoi-cung-trong-vu-tru",
        "link_truyen": "https://truyenfull.io/con-meo-cuoi-cung-trong-vu-tru/",
        "ten_truyen_full": "Con Mèo Cuối Cùng Trong Vũ Trụ",
        "tac_gia": "Tuý Ẩm Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tinh tế, điềm văn, ngọt ngào không ngược, sức chiến đấu càng ngày càng mạnh meo meo thụ x có giỏi thì đánh tôi đi Chiến thần công, 1×1, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 87 chương + 3 phiên ngoại\n <br/>\n <b>\n  Edit+Beta\n </b>\n : Mèo Chè\n <br/>\n <b>\n  Check lỗi type:\n </b>\n Mèo Mông\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ viêc ở một tiểu hành tinh khi vị nguyên soái Quý Tu Quân đang hành quân đến tinh hệ Tuần Sát bất ngờ bị quân địch bị tập kích làm hắn mất tích,  sau thời gian mất tích hắn quay về lai có thêm một sinh vật toàn thân trắng như tuyết ngồi xổm trên mũ.\n <br/>\n <br/>\n Qua các cuộc kiểm tra đò lường gien thì  nhóc con đáng yêu này là sinh vật đã biến mất cùng với hành tinh mẹ vào hai ngàn năm trước —— mèo (\n <em>\n  bệ hạ\n </em>\n ).\n <br/>\n <br/>\n Đây là con mèo cuối cùng trong vũ trụ này đó!!!\n <br/>\n <br/>\n Và thế là người dân Đế quốc rơi vào điên cuồng!\n <br/>\n <br/>\n Lời tác giả:\n <ul>\n  <li>\n   Hút miêu văn, giống miếng bánh ngọt vừa nhiều đường vừa moe moe, thoải mái không ngược, HE.\n  </li>\n  <li>\n   Mèo yêu sức chiến đấu càng ngày càng mạnh thụ x có giỏi thì đánh ta đi chiến thần công\n  </li>\n </ul>\n Nội dung nhãn mác: Tinh tế, điềm văn\n <br/>\n <br/>\n Vai chính: Việt An, Quý Tu Quân\n <br/>\n <br/>\n Biên tập đánh giá: Nguyên soái Quý Tu Quân trên đường đến tinh hệ Tuần Sát bị tập kích mất tích, thời điểm trở về tặng kèm một sinh vật toàn thân trắng như tuyết ngồi xổm trên mũ. Theo kết quả đo lường gien, nhóc con đáng yêu này là sinh vật đã biến mất cùng với hành tinh mẹ vào hai ngàn năm trước —— mèo (\n <em>\n  bệ hạ\n </em>\n ). Con mèo cuối cùng trong vũ trụ này!!! Người dân Đế quốc rơi vào điên cuồng!\n <br/>\n <br/>\n Vai chính Việt An là một con mèo sắp mọc cái đuôi thứ chín, vốn tưởng rằng ở trên một hành tinh hoang vắng không có loài người có thể thành công mọc cái đuôi thứ chín rồi thành tiên, không nghĩ tới trên trời rơi xuống một vị nguyên soái Đế quốc, phá sập cái ổ mèo của cậu, còn cái đuôi cũng không nghe lời mà rụng mất.\n <br/>\n <br/>\n Tác giả hành văn thoải mái, ngôn ngữ khôi hài, tình tiết khiến người nhìn không được ôm bụng cười, vai chính hỗ động ấm áp đáng yêu. Tác giả miêu tả hoàng thượng mèo cẩn thận tỉ mỉ, manh đến tâm can run rẩy, toàn văn dí dỏm cười vang, khiến người xem không nhịn được nở nụ cười, là một tác phẩm nhẹ nhàng thích hợp đọc trước khi ngủ.\n <br/>\n <br/>\n Editor dò mìn:\n <br/>\n <br/>\n + Công: mặt than muộn tao, không có tế bào lãng mạn, tác phong quân nhân thẳng thắn, thù dai, phúc hắc ngầm, đối diện với boss mèo có thêm bệnh lông xù khống, con sen đích thực.\n <br/>\n <br/>\n + Thụ: tạc mao nhưng dễ dỗ, cực kỳ hiểu chuyện, ôn nhu ngầm, tham ăn không giới hạn, chỉ chà đạp pháo hôi chứ chưa bao giờ bị tra qua, khúc cuối thêm thuộc tính thích show ân ái.\n <br/>\n <br/>\n + Dàn nhân vật phụ + công chúng: cute dễ thương não động vô đối.\n <br/>\n <br/>\n + Cốt truyện: nhẹ nhàng thoải mái không ngược, chuyện giữa sen và boss không có cao trào, phản diện chết chưa kịp ló mặt, thích hợp đọc sau khi bị ngược và sau khi thi.\n <br/>\n <br/>\n + Tác giả gắn tag phụ: niên hạ:)))\n <br/>\n <br/>\n + Khác: chậm nhiệt văn nhưng hint đáng yêu, và… THANH THỦY văn, kéo rèm nước trong leo lẻo  Có tinh tế là có cơ giáp và chiến tranh nhưng chỉ đề cập sơ qua.\n</div>\n",
        "rating_value": 8.7
    },
    "not-ruoi-ben-ma": {
        "ten_truyen": "not-ruoi-ben-ma",
        "link_truyen": "https://truyenfull.io/not-ruoi-ben-ma/",
        "ten_truyen_full": "Nốt Ruồi Bên Má",
        "tac_gia": "Đồng Đồng Đồng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn thành (30 chương + 1 PN)\n <br/>\n <b>\n  Thể loại\n </b>\n : Đoản văn, dân quốc, bá đạo tàn tật công x ngây thơ thuần phác thụ, HE\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay về việc một đứa nhóc từ nhỏ sống trên núi lại to gan giả thành nữ nhi làm tân nương của người ta...\n <br/>\n <br/>\n Mình tìm trên mạng thì thấy có nhà đã xin per truyện này rồi. Nhưng mới làm được một chương từ tháng 3 năm ngoái, đến giờ vẫn chưa thấy update. Vì mình khá thích truyện này nên xin được edit. Bản edit đã có sự đồng ý của tác giả. Chúc mn đọc vui.\n</div>\n",
        "rating_value": 9.3
    }
}