{
    "moi-ngay-nhan-vat-chinh-hoc-mau-ba-lan": {
        "ten_truyen": "moi-ngay-nhan-vat-chinh-hoc-mau-ba-lan",
        "link_truyen": "https://truyenfull.io/moi-ngay-nhan-vat-chinh-hoc-mau-ba-lan/",
        "ten_truyen_full": "Mỗi Ngày Nhân Vật Chính Hộc Máu Ba Lần",
        "tac_gia": "Thiên Kiều Đế Hạ Thuyết Thư Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lý Tu Viễn vốn đang xếp hàng đợi đầu thai, ai ngờ lại cầm nhầm số của tiên quân đang lịch kiếp, trở thành nam chính tiểu thuyết Long Ngạo Thiên – Mục Nhung. Đây là một cuốn tiểu thuyết sảng văn nói về nhân vật chính vô địch đi khắp nơi vả mặt, thế nhưng hắn lại bi thảm phát hiện ra——\n <br/>\n <br/>\n Một tủ công pháp tuyệt thế của nam chính ấy hả? Đó là đồ tiên quân tự mang, hắn không có.\n <br/>\n Pháp bảo bản mệnh uy lực nghịch thiên của nam chính thì sao? Đó cũng là đồ tiên quân tự mang, hắn không có.\n <br/>\n Ở cái thời đại mà \"bàn tay vàng\" toàn phải tự mang này, kỹ năng duy nhất của hắn là hộc máu. Bước một bước hộc một lần, gió thổi qua phun ba cân, hộc nữa hộc mãi cũng thành quen.\n <br/>\n May là đống máu do hắn phun ra cũng không phí, nhờ thế mà thành công thu phục được tiểu boss Dung Dực vào tay.\n <br/>\n Thế nhưng, tại sao tiểu boss vốn nên đuổi đánh nhân vật chính từ hạ giới đến thiên giới lúc ở bên cạnh hắn thì chỉ biết đi hái nhân sâm vậy? Đại ca, nhân sâm thật sự không thể cầm máu được đâu!\n <br/>\n Kỹ năng của công: tàn huyết phản sát, đồng quy vu tận, ta có thể đánh thêm 10 cái nữa.\n</div>\n",
        "rating_value": 8.7
    },
    "hon-nan-tong": {
        "ten_truyen": "hon-nan-tong",
        "link_truyen": "https://truyenfull.io/hon-nan-tong/",
        "ten_truyen_full": "Hôn Nan Tòng",
        "tac_gia": "Nhập Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n ~~~~~~\n <br/>\n Diễn viên Hàn Cảnh Thần một ngày tỉnh lại tỉnh lại,phát hiện mình xuyên qua,đang nghĩ tới:\"Mạng mình chưa hết.\"(Thực ra bản convert nó là \"Ngô mệnh chưa hưu\" dịch thông thường là\"Mệnh mình chưa hưu\" mà mình tra từ điển Hán Việt \"hưu\" nghĩa là \"dừng\" nên mình để như trên luôn.),hắn lại phát hiện bi kịch mình xuyên qua chính là một quyển ngược luyến tình thâm thiên lôi lổn cổn vạn kiếp bất phục chết đi sống lại ngôn tình tiểu thuyết,hắn là em trai của nữ phụ độc ác,còn là con riêng.\n <br/>\n Hoàng Phủ Quân Ngạn:«Bất ngờ gặp gỡ đại tổng tài hàng tỉ tỉ&gt;&gt; nam nhân vật chính,hắn là tứ đại tài phiệt Hoàng Phủ Ngạn,tính cách hắn mị hoặc cuồng quyến,lãnh khốc bá đạo,tàn nhẫn,hô phong hoán vũ,làm việc nhanh chuẩn xác!Cấp dưới ca ngợi tổng tài hắn hết lời...\n <br/>\n Hoàng Phủ Quân Ngạn tổng tài nói:\"Tôi là nam nhân của em.\"\n <br/>\n Hàn Cảnh Thần khóe miệng run rẩy:\"Anh hẳn là nên đi thích bề ngoài mảnh mai nhưng tính cách ẩn nhẫn thông tuệ kiên cường của nữ chính đi..\"\n <br/>\n Thật sự là đau dạ dày.\n <br/>\n Tóm lại,dây là một câu chuyện tình yêu ly kỳ  nói về nam chính tổng tài yêu nam phụ.\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-qua-tro-thanh-bach-nguyet-quang-trong-long-bao-quan-phai-lam-sao": {
        "ten_truyen": "xuyen-qua-tro-thanh-bach-nguyet-quang-trong-long-bao-quan-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/xuyen-qua-tro-thanh-bach-nguyet-quang-trong-long-bao-quan-phai-lam-sao/",
        "ten_truyen_full": "Xuyên Qua Trở Thành Bạch Nguyệt Quang Trong Lòng Bạo Quân Phải Làm Sao?",
        "tac_gia": "Tây Qua Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Là tác phẩm đầu tay của tác giả Tây Qua Miêu, Xuyên Qua Trở Thành Bạch Nguyệt Quang Trong Lòng Bạo Quân Phải Làm Sao? có cốt truyện giống như Bạch Nguyệt Quang - một người mà ai cũng muốn chiếm lấy.\n <br/>\n <br/>\n Tóm tắt truyện xuyên không:\n <br/>\n <br/>\n Túc Bạch lấy hết can đảm thổ lộ cùng nam thần mình yêu thầm nhiều năm, còn chưa kịp nghe câu trả lời đã oanh liệt bị xe tải hất văng lên trời.\n <br/>\n <br/>\n Mở mắt ra lần nữa, hắn phát hiện mình đã xuyên vào trong sách, trở thành bạch nguyệt quang trong lòng ác boss phản diện. Ác boss tra tấn hắn, quyết tâm không chiếm được tâm cũng phải chiếm được người của hắn.\n <br/>\n <br/>\n Cố tình, Túc Bạch hắn tới lúc chết vẫn chỉ thích nam chủ. Nhưng mà cái đại ác boss kia lại có gương mặt của nam thần hắn yêu nhiều năm, nếu còn không thượng chẳng phải có lỗi với gương mặt này hay sao?\n <br/>\n <br/>\n Hệ thống nào đó: Cảnh cáo, nhân thiết [*][*]tan vỡ! Cảnh cáo nhân thiết tan vỡ! Cảnh cáo nhân thiết tan vỡ!\n <br/>\n <br/>\n [*]Bạch nguyệt quang: là ngôn ngữ mạng, ý chỉ người mình yêu thương ái mộ nhưng không ở bên cạnh, không thuộc về mình.\n <br/>\n <br/>\n [*][*] nhân thiết: đại khái là thiết lập của nhân vật trong nhiệm vụ, tương đương với tính cách của con người á.\n <br/>\n <br/>\n Nhân thiết tan vỡ chính là hành động của bạn Túc Bạch trái ngược với thiết lập giả định ban đầu của nhân vật trong sách. Hệ thống bất lực gào lên cảnh cáo.\n</div>\n",
        "rating_value": 7.6
    },
    "tra-cong-den-chet-van-cho-ta-la-bach-lien-hoa": {
        "ten_truyen": "tra-cong-den-chet-van-cho-ta-la-bach-lien-hoa",
        "link_truyen": "https://truyenfull.io/tra-cong-den-chet-van-cho-ta-la-bach-lien-hoa/",
        "ten_truyen_full": "Tra Công Đến Chết Vẫn Cho Ta Là Bạch Liên Hoa",
        "tac_gia": "Đường Vĩ Soái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nhiêm vụ của Tạ Mộc là làm tra công yêu mình.\n <br/>\n <br/>\n Anh am hiểu nhất là ngụy trang thành một đóa Bạch Liên hoa.\n <br/>\n <br/>\n Điềm đạm đáng yêu, thiện lương lại ngây thơ.\n <br/>\n <br/>\n Cho dù anh có trở thành cái giày rách tra công đã từng vứt bỏ, cũng chẳng sao cả, Tạ Mộc chẳng mấy chốc sẽ làm cho bọn họ quỳ xuống, xin lỗi, đem cả trái tim móc ra dâng hiến cho anh.\n <br/>\n <br/>\n - - mà sau khi tra công yêu anh, anh lại từng bước một, dẫn mấy tra công này đi tới địa ngục:\n <br/>\n <br/>\n 【 Em không có vứt bỏ anh, là anh bỏ mặc người mất trí nhớ là em đây 】\n <br/>\n <br/>\n 【 Không phải em cố ý cho anh mang nón xanh, em cũng là bị ép nha 】\n <br/>\n <br/>\n 【 Tuy rằng coi cháu thành thế thân, thế nhưng đây cũng là vô thức 】\n <br/>\n <br/>\n Còn có cái gì so với người đã từng muốn vứt bỏ biến thành mong mà không được, càng thêm tàn nhẫn đâu?\n <br/>\n <br/>\n Cách thức tránh lôi: Toàn văn là giả tưởng, ngốc nghếch tô sảng, cẩu huyết tiểu thanh tân, khắp nơi tràng Tu La, vai chính là bạch thiết hắc, không tiết tháo không hạn cuối, lôi giả thận trọng đi vào.\n</div>\n",
        "rating_value": 9.2
    },
    "muoi-nam-dich-thu-mot-phut-chiem-huu": {
        "ten_truyen": "muoi-nam-dich-thu-mot-phut-chiem-huu",
        "link_truyen": "https://truyenfull.io/muoi-nam-dich-thu-mot-phut-chiem-huu/",
        "ten_truyen_full": "Mười Năm Địch Thủ, Một Phút Chiếm Hữu",
        "tac_gia": "Đào Thiên Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên tiếng Trung: 十年对手，一朝占有\n <br/>\n <br/>\n Tác giả: Đào Thiên Tuế 桃千岁\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, đô thị sinh hoạt.\n <br/>\n <br/>\n Editor: Mật\n <br/>\n <br/>\n Tình trạng:\n <br/>\n - Bản gốc: Bánh bao đã chín\n <br/>\n - Bản edit: Bánh bao đã chín\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n Thật sự không phải là gương vỡ lại lành, mười năm trước hai người chỉ là đối thủ thuần túy, ít nhất Nhiếp tổng của chúng ta cho là như vậy.\n <br/>\n <br/>\n Về phần Thư tổng của chúng ta thì không cho là như vậy, cái này để khi khác nói đi.\n <br/>\n <br/>\n Nhân vật chính: Thư Ngạn - Nhiếp Vân Thâm\n</div>\n",
        "rating_value": 6.0
    },
    "tuyet-doi-chiem-giu": {
        "ten_truyen": "tuyet-doi-chiem-giu",
        "link_truyen": "https://truyenfull.io/tuyet-doi-chiem-giu/",
        "ten_truyen_full": "Tuyệt Đối Chiếm Giữ!",
        "tac_gia": "quynhpissces97",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ân Ngôn (thụ): Bị ép buộc bên cạnh công, cứ ngỡ là thoát khỏi ác ma, nhưng sau từng ấy năm tên đó lại quay trở lại khiến cuộc sống cậu càng bế tắc hơn lúc trước.\n <br/>\n <br/>\n Giang Nghiêm Phong (công): Bá đạo, lạnh lùng chỉ mong rằng có thể buộc người hắn yêu ở bên cạnh mãi mãi. Chỉ cần có được người đó thì dùng cách thức tồi tệ nào cũng được.\n</div>\n",
        "rating_value": 7.6
    },
    "dong-cua-ngoi-trong-nha-hoa-tren-troi-roi-xuong": {
        "ten_truyen": "dong-cua-ngoi-trong-nha-hoa-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/dong-cua-ngoi-trong-nha-hoa-tren-troi-roi-xuong/",
        "ten_truyen_full": "Đóng Cửa Ngồi Trong Nhà, Hoạ Trên Trời Rơi Xuống",
        "tac_gia": "Rùa Nhỏ Hoa Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Rùa Nhỏ Hoa Tâm\n <br/>\n <br/>\n Thể loại: Đam mỹ, sư đồ, dưỡng thành, tương ái tương sát, NP ( nhất thụ tam công), nửa tu chân, võ hiệp, hài hước, ngược, ngọt\n <br/>\n <br/>\n Tình trạng: Hoàn.\n <br/>\n <br/>\n CP: Lạnh nhạt vô tâm vô phế hờ hững sư tôn thụ x Quỷ súc hắc ám tâm lý vặn vẹo công + bề ngoài hắc hoá thiếu đòn bên trong trung khuyển ôn nhu công + Trung khuyển ôn nhu chính trực độc chiếm biết làm nũng công.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Có một câu nói rất hay \" đóng cửa ngồi trong nhà, hoạ trên trời rơi xuống\"\n <br/>\n <br/>\n Biết tại sao nó rơi xuống không?\n <br/>\n <br/>\n \" Sư tổ! Ma giáo đánh tới tận cửa rồi!\"\n <br/>\n <br/>\n \" Thắt lưng đau, không tiếp\"\n <br/>\n <br/>\n \" Sư tổ! Vô Nam phái muốn đến gây khó dễ kìa!\"\n <br/>\n <br/>\n \" Chân ta đau, không tiếp\"\n <br/>\n <br/>\n \" Đù má, sư tổ! Tên đại ma đầu, à, đại ma thú kia đến rồi!!! =A=!!!!\"\n <br/>\n <br/>\n \" Ta chết rồi....\"\n <br/>\n <br/>\n Người ta nói kẻ tu tiên sống quá lâu sẽ thành yêu nghiệt, này tuyệt đối không sai\n</div>\n",
        "rating_value": 7.3
    },
    "ban-tay-vang-dam-mat-manh-nhat": {
        "ten_truyen": "ban-tay-vang-dam-mat-manh-nhat",
        "link_truyen": "https://truyenfull.io/ban-tay-vang-dam-mat-manh-nhat/",
        "ten_truyen_full": "Bàn Tay Vàng Dẫm Mặt Mạnh Nhất",
        "tac_gia": "Thủy Sâm Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một lần nọ, Tấn Giang phát sinh lỗi khiến thế giới diễn sinh cũng rung chuyển theo, rung đến mức rụng luôn bàn tay vàng của nam thần. Vì thế, số liệu biến dị Mạc Tạp được phong làm “bàn tay vàng”, bắt đầu kiếp sống làm bug của thế giới, giúp nam thần đi tới đỉnh cao của nhân sinh.\n <br/>\n <br/>\n Mạc Tạp kháng nghị: Năm sao khen ngợi của ta đâu?!\n <br/>\n <br/>\n Tiểu trợ thủ: Làm bàn tay vàng, ngài phải xóa được tiểu thụ, pháo hôi được tiểu công, làm cảm động được tiểu tam, đánh chạy được bạch liên hoa, bẻ cong được cốt truyện. Chức trách đều bị ngài giành làm hết rồi, còn cần nam thần làm gì nữa?\n <br/>\n <br/>\n Sau một hồi ———–\n <br/>\n <br/>\n Tiểu trợ thủ: Mạc Mạc, ngài vừa hoàn thành nhiệm vụ bàn tay vàng nghịch tập thành thần, thành công thuần dưỡng nam thần thành trung khuyển.\n <br/>\n <br/>\n Mạc Tạp:... (￣△￣;)\n <br/>\n <br/>\n #Nam thần luôn làm mất bàn tay vàng#\n <br/>\n <br/>\n #Luận khả năng ngụy trang thành bàn tay vàng của virus#\n <br/>\n <br/>\n CP: Yêu nghiệt bàn tay vàng cường thụ x Chó điên nam thần cường công\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-den-mat-the-trang-thanh-ngoc-tu": {
        "ten_truyen": "xuyen-den-mat-the-trang-thanh-ngoc-tu",
        "link_truyen": "https://truyenfull.io/xuyen-den-mat-the-trang-thanh-ngoc-tu/",
        "ten_truyen_full": "Xuyên Đến Mạt Thế Trang Thành Ngốc Tử",
        "tac_gia": "Lam Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án truyện:\n <br/>\n <br/>\n Cậu không có tên, cậu không phải được cha mẹ sinh ra mà là do thí nghiệm tạo ra.\n <br/>\n <br/>\n Cậu mang một nửa gen con người, một nửa gen hỗn hợp của các loài. Cậu là thí nghiệm thể thành công đầu tiên, cũng là thí nghiệm thể thành công duy nhất của sở nghiên cứu.\n <br/>\n <br/>\n Người tạo ra cậu chỉ là một nghiên cứu viên mới ra trường, anh không giống những người khác coi cậu là vật thí nghiệm, anh ta, cũng coi cậu là một con người. Anh đặt tên cho cậu là Từ An.\n <br/>\n <br/>\n “Tôi không có họ, tên tôi chỉ có một chữ, là Từ. Vậy từ nay tên của cậu sẽ là Từ An. Tiểu An, mong cậu có thể bình an mà sống.” Dù tôi biết đó có lẽ chỉ là ước nguyện của tôi.\n <br/>\n <br/>\n “Tiểu An, cậu muốn ra ngoài không? Bên ngoài rất rộng lớn, rất xinh đẹp. Tôi sẽ đem cậu ra ngoài, bằng mọi giá tôi đều sẽ đưa cậu ra khỏi đây.”\n <br/>\n <br/>\n “Tài liệu nghiên cứu tạo ra cậu tôi đều đã hủy đi, vậy nên bọn họ muốn bắt tôi… Dù vậy tôi không hối hận, tôi không muốn một thể thí nghiệm nào giống cậu ra đời nữa. Tiểu An, tạo ra cậu… là tôi có lỗi với cậu.”\n <br/>\n <br/>\n “Tiểu An, tiếp tục đi về trước sẽ thoát khỏi sở nghiên cứu rồi. Tiểu An… khụ… cậu nhất định… phải sống… sống thật tốt…”\n <br/>\n <br/>\n Cậu tên Từ An, là thiếu gia của Từ gia, một trong những gia tộc đứng đầu lĩnh vực thương giới ở S thị, thủ đô của V quốc.\n <br/>\n <br/>\n Từ Vũ Hàn là con của bác hai cậu, cha mẹ hắn đều chết năm hắn mười hai tuổi, là do gặp tai nạn máy bay khi sang nước ngoài ký hợp đồng. Nhưng mà thật sự là tai nạn hay có người giở trò, động tay động chân? Ai biết được.\n <br/>\n <br/>\n Từ nhỏ cha đã nói với cậu, tài sản của Từ thị là của cậu, không phải của hắn, vậy nên từ nhỏ cậu đã không thích anh họ mình, vô cùng không thích. Anh họ cũng chẳng ưa cậu, giữa hai người chỉ có tranh đấu giành gia sản.\n <br/>\n <br/>\n Nhưng mà gia sản của Từ gia đều là của cha mẹ hắn để lại, sao có thể đến lượt cậu tranh giành? Giống với cha mẹ hắn, từ nhỏ hắn đã rất thông minh, đặc biệt nổi trội. Cùng là người Từ gia, nhưng chênh lệch giữa hai người không chỉ một chút, vậy nên cậu càng ngày càng căm ghét hắn.\n</div>\n",
        "rating_value": 7.1
    },
    "nghiet-phu-hoang-day-la-nghiet-cua-ai": {
        "ten_truyen": "nghiet-phu-hoang-day-la-nghiet-cua-ai",
        "link_truyen": "https://truyenfull.io/nghiet-phu-hoang-day-la-nghiet-cua-ai/",
        "ten_truyen_full": "Nghiệt, Phụ Hoàng, Đây Là Nghiệt Của Ai!?",
        "tac_gia": "Mandy Le",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghiệt, Phụ Hoàng, Đây Là Nghiệt Của Ai!?\n </b>\n của tác giả\n <b>\n  Mandy Le\n </b>\n . Gặp nhau là duyên, ly nhau là mệnh. Kiếp trước vốn là bi kịch, bi kịch này nối tiếp bi kịch kia. Nàng không cam lòng, nguyện bỏ vạn năm tu vi, xoay chuyển càng khôn chỉ mong kiếp này họ được viên mãn.\n</div>\n",
        "rating_value": 3.6
    },
    "trong-sinh-khoc-a-bien-kieu-o": {
        "ten_truyen": "trong-sinh-khoc-a-bien-kieu-o",
        "link_truyen": "https://truyenfull.io/trong-sinh-khoc-a-bien-kieu-o/",
        "ten_truyen_full": "Trọng Sinh Khốc A Biến Kiều O",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Khốc A Biến Kiều O\n </b>\n của tác giả\n <b>\n  Trương Đại Cát\n </b>\n . Tại sao chết một lần rồi, thế nhưng sống lại vẫn là dây dưa với người yêu cũ????\n <br/>\n <br/>\n Mười năm tử vong, Lưu Trì phát hiện mình sống lại.\n <br/>\n <br/>\n Mới thích ứng cuộc sống chưa được hai ngày lại bị người bắt đi gặp mặt hẹn hò.\n <br/>\n <br/>\n Mà đối tượng của hắn chính là một Alpha mất vợ, cái người vợ đã chết kia, còn ai khác nữa, chính là hắn đó!\n <br/>\n <br/>\n Lưu Trì từng nghe anh ta nói “Anh yêu em” hai lần, một lần là cuộc hẹn kết thân ngay lúc này, lần trước là ngày đó trước khi chết.\n <br/>\n <br/>\n A đã từng cao lãnh hiện tại dầu khí đốt (tỏa nhiệt tỏa nhiệt, bừng bừng sức nóng) x Khốc A khởi tử hoàn sinh hiện tại biến tính O.\n <br/>\n <br/>\n Chú thích: Dầu: 油 ; Tên bệnh: Xơ cứng teo cơ một bên\n</div>\n",
        "rating_value": 9.3
    },
    "kiem-co-loi-noi": {
        "ten_truyen": "kiem-co-loi-noi",
        "link_truyen": "https://truyenfull.io/kiem-co-loi-noi/",
        "ten_truyen_full": "Kiếm Có Lời Nói",
        "tac_gia": "Nhất Đao Tú Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 剑有话说\n <br/>\n <br/>\n Tác giả: Nhất Đao Tú Xuân\n <br/>\n <br/>\n Thể loại: Đam mỹ, cổ đại, tiên hiệp, niên hạ, cưới trước yêu sau, 1x1, HE.\n <br/>\n <br/>\n Editor: Lục Thất Tiểu Muội\n <br/>\n <br/>\n Số chương: Cập nhật sau...\n <br/>\n <br/>\n Nguồn convert: Wikidich\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Xin để kiếm nói hết lời.\n <br/>\n <br/>\n Hắn là thanh kiếm đệ nhất trong trời đất sơ khai, làm cái gì gì cũng được, danh đệ nhất đánh lộn.\n <br/>\n <br/>\n Thời kì thần ma lượng kiếp(1), hưng phấn quá độ, đánh tới báo hỏng, từ đó thần binh biến thành bình hoa.\n <br/>\n <br/>\n Trong vạn vạn năm, kiếm thần chỉ còn là truyền thuyết, ngược lại trong bảng mĩ nhân, tên hắn lại vững vàng chiếm cứ đệ nhất.\n <br/>\n <br/>\n Mĩ nhân phế vật nuôi hoa trồng cỏ câu cá dưỡng lão, cho đến một ngày...\n <br/>\n <br/>\n Thiên Đế: Thần Quân, gả cho con trai của ta đi, xin ngài đó.\n <br/>\n <br/>\n Sư Yển Tuyết:???\n <br/>\n <br/>\n Đợi đã, kiếm có lời nói.\n <br/>\n <br/>\n ........\n <br/>\n <br/>\n Công: A, ngươi chính là người phụ hoàng tìm đến cho ta nối dõi tông đường phải không?\n <br/>\n <br/>\n Thụ:??? Tiểu điện hạ, bổn tọa là một thanh kiếm, về mặt lí thuyết, một thanh kiếm là không thể cho ngươi... Ưm...\n <br/>\n <br/>\n [Phương châm ăn uống]\n <br/>\n <br/>\n CP: Phong Thính Lan x Sư Yển Tuyết.\n <br/>\n <br/>\n 1. Đại mĩ nhân giống bố già ôn hòa từ ái thụ X Phản nghịch táo bạo đầu sắt thô lỗ công.\n <br/>\n <br/>\n 2. Nếu không có bất ngờ xảy ra thì nó là sinh tử văn.\n <br/>\n <br/>\n Nếu không có bất ngờ xảy ra thì nó là ngọt văn (Bất ngờ xảy ra rồi).\n <br/>\n <br/>\n 3. Duyên thay đổi, lưới ốc nhất tuyến khiên, quý trọng đoạn duyên này(2).\n <br/>\n <br/>\n 4. Cẩu huyết đổ ngay lên đầu, loại nói đổ là đổ được liền.\n <br/>\n <br/>\n 5. Nếu như không yêu, xin chớ tổn thương (Tác giả).\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n (1) Lượng kiếp 量劫: Xuất hiện do năng lượng không cân bằng, chỉ có hấp thụ, không có phóng thích, cũng không có cuộn cuộn không ngừng sản sinh năng lượng. Chỉ có giết kiếp, chuyển thế, năng lượng trời đất mới có thể quay về cân đối.\n <br/>\n <br/>\n (2) Nguyên văn: 网螺一线牵, 珍惜这段缘: Ý nói nhân duyên quanh co trắc trở, có nguồn gốc từ truyền thuyết thần thoại Trung Quốc, tương truyền Trung Quốc cổ đại có một người tên là Nguyệt Lão, chưởng quản nhân duyên của nhân gian, nếu hai người yêu thương lẫn nhau, vậy sẽ dùng tơ hồng gắn kết hai người lại, hữu duyên thiên lí năng tương ngộ, vô duyên đối diện cũng khó tương phùng. Nhân duyên ngàn dặm đường quanh co.\n</div>\n",
        "rating_value": 7.8
    },
    "ta-biet-doan-menh-khong-de-choc": {
        "ten_truyen": "ta-biet-doan-menh-khong-de-choc",
        "link_truyen": "https://truyenfull.io/ta-biet-doan-menh-khong-de-choc/",
        "ten_truyen_full": "Ta, Biết Đoán Mệnh, Không Dễ Chọc",
        "tac_gia": "Túy Hựu Hà Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Edit: Cục Nhỏ mong manh\n </i>\n <br/>\n <br/>\n <i>\n  Văn án\n </i>\n <br/>\n <br/>\n Bỗng một ngày, Bạch Diệc Lăng phát hiện mình đang sống trong một quyển sách, là một tên pháo hôi khổ bức.\n <br/>\n <br/>\n Thân là đệ nhất mỹ nhân Tấn Quốc, hắn, bày tỏ từ chối trở thành pháo hôi!\n <br/>\n <br/>\n 【Trải qua kiểm tra, trình độ nhan sắc của kí chủ: Thịnh thế mỹ nhan.】\n <br/>\n <br/>\n 【Chúc mừng nhan sắc của kí chủ đạt tiêu chuẩn, thành công trói buộc cùng \"Hệ thống spoil kịch bản\".】\n <br/>\n <br/>\n Có nó, kỹ năng spoil kịch bản thần sầu, vận mệnh của tất cả mọi người trong sách đều nằm trong lòng bàn tay!\n <br/>\n <br/>\n Tra phụ tra mẫu: \"Ngươi bất hiếu!\"\n <br/>\n <br/>\n Bạch Diệc Lăng: \"Bởi vì ta không phải con ruột.\"\n <br/>\n <br/>\n Nhân vật phản diện Vương gia: \"Cùng ta tạo phản, ngày sau ta là vương ngươi là tướng!\"\n <br/>\n <br/>\n Bạch Diệc Lăng: \"Một tên phản tặc như ngươi nói như vậy, có phải là nghĩ hơi nhiều hay không?\"\n <br/>\n <br/>\n Hoàng thượng: \"Ta có một người trong lòng.\"\n <br/>\n <br/>\n Bạch Diệc Lăng: \"??? Không phải ngươi nên cô độc suốt đời sao?\"\n <br/>\n <br/>\n Hệ thống: cho nên mục tiêu của chúng ta là ——1\n <br/>\n <br/>\n Thăng quan làm mất mặt, ngược tra kiếm tiền. Người người đều yêu ta, cốt truyện gì gì đó cút đi (￣▽￣)／!\n <br/>\n <br/>\n Tag: phá án, nghịch tập, vả mặt, ngược tra, xuyên thư, sảng văn, ngọt văn, tiểu hồ ly đế vương công &amp; bạo lực mỹ nhân thụ, cường cường, chủ thụ, yêu x nhân, cổ trang, cung đình, tiên ma thần quái\n <br/>\n <br/>\n Vai chính: Bạch Diệc Lăng ┃ vai phụ: Lục Dữ (công) ┃ cái khác: 1v1, HE, chủ thụ.\n <br/>\n <br/>\n Biên tập viên đánh giá: Bạch Diệc Lăng từ nhỏ đã bị cha mẹ bạc tình đưa cho người khác nuôi, từ công tử Hầu phủ biến thành ám vệ hoàng gia. Có một ngày thân thể của hắn bị người ngoại lai \"xuyên việt\" chiếm lĩnh, sau khi Bạch Diệc Lăng đuổi người \"xuyên việt\" đi, nhận được thông tin trong đầu đối phương, phát hiện mình vậy mà lại sinh sống trong một quyển sách, hơn nữa không phải con trai ruột của cha mẹ...\n <br/>\n <br/>\n Bản văn thuộc thể loại xuyên thư, khác biệt so với thông thường, viết về nguyên chủ trong sách sau khi đánh đuổi người \"xuyên việt\", lợi dụng việc biết được nội dung vở kịch thành công nghịch tập, trở thành người thắng cuộc trong nhân sinh, hành văn trôi chảy dí dỏm, bên trong có cả manh sủng đáng yêu. Công thụ tương tác ấm áp khôi hài, mới mẻ độc đáo mà không thiếu phần thú vị.\n</div>\n",
        "rating_value": 8.4
    },
    "cach-chinh-xac-danh-mat-nhan-vat-chinh": {
        "ten_truyen": "cach-chinh-xac-danh-mat-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/cach-chinh-xac-danh-mat-nhan-vat-chinh/",
        "ten_truyen_full": "Cách Chính Xác Đánh Mặt Nhân Vật Chính",
        "tac_gia": "Nam Hải Bần Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: khoái xuyên chi đả kiểm đích chính xác phương thức\n <br/>\n <br/>\n Tác giả: Nam Hải Bần Ni\n <br/>\n <br/>\n Thể loại: khoái xuyên, đam mỹ\n <br/>\n <br/>\n Edit: Miu Sữa\n <br/>\n <br/>\n Beta: chưa beta\n <br/>\n <br/>\n Đây là bộ đầu tiên mình edit, nên có gì sai sót xin thông cảm cho Miu\n <br/>\n <br/>\n ☆VĂN ÁN☆\n <br/>\n Thiên đạo lại không phân phải trái mà không dung thứ hắn. Vừa mới biến hóa thành người liền bị đưa vào luân hồi, ở thế giới con người chịu rất nhiều đau khổ, đời đời kiếp kiếp không thể sống đến chết già.\n <br/>\n Thiên đạo như thế, lưu lại có tác dụng gì? Hắn muốn xem thử đây là thứ gì, thứ thiên đạo không biết phân thiện ác!\n <br/>\n Ngươi muốn ta nhận mệnh, muốn ta chết, nhưng ta không muốn làm theo, ta cố tình muốn sống, hôm nay muốn phản nghịch vận mệnh chó má này!\n <br/>\n Quét mìn:\n <br/>\n 1. Chủ thụ, tâm cơ thụ X phúc hắc chiếm hữu dục cường công.\n <br/>\n 2. 1X1, công thủy chung là một người, thân phận thành mê\n <br/>\n 3. Tô, thực tô,  thụ có tài năng nghịch thiên, bàn tay vàng tráng kiện.\n <br/>\n 4. Mở đầu chính là ngược tra,  vẽ mặt, thay đổi vận mệnh bị thiên đạo bóp méo.\n <br/>\n _____________~•♡•~______________\n</div>\n",
        "rating_value": 8.2
    },
    "giao-chu-khong-phai-la-ke-vo-tinh": {
        "ten_truyen": "giao-chu-khong-phai-la-ke-vo-tinh",
        "link_truyen": "https://truyenfull.io/giao-chu-khong-phai-la-ke-vo-tinh/",
        "ten_truyen_full": "Giáo Chủ Không Phải Là Kẻ Vô Tình",
        "tac_gia": "Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Xuân\n <br/>\n <br/>\n Thể loại: đam mỹ, cổ trang, chủ thụ, giáo chủ công, thần y sau phế nhân thụ 1x1, HE\n <br/>\n <br/>\n Nhân vật chính: Mộ Ảnh Phong x Lãnh Huyết Thu\n <br/>\n <br/>\n Tình trạng: Hoàn 28 chương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lãnh Huyết Thu là thần y nổi tiếng khắp giang hồ người người cầu mà không được lại có tâm tư với Mộ Ảnh Phong\n <br/>\n <br/>\n Chỉ tiếc người này là giáo chủ xưng bá giang hồ trên đỉnh nhân sinh, đại ma đầu xem mạng người như cỏ rác, suốt ngày lạnh lùng không tiếp xúc với ai lại càng không màng đến ái tình\n <br/>\n <br/>\n Mộ Ảnh Phong đem người từ kỷ viện hết mực đặt vào tâm tư, nữ nhân bệnh nặng lại khiến Lãnh Huyết Thu một thân công lực cả đời mất hết trở thành một phế nhân\n</div>\n",
        "rating_value": 6.1
    },
    "nhu-y-dan": {
        "ten_truyen": "nhu-y-dan",
        "link_truyen": "https://truyenfull.io/nhu-y-dan/",
        "ten_truyen_full": "Như Ý Đản",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là một câu chuyện thần tiên, nhưng Như Ý Đản của Đại Phong Quát Quá lại hiện thực đến đau lòng. Ở đó có chấp niệm khó buông, có viễn cảnh mộng mơ bị đánh tan về một cuộc sống thần tiên bên nhau đến trời tàn đất tận. Đọc truyện đam mỹ này bạn sẽ hiểu được: thì ra nếu chỉ thích một người, sẽ chẳng có cái gì gọi là thiên trường địa cửu, ngay cả với thần tiên.\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Một dịp tình cờ, Bích Hoa Linh Quân có được một quả trứng do một viên ngọc như ý biến thành.\n <br/>\n <br/>\n Gọi là Như Ý đản,\n <br/>\n <br/>\n Được xưng là có thể cho người có được nó cầu gì được nấy.\n <br/>\n <br/>\n Muốn ấp ra cái gì là có thể ra cái đó!\n <br/>\n <br/>\n Toàn bộ thiên giới đều biết Bích Hoa Linh Quân không thích các loại cầm điểu linh thú,\n <br/>\n <br/>\n Nhưng ai cũng không nghĩ tới hắn lại ấp ra một con linh hổ chẳng có chỗ nào đặc biệt.\n <br/>\n <br/>\n Nếu chỉ là một con linh hổ bình thường thì cũng thôi đi,\n <br/>\n <br/>\n Nhưng vì sao con linh hổ này còn chạy đông chạy tây, lại thích trêu chọc các linh thú khác trong phủ?\n <br/>\n <br/>\n Chẳng lẽ linh thú ấp ra từ Như Ý đản cũng chịu ảnh hưởng từ người ấp sao?\n <br/>\n <br/>\n Nhưng, nhưng, nhưng… Bích Hoa Linh Quân thế nào cũng không nghĩ tới,\n <br/>\n <br/>\n Như Ý đản mà hắn ấp ra,\n <br/>\n <br/>\n Sẽ là cái loại này nha…\n</div>\n",
        "rating_value": 8.3
    },
    "trung-sinh-chi-thu-mo-nhan-nghich-tap": {
        "ten_truyen": "trung-sinh-chi-thu-mo-nhan-nghich-tap",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-thu-mo-nhan-nghich-tap/",
        "ten_truyen_full": "Trùng Sinh Chi Thủ Mộ Nhân Nghịch Tập",
        "tac_gia": "Nam Qua Lão Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trùng Sinh Chi Thủ Mộ Nhân Nghịch Tập\n </b>\n của tác giả\n <b>\n  Nam Qua Lão Yêu\n </b>\n là câu chuyện tình yêu khúc chiết, phập phồng, gian nan, ngọt ngào của một nam thần cùng với một vị thuộc hạ trung thành trọng sinh.\n <br/>\n <br/>\n Ban đầu, câu chuyện diễn ra thế này:\n <br/>\n <br/>\n Nam thần: \"Thì ra ngươi yêu ta như vậy, ta đây đành cố thích lại ngươi \"\n <br/>\n <br/>\n Sau lại thành thế này:\n <br/>\n <br/>\n Nam thần: \"Cái quỷ gì ngươi vốn không phải yêu ta mà là quá tôn kính ta????? Lật bàn!! Mẹ nó, ta đều đã yêu ngươi rồi, sao ngươi lại không yêu ta!\"\n <br/>\n <br/>\n Sau nữa là thế này:\n <br/>\n <br/>\n Nam thần (híp mắt đầy nguy hiểm): \"Ngươi có yêu ta không?\"\n <br/>\n <br/>\n Trung phó (thở dài bất đắc dĩ): \"Yêu….\"\n <br/>\n <br/>\n Nam thần (QAQ): \"Sao lại nói không chắc chắn như thế?!\"\n <br/>\n <br/>\n Trung phó (=_=): \"Yêu!!\"\n <br/>\n <br/>\n Trước khi trùng sinh, mang theo thi thể của nam thần, bị kẻ địch đuổi giết đến độ lên trời không chỗ trốn, dưới đất không chỗ đi.\n <br/>\n <br/>\n Sau khi trùng sinh, được nam thần nhét vào túi, đuổi giết kẻ địch khiến chúng lên trời không chỗ trốn, dưới đất không chỗ đi!\n</div>\n",
        "rating_value": 9.1
    },
    "du-do-tieu-luu-manh": {
        "ten_truyen": "du-do-tieu-luu-manh",
        "link_truyen": "https://truyenfull.io/du-do-tieu-luu-manh/",
        "ten_truyen_full": "Dụ Dỗ Tiểu Lưu Manh",
        "tac_gia": "Hà Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Dụ Dỗ Tiểu Lưu Manh.\n <br/>\n <br/>\n Tác giả: Hà Vũ.\n <br/>\n <br/>\n Thể loại: Đam mỹ, cường cường, lưu manh cồn đồ thụ x lão đại công, HE, 1x1\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sở Hạ từ trước đến nay chỉ sợ hai điều.\n <br/>\n <br/>\n Một là không đủ no.\n <br/>\n <br/>\n Hai là không đủ ấm.\n <br/>\n <br/>\n Thế nhưng từ khi gặp Diệp Mạc, hắn mới biết mấy thứ kia chả là cái gì cả.\n <br/>\n <br/>\n Một tên côn đồ lưu manh xó chợ dưới đáy xã hội, một người quyền cao chức trọng ai ai cũng kính nể.\n <br/>\n <br/>\n Nếu về bên nhau sẽ thành thế nào đây?!\n</div>\n",
        "rating_value": 8.5
    },
    "nam-nhan-ga-vao-hao-mon": {
        "ten_truyen": "nam-nhan-ga-vao-hao-mon",
        "link_truyen": "https://truyenfull.io/nam-nhan-ga-vao-hao-mon/",
        "ten_truyen_full": "Nam Nhân Gả Vào Hào Môn",
        "tac_gia": "Huyết Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam nhân gả vào hào môn\n <br/>\n <br/>\n Tác giả: Huyết Huyết\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, hào môn, điềm văn, ngọt sủng, sinh tử, 1x1\n <br/>\n <br/>\n Lạnh lùng công x sóc đỏ thụ\n <br/>\n <br/>\n Tình trạng: Hoàn (82 chương + 2 ngoại truyện)\n <br/>\n <br/>\n Edit: Thỏ Cụp Tai\n <br/>\n - ---------------------------\n <br/>\n Ở thủ đô.\n <br/>\n Gia chủ nhà họ Hàn đến nay đã 30 tuổi nhưng vẫn độc thân.\n <br/>\n Nghe đồn hắn lãnh tâm lãnh huyết, thủ đoạn khó lường, còn gọi là diêm vương mặt lạnh. Một người đàn ông như vậy, toàn bộ thủ đô đều nghĩ cả đời này hắn sẽ không kết hôn.\n <br/>\n Một ngày nọ, hắn cho con sóc nhỏ đáng thương một ít thức ăn.\n <br/>\n Sau đó, mỗi ngày đều nhận được một hạt dẻ.\n <br/>\n Sau đó nữa, người khiến cho cả thủ đô nghe tên đã sợ hãi bỗng dưng muốn kết hôn, đối tượng của hắn là nam nhân!\n <br/>\n Xuỵt, nói nhỏ với ngươi một bí mật nè, vợ hắn là yêu tinh đó!!!\n <br/>\n Vai chính: Âu Dương Thiếu Vũ, Hàn Thiên Hữu\n <br/>\n - ------------------------------\n <br/>\n Sau khi bị hãm hại chết trong tai nại xe, Âu Dương Thiếu Vũ biến thành một con sóc đỏ con được Hàn Thiên Hữu thu nuôi. Từ đó chuyên tâm làm một con sóc ngốc ôm đùi vàng đi lên đỉnh cao.\n <br/>\n <br/>\n Gỡ mìn: thụ nhược\n <br/>\n Cả bộ truyện đều là màu hồng ấm áp, không có cao trào gì nhiều, chủ yếu là cảnh sinh hoạt cute của em thụ và vả mặt dàn thân thích cực phẩm của ẻm. Không có nhiều âm mưu sâu xa khó hiểu, đều được giải quyết nhanh chóng. Thụ ngoan dễ bảo nhưng thỉnh thoảng hay mít ướt, khi còn là sóc thì dễ thương vô cùng. Ai mắc bệnh mao khống thì mau nhảy.\n <br/>\n <i>\n  Edit nhảy trước đây!!!*chủm*\n </i>\n <br/>\n Tuyến tình cảm trong truyện hơi nhanh, kiểu giống như yêu từ cái nhìn đầu tiên nhưng không hề nhạt đâu nhé. Chống chỉ định cho ai thích cường thụ, thụ tài giỏi, thụ is the best.\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-lam-vo-ke-thu": {
        "ten_truyen": "trong-sinh-chi-lam-vo-ke-thu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-lam-vo-ke-thu/",
        "ten_truyen_full": "Trọng Sinh Chi Làm Vợ Kẻ Thù",
        "tac_gia": "Tụ Phất Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Chung Viễn Thanh: “Thế gian phỉ báng em, lừa gạt em, sỉ nhục em, giết hại em, anh muốn làm thế nào đây?”\n <br/>\n <br/>\n Tần Phi Tương: “Giết!”\n <br/>\n <br/>\n Chung Viễn Thanh: “Mình nói nhỏ thôi, mà anh giết bọn họ xong không sợ bẩn tay mình à.”\n <br/>\n <br/>\n Tần Phi Tương: “Thế nên làm thế nào?”\n <br/>\n <br/>\n Chung Viễn Thanh: “Chó cắn chó cũng là một trò hay.”\n <br/>\n <br/>\n Tần Phi Tương: “……..”\n <br/>\n <br/>\n Chung Viễn Thanh: “Sao? Anh có ý kiến?”\n <br/>\n <br/>\n Tần Phi Tương: “Không hề, em nói gì cũng đúng hết!”\n <br/>\n <br/>\n Kiếp trước, Chung Viễn Thanh ôm hận mà chết, trùng sinh về hai mươi năm trước, hắn quyết định có oán báo oán, có thù tất báo!\n</div>\n",
        "rating_value": 7.8
    },
    "duoc-nhan-doc": {
        "ten_truyen": "duoc-nhan-doc",
        "link_truyen": "https://truyenfull.io/duoc-nhan-doc/",
        "ten_truyen_full": "Dược Nhân Độc",
        "tac_gia": "Thâm Hải Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Dược nhân độc\n <br/>\n <br/>\n Tác giả: Thâm hải tiên sinh\n <br/>\n <br/>\n Thể loại: Sinh tử, kiếp trước kiếp này, ân oán giang hồ, trọng sinh, cổ trang, phúc hắc tàn tật dược nhân công x tàn nhẫn tiểu mỹ nhân giáo chủ thụ, ngược.\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn| Bản dịch: Đang tiến hành.\n <br/>\n <br/>\n Edit: Yuri\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Phúc hắc tàn tật dược nhân công x tàn nhẫn tiểu mỹ nhân giáo chủ thụ.\n <br/>\n <br/>\n (1V1, trước ngược thụ sau nguợc công, cẩu huyết, có sinh tử)--- ta đối ngươi, tựa như đối hoa quỳnh (Đàm Hoa)*, ngươi hương hoa thơm ngát trong giây lát chỉ là rượu trong tửu bôi, vì ta mà uống, vì ta suy vong.\n <br/>\n <br/>\n Vì luyện thành đại công đoạt lấy vị trí bá chủ võ lâm, tẩy trắng ô danh, Bạch Đàm sử dụng cực phẩm dược nhân đã nuôi mấy năm trong giáo, dùng huyết tinh dưỡng sinh giải độc, lại thấy người kia tướng mạo tuấn mỹ mà tàn tật vô năng, nên đem y khóa lại bên cạnh, muốn nuôi một cái sủng vật ngoan ngoãn bên người, nào ngờ tên dược nhân này lại có lai lịch bất phàm, ma vật nhập thân, còn hắn chơi đùa với lửa có ngày chết cháy....\n</div>\n",
        "rating_value": 8.2
    },
    "huyet-vuc-me-do": {
        "ten_truyen": "huyet-vuc-me-do",
        "link_truyen": "https://truyenfull.io/huyet-vuc-me-do/",
        "ten_truyen_full": "Huyết Vực Mê Đồ",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Huyết Vực Mê Đồ\n </b>\n của tác giả\n <b>\n  Ngữ Tiếu Lan San\n </b>\n . Nội dung truyện xoay quanh đề tài mỗi một kẻ yêu nghiệt đều hy vọng có thể kiếm được một trung khuyển công, Sera đương nhiên không ngoại lệ.\n <br/>\n <br/>\n Vì thế cậu hứng thú bừng bừng, siêng năng, chịu thương chịu khó triển khai nhiệm vụ câu dẫn vĩ đại.\n <br/>\n <br/>\n Mặt than? Lạnh nhạt? Né tránh? Không thành vấn đề.\n <br/>\n <br/>\n Chuốc rượu, cởi sạch, lăn lên giường!\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Ê ê, anh rốt cuộc có làm được không? Tôi sẽ đau a!\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-dia-chu-huyet-huyet": {
        "ten_truyen": "tieu-dia-chu-huyet-huyet",
        "link_truyen": "https://truyenfull.io/tieu-dia-chu-huyet-huyet/",
        "ten_truyen_full": "Tiểu Địa Chủ - Huyết Huyết",
        "tac_gia": "Huyết Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n (Tên gốc: 小地主)\n <br/>\n <br/>\n Tác giả: Huyết Huyết\n <br/>\n <br/>\n Edit: Hành (Đang bò~~)\n <br/>\n <br/>\n Nguồn bản QT: wikidich\n <br/>\n <br/>\n Thể loại: Xuyên việt, cổ trang, chủng điền, mỹ thực, ngọt sủng, hệ thống, HE\n <br/>\n <br/>\n Độ dài: 141 chương / Đã hoàn thành\n <br/>\n <br/>\n Couple: Trung khuyển công x Ngốc manh thụ ( 1x1)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Chương Chiêu Địch xuyên qua, là xuyên vào thân thể Yến Bạch Thu - con trai của một nhà địa chủ, trên không có anh trai chị dâu, dưới cũng chẳng có em trai em dâu, chỉ có một muội muội đáng yêu, sinh hoạt rất dễ chịu.\n <br/>\n <br/>\n Chỉ là, vị hôn phu bỏ đi theo người khác, gia sản cũng bị người ta tịch thu, những ngày tốt đẹp này rốt cuộc đã kết thúc. May mắn xuyên qua có mang theo một hệ thống, có thể làm ra các loại mỹ thực làm lại gia nghiệp.\n <br/>\n <br/>\n Vì vậy, các thiếu gia nghe danh mà đến:\n <br/>\n <br/>\n Công tử thế gia mang theo cá viên mỹ vị, thở dài: \"Có thể làm ra món ngon như vậy, nói như thế nào cũng là một người tuấn mỹ khéo tay\"\n <br/>\n <br/>\n Hầu gia giàu có một phương hưởng thụ hương thơm mê người của rượu hoa đào: \"Rượu không làm người say, người tự say, lại thấy người làm ra rượu này, nhất định là xinh đẹp tuyệt trần.\"\n <br/>\n <br/>\n Tướng quân về quê ở ẩn làm đồ tể hung hăng chặt thịt heo trên thớt gỗ: \"Này, mỗi lần ngươi tới mua thịt heo ta đều sẽ tặng cho ngươi thêm tám lạng nửa cân, chờ ngươi mượt mà như trân châu, thì không còn một người nào dám ái mộ ngươi nữa.\"\n <br/>\n <br/>\n Văn án được gói gọn trong một câu: Tướng quân nói chờ ngươi tròn trịa như trân châu, hắn sẽ lấy ngươi.\n <br/>\n <br/>\n Nam chủ là một người rất xấu, bởi vì hắn là một người mập...\n</div>\n",
        "rating_value": 7.2
    },
    "he-thong-cuu-vot-vai-ac-boss": {
        "ten_truyen": "he-thong-cuu-vot-vai-ac-boss",
        "link_truyen": "https://truyenfull.io/he-thong-cuu-vot-vai-ac-boss/",
        "ten_truyen_full": "Hệ Thống Cứu Vớt Vai Ác Boss",
        "tac_gia": "Nhất Mặc Đan Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Mặc Đan Tâm\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Cái gì?! Đọc tiểu thuyết viết bình luận thôi là có thể xuyên qua hả? Xuyên thành ai không xuyên, lại xuyên thành một tên tiểu BOSS chết không có chỗ chôn nữa chứ?\n <br/>\n Thôi cũng đành, xuyên thì xuyên, dù sao cũng không thể quay về, coi như làm việc thiện cộng thêm du lịch miễn phí.\n <br/>\n Cái gì?! Còn phải thăng cấp ngược vai chính nuôi dưỡng bánh bao?\n <br/>\n Thôi, dưỡng thì dưỡng đi, cũng may bánh bao này vừa tri kỷ lại vừa hiểu chuyện.\n <br/>\n Cái gì?! Bánh bao là một cái bánh bao nhân mè đen trọng sinh?\n <br/>\n Đệch, tại sao phải chờ đến khi ta nuôi lớn rồi mới nói cho ta biết!!! Mặt hàng này có thể trả lại hay không!!\n <br/>\n Truyện này còn có tên là: 《 phương thức chính xác cứu vớt thế giới: Lấy thân nuôi ma 》\n <br/>\n 《 mỗi ngày đều bị vai ác ăn sạch sẽ 》\n <br/>\n 《 năm ấy ta vì thế giới mà hy sinh 》\n <br/>\n Bạch Húc: Á, ngươi định làm gì? Ngươi cách xa ta ra một chút đi! Ta là thẳng nam! Thẳng tắp!! So thép còn thẳng!!!\n <br/>\n Dạ Vô Thương: Sư huynh, ngươi là lễ vật Thiên Đạo vì ta một đời thê thảm mà thương tình ban cho, ngươi đã vì ta mà đến, vậy chỉ có thể đối tốt với ta, đừng nhìn bất kì một ai khác, bằng không ta sẽ không nhịn được mà đem đôi mắt của bọn họ móc ra hết! Rốt cuộc trừ bỏ ngươi, ta cái gì cũng không có......\n <br/>\n Dạ Vô Thương: Không có ngươi, thế giới này cũng không cần phải tồn tại nữa......\n <br/>\n Bạch Húc: Híc, ta không đi, ta thật sự sẽ không đi! Bỏ tay lão tử ra! Ngươi đang sờ vào chỗ nào vậy!\n <br/>\n Trọng sinh cố chấp bệnh si tình vai ác công x bên ngoài lạnh nhạt bên trong ôn nhu xuyên qua nhân thê thụ\n</div>\n",
        "rating_value": 9.0
    },
    "tan-the-tong-su": {
        "ten_truyen": "tan-the-tong-su",
        "link_truyen": "https://truyenfull.io/tan-the-tong-su/",
        "ten_truyen_full": "Tận Thế Tông Sư",
        "tac_gia": "Thanh Khâu Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TẬN THẾ TÔNG SƯ\n <br/>\n Tác giả: Thanh Khâu Thiên Dạ\n <br/>\n Editor: Lizzie\n <br/>\n Nguồn QT: kho tàng đam mỹ\n <br/>\n Tình trạng bản gốc: hoàn thành\n <br/>\n Tình trạng bản dịch: đang tiến hành\n <br/>\n Thể loại: đam mỹ, hiện đại, huyền huyễn, mạt thế, dị năng, xuyên nhanh, vô hạn lưu, chủ thụ, sảng văn, linh dị thần quái, 1v1, HE.\n <br/>\n - -------\n <br/>\n Thân là hậu duệ của Cổ Võ tông sư, mục tiêu của Yến Thừa Cựu là làm rạng danh võ nghệ môn phái. Cậu chưa từng nghĩ đến một ngày vừa tỉnh dậy đã thấy một con rối gỗ đáng sợ trước mặt đứng trước mặt mình.\n <br/>\n <br/>\n \"Ngươi sẽ xuyên qua những thế giới khác nhau, điểm chung duy nhất là đều đang ở tận thế.\"\n <br/>\n <br/>\n \"Mà nhiệm vụ duy nhất của ngươi, chính là sống sót.\"\n</div>\n",
        "rating_value": 8.4
    },
    "su-de-nguoi-yeu-nham-nguoi": {
        "ten_truyen": "su-de-nguoi-yeu-nham-nguoi",
        "link_truyen": "https://truyenfull.io/su-de-nguoi-yeu-nham-nguoi/",
        "ten_truyen_full": "Sư Đệ! Ngươi Yêu Nhầm Người!",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đam Mỹ, Tiên Hiệp, Ngược, Cường Thủ Hào Đoạt, 1v1.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lục Trường Sinh xuyên không vào một bộ tiểu thuyết đam mỹ siêu cấp cẩu huyết mà em gái mình đọc.\n <br/>\n <br/>\n Hơn nữa còn xui xẻo đến mức trở thành sư huynh pháo hôi chết thê chết thảm của nam chính.\n <br/>\n <br/>\n Mắt thấy cốt truyện đều đã sắp đi được một nửa, Lục Trường Sinh trong nháy mắt liền hoảng loạn. Bắt đầu tìm cách thay đổi kết cục cho mình.\n <br/>\n <br/>\n Chỉ là, loay hoay xoay sở, Lục Trường Sinh bỗng dưng lại phát hiện...\n <br/>\n <br/>\n Bản thân có phải đã ôm nhằm kịch bản rồi không? Sư đệ, ngươi không đi yêu sư tôn đi! Yêu ta làm gì?\n <br/>\n <br/>\n Nhân vật chính: Lục Trường Sinh ( Sư Tỷ), Hàn Thiên ( Sư Đệ).\n <br/>\n <br/>\n ‎Phối hợp diễn: Tần Lãnh ( Sư Ca), Quân Thường Tiếu ( Quân Ảnh), Trình Ân ( Trình Vô Thừa),...\n</div>\n",
        "rating_value": 7.9
    },
    "nam-chinh-khong-thay-nguoi": {
        "ten_truyen": "nam-chinh-khong-thay-nguoi",
        "link_truyen": "https://truyenfull.io/nam-chinh-khong-thay-nguoi/",
        "ten_truyen_full": "Nam Chính Không Thay Người",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Quan Thừa Phong bị người hãm hại qua đời, sống lại vào thân xác thằng cháu trai tật xấu đầy người.\n <br/>\n <br/>\n Thằng cháu của hắn còn chuẩn bị hãm hại ân nhân cứu mạng của hắn.\n <br/>\n <br/>\n Chuyện này tuyệt đối không được!\n <br/>\n <br/>\n Nhưng ân nhân cứu mạng của hắn cũng yếu đuối quá!\n <br/>\n <br/>\n Cơ thể vô dụng thì thôi, còn dễ dàng để cho người khác hãm hại như vậy, hắn nhất định phải dạy dỗ, huấn luyện lại người này!\n <br/>\n <br/>\n Chạy bộ, huấn luyện sức mạnh, huấn luyện thực chiến… Tiến lên!\n <br/>\n <br/>\n Tân Duyên vô dụng: “???” Cái tên đàn ông họ Quan này bị gì vậy? Y đẹp như vậy, cái tên này thế mà không thương hương tiếc ngọc, ngày nào cũng bắt y luyện võ là saooooooooo?!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Túc Giang Nham xuyên sách, xuyên vào một quyển truyện ngọt sủng, xuyên thành bạn thân của nam chính Tân Duyên thánh mẫu.\n <br/>\n <br/>\n Gã cướp bàn tay vàng và người yêu của Tân Duyên, phá huỷ thanh danh của Tân Duyên, còn đưa Tân Duyên đến trước mặt một kẻ lòng lang dạ thú.\n <br/>\n <br/>\n Kết quả… Cái thằng tra nam mặt người dạ thú kia lại rất cưng chiều yêu thương Tân Duyên???\n <br/>\n <br/>\n Tân Duyên từ một cây lau tiến hóa thành khủng long bạo chúa có thể hành hung luôn người yêu của gã?\n <br/>\n <br/>\n Cái quỷ gì thế này!\n</div>\n",
        "rating_value": 7.8
    }
}