{
    "ai-noi-ta-rat-yeu-su-ton": {
        "ten_truyen": "ai-noi-ta-rat-yeu-su-ton",
        "link_truyen": "https://truyenfull.io/ai-noi-ta-rat-yeu-su-ton/",
        "ten_truyen_full": "Ai Nói Ta Rất Yêu Sư Tôn",
        "tac_gia": "Tiểu Ngũ Ca Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Ai Nói Ta Rất Yêu Sư Tôn của Tiểu Ngũ Ca Ca. Chuyện kể về một sứ giả ở lục địa Cửu Quy, nơi sứ giả đứng ở địa vị cao nhất và sở hữu quyền lực lớn nhất. Sứ giả đó đem lòng yêu một người, trao trái tim chân thành, nhưng lại gặp phải một lưỡi dao lạnh lùng muốn cướp đi sinh mệnh của mình. Chuyện tình đầy bi kịch của sứ giả suốt mười tám năm qua hứa hẹn sẽ khiến bạn không thể rời mắt. Nếu bạn là fan của truyện đam mỹ, hãy đọc thêm Tớ Nguyện Ý Bên Cạnh Cậu hoặc Thì Thầm Bên Tai Em.\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-thanh-tra-cong-di-nguoc-kich-ban": {
        "ten_truyen": "xuyen-thanh-tra-cong-di-nguoc-kich-ban",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tra-cong-di-nguoc-kich-ban/",
        "ten_truyen_full": "Xuyên Thành Tra Công Đi Ngược Kịch Bản",
        "tac_gia": "Y Y Dĩ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện\n <b>\n  Xuyên Thành Tra Công Đi Ngược Kịch Bản\n </b>\n của tác giả\n <b>\n  Y Y Dĩ Dực\n </b>\n đang là đang thu hút sự quan tâm của đông đảo độc giả trên trang web của mình.\n <br/>\n <br/>\n An Dương vô cùng sốc khi nhận ra mình không chết vì tai nạn giao thông vẫn còn tồn tại. Điều đáng ngạc nhiên hơn nữa, anh ta bị xuyên vào một thế giới khác và bên cạnh mình lại có một thiếu niên trần trụi nằm cùng.\n <br/>\n <br/>\n Chuyện gì đang diễn ra? An Dương đã trở thành một tra công và thích giam cầm thụ? Cặp đôi này có phải là tra công ngược thân ngược tâm thụ không? An Dương rất khó khăn khi phải vượt qua những thử thách để công lược người đã từng bị anh ta làm tổn thương trước đây.\n <br/>\n <br/>\n Tuy nhiên, đoạn tình cảm này cũng đã kết thúc và An Dương lại một lần nữa xuyên vào một kịch bản mới. Liệu đó sẽ là gì? Một lần nữa, anh ta sẽ trở thành một tra công?\n</div>\n",
        "rating_value": 7.9
    },
    "huong-dan-sinh-ton-cua-thai-y-hac-lien-hoa": {
        "ten_truyen": "huong-dan-sinh-ton-cua-thai-y-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/huong-dan-sinh-ton-cua-thai-y-hac-lien-hoa/",
        "ten_truyen_full": "Hướng Dẫn Sinh Tồn Của Thái Y Hắc Liên Hoa",
        "tac_gia": "Khí Chi Phần Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khí Chi Phần Tiêu\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Bất Phùng có thể xem là trùm cuối của bộ truyện cung đấu, quyền mưu, bởi vì bẩm sinh không cảm nhận được đau đớn, thế nên bị xem như yêu quái\n <br/>\n <br/>\n Tiên đế mang bệnh nan y, lấy hắn ra làm dược nhân, thử đủ loại thuốc, sau đó lại ném hắn ngoài chiến trường, cứ nghĩ hắn sẽ phơi thây ở đó, nào ngờ hắn lại bò ra tử đống người chết, còn mang theo 300 thiết kỵ, quay về kinh đô, tự mình làm đế.\n <br/>\n <br/>\n Sinh viên y khoa Văn Thanh Từ vừa nói xong \"Sảng khoái! \"Thì lập tức xuyên thành thái y thử thuốc trên người Tạ Bất Phùng, hắc liên hoa làm thí nghiệm trên người.\n <br/>\n <br/>\n Lông mày y điểm chu sa, ôn nhuận như ngọc, say mê y học, không phân biệt thiện ác, được xưng là \"tiên diện la sát\".\n <br/>\n <br/>\n Kết cục cuối cùng bị ngũ mã phanh thây cho kền kền ăn.\n</div>\n",
        "rating_value": 8.9
    },
    "to-su-gia-truy-phu-ky": {
        "ten_truyen": "to-su-gia-truy-phu-ky",
        "link_truyen": "https://truyenfull.io/to-su-gia-truy-phu-ky/",
        "ten_truyen_full": "Tổ Sư Gia Truy Phu Ký",
        "tac_gia": "Liêu Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Liêu Huyền\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam MỹGiới thiệu:\n <br/>\n <br/>\n Phương Trạch Vi sờ nắn lòng bàn tay của Hà Trường Thanh: \"Chỉ tay này cho thấy, e là sắp tới cậu sẽ gặp tai nạn đổ máu, sinh mệnh khó bảo toàn!\"\n <br/>\n <br/>\n Hà Trường Thanh cười cười, \"Vậy sao.\"\n <br/>\n <br/>\n Phương Trạch Vi: \"Không cần quá lo, quẻ này tuy hung hiểm, vẫn có cách phá giải!\"\n <br/>\n <br/>\n Hà Trường Thanh: \"Tôi đâu có lo.\"\n <br/>\n <br/>\n Phương Trạch Vi: \"Cách tốt nhất là tìm người có bát tự phù hợp, kết hôn tránh tai. Người nọ có số vượng phu, cậu cưới về, đảm bảo hôn nhân mỹ mãn, sự nghiệp thăng tiến như tên lửa!\"\n <br/>\n <br/>\n Hà Trường Thanh: \"Tên lửa nào cuối cùng cũng rụng.\"\n <br/>\n <br/>\n Phương Trạch Vi: \"Người nọ có mạng lưới nhân viên đông đúc, tuổi ngoài 200, dung mạo 20, giỏi ăn nói, thu nhập cao, phi thiên độn địa không gì làm không được, đặc biệt chung thủy, giỏi diệt yêu trừ ma, bao cậu vừa lòng!\"\n <br/>\n <br/>\n Hà Trường Thanh: \"Vừa làm đa cấp vừa làm mê tín, dị đoan 100%.\"\n <br/>\n <br/>\n Phương Trạch Vi: \"Không ai xa lạ, chính là tôi đây!\"\n <br/>\n <br/>\n Hà Trường Thanh: \"Tôi chợt nhớ mình quên khóa bình gas ở nhà, cáo từ!\"\n <br/>\n <br/>\n 1vs1, Hà công Phương thụ.\n</div>\n",
        "rating_value": 8.6
    },
    "cung-chong-den-ben-cua-so-phia-tay": {
        "ten_truyen": "cung-chong-den-ben-cua-so-phia-tay",
        "link_truyen": "https://truyenfull.io/cung-chong-den-ben-cua-so-phia-tay/",
        "ten_truyen_full": "Cùng Chong Đèn Bên Cửa Sổ Phía Tây",
        "tac_gia": "Chấp Tửu Dữ Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chấp Tửu Dữ Ca\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta tình nguyện đi theo Đốc Công, hắn chết, ta cũng không muốn sống nữa.\n <br/>\n <br/>\n Nhưng không ngờ được ta lại trọng sinh.\n <br/>\n <br/>\n Kiếp trước, Triệu Vô Sách nhận ra một sự thật rằng, sói lang sẽ không thích chó ngoan. Vì vậy ở kiếp này, hắn xé bỏ lớp mặt nạ và trở thành chó dữ khó thuần để dọn sạch mọi trở ngại thay y, bao bọc y trong vòng tay của mình.\n <br/>\n <br/>\n Kế hoạch vốn diễn ra suôn sẻ, nhưng gặp phải một vấn đề - Lục Chiêu Bạch cũng sống lại.\n</div>\n",
        "rating_value": 8.5
    },
    "nam-ay-o-ky-tuc-xa": {
        "ten_truyen": "nam-ay-o-ky-tuc-xa",
        "link_truyen": "https://truyenfull.io/nam-ay-o-ky-tuc-xa/",
        "ten_truyen_full": "Năm Ấy Ở Ký Túc Xá",
        "tac_gia": "Minzii Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minzii Hy\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trạch Dương và Bạch Tuấn Minh là đôi bạn oan gia ngõ hẹp vì hai bên phụ huynh là bạn bè tốt nên ở chung tầng chung cư, Từ nhỏ đã ghét nhau lại còn học chung cấp 1 cấp 2 lên cấp 3 lại chung phòng ký túc xá ở cùng nhau nên phát sinh những chuyện trái lý đời.\n <br/>\n <br/>\n Yếu tố xoay quanh khung cảnh học cấp 3 của hai nhân vật chính.\n</div>\n",
        "rating_value": 7.5
    },
    "trom-trang": {
        "ten_truyen": "trom-trang",
        "link_truyen": "https://truyenfull.io/trom-trang/",
        "ten_truyen_full": "Trộm Trăng",
        "tac_gia": "Đào Bạch Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Úc Thiên Phi và Nhan Noãn lớn lên cùng nhau đều có mối tình đầu năm mười sáu tuổi.\n <br/>\n <br/>\n Úc Thiên Phi thầm mến đàn chị xinh đẹp, Nhan Noãn thầm mến Úc Thiên Phi.\n <br/>\n <br/>\n Nhan Noãn không vui, Úc Thiên Phi quá đần, quá thẳng, lại quá tốt với mình.\n <br/>\n <br/>\n Cậu chọn trốn tránh.\n <br/>\n <br/>\n Mười năm sau, hai người xa cách đã lâu vô tình gặp nhau trên đường vào lúc nửa đêm.\n <br/>\n <br/>\n Nhan Noãn đang dùng dằng với bạn trai cũ cứ dây dưa không dứt, Úc Thiên Phi thì uống say khướt.\n <br/>\n <br/>\n Úc Thiên Phi đuổi bạn trai cũ đi rồi nổi cáu với Nhan Noãn, sau khi chất vấn bèn theo gót Nhan Noãn về nhà, còn muốn Nhan Noãn hứa không được chơi trò biến mất nữa.\n <br/>\n <br/>\n Nhan Noãn lại muốn trốn, có điều lần này, có trốn thế nào cũng không thoát.\n <br/>\n <br/>\n Úc Thiên Phi vẫn chẳng có chừng mực như năm đó, dính lấy cậu, che chở cậu, nuông chiều cậu, cũng vui vì được cậu nuông chiều, chỉ là không yêu cậu.\n <br/>\n <br/>\n Úc Thiên Phi: Miếng dán giữ nhiệt tới dán dây!\n <br/>\n <br/>\n Nhan Noãn (ngoài mặt): Cút.\n <br/>\n <br/>\n (Trong lòng): ( o̴̶̷᷄﹏o̴̶̷̥᷅\n <br/>\n <br/>\n Cho đến khi có một ngày, Úc Thiên Phi phát hiện Nhan Noãn thích đàn ông.\n <br/>\n <br/>\n Úc Thiên Phi: Lạ nhỉ, cậu cũng là đồng tính luyến ái, thế sao lại không thích tôi?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Không não x Không vui\n <br/>\n <br/>\n Bác sĩ thú y x Bác sĩ nha khoa\n <br/>\n <br/>\n Thời gian đầu đơn phương yêu thầm, sau này sẽ có đôi chút yêu thầm từ hai phía.\n <br/>\n <br/>\n Công siêu cấp thẳng, siêu cấp ấm áp lại có chút trêu chọc bẩm sinh.\n <br/>\n <br/>\n Thụ chướng khí, kiêu ngạo, thật ra bên trong mềm mại.\n <br/>\n <br/>\n Cả hai đều từng có người yêu cũ.\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-tham-tien-tro-thanh-the-than": {
        "ten_truyen": "tieu-tham-tien-tro-thanh-the-than",
        "link_truyen": "https://truyenfull.io/tieu-tham-tien-tro-thanh-the-than/",
        "ten_truyen_full": "Tiểu Tham Tiền Trở Thành Thế Thân",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện\n <b>\n  Tiểu Tham Tiền Trở Thành Thế Thân\n </b>\n của\n <b>\n  Dạ Bạch Vô Nha\n </b>\n . Trần An là một chàng trai ám ảnh với tiền bạc và cuối cùng đã qua đời vì cần cù làm việc. Tuy nhiên, anh đã xuyên không đến thế giới khác và vào cơ thể của một người cùng tên. Rất tiếc, đối tượng này đã trở thành một người bán dâm.\n <br/>\n <br/>\n Tuy vậy, với tư tưởng “tiền là trên hết”, Trần An không hề ngại trở thành thế thân để kiếm tiền. Cả ngày ông trùm xã hội đen đều bận rộn tìm kiếm những người giống anh để đưa vào vai trò thế thân, nhưng đều ớt léo khi thấy người thay có vẻ không hiện diện “đủ” thời gian.\n <br/>\n <br/>\n Điều này khiến đại lão rất buồn rầu, nhưng sau đó sự khôn ngoan lặng lẽ trở lại. Trần An đã thu dọn đồ đạc và chuẩn bị bỏ trốn khi đại lão đã trở lại. Dù anh không quan tâm đến người mà mình thay thế, việc mang tài sản của họ đi còn mang tính hợp lý.\n <br/>\n <br/>\n Dù cảm thấy rất bình tâm với quyết định của mình, Trần An không bao giờ nghĩ mình sẽ trở thành chủ nhân thật sự của cuộc đời này. Nếu bạn quan tâm đến truyện đam mỹ, bạn có thể đọc thêm Thì Thầm Bên Tai Em hoặc Tiểu Thành Hoàng Hiện Đại.\n</div>\n",
        "rating_value": 7.6
    },
    "ten-hoa-thuong-muon-do-ta-cong-roi": {
        "ten_truyen": "ten-hoa-thuong-muon-do-ta-cong-roi",
        "link_truyen": "https://truyenfull.io/ten-hoa-thuong-muon-do-ta-cong-roi/",
        "ten_truyen_full": "Tên Hòa Thượng Muốn Độ Ta Cong Rồi!",
        "tac_gia": "Ayzo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ayzo\n <br/>\n <br/>\n Thể loại: Cường cường, gương vỡ lại lành, duyên trời tác hợp, ma xui quỷ khiến\n <br/>\n <br/>\n Editor: Nainhime\n <br/>\n <br/>\n Nhân vật chính: Trì Võng, Trang Diễn (Tử An); phụ: Sa Thạch, Thời Hoàn\n <br/>\n <br/>\n —————————–\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Hòa thượng: ” Trì thí chủ, ta thấy người nửa người tràn đầy công đức vô lượng, nửa người chìm trong địa ngục tu la…. Tình thế hung hiểm, bần tăng nguyện đồng hành cùng ngươi, độ người thành phật, vào cửa công đức.”\n <br/>\n <br/>\n Trì Võng: “… Nói tiếng người.”\n <br/>\n <br/>\n Hòa thượng: “Bảy trăm năm rồi, bần tăng còn không ra tay thì trên đầu ta nuôi được cả đàn bò mất.”\n <br/>\n <br/>\n Cao tăng tinh thông phật pháp, không tầm thường, thấy tình nhân cũ quá mức yêu nghiệt bèn khuyên y xuất gia, tránh cho chạy lung tung ngoài đường lại gây hoạ cho chúng sinh.\n <br/>\n <br/>\n Nếu y muốn gây hoạ, vậy hoạ này để mình ta gánh đi.\n <br/>\n _________\n <br/>\n Nửa sau chuyện liên quan đến khái niệm thần học, triết học vũ trụ, lưu ý; bạn có thể không thích, không hiểu, cứ bình tâm mà đọc ắt tự có lý giải riêng mình, tác giả cũng không phải thần tiên, có thể viết đơn giản để ai đọc cũng hiểu được, độc giả đồng hành cũng là duyên phận; cẩn thận hãy nhảy hố.\n <br/>\n <br/>\n - Công lên sân khấu sau, tình cảm ở thời cổ đại, nội dung không phải chỉ có mỗi yêu đương\n <br/>\n - Trước đổi hệ thống, không phải sảng văn, không thích mời biến.\n</div>\n",
        "rating_value": 8.1
    },
    "pho-hanh-vu": {
        "ten_truyen": "pho-hanh-vu",
        "link_truyen": "https://truyenfull.io/pho-hanh-vu/",
        "ten_truyen_full": "Phố Hạnh Vũ",
        "tac_gia": "Lý Thư Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Hạnh Vũ Phố\n <br/>\n <br/>\n Tác giả: Lý Thư Cẩm\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, Niên thượng, Thụ ngốc manh, Ôn nhu công, HE, bánh ngọt nhỏ, Nhẹ nhàng, 1v1\n <br/>\n <br/>\n Số chương: 58 chương + 8 phiên ngoạiGiới thiệu:\n <br/>\n <br/>\n Ở trấn cổ Hạnh Vũ, Đoạn Hử Nghiên gặp được một bé ngốc.\n <br/>\n <br/>\n Thiếu niên trên vai mang theo một bao tải cũ kĩ như sắp ra, dùng để đựng những vỏ chai của du khách vứt ra.\n <br/>\n <br/>\n Mặc dù là nhặt ve chai, nhưng cậu ấy ăn mặc gọn gàng, sạch sẽ, một khuôn mặt nhỏ nhắn, dễ nhìn, trắng trẻo, nổi bật là đôi mắt to tròn trong suốt.\n <br/>\n <br/>\n Nhóc ấy tên Mạc Tiểu Vũ.\n <br/>\n <br/>\n Chẳng biết vì lý do gì, có lẽ vì lòng thương cảm mà Đoàn Hử Nghiên dùng một miếng bánh kem giữ nhóc ngốc ngồi với mình ở quán cà phê bên hồ đến trưa.\n <br/>\n <br/>\n Ngày hôm sau anh gặp lại nhóc ngốc ở chỗ cũ, cậu đã đợi anh suốt bốn giờ liền chỉ để tặng anh một bức vẽ.\n <br/>\n <br/>\n Yêu là bản năng.\n</div>\n",
        "rating_value": 9.2
    },
    "xuyen-thu-phu-tro-mac-vien": {
        "ten_truyen": "xuyen-thu-phu-tro-mac-vien",
        "link_truyen": "https://truyenfull.io/xuyen-thu-phu-tro-mac-vien/",
        "ten_truyen_full": "Xuyên Thư Phụ Trợ Mạc Viễn",
        "tac_gia": "Phan Thanh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phan Thanh An\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lý Mộ Phong ma xui quỷ khiến, bị trộm đột nhập vào nhà sát hại, cứ tưởng phải chầu trời đi gặp tổ tiên, không ngờ lại được chuyển sinh qua một thế giới khác.\n <br/>\n <br/>\n Thế giới này lại tu luyện làm chủ, hiện đại khoa học kĩ thuật không có cơ hội phát triển. Mà Lý Mộ Phong xuyên qua lại trong thân phận một song nhi.\n <br/>\n <br/>\n Đúng vậy! Là song nhi, thế giới này không chỉ thần kì ở chỗ tu tiên mà còn tồn tại ba loại giới tính: Nam nhân, nữ nhân và cuối cùng là song nhi. Nam nữ thì ở hiện đại, tất nhiên Lý Mộ Phong hiểu rõ cái loại giới tính này, nhưng song nhi lại khác, song nhi tuy mang hình dáng nam nhân, nhưng thần thần kì kì ở chỗ, song nhi có thể mang thai được!!!\n <br/>\n <br/>\n Đây chuẩn loại giới tính của thụ chính trong truyện đam mỹ đây mà. Còn vì sao mà một thẳng nam như Lý Mộ Phong lại biết được điều này, tất nhiên là vì hắn đọc rồi nha.\n <br/>\n <br/>\n Lý Mộ Phong sinh ra ở thời hiện đại, là một trạch nam học bá si mê truyện nam tần tu tiên sảng văn, mà thế giới hắn xuyên qua, ấy vậy mà lại chính là quyển truyện hắn đọc gần đây. Một quyển truyện đam mỹ tu chân dài 7356 chương, mỗi chương tổng cộng 5 nghìn chữ.\n</div>\n",
        "rating_value": 5.8
    },
    "huong-duong-don-nang": {
        "ten_truyen": "huong-duong-don-nang",
        "link_truyen": "https://truyenfull.io/huong-duong-don-nang/",
        "ten_truyen_full": "Hướng Dương Đón Nắng",
        "tac_gia": "Thanh Nhàn (Leo)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Nhàn (Leo)\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hướng dương đón nắng.\n <br/>\n <br/>\n Mở đầu:\n <br/>\n <br/>\n Năm đó,...\n <br/>\n <br/>\n Có một hoa hướng dương chưa bao giờ ngưng nhìn về phía mặt trời,...\n <br/>\n <br/>\n Có một mặt trời vẫn không ngừng vì hướng dương mà tỏa sáng...\n <br/>\n <br/>\n Năm đó, chúng ta của tuổi trẻ, là cậu bạn Minh Nhật nhỏ bé nhưng mạnh mẽ, là Quang Minh vừa nóng nảy vừa tốt tính, là Anh Trí u sầu và phiền muộn, là Anh Tú đáng tin cậy, là Thùy Tiên đáng yêu, là Hoài An điềm đạm và là Anh Thư tràn đầy năng lượng.\n <br/>\n <br/>\n Tất cả chúng ta như những đóa hoa thật đẹp, tô điểm cho thanh xuân ấy mà không có bất kì màu sắc nào thay thế được.\n <br/>\n <br/>\n Năm đó, tuổi trẻ của chúng ta, như một đóa hoa trong nắng ban mai. Tươi tắn, đầy khát vọng và mơ ước. Chúng ta của tuổi 17, 18 chính là những đóa hướng dương đón nắng.\n</div>\n",
        "rating_value": 6.1
    },
    "tim-nui": {
        "ten_truyen": "tim-nui",
        "link_truyen": "https://truyenfull.io/tim-nui/",
        "ten_truyen_full": "Tìm Núi",
        "tac_gia": "Thuận Tụng Thương Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tìm núi\n <br/>\n <br/>\n Tác giả: Thuận Tụng Thương Kỳ\n <br/>\n <br/>\n Thể loại: Dân quốc, niên thượng kém chín tuổi, song hướng yêu thầm, ngọt sủng, HE.\n <br/>\n <br/>\n Thịnh Tuy x Quý Duy Tri\n <br/>\n <br/>\n Công nhã nhặn bại hoại nhưng rất sủng thụ x Thụ cậy sủng mà kiêu nhưng rất dễ dỗ.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cả Bạc Thành đều biết, Quý Duy Tri không hợp bát tự của Thịnh Tuy.\n <br/>\n <br/>\n Mặc dù đứa nhóc này lớn lên ở nhà họ Thịnh nhưng lại bất hoà với Thịnh Tuy, không chỉ luôn xung đột với người ấy trước mặt mọi người, thậm chí còn chặn cửa chửi thề nói muốn đánh anh.\n <br/>\n <br/>\n Thịnh Tuy mở cửa một cách nho nhã lễ độ, nhưng anh lại bị cậu thanh niên hung dữ nọ lấy còng tay chống bên eo, bước lùi về phòng.\n <br/>\n <br/>\n Sau hai khắc đồng hồ, trong phòng truyền ra tiếng kêu gào thảm thiết.\n <br/>\n <br/>\n Người vây xem líu lưỡi: Phải thù hằn đến cỡ nào mới ra tay tàn nhẫn như thế?\n <br/>\n <br/>\n Tuy nhiên, ở trong phòng -\n <br/>\n <br/>\n Thịnh Tuy thong thả mặc Âu phục, mở cái còng tay đang trói buộc Quý Duy Tri, anh hỏi: \"Muốn đánh anh?\"\n <br/>\n <br/>\n Quý Duy Tri xoa cổ tay và cái eo đau nhức của mình, lên án với vẻ không vui: \"Thịnh Tuy cái tên cầm thú này, anh lạm dụng tư hình!\"\n <br/>\n <br/>\n \"Chuyện em tình anh nguyện mà,\" Hai cánh tay của Thịnh Tuy chống trên thành giường, anh kề bên tai cậu khẽ cười, \"Không được tính là tư hình.\"\n</div>\n",
        "rating_value": 8.3
    },
    "co-the-uong-mot-ly-khong": {
        "ten_truyen": "co-the-uong-mot-ly-khong",
        "link_truyen": "https://truyenfull.io/co-the-uong-mot-ly-khong/",
        "ten_truyen_full": "Có Thể Uống Một Ly Không",
        "tac_gia": "Vọng Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Có thể uống một ly không?\n <br/>\n <br/>\n Tác giả: Vọng Nha\n <br/>\n <br/>\n Thể Loại: Đam mỹ, xuyên thư, trọng sinh, cung đình hầu tước, chủ thụ, niên hạ, cường cường, tương ái tương sát, HE.\n <br/>\n <br/>\n Nhân vật chính: Tông Lạc, Ngu Bắc Châu\n <br/>\n <br/>\n Editor: Gấu Gầy\n <br/>\n <br/>\n Yêu nhau lắm, cắn nhau đau.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mọi người đều nói Tông Lạc vừa mất trí nhớ lại còn bị mù, chỉ Tông Lạc biết, hắn đang giả vờ.\n <br/>\n <br/>\n Nhưng Tông Lạc không biết, những người này đều mơ cùng một giấc mơ.\n <br/>\n <br/>\n Trong mơ tóc hắn xoã tung, hai mắt nhắm nghiền, dung nhan như tuyết.\n <br/>\n <br/>\n Người trong thiên hạ vì hắn mà hồn điên mộng đảo, nhưng hắn lại cầm một thanh trường kiếm trấn thủ kinh sư, tự sát dưới hoàng thành.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n \"Lần đầu tiên nhìn thấy ngươi, ta đã có dự cảm.\"\n <br/>\n <br/>\n \"Chúng ta sẽ dây dưa thế này, đến chết cũng không dừng lại được.\"\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Nvc: Tông Lạc (thụ)  x  Ngu Bắc Châu (công)\n <br/>\n <br/>\n Một câu tóm tắt: Ta chỉ là tham luyến một chút ôn nhu từ ngươi thôi.\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n 1: Chương 1 nhất định phải đọc.\n <br/>\n <br/>\n 2: Niên hạ, tuổi tác chênh lệch không nhiều, chủ yếu thể hiện ở thân phận sư huynh đệ.\n <br/>\n <br/>\n 3: Hư cấu hư cấu hư cấu, chuyện quan trọng phải nói ba lần, có thiết lập hơi huyền huyễn, một bộ phận bối cảnh lấy cảm hứng từ lịch sử.\n <br/>\n <br/>\n 4: Đây là cảnh báo của editor dành cho các bạn:\n <br/>\n <br/>\n - Truyện này ngược tâm cả công lẫn thụ.\n <br/>\n <br/>\n - Trước ngược công, sau ngược thụ.\n <br/>\n <br/>\n - Có máu chó, có ngược luyến tàn tâm, tương sát tương ái đúng nghĩa, đôi khi còn gây bức bối. Khi bạn nghĩ chắc thế này đã đủ rồi thì không, mọi chuyện vẫn còn đang đợi ở phía trước.\n <br/>\n <br/>\n - Công điên: nếu bạn không chấp nhận được độ điên và biến thái của công, nếu bạn thích ngọt sủng, thì truyện này không dành cho bạn.\n <br/>\n <br/>\n - Xin hãy kiên nhẫn đọc đến cuối, mọi chuyện đều có lý do, truyện rất hay và cuốn, chương H xuất hiện khá trễ nhưng quyết liệt, bạn cứ kiên nhẫn sẽ được ăn trái ngọt.\n</div>\n",
        "rating_value": 7.7
    },
    "tai-vong-du-toi-tro-thanh-duoc-su": {
        "ten_truyen": "tai-vong-du-toi-tro-thanh-duoc-su",
        "link_truyen": "https://truyenfull.io/tai-vong-du-toi-tro-thanh-duoc-su/",
        "ten_truyen_full": "Tại Võng Du Tôi Trở Thành Dược Sư",
        "tac_gia": "Ninh Nhạn Nô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ninh Nhạn Nô\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Xuyên Không,\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu không phải cậu xác định mình đã ở thân thể này được 1-2 năm, cậu còn ngỡ bản thân đã xuyên không về thế giới cậu đã sinh sống. Nhàn nhã tản bộ tại cảnh khu, thưởng thức kiến trúc truyền thống xa hoa, Nam Tinh tấm tắc khen ngợi công nghệ khoa học hiện đại đúng là phát triển vượt bậc.\n <br/>\n <br/>\n \"Người chơi bắt đầu trải nghiệm?\"\n</div>\n",
        "rating_value": 9.6
    },
    "hamster-cua-dai-cong-tuoc-phuong-bac": {
        "ten_truyen": "hamster-cua-dai-cong-tuoc-phuong-bac",
        "link_truyen": "https://truyenfull.io/hamster-cua-dai-cong-tuoc-phuong-bac/",
        "ten_truyen_full": "Hamster Của Đại Công Tước Phương Bắc",
        "tac_gia": "플루토리",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Xuyên Không, Đam Mỹ, Trọng Sinh.\n <br/>\n <br/>\n Đang đọc truyện Hamster Của Đại Công Tước Phương Bắc của tác giả 플루토리, tôi tin rằng đã qua đời do một tai nạn. Tuy nhiên, thật kỳ diệu khi tôi được trọng sinh vào thế giới tiểu thuyết từng đọc, nhưng dang vì bị chặn giữa chừng.\n <br/>\n <br/>\n Tuy nhiên, khi tỉnh dậy, tôi hoá thân thành một chú hamster nhỏ nhắn, một điều hoàn toàn không có trong câu chuyện.\n <br/>\n <br/>\n Để trở lại cơ thể của mình, tôi được giao nhiệm vụ mang \"phép màu\" đến thế giới này. Tuy vậy, tôi phải cứu được Kyle, người đã khiến tôi đừng lại từng trang trong tiểu thuyết, để chống lại lời tiên tri chết chóc.\n <br/>\n <br/>\n Nếu bạn quan tâm đến truyện đam mỹ, hãy đọc thêm Khói Hoa Lãnh Cung hoặc Sau Khi Ta Bị Sư Huynh Chứng Đạo.\n</div>\n",
        "rating_value": 7.9
    },
    "trong-mat-chi-co-troi-xanh": {
        "ten_truyen": "trong-mat-chi-co-troi-xanh",
        "link_truyen": "https://truyenfull.io/trong-mat-chi-co-troi-xanh/",
        "ten_truyen_full": "Trong Mắt Chỉ Có Trời Xanh",
        "tac_gia": "Nha Đậu (Nha Nha Cật Tố Dã Cật Nhục)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Trong mắt chỉ có trời xanh(Độc độc hữu tình thiên).\n </em>\n <br/>\n <br/>\n Tác giả: Nha Đậu (Nha Nha Cật Tố Dã Cật Nhục)\n <br/>\n <br/>\n Độ dài: 84 chương chính văn + 14 ngoại truyện\n <br/>\n <br/>\n Editor: tokyo2soul\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện tình yêu của những con người bình thường.\n <br/>\n <br/>\n Cuộc đời không phức tạp đến thế/ Hạt đậu và tương tư gieo xuống, có lẽ đều sẽ kết quả/ Bạn dám thử/ Thế giới sẽ dám đáp lời (Cuộc sống)\n <br/>\n <br/>\n Trầm tĩnh ít nói bị mù một mắt công x lạc quan vui vẻ khỏe mạnh thụ.\n <br/>\n <br/>\n Bảo vệ xuất ngũ x nhân viên giao hàng (shipper).\n <br/>\n <br/>\n Câu chuyện về hai con người đơn độc thiếu thốn tình yêu, nương tựa vào nhau nơi thành phố xa lạ, nắm tay nhau tiến tới.\n <br/>\n <br/>\n Câu chuyện này thiên hướng đời thường, muốn viết về tình yêu vô cùng giản đơn của người bình thường.\n <br/>\n <br/>\n Cuộc sống thực tại không có nhiều những chuyện bi hài máu chó tới vậy, củi gạo dầu muối tương giấm trà, bên nhau lúc khó khăn hoạn nạn cũng chính là tình yêu.\n <br/>\n <br/>\n Ps: Tiểu thuyết không phải hiện thực, mong đừng bám vào địa phương, tập tính hay lai lịch xuất thân của nhân vật.\n <br/>\n <br/>\n Editor có lời muốn nói:\n <br/>\n <br/>\n Tình cờ đọc bình luận có thể giải nghĩa tên truyện thế này: công bị mù một mắt chỉ nhìn được một bên, là độc độc (duy độc, chỉ một), thụ tên Tần Thiên, nên tên truyện mới là Độc Độc Hữu Tình Thiên (trong mắt chỉ có trời xanh).\n</div>\n",
        "rating_value": 9.2
    },
    "trung-sinh-song-lai-de-yeu-anh": {
        "ten_truyen": "trung-sinh-song-lai-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/trung-sinh-song-lai-de-yeu-anh/",
        "ten_truyen_full": "Trùng Sinh Sống Lại Để Yêu Anh",
        "tac_gia": "Hanaluv",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Trùng Sinh: Sống Lại Để Yêu Anh của Hanaluv đầy cảm xúc khiến độc giả không thể rời mắt. Giản Trí Hâm bị thiêu cháy trong đám lửa, tuy nhiên trước khi mất đi ý thức, cậu nghe thấy giọng gọi tên của người thanh mai trúc mã. Cảm động là khi cậu phát hiện ra chỉ có người ấy nhớ đến mình.\n <br/>\n <br/>\n Sau đó, Giản Trí Hâm đã nói lời xin lỗi và buông tay ra đi. Nếu bạn thích đọc truyện đam mỹ, hãy cùng xem Nhất Mực Cưng Chiều hoặc May Mắn Của Anh, Hạnh Phúc Của Em.\n</div>\n",
        "rating_value": 4.7
    },
    "choc-nham-lao-dai-nhieu-tien": {
        "ten_truyen": "choc-nham-lao-dai-nhieu-tien",
        "link_truyen": "https://truyenfull.io/choc-nham-lao-dai-nhieu-tien/",
        "ten_truyen_full": "Chọc Nhầm Lão Đại Nhiều Tiền",
        "tac_gia": "Cung Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cung Lộ Khả Khả\n <br/>\n <br/>\n Thể loại: Truyện Teen, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phùng Duệ Hiên × Hạ Thụy.\n <br/>\n Lần đầu tiên Hạ Thụy gặp Phùng Duệ Hiên là từ một vụ ẩu đả không đáng có.\n <br/>\n Một bên là học sinh cuối cấp thích tỏ vẻ ngầu lòi với một bên là lão đại đẹp trai nhiều tiền, rõ ràng Hạ Thụy thua ngay từ lúc mới xuất hiện, thế nhưng lại thích cứng đầu lấy trứng chọi đá.\n <br/>\n Hạ Thụy: Ông chú phiền vãi!\n <br/>\n Phùng Duệ Hiên: Nhóc con!\n <br/>\n Hạ Thụy năm 18 tuổi không biết rằng, tương lai, người đàn ông trước mặt này chính là một nửa còn lại của cậu, sẽ để mặc cậu tùy ý làm loạn, sẽ coi cậu là cả thế giới, sẽ bảo vệ, chở che cậu, cùng cậu nắm tay đi hết con đường dài đằng đẵng phía trước.\n <br/>\n Hạ Thụy: Này, có phải lần đó anh vừa gặp đã yêu em không?\n <br/>\n Phùng Duệ Hiên: Không đến mức đó, chỉ là lúc đầu mới gặp em thì cảm thấy, nhóc này đẹp trai ghê!\n <br/>\n <br/>\n P/S: Còn có một nhân vật quan trọng cực kì cutee nữa, đoán xem là ai nào??\n</div>\n",
        "rating_value": 7.2
    },
    "cu-dau-vong-minh-nguyet": {
        "ten_truyen": "cu-dau-vong-minh-nguyet",
        "link_truyen": "https://truyenfull.io/cu-dau-vong-minh-nguyet/",
        "ten_truyen_full": "Cử Đầu Vọng Minh Nguyệt",
        "tac_gia": "Nhân Vô Thập Toàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cử Đầu Vọng Minh Nguyệt của tác giả Nhân Vô Thập Toàn kể về nhân vật chính Ôn Tề Minh, người được miêu tả là dưới cơ và không được đánh giá cao trong xã hội. Tuy nhiên, Ôn Tề Minh không hề để đồng trang lứa vượt mặt về phận, bản lĩnh và tính cách. Câu chuyện đầy bi kịch của ông bắt đầu khi ngôi nhà của hắn bị thiêu rụi, phụ mẫu đều qua đời và người mà hắn tin tưởng để lại từng muốn giết hắn.\n <br/>\n <br/>\n Khi mọi người quan trọng của hắn từ bỏ hắn, Ôn Tề Minh trở nên hoang tưởng và cuồng loạn. Nhưng đêm đó, một người phụ nữ với tên gọi Lưu Nhiên xuất hiện và nói rằng cô yêu hắn và sẽ bảo vệ hắn. Cuối cùng, sau rất nhiều đau khổ và oán hận, Ôn Tề Minh giữ bội kiếm của mình, tiến tới mặt người mà hắn gọi là thanh mai trúc mã và lao vào hết sức lực cùng khao khát nhiều năm để hét lớn: \"Giang Ninh! Đi chết đi!\". Tuy nhiên, thay vì tránh né, Giang Ninh đứng yên cho tới khi Ôn Tề Minh dựng kiếm vào yết hầu và cắt đứt mọi kẻ địch của hắn.\n</div>\n",
        "rating_value": 7.2
    },
    "du-an-got-rua-linh-hon": {
        "ten_truyen": "du-an-got-rua-linh-hon",
        "link_truyen": "https://truyenfull.io/du-an-got-rua-linh-hon/",
        "ten_truyen_full": "Dự Án Gột Rửa Linh Hồn",
        "tac_gia": "A Tập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang bắt đầu cuộc phiêu lưu trong truyện Dự Án Gột Rửa Linh Hồn của tác giả A Tập. Trái đất không chỉ có nhân loại, mà còn có yêu ma quỷ quái sống trong không gian đáng sợ. Những người chơi bị tống vào đây phải chọn cách tự để giành được lối thoát.\n <br/>\n <br/>\n Nam Nam bị Miêu Miêu và Bắc Bắc dụ dỗ đến nơi đây và bị bao bọc trong một nhóm người chơi hoang mang vì không biết làm thế nào để sống sót. Những cảnh tượng kinh hoàng đang chờ đón họ, khiến ai cũng đau đầu vì sợ hãi.\n <br/>\n <br/>\n Nếu bạn muốn đọc thêm về thể loại đam mỹ, hãy thử Hướng Dẫn Bắt Yêu Đàng Hoàng hoặc Theo Đuổi Một Tên Biến Thái Cùng Chung Chí Hướng.\n <br/>\n <br/>\n Hãy cùng theo dõi các chương tiếp theo để khám phá thêm về câu chuyện này!\n</div>\n",
        "rating_value": 7.9
    },
    "van-lan-muon-noi": {
        "ten_truyen": "van-lan-muon-noi",
        "link_truyen": "https://truyenfull.io/van-lan-muon-noi/",
        "ten_truyen_full": "Vạn Lần Muốn Nói",
        "tac_gia": "Kỷ Mộc An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Truyện Teen, Đam Mỹ - Bạn đang theo dõi tác phẩm Vạn Lần Muốn Nói của tác giả Kỷ Mộc An. Câu chuyện về tình yêu ảo liệu có thể thành sự thật?\n <br/>\n <br/>\n Lăng Tử Lưu, một sinh viên năm ba với hội chứng sợ hãi xã hội, khó khăn trong việc giao tiếp và không thể đối diện với đám đông. Trong khi đó, Du Triết Sâm lại tự tin và nổi bật trên mạng với nhan sắc và giọng hát đáng mơ ước. Tuy nhiên, bên trong anh là vô số vết thương khó lường.\n <br/>\n <br/>\n Hai cá nhân với nhiều khiếm khuyết cùng gặp nhau và chấp nhận lẫn nhau. Liệu tình yêu có thể dễ dàng đến như vậy?\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại đam mỹ, hãy đọc thêm Xuân Sinh hoặc Nếu Còn Không Chịu Thua Thì Cậu Cong Thật Đấy.\n</div>\n",
        "rating_value": 7.0
    },
    "phong-thanh-hac-le": {
        "ten_truyen": "phong-thanh-hac-le",
        "link_truyen": "https://truyenfull.io/phong-thanh-hac-le/",
        "ten_truyen_full": "Phong Thanh Hạc Lệ",
        "tac_gia": "Ventuali",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đề tài: Đam Mỹ - Hãy bước vào thế giới của Phong Thanh Hạc Lệ, một học sinh xuất sắc với tư chất kỷ luật và tài năng vượt trội. Trong khi đó, đối diện với anh là một cậu thiếu niên kiêu ngạo, luôn tỏ ra tự tin và rực nhưng lại là một tiểu băng đàn gây chuyện khó nhằn. Trong mắt giáo viên, cậu không có tác dụng gì ngoài việc gây rối, trốn học và đánh nhau.\n <br/>\n <br/>\n Trong sự cố tai nạn kỳ lạ, hai người hoán đổi thân xác với nhau. Bằng cách này, họ bắt đầu xem xét và nhìn nhận thế giới qua những góc độ hoàn toàn khác hẳn.\n <br/>\n <br/>\n Nếu bạn quan tâm đến thể loại đam mỹ, hãy theo dõi câu chuyện [Hp] Ta Là Duy Nhất hoặc Chân Tình Thấp Kém. Đây là những câu chuyện đầy tính cảm xúc và sẽ không khiến bạn thất vọng.\n</div>\n",
        "rating_value": 8.2
    },
    "huyen-hinh-su-2": {
        "ten_truyen": "huyen-hinh-su-2",
        "link_truyen": "https://truyenfull.io/huyen-hinh-su-2/",
        "ten_truyen_full": "Huyễn Hình Sư 2",
        "tac_gia": "Dương Hương Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Huyễn Hình Sư 2, thể loại xuyên không, hệ thống và đam mỹ của tác giả Dương Hương Ly. Câu chuyện bắt đầu khi Trịnh Thành Hi gặp tai nạn ở tinh cầu Lam Ảnh, mặc dù anh ta được cho là ít xui xẻo nhưng vẫn không khỏi số phận đầy cay đắng. Dù vẫn tiếp tục tìm kiếm, nhưng thời gian trôi qua và không có bất kỳ manh mối nào được tìm thấy.\n <br/>\n <br/>\n Bảy năm sau, Trịnh Bân trở về và bắt đầu thay đổi câu chuyện của chính mình, mặc dù vị trí ban đầu đã bị chiếm đoạt và người anh ta yêu không còn nhớ anh ta.\n <br/>\n <br/>\n Nếu yêu thích thể loại đam mỹ, bạn có thể đọc thêm Tiểu Phu Lang Ngoan Ngoãn hoặc Tình Chung.\n</div>\n",
        "rating_value": 9.7
    },
    "nam-do-nho-thuong-dai-su-huynh": {
        "ten_truyen": "nam-do-nho-thuong-dai-su-huynh",
        "link_truyen": "https://truyenfull.io/nam-do-nho-thuong-dai-su-huynh/",
        "ten_truyen_full": "Năm Đó Nhớ Thương Đại Sư Huynh",
        "tac_gia": "Một Cái Vỏ Ve",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Một Cái Vỏ Ve\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ly Tương là đại đệ tử đỉnh Túc Phong, trên có sư trưởng chở che, dưới có các sư đệ kính yêu. Nguyện vọng lớn nhất đời hắn là tìm được người thay mình gánh vác sư môn trước khi bản thân nhắm mắt xuôi tay. Nhưng trời xui đất khiến, huyền môn kéo hắn đến trước bức màn bí mật, cho hắn nhìn thấy một nhân gian khác.\n <br/>\n <br/>\n Nếu được chọn lựa, Ly Tương thà rằng cả đời mình làm một tu sĩ bình thường ở núi Thúy Vi, như vậy sư đệ hắn sẽ không bôn ba kiếm tìm suốt trăm năm, y sẽ quên đi mình từng hơi thích một người, chút rung động tuổi niên thiếu cũng sẽ bị thời gian mài mòn...\n</div>\n",
        "rating_value": 8.5
    },
    "to-nguyen-y-ben-canh-cau": {
        "ten_truyen": "to-nguyen-y-ben-canh-cau",
        "link_truyen": "https://truyenfull.io/to-nguyen-y-ben-canh-cau/",
        "ten_truyen_full": "Tớ Nguyện Ý Bên Cạnh Cậu",
        "tac_gia": "Yokai Princess",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yokai Princess\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kim Hajin lúc 18 tuổi sau bao tháng năm làm việc cực nhọc, cậu cuối cùng đã có thể tham gia kì thi tuyển chọn của trường Năng lực Cube. Kim Suho, người sáng giá nhất cho vị trí Anh Hùng, cũng tới tham gia kì thi đó.\n <br/>\n <br/>\n Cả hai tình cờ va chạm nhau một cách bất ngờ, nhưng Hajin lại không biết rằng cậu đã để lại ấn tượng sâu đậm cho Suho, khiến đối phương muốn có cậu ở bên cạnh mình mãi mãi.\n <br/>\n <br/>\n Tình yêu bình lặng hay đầy rẫy sóng gió, hãy cùng nhau theo dõi những bước đi đó của họ.\n</div>\n",
        "rating_value": 6.5
    },
    "xuyen-thanh-doa-hoa-cao-lanh-trong-truyen-van-nguoi-me": {
        "ten_truyen": "xuyen-thanh-doa-hoa-cao-lanh-trong-truyen-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-doa-hoa-cao-lanh-trong-truyen-van-nguoi-me/",
        "ten_truyen_full": "Xuyên Thành Đóa Hoa Cao Lãnh Trong Truyện Vạn Người Mê",
        "tac_gia": "Trích Tinh Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Xuyên Thành Đóa Hoa Cao Lãnh Trong Truyện Vạn Người Mê của tác giả Trích Tinh Quái kể về Ninh Tễ là kiếm tu, ngoại trừ kiếm, ngoại trừ đạo, trong lòng y không còn thứ gì khác.\n <br/>\n <br/>\n Vì vậy y cũng không quan tâm việc mình sẽ có đạo hay không, tình tình ái ái gì đó, quá phức tạp, y chỉ muốn luyện kiếm\n <br/>\n <br/>\n Y nghĩ cả đời cô độc, làm bạn với kiếm, bình đạm như vậy cũng được.\n <br/>\n <br/>\n Cho đến một ngày nọ, đồ đệ của y lại bày tò tình cảm với y.\n <br/>\n <br/>\n Đồ đệ của y giống như ngập ngừng, muốn nói lại không biết làm sao, đè y ở cửa, tình cảm mãnh liệt như tuôn ra từ ánh mắt sâu thẳm\n <br/>\n <br/>\n Đêm hôm đó, không hiểu vì sao y mơ một giấc mơ, biết mình là ánh trăng sáng của vai chính thụ vạn người mê trong sách.\n <br/>\n <br/>\n Mà vai chính thụ, chính là đồ đệ của y.\n <br/>\n <br/>\n Ninh Tễ:......\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm Ta Với Sư Môn Không Hợp hoặc Sau Khi Vật Hy Sinh Công Lật Xe của cùng tác giả.\n</div>\n",
        "rating_value": 8.9
    }
}