{
    "vo-lam-oai-hiep-truyen": {
        "ten_truyen": "vo-lam-oai-hiep-truyen",
        "link_truyen": "https://truyenfull.io/vo-lam-oai-hiep-truyen/",
        "ten_truyen_full": "Võ Lâm Oai Hiệp Truyện",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhất thụ đa công, cường công cường thụ, xuyên không, giang hồ võ lâm, HE.\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 85 chương + 1 phiên ngoại\n <br/>\n <br/>\n <b>\n  Rating:\n </b>\n M\n <br/>\n <br/>\n <b>\n  Tựa gốc:\n </b>\n 武林歪侠传\n <br/>\n <br/>\n Không ngờ lúc Phong Y gặp chuyện vui lại xảy ra bi kịch cho hắn, lại đưa hắn xuyên qua một không gian kỳ lạ đến một nơi trên giang hồ. lại trở thành một tiểu khất tên: “Tàm Đậu”. Cứ nghĩ mình sẽ   an an phận phận làm 1 khất cái thì bị lão hỗn đản “Thiên Cơ lão nhân” 1 đá, đá vô giang hồ.\n <br/>\n <br/>\n Vì muốn trở về nguyên lai thế giới của mình, Tàm Đậu nghe theo lời Thiên Cơ lão nhân, bái ông ta làm thầy. Sau đó sơ ngộ Kiếm thần – Đế Hạo và Cửu Trọng Thiên tôn chủ – Khinh Hàn, nhị vị Võ lâm chí tôn. Từ đó, tình ái liên miên, khó thể chọn lựa….mang theo tình nghiệp cùng chức nghiệp hành tẩu giang hồ…..kiến thành “Võ lâm oai hiệp truyện”\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-tru-tam-than-ky": {
        "ten_truyen": "tieu-tru-tam-than-ky",
        "link_truyen": "https://truyenfull.io/tieu-tru-tam-than-ky/",
        "ten_truyen_full": "Tiểu Trư Tầm Thân Ký",
        "tac_gia": "Dương Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, 1×1, tuấn mỹ, ngây thơ công, ôn nhu thụ, ấm áp văn, HE\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 28c + 1 PN\n <br/>\n <b>\n  Tạm dịch:\n </b>\n Ký Sự Tìm Vợ Của Tiểu Trư\n <br/>\n <br/>\n Tiểu Trư: ta đang muốn tìm một người ở bên cạnh mà người này phải hội đủ những yếu tố sau đây, có thể cho ta cảm giác an toàn, có thể làm cơm nhưng phải ngon, có thể để ta ôm đi ngủ, cảm giác giống như người thân… Cứ như vậy.\n <br/>\n <br/>\n Đỗ Ninh: ta cũng muốn tìm một người,mà người này  có thể cho ta cảm giác an tâm, thích ăn cơm ta làm, có thể cùng ta sớm sớm chiều chiều, cảm giác tựa như người thân… Như thế mà thôi.\n</div>\n",
        "rating_value": 7.5
    },
    "tieu-tuong-thuy-sac": {
        "ten_truyen": "tieu-tuong-thuy-sac",
        "link_truyen": "https://truyenfull.io/tieu-tuong-thuy-sac/",
        "ten_truyen_full": "Tiêu Tương Thủy Sắc",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ trang, cung đình, cường công ôn nhu thụ, nhất thụ lưỡng công, công cực sủng thụ, sinh tử văn, HE\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <b>\n      Độ dài:\n     </b>\n    </td>\n    <td>\n     Thượng (chương 1~30), Hạ (chương 31~59), Phiên ngoại (8 chương)\n     <br/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <b>\n  Editor\n </b>\n : Yappa\n <br/>\n <br/>\n Trên đời này mọi chuyện đều không lường trước được nhân sinh thế thái. Lúc mà hắn nghĩ mình là người may mắn nhất thì cũng đồng thời phát hiện được hết tất cả mọi sự việc đều có huyền cơ trong đó.\n <br/>\n <br/>\n Hắn có thể chịu được lăng nhục cùng tàn ngược của người khác, nhưng không cách nào thừa nhận sự phản bội của bạn thân cùng huynh đệ. Một đêm đầu bạc, việc này, hắn nên buông như thế nào, lại nhìn thấu như thế nào.\n</div>\n",
        "rating_value": 8.7
    },
    "song-gioi-mau-dich-nam-than": {
        "ten_truyen": "song-gioi-mau-dich-nam-than",
        "link_truyen": "https://truyenfull.io/song-gioi-mau-dich-nam-than/",
        "ten_truyen_full": "Song Giới Mậu Dịch Nam Thần",
        "tac_gia": "Chu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên việt, song song thế giới, dị thế + hiện đại, tu chân + showbiz, bàn tay vàng, cường cường, ngọt sủng\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Mặt dày trung khuyển công x Ôn nhu thánh mẫu thụ\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 169 chương + 3 phiên ngoại\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Mèo\n <br/>\n <br/>\n Lê Chanh trước đêm  đi thi đại học lại nhặt được chiếc nhẫn mà chiếc nhẫn này lại giúp có thể xuyên qua song song dị giới và hiện đại....\n <br/>\n <br/>\n - Dị giới: Ở một đại môn phái nào đó có một vị sư huynh hết sức nóng giận:“Huynh đệ\n <em>\n  (người anh em)\n </em>\n , trong tay ngươi chính là chủ dược đan phương ta tìm mấy tháng rồi, liền trực tiếp dùng như vậy thật sự là…..Rất rất rất, rất qua loa thô bạo a!”.\n <br/>\n <br/>\n Lê Chanh nhìn khoai nướng đã gặm một nửa trong tay, sau một lúc lâu thổn thức hai tiếng, đôi mắt đỏ lên.\n <br/>\n <br/>\n “Ài, thật ra thứ này cũng là ta thật vất vả lấy tới (mới không phải), ngươi xem, còn giống như không cẩn thận nướng chín (……….)\n <br/>\n <br/>\n Vị sư huynh này, ngươi còn muốn không? Bán rẻ a!”.\n <br/>\n <br/>\n Sư huynh bất động thanh sắc (tỉnh bơ): “……Mười linh thạch hạ phẩm thành giao”\n <br/>\n <br/>\n *Hiện đại\n <br/>\n <br/>\n Bát quái (nhiều chuyện, bà 8) nam nào đó: “Nghe nói cao trung Hữu Nghị có người tên Lê Chanh, lần này thi thử đứng đầu toàn tỉnh, cao hơn 60 điểm so với người đứng thứ hai! Bố đây không tin!”.\n <br/>\n <br/>\n Mấy tháng sau, internet chấn động. Tin tức trực tiếp: “Đậu mè! Có lầm hay không! Thì ra bài hát được mấy bậc thầy nước ngoài khen là khúc ca của linh hồn 《Phong Hoa》là thủ khoa đại học Lê Chanh hát!”.\n <br/>\n <br/>\n Cuồng nhiệt nữ: “Nam thần! Em muốn sinh con cho anh!”.\n <br/>\n <br/>\n “Cầu đồng tính!!!”.\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-tho-nhan": {
        "ten_truyen": "yeu-tho-nhan",
        "link_truyen": "https://truyenfull.io/yeu-tho-nhan/",
        "ten_truyen_full": "Yêu Thô Nhân",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n 爱上一个粗人 (Ái thượng nhất cá thô nhân)\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, nhất thụ nhất công, ấm áp văn, tiểu quan thụ, đốn củi công, HE.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Hoa Đào\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (30 chương)\n <br/>\n <br/>\n Xuất thần của em thụ vốn là hồng bài tiểu quan trong kỹ viện, nên từ nhỏ đã bán nghệ không bán thân. Nhưng đến năm 17 tuổi thì ma ma muốn em hành nghề bán thân nên em cũng cảm thấy hơi buồn, đã bỏ ra ngoài đi dạo một mình.tình cờ gặp anh công đang làm thuê bổ củi, 2 người trò chuyện rồi nhanh chóng thân thiết, em suốt thời gian còn lại luôn muốn đến sà vào vòng tay dịu dàng kia để tìm kiếm vỗ về.\n <br/>\n <br/>\n Trước đêm đầu phải tiếp khách, em quyết định cho anh cái ngàn vàng =))) anh sướng quá quên tiếc ngọc thương hoa, cả đêm cứ hùng hục như bổ củi, hại em hôm sau tàn tạ ko xuống nổi giường chớ nói chi đến trở về điểm danh =))) Ma ma biết được điên lên, kéo người tới gây khó dễ, xui xẻo gặp anh như xe tăng húc bật văng ra ngoài =)))\n <br/>\n <br/>\n Biết không đánh lại ảnh, bả bèn ăn vạ đòi anh chuộc ẻm về, không 10 vạn lạng thì ít nhất cũng 8, ai dè anh xòe luôn ra tờ ngân phiếu 10 tròn, trước con mắt trợn trố của ma ma còn bắt thối lại 2 vạn như đã ra giá =)))\n <br/>\n <br/>\n Rước được vợ về rồi bước tiếp theo là phải làm gì? Đương nhiên là phải nỗ lực kiếm tiền để nuôi vợ yêu a:”&gt;\n</div>\n",
        "rating_value": 8.7
    },
    "gio-dong-tieu-tuy": {
        "ten_truyen": "gio-dong-tieu-tuy",
        "link_truyen": "https://truyenfull.io/gio-dong-tieu-tuy/",
        "ten_truyen_full": "Gió Đông Tiều Tụy",
        "tac_gia": "Lưu Thủy Vô Tình /Lưu Thủy Sàn Sàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : đam mỹ cổ trang, giang hồ, ngược, nhất thụ nhất công, kết thúc tốt đẹp (HE)\n <br/>\n <br/>\n <strong>\n  Mức độ\n </strong>\n : PG-13\n <br/>\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Phỉ Thúy\n <br/>\n <br/>\n <strong>\n  Hiệu đính\n </strong>\n : Văn Tĩnh\n <br/>\n <br/>\n <strong>\n  Cố vấn\n </strong>\n : Dĩnh Tường\n <br/>\n <br/>\n Trước đây có ai đã từng nói qua, ngươi có thể không xinh đẹp nhưng ngươi phải có khí chất, ngươi có thể không có khí chất nhưng ngươi phải có tài hoa.\n <br/>\n <br/>\n Trầm Nhạn Thạch ngoại trừ xinh đẹp ra, thứ gì y cũng có.\n <br/>\n <br/>\n Đã là người trong gia hồ thì chắc chắn ai cũng phải biết đến Trầm gia trang mà nơi này có một người tuấn phi phàm, võ nghệ xuất chúng là Trầm nhị công tử, Nhưng cũng ở đây có người đối lập hoàn toàn với hắn là Trầm đại công tử Trầm Nhạn Thạch  mắc dầu không sánh bằng đệ đệ của mình nhưng cũng nổi danh không kém với biệt hiệu “vô năng.”\n <br/>\n <br/>\n Thế nhưng trên đời này có rất nhiều người danh tiếng bất tương xứng với thực lực. Biệt hiệu “vô năng” của Trầm Nhạn Thạch tựa hồ cũng là hữu danh vô thực mà thôi.\n <br/>\n <br/>\n Một lần ẩn thân tại Trầm gia, Thiệu Vân Dương cứ mãi luyến lưu nụ cười chân thật nhất thế gian ấy.\n <br/>\n <br/>\n Nhạc Tử Thanh – huynh đệ thông gia với Trầm gia – đã ấp ủ tình cảm với y, cam tâm không oán không hối.\n <br/>\n <br/>\n Và chủ nhân Bích Du Cung lãnh khốc âm trầm Đoàn Phi Ưng lại vì y mà thầm kín bi thương, tuyệt vọng chiếm đoạt.\n <br/>\n <br/>\n Từng người bọn họ đều vì kẻ “vô năng” Trầm Nhạn Thạch mà động lòng thương nhớ. Nhưng giữa biển người mênh mang này, liệu ai có thể xoa dịu được nội tâm bất an của Trầm Nhạn Thạch, để y có cơ hội gặp được người mình yêu thương?\n</div>\n",
        "rating_value": 8.5
    },
    "tuyet-tang-chi-ai": {
        "ten_truyen": "tuyet-tang-chi-ai",
        "link_truyen": "https://truyenfull.io/tuyet-tang-chi-ai/",
        "ten_truyen_full": "Tuyết Táng Chi Ái",
        "tac_gia": "Thiên Tuyết Táng Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/tuyet-tang-chi-ai/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Tuyết Táng Chi Ái\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang,  ngược luyến tàn tâm, ngược thân, ngược tâm\n <em>\n  ,\n </em>\n bạo ngược công, nhu mỹ thụ\n <em>\n  .\n </em>\n <br/>\n <br/>\n <b>\n  Tình trạng:\n </b>\n 23 chương – hoàn\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Dạ Tư Vũ\n <br/>\n <br/>\n Vĩnh viễn ta không thể nào quên được cảnh tượng của ngày hôm ấy.\n <br/>\n <br/>\n Ta vẫn đang làm việc hăng say trong hầm làm việc như mọi khi. Ca ca mở nắp hầm lên, phóng thang dây xuống dưới. Mắt ta nhất thời không kịp thích ứng với ánh sáng bên ngoài, sờ soạng bò lên mặt đất. Ta chỉ nghĩ rằng, rốt cục cũng đã tới giờ cơm chiều, thế nhưng không phải đơn giản như vậy, bọn họ đem ta – một đứa trẻ bảy tuổi đưa đến trước mặt nhân phiến… bán đi.\n <br/>\n <br/>\n Mẫu thân xưa nay vẫn luôn như vậy, chưa bao giờ hội liếc mắt nhìn ta lấy một lần. Trời cũng sắp sụp tối, cả ngày chưa hề có thứ gì  lót dạ, cũng chưa kịp ngửi thấy mùi hương của bữa cơm chiều đã bị người ta dẫn ra khỏi gia môn.\n <br/>\n <br/>\n Luôn luôn nghĩ rằng chỉ cần cố gắng làm việc, một ngày nào đó mẫu thân sẽ thương yêu ta. Giống như thương yêu các ca ca tỷ tỷ khác vậy.\n <br/>\n <br/>\n Nhưng mà cái “ngày nào đó” sẽ không bao giờ…  có thể đến được nữa.\n</div>\n",
        "rating_value": 7.6
    },
    "tuyet-kiem-long-phong": {
        "ten_truyen": "tuyet-kiem-long-phong",
        "link_truyen": "https://truyenfull.io/tuyet-kiem-long-phong/",
        "ten_truyen_full": "Tuyệt Kiếm Lộng Phong",
        "tac_gia": "Ma Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n ToujiFuu (Đông Chí Phong)\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ (nam x nam, bạn đã được cảnh báo), cổ trang, giang hồ, nội chiến, nhất thụ nhất công, trung khuyển thụ, ngược công (một chút thôi), cường cường, HE….\n <br/>\n <br/>\n <strong>\n  Tình trạng nguyên tác:\n </strong>\n 3 tự + 116 chương + PN\n <br/>\n <br/>\n Vào năm thứ 13 (1640)  Minh Sùng Trinh, Sơn Đông, Hà Nam, Sơn Tây, Thiểm Tây, xảy ra một đại nạn khinh khủng chưa bao giờ có đó là nhân lương thực hay còn gọi là người với người ăn thịt lẫn nhau.\n <br/>\n <br/>\n Liễu Như Phong vào năm 7 tuổi vì mâu thuẫn với muội muội của mình mà đem chính mình bán đi, vào làm nô bộc cho tứ công tử Tuyệt cốc Nam Cung Thiên Mạc, gia nhập tuyệt cốc cùng lời thề vĩnh viễn trung thành.\n <br/>\n <br/>\n Trải qua huấn luyện ngặt nghèo, Như Phong trở thành 1 cao thủ, 1 sát thủ, 1 ám vệ….\n <br/>\n <br/>\n 8 năm gặp lại, Nam Cung Thiên Mạc luyện công thất bại, trở nên điên dại… Lời thề xưa trói buộc, Liễu Như Phong nguyện ở lại bên Thiên Mạc, chỉ cần là vì hắn, giết người khác cũng được, giêt chết chính mình cũng được, mạng này là thuộc về hắn…\n</div>\n",
        "rating_value": 9.0
    },
    "tuong-tu-thanh-cuong": {
        "ten_truyen": "tuong-tu-thanh-cuong",
        "link_truyen": "https://truyenfull.io/tuong-tu-thanh-cuong/",
        "ten_truyen_full": "Tương Tư Thành Cuồng",
        "tac_gia": "Khuê Tiểu Hiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, cổ trang, nhất thụ nhất công, tiểu bạch, HE.\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n Tiết tử + 10 chương + chương kết thúc.\n <br/>\n <br/>\n <strong>\n  Editor\n </strong>\n : Ngân Lang (tuthan)\n <br/>\n <br/>\n Vốn là một thiếu gia tôn kính lại được mọi người yêu chiều nên đối với những người hầu hạ mình luôn đối đãi rất tốt, cho nên ngay tự đầu y đã xem như sủng vật, nhưng không biết tại sao đến lúc cuối cùng lại muốn trở thành nữ nhân để có thể đường đường chính chính thành vợ của y...\n <br/>\n <br/>\n Thân phận khác biệt, lễ giáo bất dung...... Vương Dĩ Cẩn thực giận Kha Dật Tường luôn sợ hãi rụt rè, nếu hắn không bất chấp thể diện chủ động hôn bày tỏ tình ái, không biết “nam nhân do dự” này còn bắt hắn phải đợi đến năm nào tháng nào! Cứ tưởng rằng từ nay về sau có thể ngọt ngọt ngào ngào, nào ngờ sự việc lại bị bại lộ, người nhà kịch liệt phản đối không tính, Kha Dật Tường lại lấy lý do ” nam nhi chí ở bốn phương”  muốn rời khỏi hắn sáu năm, điều này sao có thể?\n <br/>\n <br/>\n Để không phụ lòng Dĩ Cẩn thiếu gia, Kha Dật Tường bên ngoài gắng sức làm việc, thầm nghĩ sớm ngày hồi hương cùng hắn tương phùng. Nào ngờ y trải qua muôn vàn khó khăn áo gấm hoàn hương, lại nhìn thấy người yêu của mình khùng khùng điên điên, rốt cuộc trong thời gian này đã phát sinh chuyện gì?\n</div>\n",
        "rating_value": 6.7
    },
    "tieu-phi-thu-chu-luon-muon-an-ta": {
        "ten_truyen": "tieu-phi-thu-chu-luon-muon-an-ta",
        "link_truyen": "https://truyenfull.io/tieu-phi-thu-chu-luon-muon-an-ta/",
        "ten_truyen_full": "Tiểu Phì Thu Chủ Luôn Muốn Ăn Ta",
        "tac_gia": "Nhu Nhu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Mềm mại tiểu tước tinh thụ x Một tay che trời khó chịu nam thần công.\n </i>\n <br/>\n <i>\n  Điềm văn.\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung nhãn\n  </i>\n </b>\n <i>\n  : Điềm văn, tình hữu độc chung, cung đình hầu tước.\n </i>\n <br/>\n <br/>\n Vốn là một con chim tước nhỏ thành tinh không biết tại sao mà cứ mơ mơ hồ hồ mà Đông Tảo lại trở thành sủng vật của Nhiếp Chính Vương.\n <br/>\n <br/>\n Mọi việc đều trông chờ vào vương gia, vương gia đút cơm, Vương Gia cùng ngủ, ra ngoài cũng tự mình đưa đi.\n <br/>\n <br/>\n Tôi tớ u sầu đầy mặt, Thánh Thượng cẩn thận quan tâm.\n <br/>\n <br/>\n Tĩnh Vương vì thế gẩy gẩy quả cầu thịt không nên thân “Đêm nay làm thịt kho tàu ăn.”\n <br/>\n <br/>\n Đông Tảo sợ đến hóa thành hình người, hai mắt đẫm lệ cầu xin “Không làm thịt kho tàu có được không?”\n <br/>\n <br/>\n Được, nhưng ăn thì vẫn phải ăn.\n <br/>\n <br/>\n Mềm mại tiểu tước tinh thụ x Một tay che trời khó chịu nam thần công.\n <br/>\n <br/>\n Điềm văn.\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Đông Tảo / Phối hợp diễn: / Cái khác: Hoàng thượng thụ, huyễn hoặc thần quái.\n <br/>\n <br/>\n (*) Phì Thu: Tên khoa học 银喉长尾山雀 – Aegithalos caudatus – Bạc má đuôi dài (?). Tổng cộng có 19 loài, hình thể nhỏ, dài từ 10.8 đến 13.1 cm, cánh dài từ 5.2 đến 6.0 cm, đuôi dài từ 6.0 đến 7.8 cm, lông đầu phát triển, hình dáng lông tơ xõa tung, đỉnh đầu, lưng và hai cánh, đuôi, có màu đen hoặc xám. Bụng dưới thuần trắng hoặc màu xám vàng nhạt, càng về sau có màu hồng nho, các bộ phận hầu như màu xám có đốm, lông đuôi dài quá thân. Mắt đen nâu, mỏ đen, chân đen.\n</div>\n",
        "rating_value": 9.6
    },
    "tuong-quan-gan-day-tuong-doi-phien": {
        "ten_truyen": "tuong-quan-gan-day-tuong-doi-phien",
        "link_truyen": "https://truyenfull.io/tuong-quan-gan-day-tuong-doi-phien/",
        "ten_truyen_full": "Tướng Quân Gần Đây Tương Đối Phiền",
        "tac_gia": "Đầu Bán Dạ Thụy Bất Trứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n nhị thiếu tướng quân công x phúc hắc vương gia thụ\n <br/>\n <br/>\n <strong>\n  Tình trạng\n </strong>\n : Hoàn (30 chương + 2 PN)\n <br/>\n <br/>\n <strong>\n  Raw\n </strong>\n : Tiểu Diệp Thảo\n <br/>\n <br/>\n <strong>\n  Chuyển ngữ\n </strong>\n : Natane\n <br/>\n <br/>\n Truyện không có văn án nên tạm tóm tắt vài ý:\n <br/>\n <br/>\n Truyện được viết theo lối đại cương (1) phù hợp với mọi người, từ ngữ hài hước,  câu văn tiêu sái thoát tục, nội dung khiến người đọc cười không ngớt. Nhị thiếu tướng quân công x phúc hắc vương gia thụ, công lo lắng đệ đệ mình thú không được vợ, liền bảo hoàng đế tứ hôn cho đệ đệ, kết quả đệ đệ vùng lên phản kháng nói rõ người trong lòng chính là con trai quản gia, từ đó bắt đầu tấn công về phía cửa lớn của thế giới gay, cuối cùng bản thân lại bị bẻ cong. Bút văn rất hay, toàn bộ dân BL đều vui vẻ.\n <br/>\n <br/>\n (1)\n <em>\n  ý chỉ những dạng văn mà có đánh dấu 1. 2. 3.. Từ “đại cương [ 大 纲]” vốn nghĩa là dàn ý, giống như mình viết note dòng rồi đánh dấu check check check vậy đó.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "dai-minh-hoang-trieu-thinh-vuong-tap-chi-nhat-tuong-phuong-luoc-tinh": {
        "ten_truyen": "dai-minh-hoang-trieu-thinh-vuong-tap-chi-nhat-tuong-phuong-luoc-tinh",
        "link_truyen": "https://truyenfull.io/dai-minh-hoang-trieu-thinh-vuong-tap-chi-nhat-tuong-phuong-luoc-tinh/",
        "ten_truyen_full": "[Đại Minh Hoàng Triều Thịnh Vương Tập Chi Nhất] – Tường Phượng Lược Tình",
        "tac_gia": "织云\\\\ 云锦 (Chức Vân \\\\ Vân Cẩm)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Shalya\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, ngược luyến, nhất thụ nhất công, bá đạo công, tuấn tú biệt nữu thụ\n <b>\n  <br/>\n  Beta:\n </b>\n KimShura\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Có ý tứ.\n <br/>\n <br/>\n Các tiến sĩ đều đang đứng trên điện của triêu đình, được hoàng đế triệu kiến khiến ai cũng phấn khới lẫn hồi hộp cùng chiêm ngưỡng dung nhan của hoàng thượng duy chỉ có một mình  Vệ Vô Du vốn là tân khoa trạng nguyên thì không đối hoài tới vấn đề đó.\n <br/>\n <br/>\n Thấy trong chỉ kì dâng lên viết người này da trắng tuấn tú, lại thêm một đôi mắt phượng mê hoặc nhân tâm, giờ đây trên gương mặt ấy lại mang theo một thần tình cẩn trọng khiến ngài nhìn ra một loại mâu thuẫn đặc chất hoặc nhân\n <br/>\n <br/>\n Ngài muốn y! Ngay đêm nay………\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n <br/>\n <br/>\n “Ở lại cạnh ta đi.”Phượng Huyên nỉ non bên tai y, một thanh âm thanh nhu như sợi tơ tầng tầng vây quanh, quấn chặt lấy y, “Ngươi là người của ta...... từ ánh mắt đầu tiên buổi đầu sơ ngộ, ngươi đã nhất định là của ta, không ai có thể thay đổi!”\n <br/>\n <br/>\n Ngài còn có thời gian...... Chỉ cần có thể giữ người này lại bên cạnh, một ngày nào đó mọi thứ của y sẽ là của ngài!\n <br/>\n <br/>\n Vệ Vô Du chấn động, không nói gì, kèm theo là một tiếng thở dài thật nhẹ, đáy lòng gợn lên một mạt cười khổ.\n <br/>\n <br/>\n Hoặc là thật sự giống như lời hắn nói, từ ánh mắt đầu tiên buổi đầu sơ ngộ, đã nhất định y cùng hắn sẽ dây dưa cả đời. Nhưng tại trong lòng nam nhân này, y hoàn toàn nhìn không thấy tương lai mình cuối cùng sẽ ra sao, càng không biết bản thân sẽ biến thành bộ dáng gì; thứ duy nhất y có thể biết, chỉ là — có lẽ cả đời y, cũng sẽ không thể trốn khỏi sự cầm giữ của đôi tay ấy.\n</div>\n",
        "rating_value": 5.5
    },
    "tuong-ngo-tai-thi-quang-chi-ngoai": {
        "ten_truyen": "tuong-ngo-tai-thi-quang-chi-ngoai",
        "link_truyen": "https://truyenfull.io/tuong-ngo-tai-thi-quang-chi-ngoai/",
        "ten_truyen_full": "Tương Ngộ Tại Thì Quang Chi Ngoại",
        "tac_gia": "Mãn Tọa Y Quan Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : xuyên không, nhất thụ nhất công, hỗ công, HE.\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 17 chương chính văn + 2 kết cục + 2 phiên ngoại + 1 ngoại nhị thiên.\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n Giải Ý x Ninh Giác Phi.\n <br/>\n <b>\n  Editor:\n </b>\n KAORI0KAWA\n <br/>\n <b>\n  Beta:\n </b>\n MAI_KARI\n <br/>\n <br/>\n Một người sau khi chết lại xuyên qua từ năm 2058.\n <br/>\n <br/>\n Một người sống ở năm 2008 lại vô tình được xuyên qua thời không.\n <br/>\n <br/>\n Cả hai cùng hội ngộ nhau ở  một mảnh đất nhỏ ở thành thị cổ đại, trong thời gian bị thất lạc, liền hiểu nhau, tương tích, gắn bó …\n <br/>\n <br/>\n Có lẽ thời gian để cho bọn họ lần thứ hai chia lìa, nhưng theo nghĩa nào đó mà nói, có lẽ thời gian để bọn họ lần thứ hai gặp nhau.\n <br/>\n <br/>\n Tiểu Ý, nhân vật Giải Ý trong 《Bối phụ dương quang 》\n <br/>\n <br/>\n Tiểu Phi, nhân vật Ninh Giác Phi trong 《 Thiên sơn khán tà dương 》\n <br/>\n <br/>\n Cả hai đều là cục cưng của mỗ tuyết, nên để hai người họ thử yêu nhau một lần đi.\n</div>\n",
        "rating_value": 7.3
    },
    "tuong-lan-uy-phuong": {
        "ten_truyen": "tuong-lan-uy-phuong",
        "link_truyen": "https://truyenfull.io/tuong-lan-uy-phuong/",
        "ten_truyen_full": "Tường Lân Uy Phượng",
        "tac_gia": "Nguyệt Bội Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang,huyền huyễn,ôn nhu công x nữ vương thụ,1 x1,HE\n <br/>\n <strong>\n  Edit  :\n </strong>\n Lai Khứ\n <br/>\n <br/>\n Mọi chuyện đều tại kỳ lân chết tiệt kia, tử kỳ lân, thúi kỳ lân.\n <br/>\n <br/>\n Ta đường đường là một con phượng hoàng không phải tại hắn, cứ nghĩ về hắn thì ta đâu có bị đánh xuống phàm trần.\n <br/>\n <br/>\n Đã vậy còn bị người ta.... đem bán!\n <br/>\n Tường lân? Hay là kỳ lân?\n <br/>\n <br/>\n Cái gì mà Tường Lân đại tướng quân! Rõ ràng là thối kỳ lân!\n <br/>\n <br/>\n Kỳ lân chết tiệt ngàn năm trước kia dám can đảm bỏ rới hắn khi hắn đang trong thời kì yếu ớt nhất lúc tiến hóa.\n <br/>\n <br/>\n Cùng hồ ly kia thành thân, hôm nay còn quên hắn……\n <br/>\n <br/>\n Tử kỳ lân, thối kỳ lân!\n <br/>\n <br/>\n Xem ta mổ mổ mổ mổ, không mổ chết ngươi mới là lạ!\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Con chim này thật là uy phong lẫm liệt!\n <br/>\n <br/>\n Tường Lân đại tướng quân nhìn đại điểu ( chim lớn) trước mắt —\n <br/>\n <br/>\n Lần đầu thấy con chim kì lạ này, trong lòng hắn có một loại cảm giác quen thuộc không hiểu được\n <br/>\n <br/>\n Cho dù con đại điểu này động một chút lại đối với hắn dùng “ cực hình ”;\n <br/>\n <br/>\n Cho dù con đại điểu này ăn tươi nhân sâm cùng hà thủ ô ngàn năm……\n <br/>\n <br/>\n Hắn cũng không phát hỏa, vẫn sủng nó như cũ.\n <br/>\n <br/>\n Cái này, là cảm tình giữa người với sủng vật nên có sao?\n <br/>\n <br/>\n Có lẽ…… Theo vài ngàn năm trước đã thế rồi.\n <br/>\n <br/>\n Đối cái đại điểu này cưng chiều…… Cũng đã thành thói quen không thể bỏ?\n <br/>\n <br/>\n Hôm nay, chỉ là tiếp tục duyên phận ngàn năm trước mà thôi.\n</div>\n",
        "rating_value": 9.2
    },
    "tu-chan-chi-gioi": {
        "ten_truyen": "tu-chan-chi-gioi",
        "link_truyen": "https://truyenfull.io/tu-chan-chi-gioi/",
        "ten_truyen_full": "Tu Chân Chi Giới",
        "tac_gia": "Phong Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Nhân đạo thì sao? Yêu đạo lại thế nào? Ta có thể phụ cả thiên hạ này cũng sẽ không phụ ngươi\"\n <br/>\n <br/>\n \"Chứng minh điều đó sao?\"\n <br/>\n <br/>\n \"Tất cả đều chẳng còn kịp nữa rồi\"\n <br/>\n <br/>\n \"Đời này ta không yêu, không hận lại càng không buồn không vui\"\n <br/>\n <br/>\n \"Còn ngươi thì thế nào?\"\n <br/>\n <br/>\n Gặp được là duyên, đi qua đời nhau là định mệnh đã an bài.\n <br/>\n ----\n <br/>\n <br/>\n “AAAAAA”\n <br/>\n <br/>\n “Ngươi tỉnh lại cho ta...”\n <br/>\n <br/>\n “Ta còn chưa có cho phép ngươi chết...”\n <br/>\n <br/>\n “Ngươi dám chết ta đem cả thiên hạ đại đạo này chôn cùng ngươi…….”\n <br/>\n <br/>\n ...............\n</div>\n",
        "rating_value": 9.3
    },
    "truong-da-vi-uong-to-dung": {
        "ten_truyen": "truong-da-vi-uong-to-dung",
        "link_truyen": "https://truyenfull.io/truong-da-vi-uong-to-dung/",
        "ten_truyen_full": "Trường Dạ Vị Ương - Tô Dung",
        "tac_gia": "Tô Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, nhân quỷ luyến, chủ công, ngốc quỷ thụ, 1×1, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn [xuất thư bản]\n <br/>\n <b>\n  CP:\n </b>\n Phó Trọng Hoa x Trầm Vị Ương\n <br/>\n <b>\n  Edit + beta\n </b>\n : Nấm Rơm\n <br/>\n <br/>\n Phó Trọng Hoa có một năng lực đặc biệt là có thể nhìn thấy quỷ với lại giới tính của anh lại là đồng tính.\n <br/>\n <br/>\n Cả hai điều này cứ nghĩ là không quan hệ gì với nhau nhưng nó lại tạo nên một trang bi kịch cho anh hiện tại.\n <br/>\n <br/>\n Bị bề ngoài mê hoặc quá mức sẽ có lúc hối hận không kịp – Bởi vì Phó Trọng Hoa không chỉ coi trọng một nam quỷ mà nam quỷ kia còn là một tên ngu ngốc.\n <br/>\n <br/>\n Đi xem nhà lại va trúng một tên nam quỷ xinh đẹp tội nghiệp, mà đau khổ hơn chính là ma xui quỷ khiến chính mình lại mua căn nhà đó, cho nên vô duyên vô cớ nhảy vào trong cuộc sống gà bay chó sủa!\n <br/>\n <br/>\n Phó Trọng Hoa không khỏi tự bội phục chính mình.\n <br/>\n <br/>\n Chẳng qua bị Trầm Vị Ương huyên náo đau đầu không nói, chính là Phó Trọng Hoa không hiểu – anh cùng với Trầm Vị Ương vừa gặp nhau, giữa hai người liền có một cảm giác thân thuộc đến không thể ngờ.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 10.0
    },
    "phong-khoi-lan-thanh-tan-phi-hoa": {
        "ten_truyen": "phong-khoi-lan-thanh-tan-phi-hoa",
        "link_truyen": "https://truyenfull.io/phong-khoi-lan-thanh-tan-phi-hoa/",
        "ten_truyen_full": "Phong Khởi Lan Thành Tẫn Phi Hoa",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Họa sĩ:\n </b>\n Leila\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, ngạo kiều công vs khiếm đả thụ\n <br/>\n <b>\n  Bản gốc:\n </b>\n Tiêu\n <br/>\n <b>\n  TXT:\n </b>\n Đại Tiểu Thư\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Túy Thiên Thu\n <br/>\n <b>\n  Hoàn chỉnh\n </b>\n : Lan Sa\n <br/>\n <br/>\n Truyện gồm 2 quyển chia ra làm 2 văn án khác nhau:\n <br/>\n <br/>\n +\n <i>\n  Quyển thượng\n </i>\n : Đường đường là một vương gia phong tuấn tiêu sái ôm hoài bão bay xa.\n <br/>\n <br/>\n Còn một bên là lãng tử phong trần đắm chìm trong tửu sắc, chỉ biết vui đùa cùng chuyện trăng chuyện gió.\n <br/>\n <br/>\n Hai người hai tính cách cũng như chẳng chút liên quan nhưng vì một chuyện mà cá hai kề vai sát cánh bên nhau trong một chuyến hành trình.Từ ghét nhau đến hiểu nhau rồi cảm thông cho nhau, từ hoạn nạn chân tình đơm nở.\n <br/>\n <br/>\n Đến khi chân tướng dần lộ diện, địch hay bạn quả khó biện phân,\n <br/>\n <br/>\n tin hay không tin, cũng khó mà lựa chọn.\n <br/>\n <br/>\n “Nói cho ta biết, lời hứa khi đó có bao nhiêu phần chân thật?”\n <br/>\n <br/>\n “Đừng đặt quá nhiều hi vọng vào tương lai, lời hứa, chỉ chân thật khi ta vừa thề thốt.”\n <br/>\n <br/>\n Nếu tất cả mọi người đều đặt ích lợi – thiệt hơn lên đầu,\n <br/>\n <br/>\n nếu khi lựa chọn, tình cảm sẽ là thứ đầu tiên bị vứt bỏ,\n <br/>\n <br/>\n vậy thì vì cái gì mà hắn luôn mãi kiên trì?\n <br/>\n <br/>\n +\n <i>\n  Quyển hạ:\n </i>\n Sau khi vượt qua muôn trùng hiểm nguy,\n <br/>\n <br/>\n chuyến hành trình đến Điền Nam của họ cuối cùng cũng đến hồi kết thúc.\n <br/>\n <br/>\n Nhưng tại kinh thành, vẫn còn trận cuồng phong hung hiểm ngoài dự liệu đang chực chờ.\n <br/>\n <br/>\n Triều đường biến ảo, mưu mô quỷ quyệt, thay đổi khó lường,\n <br/>\n <br/>\n cuộc chiến tranh giành ngai vị tương lai càng ngày càng trở nên đen tối hơn.\n <br/>\n <br/>\n Quân tâm khó đoán, giết đi hay giữ lại, thay đổi chỉ trong khoảnh khắc quyết định.\n <br/>\n <br/>\n Không thể tin cậy một ai, bởi vì trong lòng mỗi người đều tồn tại một bàn cờ,\n <br/>\n <br/>\n và đồng thời, mỗi người cũng chính là con cờ trên bàn cờ đó,\n <br/>\n <br/>\n chỉ khác nhau ở chỗ ai sẽ là người khống chế thế cờ tận lúc cuối cùng mà thôi.\n <br/>\n <br/>\n Nếu lời hứa chỉ chân thực khi ta vừa thề thốt, vậy mỗi ngày hãy lặp lại một lần,\n <br/>\n <br/>\n mãi cho đến khi tấm tình này khắc sâu vào tâm khảm, thì trọn đời sẽ vĩnh viễn không quên.\n</div>\n",
        "rating_value": 7.2
    },
    "quyen-duong-doi": {
        "ten_truyen": "quyen-duong-doi",
        "link_truyen": "https://truyenfull.io/quyen-duong-doi/",
        "ten_truyen_full": "Quyển Dưỡng – Đồi",
        "tac_gia": "Đồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta\n </b>\n : Minawa\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, mạt thế, huyễn tưởng không gian, tình hữu độc chung, trướng nhiên nhược thất, ngược luyến tình thâm, BE.\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 2 quyển: 17 chương + lời cuối sách + phiên ngoại\n <br/>\n <br/>\n Vào lúc đó địa cầu xuất hiện một căn bệnh lạ thời điểm này là mạt thế.\n <br/>\n <br/>\n Nhưng Ngô Chí thật sự lại phát hiện ra rằng cuộc sống hiện tại của hắn vô cùng thoài mái.\n <br/>\n <br/>\n Ngô Chí nói, Diệp Thanh Linh, cậu con mẹ nó nghĩ muốn quyển dưỡng tôi cả đời a.\n <br/>\n <br/>\n ...... Ân.\n <br/>\n <br/>\n ...... Cậu, thật đáng sợ.\n <br/>\n <br/>\n Ngụy mạt thế văn, ngắn. Bài này không phải thứ tốt đẹp gì, thỉnh thận trọng.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Huyễn tưởng không gian, tình hữu độc chung, trướng nhiên nhược thất, ngược luyến tình thâm.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n Diễn viên: Ngô Chí, Diệp Thanh Linh ┃ phối hợp diễn:...... ┃\n <br/>\n <br/>\n <b>\n  Khác:\n </b>\n Trọng khẩu (khẩu vị nặng), mĩ cường, mạt thế, cố chấp.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-viet-chi-mien-vi-ky-nam": {
        "ten_truyen": "xuyen-viet-chi-mien-vi-ky-nam",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-mien-vi-ky-nam/",
        "ten_truyen_full": "Xuyên Việt Chi Miễn Vi Kỳ Nam",
        "tac_gia": "Liên Tích Ngưng Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  LIÊN TÍCH NGƯNG MÂU\n  <br/>\n  Thể loại:\n </b>\n Xuyên việt, không gian, chủng điền, 1 x 1, ấm áp.\n <br/>\n <b>\n  Edit\n </b>\n : Wenny\n <br/>\n <b>\n  Độ dài:\n </b>\n 222 chương.\n <br/>\n <br/>\n Tần Miễn không bao giờ ngờ rằng có một ngày mình mở mắt kinh hoàng phát hiện ra lại thấy xung quanh khác lạ vô cùng chỉ là căn nhà tranh rát nát. Bởi vì trước đó hắn còn đang ở trong biệt thự nhà mình.\n <br/>\n <br/>\n Nhưng còn đáng hoảng hốt hơn khi dưới tắm chăn của hắn thì chân hắn đang đè lên một người nam nhân khác.\n <br/>\n <br/>\n Hắn hỏi nam nhân kia: “Anh, anh, anh là ai?”.\n <br/>\n <br/>\n Nam nhân yên lặng ngồi dậy, lộ ra thân trên, nhìn chằm chằm hắn một hồi rồi bưng cái chén mẻ góc đặt trên đầu giường qua, nhàn nhạt nói: “Tức phụ, uống nước”\n <br/>\n <br/>\n Hai mắt Tần Miễn trợn trắng, ngất đi.\n <br/>\n <br/>\n <b>\n  Từ mấu chốt:\n </b>\n Xuyên việt chi miễn vi kỳ nam, Liên Tích Ngưng Mâu, Tần Miễn, Lôi Thiết.\n</div>\n",
        "rating_value": 9.5
    },
    "dam-thu-chi-que-hoa": {
        "ten_truyen": "dam-thu-chi-que-hoa",
        "link_truyen": "https://truyenfull.io/dam-thu-chi-que-hoa/",
        "ten_truyen_full": "Dâm Thú Chi Quế Hoa",
        "tac_gia": "Lãnh Tiếu Đối Đao Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : chủ công, ôn nhu công, ngốc manh si tình dã nhân thụ, sinh tử, cổ đại.\n <br/>\n <br/>\n <strong>\n  Edit\n </strong>\n : Nguyệt Ánh.\n <br/>\n <br/>\n Truyện Dâm Thú Chi Quế Hoa là hệ liệt của Dâm Thú thuộc dạng cổ phong diễm tình được độc giả đón đọc ngoài sức tưởng tượng.\n <br/>\n <br/>\n Thiên hạ kỳ trân thật ra Dâm Thú không phải nói đến bản tính dâm mĩ hay dùng sắc dụ dỗ hoặc nhân để đứng đầu\n <br/>\n <br/>\n Mà Dâm Thú ở đây muốn nói đến  từ băng nguyên Bắc Lục thần bí……\n <br/>\n <br/>\n Hàn Kính Tùng đi thuyền, gặp gian nan ngoài ý muốn lưu lạc đến băng nguyên không người.\n <br/>\n <br/>\n Lại đụng phải quái vật mà chưa bao giờ gặp phải —\n <br/>\n <br/>\n Một nam nhân màu tóc đỏ sậm, cao lớn, trần trụi……\n <br/>\n <br/>\n Tuy rằng hắn có chút sợ hãi Hồng Mao quái vật nhìn qua hung hãn.\n <br/>\n <br/>\n Nhưng mà Hàn Kính Tùng lại phát hiện đối phương tuy bề ngoài uy mãnh,\n <br/>\n <br/>\n Không chỉ bắt nạt người lương thiện, sợ người ác, hung hãn với y một chút y còn có thể tinh tế mẫn cảm mà giả bộ u buồn.\n <br/>\n <br/>\n Vì có thể giải sầu ở Bắc Lục hoang vắng tịch mịch, hắn tốt tính cùng với Hồng Mao quái vật ở chung.\n <br/>\n <br/>\n Ai biết dã thú này cư nhiên được một tấc lại muốn tiến thêm một thước, còn muốn làm [dạ tập ]\n <em>\n  (N/A: đại khái theo mình là tập kích đêm khuya đó)\n </em>\n <br/>\n <br/>\n Đòi mạng! ai tới cứu vớt trinh tiết của hắn a ~~\n</div>\n",
        "rating_value": 8.6
    },
    "ma-dau-lai-cat-duong-ma-dau-den-day-an-keo": {
        "ten_truyen": "ma-dau-lai-cat-duong-ma-dau-den-day-an-keo",
        "link_truyen": "https://truyenfull.io/ma-dau-lai-cat-duong-ma-dau-den-day-an-keo/",
        "ten_truyen_full": "Ma Đầu Lai Cật Đường - Ma Đầu Đến Đây Ăn Kẹo",
        "tac_gia": "Thập Nhất Đích Ảnh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịnh\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Cường cường, nhân duyên gặp gỡ bất ngờ không như mong muốn, tiên hiệp, tu chân\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự\n </b>\n : Nhân vật chính: Hạ Văn Hi, Cố Trầm Uyên ┃ phối hợp diễn: Hạc Sơn lão nhân, Hạ Lăng, Cố Tiêu ┃ cái khác: Ngọt, cường cường, hỗ sủng.\n <br/>\n <br/>\n Đây vốn là một câu chuyện nhỏ nhẹ nhàng kể về quá trình nảy sinh tình cảm giữa đạo trường và đại ma đầu, khi vô tình  Đạo trưởng thương tình mang đại ma đầu tiện manh tiện manh về nhà, cũng cùng nhau bồi dưỡng tình cảm cùng giải quyết những vấn đề trước khi xong rồi qua đàm chuyện luyến ái.\n <br/>\n <br/>\n Ngọt văn không ngược.\n <br/>\n <br/>\n Kỳ thật đại ma đầu không xấu xa như biểu hiện.\n <br/>\n <br/>\n Truyện này tên là:[ đại ma đầu tuấn tú tiểu đạo trưởng ][ hai ba chuyện xảy ra trên đường của tiểu đạo trưởng][ một viên kẹo mua được một đại ma đầu]\n <br/>\n <br/>\n Ngọt, hỗ sủng, thụ sủng công nhiều hơn một chút. Tác giả thiển độ công khống.\n <br/>\n <br/>\n Bình tĩnh ôn nhu công x cố chấp cường bĩ thụ.\n <br/>\n <br/>\n Hạ Văn Hi x Cố Trầm Uyên\n <br/>\n <br/>\n Chủ công\n</div>\n",
        "rating_value": 7.6
    },
    "nam-the-cua-te-tuong": {
        "ten_truyen": "nam-the-cua-te-tuong",
        "link_truyen": "https://truyenfull.io/nam-the-cua-te-tuong/",
        "ten_truyen_full": "Nam thê của Tể tướng",
        "tac_gia": "Mạc Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n hơn 80 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, chủng điền văn, quan trường, phong lưu  tra công sau trung khuyển công, bình phàm nam thê thụ, 1×1,HE.\n <br/>\n <b>\n  Edit:\n </b>\n Đông chí\n <br/>\n <b>\n  Beta:\n </b>\n Tân sinh\n <br/>\n <br/>\n Vì muốn tránh né sự tranh quyền đoạt thế trong triều dình mà Dịch gia tại phủ Bình Dương liền chấp nhận sự sắp đặt của trường bối làm , thú dân nam Vệ Đông Dương.\n <br/>\n <br/>\n Dịch Vân Khanh vốn là trường tôn của Dịch Gia ba tuổi đã biết làm thơ năm tuổi có thể viết thơ, sáu tuổi liền có kiến giải riêng, có thể nói là một thần đồng đã vậy bên ngoài còn tuấn tú tiêu soái.\n <br/>\n <br/>\n Nhưng còn Vệ Đông Dương, dung mạo bình thường, dáng vẻ không gì nổi trội thân phận bình thường, không thích khoa trương cũng không tìm được tài nghệ gì, thường thường nửa ngày nói không nên lời, có thể coi như là một người bình thường, không có gì nổi bật..\n <br/>\n <br/>\n Một người bị nhị thúc ở trong kinh thành bức bách, một người bị đại bá trong nhà hãm hại, hai con người nguyên bản sẽ không gặp nhau nhưng vì bắt buộc lại có duyên gặp gỡ.\n <br/>\n <br/>\n <b>\n  Kịch thấu:\n </b>\n chính là một vị quân tử anh tuấn tiêu sái, tài hoa hơn người, hạc trong bầy gà bị nam thê xuất thân nông gia hấp dẫn, tiến lên con đường trung khuyển.\n <br/>\n <br/>\n <b>\n  Các nhân vật trong truyện:\n </b>\n vai chính: Dịch Vân Khanh( hắn), Vệ Đông Dương (y) ┃ phối hợp diễn: Dịch lão thái gia, Dịch Vân Xuân ┃ cái khác: săn thú, làm ruộng, hoa đào…..\n <br/>\n <br/>\n Sơ đồ tuyến nhân vật\n <br/>\n <br/>\n <img alt=\"\" src=\"https://i.imgur.com/VHicjpR.png\"/>\n</div>\n",
        "rating_value": 9.0
    },
    "mot-huu-quang-dich-ai-tinh-tinh-yeu-khong-co-anh-sang": {
        "ten_truyen": "mot-huu-quang-dich-ai-tinh-tinh-yeu-khong-co-anh-sang",
        "link_truyen": "https://truyenfull.io/mot-huu-quang-dich-ai-tinh-tinh-yeu-khong-co-anh-sang/",
        "ten_truyen_full": "Một Hữu Quang Đích Ái Tình - Tình Yêu Không Có Ánh Sáng",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kỳ huyễn, nhân thú, cao H, ôn nhu công x dụ thụ, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Mèo mập\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Shoorin Yumi\n <br/>\n <br/>\n Chu Lợi Địch là thánh tử Thái tử vốn là niềm tự hào của cả nhân loại, với tài sắc vẹn toàn thông minh tài trí, tuyệt sắc khuynh thành, hóa xuất sắc không còn từ nào có thể diễn tả được vượt qua cả thần, nên được lưu danh vào thiên cổ xưng anh đại vương.\n <br/>\n <br/>\n Tuy nhiên vì muốn cứu phụ hoàng mà hắn đã đắc tội với Thần Hậu,  y đáp ứng trở thành đồ chơi *** của nhi tử Thần Hậu, hắc ám dã thú hung tàn háo sắc nhất, xấu xí vô cùng.\n <br/>\n <br/>\n Nhưng vì sao trong bóng tối nó cũng không xấu xa giống như tin đồn vậy, luôn cảm thấy rất quen thuộc, làm cho y luôn luôn nhớ kẻ mỗi ngày đưa tặng hoa hồng hướng y cầu ái, chút ánh sáng thẹn thùng kia thật đáng yêu…\n <br/>\n <br/>\n Bóng tối và ánh sáng cuối cùng có bí mật gì? Câu chuyện nhân thú lãng mạn nhất giữa thần tộc cùng nhân loại sắp bắt đầu…\n</div>\n",
        "rating_value": 7.2
    },
    "tu-thu-tinh-than-phi-tac-da": {
        "ten_truyen": "tu-thu-tinh-than-phi-tac-da",
        "link_truyen": "https://truyenfull.io/tu-thu-tinh-than-phi-tac-da/",
        "ten_truyen_full": "Tự Thử Tinh Thần Phi Tạc Dạ",
        "tac_gia": "Tâm Tự Thành Hôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đoản văn, cổ trang, sinh tử văn THUẦN SINH\n <strong>\n  ,\n </strong>\n thanh lãnh thụ, tra công\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Gián\n <br/>\n <br/>\n <strong>\n  Raw:\n </strong>\n Du Miên\n <br/>\n <br/>\n Vì muốn cứu hắn mà y dùng thân thể của mình để dẫn dụ độc tố truyền qua nhưng đổi lại y bị mất hết võ công và người gầy yếu hẳn ra, cũng từ đó hai người nên duyên vợ chồng, hắn luôn  quan tâm và tận lực chăm sóc y nhưng đến khoảng nửa tháng này thì y có cảm giác như bị hắn bỏ quên rốt cuộc là chuyện gì sẽ xảy ra hay do bụng y đã lớn gần ngày sinh nở nên tâm trạng như vậy.\n</div>\n",
        "rating_value": 8.2
    },
    "tuyet-sac-ta-than": {
        "ten_truyen": "tuyet-sac-ta-than",
        "link_truyen": "https://truyenfull.io/tuyet-sac-ta-than/",
        "ten_truyen_full": "Tuyệt Sắc Tà Thần",
        "tac_gia": "Cát Cát Ái Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Rating:\n </b>\n NC17\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, 1×1, niên hạ, mỹ công, mỹ-cường-dụ-đại thúc thụ, ngược (một chút), HE.\n <br/>\n <br/>\n <b>\n  Pairing:\n </b>\n Thu Thủy x Ngọc Lân\n <br/>\n <br/>\n <strong>\n  Edit\n </strong>\n : Bội Bội\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Triệu Mẫn\n <br/>\n <br/>\n Từ ngày xưa võ lâm vốn chia ra nhiều bang phái, đứng đầu là Thiếu Lâm Tự, Võ Đang Côn Luân.... nhưng bên cạnh chính đạo thì vẫn có tà đạo mà nổi danh là phái Hàn Lân Giáo.  Các ban phái đối với chúng đã kiêng kỵ, lại là sợ hãi. Nếu như ngày nào còn không sớm trừng trị chúng, võ lâm chư phái cùng nhau bị chúng thôn tính cũng chuyện thời gian giả dĩ mà thôi.\n <br/>\n <br/>\n Thế giới vô biên, muôn hình vạn trạng. Có người nguyện cùng bạn tri kỷ hòa hợp, có người thà cùng quỷ làm bạn. Đủ kiểu đủ loại phe phái chiếm giữ tại một phương, bề ngoài thì gió êm sóng lặng, đúng là núi cao sừng sững cũng không đỡ được dã tâm mà cùng nhau tranh đấu gay gắt.\n <br/>\n <br/>\n Khi đem liều vải yên ổn hạ xuống, võ lâm mênh mông sẽ ra sao huống chi là loại gió thổi mây phun?\n</div>\n",
        "rating_value": 9.1
    },
    "tuyet-sac-no-boc": {
        "ten_truyen": "tuyet-sac-no-boc",
        "link_truyen": "https://truyenfull.io/tuyet-sac-no-boc/",
        "ten_truyen_full": "Tuyệt Sắc Nô Bộc",
        "tac_gia": "Ếch vứt bỏ sai lầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tieumanulk\n <br/>\n <br/>\n <b>\n  Tổng số chương\n </b>\n : 16 ( Truyện đam mỹ thường ko dài lắm O__&lt;)\n <br/>\n <br/>\n <b>\n  Kết thúc\n </b>\n : HE\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n :Đam mỹ.\n <br/>\n <br/>\n Hắn phải vào Huyết Mệnh thành làm con tin chỉ vì gia tộc của hắn bị nghi ngờ có ý định mưu phản. Nhưng mọi chuyện không ai ngờ trước được.\n <br/>\n <br/>\n Ma vương mỉm cười: \" Vậy hãy để hắn làm công cụ làm ấm giường cho ta đi\"\n <br/>\n <br/>\n “Thật hả?”  Paul Ruffram  giật mình ngẩng đầu nhìn ma vương.\n <br/>\n <br/>\n Ma vương lóe nụ cười tàn ác nhìn hắn làm hắn sợ hãi\n <br/>\n <br/>\n Một màn tàn bạo yêu bắt đầu từ đây\n</div>\n",
        "rating_value": 8.2
    },
    "phat-mon-ac-the": {
        "ten_truyen": "phat-mon-ac-the",
        "link_truyen": "https://truyenfull.io/phat-mon-ac-the/",
        "ten_truyen_full": "Phật Môn Ác Thê",
        "tac_gia": "Kim Nguyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Xuyên việt, tu chân, huyền huyễn, thích văn, CHỦ THỤ\n <b>\n  ,\n </b>\n 1x1, HE.\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn( 350 chương).\n <br/>\n <b>\n  Convert:\n </b>\n Lâm Phong.\n <br/>\n <strong>\n  Edit:\n </strong>\n Tổ edit Vườn Đào (Đào Đào + Buby Park + MA + Bori).\n <br/>\n <strong>\n  Beta:\n </strong>\n Tổ beta Vườn Đào (Đào Đào + Sagi + Ngọc Quỳnh).\n <br/>\n <br/>\n Ở thế giới hiện tại hắn vốn nổi danh là ác nhân lại là một trong những ác nhân nổi tiếng toàn cầu, không biết vì sao mà hắn lại có thể xuyên không đến cổ đại nhập vào một hoàng thượng của  Vạn Phật Tự ……\n <br/>\n <br/>\n Bắt hắn làm hòa thượng thì thôi hắn cũng cố gắng chịu đựng, rồi hắn phải tụng kinh niệm phật đi hóa duyên hắn cũng cố nhịn.\n <br/>\n <br/>\n Thế nhưng lại quá đáng đến nổi..\n <br/>\n <br/>\n Gạt hắn gả cho người ta!!\n <br/>\n <br/>\n Phắc!\n <br/>\n <br/>\n Bần tăng không hoàn tục!\n <br/>\n <br/>\n <b>\n  Đôi lời chủ nhà:\n </b>\n <br/>\n <i>\n  Thể loại\n  <b>\n   Sảng văn\n  </b>\n  , xoay quanh về câu chuyện của một anh hòa thượng bị ép gả cho người, cùng quá trình biến cường và hé lộ bí mật kiếp trước. Thụ có hiềm nghi vạn nhân mê, nhưng\n  <b>\n   không phải vạn nhân mê\n  </b>\n  . Từ đầu đến cuối chỉ có 2 người yêu thụ thôi. Tác giả mẹ ruột, cho nên toàn\n  <b>\n   Tô Tô Tô\n  </b>\n  , ai cảm thấy không hợp với thể loại này, xin hãy\n  <b>\n   click back\n  </b>\n  kể từ bây giờ, mình sẽ không chịu mọi trách nhiệm nếu như tổn thất tinh thần khi đọc nó đâu nhé.\n </i>\n</div>\n",
        "rating_value": 9.0
    }
}