{
    "tap-hung-tay-bac-hoang": {
        "ten_truyen": "tap-hung-tay-bac-hoang",
        "link_truyen": "https://truyenfull.io/tap-hung-tay-bac-hoang/",
        "ten_truyen_full": "Tập Hung Tây Bắc Hoang",
        "tac_gia": "Bạch Vân Thi Thi Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tạm dịch: Truy lùng hung thủ vùng Tây Bắc hoang vu\n <br/>\n <br/>\n Tác giả: Bạch Vân Thi Thi Thi – 白云诗诗诗\n <br/>\n <br/>\n Thể loại: Hiện đại, hình sự, trinh thám, 2CP, 1×1, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tội phạm đều thích diễn, phá án dựa cả vào tùy tiện.\n <br/>\n <br/>\n Hai nam chính, nhắc nhở thân thiện nhìn rõ chính phụ, nhìn rõ thứ tự sắp xếp, nhìn rõ CP.\n <br/>\n <br/>\n Mười lăm năm trước ở Kim Xuyên xảy ra một vụ giết người hàng loạt, mười lăm năm sau lại tái hiện ở thành phố Trường An, tỉnh Quan Trung cách đó ba trăm kilomet. Cùng một thủ pháp giết người, cùng một hiện trường gây án.\n <br/>\n <br/>\n Nạn nhân lại chính là nghi phạm trong vụ án mở đầu ở Kim Xuyên lúc trước.\n <br/>\n <br/>\n Vụ án kéo dài mười lăm năm chưa có lời giải lại một lần nữa xuyên thủng sự yên bình của tỉnh Quan Trung, tựa như một cây kim trôi trong máu, nó chui lên từ lòng đất của Trường An rồi đâm vào tầm mắt của cảnh sát bằng hình thức sắc nhọn nhất.\n <br/>\n <br/>\n —— Đây là câu chuyện truy bắt hung thủ của chàng cảnh sát hoa khôi đỏm dáng và nghi phạm anh tuấn, giả trai thẳng.\n <br/>\n <br/>\n Nhân vật chính: Phòng Linh Xu, Lương Húc ┃ Nhân vật phụ: Trâu Dung Trạch, La Hiểu Ninh.\n <br/>\n <br/>\n Hai nhân vật chính, mỗi người đều có CP riêng, chú ý đừng nhầm.\n <br/>\n <br/>\n 【CP: Trâu Dung Trạch x Phòng Linh Xu; Lương Húc x La Hiểu Ninh 】\n <br/>\n <br/>\n Đôi trước là CP không cợt nhả, không phóng đãng thì không chịu được; đôi sau là CP ngây thơ, hôn một cái cũng phải nhắm mắt.\n <br/>\n <br/>\n <em>\n  *Chú ý: Trong truyện thỉnh thoảng tác giả có gọi nhân vật Trâu Dung Trạch là Trâu tiên sinh, sau một thời gian suy nghĩ về việc chuyển sao cho thuận tai và dựa trên bối cảnh Trâu Dung Trạch là người Mỹ thì mình tự tiện quyết định dùng tiếng Anh là Mr. Trâu. Mình xin nói trước để các bạn xem xét rồi quyết định có đọc truyện hay không.\n </em>\n</div>\n",
        "rating_value": 5.8
    },
    "thang-ngay-cung-giao-thao-mat-tri-nho-gia-vo-yeu-duong": {
        "ten_truyen": "thang-ngay-cung-giao-thao-mat-tri-nho-gia-vo-yeu-duong",
        "link_truyen": "https://truyenfull.io/thang-ngay-cung-giao-thao-mat-tri-nho-gia-vo-yeu-duong/",
        "ten_truyen_full": "Tháng Ngày Cùng Giáo Thảo Mất Trí Nhớ Giả Vờ Yêu Đương",
        "tac_gia": "Kiều Bệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau một lần xung đột, học sinh ưu tú Chân Bạch Nguyên hại giáo bá Thời Bất Phàm ngã vỡ đầu, máu chảy đầy đất. Sau khi xe cứu thương đem Thời Bất Phàm đi, Chân Nguyên Bạch run rẩy trở về nhà, nơm nớp lo sợ cầu xin ba mẹ cho mình chuyển trường, đúng như dự đoán, bị từ chối.\n <br/>\n <br/>\n Chân Nguyên Bạch chỉ có thể căng da đầu đi xin lỗi Thời Bất Phàm, hy vọng lúc hắn đánh mình thì nương tay một chút. Kết quả --Thời Bất Phàm thế mà lại mất trí nhớ!\n <br/>\n <br/>\n Chân Nguyên Bạch vui mừng khôn xiết: Cậu thật sự không biết tôi à? Tôi là bạn thân của cậu đấy.Sau khi nói dối mình là anh em tốt của Thời Bất Phàm, không ai dám bắt nạt Chân Nguyên Bạch nữa. Cậu quyết định phải làm thật tốt thân phận anh em thân thiết này với Thời Bất Phàm, nhưng rất nhanh sau đó cậu đột nhiên thấy ánh mắt đối phương nhìn mình rất kỳ quái.\n <br/>\n <br/>\n Cho đến một ngày, giáo bá mất trí nhớ đem cậu ép vào góc tường, vừa hôn khuôn mặt chết lặng của cậu vừa cười nhẹ: Chúng là mà là anh em tốt à, tôi đã sớm biết cậu thích tôi, nhân lúc tôi mất trí nhớ mà tiếp cận tôi...... Ngoan, cho cậu một cơ hội đó, gọi chồng đi.\n <br/>\n <br/>\n Chân Nguyên Bạch:.....\n</div>\n",
        "rating_value": 8.2
    },
    "hinh-nhu-meo-cua-cau-bi-ngoc": {
        "ten_truyen": "hinh-nhu-meo-cua-cau-bi-ngoc",
        "link_truyen": "https://truyenfull.io/hinh-nhu-meo-cua-cau-bi-ngoc/",
        "ten_truyen_full": "Hình Như Mèo Của Cậu Bị Ngốc",
        "tac_gia": "Sái Hoa Thương 耍花枪",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sái Hoa Thương 耍花枪\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh trai siêu ngầu bác sĩ thú y La Chú công x Thiên thần nhỏ Đường Ngật hiện đang là quản lý thư viện thụ (Ngây thơ do trưởng thành chậm, không ngốc, là người bình thường).\n <br/>\n <br/>\n Đường Ngật nhặt được một con mèo không xài cát mèo, hơi lag, vừa nhìn đã biết không phải mèo thông minh.\n <br/>\n <br/>\n Bác sĩ thú y trông khá điển trai kia nói: “Mèo của cậu chắc là bị ngốc rồi.”\n <br/>\n <br/>\n Tối đến nhìn con mèo đang chơi parkour* như điên như dại, Đường Ngật cảm thấy có thể bác sĩ La nói đúng.\n <br/>\n <br/>\n *Parkour: Các bài tập vượt chướng ngại vật, chạy, leo, đu, nhảy, lăn, chuyển động trên 4 chi, và các bài tập tương tự khác.\n <br/>\n <br/>\n La Chú ở trong thân xác con mèo: Buổi tối bận chơi thể thao mạo hiểm trong nhà Đường Ngật, ban ngày lại phải làm bác sĩ thú y giải đáp vấn đề của cậu — Tự chữa trị cho bản thân.\n <br/>\n <br/>\n La Chú: Biến thành mèo là hình phạt hả? Bây giờ tôi hối hận lắm, rất rất hối hận.\n <br/>\n <br/>\n Đường Ngật: Ôm ôm hôn hôn tung cao.\n <br/>\n <br/>\n La Chú: Làm mèo thì có gì không tốt, có đối tượng, còn có chăn êm nệm ấm.\n <br/>\n <br/>\n Truyện phi thực tế, mọi người cứ coi như đây là một câu chuyện cổ tích đi.\n <br/>\n <br/>\n Cho dù đẹp xấu, thông minh hay ngốc nghếch, mỗi chú mèo đều là cục vàng cục bạc của chủ nhân nó.\n</div>\n",
        "rating_value": 8.9
    },
    "muc-do-phu-hop": {
        "ten_truyen": "muc-do-phu-hop",
        "link_truyen": "https://truyenfull.io/muc-do-phu-hop/",
        "ten_truyen_full": "Mức Độ Phù Hợp",
        "tac_gia": "Ách Tây Tây Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi coi anh là đối thủ của tôi, nhưng anh coi tôi là vợ của anh.\n <br/>\n <br/>\n Một câu chuyện về người chồng nghĩ rằng vợ mình mang thai con của người khác, thầm ghen tị, nhưng sợ vợ chịu khổ.\n <br/>\n <br/>\n Chiếm hữu công x Tiểu thiếu gia thụ\n <br/>\n <br/>\n <i>\n  Bánh ngọt nhỏ, đọc trước khi ngủ\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-hau-cua-ma-ca-rong": {
        "ten_truyen": "nguoi-hau-cua-ma-ca-rong",
        "link_truyen": "https://truyenfull.io/nguoi-hau-cua-ma-ca-rong/",
        "ten_truyen_full": "Người Hầu Của Ma Cà Rồng",
        "tac_gia": "Hoàng Kim (Aiko)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đam Mỹ - Bạn đang đọc truyện Người Hầu Của Ma Cà Rồng của tác giả Hoàng Kim (Aiko).\n <br/>\n <br/>\n Mạnh Cường chuẩn bị khẽ cúi đầu khi xe dừng lại, nhưng ánh mắt anh lại phản ánh sự buồn chán trước cảnh tượng trước mắt.\n <br/>\n <br/>\n - Buồn chán thật! Không mùi vị gì, tẻ nhạt!\n <br/>\n <br/>\n Hiểu Vương nhẹ nhàng lau sạch vết máu trên góc miệng, đôi mắt ghê tởm nhìn cô gái nằm bò gục dưới chân anh. Minh tinh nổi tiếng à? Không có gì đặc sắc cả!\n <br/>\n <br/>\n - Đảm bảo việc xong gọn!\n <br/>\n <br/>\n Anh phủi sạch áo và trong nháy mắt, đôi mắt sáng lên từ màu đỏ sang màu xanh.\n <br/>\n <br/>\n - Vâng, ngài!\n <br/>\n <br/>\n Cử chỉ vung cửa chỉ ra xe, Mạnh Cường thở phào nhẹ nhõm. Người thừa kế lại gây phiền hà.\n</div>\n",
        "rating_value": 6.3
    },
    "toi-nuoi-lon-ty-phu-the-gioi": {
        "ten_truyen": "toi-nuoi-lon-ty-phu-the-gioi",
        "link_truyen": "https://truyenfull.io/toi-nuoi-lon-ty-phu-the-gioi/",
        "ten_truyen_full": "Tôi Nuôi Lớn Tỷ Phú Thế Giới",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Tôi Nuôi Lớn Tỷ Phú Thế Giới của tác giả Quyết Tuyệt. Trình Hào, trong một tai nạn giao thông, đã trúng đạn định mệnh và xuyên không đến Mỹ vào những năm 80 với danh nghĩa một người Hoa đeo đuổi giấc mơ Mỹ. đó, Apple cùng Microsoft mới ra đời, Internet chưa phổ biến và các công nghệ di động chưa được phát triển. Tất cả đều đang chờ đợi những người pionner.\n <br/>\n <br/>\n Tuy nhiên đây không phải là lĩnh vực của Trình Hào, anh chỉ biết đánh quyền. Trình Hào nỗ lực để nuôi gia đình và chiến đấu để sống thêm một ngày nữa. Cuối cùng, anh đã trở thành vô địch thế giới trong lĩnh vực quyền anh, giành được đai vàng và hưởng thụ cuộc sống hạnh phúc. Tuy nhiên, một ngày, anh phát hiện đối tượng mà anh luôn trả lương cho lại nằm trong danh sách tỷ phú Forbes.\n <br/>\n <br/>\n Anh không hề nghĩ rằng việc nuôi cậu bé kia sẽ khiến anh trở thành tỷ phú thế giới. Nếu bạn yêu thích đam mỹ, hãy đọc thêm Cá Voi Xanh hoặc Vợ Mình Mình Nuôi.\n</div>\n",
        "rating_value": 6.8
    },
    "khuyet-diem-hoan-my": {
        "ten_truyen": "khuyet-diem-hoan-my",
        "link_truyen": "https://truyenfull.io/khuyet-diem-hoan-my/",
        "ten_truyen_full": "Khuyết Điểm Hoàn Mỹ",
        "tac_gia": "Thâm Khuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai gia đình giàu có và nổi danh nhất thành phố B kết thông gia với nhau...\n <br/>\n <br/>\n Alpha Ưng Thanh Cừ, Omega Tập Nhạn, một người theo chính trị một người theo thương nghiệp, cả hai đều là người xuất sắc trong lĩnh vực của mình, tác phong làm việc cực kỳ tốt, trước khi kết hôn đều có tiếng là cuồng công việc.\n <br/>\n <br/>\n Sau khi kết hôn, hai người thỉnh thoảng chạm mặt cũng chỉ gật đầu chào nhau, rồi sau đó ai làm việc người nấy.\n <br/>\n <br/>\n Kết hôn được nửa năm tất nhiên cũng không làm chuyện mà vợ chồng nên làm.\n <br/>\n <br/>\n Mãi đến hôm ấy, thuốc ức chế của Omega đã dùng hết…\n <br/>\n <br/>\n Omega bình thường vẫn trấn tĩnh tự kiềm chế hiện giờ nửa mất đi lý trí, chui vào trong tủ quần áo của chồng mình cầm lấy quần áo của Alpha, vùi đầu vào đó mặt đỏ tai hồng ngửi ngửi.\n <br/>\n <br/>\n Đúng lúc này thì Alpha chợt về nhà, mở tủ quần áo ra.\n <br/>\n <br/>\n Omega: …\n <br/>\n <br/>\n Alpha: …\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n <em>\n  Lời tác giả:\n </em>\n <br/>\n <br/>\n Niên hạ, ngọt sủng, đoản văn.\n</div>\n",
        "rating_value": 8.4
    },
    "nam-than-may-moc": {
        "ten_truyen": "nam-than-may-moc",
        "link_truyen": "https://truyenfull.io/nam-than-may-moc/",
        "ten_truyen_full": "Nam Thần Máy Móc",
        "tac_gia": "Lệ Cửu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lệ Cửu Ca\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kẻ thù: Ta cắt đứt thức ăn của ngươi.\n <br/>\n <br/>\n Kẻ thù: Ta phóng hỏa thiêu cháy ngươi.\n <br/>\n <br/>\n Kẻ thù: Ta sẽ chém ngươi thành ngàn mảnh\n <br/>\n <br/>\n Kỷ Hành: Xin lỗi…… Tôi không cần ăn, cũng không sợ lửa. Về phần chém thành ngàn mảnh ấy…… Có cần tôi chia thân thể thành từng mảnh ra cho anh xem không?\n <br/>\n <br/>\n Kẻ thù:……\n <br/>\n <br/>\n Năm Phong Thư Ngâm mười lăm tuổi ấy, cửa nát nhà tan, lại gặp được Kỷ Hành - người duy nhất chịu giúp đỡ hắn.\n <br/>\n <br/>\n Phong Thư Ngâm: Tại sao ngươi đối xử tốt với ta như vậy?\n <br/>\n <br/>\n Kỷ Hành:…… ( đáp ứng các tiêu chuẩn cứu trợ)\n <br/>\n <br/>\n Phong Thư Ngâm: Vì sao ngươi không thể đối xử tốt với một mình ta?\n <br/>\n <br/>\n Kỷ Hành:…… ( quyền hạn không đủ)\n</div>\n",
        "rating_value": 10.0
    },
    "noi-de-cat-loi-1": {
        "ten_truyen": "noi-de-cat-loi-1",
        "link_truyen": "https://truyenfull.io/noi-de-cat-loi-1/",
        "ten_truyen_full": "Nơi Để Cất Lời",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả\n <b>\n  Nguyệt Cầm Ỷ Mộng\n </b>\n đã sáng tác một câu chuyện hấp dẫn thuộc thể loại Võng Du, Truyện Teen, Đam Mỹ, mang tên\n <b>\n  \"Nơi Để Cất Lời\"\n </b>\n . Câu truyện xoay quanh nhân vật Tô Niên, một chàng trai trầm lặng không thể nói chuyện. Tuy nhiên, cậu không phải câm hoàn toàn và vẫn nhớ mình có thể nói. Từ cô nhi viện nơi cậu lớn lên, cậu đã không được phát triển kỹ năng giao tiếp, vì vậy việc Tô Niên không nói chuyện cũng không có gì bất thường.\n <br/>\n <br/>\n Sau khi lên đại học, Tô Niên tình cờ chơi game Thiên Long Bát Bộ cùng bạn cùng phòng. Điều này đã mở ra một cánh cửa mới cho cậu khi có thể quen được nhiều người bạn từ khắp nơi trên thế giới. Tại đây, cậu đã tìm thấy người anh đặc biệt.\n</div>\n",
        "rating_value": 8.4
    },
    "nhi-cong-tu-den-roi-1": {
        "ten_truyen": "nhi-cong-tu-den-roi-1",
        "link_truyen": "https://truyenfull.io/nhi-cong-tu-den-roi-1/",
        "ten_truyen_full": "Nhị Công Tử Đến Rồi",
        "tac_gia": "ID Hoá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ID Hoá\n <br/>\n Đam Mỹ / 1×1\n <br/>\n Công: Tự Giải Ngâu\n <br/>\n Thụ: Đại Vu Qua\n <br/>\n <br/>\n \"Bản thân có hôn thú với tỷ tỷ của ta, còn muốn bồi ta trên giường, nằm mơ... Bổn công tử đây là một đại nam nhân thích nữ tử có hiểu không hả\"\n <br/>\n <br/>\n - Đại Vu Qua vì mạng sống của mẫu thân mà bước vào Đường Gia Trang, làm con trai của kẻ bắt cóc mẫu thân mình. Từ đó y được nuôi dưỡng trở thành sát thủ ẩn danh đi làm nhiệm vụ cho Đại Lục Vương phụ thân hiện tại của y.\n <br/>\n <br/>\n - Để rồi vì lời hứa hôn của tỷ tỷ mà đến phủ Vạn Lạc, từ đây y gặp gỡ Tự Giải Ngâu, từ oan gia ngõ hẹp đến thân tình quyến luyến không thôi.\n <br/>\n <br/>\n - Rồi một ngày Tự Giải Ngâu phát hiện phụ mẫu của mình chết trong tay Đại Lục Vương mà bản thân lại yêu thích chính con trai của kẻ thù....\n <br/>\n <br/>\n Rồi đoạn tình duyên oan trái này sẽ ra sao??\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-tinh-trong-guong": {
        "ten_truyen": "nguoi-tinh-trong-guong",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-trong-guong/",
        "ten_truyen_full": "Người Tình Trong Gương",
        "tac_gia": "Cúc Trường Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Giáo sư ảnh trong gương nữ trang người yêu\n <br/>\n <br/>\n Tác giả: Cúc Trường Đại Nhân\n <br/>\n <br/>\n Edit &amp; Beta: Wis\n <br/>\n <br/>\n Độ dài: 32 chương + 4 ngoại truyện\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, HE, tình cảm, ngọt sủng, tự công tự thụ, yêu nhau lắm cắn nhau đau, 1v1, trap\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <strong>\n  Lâm Tam Thiên có bệnh.\n </strong>\n <br/>\n <br/>\n Anh bắt đầu lén lút mặc đồ nữ rồi lại yêu thầm bản thân mặc đồ nữ trong gương.\n <br/>\n <br/>\n Anh thay vớ, đội tóc giả, tô son xanh, ngẩng đầu lên để lộ yết hầu gợi cảm, vừa mâu thuẫn vừa quyến rũ.\n <br/>\n <br/>\n Anh tự gọi người con gái trong gương mình là: Lam.\n <br/>\n <br/>\n Anh châm một điếu thuốc cho Lam rồi ấn dập tắt ở khóe mắt Lam.\n <br/>\n <br/>\n Vết cháy còn đọng lại trên gương giống như nốt ruồi lệ.\n <br/>\n <br/>\n Lâm Tam Thiên nghĩ rằng đã đến lúc phải nói lời từ biệt với Lam, trước khi anh hoàn toàn không kiềm chế được.\n <br/>\n <br/>\n Thế là anh đốt hết đồ nữ, đốt rụi Lam.\n <br/>\n <br/>\n Thoáng chốc đã mấy năm trôi qua, Lâm Tam Thiên làm việc trong trường, sống một cuộc sống ổn định và bình yên.\n <br/>\n <br/>\n Cho đến một ngày, anh bắt đầu nhận được một bưu kiện từ người bí ẩn, trong đó có chứa quần áo, tất chân và son môi của Lam.\n <br/>\n <br/>\n Thậm chí còn có một bức tự chụp của Lam, mà đã bị anh thiêu rụi từ lâu.\n <br/>\n <br/>\n Lâm Tam Thiên bắt đầu nghi ngờ mình đã bị người theo dõi.\n <br/>\n <br/>\n Trong khi cố gắng tìm kiếm manh mối về người bí ẩn, anh tiếp tục nhận được tất cả mọi thứ liên quan tới “Lam”.\n <br/>\n <br/>\n Cho đến một ngày, Lam đứng trước mặt anh.\n <br/>\n <br/>\n Tô son môi màu xanh sáng, cầm điếu thuốc và đầu hơi ngước lên để lộ yết hầu gợi cảm.\n <br/>\n <br/>\n Lam chỉ nốt ruồi lệ nơi khóe mắt: “Thầy Lâm, cậu còn nhớ Lam của mình không?”\n <br/>\n <br/>\n Trap phản chiếu từ trong gương yandere công x Nhã nhặn lạnh lùng bị thần kinh thụ.\n <br/>\n <br/>\n <em>\n  *Phản chiếu ảnh từ gương, tự công tự thụ.\n </em>\n <br/>\n <br/>\n <em>\n  *Kiểu thử nghiệm nên truyện không dài.\n </em>\n <br/>\n <br/>\n <em>\n  *Có nhiều kiểu tự công tự thụ nên thích thì có thể đọc ~\n </em>\n <br/>\n <br/>\n <em>\n  *Trap phản chiếu từ trong gương yandere công x Nhã nhặn lạnh lùng bị thần kinh thụ.\n </em>\n <br/>\n <br/>\n Thể loại: Kỳ ảo, không gian tưởng tượng, ma huyễn, mưa dầm thấm lâu, điềm văn.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Yêu mình trong gương.\n <br/>\n <br/>\n Dàn ý: Tình yêu là một ngọn hải đăng dẫn đường cho người lạc lối đến một tương lai xán lạn hơn.\n</div>\n",
        "rating_value": 9.4
    },
    "bao-mau-vo-yeu": {
        "ten_truyen": "bao-mau-vo-yeu",
        "link_truyen": "https://truyenfull.io/bao-mau-vo-yeu/",
        "ten_truyen_full": "Bảo Mẫu - Vợ Yêu",
        "tac_gia": "Minhaanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minhaanh\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Châu Tư Niệm của chúng ta không biết vì lí do gì mà từ trước đến nay đều rất yêu tiền. Cậu có thể bất chấp làm tất cả mọi công việc chỉ cần có tiền.\n <br/>\n Có một lần, Châu Tư Niệm cần rất nhiều tiền. Cậu vốn đã làm rất nhiều công việc: nhân viên của cửa hàng tiện lợi, phát tờ rơi quảng cáo cho siêu thị, phục vụ cho các quán ăn, quán cafe, thậm chí là gia sư và cả nhân viên vệ sinh cho một công ty lớn. Nhưng thu nhập của ngần ấy việc vẫn chưa đủ, sau cùng cậu chỉ đành làm thêm cả việc bảo mẫu cho một người đàn ông đang sống một mình cùng với cậu con trai nhỏ. Cũng từ đó mà hàng loạt những tình huống khó xử xảy đến với cậu. Nhưng sau một thời gian dài, thứ cậu nhận được không chỉ có tiền mà có thêm cả một gia đình hạnh phúc.\n</div>\n",
        "rating_value": 8.2
    },
    "ca-the-gioi-chi-co-ta-khong-so-phan-dien": {
        "ten_truyen": "ca-the-gioi-chi-co-ta-khong-so-phan-dien",
        "link_truyen": "https://truyenfull.io/ca-the-gioi-chi-co-ta-khong-so-phan-dien/",
        "ten_truyen_full": "Cả Thế Giới Chỉ Có Ta Không Sợ Phản Diện",
        "tac_gia": "Ma Vương Simon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ma Vương Simon\n <br/>\n <br/>\n Edit: Shikki.\n <br/>\n <br/>\n Độ dài: 102 chương + 2 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên tác, Đam mỹ, Cổ đại, HE, Tình cảm, Tiên hiệp, Tu chân, Xuyên không, Ngọt ngào, Song xử, Xuyên sách, Cường cường, Chủ thụ, Nhẹ nhàng, 1v1, Nam phụ\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Diệp Vân Chu xuyên vào một quyển truyện đam mỹ máu chó hồi xưa, trở thành thụ nai tơ xinh đẹp tốt bụng, vừa mở mắt ra đã ở trong phòng phản diện lớn nhất Mộ Lâm Giang.\n <br/>\n <br/>\n Người này tu luyện để lại di chứng, tính tình thô bạo, nhìn ai người đấy bị dọa khóc, nên không ai dám ngẩng đầu nhìn thẳng. Thụ chính dưới ánh mắt của Mộ Lâm Giang thì lã chã chực khóc, làm tâm tư cưỡng ép chiếm hữu không thể miêu tả của tay này nháy mắt nổ tung.\n <br/>\n <br/>\n Còn y lúc này đang ngắm nghía phản diện cao ngạo, đối diện với cặp mắt tím âm u sâu thẳm kia, chậm rãi lộ ra nụ cười biến thái cùng loại với nụ cười của Mộ Lâm Giang trong nguyên tác.\n <br/>\n <br/>\n Mộ Lâm Giang: … Ngươi là ai.\n <br/>\n <br/>\n Ngày đầu tiên sau khi xuyên thư, Mộ Lâm Giang chặn y ở cửa, “Phong hàn cũng đừng mơ chạy trốn, ngoan ngoãn uống hết ly nước ấm này cho ta.”\n <br/>\n <br/>\n Diệp Vân Chu: “Phiền thêm chút đá, cảm ơn.”\n <br/>\n <br/>\n Đêm khuya y trèo tường bị bắt lại, Mộ Lâm Giang nắm chặt cằm y: “Tuổi còn trẻ không nên thức đêm, ngươi muốn khiến ta chú ý sao?”\n <br/>\n <br/>\n Diệp Vân Chu: “Ta thấy lỗ hổng kết giới mà ngài dựng còn đáng chú ý hơn.”\n <br/>\n <br/>\n Y coi việc thu phục tra công trong nguyên tác làm đàn em thành sự nghiệp, còn Mộ Lâm Giang thì thẳng tay cướp người từ bên cạnh tra công, người trong bán kính mười mét không phân địch ta đều bị dọa khóc.\n <br/>\n <br/>\n Mộ Lâm Giang mặt phủ sương lạnh: “Ngươi thực sự không sợ ta?”\n <br/>\n <br/>\n Diệp Vân Chu thong dong rút kiếm: “Trùng hợp thật, đầu ta có tật, không biết sợ.”\n <br/>\n <br/>\n Sau đó:\n <br/>\n <br/>\n Mộ Lâm Giang đứng ở tẩm điện lại hỏi: “Ngươi thực sự không sợ ta?”\n <br/>\n <br/>\n Diệp Vân Chu nhìn ánh mắt cô đơn âu yếm của phản diện: Ta rất sợ, ngươi đừng lại đây.jpg\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Bá tổng lạnh lùng ảo ma thật ra là dưỡng sinh công x Văn nhã bại hoại không sợ gì cả thụ\n <ol>\n  <li>\n   Tuyến tình cảm nhẹ nhàng không ngược, đừng để ý tiểu tiết (ノ￣▽￣)\n  </li>\n  <li>\n   1v1, HE, ngọt\n  </li>\n  <li>\n   Tinh cầu hư cấu bối cảnh rộng lớn, cộng đồng tu chân phát triển hòa bình, xin đừng kiểm chứng.\n  </li>\n </ol>\n Tag: Cường cường, yêu sâu sắc, tiên hiệp tu chân, xuyên thư\n <br/>\n <br/>\n Một câu tóm tắt: Sau đó chúng ta trở thành cp.\n <br/>\n <br/>\n Đại ý: An toàn là trên hết, trách nhiệm nặng tựa Thái Sơn\n <br/>\n <br/>\n <em>\n  Thông tin cơ bản của truyện:\n </em>\n <br/>\n <br/>\n Thể loại truyện: Nguyên tác – tình yêu – lịch sử giả tưởng – tình cảm\n <br/>\n <br/>\n Góc nhìn tác phẩm: Chủ thụ\n <br/>\n <br/>\n Phong cách tác phẩm: Nhẹ nhàng\n <br/>\n <br/>\n Series tương ứng: Tiên hiệp tu chân\n <br/>\n <br/>\n Lời rào trước của editor: Sau khi đọc truyện thì tôi thấy tác giả thiết lập tiên hiệp không giống bình thường lắm, tu cái gì mới mạnh cái đó, như bạn công tu thuật trận thì các kĩ năng thể chất khá kém, chứ không phải tu vi cao sẽ được buff mạnh tất cả các giác quan, không luyện thì cũng không đấm vỡ tảng đá được đâu á.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-toi-chet-lau-bat-nguy": {
        "ten_truyen": "sau-khi-toi-chet-lau-bat-nguy",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-chet-lau-bat-nguy/",
        "ten_truyen_full": "Sau Khi Tôi Chết - Lâu Bất Nguy",
        "tac_gia": "Lâu Bất Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâu Bất Nguy\n <br/>\n <br/>\n Thể loại: Đam mĩ, cổ đại, tình cảm, tiên hiệp, huyền huyễn, tu chân, 1×1, chủ thụ.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trước khi sư phụ xuôi tay, chỉ nhờ ta chăm sóc sư huynh thật tốt, nhưng sư huynh của ta lại là một kẻ ngốc, bị hồ ly tinh lừa gạt lừa tình lừa tiền, mạng sống ngàn cân treo sợi tóc.\n <br/>\n <br/>\n Vì cứu sư huynh, ta đến Cõi sinh tử để lấy ngọc Rồng, không may chết ở đó.\n <br/>\n <br/>\n Sau khi ta chết, đã trở thành một hồn ma.\n <br/>\n <br/>\n Ra khỏi Cõi sinh tử, ta trôi dạt đến rất nhiều nơi, ta thấy hồ ly tinh đến Cõi sinh tử và lấy ngọc rồng từ xác ta, quay lại cứu sư huynh; Ta cũng nhìn thấy sư phụ đã khuất của mình, ngài ấy ngồi trên ngai vàng, được mọi người tôn thờ.\n <br/>\n <br/>\n Hóa ra ngài ấy vẫn còn sống.\n <br/>\n <br/>\n Ta trèo lên lưng ngài ấy, ôm cổ ngài ấy, để ngài ấy cõng ta đi khắp thế gian như hồi còn bé.\n <br/>\n <br/>\n Tiếc là giờ ngài ấy không thể thấy ta.\n <br/>\n <br/>\n Sau này, có người hỏi về ta trước mặt ngài ấy, ngài ấy bảo chủ nhân Cung Thương Tuyết ngang ngược, lạnh lùng vô tình.\n <br/>\n <br/>\n Đây là lần đầu tiên ta nghe ngài ấy nhắc đến mình sau khi chết, ngài ấy nói đúng.\n <br/>\n <br/>\n Ta nhảy khỏi lưng ngài ấy.\n <br/>\n <br/>\n Ta muốn trở lại nơi mình đã chết, làm một hòn đá vĩnh viễn không bao giờ lên tiếng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Phượng Huyền Vi có thể tính toán tất cả mọi chuyện trên thế gian, nhưng y không thể ngờ rằng một ngày nào đó, đồ đệ nhỏ của y lại chết trong Cõi sinh tử vì một câu nói mình để lại.\n <br/>\n <br/>\n Y từng cõng đồ đệ nhỏ đi ngắm cung điện trên bầu trời, hái đóa sen đỏ trên núi tuyết, bắt người cá dưới đáy biển.\n <br/>\n <br/>\n Nhưng bây giờ, đồ đệ nhỏ của y đã chết trong Cõi sinh tử.\n <br/>\n <br/>\n Ngươi đã từng thấy một thiếu niên mặc áo đỏ, đi hơi khập khiễng, giữa hai lông mày có một nốt ruồi nhỏ màu đỏ, khi cười đôi mắt sẽ híp lại chưa.\n <br/>\n <br/>\n Ngươi đã từng thấy hắn chưa.\n <br/>\n <br/>\n Tóm tắt: Ngài sẽ đau khổ sao.\n</div>\n",
        "rating_value": 8.5
    },
    "bi-bach-nguyet-quang-cua-ban-trai-cu-cau-hon": {
        "ten_truyen": "bi-bach-nguyet-quang-cua-ban-trai-cu-cau-hon",
        "link_truyen": "https://truyenfull.io/bi-bach-nguyet-quang-cua-ban-trai-cu-cau-hon/",
        "ten_truyen_full": "Bị Bạch Nguyệt Quang Của Bạn Trai Cũ Cầu Hôn",
        "tac_gia": "Cung Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cung Thập Nhất\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Ninh thừa biết bạn trai mình là kẻ không ra gì, bên cạnh là cậu, mà trong lòng thì nhớ mong ánh trăng sáng, đã vậy còn dây dưa, mập mờ với một người khác nữa.Khi Tạ Ninh thành công bắt gian, tên cặn bã đó cũng theo tự nhiên mà thành người cũ.\n <br/>\n <br/>\n Ai ngờ bạch nguyệt quang đúng thời điểm về nước, mọi người xung quanh đều nhìn cậu bằng một ánh mắt tràn đầy đồng tình.\n <br/>\n <br/>\n Tạ Ninh:...... Không phải, tôi đã đá tên cặn bã đó rồi.\n <br/>\n <br/>\n Rồi đến một ngày, đột nhiên cậu bị bạch nguyệt quang của bạn trai cũ cầu hôn.\n <br/>\n <br/>\n Tất cả mọi người:!\n <br/>\n <br/>\n Tạ Ninh:?\n</div>\n",
        "rating_value": 8.4
    },
    "chuan-diem-thu-kich": {
        "ten_truyen": "chuan-diem-thu-kich",
        "link_truyen": "https://truyenfull.io/chuan-diem-thu-kich/",
        "ten_truyen_full": "Chuẩn Điểm Thư Kích",
        "tac_gia": "Đường Tửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 准点狙击\n <br/>\n Tác giả: Đường Tửu Khanh (唐酒卿)\n <br/>\n Editor: Chanh, Rose.\n <br/>\n <br/>\n *Lưu ý: “Chuẩn điểm thư kích” có nghĩa là bắn lén đúng giờ.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tàn khốc vô biên cao lãnh công\n <br/>\n x\n <br/>\n Quẩy muốn bay nóc đuôi mèo thụ\n <br/>\n <br/>\n Nam châm trái dấu, 1×1, HE.\n <br/>\n <br/>\n 【 Cường cường Duyên trời tác hợp Tương lai giả tưởng 】\n <hr/>\n Thế giới mới bị trí tuệ nhân tạo chiếm cứ, máy móc ngụy thần thống trị khu vực công nghệ cao, con người lánh về khu sinh tồn. Tô Hạc Đình bị thương phải phẫu thuật thành mèo. Cậu tải ý thức lên (mạng) qua kết nối não máy, gặp được một người đàn ông đeo khuyên tai hình chữ Thập.\n <br/>\n <br/>\n Dần dần Tô Hạc Đình bắt đầu nghi ngờ mình bị đối phương xâm chiếm tinh thần, không chỉ lúc nào cũng nhớ người ta mà đuôi cũng bắt đầu chủ động dính ảnh luôn rồi.\n <hr/>\n 【 Nhắc nhở trước khi nhảy hố 】\n <br/>\n <br/>\n 1. Tạ Chẩm Thư x Tô Hạc Đình, không phá không đảo couple.\n <br/>\n 2. Cyberpunk / Vùng hoang phế / Phản miền đất hứa / Trẻ trâu giai đoạn cuối / Cả quyển đều nhảm nhí.\n <br/>\n 3. Tác giả là đại ma vương không văn phong.\n <br/>\n 4. Cùng hệ liệt với\n <em>\n  Hạn Thời Thú Liệp\n </em>\n nhưng thế giới quan biệt lập, đọc riêng cũng không ảnh hưởng.\n <br/>\n 5. Thoải mái nêu ý kiến, nhưng tuyệt đối không thay đổi giả thiết.\n <br/>\n 6. Cân nhắc trước khi đọc, cân nhắc trước khi đọc, vui vẻ đọc là quan trọng nhất, xin đừng miễn cưỡng.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Kẻ thắng làm vua.\n <br/>\n <br/>\n Chủ đề: Kiên trì tức thắng lợi.\n</div>\n",
        "rating_value": 9.0
    },
    "tho-sua-giay": {
        "ten_truyen": "tho-sua-giay",
        "link_truyen": "https://truyenfull.io/tho-sua-giay/",
        "ten_truyen_full": "Thợ Sửa Giày",
        "tac_gia": "Nha Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thợ sửa giày (Hài tượng).\n <br/>\n <br/>\n Tác giả: Nha Đậu (tên khác: Nha Nha ăn cả chay lẫn thịt).\n <br/>\n <br/>\n Edit và beta: meomeoemlameo.\n <br/>\n <br/>\n Thể loại: Orginal, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Chủ công, Slice of life, Series chuyện phố phường, Nhẹ nhàng, Ấm áp, Cứu rỗi chữa lành, Cuộc sống thường ngày, Công lớn tuổi hơn thụ, Anh què sửa giày X Em ngố họa sĩ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <em>\n  – Em cảm thấy mình là màu gì?\n </em>\n <br/>\n <br/>\n <em>\n  – Chắc là màu lúa mạch ạ.\n </em>\n <br/>\n <br/>\n <em>\n  – Không phải đâu, màu của em là màu quả kim quất. Loại vừa mọc trên cành ấy.\n </em>\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhiếp Chấn Hoành vốn luôn cảm thấy có lẽ đời mình sẽ mãi lặng trôi như thế.\n <br/>\n <br/>\n Hút thuốc, sửa giày, phơi nắng, tích tiền lấy vốn liếng mua quan tài. Một thằng què như anh, chẳng ai báu bở, cũng chẳng báu bở gì ai.\n <br/>\n <br/>\n Nhưng về sau, anh thay đổi kế hoạch đời mình.\n <br/>\n <br/>\n Sửa giày, phơi nắng, tích tiền lấy vốn liếng nuôi vợ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Công là anh thợ sửa giày thô kệch X Thụ là em họa sĩ ngố thẳng tính chậm tiêu.\n <br/>\n <br/>\n Đây vẫn là một câu chuyện cuộc sống phố phường nhẹ nhàng, đôi bên chữa lành vết thương lòng cho nhau. Một chuyện tình đơn giản về những người bình thường có chút khiếm khuyết.\n <br/>\n <br/>\n Cảm ơn bạn đã thích, cảm ơn bình luận của mọi người.\n <br/>\n <br/>\n P/S: Tiểu thuyết hư cấu, mong mọi người đừng quá chi li chuyện địa danh, tập tính, bối cảnh nhân vật, thực sự không cần thiết đâu.\n <br/>\n <br/>\n ===============\n <br/>\n <br/>\n Editor có lời:\n <ul>\n  <li>\n   Em thụ mắc chứng khó đọc (dyslexia) và hội chứng cảm giác kèm (synesthesia), ngoài ra ẻm còn có một số dấu hiệu của rối loạn phổ tự kỷ (ASD).\n  </li>\n  <li>\n   Truyện này là tác phẩm thứ 3 nằm trong series “Chuyện phố phường” của Nha Đậu.\n  </li>\n  <li>\n   Không chấp nhận tất cả các thể loại comment kỳ thị LGBT, kỳ thị người tàn tật, kỳ thị người mắc rối loạn tâm lý, tâm thần. Nếu bác có nhiều năng lượng tiêu cực thì nên coi pỏn hoặc trồng cây hoặc cả hai cùng lúc chứ đừng nhắm vào em.\n  </li>\n  <li>\n   Editor phổi bò, văn chương phổi bò, chỉ chú thích điển tích, điển cố, slang, ref, ngoài ra em sẽ đưa thêm một số thông tin về các bệnh tâm lý nếu thấy cần thiết. Nhưng bác có nên tin em hoặc tác giả 100% trong lĩnh vực tâm lý không? F*ck no. Ở đây có khi toàn armchair psychology, bác muốn tìm hiểu thì tốt nhất chọn kênh chính thống.\n  </li>\n  <li>\n   Cảm phiền không mạt sát tác giả, nhân vật hay editor. Khuyến khích các bác góp ý chính tả, typo, sai lệch kiến thức và raw giúp em ha:3\n  </li>\n  <li>\n   Chúc bác có những ngày vui bên người thương của mình~\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.4
    },
    "thi-tham-ben-tai-em": {
        "ten_truyen": "thi-tham-ben-tai-em",
        "link_truyen": "https://truyenfull.io/thi-tham-ben-tai-em/",
        "ten_truyen_full": "Thì Thầm Bên Tai Em",
        "tac_gia": "Cố Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cố Chi\n <br/>\n <br/>\n Thể loại: Đô Thị, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Tag: Đô thị tình duyên, hào môn thế gia, tình hữu độc chung, duyên trời tác hợp, 1x1, chậm nhiệt.\n <br/>\n <br/>\n 1. Tang Gia Ý là một tác giả có chút danh tiếng.\n <br/>\n <br/>\n Cũng là một thanh khống cấp độ nặng hết thuốc chữa, thanh âm yêu thích nhất chính là của đại thần giới phối âm - CV Vũ Tế.\n <br/>\n <br/>\n Sau khi biết tiểu thuyết của mình được cải biên thành kịch truyền thanh, đồng thời được Vũ Tế cùng bạn tốt chủ dịch, cậu gọi một cuộc điện thoại cho bạn tốt, nước miếng ao ước chảy ra từ trong mắt:\n <br/>\n <br/>\n \"Hu hu hu hu có thể nghe Vũ Tế thở dốc bên tai cậu, may mắn quá đi! Tui cũng muốn!\"\n <br/>\n <br/>\n Bạn tốt: \"Người anh em này, tớ đang livestream......\"\n <br/>\n <br/>\n Tang Gia Ý giả vờ điềm tĩnh: \"Sao đâu, mọi người chả biết tớ là ai.\"\n <br/>\n <br/>\n Bạn tốt: \"...... Lúc điện thoại vừa mới đổ chuông, mọi người hỏi ai đấy, tớ nói là tác giả Tang Tử bạn của tôi.\"\n <br/>\n <br/>\n \"Tút\" một tiếng, Tang Gia Ý cúp điện thoại.\n <br/>\n <br/>\n Cùng ngày hôm đó, hashtag \"#Tang_Tử_muốn_nghe_Vũ_Tế_thở_dốc_bên_tai\" đã lên hot search.\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n Vai chính: Tang Gia Ý, Giản Tế\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Cưới trước yêu sau | trước (yêu) tiếng sau (yêu) người | thỏa thuận kết hôn.\n <br/>\n <br/>\n Lập ý: Năm tháng yêu đương nồng nhiệt bình phàm này lại không tầm thường.\n</div>\n",
        "rating_value": 9.3
    },
    "ky-han-ai-muoi": {
        "ten_truyen": "ky-han-ai-muoi",
        "link_truyen": "https://truyenfull.io/ky-han-ai-muoi/",
        "ten_truyen_full": "Kỳ Hạn Ái Muội",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Cảnh Nhàn\n <br/>\n <br/>\n Editor: Mập Mạp Tròn Vo\n <br/>\n <br/>\n Văn án:\n <br/>\n Khi 19 tuổi, Kỳ Ngôn trở lại Kỳ gia, bên ngoài bịa đặt cho cậu 800 loại thân thế bi thảm.\n <br/>\n <br/>\n Khi Kỳ Ngôn được miễn thi vào các trường đại học top 1 thì em trai cùng cha khác mẹ liền thông báo: \"Tuy rằng anh trai học tại nơi có điều kiện không tốt nhưng vì để hắn có được tư cách nhập học nhà mình phải quyên góp cho trường một toà nhà lớn, anh trai rất thích học tập đó!\"\n <br/>\n <br/>\n Khi đi học, Kỳ Ngôn không đi trễ thì cũng đi ngủ, em trai giải thích: \"Anh trai không cố ý đâu, ảnh không có căn bản nên không hiểu gì thôi!\"\n <br/>\n <br/>\n Kỳ Ngôn luôn thiên vị vệ sĩ thân cận, em trai tỏ vẻ đau lòng: \"Anh trai tuy thích loại người không lên nổi mặt bàn này, ba mẹ rất giận, nhưng thật ra ảnh chỉ tạm thời bị ma quỷ ám ảnh.\"\n <br/>\n <br/>\n Những người biết chân tướng vẻ mặt mê mang.\n <br/>\n <br/>\n Hiệu trưởng: \"Quyên góp một toà nhà? Không không, vì để Kỳ Ngôn tới trường chúng tôi học, tôi phải gửi thư mời, đợi tận ba ngày ba đêm!\"\n <br/>\n <br/>\n Giáo sư: \"Mong Kỳ Ngôn không đi học. Tới làm gì? Nghe tôi giảng sai chỗ nào hả?\"\n <br/>\n <br/>\n Kỳ Ngôn vô tình tìm được một vệ sĩ,  thời hạn hai năm. Xét thấy Lục Phong Hàn rất hợp tâm ý nên cậu không ngại đối xử với hắn tốt một tí, thuận tay giúp ít chuyện.\n <br/>\n <br/>\n Có một lần yến tiệc, có người thấy Lục Phong Hàn đứng kế người đứng đầu quân đội, như sao vây quanh trăng, huân chương sao bạc trước người làm chói mắt kẻ khác.\n <br/>\n <br/>\n \"Vị này nhìn giống chuẩn tướng trẻ tuổi nhất quân đội ha...\"\n <br/>\n <br/>\n \"Giống vệ sĩ trước đây của tiểu thiếu gia nhà họ Kỳ thế!\"\n <br/>\n <br/>\n \"Lục chuẩn tướng sao có thể làm vệ sĩ cho người ta được? Nằm mơ.\"\n <br/>\n <br/>\n [Thụ xinh đẹp, bên ngoài lạnh lùng bên trong dính người x Công đẹp trai, cam tâm bị dính.]\n <br/>\n <br/>\n 1. Bối cảnh tự thiết lập, tinh tế, miễn tranh luận, toàn hư cấu cả.\n <br/>\n <br/>\n 2. 1v1, HE, sảng văn.\n <br/>\n <br/>\n 3. Nếu văn án và chính văn có điểm khác biệt, lấy tình tiết trong truyện chính làm chuẩn.\n <br/>\n <br/>\n Tag: cường cường, thâm tình, thiên chi kiêu tử, tinh tế.\n <br/>\n <br/>\n Từ khoá: Nhân vật chính: Kỳ Ngôn, Lục Phong Hàn; nhân vật phụ: Mai Tiệp Lâm, Hạ Tri Dương, Diệp Bùi, Hạ Gia Nhĩ, Nhiếp Hoài Đình.\n <br/>\n <br/>\n Tóm tắt\n <br/>\n <br/>\n Kỳ Ngôn 19 tuổi trở lại Leto – thủ đô Liên Minh, tình cờ cứu được Lục Phong Hàn bị thương nặng, để đáp trả Lục Phong Hàn ký hiệp ước cùng Kỳ Ngôn: trong hai năm, bất kể thời gian, địa điểm anh ta phải bảo vệ Kỳ Ngôn an toàn. Sớm chiều ở chung khiến họ nhận ra đối phương đều mang trong mình một sức mạnh bí ẩn. Cùng lúc đó ở tiền tuyến, quân Viễn Chinh liên tiếp thất bại, quân Phản Loạn giơ cao lá cờ \"Thần quyền\", lại có kẻ địch như hổ rình mồi. Thêm phái chủ chiến chủ hoà mâu thuẫn gay gắt... Dưới vẻ ngoài gió êm sống lặng báo hiệu phong ba bão táp.\n</div>\n",
        "rating_value": 9.2
    },
    "het-muc-cung-chieu": {
        "ten_truyen": "het-muc-cung-chieu",
        "link_truyen": "https://truyenfull.io/het-muc-cung-chieu/",
        "ten_truyen_full": "Hết Mực Cưng Chiều",
        "tac_gia": "Cạp Cạp*",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ~HẾT MỰC CƯNG CHIỀU~\n <br/>\n <br/>\n ___________________________\n <br/>\n Mạc Chính Hoan 32 x Nhất Bảo 19\n <br/>\n <br/>\n Mạc Chính Hoan một đời sống ngu dốt, bị đám bạn chó chết cùng tiểu tình nhân nuôi bên người hại đến thê thảm, đôi chân cũng chẳng còn. Hắn đối với Nhất Bảo ghê tởm đoạn tình cảm cậu dành cho hắn, đối với cậu ngang ngược hành hạ. Đến khi mất đi tất cả cơ ngơi, trở thành tên tàn phế không nhà. Chỉ còn một mình thiếu niên vì hắn, bên hắn. Cứ nghĩ cùng cậu một đời trôi qua như vậy cũng thật tốt. Thế nhưng đám tiểu nhân vẫn đuổi cùng giết tận, hại chết hắn cùng bảo bối trong lòng. Sống lại một đời, tổng tài cải tà quy chính. Mục đích duy nhất là Sủng bảo bối trong lòng đồng thời từng chút một giết chết tất cả những ai từng hãm hại hắn.\n <br/>\n __________\n <br/>\n Trọng Sinh, gương vỡ lại lành, tra công hối lỗi, sinh bảo bảo, motip cũ, HE...\n</div>\n",
        "rating_value": 7.3
    },
    "trong-sinh-chi-mat-the": {
        "ten_truyen": "trong-sinh-chi-mat-the",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-mat-the/",
        "ten_truyen_full": "Trọng Sinh Chi Mạt Thế",
        "tac_gia": "Bạch Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Ly\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Khoa Huyễn, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chàng trai đau lòng khi chứng kiến sự bất lực của đồng đội khi gục ngã trên đất. Kẻ giết họ chỉ biết cười khoái và anh ta hứa rằng nếu có thể, anh sẽ đem sống lại cho những người đó. Sau cái chết của anh dưới tay kẻ ác, anh được tái sinh và trở về thế giới cách đây 5 năm, khi trái đất vẫn còn bình yên. Anh thề sẽ yêu thương người mà anh yêu và trả thù cho mối thù của anh năm đó.\n</div>\n",
        "rating_value": 6.5
    },
    "anh-trang-den-muon": {
        "ten_truyen": "anh-trang-den-muon",
        "link_truyen": "https://truyenfull.io/anh-trang-den-muon/",
        "ten_truyen_full": "Ánh Trăng Đến Muộn",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Họp lớp sau sáu năm, có người nhắc đến Hứa Giảo Bạch - cậu bạn lúc nào cũng cài kín cúc áo đồng phục, ít nói chuyện, không thích đụng chạm chân tay với người khác.\n <br/>\n <br/>\n Ai cũng thấy cậu ấy thật khó gần, tính tình kỳ cục.\n <br/>\n <br/>\n Quý Hoành là người duy nhất có thể đến gần mà không bị cậu né tránh.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chỉ có Quý Hoành biết thực ra Hứa Giảo Bạch mềm mại như một chú mèo, hễ thấy điều mình thích là hai mắt bừng sáng.\n <br/>\n <br/>\n Cậu vẽ cho y rất nhiều tranh, nguyên một quyển sổ ký họa dày toàn là hình Quý Hoành.\n <br/>\n <br/>\n Thế nhưng rất lâu sau Quý Hoành mới phát hiện ra cái đuôi mà chú mèo cất giấu vào mùa hè năm ấy.\n <br/>\n <br/>\n Quý Hoành và Hứa Giảo Bạch.\n <br/>\n <br/>\n Cậu là tình yêu đến muộn.\n <br/>\n <br/>\n Thể loại: đam mỹ, hiện đại, chữa lành, nửa học đường nửa trưởng thành, đôi bên thầm mến, chua chua ngọt ngọt, HE\n <br/>\n <br/>\n Tính chất couple: bên ngoài sáng sủa bên trong cố chấp công x bên ngoài lạnh nhạt bên trong dịu dàng thụ\n <br/>\n <br/>\n Nhân vật chính: Quý Hoành, Hứa Giảo Bạch\n <br/>\n <br/>\n Tóm tắt: Meeting you is a miracle itself.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-bat-qua-la-cai-sinh-hoat-nguoi-choi": {
        "ten_truyen": "ta-bat-qua-la-cai-sinh-hoat-nguoi-choi",
        "link_truyen": "https://truyenfull.io/ta-bat-qua-la-cai-sinh-hoat-nguoi-choi/",
        "ten_truyen_full": "Ta Bất Quá Là Cái Sinh Hoạt Người Chơi",
        "tac_gia": "Ninh Nhạn Nô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Ngã bất quá thị cá sinh hoạt ngoạn gia\n <br/>\n <br/>\n Tác giả: Ninh Nhạn Nô 宁雁奴\n <br/>\n <br/>\n Thể loại: Xuyên không, chủng điền, toàn tức võng du, cận đại, bố y sinh hoạt\n <br/>\n <br/>\n Tiến độ:?/110c\n <br/>\n <br/>\n Edit: Thanh Tú @tranthicam98\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thế kỷ 3013, ra mắt một trò nhập vai tên gọi Đạo Cổ đột nhiên xuất hiện gây chấn động toàn cầu với câu châm ngôn \"Tái hiện lại một thế giới Trung Hoa hoàn mỹ - giúp người chơi trải nghiệm tới 99% thế giới cổ đại khi xưa\".\n <br/>\n <br/>\n Hấp dẫn tới mức lúc ra mắt tranh nhau mà mua.\n <br/>\n <br/>\n Với một thế giới phát triển xa lạ, Nam Tinh không biết bản thân sẽ làm gì. Cậu nhân cơ hội Đạo Cổ ra mắt đi vào trò chơi.\n <br/>\n <br/>\n Nam Tinh đối mặt với thế giới cổ đại chăm chăm chỉ chỉ kiếm tiền, chế thuốc, tối tối uống rượu đối ẩm với tri kỷ, sống một cách thống khoái, cuối cùng cũng thấy an lòng.\n <br/>\n <br/>\n Trên giang hồ cũng dần dần truyền lưu danh xưng \"Độc sư\" - nói hắn ta ngoan độc, tâm địa độc ác, thuốc dược của hắn ta một ngụm nhỏ thôi cũng chết.\n <br/>\n <br/>\n Hướng dẫn sử dụng trước khi dùng\n <br/>\n <br/>\n 1. Chú ý: 90% nội dung truyện là về trò chơi và cách chơi. Có phần chính kịch.\n <br/>\n <br/>\n 2. Nhân vật chính: Nam Tinh x Tông Nhiếp và các bạn nhỏ khác.\n <br/>\n <br/>\n 3. Tuyến tình cảm không là chủ đề chính, hai bạn chỉ điềm nhiên ở bên nhau, cùng nhau làm nhiệm vụ, chăm sóc nhau. Sống như một đôi vợ chồng già, có kết hôn\n <br/>\n <br/>\n 4. Truyện chủ yếu lấy trò chơi làm chính, lấy trò chơi làm chính, lấy trò chơi làm chính!!!\n <br/>\n <br/>\n Giới thiệu một câu: Sống với tư cách người chơi. Chăm chỉ ngày ngày kiếm tiền, làm giàu bằng cần cù và tiết kiệm.\n</div>\n",
        "rating_value": 8.6
    },
    "lam-khai-vu-mac": {
        "ten_truyen": "lam-khai-vu-mac",
        "link_truyen": "https://truyenfull.io/lam-khai-vu-mac/",
        "ten_truyen_full": "Lam Khải Vu Mặc",
        "tac_gia": "Lam Ngạch Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lam Khải Vu Mặc, một truyện đam mỹ của tác giả Lam Ngạch Vy, tập trung vào cuộc sống của Lam Anh - một thanh niên bình thường với công việc mở một tiệm thú cưng ở quê nhà. Một ngày nọ, khi đóng cửa tiệm, Lam Anh nhặt được một cún bị thương và đưa nó về nhà để chăm sóc. Tuy nhiên, việc chăm sóc con vật nhỏ bé này đã làm thay đổi cuộc đời của Lam Anh khi tự ý biến cậu từ một Beta trở thành một Omega.\n <br/>\n <br/>\n Nếu bạn là người yêu thích thể loại truyện đam mỹ, hãy đọc tiếp Omega Hoa Hồng Duy Nhất Của Vũ Trụ hoặc [Vong Tiện] Nhị Ca Ca Từ Trên Trời Rơi Xuống.\n</div>\n",
        "rating_value": 7.7
    },
    "toi-lam-tra-xanh-cho-anh-xem": {
        "ten_truyen": "toi-lam-tra-xanh-cho-anh-xem",
        "link_truyen": "https://truyenfull.io/toi-lam-tra-xanh-cho-anh-xem/",
        "ten_truyen_full": "Tôi Làm Trà Xanh Cho Anh Xem!",
        "tac_gia": "Ngũ Nhân Thang Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khương Hựu và Bùi Minh Tiêu là cuộc hôn nhân danh vô hữu thực, chẳng qua chỉ vì lợi ích của hai bên gia tộc, hai người thường xuyên nhiều ngày liền không thấy mặt nhau.\n <br/>\n <br/>\n Trong một lần bị tai nạn xe cộ, giữa cơn hôn mê Khương Hựu đột nhiên thấy mình nằm trong một quyển tiểu thuyết.\n <br/>\n <br/>\n Trong truyện, Bùi Minh Tiêu là công, thụ chính quy cũng có mặt, còn hắn ---\n <br/>\n <br/>\n Hắn chỉ là một đứa trà xanh! Một chướng ngại vật của mối tình tuyệt đẹp kia!\n <br/>\n <br/>\n Nửa năm sau, Bùi Minh Tiêu ở trước mặt phóng viên thông báo ly hôn. Hắn tức giận tới phát bệnh, nhân vật chết ngay hôn lễ của cặp công thụ kia!!\n <br/>\n <br/>\n Khương Hựu lập tức thông não, nhân vật này của hắn chết không đáng!\n <br/>\n <br/>\n Nhưng mà trước khi tới tình tiết này, hắn phải phá hai tên khốn kiếp kia mới được!\n <br/>\n <br/>\n Bàn về trà xanh, ai có thể qua mặt được hắn, ngày ngày lởn vởn trong giới nhà giàu, mưa dầm thấm đất?!\n <br/>\n <br/>\n Vì vậy sau đó, Bùi Minh Tiêu không ngừng nhận được tin tức từ trợ lý, \"Bùi tổng, Khương tiên sinh vừa đặt riêng hai chiếc đồng hồ Hybris Mechanica.\"\n <br/>\n <br/>\n Bùi Minh Tiêu cau mày, \"Tôi có cần đâu.\"\n <br/>\n <br/>\n Trợ lý: \"Khương tiên sinh nói một cái để đeo, một cái để ném chơi.\"\n <br/>\n <br/>\n \"Bùi tổng, Khương tiên sinh mua hai chiếc máy bay tư nhân.\"\n <br/>\n <br/>\n Bùi Minh Tiêu xoa mi tâm, \"Tôi có mà.\"\n <br/>\n <br/>\n Trợ lý: \"Khương tiên sinh nói mở party, một chiếc không đủ to.\"\n <br/>\n <br/>\n \"Bùi tổng...\"\n <br/>\n <br/>\n \"Cứ để cậu ấy mua, đừng nói với tôi làm gì.\"\n <br/>\n <br/>\n \"Không phải.\" Trợ lý nói, \"Bác sĩ nói não của Khương tiên sinh có vấn đề, cứ nghĩ mình là nhân vật ở trong truyện.\"\n <br/>\n <br/>\n Bùi Minh Tiêu lo lắng khó hiểu về nhà, thấy sắc mặt Khương Hựu nhợt nhạt, môi run run nói, \"Anh tới chỗ của tôi, anh ta sẽ không vui đó.\"\n <br/>\n <br/>\n \"Trông anh gầy như vậy, một người đàn ông tốt như anh sao anh ta không biết quý trọng?\"\n <br/>\n <br/>\n Ánh mắt của Bùi Minh Tiêu trở nên u ám, \"Tôi đến để quý trọng em.\"\n <br/>\n <br/>\n Ngày hôm sau, đầu óc của Khương Hựu trở về bình thường, những chỗ khác thì hỏng.\n</div>\n",
        "rating_value": 7.8
    },
    "sinh-duoc-nguoi-ke-thua-hao-mon-toi-huenh-hoang": {
        "ten_truyen": "sinh-duoc-nguoi-ke-thua-hao-mon-toi-huenh-hoang",
        "link_truyen": "https://truyenfull.io/sinh-duoc-nguoi-ke-thua-hao-mon-toi-huenh-hoang/",
        "ten_truyen_full": "Sinh Được Người Kế Thừa Hào Môn, Tôi Huênh Hoang",
        "tac_gia": "Quất Tử Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm thứ 15 sau khi bị ôm sai, Dịch Duy mới trở về đến bên người cha mẹ ruột.\n <br/>\n <br/>\n Được cha mẹ xem như trân bảo, anh cả là kẻ cuồng em trai, ánh trăng sáng trong tim của vị hôn phu, đều không phải cậu.\n <br/>\n <br/>\n Rõ ràng chỉ cần không để ý, cậu liền có thể trải qua cuộc sống tốt đẹp, nhưng lại bởi vì quá để ý mà làm ra vài việc điên rồ, dẫn đến kết cục thê thảm.\n <br/>\n <br/>\n Cho đến sau khi cậu chết rồi cậu mới biết, cậu chẳng là là pháo hôi bị nhược trí trong sách mà thôi, ở dưới vầng sáng nhân vật chính, cậu dù nỗ lực như thế nào, khiến bản thân sắc xuất cũng không có tác dụng.\n <br/>\n <br/>\n Sau khi sống lại, tình thân tình yêu cái gì, cậu đều không hiếm lạ, không có người yêu cậu như vậy cậu liền càng yêu mình hơn.\n <br/>\n <br/>\n Vốn nghĩ cả đời này, cậu chỉ là vừa ung dưng tự tại hưởng tự cuộc sống, vừa đứng ngoài quan sát một trần đại chiến trạnh đoạt người thừa kế, đợi có cơ hội tốt vì bản thân báo thù. Thế nhưng khăng khăng, người thừa kế chân chính duy nhất của hào môn, là cậu sinh, muốn hoàn toàn bàng quan không màn, hình như không có khả năng lắm.\n <br/>\n <br/>\n 1. Ngọt sủng, sản văn, chủ thụ có tình tiết sinh con, thụ đã thành niên.\n <br/>\n <br/>\n 2. Thời đại hư cấu, không liên quan đến thế giới thực, bối cảnh đồng tình có thể kết hôn, có thiết lập riêng, xin đừng khảo chứng.\n <br/>\n <br/>\n 3. Chín người mười ý, mỗi người mỗi sở thích, nếu như không thích loại hình văn này (không thích cốt truyện hoặc thiết lập nhân vật), xin nhanh chóng rời đi, đừng không cần miễn cưỡng chính mình xem tiếp.\n <br/>\n <br/>\n Nội dung hastag: Hào môn thế gia, tái sinh, tình yêu và hôn nhân ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Chủ thụ, Dịch Duy, Cố Nhạc Sán\n <br/>\n <br/>\n Nhân vật phụ: vân vân\n <br/>\n <br/>\n Cái khác:...\n</div>\n",
        "rating_value": 8.0
    },
    "cat-song": {
        "ten_truyen": "cat-song",
        "link_truyen": "https://truyenfull.io/cat-song/",
        "ten_truyen_full": "Cắt Sóng",
        "tac_gia": "Nhị Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Cắt Sóng của tác giả Nhị Sư. Sau lưng chiếc cúp vàng của tôi, có khắc tên cậu\n <br/>\n <br/>\n ————Du Vũ được xem là thiên tài bơi lội hiếm có, huấn luyện viên tỉnh nhận xét như thế, mà đối với những lời mời nhiệt tình của họ, Du chỉ có ba kiểu trả lời:\n <br/>\n <br/>\n ”Bỏ đi”, “Xin thứ lỗi”, “Không thích thú lắm.”\n <br/>\n <br/>\n Cho đến khi cậu gặp một người -----\n <br/>\n <br/>\n Đầu đội mũ bơi bling bling hường phấn, mặc quần bơi Patrick star, kỹ năng bơi lội điêu luyện, trên ngực có một vết sẹo dài khoảng 8cm.\n <br/>\n <br/>\n Một ngày nọ, Du Vũ bị Tô Liệu ấn lên cửa tủ: \"Bạn học, muốn nhìn thì cứ nhìn công khai đi này, tôi đẹp hay cơ bụng đẹp?\"\n <br/>\n <br/>\n Du Vũ nhìn chằm chằm vết sẹo trên ngực anh, sau này mới biết đó là do phẫu thuật Tứ chứng Fallot* để lại.\n <br/>\n <br/>\n Người ấy nói muốn cùng cậu khắc tên lên cúp vô địch.\n <br/>\n <br/>\n Nếu yêu thích truyện đam mỹ, bạn có thể đọc thêm Ông Chồng Bị Bệnh Nan Y hoặc Đơn Phương Kết Hôn.\n</div>\n",
        "rating_value": 5.7
    }
}