{
    "dong-phuong-bat-bai-chi-ngu-phu": {
        "ten_truyen": "dong-phuong-bat-bai-chi-ngu-phu",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-ngu-phu/",
        "ten_truyen_full": "Đông Phương Bất Bại Chi Ngự Phu",
        "tac_gia": "Phong Chi Lược Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Thiên hạ phong vân ta cứ đi tới, vừa vào giang hồ năm tháng thúc giục, sự nghiệp thống trị trong lúc nói cười,\n  </em>\n  <em>\n   chịu không nổi nhân sinh một hồi say ——\n  </em>\n </p>\n <p>\n  <em>\n   Thế gian này, thần công vô cùng tận, chính tà phân giao, trăm loại chiêu thức, hoặc là trăm sông đổ về một biển…\n  </em>\n </p>\n <p>\n  <em>\n   Hỏi thế gian, ta Đông Phương Bất Bại không coi là từ xưa đến nay, bất bại đệ nhất nhân, nhưng quan tâm tới ta, không ai bằng hắn!”\n  </em>\n </p>\n <p>\n  <em>\n   …\n  </em>\n </p>\n <p>\n  <em>\n   Hắn là một trong những kẻ tầm thường nơi chúng sinh.\n  </em>\n </p>\n <p>\n  <em>\n   Hắn là độc bộ thiên hạ Đông Phương Bất Bại,\n  </em>\n </p>\n <p>\n  <em>\n   Vận mệnh lần lượt thay đổi, họ đã ước định rồi gặp lại nhau… Nói ngắn gọn, chính là câu chuyện xưa về phế vật bị lão hổ trúng ý, bị buộc thành lương đống.\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "song-sat": {
        "ten_truyen": "song-sat",
        "link_truyen": "https://truyenfull.io/song-sat/",
        "ten_truyen_full": "Song Sát",
        "tac_gia": "Tam Hào Dương Tiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại :\n  </b>\n  Hiện đạ đô thị, thương nghiệp, cường cường, HE\n  <br/>\n  <b>\n   Edit :\n  </b>\n  Lovely-Panda\n </p>\n <p>\n  Mọi chuyện gần như đã lộ rõ kết cục, những thứ đã xảy ra không thể nào đổi thay.\n </p>\n <p>\n  Dù ngươi muốn thay đổi vận mệnh, mạnh mẽ xoay chuyển.Thì mọi chuyện cũng đã chấm hết, tất cả cũng vô pháp\n </p>\n <p>\n  Nhưng thời gian đã trôi như nước qua cầu, định cục đã an bài không thể khác đi.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "dong-phuong-bat-bai-chi-tai-the-tinh-nhan": {
        "ten_truyen": "dong-phuong-bat-bai-chi-tai-the-tinh-nhan",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-tai-the-tinh-nhan/",
        "ten_truyen_full": "Đông Phương Bất Bại - Chi Tái Thế Tình Nhân",
        "tac_gia": "Nhất phiến phù vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sau khi tỉnh dậy, Dương Liên biến thành Dương Liên Đình. Thế nhưng rốt cuộc sự thay đổi đó là như thế nào?\n </p>\n <p>\n  Đây là một câu chuyện phản xuyên, Dương Liên từ thời hiện đại luân hồi mấy đời trở thành Dương Liên Đình ở cổ đại. Lần thứ hai nhìn thấy Đông Phương Bất Bại, Cuộc sống hạnh phúc của Đông Phương Bất Bại liệu có còn xa sao?\n </p>\n <p>\n  Dương Liên Đình hắn liệu có còn tra nữa hay không??\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "huynh-huu-de-cong": {
        "ten_truyen": "huynh-huu-de-cong",
        "link_truyen": "https://truyenfull.io/huynh-huu-de-cong/",
        "ten_truyen_full": "Huynh Hữu Đệ Công",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Đông Phương Dạ Hỏa\n <br/>\n <b>\n  Beta\n </b>\n : Đông Phương Dạ Hỏa.\n <br/>\n <b>\n  Thể loại:\n </b>\n <span>\n  Drama, hiện đại, huynh đệ, happy\n  <br/>\n </span>\n <br/>\n Truyện Huynh Hữu đệ Cung của tác giả Lam Lâm vốn được xây dựng tích cách nhân vật vui vẻ lẫn phúc hắc tạo nên tiếng cười cho người đọc. Hai nhân vật chính của câu chuyện là anh em sinh đôi.Ta tên Lạc Thiệu Hữu.Em trai ta tên Lạc Thiệu Cung.ai ta là anh em sinh đôi.Nhưng vì cớ gì, trừ bỏ giới tính đều là nam nhân ra, không có một điểm nào giống nhau.Ta mang vẻ ngoài của ba, đầu óc của mẹ. Còn Thiệu Cung lại mang vẻ ngoài của mẹ, đầu óc của ba.Nhưng quan trọng là ba lại là một ông già xấu xí ốm nhom, đầu óc thông minh tột đỉnh. Còn mẹ lại có hình dáng người mẫu siêu cấp thi N lần vẫn không đậu nổi một trường đại học. Thế nên, bất hạnh thay cho ta.\n</div>\n",
        "rating_value": 7.9
    },
    "da-thu-dam-tu-tuyet": {
        "ten_truyen": "da-thu-dam-tu-tuyet",
        "link_truyen": "https://truyenfull.io/da-thu-dam-tu-tuyet/",
        "ten_truyen_full": "Dã Thú (Đam Tứ Tuyệt)",
        "tac_gia": "Nhộng Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Nhu Thanh.\n <br/>\n <b>\n  Thể loại:\n </b>\n Nhất thụ lưỡng công (trá hình), ngụy phụ tử (trá hình), ngược thân ngược tâm, lãnh tra công x yếu đuối nhược thụ, lưỡng tính, H văn, HE.\n <br/>\n <br/>\n Vốn tính cách như nữ nhi như nhược yếu đuối nhưng mang trong mình hình hài của nam nhân Hứa Tinh được thầy cô và bạn bè yêu mến. Cuộc sống của y thay đổi hoàn toàn khi gặp Gia Trình. Tại sao cuộc đời của hắn lại thay đổi sau khi gặp người kia câu chuyện này sẽ diễn biến như thế nào mời các bạn tiếp tục theo dõi.\n</div>\n",
        "rating_value": 7.6
    },
    "tho-phi-cong-luoc": {
        "ten_truyen": "tho-phi-cong-luoc",
        "link_truyen": "https://truyenfull.io/tho-phi-cong-luoc/",
        "ten_truyen_full": "Thổ Phỉ Công Lược",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Trang Hanyo\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ cổ đại quan trường, phúc hắc.\n <br/>\n <br/>\n Do trên núi có thổ phỉ chuyên ăn cướp không chỉ của dân lành mà còn có của bọn quan phủ mấy đời quan phủ đến đây nhận chức được mấy ngày lại từ chức đi nơi khác khiến dân trong thành nghèo đói khổ sở.Ôn Liễu Niên là tân Tri phủ đại nhân, mới nhận chức  tại thành Thương Mang.Bách tính khua chiêng gõ trống, cứ tưởng rằng vị quan này cùng vị lúc trước như nhau đều là tráng hán ngũ đại tam thô rắn chắc, ai ngờ rằng từ trong xe ngựa đi ra lại là một con mọt sách gầy gò ốm yếu.Ôn đại nhân nhìn chung quanh, cau mày cảm khái, “Quả nhiên rất nghèo.”Bách tính nghe vậy cùng tan nát cõi lòng, chúng ta cũng không muốn, nhưng mà trên núi ngoài thành có thổ phỉ a. . .\n</div>\n",
        "rating_value": 9.2
    },
    "nhu-lang": {
        "ten_truyen": "nhu-lang",
        "link_truyen": "https://truyenfull.io/nhu-lang/",
        "ten_truyen_full": "Như Lang",
        "tac_gia": "Vạn Diệp Chi Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :Violet\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, nhất thụ đa công, đại thúc thụ, ngược luyến tàn tâm.\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Miêu\n <br/>\n <br/>\n Đối với một người từng bị tổn thương luôn sợ sẽ bị đau khổ lần nữa ai cũng vậy nên nhân vật chính cũng không ngoại lệ  Chu Mặc đã ba năm trôi qua vẫn không thể nào quên được, từ đó hắn sợ hãi nam tính đụng vào, cũng không thể quan hệ với nữ giới, một mình cô đơn sống ỏ nước ngoài bởi những ám ảnh của quá khứ.Tại đây, hắn đã gặp vị chủ tịch mới của hắn, thời gian dần qua, từ đầu là chán ghét, dần chuyển hóa thành yêu thương, những tưởng có thể sống hạnh phúc bên người hắn yêu, nào ngờ người nọ lại đuổi theo đến tận đây, chưa kể đến sự “góp vui” của một vị bác sĩ tâm thần có tính cách cực kỳ cổ quái…\n</div>\n",
        "rating_value": 8.0
    },
    "phi-huu": {
        "ten_truyen": "phi-huu",
        "link_truyen": "https://truyenfull.io/phi-huu/",
        "ten_truyen_full": "Phi Hữu",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Huyết Tử Tiêu Thần.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, ôn nhu phúc hắc công ngây thơ chịu, 1×1, HE.\n <br/>\n <br/>\n Truyện Phi Hữu của tác giả Lam Lâm viết về cuộc gặp mặt sau hai mươi năm của hai nhân vật chính từ khi còn nhỏ đã học cùng trường tiểu học với nhau rồi lăn lộn trong chốn sân trường vô tình gặp lại nhau trong buổi tiệc nhà của nhà trường,Không nghe lời hư đứa trẻ bề ngoài, ít gân người thô kệch cá tính, để cho Chung Lý từ nhỏ tựu thay Đỗ Du Dư chịu tiếng xấu thay cho người khác; mà Đỗ Du Dư bề ngoài ôn nhu vô hại, cũng đều khiến Chung Lý nhận định mình đáng đời.Cho đến bị Đỗ Du Dư “Hủy đi ăn vào bụng”, Chung Lý đáy lòng cảnh linh rốt cục đại tác phẩm, nhưng hắn thật có thể kháng cự được rồi Đỗ Du Dư kế tiếp tiến sát sao?\n</div>\n",
        "rating_value": 8.4
    },
    "ngu-ngon-hen-mai-nhe": {
        "ten_truyen": "ngu-ngon-hen-mai-nhe",
        "link_truyen": "https://truyenfull.io/ngu-ngon-hen-mai-nhe/",
        "ten_truyen_full": "Ngủ Ngon, Hẹn Mai Nhé",
        "tac_gia": "Nagira Yuu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n :Yang Yang\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ hiện đại.\n <br/>\n <br/>\n Truyện Ngủ Ngon, Hẹn Mai Nhé của tác Nagira Yuu đã lấy đi biết bao nước mắt người đọc khi câu văn được trao chuốt kỹ , diễn biến tâm trạng nhân vật sâu sắc,nhân vật chính vốn là một người nhút nhát khép kín, đã quen sống trong yên ấm và bao bọc, bỗng bị đẩy bật ra đời một lần nữa sau khi tình cảm tan vỡ.Rời khỏi tổ ấm do người khác làm cho, anh bắt đầu học cách tự kéo kén, bao lấy sự tổn thương của mình, cũng bao bọc cả tổn thương của cậu. Anh bắt đầu tình cảm thứ hai của đời mình, không phải từ sự yêu thích đơn thuần, mà từ sự cần thiết nhau.Liệu anh có tìm ra được thứ mình cần hay không ?\n</div>\n",
        "rating_value": 9.4
    },
    "su-tra-thu-cong-bang": {
        "ten_truyen": "su-tra-thu-cong-bang",
        "link_truyen": "https://truyenfull.io/su-tra-thu-cong-bang/",
        "ten_truyen_full": "Sự Trả Thù Công Bằng",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Thụy Miên\n <br/>\n <b>\n  Thể loại\n </b>\n :\n <span>\n  hiện đại, ngược tâm, thương chiến, công sủng thụ, HE\n  <br/>\n  <br/>\n  Truyện\n </span>\n Sự Trả Thù Công Bằng của tác giả Điệp Chi Linh vốn là câu chuyện được tác giả viết theo lối tự nhiên , cho mạch văn đi theo chiều hướng tự do , Diệp Kính Huy kia, muốn gì làm nấy, phóng khoáng bất kham, ngay cả lái xe cũng phải lượn theo đường chữ S thật cá tính.Nhiều năm qua ẩn cư sau đài, an tâm làm trùm boss. Thế mà hết lần này tới lần khác lại đắc tội người không nên đắc tội. Người nọ lúc mới gặp suýt chút nữa đã vặn đứt thắt lưng hắn, lần sau lại dùng roi đánh gọi là giáo huấn hắn.Liệu câu chuyện này sẽ đi tới đâu mời các bạn đón xem.\n</div>\n",
        "rating_value": 9.3
    },
    "trach-nam-huu-ai": {
        "ten_truyen": "trach-nam-huu-ai",
        "link_truyen": "https://truyenfull.io/trach-nam-huu-ai/",
        "ten_truyen_full": "Trạch Nam Hữu Ái",
        "tac_gia": "Ly Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   (Một truyện trong “Đoản thiên cố sự tập”)\n  </b>\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  Đại thúc bình phàm thụ, anh tuấn niên hạ công, ấm áp, tình yêu sét đánh, HE\n  <br/>\n  <b>\n   Dịch:\n  </b>\n  Hữu Tử\n </p>\n <p>\n  Lâm Hoan là một Otaku. Ngày qua ngày chỉ biết núp trong phòng với những vọng tưởng của bản thân. Và bên cạnh Lâm Hoan có một người ở chung phòng, cũng đồng dạng với anh ta. Tuổi trẻ tươi sáng mọng mơ, vẻ đẹp tuấn mã, nhưng có một điều thú vị anh bạn cùng phòng với Lâm Hoan bị GAY.\n </p>\n <p>\n  Lâm Hoan đối với người ở chung cũng ko quan tâm nhiều lắm. Chỉ cần đối phương ko cãi nhau ầm ỉ là tốt rồi. Còn chuyện là nam hay nữ hay là gì gì đó là tự do của người ta. Cho dù, người ta có thích nam nhân cũng tốt thôi. Người ta đâu có chướng mắt otaku này ah. Ko nghề nghiệp. Diện mạo bình thường còn ko nói, đã vậy còn là 1 đại thúc nữa nha.\n </p>\n <p>\n  Nếu không có Diệp Cố Lâm thuê, thì cũng chẳng có ai vì mấy người trước cứ lần lượt dọn đi như là chướng mắt 1 ai đó. Cho nên ah, đừng khi người ta là quái dị chớ. Hơn nữa tiền thuê nhà so với mấy người trước còn đặc biệt cao. Một tháng ở chung, đối phương chưa quấy phá anh lần nào. Có gì mà sợ hãi chứ?\n </p>\n <p>\n  Hôm nay chúng ta sẽ nói về 1 cố sự có diễn viên chính là Lâm Hoan. Mặc dù là 1 otaku, còn là 1 đại thúc ko có gì nổi bật. Nhưng mà, cho dù như vậy vẫn bị (nhầm “được”) thần Cupid ghé thăm nha.\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "trach-nam-tinh-nhan": {
        "ten_truyen": "trach-nam-tinh-nhan",
        "link_truyen": "https://truyenfull.io/trach-nam-tinh-nhan/",
        "ten_truyen_full": "Trạch Nam Tình Nhân",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  ngược luyến tàn tâm, đam mỹ hiện đại\n  <br/>\n  <br/>\n </span>\n Hoàng Thành Quang Vinh cá tính hướng nội, bề ngoài âm trầm, sở thích ngày thường lớn nhất chính là đọc sách, âm nhạc , nghệ thuật điện ảnh. Vì người yêu Ngụy Phương Thành , Quang Vinh dùng số tiền sinh hoạt ít ỏi mua bánh sinh nhật nhưng lại chính tai nghe được hắn cùng bạn học cá cược trong ba tháng sẽ đưa y lên giường. Vì báo thù, y đổi tên, thay đổi diện mạo và không bao giờ trở lại quê hương. Năm năm sau, gặp lại nhau ở trong một hội nghị hiệp ước, trái tim tưởng rằng đã đóng băng vừa gần Ngụy Phương Thành trong nháy mắt lại đập mạnh, vì hợp đồng của công ty, Quang Vinh bất đắc dĩ đáp ứng cùng hắn lên giường, nhưng tình yêu chân thành của y vẫn ko thay đổi (Hãy cùng đọc và cảm nhận nha mọi người)...\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tram-thuy-tien-biet-thuyet-ai-nga": {
        "ten_truyen": "tram-thuy-tien-biet-thuyet-ai-nga",
        "link_truyen": "https://truyenfull.io/tram-thuy-tien-biet-thuyet-ai-nga/",
        "ten_truyen_full": "Trầm Thụy Tiền, Biệt Thuyết Ái Ngã",
        "tac_gia": "Mê Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <u>\n   <b>\n    Dịch nghĩa:\n   </b>\n  </u>\n  Trước khi ngủ say, đừng nói yêu tôi!\n </p>\n <p>\n  <u>\n   <b>\n    Thể loại:\n   </b>\n  </u>\n  <b>\n  </b>\n  hiện đại, ấm áp, HE.\n </p>\n <p>\n  _\n  <b>\n   Công:\n  </b>\n  trung khuyển, phúc hắc, thích chơi dại =.=\n </p>\n <p>\n  _\n  <b>\n   Thụ:\n  </b>\n  nữ vương, khó tính, ăn ngay nói thẳng.\n </p>\n <p>\n  <u>\n   <b>\n    Editor:\n   </b>\n  </u>\n  Thanh nhi\n </p>\n <p>\n  Thân là nam nhân mà lại có bề ngoài quá sức xinh đẹp sẽ dưỡng thành loại tính cách ác liệt không muốn ai tới gần.\n </p>\n <p>\n  Cậu vốn chỉ muốn sống đơn giản cả đời nhưng cuối cùng lại bị vận mệnh trêu chọc. Trước lúc tốt nghiệp trung học, tên nam nhân kia lại nói rõ mọi chuyện với cậu!\n </p>\n <p>\n  Hà Nhứ quay lại trả lời một câu cho ngươi bạn duy nhất của cậu – Trình An rằng, “Chỉ cần anh nhảy từ tầng năm xuống mà không chết, chúng ta sẽ hẹn hò ngay.”\n </p>\n <p>\n  Trình An thật sự nhảy, đúng là không chết nhưng lại trở thành người thực vật.\n </p>\n <p>\n  Mười năm sau, Trình An kỳ tích thức tỉnh, trí lực cùng trí nhớ cũng từng ngày từng ngày khôi phục lại, khi anh nhớ lại phần kí ức cuối cùng trước khi nhảy lầu thì nên làm thế nào để cho Hà Nhứ thực hiện lời hứa ngày xưa?\n </p>\n <p>\n  Mà vì mấy nguyên nhân ngu không thể tả, Hà Nhứ trở thành bảo mẫu của Trình An suốt mười năm, đối với sự chuyển biến của hiện tại liệu cậu còn có thể lạnh lùng chống đỡ nữa không?\n </p>\n <p>\n  Một câu, mang đến mười năm bận tâm, ưng thuận hứa hẹn trọn đời cùng nhau.\n </p>\n <p>\n  Chờ đợi đằng đẵng là một loại dằn vặt…… Cho nên xin anh,\n </p>\n <p>\n  Trước khi ngủ say đừng nói yêu tôi!.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "dam-my-thu-do": {
        "ten_truyen": "dam-my-thu-do",
        "link_truyen": "https://truyenfull.io/dam-my-thu-do/",
        "ten_truyen_full": "[Đam Mỹ] Thù Đồ",
        "tac_gia": "Lý Tùng Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Hiên Viên Phiêu Vân\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, trọng sinh, hào môn ân oán, báo thù rửa hận, tình cảm ấm áp, 1 x 1, HE.\n <br/>\n <br/>\n Sống trong nhà quyền thế giàu có nhưng Thẩm Hi chưa bao giờ cảm thấy hạnh phúc khi bị mẹ kế cùng anh trai cùng cha khác mẹ bắt nạt, cuộc sống giống như vực thẳm không dừng lại ở đó câu còn bị hãm hại cho chết. Ông trời thương xót cho câu cơ hội được trọng sinh về lại mình lúc còn nhỏ.Lúc này, cậu thầm thề phải kéo tất cả mọi người vào cùng vực sâu với mình. Khi báo thù Thẩm Hi lại không hề hay biết dần chìm vào giữa ôn nhu của biểu ca mà người kia đang ở lập trường đối địch cũng không kìm lòng nổi mà yêu thương Thẩm Hi. Ân oán thù hằn, dây dưa huyết thống, cuối cùng lưỡng bại câu thương, sau hết thảy những biến cố ấy, hai người còn có thể cùng một chỗ?\n</div>\n",
        "rating_value": 9.0
    },
    "ac-mong": {
        "ten_truyen": "ac-mong",
        "link_truyen": "https://truyenfull.io/ac-mong/",
        "ten_truyen_full": "Ác Mộng",
        "tac_gia": "Điển Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ac-mong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ác Mộng\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  Editor\n </b>\n : Diệp tử\n <br/>\n <b>\n  Thể lọai\n </b>\n : Hiện đại đô thị, cường công, nhược thụ,  ngược  , sinh tử văn…\n <br/>\n <br/>\n Sinh ra cơ thể đã bị kiếm khuyến không bình thường như mọi người khiến hắn vô cùng tự ti mặc dầu cha mẹ hắn đều yêu thương nhưng hắn vẫn cảm thấy cô đơn lạc lõng sợ mọi người biết ra bí mật của hắn.Nhưng rồi một ngày có một người mới vừa chuyển đến trường của hắn một học sinh có quyền có thế, phải nói là bá đạo vô sỉ. Bất chấp tát cả, dùng mọi thủ đoạn để có được thứ mình muốn. Từ khi biết cậu là song tính nhân, hắn như cầm thú cuồng bạo cậu. Dùng những lời lẽ thô bỉ vũ nhục cậu.Liệu cậu có chạy thoát được hắn hay không hay phải chịu đựng hắn suốt đời mời các bạn đón xem.\n</div>\n",
        "rating_value": 8.1
    },
    "ke-hoach-yeu-chong-cua-tong-tai-ba-dao": {
        "ten_truyen": "ke-hoach-yeu-chong-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/ke-hoach-yeu-chong-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Kế Hoạch Yêu Chồng Của Tổng Tài Bá Đạo",
        "tac_gia": "Oa Qua Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n thienhatungam\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại sủng văn.\n <br/>\n <br/>\n Đường đường là một tổng tài của một công ty lớn đẹp trai, độc thân, tốt nghiệp một trường nổi tiếng ở nước ngoài.Lê Cẩn là kim cương vương lão ngũ có danh tiếng của tập đoàn Lê Thị thậm chí là của cả giới kinh tế tài chính.Ai cũng muốn được trở thành vợ của hắn nhưng thật ra hắn đã kết hôn bí mật với một người là nhân viên trong công ty của hắn , người mà sẽ không ai nghĩ ra là hắn sẽ lấy. Liệu người đó là ai mời các bạn đón xem.\n</div>\n",
        "rating_value": 9.1
    },
    "tram-trung-chuyen-tu-vong": {
        "ten_truyen": "tram-trung-chuyen-tu-vong",
        "link_truyen": "https://truyenfull.io/tram-trung-chuyen-tu-vong/",
        "ten_truyen_full": "Trạm Trung Chuyển Tử Vong",
        "tac_gia": "Thính Phong Mãn Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <b>\n   Thể loại:\n  </b>\n </em>\n đam mỹ, hiện đại, nguyên sang, linh dị thần quái, kinh tủng huyền nghi, thiên sư viện trưởng thụ, đặc chủng xuất ngũ hình cảnh công, có chút huyền huyễn, 1×1, HE\n <br/>\n <em>\n  <b>\n   Biên tập và chỉnh sửa:\n  </b>\n </em>\n Tịch Vu\n <br/>\n <br/>\n Truyện sẽ dẫn dắt các bạn đến với nhiều cấu chuyện khác nhau, với nhìu cảm xác đan xen, nhiều lúc sẽ làm cho các bạn có cảm giác có một chút sợ hãi kinh dị, rùng rợn....\n</div>\n",
        "rating_value": 9.2
    },
    "tran-hon": {
        "ten_truyen": "tran-hon",
        "link_truyen": "https://truyenfull.io/tran-hon/",
        "ten_truyen_full": "Trấn Hồn",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Đam mỹ, hiện đại, linh dị thần quái, mỹ công tuấn thụ, cường cường, 1×1, HE\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Duy Lam\n </p>\n <p>\n  <span>\n   Không ai biết trong thành phố ẩn giấu một tổ chức gọi là “Cục Điều Tra Đặc Biệt”. Tổ chức này chuyên điều tra những vụ án mà người sống không tìm ra manh mối. Cục trưởng Triệu Vân Lan cũng không phải một con người đơn giản, từ khi y kế thừa Trấn Hồn lệnh đến nay chấp pháp công bằng, hai đạo âm dương nhất loạt phong sinh thủy khởi. Khi tiếp nhận vụ án giết người trong trường học, Triệu Vân Lan bị thầy giáo bình tĩnh lạnh lùng Thẩm Nguy hấp dẫn, chính là thái độ của Thẩm Nguy với Triệu Vân Lan lại thoắt nóng thoắt lạnh…. Đề tài truyện mới mẻ độc đáo, lấy đô thị linh dị thần quái làm mạch chính, vơ cả thần tiên ma quái vào một đường. Quá trình điều tra phá án không những có mỹ nhân xà, hòa thượng rởm cùng một con mèo mập màu đen biết nói chuyện, còn có cả nhân loại thuần khiết ngốc manh Quách Trường Thành, cho nên chỉnh thể thần yêu ma quái không đến nỗi quá khủng bố. Tác giả hành văn lão luyện, lạnh lẽo âm trầm đan xen hài hước thoải mái.\n   <b>\n   </b>\n  </span>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "tranh-phong": {
        "ten_truyen": "tranh-phong",
        "link_truyen": "https://truyenfull.io/tranh-phong/",
        "ten_truyen_full": "Tranh Phong",
        "tac_gia": "Đạp Ca Nhi Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Editor\n  </b>\n  : Maru Chan\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại đô thị, cường công cường thụ, HE\n </p>\n <p>\n  Tự tin trong mỗi cái giơ tay nhấc chân, khí chất quí tộc ưu nhã trời sinh, chính là cảm giác mỗi khi Trương Thiệu Hoài nhìn thấy Chung Tư Lâm. Càng làm cho hắn âm thầm tự hào chính là y là tình nhân bí mật của hắn. Chỉ là hôm nay sao nói chuyện với mình lại có điểm… là lạ.\n </p>\n <p>\n  “Trương Thiệu Hoài, anh bị tình nghi nhận hối lộ và lạm dụng chức quyền, anh có quyền bảo trì im lặng, nếu không mỗi câu nói của anh đều được dùng để làm bằng chứng chống lại trước tòa.”\n </p>\n <p>\n  “…”\n </p>\n <p>\n  Chẳng lẽ bởi bản thân hắn làm ra nhiều “chuyện xấu”, cho nên y đến “trả thù” sao?\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "cuoc-doi-co-6-viec-nen-lam-nhat": {
        "ten_truyen": "cuoc-doi-co-6-viec-nen-lam-nhat",
        "link_truyen": "https://truyenfull.io/cuoc-doi-co-6-viec-nen-lam-nhat/",
        "ten_truyen_full": "Cuộc Đời Có 6 Việc Nên Làm Nhất",
        "tac_gia": "Hảo Ngà Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại đô thị, có 3P, *** đãng thụ x biến thái dã thú công+biến thái âm hiểm công, có H văn, nhiều couple, có j sẽ cập nhật thêm\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Kun\n  <br/>\n  <b>\n   Beta:\n  </b>\n  Choco\n </p>\n <p>\n  Lên weibo nhìn, bị những chữ rõ ràng của tiểu đoạn văn làm cho nửa đêm mất ngủ QAQ\n  <br/>\n  <br/>\n  Vừa đánh tốt xong 1 đoạn nhỏ, quay ra kiểm tra hòm thư, mới phát hiện chính mình có tin từ trường đại học!? [Tên ngốc Yahoo đem thư trúng tuyển của ta loại xuống hòm thư rác!!]\n  <br/>\n  <br/>\n  Vì cảm ơn nên ta cũng sẽ cố gắng viết xong.\n </p>\n <p>\n  Thích Nguyên bị một đoạn văn nhỏ trên mạng làm có chúý, đoạn nhỏ này tên là: “ Nhân sinh tối nên làm sáu sự kiện”.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tro-choi-cham-dut": {
        "ten_truyen": "tro-choi-cham-dut",
        "link_truyen": "https://truyenfull.io/tro-choi-cham-dut/",
        "ten_truyen_full": "Trò Chơi Chấm Dứt",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại|\n  </b>\n  Cường cường, đô thị tình duyên, hoan hỉ oan gia, tình hữu độc chung, nhiều cp, 1xx1, HE\n  <br/>\n  <b>\n   Nhân vật\n  </b>\n  chính: Hạng Du , Phương Dĩnh Đông\n  <br/>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Phương Dĩnh Thu; Giang Dịch Tề; Đới Đông Bành\n  <br/>\n  <b>\n   Cái khác:\n  </b>\n  tác gia X bác sĩ; ác liệt công không được tự nhiên thụ; hoan hỉ oan gia; seri mật mã tình yêu, HE.\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n  SamLeo\n  <br/>\n  <b>\n   Editor|\n  </b>\n  Jung Tiểu Kú &amp; Trà\n </p>\n <p>\n  Nàng(*) đứng bên vách đá, cúi đầu nhìn dốc vực sâu hun hút, sương mù vây kín, trùng trùng điệp điệp dưới chân.\n  <br/>\n  <br/>\n  Niên Niên đắm chìm trong tưởng niệm, trong lòng dâng lên nỗi chua xót không nói được thành lời.\n  <br/>\n  <br/>\n  Thở dài, nàng quay mặt lại, đón lấy ánh nắng chiều nhàn nhạt, khẽ khép mắt rồi lập tức bước về phía trước, dưới sắc chiều lơ đễnh đó hắt lên một chiếc bóng thật dài…\n  <br/>\n  <br/>\n  Rốt cuộc là ai sai ai đúng? Mặc kệ là ai đánh giá, bọn họ đều không thể nghe, dốc núi yên lặng tĩnh mịch, từ đây về sau cũng không thể tìm được lý do nào để từ bỏ, như vậy, ngược lại lại là kết cục tốt nhất….\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tro-choi-ngoai-y-muon": {
        "ten_truyen": "tro-choi-ngoai-y-muon",
        "link_truyen": "https://truyenfull.io/tro-choi-ngoai-y-muon/",
        "ten_truyen_full": "Trò Chơi Ngoài Ý Muốn",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, nhất thụ nhất công, HE\n  <br/>\n  <b>\n   Biên tập:\n  </b>\n  cuopbienmap\n  <br/>\n  <b>\n   Poster:\n  </b>\n  <a class=\"__cf_email__\" data-cfemail=\"94c4e1f9fdf1d6fbf9d4fffde0f1e7bae2fa\" href=\"/cdn-cgi/l/email-protection\">\n   [email protected]\n  </a>\n </p>\n <p>\n  “Các vị, xin mời qua bên này,” Một cô thư ký xinh đẹp quyến rũđẩy cửa ra, rồi lên tiếng thông báo với người bên trong, “Quản lý, họ tới rồi ạ.”\n  <br/>\n  <br/>\n  Trương Thiên Phi cùng các anh em khiêng dụng cụ, camera vào trong văn phòng quản lý của T.I.Y, đằng sau bàn làm việc là một bóng người đang đứng.\n  <br/>\n  <br/>\n  “Chào anh Hồ, tôi là Trương Thiên Phi, phóng viên của kênh Kinh tế vàĐời sống.” Trương Thiên Phi như thường lệ vừa tự giới thiệu bản thân, vừa đưa danh thiếp cho người mới bước ra khỏi bàn làm việc. Vị quản lý Hồ Tần Nhàn, thái tử gia có“tiếng” của T.I.Y vươn tay ra nhận danh thiếp, đang định mở miệng chào hỏi lại thìđột nhiên có một âm thanh thảm thiết phát ra từ cái máy tính trên bàn làm việc: “Hu hu…”\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "tron-truy-duoi": {
        "ten_truyen": "tron-truy-duoi",
        "link_truyen": "https://truyenfull.io/tron-truy-duoi/",
        "ten_truyen_full": "Trốn, Truy Đuổi",
        "tac_gia": "Kiếm Đoạn Đào Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Editor:\n  </b>\n  Phong Dạ\n  <br/>\n  <span>\n   <b>\n    Thể loại:\n   </b>\n   hiện đại văn, nhất thụ nhất công\n  </span>\n </p>\n <p>\n  Dương Tiếu thích Trần Lạc.\n  <br/>\n  <br/>\n  Chỉ như vậy thích một người.\n  <br/>\n  <br/>\n  Một buổi sáng như bao buổi sáng khác, rời giường, rửa mặt, mặc đồ lót,rồi tây trang, giày da, chuẩn bị xong xuôi. Ra cửa rẽ phải, băng qua ngã tư đường lại đi tới một ngã tư quen thuộc khác đến ngay tàu điện ngầm. Dừng lại, cười nhẹ, mắt khẽ nhìn đồng hồ, 7h50’, không sớm không muộn. Hắn ghé trước cửa mua bình trà xanh. Cô gái bán hàng tặng cho hắn một cái mỉm cười.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "chien-than": {
        "ten_truyen": "chien-than",
        "link_truyen": "https://truyenfull.io/chien-than/",
        "ten_truyen_full": "Chiến Thần",
        "tac_gia": "Lăng Bộ Nhược Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1x1, xuyên qua, cơ giáp, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Đường Vũ, Ian Clermont\n <br/>\n <b>\n  Phối hợp:\n </b>\n Phùng Dương, Lunerb\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Lightraito (Huyết Phong _ Light)\n <br/>\n <br/>\n Đường Vũ một thanh niên thông minh, muốn kiếm đủ tiền tìm một hành tinh tốt định cư, bất ngờ cứu được em gái thượng tá và nhận vào một trường đại học\n <br/>\n <br/>\n Đường Vũ: Là một người từng vật vã lăn lộn trong xã hội, có thể ôn lại cuộc sống vườn trường… cầu còn không được! Tuy rằng cuộc sống vườn trường này không hề giống trong tưởng tượng của cậu, được rồi, kém rất xa, nhưng quen bạn gái gì đó…\n <br/>\n <br/>\n Bạn thượng tá nào đấy: Học viên dự khuyết, tốt nhất cậu nên suy nghĩ làm sao để tăng thành tích.\n <br/>\n <br/>\n Đường Vũ: Vâng, thượng tá!\n <br/>\n <br/>\n Đây là câu chuyện về một bạn thụ điềm đạm học kém giúp đỡ bạn công lạnh lùng cấm dục đánh khắp các hành tinh không địch thủ\n <br/>\n <br/>\n Chủ thụ, 1×1, không ngược.\n <br/>\n <br/>\n Có cp phụ, không đề cập nhiều, nhưng sẽ nói rõ ràng.\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-ha-trach": {
        "ten_truyen": "trong-sinh-chi-ha-trach",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-ha-trach/",
        "ten_truyen_full": "Trọng Sinh Chi Hạ Trạch",
        "tac_gia": "Lý Tùng Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  Cáo\n  <br/>\n  <b>\n   Beta\n  </b>\n  : Rồng\n  <br/>\n </span>\n <b>\n  Thể loại:\n </b>\n <span>\n  đam mỹ, 1×1, trùng sinh, cường cường, hào môn thế gia, giới giải trí, ân oán tình cừu, [Thù đồ] hệ liệt\n  <br/>\n </span>\n <br/>\n Hạ Trạch là con cháu thế gia sống chung với cha và mẹ kế nhìn bề ngoài rất hạnh phúc hắn cứ nghĩ mình may mắn nhưng lại bị mẹ kế hãm hại đeo trên người tội danh giết người còn phải chết trên đường đi gặp tai nạn.Vận mệnh làm cậu trở về lúc còn học trung học, Hạ Trạch giật mình phát hiện một đời trước của mình tràn ngập dối trá cùng lừa gạt, cuộc sống bình ổn an bình mà hắn vốn tưởng đã tan biến như bọt biển. Liệu khi trọng sinh một lần nữa thì hắn sẽ chọn đi con đường như thế nào? Sẽ đi vào vết xe đỗ của kiếm trước hay phơi bày những bí mật cùng bộ mặt giả dối của người trong gia tộc mời các bạn đón xem.\n</div>\n",
        "rating_value": 8.4
    },
    "hac-o-nha-bach-o-nha-qua-den-qua-trang": {
        "ten_truyen": "hac-o-nha-bach-o-nha-qua-den-qua-trang",
        "link_truyen": "https://truyenfull.io/hac-o-nha-bach-o-nha-qua-den-qua-trang/",
        "ten_truyen_full": "Hắc Ô Nha Bạch Ô Nha - Quạ Đen Quạ Trắng",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Tiểu Q, Mặc Nhiên\n  <br/>\n  <b>\n   Beta\n  </b>\n  :\n </span>\n <span>\n  Mặc Nhiên\n  <br/>\n  <b>\n   Thể loại\n  </b>\n  : đam mỹ hiện đại\n  <br/>\n  <br/>\n  Hai nhân vật đều có hoàn cảnh gần giống nhau đều là diễn viên , mỗi người đóng một vài khác nhau trong khi\n </span>\n Tạ Lê Thần đóng chủ yếu là nhân vật phản diện, bề ngoài tuấn tà cùng giọng nói đặc biệt âm u khiến vai diễn của hắn tóat ra ánh sáng kì dị, Còn Vinh Kính cũng là diễn viên nhưng dưới cái mác đó là vệ sĩ cho Tạ Lê Thần bởi Vinh Kinh là cảnh sát chìm đang nhận nhiệm vụ mới là đặc biệt khiến hắn phải bảo hộ một đại mình tinh. Mà đại minh tinh đó tính cách cực kì xấu, gây chuyện thị phi rồi thì thôi lại còn ngày nào cũng tìm đủ cách để quấy rầy hắn!\n</div>\n",
        "rating_value": 8.5
    },
    "fanfic-thuong-an-quyen-3-cuoc-song-hon-nhan": {
        "ten_truyen": "fanfic-thuong-an-quyen-3-cuoc-song-hon-nhan",
        "link_truyen": "https://truyenfull.io/fanfic-thuong-an-quyen-3-cuoc-song-hon-nhan/",
        "ten_truyen_full": "[Fanfic] Thượng Ẩn Quyển 3 - Cuộc Sống Hôn Nhân",
        "tac_gia": "Catherine Võ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ hiện đại.\n <br/>\n <br/>\n Truyện [Fanfic] Thượng Ẩn - Cuộc Sống Hôn Nhân của tác giả Catherine là do tác giả tự viết hoàn toàn do tác giả Việt Nam sau khi đọc xong hai phần của truyện mà suy nghĩ để viết lên. Nhằm đem lại cái nhìn khác cho người đọc, lối viết văn ngán ngọn xúc tích đã thỏa niềm đam mê cho những ai chưa hài lòng với cái két của phần 2 . Câu chuyện này sẽ tiếp diễn cuộc sống của hai nhân vật chính sau khi kết hôn.\n</div>\n",
        "rating_value": 8.5
    }
}