{
    "tu-nhan-canh-khuyen": {
        "ten_truyen": "tu-nhan-canh-khuyen",
        "link_truyen": "https://truyenfull.io/tu-nhan-canh-khuyen/",
        "ten_truyen_full": "Tư Nhân Cảnh Khuyển",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tư nhân cảnh khuyển -《私人警犬》.\n <br/>\n <b>\n  Dịch tên:\n </b>\n Chó nghiệp vụ tư nhân\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, trinh thám, phá án, đoản văn, cảnh sát, 1×1, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 12 chương\n <br/>\n <b>\n  Editor:\n </b>\n Spencer Ape\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lăng Tranh và Tần Vanh.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : những người khác.\n <br/>\n <br/>\n Tác giả lại không giới thiệu văn án, muốn người đọc tò mò tự khám phá. Một câu chuyện nhỏ về những vụ phá án của chàng cảnh sát thông qua đó nói cũng tìm kiếm được tình yêu của đời mình.\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-ke-tinh-yeu": {
        "ten_truyen": "tinh-ke-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tinh-ke-tinh-yeu/",
        "ten_truyen_full": "Tính Kế Tình Yêu",
        "tac_gia": "Hạ Thụ Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện\n </b>\n : Toán kế lai đích ái tình – 《算计来的爱情》\n <br/>\n <b>\n  Dịch tên:\n </b>\n Tính kế tình yêu\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, phúc hắc công vs ngốc manh thụ, niên hạ, tình hữu độc chung, 1×1, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <b>\n  Editor:\n </b>\n Spencer Ape\n <br/>\n <br/>\n Thật sự có chuyện gì xảy ra! Mới sáng sớm đã đánh thức dậy rồi thật sự khó chịu.\n <br/>\n <br/>\n Cửa sắt bị mở, có người liều lĩnh lao vào.\n <br/>\n <br/>\n Không thể nào, là một tên run rẩy nhát gan đến Chihuahua cũng sợ.\n <br/>\n <br/>\n Người này không phải là người thiên tư thông minh nhảy lớp, lại được khen ngợi là người thừa kế tập đoàn sao?\n <br/>\n <br/>\n Mà nhìn hắn xem, không quấn quít thì cũng quanh quẩn bên anh.\n <br/>\n <br/>\n Dám rời bỏ ngôi biệt thự xa hoa kia mà đến nơi này ôm chăn bông của anh?\n <br/>\n <br/>\n Anh sẽ không bao giờ quên được cảm giác bất lực khi bàn tay ấm áp kia nắm lấy tay mình.\n <br/>\n <br/>\n Hắn chỉ giả vờ đáng thương để khiến một người có nội tâm yếu đuối như anh thương cảm mà thôi.\n <br/>\n <br/>\n Cùng học chung một trường đại học, trở thành người sống chung, mọi thứ của mình bị người nọ nắm trong lòng bàn tay.\n <br/>\n <br/>\n Kế tiếp, hắn gách vác trách nhiệm nuôi gia đình, cùng anh trải qua một cuộc sống ngốc ngốc lười biếng này.\n <br/>\n <br/>\n Sau đó lại ngay lúc không tự giác ỷ lại vào hắn chiếu cố, hắn liền lộ bản chất của mình..\n</div>\n",
        "rating_value": 8.6
    },
    "the-gioi-nho-can-sac-ivy": {
        "ten_truyen": "the-gioi-nho-can-sac-ivy",
        "link_truyen": "https://truyenfull.io/the-gioi-nho-can-sac-ivy/",
        "ten_truyen_full": "Thế Giới Nhỏ - Cận Sắc Ivy",
        "tac_gia": "Cận Sắc Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, hoa quý vũ quý, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Setoh\n <br/>\n <br/>\n Thuộc cùng hệ liệt “Thiều quang” của chị Ivy gồm:\n <br/>\n <br/>\n Tam đoạn thức\n <br/>\n <br/>\n Tạm biệt Nordrhein Westfalen\n <br/>\n <br/>\n Tiểu thế giới\n <br/>\n <br/>\n Chín cây số tình nhân\n <br/>\n <br/>\n Ba trăm sáu lăm kim diệu nhật\n <br/>\n <br/>\n Yêu ở Hamo\n <br/>\n <br/>\n Ngủ ngon, Paris\n <br/>\n <br/>\n Thiều quang đảo tự\n <br/>\n <br/>\n Thật sự để có thể miêu tả về Trạch Niên quả thật rất khó. Cũng bởi vì cậu ấy rất phức tạp,không đơn giản như vẻ bề ngoài mà mọi người nhìn thấy. Cậu ấy có một thế giới riêng, tồn tại như một cánh cửa vô hình, mà tôi cũng không chắc rằng nếu như tôi cứ cố bước vào đó, không biết cậu ấy có khó chịu hay không nữa.\n <br/>\n <br/>\n Nhưng không ai hoàn hảo cả, cũng chẳng thể nào tham lam lấy nhiều thứ từ người khác để bù đắp cho phần thiếu hụt của mình. Vật chất cũng được, tình cảm cũng được, phải bao dung tha thứ cho thiếu sót của người khác. Tôi luôn không thể tha thứ cho sự nhu nhược của bản thân, bởi vì so với yêu cậu ấy thì tôi yêu bản thân mình hơn. Vì sợ mình phải chịu tổn thương, nên tôi vẫn luôn không dám tiến lên phía trước, mặc dù đã tới đứng trước cửa nhiều lần, nhưng cuối cùng cũng chỉ lẻ loi quay về.\n <br/>\n <br/>\n Thế nhưng, nếu không cố chấp như thế, kết quả có lẽ sẽ khác. Giang Trọng Ngạn là thế, Dương Sinh là vậy, Trạch Niên là đấy, và tôi cũng vậy.\n <br/>\n <br/>\n Ghi chú: Số phòng của Trạch Niên ở tiết tử tác giả viết là 3017, sang chương 06 tác giả viết thành 3007, mình xin tự thống nhất lại là 3007 nhé!\n</div>\n",
        "rating_value": 9.3
    },
    "chuyen-yeu-duong": {
        "ten_truyen": "chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/chuyen-yeu-duong/",
        "ten_truyen_full": "Chuyện Yêu Đương",
        "tac_gia": "Thất Trọng Huyết Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ấm áp, giới nghiệp tinh anh, trúc mã, HE\n <br/>\n <b>\n  Editor\n </b>\n : Setoh\n <br/>\n <br/>\n Vốn là thanh mai trúc mã nên từ nhỏ thì Giản Ninh và Nhậm Nguyên là hàng xóm của nhau,lại cùng nhau làm chuyện xấu.\n <br/>\n <br/>\n Nhậm Nguyên nói: tôi biết cậu ấy từ khi cậu ấy còn cởi truồng.\n <br/>\n <br/>\n Giản Ninh nói: lúc sáu tuổi cậu ấy tè đầy giường, ngoại trừ cô dì chú bác ra, chỉ có tôi biết rõ.\n <br/>\n <br/>\n Những chuyện yêu đương, không nhiều không ít mà vừa đủ.\n <br/>\n <br/>\n Cuộc sống củi gạo dầu muối tương giấm cộng thêm chua ngọt cay đắng mặn.\n <br/>\n <br/>\n Một đường có cậu, suốt đời có cậu.\n <br/>\n <br/>\n Chú ý: bối cảnh trong truyện nằm trong khoảng những năm 1980 – 2000.\n</div>\n",
        "rating_value": 7.9
    },
    "tu-vong-cam-chu": {
        "ten_truyen": "tu-vong-cam-chu",
        "link_truyen": "https://truyenfull.io/tu-vong-cam-chu/",
        "ten_truyen_full": "Tử Vong Cấm Chú",
        "tac_gia": "Bách Luyện Thành Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1v1, không ngược, huyễn tưởng không gian, linh dị, HE, hư cấu ( =))))))\n <br/>\n <b>\n  CP:\n </b>\n Mã Duyệt x Hàn Khải\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn thành (40 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Setoh\n <br/>\n <br/>\n Trên thế giới này từ ngàn xưa đã tồn tại quỷ thần,ở thời kỳ cận đại đã có rất nhiều điều chứng mình điều đó, nó không phải là chuyện nhảm nhí. chú ngữ được xem là một loại ngôn ngữ huyền bí có tính cảm ứng hoặc là lệnh cấm đối với quỷ thần hoặc vật chất tự nhiên: Chú ngữ thường hoà với chân khí của cơ thể con người để ‘ngăn cấm’ quỷ thần, kết hợp với khí cấm thuật, được gọi là cấm chú.\n <br/>\n <br/>\n “Ở bên tôi… sẽ chết.”\n <br/>\n <br/>\n “Cho dù có xuống 18 tầng địa ngục, tôi cũng chẳng quan tâm.”\n <br/>\n <br/>\n “Đã như vậy thì…chúng ta cùng nhau xuống địa ngục…”\n</div>\n",
        "rating_value": 9.6
    },
    "tuong-tuu": {
        "ten_truyen": "tuong-tuu",
        "link_truyen": "https://truyenfull.io/tuong-tuu/",
        "ten_truyen_full": "Tương Tựu (Chấp Nhận)",
        "tac_gia": "Hà Hán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Siêu đoản văn, hiện đại, biệt nữu công – nhân thê thụ, kết hôn trước yêu sau, HE.\n <br/>\n <b>\n  Tổng chương\n </b>\n : 67 chương\n <br/>\n <br/>\n Chu Bạch năm nay 35 tuổi, đã trải qua hai lần kết hôn.\n <br/>\n <br/>\n Hiện tại độc thân.\n <br/>\n <br/>\n Phụ thân anh lập nghiệp nhờ nghề sửa xe đạp, sau đó là xe hơi, mà thời điểm anh tiếp nhận gia nghiệp, đã có 12 đại lí xe hơi cao cấp. Thừa dịp bất động sản trên đà phát triển, Chu Bạch thành lập “Bạch Thịnh điền sản”, tiến một bước dài mở rộng bản đồ thương nghiệp Chu gia. Mấy năm gần đây, anh bắt đầu tiến quân vào ngành công nghiệp giải trí, trên danh sách những kẻ giàu có, Chu Bạch xếp hạng không cao nhưng vẫn luôn đứng trong top đầu.\n <br/>\n <br/>\n Chu Bạch tướng mạo anh tuấn, chân dài cao ráo, vô luận trong lúc làm việc hay ở bên ngoài, trong mắt đều rất hấp dẫn. Một tạp chí tài chính đã mở cuộc điều tra, ai là người muốn gả cho ông chủ lớn Chu Bạch nhất, bên trong bản tuyển chọn nữ giới chiếm 45%, nam giới chiếm 55%. Nói tới thời đại đồng tính kết hôn rất phổ biến này, thật sự có thể nói nam nữ đều sát.\n <br/>\n <br/>\n Nhìn thấy nhiều người muốn gả cho anh như vậy, nhưng anh bây giờ dù muốn kết hôn lại không cưới được.\n</div>\n",
        "rating_value": 8.9
    },
    "thanh-ca-chi-dan-nhung": {
        "ten_truyen": "thanh-ca-chi-dan-nhung",
        "link_truyen": "https://truyenfull.io/thanh-ca-chi-dan-nhung/",
        "ten_truyen_full": "Thanh Ca Chi Dận Nhưng",
        "tac_gia": "Thiên Khỏa Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Bất luân chi luyến, trọng sinh, cung đình\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Khang Hi x Dận Nhưng\n <br/>\n <b>\n  Edit\n </b>\n : Hạ Nguyệt – Lai Khứ  – Nhật Nhi\n <br/>\n <b>\n  Beta\n </b>\n : Hạ Nguyệt  – Nhật Nhi\n <br/>\n <br/>\n Chuyện kể về một vị hoàng đế giảo hoạt là Khang Hi và một thái tử gia Dận Nhưng\n <br/>\n <br/>\n Một bài hát nhẹ nhàng ấm áp.\n <br/>\n <br/>\n <em>\n  “A mã, ngài thành công ”\n </em>\n <br/>\n <br/>\n <em>\n  “Ân.”\n </em>\n <br/>\n <br/>\n <em>\n  “A mã, nếu ngài thất bại, Bảo Thành không đáp ứng thì sao?”\n </em>\n <br/>\n <br/>\n <em>\n  “Không có thất bại, Bảo Thành, ngươi vĩnh viễn đều không thể bỏ qua a mã, ngươi đã quên sao? Ngươi là con của a mã, vĩnh viễn vĩnh viễn”\n </em>\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n “Thiên hạ này không phải của một mình a mã  . Cho nên trừ bỏ thiên hạ này, của a mã đều là của ngươi.”\n <br/>\n <br/>\n “A mã, kỳ thật, nơi có ngài chính là nhà của Bảo Thành.”\n</div>\n",
        "rating_value": 8.5
    },
    "tuy-nhuoc-thanh-hoan": {
        "ten_truyen": "tuy-nhuoc-thanh-hoan",
        "link_truyen": "https://truyenfull.io/tuy-nhuoc-thanh-hoan/",
        "ten_truyen_full": "Túy Nhược Thành Hoan",
        "tac_gia": "Trần Sắc – 尘色",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Hy\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, cung đình, nhất thụ nhất công, cường công cường thụ, vương gia công x đế vương thụ, thế thân, ngược tâm, HE.\n <br/>\n <br/>\n Thoáng nhìn thấy khi người ấy chỉ là một thiếu niên, sự ôn tồn và quan tâm làm cho Phượng Thương nhớ mãi không quên;\n <br/>\n <br/>\n Hoàng tử Dục Trăn trở thành người duy nhất làm Phượng Thương cố chấp khát vọng;\n <br/>\n <br/>\n Chỉ cần nhớ đến hắn cùng ca ca, tất cả thống khổ y đều có thể vượt qua.\n <br/>\n <br/>\n Nhiều năm sau Phượng Thương thành công đoạt lại đế vị, dùng sinh mệnh của huynh trưởng để đổi lấy thiên hạ.\n <br/>\n <br/>\n Cho dù y không để ý đến sự phản đối của quần thần, trọng dụng con của Ngụy Đế-Dục Trăn;\n <br/>\n <br/>\n Cho dù y cam nguyện buông bỏ tự tôn, ủy khuất chính mình, hầu hạ dưới thân người, chỉ cầu xin hắn chia cho mình một chút yêu quý, một ánh mắt thâm tình;\n <br/>\n <br/>\n Nhưng người Dục Trăn luôn tâm tâm niệm niệm vẫn là huynh trưởng đã chết của y.\n <br/>\n <br/>\n Y đau khổ tương luyến, thành tâm hối cải, mà hắn, ngoài lãnh đạm cũng chỉ có oán hận.\n <br/>\n <br/>\n Si oán triền miên, chỉ mong được chìm đắm trong chén rượu bạc…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n <em>\n  “Nếu Trẫm muốn ngươi đối xử với Trẫm như đối xử với ca ca thì sao?”.\n </em>\n <br/>\n <br/>\n <em>\n  Không biết qua bao lâu, Dục Trăn đột nhiên bật cười, cười đến gập cả thắt lưng. Một lúc sau mới ho nhẹ, cố nén ý cười nói: “Hoàng thượng đừng nói giỡn, nếu không thần lại cho là thật”.\n </em>\n <br/>\n <br/>\n <em>\n  Phượng Thương im lặng một lúc, lát sau lại mỉm cười nói: “Tĩnh vương coi như Trẫm đang nói đùa đi”.\n </em>\n <br/>\n <br/>\n <em>\n  Dục Trăn nhìn Phượng Thương, từ đôi mắt đẹp không chút gợn sóng, chậm rãi chuyển đến khuôn mặt kinh diễm khiến người ta kinh ngạc: “Trong lòng Dục Trăn, Liên Nhi chính là Liên Nhi, không có bất cứ kẻ nào có thể giống với Liên Nhi, Dục Trăn cũng sẽ không đối xử với bất kỳ ai như đối xử với Liên Nhi. Xin Hoàng thượng tôn trọng người đã chết, không cần đùa giỡn với Dục Trăn”.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "thu-sinh-vo-dich-chi-van-tam-dieu-long": {
        "ten_truyen": "thu-sinh-vo-dich-chi-van-tam-dieu-long",
        "link_truyen": "https://truyenfull.io/thu-sinh-vo-dich-chi-van-tam-dieu-long/",
        "ten_truyen_full": "Thư Sinh Vô Địch Chi Văn Tâm Điêu Long",
        "tac_gia": "Bặc Bặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Dạ Liên\n <br/>\n <b>\n  Beta\n </b>\n : Tìm-ing\n <br/>\n <b>\n  Bản gốc\n </b>\n : Hoàn ( Hệ liệt Ma đế đoạt ái)\n <br/>\n <br/>\n Trong cuộc sống này thì mọi người đều nói chỉ cần là người xấu thì làm việc gì cũng không được thuận lợi cho dù chỉ là uống nước lạnh cũng sẽ đau răng\n <br/>\n <br/>\n Vì sao Thi Văn Tâm y chỉ là một kẻ thư sinh\n <br/>\n <br/>\n Cơm thì bữa nay no bữa sau còn chưa biết\n <br/>\n <br/>\n Xuất môn để họa tranh hoa cúc lại có thể ngã lên mình hổ?\n <br/>\n <br/>\n Hay là lão thiên muốn thử xem xương y với răng hổ cái nào cứng hơn\n <br/>\n <br/>\n Y sẽ bị con hổ ăn sao?\n <br/>\n <br/>\n Nhưng là ~~ nhưng là, con hổ này thật sự rất phiêu lượng\n <br/>\n <br/>\n Hơn nữa còn là bạch sắc nữa nha!\n <br/>\n <br/>\n Là linh vật của thiên địa, thôi, cho dù có bị nó ăn cũng thật đáng giá.\n <br/>\n <br/>\n Chỉ là không biết xương cốt y được mấy lạng\n <br/>\n <br/>\n Bạch hổ huynh đây không biết có để vào mắt hay không (-_-)\n <br/>\n <br/>\n Chớp mắt một cái ~~ nó như thế nào lại biến thành hắn?\n <br/>\n <br/>\n Còn không mặc y phục nữa?\n <br/>\n <br/>\n Cứu mạng a —-\n <br/>\n <br/>\n Long Diễm đi tuần tra tại biên giới Ma Vực lại bất ngờ bị đánh lén\n <br/>\n <br/>\n Bất đắc dĩ phải chạy đến trước cửa nhà người ta\n <br/>\n <br/>\n Rõ ràng hắn không cảm giác được khí tức của con người\n <br/>\n <br/>\n Như thế nào lại có một thư sinh tính tình liều lĩnh hủ lậu đi từ trong ra, còn ngã lên thân mình bị thương của hắn\n <br/>\n <br/>\n Trên thế giới không có người nào lại có thể bạch si ngây ngô hơn người này\n <br/>\n <br/>\n Có loại người nào sắp ngã mà lại không biết cố gắng đứng vững thân mình để khỏi ngã sao?\n <br/>\n <br/>\n Dứt khoát phải ăn luôn y......\n <br/>\n <br/>\n Bất quá, vì sao hắn lại thấy trong lòng bùm bùm loạn khiêu?\n <br/>\n <br/>\n Không lẽ người này là.....?\n <br/>\n <br/>\n Mặc kệ, coi trọng liền quẳng lên giường ~~~~\n <br/>\n <br/>\n Tìm một kỹ viện thuê phòng\n <br/>\n <br/>\n Đá tên mọt sách ngốc tử này lên giường\n <br/>\n <br/>\n Đang muốn phiêu vân phúc vũ (chuyện-mà-ai-cũng-biết-là-chuyện-gì)\n <br/>\n <br/>\n Tiểu mọt sách cư nhiên đoạn khí?\n <br/>\n <br/>\n Y đừng hòng trốn, người Long Diễm hắn muốn, trời muốn đem đi cũng không được.\n <br/>\n <br/>\n Y chính là của hắn... ..\n <br/>\n <br/>\n Không chỉ thân thể y.......\n <br/>\n <br/>\n Còn có tiểu não túi (cái đầu) ngơ ngác ngốc nghếch đó nữa!\n</div>\n",
        "rating_value": 7.3
    },
    "tuyet-luyen-chuc-van": {
        "ten_truyen": "tuyet-luyen-chuc-van",
        "link_truyen": "https://truyenfull.io/tuyet-luyen-chuc-van/",
        "ten_truyen_full": "Tuyệt Luyến - Chức Vân",
        "tac_gia": "Chức Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 2 quyển, mỗi quyển 10 chương chính văn, Hoàn\n <br/>\n <b>\n  Edited by\n </b>\n : ank\n <br/>\n <b>\n  Beta\n </b>\n : Yurara\n <br/>\n <br/>\n Vào năm Hướng Hiểu Đông học lớp mười một cậu đã dùng toàn bộ sinh mệnh của mình để yêu Hà Húc Đông.\n <br/>\n <br/>\n Đáng tiếc người kia chỉ xem cậu như giày cũ mà vứt đi, cũng bởi vì thật sự trong lòng hắn không hề có cậu mà chấp nhận yêu cậu chỉ vì một giao dịch.\n <br/>\n <br/>\n Buộc cậu phải từ chức hội trưởng hội học sinh, cũng làm cậu phải chạy sang Anh quốc, triệt để thoát ly… Khi cậu về nước mới biết được đồ độc ác kia không ngờ trở thành rể hiền trong mắt cha mẹ, tuổi trẻ đầy hứa hẹn. Thế nhưng vì em gái cùng sự nghiệp của cha cậu lại phải trao đổi bằng tự do và cả thân thể của mình.\n <br/>\n <br/>\n Lại là một “giao dịch”.\n <br/>\n <br/>\n Nhưng cậu không có cách nào cự tuyệt, chỉ có thể lần thứ hai để mặc, trở thành quân cờ cho người kia nắm trong tay.\n <br/>\n <br/>\n Bởi vì cha hắn tuyệt tình lãnh khốc, Hà Húc Đông ở trước mộ phần của mẹ lập lời thề “Phải cướp hết tất cả từ trong tay của cha, đoạn tuyệt tình yêu.”\n <br/>\n <br/>\n Hướng Hiểu Đông, bất quá cũng chỉ là mục tiêu để hắn và người khác giao dịch mà thôi, trừ cái đó ra không còn ý nghĩa gì khác.\n <br/>\n <br/>\n Thế nhưng sáu năm sau gặp lại, vì sao trong lòng lại nảy lên cảm xúc mạnh mẽ như vậy?\n <br/>\n <br/>\n Thậm chí thúc giục hắn đoạt lấy cậu ta, không từ bất kỳ thủ đoạn nào…\n</div>\n",
        "rating_value": 8.1
    },
    "tuyet-the-hao-baby": {
        "ten_truyen": "tuyet-the-hao-baby",
        "link_truyen": "https://truyenfull.io/tuyet-the-hao-baby/",
        "ten_truyen_full": "Tuyệt Thế Hảo Baby",
        "tac_gia": "Đinh Dong (Kinkcoong)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bilundethuong\n <br/>\n <br/>\n Khốn khiếp rốt cuộc là đã có chuyện gì đang xảy ra?\n <br/>\n <br/>\n Bạch Lộ Hàn mặt mày trắng bệch nhìn cảnh tưởng đang diễn ra trước mắt mình. Hắn còn nhớ rất rõ ràng là hắn đang lái xe ô tô tới công ty để đi làm thì giữa đường lại xuất hiện một chiếc ô tô khác mà chủ nhân của nó không muốn sống nữa đâm thẳng vào xe của hắn. …sau đó thì sao? Hắn mất đi ý thức…đợi cho đến khi tỉnh lại đã trở thành một đứa trẻ không nói năng được gì.\n <br/>\n <br/>\n Hình Phong cũng không nghĩ ra chị gái mình tại sao nông cạn lại đi tìm đến cái chết, bởi vì nàng chưa lập gia đình đã bị một người đàn ông phụ bạc, hơn nữa còn mang theo đứa con chưa đến bốn tháng tuổi cùng chết.\n <br/>\n <br/>\n Sau cơn ác mộng của vụ tai nạn, điều may mắn là cục cưng không bị hề hấn gì, không may chị gái mình khi đưa đến bệnh viện vì mất máu quá nhiều nên không qua khỏi, càng đau buồn hơn chính là, cô còn đụng vào một xe khác khiến chủ xe cũng lâm vào tình trạng hôn mê.\n <br/>\n Cuối cùng Bạch Lộ Hàn cũng phải dần thích ứng với cơ thể đứa bé gọi Hình Phong là “Cậu”, được chăm sóc cẩn thận, dần dần đối với người thanh niên này nảy sinh tình cảm khó nói nên lời…\n <br/>\n <br/>\n Chính là bị biến thành một đứa trẻ sơ sinh nên căn bản điều gì cũng không thể nói không thể làm a—-\n</div>\n",
        "rating_value": 8.3
    },
    "uyen-uong-thac": {
        "ten_truyen": "uyen-uong-thac",
        "link_truyen": "https://truyenfull.io/uyen-uong-thac/",
        "ten_truyen_full": "Uyên Ương Thác",
        "tac_gia": "U Hô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phụ tử, mỹ công cường thụ, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Bạch Thố.\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : hoàn 11 chương\n <br/>\n <br/>\n Trong ánh trăng mông lung hắn mơ thấy phụ thân, nam nhân luôn làm cho hắn sợ hãi. Hắn mộng thấy phụ thân không ngừng uống rượu, từ khi mẫu thân mất, trong nhà có bao nhiêu tiền bị phụ thân đem đi uống hết, thời điểm mà không có rượu thì phụ thân sẽ đánh hắn. Tỉnh rượu sẽ nằm trên người hắn mà khóc rống, tự trách. Mà mỗi lần phụ thân tự trách hắn lại buông tha ý nghĩ muốn trốn ra khỏi nhà. Nhưng mà, ngày qua ngày, năm qua năm cái vòng tuần hoàn cứ lập lại, thẳng đến lúc hắn bị phụ thân bán để lấy tiền mua rượu mới thôi.\n <br/>\n <br/>\n Kỳ Phóng chưa từng nghĩ tới, vì sự mềm lòng của hắn, vì nguyên nhân đó mà phụ thân cùng Linh nhi mới có thể gây ra sự thống khổ cho hắn. Nhưng mà, từ ngày mẫu thân mất đi, hắn liền cô độc, chỉ cần một lần có cảm giác ấm áp hằn liền vừa lòng.\n</div>\n",
        "rating_value": 8.1
    },
    "ung-bao-cai-om": {
        "ten_truyen": "ung-bao-cai-om",
        "link_truyen": "https://truyenfull.io/ung-bao-cai-om/",
        "ten_truyen_full": "Ủng Bão (Cái Ôm)",
        "tac_gia": "Chức Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP:\n </b>\n Điểm Cung Thiên – Quý Ngữ Phàm\n <br/>\n <b>\n  Tên khác:\n </b>\n Một tác giả thụ có chút tự bế.\n <br/>\n <b>\n  Edit\n </b>\n : Ly bt\n <br/>\n <br/>\n “A —— ” người ngồi trên sô pha tròn vươn vai, thả lỏng dựa vào lưng ghế nhắm mắt lại.\n <br/>\n <br/>\n Cuối cùng cũng làm xong cuộc thu mua này. Diêm Cung Thiên thỏa mãn thở hắt ra, theo thói quen gọi trợ lí bưng ca phê lên, hưởng thụ cảm giác chiến thắng.\n <br/>\n <br/>\n “Đêm nay có lịch trình gì nữa không?”Hít sâu một hơi cà phê, hắn hỏi hắn thư kí riêng. Bình thường hoàn thành xong một vụ án tử, ban đêm hắn sẽ tìm cái địa phương có thể thả lỏng chơi một chút,an ủi bản thân mình đang công tác vất vả rồi.\n <br/>\n <br/>\n ” bảy giờ tối vở kịch Lễ Chúc Mừng, là đoàn kịch ngươi bỏ vốn tài trợ.”Sở Hán Vũ đọc tài liệu rồi trả lời.\n <br/>\n <br/>\n “Nga? Lễ Chúc Mừng có gì hay?”Diêm Cung Thiên bĩu môi, đem cà phê uống cạn.”kĩ thuật pha cà phê của ngươi càng ngày càng tốt, muốn tôi bỏ vốn cho ngươi đi gian điếm hay không?”\n <br/>\n <br/>\n “Đa tạ. Bất quá cho thêm tiền thưởng thì thực tế hơn đấy.”Sở Hán Vũ không thèm để ý chút nào nhanh chóng trả lời, hắn biết rõ lão bản này có cá tính thích hô phong hoán vũ.\n <br/>\n <br/>\n Diêm Cung Thiên trở mình xem thường. Gia hỏa này thật sự là không ngoạn, mở miệng ngậm miệng đều là tiền, quả thực so với hắn còn yêu tiền hơn.\n</div>\n",
        "rating_value": 5.6
    },
    "ngu-yeu": {
        "ten_truyen": "ngu-yeu",
        "link_truyen": "https://truyenfull.io/ngu-yeu/",
        "ten_truyen_full": "Ngư Yêu",
        "tac_gia": "Tiến Kích Đích Khuẩn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thần quái, nhất công nhất thụ, ngược tâm, BE\n <br/>\n <b>\n  Edit\n </b>\n : Chan Tử\n <br/>\n <br/>\n Trong lúc đó thì lòng ta tràn ngập hạnh phúc, cũng bởi toàn bộ thế giới của ta cũng chỉ có người có tên Nguy Ương, trong mắt Ngụy Ương lúc đó cũng không có tuyệt vọng, mà toàn bộ hạnh phúc của ta, đều chỉ nguyện dành cho hắn.\n <br/>\n <br/>\n Ta nhớ rõ từng câu nói, từng biểu tình của hắn, nhớ rõ những cử chỉ ôn nhu của hắn dành cho ta, chỉ có nụ cười của hắn và ánh mắt sáng như ngọc kia —— ta lại không còn nhớ rõ nữa.\n</div>\n",
        "rating_value": 8.5
    },
    "xuat-mon-uoc-phao-quen-mang-dieu": {
        "ten_truyen": "xuat-mon-uoc-phao-quen-mang-dieu",
        "link_truyen": "https://truyenfull.io/xuat-mon-uoc-phao-quen-mang-dieu/",
        "ten_truyen_full": "Xuất Môn Ước Pháo Quên Mang Điểu",
        "tac_gia": "随手搞搞/莫里/弃妇A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tinh tế pháo hữu hệ liệt\n <br/>\n <b>\n  Thể  loại\n </b>\n : hiện đại, người ngoài hành tinh, có thịt, hài hước, không ngược, 1×1, HE\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Mị Ảnh\n <br/>\n <br/>\n Vào ba năm trước thì Đỗ Minh đã từng quen bạn trai nhưng họ đã chia tay vì người ấy ngoại tình quen cùng lúc với năm người nữa không biết kiếp trước hắn ta có phải là bạch tuộc tinh hay không nữa. Một mình ba năm, Đỗ Minh tu thân dưỡng tính, khi cùng bạn bè hợp mặt, cũng không đề cập đến chuyện tìm đối tượng mới, mắt nhìn mấy đứa bạn bàn tán nào là mình đã có bạn đời, cậu một chút cũng không vội, hợp mặt thì nên ăn uống chơi quậy, một chút cũng không cảm thấy mình cơ đơn chiếc bóng.Cậu không vội, bạn cậu lại gấp.\n <br/>\n <br/>\n Cậu ta khuyên:“Đỗ Minh, cậu cũng đã trưởng thành, bộ cậu chưa nghĩ qua tìm một người sống chung cả đời à?”\n <br/>\n <br/>\n Đỗ Minh chỉ mới có hai mươi bảy tuổi, vẫn còn trẻ, sao trong miệng của tụi nó mình lại trở thành một gã đàn ông hoa tàn bướm lụi vậy?\n <br/>\n <br/>\n Một đứa khác nói:“Đừng bởi vì một tra nam mà đánh mất tin tưởng với tình yêu, cóc ba chân khó tìm, đàn ông hai chân ở đâu cũng có.”\n <br/>\n <br/>\n Cậu nhất định phải  thanh minh, cậu không tìm bạn trai là vì nói chuyện yêu đương rất phiền toái, nếu không phải vết thương ba năm trước đến giờ vẫn cảm thấy khó chịu.\n <br/>\n <br/>\n Đứa bạn thứ ba thấy trên mặt cậu không chút biểu tình, liền biết cậu khẳng định không nghe vào: “Cái khác không nói, một mình cậu làm sao giải quyết vấn đề tình dục a? Tớ thật bội phục cậu, rõ ràng đã từng thử qua súng thật của nam nhân, còn có thể chịu được loại dụng cụ lạnh lẽo đó để an ủi mình.”\n <br/>\n <br/>\n “……” Đỗ Minh phát hỏa, đá vào đầu gối hắn một cước, hắn đau đến nhe răng nhếch miệng, nói trúng mẹ nó tim đen rồi.\n</div>\n",
        "rating_value": 8.3
    },
    "van-tuyet-vo-song": {
        "ten_truyen": "van-tuyet-vo-song",
        "link_truyen": "https://truyenfull.io/van-tuyet-vo-song/",
        "ten_truyen_full": "Văn Tuyết Vô Song",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thủy Linh Long, Heolunquay\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại.Giang hồ, nhất thụ nhất công, cường thụ cường công, sinh tử văn, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 21\n <br/>\n <br/>\n Câu chuyện xoay quanh về một vị thừa tướng nổi tiếng đa tình tổ truyền, lại thêm một tiểu vương gia Đông Phương Vô Song tuổi còn nhỏ đã du phiến hoa thảo tùng, lúc này cuối cùng chọc trúng tai vạ vội vàng trốn nhà đi. Vốn dĩ con đường tu hành rất gian khổ, không ngờ lại khiến hắn gặp gỡ tuyệt thế mỹ nhân Phong Văn Tuyết, Hắn nhất kiến chung tình thêm tử triền lạn đả (quấn chặt không buông), tự biên tự diễn cùng đối phương hứa hẹn hôn ước.\n <br/>\n <br/>\n Phong Văn Tuyết là Thần Minh giáo giáo chủ, kiêu ngạo tùy hứng, mặc dù đối Đông Phương Vô Song nho nhỏ có chút yêu thích, nhưng đối với hứa hẹn trẻ con, y căn bản không thèm để ý, ai ngờ hơn mười năm sau, hắn lại thoải mái tìm tới cửa……?\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-tham-kieu-au-mi": {
        "ten_truyen": "yeu-tham-kieu-au-mi",
        "link_truyen": "https://truyenfull.io/yeu-tham-kieu-au-mi/",
        "ten_truyen_full": "Yêu Thầm Kiểu Âu Mĩ",
        "tac_gia": "Bất Lạc Đích Phàm Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Kinn – Doanh Doanh\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hắc bang, 1×1, cường cường, bá đạo thâm tình lão đại công x thâm tàng bất lộ đặc chủng thụ, HE\n <br/>\n <br/>\n Đây là ảnh chụp chung của anh và bạn gái. Kéo tấm màn, để cho ánh sáng chiếu vào. Người ấy có khuôn mặt tinh xảo, vẻ mặt đạm mạc. Có rất nhiều chuyện không muốn nhớ đến. Anh hiện tại đang phải ở lại chỗ trọ ngày nhỏ, bởi vì nhiệm vụ đặc thù, không thể đường hoàng trở về chỗ ở của mình.\n <br/>\n <br/>\n Từ trong ngăn kéo lấy ra tấm ảnh chụp chung từ hồi tốt nghiệp tiểu học, đột nhiên phát hiên ra một cậu bé yên tĩnh, giống như đang nhìn mình. Lật đến mặt sau, mới nhớ ra cậu bé ấy là Chí Sơ. Trong trí nhớ, Chí Sơ là một người trầm mặc ít nói.\n <br/>\n <br/>\n Từ cái ngày mình ngồi xổm trước mặt câu ta cười toe, sau đó mỗi giờ mỗi khắc đều có cảm giác bị người khác nhìn chằm chằm. Thanh Huệ ngã xuống giường, ánh mắt trống rỗng nhìn lên trần nhà…\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-phai-thien-tai-nam-vung": {
        "ten_truyen": "yeu-phai-thien-tai-nam-vung",
        "link_truyen": "https://truyenfull.io/yeu-phai-thien-tai-nam-vung/",
        "ten_truyen_full": "Yêu Phải Thiên Tài Nằm Vùng",
        "tac_gia": "Apple",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ái thượng thiên tài ngọa để.\n <br/>\n <b>\n  Editor\n </b>\n : Cao Ying.\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Thanh.\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, hắc bang, hình cảnh, cường cường, HE.\n <br/>\n <br/>\n Vào một đêm đầy sao trên đình núi Alps (*) xinh đẹp bốn năm trước, hắn đã chủ động nói ra lời chia tay.\n <br/>\n (*) Dãy nũi giáp với biên giới Thụy Sĩ.\n <br/>\n <br/>\n Hắn không muốn vì tình yêu mà gây cản trở cho tương lai và tiền đồ của cả hai.\n <br/>\n <br/>\n Bốn năm sau, hắn gặp lại Âu Dương Thông.\n <br/>\n <br/>\n Dĩ nhiên là ở một tiệc rượu của Lý Phương Nặc, một nhân vật mà cảnh sát nghi ngờ có dính dáng tới đường dây buôn lậu thuốc phiện.\n <br/>\n <br/>\n Điều này làm hắn cảm thấy như bản thân bị rắn độc cắn trúng vào tim, hắn không thể tượng tưởng được, tình nhân của hắn vốn dĩ là một tờ giấy trắng thuần khiết, bây giờ lại mờ mờ ảo ảo biến thành một trong những nhân vật quan trọng của tập đoàn buôn lậu kia.\n <br/>\n <br/>\n Không thể nào, nhất định không thể, hắn thậm chí còn giả bộ như không có việc gì, xấu hổ gặp lại người yêu cũ như bao cặp khác.\n <br/>\n <br/>\n Trầm Chính Dương cự tuyệt nụ cười ẩn chứa dối trá cùng che dấu của Âu Dương Thông.\n <br/>\n <br/>\n Đôi mắt kia rất sắc bén còn chất chồng tâm cơ.\n <br/>\n <br/>\n Thời gian, thật sự có thể thay đổi một người sao?\n <br/>\n <br/>\n Từng là người mà mình ngày đêm ôm trong lòng che chở, bây giờ thật sự đã trở thành một tên tội phạm không đội trời chung với mình sao?\n <br/>\n <br/>\n Trầm Chính Dương, mày là cảnh sát, đây là chức trách của mày.\n <br/>\n <br/>\n Nổ súng đi…\n <br/>\n <br/>\n Và đây… là lời nói cuối cùng của hắn.\n</div>\n",
        "rating_value": 9.4
    },
    "hon-uoc-gia-toc": {
        "ten_truyen": "hon-uoc-gia-toc",
        "link_truyen": "https://truyenfull.io/hon-uoc-gia-toc/",
        "ten_truyen_full": "Hôn Ước Gia Tộc",
        "tac_gia": "Khiết Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hôn Ước Gia Tộc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Biên tập:\n </b>\n Xích Nguyệt*\n <br/>\n Đây là một hệ liệt, tất cả các bé thụ trong này đều là người song tính, công thì là các yêu quái.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hiên Viên Long - Khiết Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, đô thị, song tính, sinh tử, cao H.\n <br/>\n <br/>\n Vì sự trường sinh và phú quý mà có một gia tộc song tính hàng trăm năm đều kết thông gia với yêu quái để nối dõi tông đường.\n</div>\n",
        "rating_value": 7.2
    },
    "harry-potter-trong-sinh-hoi-nghe-ha": {
        "ten_truyen": "harry-potter-trong-sinh-hoi-nghe-ha",
        "link_truyen": "https://truyenfull.io/harry-potter-trong-sinh-hoi-nghe-ha/",
        "ten_truyen_full": "Harry Potter - Trọng Sinh Hôi Nghê Hạ",
        "tac_gia": "Hắc Sắc Phong Tín Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, trọng sinh, ma pháp, nhất thụ nhất công, đồng nhân\n <br/>\n <b>\n  Ghép đôi (chính)\n </b>\n : Harry Potter x Severus Snape\n <br/>\n <b>\n  Ghép đôi (phụ)\n </b>\n : Gellert Grindelwald x Albus Dumbledore, Salazar Slytherin x Godric Gryffindor, Remus Lupin x Sirius Black, Draco Malfoy x Pansy Pankinson, Blaise Zabini x Hermione Granger\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Phi Nguyệt\n <br/>\n <br/>\n Câu chuyện xoay quanh vị anh hùng trong thời chiến tranh  từng là trường sinh linh giá của Voldemort, từng là người đàn ông thống lĩnh Hội Áo Xám do phù thủy trung lập cấu thành—— là y.\n <br/>\n <br/>\n Harry · Potter!\n <br/>\n <br/>\n Sau khi trải qua chết chóc, chiến tranh, phản bội và bốn đầu sỏ chỉ dạy, y ký kết khế ước với Merlin rồi tự nguyện chết.\n <br/>\n <br/>\n Y từng yêu mà không được, người đàn ông áo choàng đen kia, vĩnh viễn sẽ không thẳng thắn, cho dù anh vì y mà biến thành u linh.\n <br/>\n <br/>\n Mang theo linh hồn ưu thương, cường đại, uể oải, y trở về.\n <br/>\n <br/>\n <i>\n  Đôi lời của Phi Nguyệt:\n </i>\n Mình thấy có khá nhiều bạn thắc mắc về từ \"Hôi Nghê Hạ\" trong truyện sao lại bị giữ nguyên gốc mà không dịch ra luôn, sau đây mình cũng xin giải thích:\n <br/>\n <br/>\n - Hôi: màu xám, là đại biểu cho thế lực phù thủy trung lập (kiếp trước lẫn kiếp này) Harry thống lĩnh.\n <br/>\n <br/>\n - Nghê: con nghê,\n <i>\n  không-phải\n </i>\n sư tử. Trong truyện, Animagus của Harry là một con nghê, thế nên từ \"Nghê\" này là một cách gọi ví von khác mà các phù thủy đặt cho cậu.\n <br/>\n <br/>\n - Hạ: là trích trong từ\n <i>\n  các hạ\n </i>\n , dịch sang tiếng Anh là \"majesty\", ý chỉ Vị Vua.\n <br/>\n <br/>\n Dịch theo nghĩa nôm na cả cụm từ \"Hôi Nghê Hạ\" thì có thể hiểu là \"Vị Vua Kỳ Lân thống lĩnh dải đất màu Xám\", nên mình nghĩ để nguyên gốc sẽ nghe hay hơn.\n <br/>\n <br/>\n p/s: nếu mình nhớ không lầm thì trong cả bộ truyện, hình như chỉ có huy hiệu của nhà Gryffindor và Animagus của Godric là\n <i>\n  liên-quan-tới-sư-tử\n </i>\n thôi. Ngoài ra\n <i>\n  làm-gì-còn-có-con-sư-tử-nào-khác\n </i>\n .\n <br/>\n <br/>\n pp/s: Toan Nghê (狻猊) = Hôi Nghê Hạ (灰猊下) ≠ sư tử (狮子)\n</div>\n",
        "rating_value": 9.6
    },
    "quan-co-benh-khong": {
        "ten_truyen": "quan-co-benh-khong",
        "link_truyen": "https://truyenfull.io/quan-co-benh-khong/",
        "ten_truyen_full": "Quân Có Bệnh Không",
        "tac_gia": "Như Tự Ngã Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác phẩm\n </b>\n : Quân Hữu Tật Phủ\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại không tưởng, có điểm ngược, yêu nghiệt phúc hắc công x ôn nhuận phúc hắc thụ\n <br/>\n <b>\n  Editor\n </b>\n : AnDuyệt\n <br/>\n <b>\n  Beta:\n </b>\n QuânQuân\n <br/>\n <b>\n  Số chương\n </b>\n : 89 chương + 2 PN\n <br/>\n <br/>\n Sở Minh Duẫn đưa tay  giấu vào trong tay áo tự nhéo chính mình một cái, ngôn từ thâm tình nói rằng: \" “Thế Dự, lòng ta không giả\"\n <br/>\n <br/>\n Tuy nhiên trên gương mặt Tô Thế Dự bỗng nhiên nở nụ cười sâu hơn, y híp lại con ngươi, ôn ôn hòa hòa mở miệng: “Ngươi có phải bị bệnh hay không?”\n <br/>\n <br/>\n “Bệnh tương tư.” Sở Minh Duẫn quả quyết đáp.\n <br/>\n <br/>\n “Thất lễ.” Tô Thế Dự vuốt cằm, tiếp đó xoay người rời đi.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Cố sự về một tên giả bộ là đoạn tụ kết quả thật sự thành đoạn tụ và một tên không muốn có dính líu đến đoạn tụ kết quả trước tiên chặt đứt mất đoạn tay áo.\n <br/>\n <br/>\n Yêu nghiệt phúc hắc công (Sở Minh Duẫn)x ôn nhuận phúc hắc thụ (Tô Thế Dự).\n <br/>\n <br/>\n Nịnh x trung. 1v1\n <br/>\n <br/>\n Hắc cùng hắc gặp gỡ tức là hắc lẫn nhau.\n <br/>\n <br/>\n Nhớ kỹ, hết thảy không vì tính kế giết chết đối phương mà là yêu sâu nặng.\n <br/>\n <br/>\n Quân hữu tật phủ, tương tư vô y.\n <br/>\n <br/>\n Trong con ngươi của ngươi có núi non sông suối, vượt qua chặng đường của ta đi ngang qua tất thảy bất diệt.\n <br/>\n <br/>\n Cổ đại không tưởng, ngẫu nhiên có tham khảo. Ta tận lực nghiên cứu, thỉnh ôn nhu bao dung =. =\n <br/>\n <br/>\n Thiết kế nhóm độc giả, hoan nghênh tới chơi ~\n <br/>\n <br/>\n Cổ đại không tưởng, có điểm ngược\n <br/>\n <br/>\n Vai chính: Sở Minh Duẫn, Tô Thế Dự ┃ vai phụ: Tần Chiêu, Đỗ Việt ┃ cái khác: Phúc hắc chính là tình trạng cuộc sống bình thường.\n</div>\n",
        "rating_value": 9.0
    },
    "thien-nhai-khach-767607": {
        "ten_truyen": "thien-nhai-khach-767607",
        "link_truyen": "https://truyenfull.io/thien-nhai-khach-767607/",
        "ten_truyen_full": "Thiên Nhai Khách",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  天涯客\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Priest\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yển\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, cổ trang giang hồ, 1×1, ấm áp, hài, HE\n  <br/>\n  <br/>\n </i>\n Thiên Song, nơi phàm là người sống có miệng có thể nói đều không ra được. Tuy nhiên kẻ đứng đầu nơi này lại muốn thoát ly, trở lại “làm người”\n <br/>\n Quỷ cốc, nơi cực ác người ăn thịt người, quỷ cắn quỷ. Kẻ đứng đầu, quỷ chủ, đến ác quỷ cũng phải sợ, lại muốn thoát khỏi nơi đây, quay về nhân gian “làm người”.\n <br/>\n Mới nghe thì có vẻ u ám đáng sợ, nhưng thực ra truyện khá ấm áp, chỉ là hành trình quay lại “làm người” của 2 kẻ không kính già không yêu trẻ.\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-yeu-trong-sang": {
        "ten_truyen": "tinh-yeu-trong-sang",
        "link_truyen": "https://truyenfull.io/tinh-yeu-trong-sang/",
        "ten_truyen_full": "Tình Yêu Trong Sáng",
        "tac_gia": "Ngân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc sống này thật đẹp khi mà con người được sinh ra và sống bình yên hạnh phúc.\n <br/>\n <br/>\n Có đôi khi thầm lặng như mặt biển dịu êm có đôi khi lại nhẹ nhàng như chiếc là rơi nhưng nhiều lúc ầm ầm vang lên cơn sóng giữ.\n <br/>\n <br/>\n Cuộc đời mấy khi vui và có mấy ai nắm bắt được những thứ goi là tình yêu và hạnh phúc\n <br/>\n <br/>\n Và điều gì đến cũng sẽ đến. Tuyệt vọng và buồn đau rồi cũng sẽ qua đi. Khi nắng mai tỏa xuống cũng là lúc bạn cảm nhận được cuộc đời thật vui, thật hạnh phúc.\n <br/>\n <br/>\n Nếu bạn sống có ý nghĩa với bản thân thì khi bạn được sinh ra, và được sống trên cuộc đời tươi đẹp, bạn chẳng thấy gì hối tiếc. Trãi qua bao ký ức nổi đau, khi mở mắt từ cơn mê bất tận, những gì còn sót lại trong tim là tình yêu nồng cháy. Ôi, tình yêu bền vững đến thế sao.\n</div>\n",
        "rating_value": 8.0
    },
    "hanh-phuc-tieu-khu-that-hao-lau": {
        "ten_truyen": "hanh-phuc-tieu-khu-that-hao-lau",
        "link_truyen": "https://truyenfull.io/hanh-phuc-tieu-khu-that-hao-lau/",
        "ten_truyen_full": "Hạnh Phúc Tiểu Khu Thất Hào Lâu",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : nhất công nhất thụ, ấm áp, nhẹ nhàng, tình duyên đô thị, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Secretwind\n <br/>\n <br/>\n Là một câu chuyện tình yêu theo lối cũ kể về một cậu trai trẻ có hình xăm cũng đại thúc thoạt nhìn thật ấm áp thuần khiết. Đương nhiên, đại thúc là công.\n</div>\n",
        "rating_value": 8.4
    },
    "thien-xung-co-su-he-liet": {
        "ten_truyen": "thien-xung-co-su-he-liet",
        "link_truyen": "https://truyenfull.io/thien-xung-co-su-he-liet/",
        "ten_truyen_full": "Thiên Xứng Cố Sự Hệ Liệt",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh thủy văn,…\n <br/>\n <br/>\n Chủ cửa hàng quán bar Chòm sao Libra muốn thông báo tuyển người đầu bếp chuyên làm bánh ngọt.\n <br/>\n <br/>\n Sau quyết định của lão bản, tạo thành “Quán bar Chòm sao Thiên xứng” nổi tiếng nhờ các suất ca, trong đó có đôi mắt câu hồn của chuyên gia bánh ngọt Hạ Thiên.\n <br/>\n <br/>\n Làm nhiều kẻ khác tò mò quá khứ thần bí.\n <br/>\n <br/>\n Đến tột cùng người tới thường thường tặng hoa là ai?\n <br/>\n <br/>\n Hạ Thiên rốt cuộc có người yêu hay không?\n <br/>\n <br/>\n Vào một ngày, đáp án cuối cùng được công bố,\n <br/>\n <br/>\n Tất cả người phục vụ đều phi thường chờ mong!\n <br/>\n <br/>\n Lúc này đây Lâm Tử Tự lão sư mang tới,\n <br/>\n <br/>\n “Quán bar Libra” phát sinh đủ kiểu cố sự nhỏ,\n <br/>\n <br/>\n Với giọng văn nhẹ nhàng ấm áp kể ra cố sự của từng người,\n <br/>\n <br/>\n Tế nhị bày ra một rồi lại một tình cảm…\n <br/>\n <br/>\n Nếu như người hứng thú với cố sự của những người phục vụ đẹp trai,\n <br/>\n <br/>\n Tuyệt không thể bỏ qua “Thiên xứng cố sự”!\n</div>\n",
        "rating_value": 6.3
    },
    "do-thi-luu-hanh-he-liet-ngu-nhan-ben-tau": {
        "ten_truyen": "do-thi-luu-hanh-he-liet-ngu-nhan-ben-tau",
        "link_truyen": "https://truyenfull.io/do-thi-luu-hanh-he-liet-ngu-nhan-ben-tau/",
        "ten_truyen_full": "[Đô Thị Lưu Hành Hệ Liệt]- Ngu Nhân Bến Tàu",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Trà hoa nữ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, 1×1\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trang Tư Triển, Lâm Tử Thông ┃ nhân vật phụ: Kha Chấn Á, Hòa Minh┃a\n <br/>\n <br/>\n Là một câu chuyện kể về Trang Tư Triển cùng Lâm Tử Thông.\n <br/>\n <br/>\n Lâm Tử Thông là một minh tinh siêu cấp mới nổi của Hương Đảo nhưng đối với Trang Tư Triển mà nói, cậu chẳng qua là một thằng nhóc có lớn mà không có khôn.\n <br/>\n <br/>\n Rõ ràng là cô đơn sợ hãi tịch mịch, lại lì lợm giả bộ kiên cường, ở chung càng lâu, Trang Tư Triển phát hiện chính mình càng không buông tha được cậu.\n <br/>\n <br/>\n Đối với con người Lâm Tử Thông như một chú mèo hoang này, Trang Tư Triển là vừa yêu vừa hận, muốn cảm động thằng nhóc không thành thật này phải tốn một đống tâm tư.\n <br/>\n <br/>\n Mà sau khi Trang Tư Triển rốt cục đột phá được phòng vệ của Lâm Tử Thông, thật sự có thể giống chuyện cổ tích mà hạnh phúc mỹ mãn sao?\n <br/>\n <br/>\n Thợ săn giảo hoạt trù tính, bày ra cạm bẫy chờ con mồi đi vào, bọn họ hai người có thể không sợ cường quyền, nắm tay đi đến cuối cùng sao? Chuyện cổ tích thật sự có thể có kết cục hạnh phúc sao??\n</div>\n",
        "rating_value": 8.5
    },
    "linh-huyen-quoc-gia-he-liet-bo-9-nan-dac-huu-tinh-nhan": {
        "ten_truyen": "linh-huyen-quoc-gia-he-liet-bo-9-nan-dac-huu-tinh-nhan",
        "link_truyen": "https://truyenfull.io/linh-huyen-quoc-gia-he-liet-bo-9-nan-dac-huu-tinh-nhan/",
        "ten_truyen_full": "[Linh Huyễn Quốc Gia Hệ Liệt ] - Bộ 9 - Nan Đắc Hữu Tình Nhân",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn, meerkat (cầy) x nhân loại, nhất thụ nhất công, nhẹ nhàng, ấm áp, HE.\n <br/>\n <b>\n  Biên tập:\n </b>\n Uyên\n <br/>\n <br/>\n Meerkat [1] là tên một loài động vật nhỏ, thuộc loài có vú, sinh sống ở nơi nóng bức, khô hạn nhất trên mặt đất là vùng sa mạc. Xung quanh mắt của meerkat có một đường hoa văn màu đen, tựa như mang một cặp kính thái dương tự chế, khuôn mặt của chúng dài nhọn, lại có đôi tai màu đen hình trăng non, nhìn rất thích.\n <br/>\n <br/>\n Là một trong những loài thuộc họ cầy Mangut, chúng đáng yêu, trưởng thành sớm đồng thời là loài động vật thích quần cư[2], đừng nhìn nó nhỏ bé mà cho rằng nó yếu, khi Meerkat phát uy thì đủ giết chết cả rắn hổ mang. Meerkat có tính lãnh thổ rất mạnh, sẽ quyết liệt cự tuyệt đàn Meerkat khác đặt chân vào lãnh thổ của mình.\n <br/>\n <br/>\n Có một Meerkat là người yêu, bạn cảm thấy thế nào?\n</div>\n",
        "rating_value": 7.0
    }
}