{
    "cong-luoc-boss-phan-dien": {
        "ten_truyen": "cong-luoc-boss-phan-dien",
        "link_truyen": "https://truyenfull.io/cong-luoc-boss-phan-dien/",
        "ten_truyen_full": "Công Lược Boss Phản Diện",
        "tac_gia": "Châu Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mau xuyên, hệ thống\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Wiki dịch\n <br/>\n <b>\n  Editor:\n </b>\n Ám Dạ Chi Vương\n <br/>\n <b>\n  Số chương:\n </b>\n &gt; 1500 chương\n <br/>\n <br/>\n Đây chính là một hệ thống biến thái có một không hai trong lịch sử - Trò chơi dưỡng thành người yêu của boss phản diện.\n <br/>\n <br/>\n Các đối tượng mà An Tình sẽ phải tiến hành công lược chính là:\n <br/>\n <br/>\n Boss âm hiểm, biến thái\n <br/>\n <br/>\n Boss ngạo kiều ngây thơ\n <br/>\n <br/>\n Boss lạnh lùng tự bế\n <br/>\n <br/>\n Boss quỷ súc phúc hắc\n <br/>\n <br/>\n Giây phút bị đá vào trò chơi đó, An Tình lệ rơi đầy mặt nói: \"Đối tượng công lược quá biến thái!\"\n</div>\n",
        "rating_value": 6.3
    },
    "tieu-than-tien-he-liet": {
        "ten_truyen": "tieu-than-tien-he-liet",
        "link_truyen": "https://truyenfull.io/tieu-than-tien-he-liet/",
        "ten_truyen_full": "Tiểu Thần Tiên Hệ Liệt",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Boy love, thần quái thần tiên ma quái, hiện đại, nhuyễn manh thụ, ngốc bạch ngọt, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Y Dung, Múp Mụp\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Lâm Phùng x Tô Cùng\n </i>\n <br/>\n <i>\n  Trương Dư Xuyên x Trương Cẩn Ngôn\n </i>\n <br/>\n <i>\n  Thẩm Hành Vân x Diệp Phi Chu\n </i>\n <br/>\n <i>\n  Liên Phong x Sao Chổi Nhỏ\n </i>\n <br/>\n <i>\n  Sở Dục x Lê Khải An\n  <br/>\n </i>\n <br/>\n Truyện kể về chuyện yêu thương của các thần tiên nhưng với hình thức là các mẫu truyện nhỏ. Gồm có 5 quyển, mỗi quyển đều có liên hệ với nhau nhưng vai chính từng quyển sẽ khác nhau.\n <br/>\n <br/>\n Quyển đầu tiên:\n <br/>\n Chuyện về tiểu thần nghèo cùng đại tổng giám đốc.\n <br/>\n Ôn nhu tổng giám đốc công x Ngốc bạch ngọt thần nghèo thụ\n <br/>\n <br/>\n Quyển thứ hai:\n <br/>\n Chuyện về tiểu thụ yêu thích kịch cẩu huyết cùng tổng giám đốc độc tâm thuật.\n <br/>\n Độc tâm thuật băng sơn công x Oán thầm cuồng ma băng sơn thụ\n <br/>\n <br/>\n Quyển thứ ba:\n <br/>\n Chuyện về tiểu suy thần.\n <br/>\n Lưu manh phúc thần công x Dương quang suy thần thụ\n <br/>\n <br/>\n Quyển thứ tư:\n <br/>\n Phúc hắc Ma Tước tinh anh công x Tự luyến Phượng Hoàng thụ\n <br/>\n <br/>\n Quyển thứ năm:\n <br/>\n Nhân thê hiền lành nguyệt lão công x Ngay thẳng minh tinh thụ\n</div>\n",
        "rating_value": 9.5
    },
    "duong-sinh-menh-trong-tan-khai-thuy": {
        "ten_truyen": "duong-sinh-menh-trong-tan-khai-thuy",
        "link_truyen": "https://truyenfull.io/duong-sinh-menh-trong-tan-khai-thuy/",
        "ten_truyen_full": "Đương Sinh Mệnh Trọng Tân Khai Thủy",
        "tac_gia": "Đằng La Luyến Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, HP đồng nhân, trùng sinh, sinh tử văn, 1×1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Dương Minh Yên.\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh sửa:\n  </i>\n </b>\n <i>\n  Dương Minh Yên.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw + QT:\n  </i>\n </b>\n <i>\n  Lâm Phong\n  <br/>\n </i>\n <br/>\n Cứ nghĩ mình đã chết, nào ngờ khi thức dậy, Harry phát hiện cậu đã trở về lúc còn nhỏ.\n <br/>\n <br/>\n Nhìn thấy ba mẹ mất đi, nhớ lại bi kịch đã từng xảy ra ở kiếp trước, cậu thầm hạ quyết tâm, mười bảy năm sau, khi tốt nghiệp Hogwarts, sẽ không để những bi kịch này lại xảy ra lần nữa…\n <br/>\n <br/>\n Couple chính: Severus Snape/ Harry Potter.\n <br/>\n <br/>\n Couple phụ: Draco Malfoy/ Hermione Granger; Ron Weasley/ Blaise Zabini; Albus Dumbledore/ Gellert Grindelwald; Sirius Black/ Remus Lupin; Tom Riddle/ Regulus Black.\n</div>\n",
        "rating_value": 9.2
    },
    "vu-nam": {
        "ten_truyen": "vu-nam",
        "link_truyen": "https://truyenfull.io/vu-nam/",
        "ten_truyen_full": "Vũ Nam",
        "tac_gia": "Phao Phao Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Suigetsu\n <br/>\n <br/>\n Theo Tấn Giang:\n <br/>\n <br/>\n Đã được xem rất nhiều vũ công nam múa, đa số nhưng vũ đạo của họ đều tựa như rắn dính dớp bẩn thỉu, nhưng Lý Thiên Vũ chưa từng thấy có vũ đạo nào giống của người thanh niên này, cậu múa như giống một con sư tử đực bạo ngược. Cậu nhảy điệu múa đẹp đẽ hắn chưa từng xem, vẻ đẹp tràn trề sức mạnh lẫn sự dẻo dai. Khi cứng rắn mãnh liệt xương cốt toàn thân dường như đều rung chuyển đổ vỡ, từng lỗ chân lông đều gào thét mãnh liệt của giống đực; khi mềm mại eo tựa con đỉa, mông như điện giật, một cú lắc eo vặn hông tựa như yết hầu của kẻ đang ghìm cương. Mái tóc dài màu vàng che mặt cậu, chỉ có sợi dây buộc tóc loang loáng lướt nhanh theo động tác thay đổi liên tục, rọi ra một khoảng chói mắt trước mặt Lý Thiên Vũ. Mãi cho đến âm tiết cuối cùng của điệu nhảy, cậu đột nhiên ngẩng mặt, cánh tay vẫy cong cong, âm thanh đột ngột ngừng lại. Ánh đèn rọi sáng khuôn mặt cậu. Khóe miệng cong lên. Nụ cười của một vị vua.\n <br/>\n <br/>\n Trên sân khấu dưới sân khấu, thương trường chiến trường.\n <br/>\n <br/>\n Hắn và cậu, không biết ai mới là vũ công nam.\n <br/>\n <br/>\n Nội dung: đô thị tình duyên, tình hữu độc chung (tình yêu duy nhất cả đời)\n <br/>\n <br/>\n Giới thiệu nhân vật: A Hạo, Lý Thiên Vũ | Nhân vật phụ: Tiêu Nam\n <ul>\n  <li>\n   Theo bản sách xuất bản:\n  </li>\n </ul>\n Trên sân khấu dưới sân khấu, thương trường chiến trường. Hắn và cậu, không biết ai mới là vũ công nam.\n <br/>\n <br/>\n Mái tóc dài màu vàng che mặt cậu, chỉ có sợi dây buộc tóc loang loáng lướt nhanh theo động tác thay đổi liên tục, rọi ra một khoảng chói mắt trước mặt Lý Thiên Vũ.\n <br/>\n <br/>\n Mãi cho đến âm tiết cuối cùng của điệu nhảy, cậu đột nhiên ngẩng mặt, cánh tay vẫy cong cong, âm thanh đột ngột ngừng lại.\n <br/>\n <br/>\n Lý Thiên Vũ từng xem qua vô số vũ công nam. Bọn họ nhảy múa tựa như rắn dính dớp bẩn thỉu. Còn người thanh niên này lại giống một con sư tử đực bạo ngược.\n</div>\n",
        "rating_value": 8.8
    },
    "phi-thuong-quan-he": {
        "ten_truyen": "phi-thuong-quan-he",
        "link_truyen": "https://truyenfull.io/phi-thuong-quan-he/",
        "ten_truyen_full": "Phi Thường Quan Hệ",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, ấm áp, gương vỡ lại lành, mặt dày minh tinh công x ôn nhu tốt bụng bác sĩ thụ, HE\n <br/>\n <b>\n  CP:\n </b>\n Uông Hạo Diên – Giản Tân\n <br/>\n <b>\n  Edit\n </b>\n : Dung Haru, đã beta\n <br/>\n <br/>\n Một diễn viên thích đóng vai phụ lại là con trai của nhà sản xuất lớn nên không ai dám xem thường, cậu lại không thích đóng vai chính. Cậu có sở thích nuôi mèo cũng vì vậy vào lúc nhặt được một con mèo hoang về khiến cậu bị đau họng và hắt xì phải đi khá,.\n <br/>\n <br/>\n Tại bệnh viên cậu lại được gặp lại một người luôn in sâu trong tim cậu.....\n</div>\n",
        "rating_value": 8.5
    },
    "hai-mat": {
        "ten_truyen": "hai-mat",
        "link_truyen": "https://truyenfull.io/hai-mat/",
        "ten_truyen_full": "Hai Mặt",
        "tac_gia": "Cỏ Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã,  hắc ám văn, bệnh trạng công x bác sĩ thụ, tâm thần phân liệt.\n <br/>\n <b>\n  Editor:\n </b>\n ♪ Đậu ♪\n <br/>\n <br/>\n Hạ Duẫn vốn là một bác sĩ có tài mạo xuất chúng tuy nhiên lại nhiều lần gặp phải những thi thể chết không rõ nguyên nhân. Rồi vào một ngày gặp được một thiếu niên tên Vân bị câm bị ngược đãi người đầy vết thương, nên dẫn về nhà cẩn thận chăm sóc và bảo vệ.\n <br/>\n <br/>\n Mà bạn tốt của Hạ Duẫn – Hứa Phong thiện lương dịu dàng mấy ngày gần đây hành vi rất lạ thường, còn xảy ra cãi vã với người bạn trai luôn chân thành thương yêu. Hạ, Vân ở chung rồi dần dần yêu nhau, nhưng khi Vân nhìn thấy Hứa Phong lại điên cuồng hoảng sợ, xoay người bỏ chạy, trong lúc Hứa, Hạ tìm kiếm thì Hạ Duẫn lại bị ngất xỉu, còn gương mặt dịu dàng của Hứa Phong lại dần lộ ra nét tàn nhẫn âm u...\n <br/>\n <br/>\n Cả bộ truyện dường như bao phủ một lớp sương mù, có chút hư huyễn, lạnh lẽo u ám.\n</div>\n",
        "rating_value": 8.0
    },
    "toi-cuong-kinh-ky-nhan-nguoi-dai-dien-xuat-sac-nhat": {
        "ten_truyen": "toi-cuong-kinh-ky-nhan-nguoi-dai-dien-xuat-sac-nhat",
        "link_truyen": "https://truyenfull.io/toi-cuong-kinh-ky-nhan-nguoi-dai-dien-xuat-sac-nhat/",
        "ten_truyen_full": "Tối Cường Kinh Kỷ Nhân (Người Đại Diện Xuất Sắc Nhất)",
        "tac_gia": "Vũ Lạc Khinh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : giới giải trí, cường cường, duyên trời định, ngược tra, sảng văn\n <br/>\n <b>\n  Edit\n </b>\n : Cáo khìn\n <br/>\n <b>\n  Beta:\n </b>\n Rồng béo\n <br/>\n <br/>\n Là một người đại diện nên Sở Tư đã dẫn dắt ra được một ảnh đế trẻ tuổi nhất, tuy nhiên sau khi bị người khác hãm hại chết đi thì mới phát hiện mình hóa ra chỉ là vật hi sinh trong một quyển tiểu thuyết tổng thụ về giới giải trí.\n <br/>\n <br/>\n Bởi vì đắc tội tổng thụ Lâm Khinh Vũ mà bị trả thù chí tử, hơn nữa còn liên lụy tới cha mình cùng gia tộc.\n <br/>\n <br/>\n Trọng sinh trở lại, Sở Tự quyết tâm báo thù, tiếp tục con đường làm cha đỡ đầu trong giới, thuận tiện cùng vị hôn phu cũ là cán bộ kỳ cựu nói chuyện yêu đương này nọ.\n <br/>\n <br/>\n Cán bộ kỳ cựu công vs nữ vương bình tĩnh cường thụ\n <br/>\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Sở Tự, Viên Tiệp\n <br/>\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Lâm Khinh Vũ, Đàm Thành cùng nhiều người khác\n <br/>\n <br/>\n <b>\n  Bình luận tác phẩm:\n </b>\n con cháu thế gia Sở Tự vì tranh cãi với cha mình mà rời nhà bỏ đi, một thân một mình trở thành người đại diện trong giới giải trí. Hơn mười năm phấn đấu gian khổ rốt cuộc cũng bồi dưỡng nghệ sĩ dưới tay trở thành ảnh đế, sau đó lại bị một minh tinh hãm hại mà chết thảm. Sau khi chết, Sở Tự mới biết mình hóa ra chỉ là vật hi sinh trong một quyển tiểu thuyết đam mỹ NP, người hại chết cậu chính là nhân vật chính không quyền không thế nhưng có hệ thống hỗ trợ.\n <br/>\n <br/>\n Trọng sinh trở lại, Sở Tự quyết tâm trừng trị bạch liên hoa, tiếp tục sự nghiệp trở thành cha đỡ đầu trong giới giải trí, bồi dưỡng những nghệ sĩ dưới tay trở thành ngôi sao nổi tiếng, để chính mình trở thành người đại diện hàng đầu tinh tế… để cuộc đời vốn bình thường nhưng ngoài ý muốn bị gián đoạn của mình trở lại nhịp điệu bình thường của nó.\n <br/>\n <br/>\n Xét về tổng thể thì đây là một câu chuyện về một người nhìn rõ bản chất sự thật cố gắng thực hiện mục tiêu sống của mình cùng ngược chết đám cặn bã, giọng văn nhẹ nhàng thoải mái không có ngược, nhân vật chính từ một thiếu niên thời kỳ phản nghịch lột xác ngoạn mục thành người đại diện tài giỏi nhất được tất cả nghệ sĩ yêu quý.\n <br/>\n <br/>\n Dò mìn:\n <ul>\n  <li>\n   3P\n  </li>\n  <li>\n   Thụ chính + cp phụ đều không khiết\n  </li>\n  <li>\n   Công mắc chứng bệnh hậm hực\n  </li>\n  <li>\n   Truyện thiên về giới giải trí\n  </li>\n  <li>\n   Thanh thủy văn, hay cải xanh văn, nói tóm lại là không có H =)))\n  </li>\n  <li>\n  </li>\n </ul>\n [Cáo] giải thích một chút về 5 điểm mìn ở trên, 3P ở đây chính là màn hãm hại thụ ở kiếp trước. Thụ chính không khiết vì từng có quan hệ với ng #, bất quá yêu thì công chính là tình đầu, cp phụ không khiết vì gặp phải 1 tên cặn bã, sau đó mới gặp đc tình yêu của đời mình. Điểm mìn thứ 3, vì nhiều bạn thích mẫu công sáng lán hoàn mỹ nên t mới đưa vào, thực sự thì căn bệnh của anh chính là điều làm t phải edit bộ này. Điểm mìn thứ 4, nội dung truyện xoay quanh trả thù + thăng tiến trong giới nhiều hơn hẳn tình yêu, bất quá tình yêu của cp 9 cùng 2 cp phụ cũng rất dễ thương. Điểm mìn cuối cùng, rõ ràng quá rồi hén, k cần ta giải thích nữa hén =))))\n</div>\n",
        "rating_value": 8.9
    },
    "truyen-khoai-xuyen-chi-nhiem-vu-ky-quai": {
        "ten_truyen": "truyen-khoai-xuyen-chi-nhiem-vu-ky-quai",
        "link_truyen": "https://truyenfull.io/truyen-khoai-xuyen-chi-nhiem-vu-ky-quai/",
        "ten_truyen_full": "Khoái Xuyên Chi Nhiệm Vụ Kỳ Quái",
        "tac_gia": "Duẫn Nhất Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n chủ thụ, hệ thống, khoái xuyên, mạt thế, 1×1, HE,…\n <br/>\n <b>\n  Editor\n </b>\n : Camellia W. (aka Bạch Trà)\n <br/>\n <b>\n  Beta:\n </b>\n Xù\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Một ngày tận thế xảy ra, mọi nơi trên thế giới đều hoang tàn.\n <br/>\n <br/>\n Ở một nơi khác Tịch Chu lên học đại học lại có ý định cùng với đồng đội cùng nhau lần đến tỉnh H tìm kiếm người nhà, nhưng không ngờ trong một lần bị tang thi tập kich, bị Dư Thừa được cậu che chở sau lưng đẩy ra ngoài.\n <br/>\n <br/>\n Theo ý thức bản thân dần dần bị cảm giác thèm ăn buồn nôn xâm nhập, Tịch Chu tuyệt vọng.\n <br/>\n <br/>\n Lúc này, cậu nghe được một thanh âm đặc biệt rõ ràng.\n <br/>\n <br/>\n [Hệ thống khoái xuyên đã buộc định, xin chủ nhân nhanh chóng bắt đầu nhiệm vụ!]\n <br/>\n <br/>\n Tịch Chu: … Mấy cái thế giới lộn xộn gì thế này! Vườn trường, võ hiệp cũng bỏ đi, mi nói cho ta biết huynh đệ là cái quái gì!! Sinh tử là cái vẹo gì!!!\n <br/>\n <br/>\n Tiểu công [ôn nhu]: Cẩn thận một chút, đừng làm động thai khí.\n <br/>\n <br/>\n Tịch Chu: = 口 =\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Sau khi Tịch Chu bị hãm hại suýt chút nữa dẫn đến tử vong, nhận được hệ thống khoái xuyên, mỗi lần hoàn thành nhiệm vụ ở một thế giới thì có thể dùng tích phân đổi phần thưởng. Thức ăn, nước, quần áo và đồ dùng hàng ngày, xe, hạt giống… Thậm chí còn có thuốc chống lại độc tố tang thi và thuốc kích phát dị năng.\n <br/>\n <br/>\n Có những thứ này, cậu liền có thể tìm lại người nhà đã mất liên lạc.\n <br/>\n <br/>\n Còn nữa, mối thù suýt chút nữa hại chết mình, nhất định phải báo!\n <br/>\n <br/>\n Khoan đã, ông xã của cậu sao cũng ở đây! = 口 =\n <br/>\n <br/>\n [Hướng dẫn đọc truyện]\n <ol>\n  <li>\n   Đây là văn khoái xuyên, thế giới chủ là mạt thế.\n  </li>\n  <li>\n   Mỗi khi xuyên xong một thế giới đều sẽ trở về thế giới chủ.\n  </li>\n  <li>\n   Chủ thụ.\n  </li>\n  <li>\n   Công từ đầu đến cuối đều là một người.\n  </li>\n </ol>\n [Quét mìn] Tác giả bệnh xà tinh, phong cách không ổn định, toàn bộ chặng đường bản thân đều bung lụa… Xin lúc xem tự động mang theo cột thu lôi…\n <br/>\n <br/>\n Nếu như mọi người cảm thấy thiết lập sụp đổ quá nhiều, nhất định phải tin chắc rằng tôi chỉ là đang khai thác khuôn mặt khác của bọn họ!!!! [Khuôn mặt nghiêm túc]\n <br/>\n <br/>\n Tags nội dung: Hệ thống, nhanh xuyên, làm mất mặt, mạt thế\n <br/>\n <br/>\n Từ ngữ thăm dò mấu chốt: Nhân vật chính: Tịch Chu ┃ Phối hợp diễn: Dụ Cảnh các loại*\n</div>\n",
        "rating_value": 9.2
    },
    "luong-chuc-he-liet-thu-linh-va-diem-dang-nhan": {
        "ten_truyen": "luong-chuc-he-liet-thu-linh-va-diem-dang-nhan",
        "link_truyen": "https://truyenfull.io/luong-chuc-he-liet-thu-linh-va-diem-dang-nhan/",
        "ten_truyen_full": "[Lương Chúc Hệ Liệt] - Thú Linh Và Điểm Đăng Nhân",
        "tac_gia": "Trần Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 1×1, hiện đại, linh dị thần quái, điều tra phá án, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Hàn anh tử.\n <br/>\n <br/>\n Là câu chuyện tình yêu giữa Lương Sam Bách cùng Chúc Anh Đài.\n <br/>\n <br/>\n Chỉ vì Lương Sam Bách muốn đi tìm người bạn học của mình là Chúc Ánh Đài, không ngờ lọt vào một ngôi nhà hoang quỷ dị. Ở đây, anh gặp Chúc Ánh Đài, đồng thời bị cuốn vào câu chuyện bi thảm do những hồn ma tạo dựng nên, phục hiện lại một mối tình bi thiết vào hơn tám mươi năm trước.\n</div>\n",
        "rating_value": 7.0
    },
    "trung-sinh-vao-hao-mon-he-thong-thay-doi-khi-chat": {
        "ten_truyen": "trung-sinh-vao-hao-mon-he-thong-thay-doi-khi-chat",
        "link_truyen": "https://truyenfull.io/trung-sinh-vao-hao-mon-he-thong-thay-doi-khi-chat/",
        "ten_truyen_full": "Trùng Sinh Vào Hào Môn – Hệ Thống Thay Đổi Khí Chất",
        "tac_gia": "Xuân Phong Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiểu thuyết:\n  </i>\n </b>\n <i>\n  Trùng sinh vào hào môn – hệ thống thay đổi khí chất\n </i>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Trùng sinh vào hào môn xoát kiểm hệ thống\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Slytherin House\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Quick Trans\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <i>\n  Cici\n </i>\n <br/>\n <b>\n  <i>\n   Tham khảo thành ngữ:\n  </i>\n </b>\n <i>\n  Google &amp; Leo săn sư tử\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh – hào môn thế gia – báo thù rửa hận – HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Khấu Thu x Lận An Hò\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Bị gây sức ép đến chết ở đời trước. Tư sinh tử* Khấu Thu rốt cục cũng hiểu được rằng thế giới này quan trọng nhất chính là cái gì — không phải tiền, không phải tôn nghiêm, mà là mặt a!\n <br/>\n <br/>\n *Con riêng ngoài giá thú\n <br/>\n <br/>\n Nơi một thế giới nhìn mặt người. Chỉ cần ngươi lớn lên đẹp, cái gì cũng có thể được tha thứ.\n <br/>\n <br/>\n Sau khi trùng sinh, mang theo bàn tay vàng có thể thay đổi khí chất, Khấu Thu chuẩn bị bắt đầu cuộc sống khốc huyễn cuồng bá*.\n <br/>\n <br/>\n *Khốc trong tàn khốc, huyễn trong khoe khoang, cuồng trong điên cuồng, bá trong bá chủ Tham dự họp mặt gia tộc – Khấu Thu: khí chất, ta muốn dùng khí chất chinh phục đám lão bất tử kia.\n <br/>\n <br/>\n Cuộc sống sau khi trùng sinh của Khấu Thu sẽ ra sao? Mời các bạn cùng đón đọc truyện.\n</div>\n",
        "rating_value": 8.8
    },
    "nu-hoa-dai-phong-dich-nguyen-soai-cac-ha": {
        "ten_truyen": "nu-hoa-dai-phong-dich-nguyen-soai-cac-ha",
        "link_truyen": "https://truyenfull.io/nu-hoa-dai-phong-dich-nguyen-soai-cac-ha/",
        "ten_truyen_full": "Nụ Hoa Đãi Phóng Đích Nguyên Soái Các Hạ",
        "tac_gia": "Nguyệt Hạ Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch\n </b>\n : Nụ hoa nở rộ của ngài Nguyên soái\n <br/>\n <b>\n  Hội giả\n </b>\n : Leila\n <br/>\n <b>\n  Nhà xuất bản\n </b>\n : Tiên Hoan Văn Hóa\n <br/>\n <b>\n  Xuất bản ngày\n </b>\n : 2013/07/16\n <br/>\n <br/>\n Một cuốn nhật ký của võng hữu của người Trái đất cùng người ngoài hành tinh\n <br/>\n <br/>\n Nhà thực vật học Hồ Bất Thích người Trái đất, hiện đang xuân tâm nhộn nhạo──\n <br/>\n <br/>\n Tại diễn đàn võng lộ, cậu bất ngờ gặp gỡ võng hữu không có gì để giấu nhau, Liên,\n <br/>\n <br/>\n Hai người vừa gặp đã quen, đối phương nhiệt tâm đưa tới không biết là loại hoa quý hiếm gì.\n <br/>\n <br/>\n Sau đó, Hồ Bất Thích phát tác bệnh dị ứng phấn hoa!\n <br/>\n <br/>\n Sau đó, Hồ Bất Thích cũng phát tác mộng xuân!?\n <br/>\n <br/>\n Người thực vật ngoài hành tinh Nguyên soái Liên · Lộ Đức Pháp Lạp, xuân hoa nở rộ──\n <br/>\n <br/>\n Đối tượng yêu mến nhận hoa của anh! Đồng ý anh cầu yêu!\n <br/>\n <br/>\n Nhưng mà, Nguyên soái đau khổ chờ đợi lại không nghĩ tới quà đáp lễ là “hạt giống” của đối phương…\n <br/>\n <br/>\n Nhưng mà, sinh thực khí (bộ phận sinh dục = hoa) bừng bừng của Nguyên soái đột nhiên không thể thụ phấn như trước…\n <br/>\n <br/>\n Hoa của ai đỏ hơn anh? Hoa của ai lớn hơn anh?\n <br/>\n <br/>\n Chờ anh đi thân mến, bổn soái tự mình đến Trái đất theo đuổi cưng!\n</div>\n",
        "rating_value": 8.9
    },
    "la-phu-vang-su-he-liet": {
        "ten_truyen": "la-phu-vang-su-he-liet",
        "link_truyen": "https://truyenfull.io/la-phu-vang-su-he-liet/",
        "ten_truyen_full": "La Phù Vãng Sự Hệ Liệt",
        "tac_gia": "Thụy Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, kỳ huyễn tu chân, 1×1, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (4 quyển)\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Lightraito (Huyết Phong – Light)\n <br/>\n <br/>\n Y là đệ tử của  Minh Nguyệt Phong  nhưng môn phái lại có  một luật bất thành văn là hễ là đệ tử của bổn phái thì phải luyện Thiện Thủy kiếm quyết, nhưng ngặc nỗi là y lại sợ nước,.\n <br/>\n <br/>\n Lạc Nại Hà đam mê Thanh Phong kiếm quyết nhưng lại vô pháp nhập môn.\n <br/>\n <br/>\n Chỉ đành ngày ngày chạy tới Tiểu Thạch Phong lén nhìn Cảnh Dương sư huynh luyện kiếm như thế nào.\n <br/>\n <br/>\n Không ngờ, nhất thời quỷ mê tâm lú___\n <br/>\n <br/>\n Môi chạm môi, Lạc Nại Hà chiếm được tiện nghi lại chuốc lấy đại họa đành phải trốn chạy.\n <br/>\n <br/>\n Đằng sau, là kiếm quang liên miên bất tuyệt, dầy đặc như mưa.\n <br/>\n <br/>\n Sư huynh ngươi nguôi giận đi a ~ Thiên địa chứng giám.\n <br/>\n <br/>\n Đó thật sự chỉ là một chuyện ngoài ý muốn đẹp đẽ!!\n <br/>\n <br/>\n Để tránh sư huynh vì nhất thời thịnh nộ, trực tiếp vác kiếm đuổi giết lên Minh Nguyệt Phong.\n <br/>\n <br/>\n Hu hu hu… Mạng nhỏ phải giữ, nên bế quan tu luyện thôi!\n</div>\n",
        "rating_value": 7.8
    },
    "mang-theo-khong-gian-di-tu-hanh-kim-lien-thien": {
        "ten_truyen": "mang-theo-khong-gian-di-tu-hanh-kim-lien-thien",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-di-tu-hanh-kim-lien-thien/",
        "ten_truyen_full": "Mang Theo Không Gian Đi Tu Hành - Kim Liên Thiên",
        "tac_gia": "Thất Dạ Vong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : điền văn, tùy thân không gian, sinh tử văn, tu hành\n <br/>\n <b>\n  Độ dài:\n </b>\n 103 chương\n <br/>\n <b>\n  Editor:\n </b>\n Kusami\n <br/>\n <b>\n  Beta-er:\n </b>\n irisbui1609\n <br/>\n <br/>\n <strong>\n  Lời mở đầu:\n  <br/>\n  <br/>\n </strong>\n Truyện Mang Theo Không Gian Đi Tu Hành - Kim Liên Thiên là phần 2 của câu chuyện Mang Theo Không Gian Đi Tu Hành được tác giả viết tiếp theo câu chuyện còn đang dang dở ở phận 1\n <br/>\n Về chuyện cả gia đình Thước Nhạc, ta đã viết hơn tám mươi vạn chữ, nhưng vẫn thấy còn rất nhiều điều chưa kể hết, có chút không thỏa mãn, có điều thời gian gần đây khi viết lại cảm thấy bản thân tựa như bị giam trong một chiếc vòng luẩn quẩn, viết sao cũng không nói rõ được suy nghĩ trong lòng. Mọi người hẳn cũng thấy thất vọng. Chính bởi vậy mới quyết định dừng quyển trước, coi như bắt đầu lại.\n <br/>\n <br/>\n Về quyển này vẫn luôn bồi hồi trong đầu ta, một phần nhỏ ban đầu sẽ quay quanh công việc của Khúc Phàm và Thước Nhạc cùng chút phiền não của đám nhỏ.\n <br/>\n <br/>\n Mọi người hẳn đã đọc văn án, phía sau ta sẽ viết vài chuyện khi Thước Nhạc rời Địa Cầu, thời điểm đó Thước Nhạc sẽ mất điểm tựa, chỉ mình cậu sinh tồn nơi dị giới, và Khúc Phàm luôn tìm kiếm, đám nhỏ sau khi không có ba ba mà phấn đấu.\n <br/>\n <br/>\n Trong quyển này Kim Liên cũng sẽ xuất hiện, còn chuyện nó dùng hình dáng gì xuất hiện thì mọi người cứ tha hồ đoán đi, ta sẽ không nói ra.\n <br/>\n <br/>\n Tóm lại quyển này tiếp nối quyển trước, mọi người có thể xem tiếp, hai bộ trước vẫn còn để mọi người thất vọng, những câu chữ đó chỉ là tâm tư của riêng ta, nhất định không thể làm mọi người hài lòng, hy vọng có thể thông cảm đôi chút. Ngoài ra, rất cảm ơn những người vẫn luôn ủng hộ ta. Vô cùng biết ơn.\n</div>\n",
        "rating_value": 9.2
    },
    "mang-theo-khong-gian-di-tu-hanh": {
        "ten_truyen": "mang-theo-khong-gian-di-tu-hanh",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-di-tu-hanh/",
        "ten_truyen_full": "Mang Theo Không Gian Đi Tu Hành",
        "tac_gia": "Thất Dạ Vong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n làm ruộng văn, tùy thân không gian, sinh tử văn, tu hành.\n <br/>\n <b>\n  Editor:\n </b>\n Kusami\n <br/>\n <b>\n  Beta-er\n </b>\n : irisbui1609\n <br/>\n <br/>\n Một cuộc sống hạnh phúc gồm những đứa con tinh nghịch đáng yêu, Thước Nhạc thì sắp tốt nghiệp đại học, còn Khúc Phàm thì có công việc thuận lợi.\n <br/>\n <br/>\n Kì Kì vì đi tìm Thước Nhạc, nhặt được một hạt châu ở bệnh viện, hạt châu này có một bí mật rất lớn, mà tất cả những người bên hạt châu đều liên quan tới một vụ giết người, người phụ trách vụ án đó lại chính là Khúc Phàm, người vừa nhậm chức tổ trưởng.\n <br/>\n <br/>\n Theo tiến triển của vụ án, một thế giới mới mở ra trước mắt Thước Nhạc, người một nhà bắt đầu một hành trình thần kỳ.\n</div>\n",
        "rating_value": 8.3
    },
    "huyen-he-liet": {
        "ten_truyen": "huyen-he-liet",
        "link_truyen": "https://truyenfull.io/huyen-he-liet/",
        "ten_truyen_full": "Huyền Hệ Liệt",
        "tac_gia": "Huyền Tử Phách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, nhất thụ nhất công, thần quái, linh dị.\n <br/>\n <b>\n  Editor\n </b>\n : Trầm Phi Nguyệt\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn\n <br/>\n <br/>\n Là một câu chuyện xoay quanh những thiên sư, bác sĩ, cảnh sát...\n <br/>\n <br/>\n Quỷ quái, kiếp trước kiếp này, ma chướng...Thế gian vạn vật đều có linh tính, bạn tốt với chúng, chúng cũng sẽ tốt với bạn, khi bạn gặp phải bất hạnh, chúng sẽ khiến kẻ hại bạn gà chó không yên.\n</div>\n",
        "rating_value": 8.4
    },
    "suu-khat-mi-duoc": {
        "ten_truyen": "suu-khat-mi-duoc",
        "link_truyen": "https://truyenfull.io/suu-khat-mi-duoc/",
        "ten_truyen_full": "Sửu Khất Mị Dược",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : BI, DẠ PHONG (CHƯƠNG 1). T.A, YUNN (TỪ CHƯƠNG 2 TRỞ ĐI)\n <br/>\n <b>\n  Thể loại\n </b>\n : Nhất công nhất thụ, ấm áp, điền văn\n <br/>\n <br/>\n A... hắn không thể ngờ rằng người được chỉ phúc vi hôn với hắn lại là một nam nhân,  “Ô tất mạt hắc” (nước sơn bôi đen)!?\n <br/>\n <br/>\n Không chỉ vậy khi hai người vừa mới gặp mặt lại ôm chân hắn không buông,  rồi đột nhiên kê sát giày hắn vào chóp mũi ngửi, làm hắn buồn nôn liên hồi. Bây giờ, cái tên ghê tởm này lại hại hắn uống nhầm mị dược đặc chế! Hắn liền một mạch cho y uống một lọ nước đen. Ai dè nghiêm phạt y không được, ngược lại còn khiến y thăng cấp vì “Giải dược” cho hắn…Cha không gạt y! “Nương tử” của y quả nhiên đẹp đến động lòng người. Bất quá, khanh khanh nương tử có phần hung hãn, luôn dùng quyền cước đấm đá y….Không sao! Người ta nói “Đánh là thương, mắng là yêu”, trước khi dược hiệu mất hết, hai người bọn họ còn có thể bồi dưỡng cảm tình. Nhìn xem, chẳng phải lúc này nương tử còn muốn dẫn y bái kiến nhạc phụ đại nhân sao…\n <br/>\n <br/>\n Hừ! Hắn còn chưa có ra lệnh cho tên quỷ sứ chướng mắt này tránh khỏi tầm nhìn của hắn. Y cư nhiên đem ngọc bội trả trước cho hắn, ý đồ từ hôn!? Hắn định trả thù không ngờ lại khiến người khác chê cười hắn bị một tên như ăn mày vứt bỏ? Y còn muốn chạy, hắn càng muốn cuốn lấy y …\n</div>\n",
        "rating_value": 7.5
    },
    "hac-phap-su-du-bach-vuong-tu-he-liet-hac-phap-su-va-bach-vuong-tu": {
        "ten_truyen": "hac-phap-su-du-bach-vuong-tu-he-liet-hac-phap-su-va-bach-vuong-tu",
        "link_truyen": "https://truyenfull.io/hac-phap-su-du-bach-vuong-tu-he-liet-hac-phap-su-va-bach-vuong-tu/",
        "ten_truyen_full": "[Hắc Pháp Sư Dữ Bạch Vương Tử Hệ Liệt] - Hắc Pháp Sư Và Bạch Vương Tử",
        "tac_gia": "Nhu Thiên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, nhất thụ nhất công, ma pháp\n <br/>\n <b>\n  Ghép đôi\n </b>\n : Pháp Nhĩ Tư x Y Lai Ân\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Phi Nguyệt\n <br/>\n <br/>\n <strong>\n  Tiết Tử\n </strong>\n <br/>\n <br/>\n Trên đại lục làm y Hắc Bào Giáo Phụ vĩ đại, lại nắm trong tay hắc ma pháp không gì không làm được, dung mạo mỹ lệ vĩnh viễn bất biến Pháp Nhĩ Tư… dĩ nhiên phạm loại sai lầm cấp thấp như vậy.\n <br/>\n <br/>\n Khuất phục dưới một tên kỵ sĩ dã man, không có thứ gì so thứ này càng đáng thẹn!\n <br/>\n <br/>\n Ngoại lệ này phải tuyệt đối bảo mật, bởi vì tôn nghiệm của Hắc Bào Giáo Phụ không cho phép bị chế nhạo! Y cũng không muốn trở thành trò cười của Á Cách đại lục!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Bộ 1: Thất Tung Đích Mạo Tử\n <br/>\n <br/>\n (Chiếc mũ bị mất)\n <br/>\n <br/>\n Bộ 2: Huyết Sắc Pha Ly Hài\n <br/>\n <br/>\n (Giày thuỷ tinh màu máu)\n <br/>\n <br/>\n Bộ 3: Kinh Cức Đích Cao Tháp\n <br/>\n <br/>\n (Toà tháp gai góc)\n</div>\n",
        "rating_value": 8.7
    },
    "tong-nghe-tieu-bach-hoa-tam-te-cu-oan": {
        "ten_truyen": "tong-nghe-tieu-bach-hoa-tam-te-cu-oan",
        "link_truyen": "https://truyenfull.io/tong-nghe-tieu-bach-hoa-tam-te-cu-oan/",
        "ten_truyen_full": "Tống Nghệ Tiểu Bạch Hòa Tam Tê Cự Oản",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mimimeomeo\n <br/>\n <b>\n  Beta:\n </b>\n Đông Phương Hạ Vũ\n <br/>\n <b>\n  Loại hình:\n </b>\n Thiên chi kiêu tử (~ đẹp trai con nhà giàu học giỏi), hiện đại, tình cảm.\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Tằng Bạch, Nhan Túc Ngang.\n <br/>\n <b>\n  Diễn viên phụ\n </b>\n : Giả Chí Thanh, Phong Á Luân, Cao Cần, Liên Giác Tu, Mã Thụy, Trương Phục Mãn.\n <br/>\n <br/>\n Đây là một câu chuyện kể về một tiểu bạch thỏ chỉ vì muốn có thật nhiều tiền mà tham gia vào giới giải trí, nhưng tại đây gặp phải một đại sắc lang rất thích ăn thịt thỏ.\n <br/>\n <br/>\n Chuyện kể có hơi khoa trương về hành trình của Tiểu Bạch đôi chút)\n <br/>\n <br/>\n Ngoài couple tiểu bạch thỏ và đại sắc lang, trong kế hoạch còn có một couple khác, ngoài kế hoạch lại thêm một couple khác nữa. ⊙﹏⊙b\n <br/>\n <br/>\n Tôi hoàn toàn dốt đặc cán mai về giới giải trí, nếu như có thiếu sót, mong được chỉ giáo.\n <br/>\n <br/>\n Xin cảm ơn về bức vẽ Tiểu Bạch, thực sự rất rất là đáng yêu. O(∩_∩)O~\n</div>\n",
        "rating_value": 8.0
    },
    "cam-doan-chi-luyen": {
        "ten_truyen": "cam-doan-chi-luyen",
        "link_truyen": "https://truyenfull.io/cam-doan-chi-luyen/",
        "ten_truyen_full": "Cấm Đoạn Chi Luyến",
        "tac_gia": "Sở Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, nhất thụ đa công, đại thúc thụ, ngược thân, ngược tâm, phụ tử, ngụy phụ tử, he\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lăng Tịch x Lạc Phi, Bạch Tiểu Hàn, Tần Tường, Lăng Duệ\n <br/>\n <b>\n  Cặp phụ:\n </b>\n Trọng Thần x Thương Huyền\n <br/>\n <b>\n  Số chương:\n </b>\n 291 + 3PN\n <br/>\n <br/>\n Cấm đoạn chi luyến là một câu chuyện xoay quanh cuộc sống của một con cừu xinh đẹp tốt bụng chăm sóc bốn con sói non.\n <br/>\n <br/>\n Và kết quả không ngoài dự đoán, con cừu đó bị chúng ăn sạch sẽ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <i>\n  Lăng Tịch:\n </i>\n ôn nhu, thiện lương, mỹ đại thúc, là một cô nhi mà Lăng gia thu nhận. Lớn lên Lăng lão gia gả con gái cho, nhưng lại yêu Lăng thiếu gia nên bị đuổi đi. Sau đó đã tái hôn với một người phụ nữ tốt bụng đã giúp đỡ mình. Để trả ơn, Lăng Tịch đã lấy cô dù cô có một đứa con riêng là Bạch Tiểu Hàn. Sau khi cô chết, Lăng Tịch vẫn tận tâm chăm sóc Tiểu Hàn...\n <br/>\n <br/>\n <i>\n  Bạch Tiểu Hàn\n </i>\n : từ tiểu bạch biến phúc hắc công. Do bị tai nạn lúc nhỏ nên đầu bị tổn thương dẫn đến trí não phát triển chậm hơn những đứa trẻ khác, cũng rất ngoan, luôn bám dính lấy Lăng Tịch và coi Lăng Tịch là cả thế giới của mình. Sau này Tiểu Hàn trở thành diễn viên. Cũng gặp được người cha ruột của mình. Cha ruột của Tiểu Hàn do không thể sinh thêm con nên cướp Tiểu Hàn khỏi tay Lăng Tịch. Tiểu Hàn sau đó được chữa khỏi, trở nên thông minh hơn, thậm chí biến thành con sói chính hiệu. Trở về tiếp tục giả vờ ngốc nghếch để được ở bên Lăng Tịch. Thấy có rất nhiều tình địch, không nhịn được quyết định phải có một chỗ.\n <br/>\n <br/>\n <i>\n  Tần Tường\n </i>\n : bá đạo phúc hắc công, là con ruột của Lăng Tịch và người bạn lúc nhỏ. Lăng Tịch không biết chuyện này. Mẹ Tần Tường vì mắc bệnh nan y nên đành gởi con ở cô nhi viện. Tần Tường trong lòng luôn ôm mối hận bị cha mẹ bỏ rơi. Lớn lên đã tìm Lăng Tịch để trả thù. Tần Tường tìm mọi cách để dày vò, làm nhục Lăng Tịch. Nhưng cho dù đau lòng và bất đắc dĩ, Lăng Tịch vẫn tha thứ, quan tâm, lo lắng cho Tần Tường. Sau khi biết sự thật quá khứ, dẫu không còn lý do để hận thù, nhưng quá yêu nên tìm mọi cách giữ Lăng Tịch bên mình.\n <br/>\n <br/>\n <i>\n  Lạc Phi\n </i>\n : ôn nhu công. Lạc Phi là trẻ mồ côi có tật ở mắt được Lăng Tịch giúp đỡ từ nhỏ, là bằng hữu, có tình yêu rất lâu và sâu nặng với Lăng Tịch, cũng là người Lăng Tịch yêu nhất. Là một nghệ sĩ đàn dương cầm tài năng. Sau nhiều năm trở về, Lạc Phi đã dùng sự dịu dàng ôn nhu đem Lăng Tịch đến vòng tay của mình, làm gì cũng nghĩ cho Lăng Tịch. Lạc Phi cũng là người đứng gia hòa giải xung đột giữa các anh công (chỉ đơn giản là muốn Lăng Tịch không lo lắng) nhưng đồng thời cũng người mà các anh công còn lại muốn đánh nhất ( vì Lăng Tịch yêu nhất)\n <br/>\n <br/>\n <i>\n  Lăng Duệ\n </i>\n : bá đạo tính trẻ con công, là con trai trên danh nghĩa của Lăng Tịch với đại tiểu thư nhà họ Lăng. Từ nhỏ rất ỷ lại và bám dính lấy Lăng Tịch. Khi Lăng Tịch bị đuổi đi, tưởng Lăng Tịch là muốn bỏ rơi mình nên vô cùng oán hận. Lớn lên mỗi lần gặp Lăng Tịch là lại tỏ vẻ bực bội chán ghét, mặc cho Lăng Tịch có lấy lòng, khép nép, lại còn yêu thương chăm sóc tốt vô cùng. Sau khi biết sự thật mình không phải là con ruột, Lăng Duệ cảm thấy có lỗi nhưng lại ngượng ngùng, cũng bắt đầu phát giác mình yêu Lăng Tịch. Lăng Duệ luôn nghĩ Lăng Tịch vốn là của mình. Đem chuyện này thẳng thắn nói với Lăng lão gia. Lăng lão gia đã vui vẻ giúp cho Lăng Duệ \" ăn em\".\n</div>\n",
        "rating_value": 9.0
    },
    "giai-nhan-la-trom": {
        "ten_truyen": "giai-nhan-la-trom",
        "link_truyen": "https://truyenfull.io/giai-nhan-la-trom/",
        "ten_truyen_full": "Giai Nhân Là Trộm",
        "tac_gia": "Khinh Sa Mặc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, xuyên không, thần trộm đại thúc thụ, vương gia phúc hắc lãnh khốc công, niên hạ. ngọt văn, ngược, hài, H, 1x1, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hàn Vận x Hiên Viên Hủ\n <br/>\n <b>\n  Cặp phụ:\n </b>\n Lam Tuyết x Tà Thiên Viêm\n <br/>\n <b>\n  Số chương:\n </b>\n 113 chương + phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n HunhHn786\n <br/>\n <br/>\n Truyện kể về một đại thúc bất ngờ xuyên về cổ đại trở thành một thần trộm.\n <br/>\n <br/>\n Không ngờ trong một lần hành sự lại gặp phải một ác lang, không nói một lơi ăn sạch sẽ thần trộm.\n <br/>\n <br/>\n Mỹ nữ đại thúc yêu tiền hơn mạng nhưng lại keo kiệt đến vắt cổ chày ra nước.\n <br/>\n <br/>\n Vương gia lãnh khốc, lạnh lùng không những vừa bắt người lại còn bịp tiền của đại thúc.\n <br/>\n <br/>\n Đại thúc liều mình không giao tiền cùng vương gia đại chiến.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi cuộc chiến giữa mỹ nữ đại thúc đê tiện cùng vương gia lãnh khốc vô tình nhé.\n</div>\n",
        "rating_value": 8.4
    },
    "ta-ai-ninh-tinh-lo-chi-quat-khi-nguoi-yeu-huong-quyt": {
        "ten_truyen": "ta-ai-ninh-tinh-lo-chi-quat-khi-nguoi-yeu-huong-quyt",
        "link_truyen": "https://truyenfull.io/ta-ai-ninh-tinh-lo-chi-quat-khi-nguoi-yeu-huong-quyt/",
        "ten_truyen_full": "Ta Ái Ninh Tĩnh Lộ Chi Quất Khi (Người Yêu Hương Quýt]",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nhất công nhất thụ, đô thị tình duyên, HE\n <br/>\n <b>\n  Editor\n </b>\n : A-Moon\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn [10 chương]\n <br/>\n <br/>\n Mọi sau lầm xảy ra trong lần đầu tiên gặp mặt hãy quên hết đi,\n <br/>\n <br/>\n Em hãy cho phép anh nắm tay em cùng nhau đi hết chân trời gốc bể, cho đến khi hai tâm hồn hòa hợp lại với nhau.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Đứa nhỏ ngọt ngào như hương quýt, nụ cười rạng rỡ đáng yêu như hương thơm thoang thoảng trong không khí làm lòng tôi nao nức...\n <br/>\n <br/>\n ………..\n <br/>\n <br/>\n Phó Thiên Kiệt rất hiếm khi về nhà trong dịp nghỉ hè, lần này bạn tốt có “xảo ý” chuẩn bị món quà lớn để đón tiếp hắn, làm cho hắn “vô tình” hưởng thụ được một nam hài đáng yêu, nhưng ai ngờ được, đây lại là một sự sai lầm hoang đường, chuyện này khắc sâu vào trong tâm trí của hắn, hơn nữa trở thành tội ác, như bóng ma dằn vặt hắn. Hai năm sau, duyên số khó đoán, nam hài kia bây giờ chính là người em trai sẽ dọn đến sống cùng hắn, chẳng lẽ đây thật sự là “ý trời” sao?\n <br/>\n <br/>\n “Em có quên đi cái quá khứ đầy tội lỗi kia hay không? Vì sao em lúc nào cũng nhìn tôi? Vì sao em không gọi tôi hai tiếng “ca ca”...... Trên người em tại sao lúc nào cũng mang một mùi hương quýt ngọt ngào.... để suốt ngày quanh quẩn trong lòng tôi?”\n</div>\n",
        "rating_value": 8.3
    },
    "quy-ngai-lam-nham": {
        "ten_truyen": "quy-ngai-lam-nham",
        "link_truyen": "https://truyenfull.io/quy-ngai-lam-nham/",
        "ten_truyen_full": "Quý Ngài Lảm Nhảm (Phế Thoại Tiên Sinh)",
        "tac_gia": "Trường Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Phế thoại tiên sinh (thuộc FH tiên sinh hệ liệt)\n <br/>\n <b>\n  Dịch\n </b>\n : Tiểu Diệp Thảo\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ hiện đại, công sở, hài hước văn, điềm văn, mặt than bình tĩnh tinh anh phúc hắc công vs nhân thê lảm nhảm xoắn xuýt không tự nhiên thụ, 1v1, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương, 9 phiên ngoại, kịch truyền thanh.\n <br/>\n <br/>\n Câu chuyện là một sự cổ về tình yêu cẩu huyết của một cơ bắp tinh anh công cùng với một nhân thê nói nhảm thụ.\n <br/>\n <br/>\n Này là huyết án do một mẩu tin nhắn dẫn phát, chỉ vì tiểu viên chức Phí tiên sinh lúc đó đem tin nhắn gửi tình nhân gửi nhầm cho thủ trưởng, dẫn đến hắn bị nhìn chăm chú…\n <br/>\n <br/>\n Thế nhưng Phí tiên sinh thì trái lại đang một lòng chờ đợi học đệ của hắn quay lại…\n <br/>\n <br/>\n Thật lâu sau này một ngày nào đó bắt đầu, Phí tiên sinh đột nhiên không cách nào chống lại thể chất triệu hoán khốn vận của thủ trưởng Mạc tiên sinh, ở trước mặt y luôn luôn lúng túng.\n <br/>\n <br/>\n Thế là bị thịt chưa qua tinh chế – trạch nhân phế sài Phí tiên sinh liền bắt đầu cùng đại ma vương Mạc tiên sinh dây dưa cuộc đời…\n <br/>\n <br/>\n Học đệ trải qua khó khăn cùng thất bại, cuối cùng trưởng thành nên một người khôn khéo hiểu đời, mới hiểu được năm ấy Phí tiên sinh tốt, thế nhưng khi mà cậu ta quay đầu…\n</div>\n",
        "rating_value": 8.3
    },
    "ai-noi-nam-nhan-khong-the-lam-me": {
        "ten_truyen": "ai-noi-nam-nhan-khong-the-lam-me",
        "link_truyen": "https://truyenfull.io/ai-noi-nam-nhan-khong-the-lam-me/",
        "ten_truyen_full": "Ai Nói Nam Nhân Không Thể Làm [Mẹ]?",
        "tac_gia": "Tiêu Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cậu x anh rể, 1×1, HE, hài vs ấm áp, oan gia\n <br/>\n <b>\n  Editor\n </b>\n : Diệp Mạn Hoa\n <br/>\n <b>\n  Độ dài:\n </b>\n 24c\n <br/>\n <b>\n  Tên gốc:\n </b>\n 谁说男人不当[妈]\n <br/>\n <br/>\n “Anh nói  từng nói đàn ông không có thiên chức làm mẹ, chỉ có đàn bà mới có mà thôi\"\n <br/>\n <br/>\n Nhậm Tử Tuyền: Từ góc độ sinh vật học mà nói thì anh đúng, nhưng mà—\n <br/>\n <br/>\n Cậu một nam thanh niên tiền đồ sáng lạn, lại bị một thằng nhóc đang ở nhà trẻ gọi là “Mẹ”!\n <br/>\n <br/>\n Vì sao? Còn không phải vì mẹ ruột nó bôi mỡ dưới chân mà chạy mất à.\n <br/>\n <br/>\n Quan hệ vợ chồng giả giữa anh rể và cậu em vợ có thể kéo dài bao lâu?\n <br/>\n <br/>\n Cậu thật muốn trở về với thân nam nhi ở trước mặt cháu trai mà!\n</div>\n",
        "rating_value": 7.5
    },
    "me-xung": {
        "ten_truyen": "me-xung",
        "link_truyen": "https://truyenfull.io/me-xung/",
        "ten_truyen_full": "Mè Xửng (Ngưu Bì Đường)",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, quân lữ, thanh mai trúc mã, thụ truy công, hỗ sủng, trầm mặc, ít lời, dịu dàng thiếu tá công x hoạt bát, nhiệt tình tiểu binh thụ, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (35 chương)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Fly209.\n <br/>\n <br/>\n Mồi người theo đuổi tình yêu theo lý lẽ riêng của mình.\n <br/>\n <br/>\n Cậu thích anh, điên cuồng theo đuổi, làn chấp mê bất hối.\n <br/>\n <br/>\n Anh yêu cậu, là trọn đời không đổi, tình tựa biển sâu.\n <br/>\n <br/>\n <em>\n  Lời tác giả:\n </em>\n <br/>\n <br/>\n Truyện này vỏ bọc quân văn, nhưng nội dung cốt lõi là tình cảm, nên mong mọi người đừng quá chú trọng mà so sánh đối chiếu giữa môi trường quân đội trong truyện với hiện thực.\n</div>\n",
        "rating_value": 9.3
    },
    "ba-chung-ta": {
        "ten_truyen": "ba-chung-ta",
        "link_truyen": "https://truyenfull.io/ba-chung-ta/",
        "ten_truyen_full": "Ba Chúng Ta",
        "tac_gia": "ChanBaek",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Tiểu manh văn ấm áp hiện đại  lấy bối cảnh ChanBaek + Sehun = một nhà ba người.\n <br/>\n <br/>\n Tiểu Manh văn đương nhiên sẽ không ngược =v=\n <br/>\n <br/>\n Tuy rằng mình cũng rất thích HunHan nhưng trong fic này sẽ không có HunHan  TAT\n <br/>\n <br/>\n Sau đó sẽ phải có KaiDO… A… Vẫn không nghĩ tới xa như vậy ~\n <br/>\n <br/>\n Không biết tại sao mình lại viết fic này trong khi đang thi cử túi bụi =口=\n <br/>\n <br/>\n Tốc độ fic cũng chỉ có thể nói cố gắng hết sức (lười quá)\n <br/>\n <br/>\n Hy vọng có người thích fic này a =3=”\n <br/>\n <strong>\n  =朴菜叶=\n </strong>\n <br/>\n <br/>\n (Phác Thái Diệp)\n</div>\n",
        "rating_value": 6.3
    },
    "vu-lang-xuan": {
        "ten_truyen": "vu-lang-xuan",
        "link_truyen": "https://truyenfull.io/vu-lang-xuan/",
        "ten_truyen_full": "Vũ Lăng Xuân",
        "tac_gia": "Thụy Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ phong nhã vận, cường- nhược, ngược tâm, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Summerbreeze\n <br/>\n <br/>\n Một mình A Khí sinh sống trong chốn có phong cảnh của tiên giới chỉ toàn hoa đào, câu cá ủ rượu cuộc sống vô cùng thoải mái chưa khi nào cảm thấy tịch mịch.\n <br/>\n <br/>\n Thẳng đến một ngày,  người  nọ vừa thụ thương vừa bị mất trí nhớ xông vào thế giới của hắn.\n <br/>\n <br/>\n Rõ ràng là là một kẻ ngốc đến bị hắn nỗi hắn phải gọi là A Ngốc, đã thế lại còn thích đào trộm “Vũ lăng xuân” tửu của hắn lên mà uống.\n <br/>\n <br/>\n Thế mà chẳng hiểu làm sao, A Khí lại cảm thấy được gia hỏa này đẹp không thể nói rõ, càng nhìn càng thuận mắt.\n <br/>\n <br/>\n A Ngốc khiến hắn quen với cảm giác có người ở bên cạnh làm bạn, dạy hắn biết thế nào là tình yêu và dục vọng.\n <br/>\n <br/>\n Nhưng tại sao khi hắn cho rằng cuộc sống như vậy sẽ vĩnh viễn không thay đổi theo thời gian, A Ngốc biến mất.\n <br/>\n <br/>\n Y rõ ràng đã đối hắn lập lời thề mãi mãi không ly khai.\n <br/>\n <br/>\n Y rõ ràng nói rằng cho dù khôi phục ký ức cũng sẽ không quên hắn.\n <br/>\n <br/>\n Nhưng mà vị các chủ mặc hoa phục biểu tình hung ác này, thực sự là A Ngốc của hắn sao?\n</div>\n",
        "rating_value": 8.4
    },
    "vu-lam-lam": {
        "ten_truyen": "vu-lam-lam",
        "link_truyen": "https://truyenfull.io/vu-lam-lam/",
        "ten_truyen_full": "Vũ Lâm Lâm",
        "tac_gia": "Diệp Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, ôn nhu Vương gia công x thiện lương đáng yêu lang trung nhược thụ, sủng, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Summerbreeze\n <br/>\n <br/>\n Nhạc Cẩn Ngôn nối tiếng là một đại phu có y thuật cao mình, tuổi trẻ tài cao, nhưng số phận lại không may mắn, tuy vậy nhưng vẫn lạc quan yêu đời và cứu giúp mọi người.\n <br/>\n <br/>\n Ở triều đình thì Khánh vương gia quyền khuynh thiên hạ, muốn dung mạo có dung mạo, muốn tài hoa có tài hoa, muốn quyền thế có quyền thế – trước khi gặp Nhạc Cẩn Ngôn thì lưu luyến vạn bụi hoa, là kẻ đa tình nhưng cũng vô tình nhất.\n <br/>\n <br/>\n Sau khi gặp Nhạc Cẩn Ngôn, kẻ vô tình nhất lại trở thành kẻ chung tình nhất.Trong một lần đến kinh thành thăm đại ca của mình, Nhạc Cẩn Ngôn mắc mưa nên trú nhờ một hộ gia đình trong Trần gia thôn, tại đây, Nhạc Cẩn Ngôn vô tình gặp Thụy vương, vì có dung mạo giống Tề Hạo Cẩm – người yêu đã mất tích của Thụy vương nên bị hắn bắt về phủ. Sau khi biết Nhạc Cẩn Ngôn không phải là Tề Hạo Cẩm, Thụy vương vẫn bắt y lưu lại trong phủ làm đại phu.\n <br/>\n <br/>\n Trong một lần ra ngoài, Nhạc Cẩn Ngôn gặp được Khánh vương và có hảo cảm ngay từ lần gặp đầu tiên. Khánh vương đối ai cũng vô tình, ôn nhu chỉ dành riêng cho Nhạc Cẩn Ngôn. Tình cảm giữa hai người cứ thế nảy nở vô cùng tự nhiên.\n <br/>\n <br/>\n Tuy vậy, do khoảng cách thân phận, Nhạc Cẩn Ngôn gặp không ít trở ngại, đồng thời bị cuốn vào âm mưu chốn cung đình…\n</div>\n",
        "rating_value": 7.0
    }
}