{
    "like-love": {
        "ten_truyen": "like-love",
        "link_truyen": "https://truyenfull.io/like-love/",
        "ten_truyen_full": "Like Love",
        "tac_gia": "Like Love",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n vườn trường, 1x1, HE.đam mỹ\n <br/>\n <br/>\n Đây là câu chuyện tình yêu với nội dung  xoay quanh cuộc sống sinh viên của hai nhân vật chính An Tử Yến và Mạch Đinh.\n <br/>\n <br/>\n Tác giả kể lại quá trình giai đoạn gặp nhau từ khi học quân sự giữa thiếu gia nhà giàu An Tử Yến và chàng trai ngốc nghếch, dễ thương Mạch Đinh, Mạch Đinh chủ động làm quen; cho tới lúc hai người bất giác yêu nhau, phải đối diện với sự ngăn cấm, kì thị của gia đình, bạn bè và xã hội. Cuối cùng hai người cũng ở bên nhau.\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-thu-chong-cau-goi-cau-roi-giuong-di-hoc": {
        "ten_truyen": "tieu-thu-chong-cau-goi-cau-roi-giuong-di-hoc",
        "link_truyen": "https://truyenfull.io/tieu-thu-chong-cau-goi-cau-roi-giuong-di-hoc/",
        "ten_truyen_full": "Tiểu Thụ, Chồng Cậu Gọi Cậu Rời Giường Đi Học",
        "tac_gia": "Hoặc Trạc Trạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n : Tiểu thụ, nhĩ lão công hảm nhĩ khởi sàng học tập lạp\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ,đoản văn, vườn trường, HE\n <br/>\n <b>\n  Vai chính:\n </b>\n Mâu Quý Đồng x Yến Gia\n <br/>\n <b>\n  Vai phụ:\n </b>\n Bạn cùng phòng A, B\n <br/>\n <br/>\n Một câu chuyện vui nhộn diễn ra trong không gian của trường học.\n <br/>\n <br/>\n Hoạt động của Hội sinh viên vừa được triển khai với chuyên mục tin nhắn:\n <br/>\n <br/>\n ~Cuối kỳ tới rồi, bạn đang rối rắm không thể rời giường để ôn tập? Hãy nhanh soạn: \"Tên+ giới tính (hi vọng người đánh thức rời giường có cùng giới tính) + số điện thoại+ thời gian+ nội dung chỉ định cho đối phương\" gửi cho chúng tôi, chúng tôi sẽ cho người gửi tới một morning call thật ngọt ngào~\n</div>\n",
        "rating_value": 9.2
    },
    "mat-the-chi-kho-lau-nam-quyen": {
        "ten_truyen": "mat-the-chi-kho-lau-nam-quyen",
        "link_truyen": "https://truyenfull.io/mat-the-chi-kho-lau-nam-quyen/",
        "ten_truyen_full": "Mạt Thế Chi Khô Lâu Nắm Quyền",
        "tac_gia": "Tàn Dương Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cu\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, thuần ái, ảo tưởng tương lai, khoa học viễn tưởng. Chủ thụ, nhẹ nhàng.\n <br/>\n <br/>\n Câu chuyện bắt đầu từ một bé xương khô của vong linh giới trong lúc vô tình xuyên đến tận thế, chỉ số thông minh có hạn của nó phát hiện ra boss nhà nó hình như yếu đi, làm một bộ xương khô có giá trị quan tốt, nó quyết định che chở boss trước đã, chờ một ngày thấy chán rồi, liền trực tiếp lật đổ boss tự mình lên.\n <br/>\n <br/>\n Cao Sóc trong lúc vô tình gặp một bộ xương khô kì quái, vừa bắt đầu hắn chỉ coi nó như đám xương khô chiến đấu để nuôi, mãi cho đến một ngày, cái xương khô này biến thành người, bị manh đến ngã Cao Sóc quyết định ăn luôn bé xương khô.\n <br/>\n <br/>\n Manh sủng ngọt văn!!!\n <br/>\n <br/>\n Bé xương khô là chủ thụ chủ thụ chủ thụ!!! Việc trọng yếu phải nói ba lần.\n <br/>\n <br/>\n Vai chính có thể chuyển hóa giữa người và xương khô, đây là văn ngốc bạch ngọt, thích coi sâu xa tràn đầy ý tứ xin lỗi, không có, gần đây đọc quá nhiều ngược văn nhất là loại giống như “nhất thụ phong cương” một lần đọc đều cần điều chỉnh lại tâm tình ba tháng, tui cần được chữa trị.\n <br/>\n <br/>\n Dán nhãn: Tận thế, cường cường, ngọt văn, vị lai giá không.\n <br/>\n <br/>\n Vai chính: bé xương khô (An Tử Lâu), Cao Sóc\n <br/>\n <br/>\n Vai phụ: Cao Dần,La Dật, Lôi Khải Trạch.\n <br/>\n <br/>\n Cái khác: Tận thế.\n</div>\n",
        "rating_value": 9.4
    },
    "nam-nhi-cung-do-le": {
        "ten_truyen": "nam-nhi-cung-do-le",
        "link_truyen": "https://truyenfull.io/nam-nhi-cung-do-le/",
        "ten_truyen_full": "Nam Nhi Cũng Đổ Lệ",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khá\n </b>\n c: Nam nhân dã hội lưu lệ, Nam nhi dã hội lưu lệ\n <br/>\n <b>\n  Thể loại\n </b>\n : cung đình tranh đấu, ngược luyến tàn tâm, HE\n <br/>\n <b>\n  Editor\n </b>\n : Phong Ảnh, Cổ Thập Dạ, Miêu Hầu, Zuuneyus, Soura, Bỉ Ngạn Hoa (phiên ngoại)\n <br/>\n <b>\n  Beta:\n </b>\n tmthuy (người upload truyện)\n <br/>\n <br/>\n Những truyện cùng hệ liệt: Ván cược (edit hoàn) kể về Hoàng Phủ Du, cháu của Hoàng Phủ Thoán. Truyện có nói về cuộc sống của Thoán và Trì sau này. Huề thủ thiên nhai kể về chuyện tình của bạn Đường Trì, Cổ Tiểu Mộc. Mặt Nạ có nhắc tới Đường Trì.\n <br/>\n <br/>\n *truyện lấy tên từ câu \"Nam nhi đổ máu chứ không đổ lệ\"\n <br/>\n <br/>\n Ta thật sự rất muốn đem người theo bên cạnh nếu có thể, rồi có thể đem ngươi giấu kín, làm cho không ai thấy được ngươi, không ai tìm được ngươi! Khi đó ngươi là của ta, Thoán... chỉ của mình ta!\n <br/>\n <br/>\n Hắn từng nhận lời vĩnh viễn không bước chân vào cung đình! Hiện giờ vì đệ đệ cùng mẹ khác cha, địa vị tôn quý kia, hắn không thể không phá bỏ lời thề, đặt chân vào cung cấm, chỉ vì bảo hộ đệ đệ đã xa hắn mười ba năm, đệ đệ mà hắn không thể nhận.\n <br/>\n <br/>\n Bắt đầu từ bao giờ? Hắn đối đệ đệ của mình không còn là tình anh em đơn thuần, không còn là sự bảo hộ của huynh trưởng? Hắn nên đối mặt với tình cảm kì lạ này như thế nào đây?\n</div>\n",
        "rating_value": 9.1
    },
    "than-lam-thua-tuong-phai-gia-vo": {
        "ten_truyen": "than-lam-thua-tuong-phai-gia-vo",
        "link_truyen": "https://truyenfull.io/than-lam-thua-tuong-phai-gia-vo/",
        "ten_truyen_full": "Thân Làm Thừa Tướng, Phải Giả Vờ",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đoản văn, lưu manh si tình Hoàng đế công x thích giả vờ Thừa tướng thụ, niên hạ.\n <br/>\n <br/>\n Nhà thừa tướng lúc trước vốn khó khăn bần cùng . Chỉ vì cơm áo gạo tiền từ khi còn nhỏ y đã đi theo lão Vương bán thịt heo, đi theo sư phụ tết giày rơm ở cửa thôn, sau đó lại gặp quý nhân một bước lên mây.\n <br/>\n <br/>\n Lên làm một Huyện lệnh nho nhỏ, rồi thăng lên Tri phủ, không ngừng thuyên chuyển thuyên chuyển, rốt cuộc vào được triều đình đến trung tâm quyền lực, thành công trở thành quan to nhất phẩm.\n <br/>\n <br/>\n Ý nghĩa của Thừa tướng, thật sự áp lực rất lớn.\n</div>\n",
        "rating_value": 8.7
    },
    "mi-hoan": {
        "ten_truyen": "mi-hoan",
        "link_truyen": "https://truyenfull.io/mi-hoan/",
        "ten_truyen_full": "Mị Hoan",
        "tac_gia": "Khuynh Nguyên (Khuynh Hoan)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, tu tiên, huyền huyễn, nhất thụ đa công, lãnh thụ, HE.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Diễm Tử Tiệp, Khước Nhạc và các nhân vật khác\n <br/>\n <br/>\n Thiếu phụ sức cùng lực kiệt thở từng hơi khó nhọc, đầu óc mụ mị như sắp không còn chống đỡ nổi nữa. Thiếu phụ gọi con trai dậy, gọi rất nhiều lần. Đứa con đang run rẩy trong hơi ấm ít ỏi của mẹ chậm chạp mở mắt ra nhìn lên mẫu thân:\n <br/>\n <br/>\n -Mẫu thân! Người....người sao vậy? Mẫu thân a...!\n <br/>\n <br/>\n Thiếu phụ cố nặn ra nụ cười nhợt nhạt, thốt từng câu khó nhọc dặn dò đứa con bé nhỏ của mình:\n <br/>\n <br/>\n -Con trai, ta sắp không chịu được nữa..... Có lẽ đã tới lúc ta phải rời xa con. Con hãy cố gắng...cố gắng nhớ kĩ những lời ta sắp nói đây.... Tên của con là Tiệp, phụ thân của con họ Diễm, tên đầy đủ của con là...Diễm Tử Tiệp. Trước giờ ta chưa hề gọi tên con là vì...là vì ta phải giữ bí mật, chúng ta...đang chạy trốn....khỏi truy đuổi của ngoại tổ con và nội tổ con... Khụ khụ....! Ta và phụ thân con bị ngăn cấm đến với nhau, sau đó đã xảy ra một số chuyện, sau này lớn lên con hãy tự mình tìm hiểu.  Nhớ, hãy đi tìm phụ thân con, ông ấy không biết rõ con là con trai của ông ấy cho nên....cho nên con phải đi tìm.....khụ khụ khụ.....!\n <br/>\n <br/>\n Thiếu phụ ho khan mấy tiếng, hơi thở dường như có thể ngừng bất cứ lúc nào. Đứa nhỏ vừa nắm chặt tay mẫu thân vừa khóc lóc thảm thiết. Bà siết chặt bàn tay con, nói tiếp những lời sau cùng:\n <br/>\n <br/>\n -Con trai....con phải tu luyện để trở nên mạnh mẽ.....như phụ thân con. Chỉ khi con mạnh hơn tất cả....mới có thể báo thù, mới có thể giải quyết ân oán giữa hai gia tộc..... Khụ....mẫu thân sẽ luôn....dõi theo con, ta tin con làm được...... Tiệp nhi!....\n <br/>\n <br/>\n Tay thiếu phụ từ từ buông thõng, cơ thể cũng không còn hơi ấm nữa. Diễm Tử Tiệp chỉ biết hét thật lớn, nước mắt lã chã rơi mà ghì chặt mẫu thân của mình. Tiếng mưa lất át cả tiếng gào của đứa nhỏ, một màu thê lương ảm đạm như cũng thương cho một người vừa từ biệt thế gian.\n</div>\n",
        "rating_value": 7.3
    },
    "dan-vu-thuong-nhan": {
        "ten_truyen": "dan-vu-thuong-nhan",
        "link_truyen": "https://truyenfull.io/dan-vu-thuong-nhan/",
        "ten_truyen_full": "Đan Vu Thưởng Nhân",
        "tac_gia": "Vạn Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, ấm áp, HE, 1 x 1\n <br/>\n <b>\n  Edit\n </b>\n : Sắc Hồ ( Cáo)\n <br/>\n <b>\n  Beta:\n </b>\n Thổ Long - Long Phi Vân\n <br/>\n <br/>\n Sáng sớm gà gáy, Trường Phong tiêu cục từ từ mở cửa, mặt cửa gỗ sơn hồng qua năm tháng đã dần biến thành thâm nâu, từ giữa hậu viện không lớn lắm truyền đến tiếng hô lớn.\n <br/>\n <br/>\n Ở giữa một gian phòng nhỏ, một vị nam tử đang rửa mặt. Dùng nước lạnh sát qua mặt, sau đó cầm lấy quần áo bên cạnh mặc vào, lại dùng dây cột tóc đơn giản buộc lại mái tóc dài đen mướt, lộ ra khuôn mặt như tiên nhân hạ phàm, đẹp như tranh vẽ, môi đỏ như hoa đào, tuấn mỹ tựa như yên hỏa (1) nhân gian.\n <br/>\n <br/>\n Tuy tướng mạo hắn xinh đẹp tuyệt trần, nhưng không có khí chất nữ nhân, nhất là cặp mắt sâu sắc lộ ra vẻ kiên nghị, làm cho hắn bừng bừng anh khí, quần áo đơn giản hoàn toàn không che được khí chất của hắn.\n</div>\n",
        "rating_value": 8.8
    },
    "xu-nam-nhan-dung-lai-cho-bon-vuong": {
        "ten_truyen": "xu-nam-nhan-dung-lai-cho-bon-vuong",
        "link_truyen": "https://truyenfull.io/xu-nam-nhan-dung-lai-cho-bon-vuong/",
        "ten_truyen_full": "Xú Nam Nhân, Đứng Lại Cho Bổn Vương",
        "tac_gia": "Loạn Âm Phiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ đại,\n <br/>\n <b>\n  Edit &amp; up\n </b>\n : Renii / ARMY.is.got.no.jams\n <br/>\n <br/>\n Long Cách Uyên chỉ cảm thấy bắp đùi rắn chắc bị đâm một nhát, đau nhức kịch liệt truyền tới liền ngã trên mặt đất. Vừa định đứng dậy, bị hắn đâm thẳng vào vai phải, phẫn nộ tới tận xương nhìn Long Cách Uyên. Kịch liệt đau nhức, hoa mắt choáng váng đầu, tựa hồ có đầy tinh quang đến rồi đi.\n <br/>\n <br/>\n “Ách, hỗn đãn! Ngươi dám đối đãi với bản vương như vậy, bổn vương muốn tru di cửu tộc nhà ngươi” Long Cách Uyên phẫn nộ mà gào to.\n <br/>\n <br/>\n Chính mình là người thế nào, là vương gia của Thiên Trung Quốc, chỉ là ngủ chưa hết đêm với lão bà hắn, mà hắn hướng y dám đồi đãi như vậy. Nhất định phải tru di cửu tộc nhà hắn, nhất định.\n <br/>\n <br/>\n Nhan Thất Dạ, rút kiếm về, hai mắt đỏ thẫm mà bước tới nhìn xuống dâm nam trước mặt hắn. Vương gia cái gì, bất quá cũng chỉ là là hoa hoa công tử, hái hoa lãng tử, quần là áo lượt của hoàng tộc mà thôi.\n</div>\n",
        "rating_value": 7.3
    },
    "thuy-tinh-dang-chi-kim-tue-dong-phong-van": {
        "ten_truyen": "thuy-tinh-dang-chi-kim-tue-dong-phong-van",
        "link_truyen": "https://truyenfull.io/thuy-tinh-dang-chi-kim-tue-dong-phong-van/",
        "ten_truyen_full": "Thủy Tinh Đăng Chi Kim Tuế Đông Phong Vãn",
        "tac_gia": "Mộc Vũ Linh Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, võ lâm giang hồ, nhất thụ nhất công,, HE.\n <br/>\n <b>\n  Pairing\n </b>\n : Tạ Khiếu Phong x Đàn Huyền Vọng\n <br/>\n <b>\n  Editor:\n </b>\n Thanh Du\n <br/>\n <br/>\n Từ xưa tới nay chưa từng có một nhân vật phản diện nào mà lại khổ sở như hắn!\n <br/>\n <br/>\n Đường đường là thân vương thế tử của Đại Kim, thế mà lại xúi quẩy tới mức này, thử hỏi thiên lý ở đâu?\n <br/>\n <br/>\n Bất luận là tâm cơ thủ đoạn mưu trí, hay là những “đức tính” mà một nhân vật phản diện phải có hắn đều không thiếu, vậy rốt cuộc là vì sao?\n <br/>\n <br/>\n Ai…Tính đi tính lại, hắn chỉ thiếu duy nhất võ công mà thôi.\n <br/>\n <br/>\n Nếu là vậy, hãy thử nhìn người này đi!\n <br/>\n <br/>\n Bắc Ngũ tỉnh lục lâm minh chủ, trụ cột vững chắc của nghĩa quân kháng Kim, võ công cái thế, nhưng thực chất chỉ là một tên ngốc – Tạ Khiếu Phong!\n <br/>\n <br/>\n Hắn muốn có thứ gì thì nhất định phải đoạt được thứ đó, muốn làm chuyện gì cũng nhất định phải làm cho bằng được!\n <br/>\n <br/>\n Dẫu cho mệnh trời đã định, hắn cũng muốn nghịch thiên cải mệnh, khiến cho kẻ khác phải giương mắt mà nhìn!\n <br/>\n <br/>\n <em>\n  Điều kí điệp luyến hoa. Đông phong vãn\n </em>\n <br/>\n <br/>\n <em>\n  Liễu khốn đào thung xuân ý lại,\n </em>\n <br/>\n <br/>\n <em>\n  Họa khả lan chu,\n </em>\n <br/>\n <br/>\n <em>\n  Tịch chiếu ba quang xán.\n </em>\n <br/>\n <br/>\n <em>\n  Mạc đạo đông phong kim tuế vãn,\n </em>\n <br/>\n <br/>\n <em>\n  Yên mông thủy trứu xuân tâm loạn.\n </em>\n <br/>\n <br/>\n <em>\n  (Liễu nhác, đào lười, xuân ý biếng\n </em>\n <br/>\n <br/>\n <em>\n  Thuyền lan như họa lướt trên dòng\n </em>\n <br/>\n <br/>\n <em>\n  Ánh chiều sóng sánh trong làn biếc\n </em>\n <br/>\n <br/>\n <em>\n  Chớ nói gió xuân năm nay muộn\n </em>\n <br/>\n <br/>\n <em>\n  Khói sóng mơ hồ loạn xuân tâm.\n </em>\n <br/>\n <br/>\n –Ridi -chan–)\n</div>\n",
        "rating_value": 8.2
    },
    "truyen-ke-chin-dem": {
        "ten_truyen": "truyen-ke-chin-dem",
        "link_truyen": "https://truyenfull.io/truyen-ke-chin-dem/",
        "ten_truyen_full": "Truyện Kể Chín Đêm",
        "tac_gia": "Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác\n </b>\n : Lâm song dạ ngữ – 临窗夜语)系列\n <br/>\n <b>\n  Thể loại:\n </b>\n Danmei, huyền huyễn, cổ đại, 1 vs 1, thanh thủy văn, HE.\n <br/>\n <b>\n  Tình iu:\n </b>\n Tiêu Tịnh Thủy x Kiều Vũ\n <br/>\n <b>\n  Biên tập\n </b>\n : Lẳng cô nương\n <br/>\n <b>\n  Beta\n </b>\n : Hiên Nhi yêu dấu\n <br/>\n <br/>\n Câu chuyện được diễn ra vào khoảng thời gian xa xôi nào đó.\n <br/>\n <br/>\n Trước một căn nhà tranh nho nhỏ trong núi sâu, một thiếu niên lo âu nắm chặt tay áo người thiếu nữ đang bồng bềnh bay nhẹ trong không trung, đôi mắt hắc bạch phân minh trong vắt tròn xoe sáng như vì sao Mai buổi sớm, khóe miệng trẻ con phụng phịu không ngừng la lối:\n <br/>\n <br/>\n « Sư tỷ! Sư tỷ cho đệ đệ theo với! Đệ cũng muốn thành tiên mà!!! »\n <br/>\n <br/>\n « Tịnh Thủy… Sư tỷ giờ đã đắc đạo viên mãn, đệ tu hành còn chưa đủ đến ngày phi thăng a… »\n <br/>\n <br/>\n « Vì cớ gì? Sư phụ đã từng nói huệ căn của đệ không tồi mà? Đệ cũng thực chăm chỉ tu luyện, một khắc không dám bỏ! Vì cớ gì sư ca, sư tỷ lần lượt đều thăng Tán Tiên, đệ vẫn không thoát khỏi thân thể phàm thai đây? Vì cớ gì, Không Công Bằng … »\n <br/>\n <br/>\n « Ai, ai… Tịnh Thủy à, thành tâm của đệ thấu thiên động địa, sư tỷ đã thay đệ hướng thần tiên cầu xin, chính là, nhất thế trần duyến* (\n <em>\n  duyên phận một đời\n </em>\n ) của đệ còn chưa hoàn, chỉ khi nào hoàn được trần duyến đệ mới có thể đắc đạo phi thăng…”\n <br/>\n <br/>\n « Nhất thế trần duyến? »\n <br/>\n <br/>\n « Đúng, đệ còn vướng duyên phận một đời, chỉ khi nào tìm được người đó, bên nhau đến khi nhắm mắt xuôi tay thì đệ mới cắt đứt được duyên trần. »\n <br/>\n <br/>\n « … đợi đến lúc chết mới viên mãn trần duyên! Chết rồi làm sao thành tiên được? »\n <br/>\n <br/>\n « … Ai, ít nhất kiếp sau của đệ cũng có thể đắc đạo ngay lập tức rồi, con đường tu luyện của đệ chung quy cũng chỉ thiếu mỗi bước đó nữa thôi… »\n <br/>\n <br/>\n « Người kia hiện tại đang ở đâu a? »\n <br/>\n <br/>\n « Hừ… nhỏ giọng một chút, sư tỷ thương yêu đệ nhất nên đã sớm lén đến lục lọi sổ sách của Nguyệt lão nhân… »\n <br/>\n <br/>\n « Oa…Sư tỷ tốt nhất! Tốt nhất là sư tỷ, đệ ngay lập tức xin phép sư phụ xuống núi hoàn tục!!! »\n <br/>\n <br/>\n « Vội vàng làm chi… đệ nhớ kỹ đây… Thử hạ mao sơn, nhất lộ nam hành, ngộ sơn tây* chuyển, ngộ thủy nam độ, lô hoa kiều bạn, lạc anh tiểu trúc, giai nhân hữu tú phát như vân, hạo mâu như tinh…” (\n <em>\n  lần xuống núi này, phải nhớ đi thẳng về hướng nam, đến ngọn núi phía tây quay lại, gặp dòng nước phía nam thì vượt qua, tìm đến bờ cầu lau trắng, lạc hoa tiểu trúc, giai nhân có mái tóc như mây, mắt sáng tựa sao…\n </em>\n )\n <br/>\n <br/>\n « …Thử hạ mao sơn, nhất lộ nam hành, ngộ sơn tây chuyển, ngộ thủy nam độ, lô hoa kiều bạn, lạc anh tiểu trúc, giai nhân hữu tú phát như vân, hạo mâu như tinh… Hạo mâu… như tinh…» – Ô, hóa ra Tiêu Tịnh Thủy ta đây vận khí sáng lạn, mặc dù vướng kiếp nạn cái gì mà “Nhất thế nhân duyên” nhưng người kia xem ra cũng là mỹ nhân!… Cái này không biết có tính là vận số đào hoa không đây?\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n * Duyến: duyên phận – đoạn đầu này tạm để từ Duyến để hợp với không khí huyền bí của lời “tiên tri định mệnh”:p – ở các phần sau xin dùng trở lại từ Duyên cho nó “dân dã”.\n <br/>\n <br/>\n * Sơn Tây: có thể hiểu theo hai nghĩa, tỉnh Sơn Tây và ngọn núi phía tây. Lúc đầu biên tập Lẳng để Sơn Tây (địa danh), về sau Hiên Nhi sửa lại mới nhận ra có lẽ nghĩa Ngọn núi phía tây hợp hơn – vì vế sau có từ Thủy Nam – dòng nước phía nam.\n</div>\n",
        "rating_value": 7.5
    },
    "toa-tinh": {
        "ten_truyen": "toa-tinh",
        "link_truyen": "https://truyenfull.io/toa-tinh/",
        "ten_truyen_full": "Tỏa Tình",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Điệp nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, huynh đệ văn, cường công lãnh thụ (?), HE\n <br/>\n <b>\n  Pairing:\n </b>\n Mộ Dung Viễn x Mộ Dung Trí\n <br/>\n <br/>\n Mọi sự việc bắt nguồn từ sau lần bị Mộ Dung Viễn đẩy xuống nước lúc còn nhỏ, mà  Mộ Dung Trí liền trở nên lạnh lùng lãnh tĩnh, còn… sợ nước.\n <br/>\n Nỗi sợ đó cứ ám ảnh theo y đến nỗi thỉnh thoảng, y thậm chí còn nhớ đến nụ cười tàn khốc khi Mộ Dung Viễn đẩy y xuống nước, khiến y cũng không biết, y sợ nước hay là… sợ tứ đệ này của mình…\n <br/>\n <br/>\n Ông trời phù hộ, khiến hắn tìm được Mộ Dung Trí…\n <br/>\n Nghe xong mật báo, liền vội vã dẫn người đi cứu Mộ Dung Trí.\n <br/>\n Thấy y rơi xuống nước, ngay cả tâm hồn của hắn đều suýt bị hù chết.\n <br/>\n Đây đều là lỗi của hắn.\n <br/>\n Rõ ràng là thích người này, nhưng luôn không nhịn được mà bắt nạt y…\n <br/>\n <br/>\n <em>\n  “A Viễn, ngươi sẽ không đẩy ta xuống nước nữa chứ?”\n </em>\n <br/>\n <em>\n  “Không, không đâu, tam ca, ta vĩnh viễn sẽ không làm tổn thương ngươi!”\n </em>\n <br/>\n <br/>\n Bởi vì vào năm ấy, khi y đưa chiếc khóa vàng nho nhỏ ấy cho hắn thì, trái tim của hắn cũng đã bị khóa nơi y rồi…\n</div>\n",
        "rating_value": 7.7
    },
    "ta-cho-nguoi-xem-mot-bao-boi": {
        "ten_truyen": "ta-cho-nguoi-xem-mot-bao-boi",
        "link_truyen": "https://truyenfull.io/ta-cho-nguoi-xem-mot-bao-boi/",
        "ten_truyen_full": "Ta Cho Ngươi Xem Một Bảo Bối",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Ngã cấp nhĩ khán cá bảo bối\n <br/>\n <b>\n  Cp\n </b>\n : Chung Hạo × Hề Điền,\n <br/>\n <b>\n  Thể loại:\n </b>\n Bá đạo tổng tài công x thiên nhiên tiểu mỹ nhân thụ, niên thượng, sinh tử, lên giường trước yêu sau, ngọt sủng, HE, hiện đại, 1x1\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn 29 chương\n <br/>\n <b>\n  Editor\n </b>\n : Trần Nhật Linh (tớ này)\n <br/>\n <br/>\n Chung Dịch thề rằng, nếu như gã không phải em họ của Chung Hạo, nếu như không phải mẹ gã khi còn sống thân với mẹ Chung Hạo như chị em ruột thì gã nhất định sẽ bị Chung Hạo đánh chết tại chỗ, rồi chém làm hai, một nửa vứt cho chó ăn, nửa kia lấy roi quất xác cho hả giận.\n <br/>\n <br/>\n Anh ta lớn hơn gã bảy tuổi, chính là vị anh họ tổng tài tuổi trẻ tài cao thâm trầm cơ trí nghiêm túc thận trọng, bây giờ anh ta đang âm u nhìn gã chằm chằm, chỉ cần liếc mắt thôi thì đã đủ biết anh ta đang điên tiết lắm rồi. Nếu như trong tay có đao, Chung Dịch tin rằng anh ta tuyệt đối sẽ xông lên chém vài nhát, cũng may cuối cùng anh ta chỉ động thủ, quăng cho gã hai cái bạt tai.\n <br/>\n <br/>\n Chung Dịch liền vội vàng che mặt xin tha: \"Anh em sai rồi!\"\n <br/>\n <br/>\n \"Có phải mày chê anh tốt với mày quá rồi phải không?\" Chung Hạo cao hơn gã nửa cái đầu, lúc nhìn xuống dưới có cảm giác rất ngột ngạt, \"Dám hạ anh mày thuốc kích dục, dám đưa người lên giường anh?\"\n <br/>\n <br/>\n Gió nổi lên trước cơn mưa, con người một khi đến lúc phải chết thì chẳng ngắc ngoải thêm được tí nào.\n</div>\n",
        "rating_value": 8.6
    },
    "khong-biet-ngot": {
        "ten_truyen": "khong-biet-ngot",
        "link_truyen": "https://truyenfull.io/khong-biet-ngot/",
        "ten_truyen_full": "Không Biết Ngọt",
        "tac_gia": "Đỗ Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, song hướng ám luyến, đoản văn, ôn nhu thâm tình soái công x ôn hòa cứng cỏi mỹ thụ.\n <br/>\n <b>\n  Editor:\n </b>\n Mr.Downer\n <br/>\n <br/>\n Nội dung câu chuyện được tóm tắt chỉ bằng một câu ngắn gọn: “Ngươi như dòng nước ngọt trong lòng ta.”\n</div>\n",
        "rating_value": 9.0
    },
    "chu": {
        "ten_truyen": "chu",
        "link_truyen": "https://truyenfull.io/chu/",
        "ten_truyen_full": "Chú",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mèo Xù\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, trước phong lưu sau thâm tình công x cún con thâm tình giảo hoạt thụ, gương vỡ lại lành, có thịt, sinh tử mang con chạy, HE, niên thượng.\n <br/>\n <b>\n  Độ dài:\n </b>\n 56 chương\n <br/>\n <br/>\n “…Ở trong cuộc sống này thì có thể xem chuyện đại nghịch bất đạo nhất thì cậu thanh niên đã làm năm mười tám.\n <br/>\n <br/>\n Mà chuyện đó là có dục vọng với người đàn ông lớn hơn mình 15 tuổi.\n <br/>\n <br/>\n Tự mình dâng đến cửa.\n <br/>\n <br/>\n Cậu nghe chú bảo lúc còn bé đã từng bế mình, không khỏi đỏ mặt.\n <br/>\n <br/>\n Đâu chỉ bế cậu khi còn bé, năm mười tám tuổi, trong căn biệt thự kia, người đàn ông ấy ôm cậu ở mọi chỗ, còn chưa từng đeo bao….”\n <br/>\n <br/>\n 1. Công là một tay già đời trong tình trường, chỉ chơi bời chứ không thật lòng.\n <br/>\n <br/>\n 2. Công có một người vợ chưa cưới, là con dâu nuôi từ bé mà gia đình sắp xếp cho, không có cảm tình.\n <br/>\n <br/>\n 3. Sinh tử sinh tử sinh tử, ôm con bỏ chạy*.\n <br/>\n <br/>\n 4. Kém tuổi, hình như là 15 tuổi…\n <br/>\n <br/>\n 5. Lưu ý của editor: Những từ “Chú”, “Thanh niên”, “Người cha”… là để chỉ nhân vật, mọi người cứ coi như đó là tên riêng của nhân vật cho đỡ nhầm lẫn. Nói cái này trước để tránh gây khó chịu cho ai khó tính, vì tui đã thấy có người chê bai rồi\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-te-ket-hon-chi-nam": {
        "ten_truyen": "tinh-te-ket-hon-chi-nam",
        "link_truyen": "https://truyenfull.io/tinh-te-ket-hon-chi-nam/",
        "ten_truyen_full": "Tinh Tế Kết Hôn Chỉ Nam",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tương lai, ABO, 1×1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Cáo Khìn\n <br/>\n <b>\n  Beta:\n </b>\n Yuu\n <br/>\n <br/>\n Nội dung của truyện rất nhẹ nhàng ngọt ngào.\n <br/>\n <br/>\n Vào lúc  đại hoàng tử Lạc Phi tròn mười tám tuổi,thì quốc vương bắt đầu sau khi sàng lọc danh sách omega toàn đế quốc đã tìm ra người có độ xứng đôi vượt quá chín mươi phần trăm, là con trai Mạc Lâm của một phú thương, thế nhưng lúc gặp mặt Lạc Phi mới biết, omega này kì thực là một con ma ốm, hai chân bị liệt bán thân bất toại, không những vậy mà còn bị bệnh tâm thần nghiêm trọng???\n <br/>\n <br/>\n Sau khi khai giảng, trong giải thi đấu cơ giáp Lạc Phi gặp một đối thủ khá quen mặt, bộ dáng hệt như omega ma ốm kia, thế nhưng dáng người thon dài, anh tuấn đẹp trai, suýt chút nữa đã đánh hỏng cơ giáp của cậu.\n <br/>\n <br/>\n …. người này bị liệt chỗ nào???\n <ol>\n  <li>\n   tài giỏi khỏe mạnh nhưng giả bệnh ốm yếu nữ vương thụ x ôn nhu trung khuyển hoàng tử công, công sủng thụ tận trời\n  </li>\n  <li>\n   AO ghép thành đôi, hai bên yêu nhau rồi tiến tới với nhau, là một câu chuyện ngọt ngào không có tẹo ngược nào.\n  </li>\n  <li>\n   góc nhìn, ban đầu là góc nhìn của công (Lạc Phi) nhưng câu chuyện sẽ quay xung quanh thụ, lúc sau thì thiên về góc nhìn của thụ. Kì thực là mỗi người chiếm một nửa, cứ đọc bình thường, không cần quá rối rắm vấn đề góc nhìn moaz moz\n  </li>\n  <li>\n   Dàn diễn viên chính: Lạc Phi, Mạc Lâm/ Mạc Hàm\n  </li>\n  <li>\n   Dàn diễn viên phụ: Lạc Ninh, Y Mạn, Lộ Đức Duy Hi\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.3
    },
    "pha-gioi": {
        "ten_truyen": "pha-gioi",
        "link_truyen": "https://truyenfull.io/pha-gioi/",
        "ten_truyen_full": "Phá Giới",
        "tac_gia": "Thủ Trủng Á Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, nguyên sang, cổ trang, thuần ái, cổ sắc cổ hương, ái tình, chủ thụ, nhẹ nhàng, 1x1, thanh thủy văn\n <br/>\n <b>\n  Couple:\n </b>\n tiểu hoà thượng công X tiểu hồ ly tinh mỹ thiếu niên ngốc manh thụ\n <br/>\n <br/>\n Câu chuyện bắt đầu từ ngày xưa có một ngọn núi,mà ở  trên núi có một ngôi miếu, trong miếu có một lão hòa thượng, một đại hòa thượng, một tiểu hòa thượng, một con hồ ly tinh... vân... vân, đợi một chút, hình như có một thứ kỳ quái nào đó lẫn vào.\n <br/>\n <br/>\n Báo ơn đã khó, báo ơn cứu mạng càng khó, báo ơn cứu mạng của hòa thượng lại càng khó hơn. Rốt cuộc phải báo ơn cho hòa thượng thế nào đây, thật sự khiến hồ ly phát sầu. Đồ ăn ngon sao? Đồ mặc đẹp sao? Chỗ ở tốt sao? Đồ dùng tốt sao? Hồ ly vắt óc, hết lần này tới lần khác báo ơn không thành, ngược lại nhiều lần hại hòa thượng phạm giới. Được rồi, vẫn là cùng ngươi hoàn tục trước, sau đó chúng ta thảo luận xem phương án báo ơn truyền thống \"lấy thân báo đáp\" có khả thi không.\n</div>\n",
        "rating_value": 9.0
    },
    "duong-ngu": {
        "ten_truyen": "duong-ngu",
        "link_truyen": "https://truyenfull.io/duong-ngu/",
        "ten_truyen_full": "Dưỡng Ngư",
        "tac_gia": "Thụy Bất Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, thần thoại, hiện đại, nhân ngư manh mỹ công x nhân loại thụ, hỗ sủng, HE.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Ngưng Băng\n <br/>\n <br/>\n Âu là một nhân ngư.\n <br/>\n <br/>\n Tuy nhiên trong suy nghĩ của Âu, Âu chỉ là một loại cá, ừm là một loại cá có chút hiếm.\n <br/>\n <br/>\n Ừ là hiếm, rất hiếm, hiếm đến mức cho tới bây giờ y vẫn chưa thấy qua đồng tộc của mình ╮(╯_╰)╭\n <br/>\n <br/>\n Cái tên Âu này do một con rùa biển có kiến thức uyên bác đặt cho y, bởi vì y có thể hướng về sau ôm lấy đuôi cá của mình, cuộn tròn thành một đường cong, vòng tròn hoàn mỹ.\n</div>\n",
        "rating_value": 9.0
    },
    "toi-khong-co-lua-cau-ket-hon-that-ma": {
        "ten_truyen": "toi-khong-co-lua-cau-ket-hon-that-ma",
        "link_truyen": "https://truyenfull.io/toi-khong-co-lua-cau-ket-hon-that-ma/",
        "ten_truyen_full": "Tôi Không Có Lừa Cậu Kết Hôn Thật Mà!",
        "tac_gia": "Phong Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Châm The Slim Girl\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, đam mỹ, ngọt sủng, đô thị, đoản văn, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 48 chương ngắn ngủn + NT\n <br/>\n <br/>\n Vào thời điểm mà tổng tài phát hiện ra mình bị bệnh nan ý thì hắn đã có quyết định sẽ cho bạn thân của mình thừa kế hết tài sản. Nhưng vì hắn muốn tránh số thuế di sản đắt đỏ, hắn quyết định…\n</div>\n",
        "rating_value": 8.9
    },
    "tay-song-truc": {
        "ten_truyen": "tay-song-truc",
        "link_truyen": "https://truyenfull.io/tay-song-truc/",
        "ten_truyen_full": "Tây Song Trúc",
        "tac_gia": "Thập Cửu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor/Beta:\n </b>\n Gấu + Raph\n <br/>\n <b>\n  Thể loại:\n </b>\n Tiên ma thần quái, cổ trang, nhân x yêu, sinh tử, ấm áp/ngược luyến tàn tâm, HE kết thúc viên mãn.\n <br/>\n (Raph: Theo ta thì phải có cả mác trung khuyển thụ, thâm tình thụ, công sủng thụ)\n <br/>\n <b>\n  Độ dài:\n </b>\n 77 chương chính văn + 4 Phiên ngoại + 1 số sản phẩm đính kèm khác\n <br/>\n <br/>\n Câu chuyện kể về thụ vốn là tinh linh của cây trúc 300 năm mọc trong viện tử nhà công, âm thầm bảo vệ văn mạch dòng tộc. Vì yêu công mà thụ kết linh thành nhân dạng, làm quen và thành ái nhân của người kia. Cứ tưởng hai người sẽ êm đềm bên nhau, công sẽ hợp thức hóa danh phận cho thụ rồi cứ thế hai người cùng vui vẻ chờ đón đứa con ra đời, thế nhưng thụ lại không lường được bí mật mà mình giấu công đã trở thành mồi lửa cho hết thảy những hiểu lầm sau này…\n <br/>\n <br/>\n Truyện hành văn êm đềm, ấm áp nhưng cũng thấm đến đáy lòng.\n <br/>\n <br/>\n .\n</div>\n",
        "rating_value": 8.5
    },
    "phi-chinh-quy-luyen-ai": {
        "ten_truyen": "phi-chinh-quy-luyen-ai",
        "link_truyen": "https://truyenfull.io/phi-chinh-quy-luyen-ai/",
        "ten_truyen_full": "Phi Chính Quy Luyến Ái",
        "tac_gia": "Nhất Bôi Tửu Lương (Một chén rượu lạnh)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, mau xuyên, tổng công\n <br/>\n <br/>\n Nội dung chính của câu chuyện kể về nhân vật chính gặp được cơ duyên ngoài ý muốn  bị hệ thống nhìn chăm chăm, cũng có thể xem đây là một câu chuyện lừa bịp,\n <br/>\n <br/>\n Mà nhân vật chính có nhiệm vụ hoàn thành, trừ vài fan cuồng, không có bất cứ thu hoạch gì khác.\n <br/>\n <br/>\n Bình thường fan cuồng của nhân vật chính, hẳn là cường hãn, soái khí, giống như nam thần.\n <br/>\n <br/>\n Thế nhưng Lục Diêu gặp mấy tên này, phải thêm vào một thuộc tính: Thiếu tiết tháo và tam quan.\n <br/>\n <br/>\n Lục Diêu: Mấy tên thần kinh này từ đâu chạy tới vậy?\n</div>\n",
        "rating_value": 7.4
    },
    "moi-tinh-dau-nghich-tap-he-thong": {
        "ten_truyen": "moi-tinh-dau-nghich-tap-he-thong",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-nghich-tap-he-thong/",
        "ten_truyen_full": "Mối Tình Đầu Nghịch Tập Hệ Thống",
        "tac_gia": "Quân Tịch Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : miu_s2_booV\n <br/>\n <b>\n  Thể loại:\n </b>\n Khoái xuyên, hệ thống, Ngọt sủng văn, không ngược.\n <br/>\n <b>\n  Couple:\n </b>\n Tinh phân trung khuyển công x Phúc hắc nữ vương thụ\n <br/>\n <br/>\n Nội dung câu chuyện chỉ dùng một câu đơn giản để tóm tắt lại là: Nam thần hoàn mỹ hướng nam nữ thông sát xuất phát!\n <br/>\n <br/>\n Hệ thống: Hoan nghênh tiến vào hệ thống trò chơi ‘Mối tình đầu nghịch tập hệ thống’. Người chơi sẽ sắm vai mối tình đầu trong lòng nữ chủ của các bộ tiểu thuyết, đạt được công lược nam chủ cùng lời tỏ tình chân thành của nữ chủ.\n <br/>\n <br/>\n Lăng Mộ Ngôn: … [Nhiệm vụ này tựa hồ có vấn đề?]\n <br/>\n <br/>\n Hệ thống: Người chơi Lăng Mộ Ngôn thân ái, vậy cậu hiện tại có khó hiểu gì không?\n <br/>\n <br/>\n Lăng Mộ Ngôn: … Qua cửa thì phần thưởng là gì?\n <br/>\n <br/>\n Hệ thống: Nếu cậu không ghét bỏ, người ta kỳ thực có thể lấy thân —– [cùng tán thưởng…]\n <br/>\n <br/>\n Lăng Mộ Ngôn: … Ta có thể nói là rất ghét bỏ không?\n <br/>\n <br/>\n Hệ thống: QAQ Ngôn Ngôn, cậu sao có thể không đáng yêu như vậy? Cậu đã quên chúng ta từng…\n <br/>\n <br/>\n Lăng Mộ Ngôn: Thỉnh không cần tùy ý bán xuẩn, hệ thống quân. Hơn nữa chúng ta cũng không có đã từng, —– ngươi lại tùy ý bổ não cái gì vậy?\n <br/>\n <br/>\n Hệ thống: … QAQ [Mỗi lần tỏ tình đều bị nam thần âu yếm cự tuyệt, hệ thống quân thực sự trọng thương không dậy nổi a T▽T]\n</div>\n",
        "rating_value": 9.1
    },
    "tam-su-thi-the": {
        "ten_truyen": "tam-su-thi-the",
        "link_truyen": "https://truyenfull.io/tam-su-thi-the/",
        "ten_truyen_full": "Tâm Sự Thi Thể",
        "tac_gia": "Đào Nguyên Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, kinh dị (?), hài hước, tình hữu độc chung, thi x nhân, băng luyến văn, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 13 + 2 Phiên ngoại.\n <br/>\n <b>\n  Edit\n </b>\n : Mạc Vô Thần\n <br/>\n <br/>\n Tôi cảm thấy vô cùng thương tâm, thật ra tôi là một bộ thi thể.\n <br/>\n <br/>\n Đáng thương hơn nữa, tôi còn là một bộ thi thể đang chờ giải phẫu.\n</div>\n",
        "rating_value": 9.3
    },
    "ai-la-vuong-phi-nhan-ngu": {
        "ten_truyen": "ai-la-vuong-phi-nhan-ngu",
        "link_truyen": "https://truyenfull.io/ai-la-vuong-phi-nhan-ngu/",
        "ten_truyen_full": "Ai Là Vương Phi [Nhân Ngư]",
        "tac_gia": "Thu Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Xuyên việt, Ngọt sủng, Thú nhân, Song khiết, Sinh tử, Tinh tế, Cường cường, Chủ thụ, Nhẹ nhàng, Ấm áp, Tiểu bạch, Mỹ nhân ngư\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Đã hoàn\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thiên\n <br/>\n <br/>\n Thật sự thì Mộc Trạch vốn là một con cá,nhưng là  nhân ngư mỹ mỹ đát, nhưng là có một ngày cậu xuyên qua, đây là thế giới thú nhân, cậu nghĩ mình chính là thú nhân, kẻ áp người khác.\n <br/>\n <br/>\n Nhưng là những người đó cứ kêu cậu là Vương phi, Vương phi? Ai là Vương phi!\n <br/>\n <br/>\n Vương tử: Ta không ngại hình thú của em.\n <br/>\n <br/>\n Mộc trạch: Anh không ngại, tôi để ý.\n <br/>\n <br/>\n Cho dù anh là một con hổ, nhưng anh vẫn là động vật họ mèo, ai biết nửa đêm anh có thể đem tôi ăn hay không chớ.\n <br/>\n <br/>\n Vương tử: Quả trứng này là từ đâu tới? Mau giấu đi, nhanh lên!\n <br/>\n <br/>\n Thân ái vì hắn thế nhưng lại lén lút đem con nhà người khác trộm về đây, mình nhất định phải giấu kín, không thể để cho người khác phát hiện được, như vậy bọn họ liền có con rồi.\n <br/>\n <br/>\n Mộc trạch: Tôi sinh!\n <br/>\n <br/>\n Vương tử: Ân, em sinh!\n <br/>\n <br/>\n Mộc trạch:......\n <br/>\n <br/>\n Vương tử, đừng cho là tôi không thấy anh trộm đem trứng giấu ở phía dưới đệm giường, chẳng lẽ anh không biết nhân ngư sẽ sinh trứng sao?\n</div>\n",
        "rating_value": 8.2
    },
    "hai-nhi-tu": {
        "ten_truyen": "hai-nhi-tu",
        "link_truyen": "https://truyenfull.io/hai-nhi-tu/",
        "ten_truyen_full": "Hải Nhi Tử",
        "tac_gia": "Wy Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Su Ling\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ tích cải biên, H văn, 1×1(?!), tiên cá\n <br/>\n <br/>\n Dưới đáy biển khơi xinh đẹp, thần bí có một toà vương cung nguy nga tráng lệ, nơi đó là chỗ ở của Vua Thủy Tề cùng những đứa con của ngài.\n <br/>\n <br/>\n Vua Thủy Tề có năm người con, trong đó, hoàng tử út là nổi bật, ưu tú hơn cả. Làn da trắng sữa mịn màng, mái tóc ngắn đen nhánh, đôi mắt sáng ngời, núm vú phấn nộn và đuôi cá lấp lánh chói mắt, quả thực là vưu vật của đại dương.\n <br/>\n <br/>\n Khi nhân ngư đủ 18 tuổi sẽ được phép bơi lên trên mặt nước, tự do tự tại ngắm nhìn cây cối, rừng rậm, con người trong thành phố.\n <br/>\n <br/>\n Nhiều năm qua đi và tuổi 18 cũng đã tới, tiểu nhân ngư đeo dây chuyền ngọc trai tinh chế thích thú bơi lên trên mặt nước, ngắm nhìn thế giới xa lạ.\n <br/>\n <br/>\n Cậu nhìn thấy thôn trang, thấy cây xanh, thấy mây trắng, thấy hải điểu,thậm chí còn thấy được loài người trong truyền thuyết. Đó là một vị hoàng tử khôi ngô, tuấn tú mặc chế phục đứng trên boong tàu, gió biển mang theo hơi lạnh làm lay động mái tóc xoăn màu vàng của chàng. Mọi cử động của vị hoàng tử trẻ đều rất mê người khiến tiểu nhân ngư không cách nào rời mắt.\n <br/>\n <br/>\n Không biết đã qua bao lâu, sắc trời chợt biến. Mây đen kéo tới, cuồng phong nổi dậy, sóng biển gầm thét,sấm chớp rền vang. Thuyền bè không chống đỡ được gió bão mạnh mẽ, đáy thuyền bắt đầu xuất hiện vết nứt, lung lay sắp lật.\n <br/>\n <br/>\n Một khắc sau, tiểu nhân ngư nhìn thấy hoàng tử anh tuấn từ trên thuyền ngã xuống như một con hải điểu bị súng săn bắn rơi, từ từ chìm xuống biển.\n <br/>\n <br/>\n Cậu vội vàng quẫy đuôi cá hướng chỗ hoàng tử vừa rơi xuống, xuyên qua màn nước thấy từng lớp bọt khí vây quanh người hoàng tử, tiểu nhân ngư mạo hiểm cố kéo thân hình cao lớn của hoàng tử vào bờ.\n</div>\n",
        "rating_value": 7.0
    },
    "tuc-phu-cung-thuong": {
        "ten_truyen": "tuc-phu-cung-thuong",
        "link_truyen": "https://truyenfull.io/tuc-phu-cung-thuong/",
        "ten_truyen_full": "Tức Phụ Cùng Thương",
        "tac_gia": "Dục Tuyết Ẩm Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Couple:\n </b>\n Tạ Chinh x Trình Cố,\n <br/>\n <b>\n  Số chương:\n </b>\n Hoàn 24 chương\n <br/>\n <b>\n  Edit:\n </b>\n NhatLinh_Tran (tui nè)\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ hiện đại, Mặt than thâm tình dục vọng chiếm hữu cường công X thiện lương cứng cỏi mỹ thụ, niên hạ, sinh tử, có thịt, HE, gương vỡ lại lành\n <br/>\n <br/>\n Câu chuyện bắt đầu mối nhân duyên của hai người lúc anh công và anh thụ quen nhau trong bộ đội\n <br/>\n <br/>\n Anh công (Tạ Chinh) có xuất thân là con nhà thế gia, từ nhỏ thuận buồm xuôi gió,  trái ngược hoàn toàn với hoàn cảnh của anh thụ bị cha mẹ bỏ rơi hắt hủi từ nhỏ, nhờ sự giúp đỡ của mọi người mà lớn lên.\n <br/>\n <br/>\n Hai anh yêu nhau, trong 1 lần xx, anh thụ có bầu. Vì sợ anh công xa lánh nên thụ bỏ đi tận năm năm. Một lần anh công gặp lại hai cha con, câu chuyện lại tiếp tục, anh công nhìn thấy vết sẹo trên bụng anh thụ thì nghĩ ngay là do sinh mổ nên âm thầm điều tra.\n <br/>\n <br/>\n Sau khi tra rõ, sợ thụ tự ti nên anh công giả vờ ko biết, sau đấy thì anh thụ cũng mở lòng mình ra nói thật hết với công, hai anh HE. Bé bánh bao rứt là cutoe, manh chết người ko đền mạng luôn?\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-viet-chi-phao-hoi-nam-xung": {
        "ten_truyen": "xuyen-viet-chi-phao-hoi-nam-xung",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-phao-hoi-nam-xung/",
        "ten_truyen_full": "Xuyên Việt Chi Pháo Hôi Nam Xứng",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Junvu2412 và Vân Hải Tuyết\n <br/>\n <b>\n  Beta:\n </b>\n Xích Miêu\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên thư, chủ công, công sủng thụ, tu chân, 1×1, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 390 chương + 15 phiên ngoại\n <br/>\n <br/>\n Nằm ở trên giường Mộ Thần lại yên tĩnh mà suy nghĩ mọi việc lại  nghiêm túc tự hỏi, hắn tự hỏi chính bản thần mình liệu khi  hắn xuyên tới một vị sẽ vì Bạch Liên Hoa từ hôn, sẽ vì Bạch Liên Hoa vung tiền như rác, sẽ vì Bạch Liên Hoa mà cùng nam chủ đánh nhau, cuối cùng lại hại chết phụ thân, kết quả hắn cũng sẽ bị chết oan chết uổng, hắn nên làm cái gì bây giờ?!!!\n</div>\n",
        "rating_value": 9.3
    },
    "tran-hon-nguy-lan-chan-tam": {
        "ten_truyen": "tran-hon-nguy-lan-chan-tam",
        "link_truyen": "https://truyenfull.io/tran-hon-nguy-lan-chan-tam/",
        "ten_truyen_full": "[Trấn Hồn - Nguy Lan] Chân Tâm",
        "tac_gia": "Tehyung_BTS3012",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tự sáng tác, đồng nhân Trấn Hồn, đam mỹ, huyền huyễn, kì ảo\n <br/>\n <br/>\n Một người bạn hỏi Thầy Thẩm rằng: \"Thẩm Nguy...Cái tên này có gì đặc biệt sao?\"\n <br/>\n <br/>\n Thầy Thẩm khẽ mỉm cười,trên khuôn mặt hiện ra vẻ có chút hoài niệm, lại có chút lưu luyến: \"Là tên mà một cố nhân đã đặt cho tôi.\"\n <br/>\n <br/>\n \"Người đó rất quan trọng với anh à?\"\n <br/>\n <br/>\n \"Ừ, người quan trọng nhất.\"\n <br/>\n <br/>\n oOo\n <br/>\n <br/>\n \"Thẩm Nguy...khốn kiếp, anh xuống đây cho tôi! Có tin là ông đây sẽ đoạn tuyệt với anh không hả!\"\n <br/>\n <br/>\n Trảm Hồn Sứ đứng trên đài cao, hai tay dâng Trảm Hồn Đao, đôi mắt xám bạc chứa đầy bóng dáng kiệt ngạo bất tuân của Côn Luân Quân. Thâm tình trong mắt hắn giống như sóng trào cuồn cuộn, hận không thể xé nát thiên khung, nhẹ nhàng ôm người hắn yêu vào lòng.\n <br/>\n <br/>\n \"Lấy Trảm Hồn Đao, huyết tế chúng sinh, chém thương khung, trảm Qủy tộc. Ta muốn chẻ đôi hỗn độn, đưa Qủy Tộc về với hư không. Sinh tử bởi trời, vạn vật sinh sôi, triệt tiêu quỷ khí, thiên đạo luân hồi.\"\n <br/>\n <br/>\n Âm thanh trầm thấp như sấm dậy vang vọng khắp không gian. Sau lời ngâm tụng của Trảm Hồn Sứ, trời long đất lở, ánh sáng vụt tắt, hắc bào tung bay trong cuồng phong loạn vũ. Tứ Đại Thánh Khí lơ lửng giữa trời cao, tỏa ra ánh sáng thần thánh chói mắt.\n <br/>\n <br/>\n Bốn trụ cột chống trời ầm ầm rung chuyển, phong ấn vỡ vụn, Qủy Tộc gào thét.\n <br/>\n <br/>\n Thế giới chìm vào bóng tối vô tận, tất cả đều đã kết thúc.\n <br/>\n <br/>\n Từ đây Tứ Đại Thánh Khí triệt để tan biến, Qủy Tộc trở về với hỗn độn. Cuộc sống cũng quay lại với quỹ đạo vốn có của nó.\n <br/>\n <br/>\n Chỉ có thế giới của Triệu Vân Lan...\n <br/>\n <br/>\n Từ đây thiếu một Thẩm Nguy.\n <br/>\n <br/>\n Mà thế giới này... cũng không còn một Trảm Hồn Sứ.\n</div>\n",
        "rating_value": 7.4
    }
}