{
    "cham-vao-anh-duong-603199": {
        "ten_truyen": "cham-vao-anh-duong-603199",
        "link_truyen": "https://truyenfull.io/cham-vao-anh-duong-603199/",
        "ten_truyen_full": "Chạm Vào Ánh Dương",
        "tac_gia": "Cà Phê Đắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cà Phê Đắng\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hắc ám, Yandere, HE, Hiện đại, 1x1...\n <br/>\n <br/>\n Mô tả:\n <br/>\n <br/>\n Gửi Baldr tình yêu của tôi...\n <br/>\n <br/>\n Hôm nay là một ngày đẹp trời. Vì vậy tôi quyết định thả con chim nhỏ của tôi. Thật kì lạ! Dù đã mở lồng nhưng nó vẫn không chịu bay đi.\n <br/>\n <br/>\n Vì sao vậy nhỉ?\n <br/>\n <br/>\n Chim nhỏ bị nhốt trong lồng đã quên mất cách bay?\n <br/>\n <br/>\n Nếu tôi nhốt Baldr của tôi lại liệu Baldr có ở lại với tôi?\n <br/>\n <br/>\n - -------------------------------------------------\n <br/>\n <br/>\n Nói gọn là một cậu nhóc con lai bị một tên phản xã hội nhìn trúng sau đó hàng loạt bí mật được bật mí...\n <br/>\n <br/>\n Nhân vật chính: Mạc Dương (Baldr), Chris...\n <br/>\n <br/>\n Phản xã hội công x Dương quang ấm áp thụ\n</div>\n",
        "rating_value": 8.9
    },
    "nam-do-giap-sat-dong-de-vuong": {
        "ten_truyen": "nam-do-giap-sat-dong-de-vuong",
        "link_truyen": "https://truyenfull.io/nam-do-giap-sat-dong-de-vuong/",
        "ten_truyen_full": "Năm Đó Giáp Sắt Động Đế Vương",
        "tac_gia": "Bộ Liêm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Năm Đó Giáp Sắt Động Đế Vương của tác giả Bộ Liêm Y. Cố Liệt tự thân chinh chiến, xây dựng cơ đồ, lập hạ giang sơn, đăng cơ Sở triều.\n <br/>\n <br/>\n Hắn tại vị năm mươi cả đời được ca ngợi là minh quân, dưới sự trị vì của hắn, thiên hạ thái bình, bá tánh yên vui.\n <br/>\n <br/>\n Tới lúc gần buông tay nhân gian, hắn nghĩ về tướng quân của mình, Địch tướng quân năm ấy tùy hứng lại quyết tuyệt, cả đời này khiến hắn nhớ mãi không quên.\n <br/>\n <br/>\n Lần nữa tỉnh dậy, hắn còn đang mông lung cho rằng mình đã xuống Hoàng tuyền, không ngờ đập vào mắt lại là cảnh tượng thiếu niên Địch Kỳ Dã ngày mới gia nhập Sở quân.\n <br/>\n <br/>\n Sau đó, Địch Kỳ Dã xoay người đi thẳng.\n <br/>\n <br/>\n Vẻ mặt các tướng lĩnh Sở quân đầy hoảng hốt, sao Chủ công anh minh thần võ lại bỗng dưng làm trò lưu manh?\n <br/>\n <br/>\n Cố Liệt cúi đầu nhìn, thấy trong tay mình đang cầm một quả đào, đã cắt thành hai nửa.\n <br/>\n <br/>\n Cảnh lần đầu gặp mặt này, sách sử ghi lại như sau: Địch Kỳ Dã bạch y giáp sắt, cứu Sở Vương giữa thời khắc nguy nan, Sở Vương gặp mặt lòng yêu mến, phân đào tiếp đãi.\n <br/>\n <br/>\n Sống lại một đời? Thôi được, hắn lại diệt Bạo Yến, lại xây thịnh thế, đồng thời điều tra rành mạch Địch tướng quân vô cùng thần bí này của hắn vậy.\n <br/>\n <br/>\n Đời này, một Địch Kỳ Dã vừa tùy hứng vừa làm bậy, hắn nhất định sẽ sủng đến nơi đến chốn, tuyệt đối không để Địch Kỳ Dã chết trước mắt hắn.\n <br/>\n <br/>\n Cố Liệt không ngờ tới, hắn sủng rồi sủng, cuối cùng động lòng.\n <br/>\n <br/>\n Bọn họ đều có tâm bệnh, đều muốn trị bệnh cho đối phương, hóa ra, hai người chính là thuốc của nhau.\n <br/>\n <br/>\n “Tướng quân vốn nhan sắc khuynh thành, năm ấy giáp sắt động đế vương”\n</div>\n",
        "rating_value": 9.0
    },
    "hoi-tuong-cuu-roi": {
        "ten_truyen": "hoi-tuong-cuu-roi",
        "link_truyen": "https://truyenfull.io/hoi-tuong-cuu-roi/",
        "ten_truyen_full": "Hồi Tưởng Cứu Rỗi",
        "tac_gia": "Mạc Nhiễm Thiển Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trở thành người giải cứu thế giới trứ danh, sau đó lại vì một trận World Cup, khiến mình ngã đập đầu, thần kì mà quay trở lại năm thứ ba học tại Hogwarts\n <br/>\n <br/>\n Cảnh báo\n <br/>\n <br/>\n Tác giá khá là (rất) dong dài! Độc giả cẩn thận trước khi quyết định tiến hố!\n <br/>\n <br/>\n Không bôi đem cụ Dum không tẩy trắng Vol, mà lại phấn hồng Sư viện và Xà viện\n <br/>\n <br/>\n Giáo sư chủ động\n <br/>\n <br/>\n Không thích những điều trêи xin trở lại\n <br/>\n <br/>\n Dù thích hay không cũng xin để lại bình luận, cho dù là không tốt cũng không sao, đúng lúc có thể giúp tôi nhận ra sai sót của mình.\n</div>\n",
        "rating_value": 9.3
    },
    "hamster-nho-nha-thay-giao-tieu": {
        "ten_truyen": "hamster-nho-nha-thay-giao-tieu",
        "link_truyen": "https://truyenfull.io/hamster-nho-nha-thay-giao-tieu/",
        "ten_truyen_full": "Hamster nhỏ nhà thầy giáo Tiêu",
        "tac_gia": "Loan Vân Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Anh muốn nuôi hamster không? Em ngoan lắm!\n <br/>\n Sen hốt phân ôn nhu x hamster nhỏ\n</div>\n",
        "rating_value": 7.2
    },
    "ban-luan-tu-the-an-cau-luong-chinh-xac": {
        "ten_truyen": "ban-luan-tu-the-an-cau-luong-chinh-xac",
        "link_truyen": "https://truyenfull.io/ban-luan-tu-the-an-cau-luong-chinh-xac/",
        "ten_truyen_full": "Bàn Luận Tư Thế Ăn Cẩu Lương Chính Xác",
        "tac_gia": "Tạ Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ruyện\n <b>\n  Bàn Luận Tư Thế Ăn Cẩu Lương Chính Xác\n </b>\n của tác giả\n <b>\n  Tạ Diệc\n </b>\n đơn giản mà nói, chính là câu chuyện xuyên qua các thế giới của Cẩu Lương để hoàn thành nhiệm vụ vừa thần bí vừa gian khổ.\n <br/>\n <br/>\n Thụ tham ăn mỹ mạo, hay rắc thính x Công Chủ thần bá đạo đam mê má lúm đồng tiền ~~\n <br/>\n <br/>\n Mau xuyên mau xuyên mau xuyên.\n <br/>\n <br/>\n Nhẹ nhàng, sung sướng, rất nhiều cẩu lương chất lượng\n</div>\n",
        "rating_value": 8.1
    },
    "ban-tinh-ca-nho-mac-than-hoan": {
        "ten_truyen": "ban-tinh-ca-nho-mac-than-hoan",
        "link_truyen": "https://truyenfull.io/ban-tinh-ca-nho-mac-than-hoan/",
        "ten_truyen_full": "Bản Tình Ca Nhỏ - Mạc Thần Hoan",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hồi bé, tôi “đổ” một đại ma vương.\n <br/>\n <br/>\n Cậu ấy cục tính với tôi, chẳng đoái hoài đến tôi, còn không cho tôi mách lẻo.\n <br/>\n <br/>\n Nhưng cậu ấy bảo rằng,\n <br/>\n <br/>\n Tớ sẽ mãi mãi ở đây, mãi mãi ở bên cậu.\n <br/>\n <br/>\n Sau đó, cậu ấy biến mất.\n <br/>\n <br/>\n Nhưng tôi vẫn thích đại ma vương nọ.\n <br/>\n <br/>\n Đại ma vương: Trùng hợp quá, tớ cũng thích cậu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tám năm trước chia tay không lời từ biệt, tám năm sau lại hội ngộ. Đây là một câu chuyện trúc mã và trúc mã gặp lại nhau, chàng hoàng tử gặp đại ma vương.....\n</div>\n",
        "rating_value": 8.9
    },
    "nghia-vu-cua-nguoi-nhieu-tuoi": {
        "ten_truyen": "nghia-vu-cua-nguoi-nhieu-tuoi",
        "link_truyen": "https://truyenfull.io/nghia-vu-cua-nguoi-nhieu-tuoi/",
        "ten_truyen_full": "Nghĩa Vụ Của Người Nhiều Tuổi",
        "tac_gia": "Nguyệt Hạ Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Hạ Tang (月下桑)\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, kỳ huyễn, tương lai giả tưởng.\n <br/>\n <br/>\n Nhân vật chính: Cung tứ, Khê Lưu Nhân vật phụ: Cung Thu Hạ, Cung Đông Xuân, Cung A cát....\n <br/>\n <br/>\n Tình trạng bản gốc: Đã hoàn thành.\n <br/>\n <br/>\n Tình trạng chuyển ngữ: Bò dần dần ~~~\n <br/>\n <br/>\n Chuyển ngữ: Quick Translator.\n <br/>\n <br/>\n Biên tập: Tử Mộc\n <br/>\n <br/>\n Nguồn: Tấn Giang.\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Trong một thế giới mà \"Người Sử Dụng\"\n <br/>\n Khí vì năng lượng mà tồn tại hình thái, Người sử dụng vì khí mà rót vào linh hồn...\n <br/>\n CP: Có quyền có thế, sắp \"ngủm\", lão nhân \"Người thống trị\" x Nhỏ yếu, đáng thương, lại không có trợ giúp, vừa sinh ra liền thức tỉnh Khí siêu phẩm. ----- anh trai vị Khí siêu phẩm này.\n <br/>\n Cung Tứ: Thuận lợi vượt qua 18 tuổi, rốt cục an toàn rồi! Từ nay về sau chính là người thường tự do tự tại ~\n <br/>\n Khê Lưu: chúc cậu đại khí vãn tài.\n <br/>\n ( Đại khí vãn tài: Tài giỏi nhưng thành đạt muộn)\n</div>\n",
        "rating_value": 7.8
    },
    "dao-hon-chi-nam": {
        "ten_truyen": "dao-hon-chi-nam",
        "link_truyen": "https://truyenfull.io/dao-hon-chi-nam/",
        "ten_truyen_full": "Đào Hôn Chỉ Nam",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sống lại ở thế giới khoa học viễn tưởng ABO, trở thành đại vương tử Cevi vừa sinh ra đời, vốn tưởng rằng bản thân là con của hoàng đế thì có thể oai phong một chút, không ngờ đại vương tử cư nhiên là một Omega? Omega rốt cuộc là cái quỷ gì?!\n <br/>\n <br/>\n Sinh ra cùng một ngày với đại vương tử Cevi còn có một Alpha, hai đứa nhỏ cùng nhau lớn lên, Cevi nhìn thế nào cũng không thấy vừa mắt với anh bạn nhỏ tóc vàng nhà bên cạnh, khi bé còn bắt nạt hắn không ít……\n <br/>\n <br/>\n Cho đến rất nhiều năm về sau…\n <br/>\n <br/>\n Nhìn người con trai cao hơn mình một cái đầu ở trước mặt, Cevi trợn tròn mắt.\n <br/>\n <br/>\n —- Nghĩ đủ mọi biện pháp để đào hôn, cuối cùng lại rơi vào ma chưởng của thanh mai trúc mã.\n <br/>\n <br/>\n —- Chạy trốn khắp nơi, vẫn có một ngày phải trở về.\n <br/>\n <br/>\n Nói ngắn gọn chính là chuyện về một tiểu thụ giương nanh múa vuốt không ngừng tìm đường chết trước mặt tiểu công, sau đó bị tiểu công phẫn trư ăn lão hổ ăn tươi.\n <br/>\n <br/>\n Gỡ mìn: ABO thiết lập, 1V1, phía sau có bánh bao, không thích xin đừng vào!\n <br/>\n <br/>\n Bề ngoài tao nhã nội tâm quỷ súc công x Giá trị vũ lực siêu cao ngạo kiều thụ, hai người bắt cứ lúc nào cũng có thể đánh nhau!\n <br/>\n <br/>\n Nội dung nhãn: Ảo tưởng không gian, hoan hỉ oan gia kiếp trước kiếp này, cơ giáp.\n <br/>\n <br/>\n Tìm tòi mấu chốt: Nhân vật chính: Cevi | Phối hợp diễn: rất nhiều | Khác: tinh tế, ABO, Điệp Chi Linh.\n <br/>\n <br/>\n YanYan: Ban đầu Điệp tỷ viết văn án là 3P, Ôn nhu quỷ súc công + phúc hắc băng sơn công VS ngạo kiều bạo lực thụ, nhìn chung văn án không có gì khác mấy, chỉ là đổi 1 công thành 2 công thôi, cơ mà sau này không hiểu vì sao mà chuyển thành 1v1! T^T\n <br/>\n <br/>\n Chưa chắc chắn lắm tên của đại vương tử, hồi trước vẫn lấy tên trong bản QT, giờ cho vô google dịch thấy có vẻ hơi khác, hiện tại để nguyên, nếu có sai sẽ sửa sau! ^^\n <br/>\n <br/>\n Cuối cùng thì là mà ý, người ta vẫn thích 3P ~ *ôm mặt khóc*\n</div>\n",
        "rating_value": 7.7
    },
    "dai-lau-kinh-cuu": {
        "ten_truyen": "dai-lau-kinh-cuu",
        "link_truyen": "https://truyenfull.io/dai-lau-kinh-cuu/",
        "ten_truyen_full": "Dài Lâu (Kinh Cửu)",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhiệt huyết và dịu dàng, khát vọng và trưởng thành, cuộc sống và mến thương.\n <br/>\n <br/>\n Câu chuyện tình yêu nơi thôn quê dân dã tuyến mười tám.\n <br/>\n <br/>\n <em>\n  * tuyến mười tám: ít ai biết\n </em>\n</div>\n",
        "rating_value": 9.6
    },
    "tu-tien-chi-than-pham-chu-kiem-su": {
        "ten_truyen": "tu-tien-chi-than-pham-chu-kiem-su",
        "link_truyen": "https://truyenfull.io/tu-tien-chi-than-pham-chu-kiem-su/",
        "ten_truyen_full": "Tu Tiên Chi Thần Phẩm Chú Kiếm Sư",
        "tac_gia": "Ninh Mông Mã Tạp Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Ninh Mông Mã Tạp Long a.k.a Bánh Macaron Chanh\n <br/>\n <br/>\n Biên tập: Thiên Vân Ngạn\n <br/>\n Beta: Tâm Khiết\n <br/>\n Độ dài: 198 chương\n <br/>\n Ghi chú:\n <br/>\n <br/>\n Cấp bậc Tu tiên: Luyện Khí → Trúc Cơ → Kim Đan → Nguyên Anh → Hóa Thần → Đại Thừa → Độ Kiếp\n <br/>\n Cấp bậc Chú Kiếm sư: Bạch phẩm → Xích phẩm → Cam phẩm → Hoàng phẩm → Lục phẩm → Thanh phẩm → Lam phẩm → Tử phẩm → Thần phẩm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đời trước, nguyện vọng của Tô Thiếu Bạch là nghiêm túc kiếm tiền, mua một căn nhà, lấy một người vợ, hiếu thảo với bà ngoại. Vừa đến dị thế, nguyện vọng của Tô Thiếu Bạch cũng là chăm chỉ kiếm tiền, khai thác quặng mỏ, giúp đỡ mẹ con Tưởng gia, ba người thảnh thơi mà sống.\n <br/>\n <br/>\n Sau này, nguyện vọng của Tô Thiếu Bạch là muốn làm một mỹ nam im lặng, tiện thể nuôi một đám ăn cho cố.\n <br/>\n <br/>\n Ước vọng đúng là lớn lao đấy, nhưng mà hiện thực lúc nào cũng tràn đầy xấu xa, đây là câu chuyện \"bi thảm\" của một anh chàng xuyên không những tưởng muốn bao dưỡng loli, kết quả thành ra lại bị người ta bao dưỡng lại. Một vị đầu bếp \"thực tập\" nho nhỏ xuyên đến thế giới khác, lại từng bước bước trêи con đường Thần phẩm Chú kiếm sư.\n</div>\n",
        "rating_value": 8.1
    },
    "pubg-the-ky-vong-luyen": {
        "ten_truyen": "pubg-the-ky-vong-luyen",
        "link_truyen": "https://truyenfull.io/pubg-the-ky-vong-luyen/",
        "ten_truyen_full": "PUBG Thế Kỷ Võng Luyến",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n PUBG= Tuyệt Địa Cầu Sinh PUBG Thế Kỷ Võng Luyến Tác giả: Tương Tử Bối Bản gốc post truyện: Tấn giang, đã hoàn chính văn + Phiên ngoại, tổng 117 chương. Editor: Rừng Thần Thoại Tình trạng bản edit: Hoàn Thể loại: Hiện đại, võng du, thể thao điện tử, live stream, ngọt (hỗ sủng), hài, niên thượng, HE. Công thụ: Dịch Sâm x Dụ Diên Thuộc tính: Muộn tao bao giấm Tổng tài công x nhân ngoan nói nhiều streamer thụ [Có cp phụ, có pn]Văn án: PUBG= Tuyệt Địa Cầu Sinh Là streamer mới của Tinh Không TV, Dụ Diên là tên tàn nhẫn hay nói nhiều, nếu có thể cận chiến đối súng trực tiếp, cậu sẽ không nhù nhằng tìm đồ mà tìm bằng được địch để giết. Cậu tự nhận là một streamer đối xử bình đẳng tốt với các thủy hữu [*] đồng đội - - bạn có thể gà, có thể nằm ( chết), nhưng nếu muốn lấy súng từ tay tôi, xin lỗi, không bao giờ. Mãi đến khi cậu nghe được giọng nói của ông chủ lớn nhà mình, Dụ • nghiên cứu về thanh khống • Diên: Súng bắn tỉa này tôi dùng không quen, đổi 98K này sang khẩu Mini14 của anh. Dịch • tay mơ cỏn con • Sâm: Ừm. Bạn tốt: Bố tôi ơi tôi cũng muốn súng! Dụ Diên: Tôi thấy chảo rán rất hợp với cậu. Chơi game hơi gà chỉ thắng ở có tiền có mặt ông chủ lớn công vs cương thương xảo trá 6 đáng yêu thích nói nhiều linh tinh thanh khống streamer thụ.\n</div>\n",
        "rating_value": 9.2
    },
    "tro-choi-dang-download-245625": {
        "ten_truyen": "tro-choi-dang-download-245625",
        "link_truyen": "https://truyenfull.io/tro-choi-dang-download-245625/",
        "ten_truyen_full": "Trò Chơi Đang Download",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 游戏加载中 - 龙柒\n <br/>\n Tên Hán Việt: Du hí gia tái trung\n <br/>\n Tác giả: Long ThấtThể loại: Đam mỹ, Hiện đại, Tình cảm, Vô hạn lưu, Trò chơi, HE.\n <br/>\n Tình trạng bản gốc: 309 chính chương + 5 phiên ngoại (Hoàn)\n <br/>\n Edit: Thư\n</div>\n",
        "rating_value": 9.5
    },
    "ac-ba-kho-lam": {
        "ten_truyen": "ac-ba-kho-lam",
        "link_truyen": "https://truyenfull.io/ac-ba-kho-lam/",
        "ten_truyen_full": "Ác Bá Khó Làm",
        "tac_gia": "Khấu Huyền Chấn Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 恶霸难当\n <br/>\n <br/>\n Tác giả: Khấu Huyền Chấn Tuyết (扣弦振雪)\n <br/>\n <br/>\n Biên tập: Diệp.\n <br/>\n <br/>\n Tình trạng bản gốc: Toàn văn hoàn. (99 chương + 12 phiên ngoại)\n <br/>\n <br/>\n Tình trạng bản dịch: Đang tiến hành.\n <br/>\n <br/>\n Nhãn: Khoái xuyên, hệ thống, chủ thụ, hài, ngọt sủng, ấm áp, song khiết, 1x1.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Hệ thống: Trách nhiệm của ác bá là bắt nạt nhân vật chính, hoàn thành nội dung vở kịch. Thấy nam chính trong góc tường kia không? Tiến lên, Pikachu!\n <br/>\n <br/>\n Ôn Ngải xắn ống tay áo lên: Để tôi trở thành ác mộng của hắn!\n <br/>\n <br/>\n Hồi lâu sau, Ôn Ngải run lẩy bẩy dưới thân nam chính, biết vậy chẳng làm.\n <br/>\n <br/>\n Nói tóm lại, đây chính là chuyện xưa về một tiểu thụ muốn bắt nạt nam chính đến khóc oa oa, cuối cùng lại bị nam chính ép tới khóc oa oa.\n</div>\n",
        "rating_value": 8.7
    },
    "tho-sen": {
        "ten_truyen": "tho-sen",
        "link_truyen": "https://truyenfull.io/tho-sen/",
        "ten_truyen_full": "Thổ Sen",
        "tac_gia": "Phở Phở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tương truyền trên thế gian có một cây hoa kì lạ mang niên đại 1000 năm, mọc lên từ cơ thể một cặp đôi sau khi chết đi. Trùng hợp, cũng cái khoảng cách 1000 năm ấy, cánh cửa thông giữa hai thời đại được mở ra, hé lộ chân tướng đằng sau hàng loạt sự cố kì bí liên tiếp.\n <br/>\n <br/>\n \"Năm ấy có cô gái tay ôm bông hoa sen, đứng đợi nghìn năm. Năm ấy có chàng trai lừng lẫy chốn Thăng Long, đầu đội trời chân đạp đất. Năm ấy có vị công tử dung mạo như hoa, biệt tăm biệt tích. Năm ấy có ánh mặt trời chói loà đã mang họ đi.\"\n <br/>\n <br/>\n Cp: Huỳnh Nam Phong x Nguyễn Trường Nhất\n <br/>\n <br/>\n Nghiêm túc nội tâm mỏng manh yếu đuối học tập và làm việc không ngừng công x Thích chọc ghẹo và nằm ườn thiếu thốn tình cảm thụ\n <br/>\n <br/>\n Thể loại: học đường, xuyên không, kiếp trước kiếp này, tình trai, hiện đại, chủ công, độ ngọt của cp chính tỉ lệ thuận với độ ngược nhân vật phụ.\n <br/>\n <br/>\n Nội dung chính: thuyết đa thế giới\n <br/>\n <br/>\n Lưu ý:\n <br/>\n - Không phải bất cứ thông tin nào trong truyện đều có thật, một số nhân vật trong truyện do tác giả xuyên tạc, chỉ lấy bối cảnh lịch sử Việt Nam.\n <br/>\n - Tấu hài là chính, nội dung là phụ.\n <br/>\n - Không có cp phụ.\n</div>\n",
        "rating_value": 7.8
    },
    "vai-ac-om-yeu-khong-muon-co-gang-nua": {
        "ten_truyen": "vai-ac-om-yeu-khong-muon-co-gang-nua",
        "link_truyen": "https://truyenfull.io/vai-ac-om-yeu-khong-muon-co-gang-nua/",
        "ten_truyen_full": "Vai Ác Ốm Yếu Không Muốn Cố Gắng Nữa",
        "tac_gia": "Thập Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Ốm yếu vai ác không nghĩ nỗ lực\n <br/>\n Thể loại: Đam mỹ, xuyên thư, chủ thụ, niên hạ, HE\n <br/>\n Tóm tắt một câu: Vốn chỉ nghĩ làm một con cá mặn, vô tư vô lự sống qua ngày, ai ngờ một\n <br/>\n Ý chính: Người dùng ôn nhu đối đãi thế giới, xứng đáng nhận lại sự đối xử ôn nhu như vậy!\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tạ Hà xuyên qua một quyển tiểu thuyết cẩu huyết hào môn tranh đấu, sau đó xui xẻo trở thành một nhân vật phản diện trong đó.\n <br/>\n <br/>\n Theo cốt truyện, nhân vật phản diện đó vốn là con nuôi của Tạ gia, cơ thể luôn ốm yếu nhiều bênh, thế nhưng có một dã tâm không hề nhỏ, luôn mưu toan chiếm đoạt tài sản của đại ca, chiếm lấy gia nghiệp, còn táng tận lương tâm đến mức định hạ sát thủ với cháu trái ngây thơ đơn thuần, để đại ca không có người nối nghiệp.\n <br/>\n <br/>\n Dĩ nhiên kết cục của vai ác chính là chết thảm, đại ca không thể nhường nhịn nữa, quyết định phản kích, sau đó tên ác độc kia sẽ mắc bệnh, thê thảm chết trên đường.\n <br/>\n <br/>\n Tạ Hà biết trước kết cục của nhân vật, cho nên hắn dự định sẽ \"không làm gì cả\".\n <br/>\n <br/>\n Hắn chỉ muốn ăn và ngủ, làm một con \"cá mặn\" hưởng thụ hết thảy. Không tranh không đoạt, phật hệ hết mức.\n <br/>\n <br/>\n CHỉ cần rời khỏi nơi này, tránh xa thị phi, tin chắc hắn có thể thảnh thơi thoải mái mà dưỡng lão.\n <br/>\n <br/>\n Có điều, người tính, không bằng trời tính.\n <br/>\n <br/>\n Tạ Hà trong một lần gia yến, gặp mặt cháu trai đơn thuần vô hại, lòng mang áy náy chột dạ nên vội vàng xoay người trốn đi.\n <br/>\n <br/>\n Mà cháu trai Tạ Hành Dữ mười mấy năm trời giả vờ thiên chân, đột nhiên thấy tiểu thúc tối tăm, có mưu đồ gì đó kia dạo này hình như đổi tính\n <br/>\n <br/>\n Khi nghe tin người chú kia chủ động rời đi vòng xoáy tranh đấu, còn thản nhiên uỷ quyền, quyết tâm dưỡng lão, ăn no chờ chết, Tạ Hành Dữ cảm thấy, hiện giờ tiểu thúc thật sự là..khiến người ta muốn khi dễ.\n <br/>\n -\n <br/>\n <br/>\n Sau lại, Tạ Hà bị Tạ Hành Dữ khi dễ thê thảm đến đỏ mắt, cắn răng hối tiếc không kịp ——\n <br/>\n <br/>\n Đi tmd tên cháu trai tâm tư đơn thuần!\n</div>\n",
        "rating_value": 8.2
    },
    "anh-linh": {
        "ten_truyen": "anh-linh",
        "link_truyen": "https://truyenfull.io/anh-linh/",
        "ten_truyen_full": "Ảnh Linh",
        "tac_gia": "Harley Trịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Harley Trịnh (Hêu)\n <br/>\n <br/>\n Thể loại: Hiện đại, đam mỹ, 1x1, HE, linh dị thần quái, kinh dị\n <br/>\n <br/>\n Lưu manh, tùy tiện, mặt dày công x hiền lành, ôn nhu, gỗ mục thụ.\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n Một người đã từng nói: \"Mỗi một tấm ảnh đều chứa một linh hồn.\"\n <br/>\n <br/>\n Một người đã từng nghi ngờ: \"Hồn ma sao? Tôi không tin trên đời này tồn tại cái gọi là ma quỷ!\"\n <br/>\n <br/>\n Một người đã từng khẳng định: \"Có những thứ không đáng tin, cũng có những thứ không tin không được.\"\n <br/>\n <br/>\n Một người đã từng ngẫm lại: \"Con người chính là ma quỷ! Nhưng ma quỷ lại từ con người mà ra, vậy thì ai mới là thứ không nên tồn tại đây?\"\n <br/>\n <br/>\n Có những người từ một số sự việc ngẫu nhiên đã phát hiện ra sợi dây liên kết số phận.\n <br/>\n <br/>\n Có những người tìm mãi vẫn không thấy sợi dây đó đâu, mưu cầu cũng không được đành trở nên thủ đoạn để chiếm đoạt của người khác.\n <br/>\n <br/>\n Dù cho là loại người gì, chết rồi thì cũng thành cô hồn dã quỷ, có oán niệm hay không? Có trở nên ác độc hay không? Là tùy vào lựa chọn của mỗi người.\n <br/>\n <br/>\n <i>\n  \"Đó gọi là số mệnh! Số mệnh chính là thiên định, mà thiên định không thể cãi, không thể đổi!\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Ai nói không thể, nếu ta có thể thì sao?\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Ta sẽ trao cho ngươi quyền cai quản tam giới.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Vậy Ngọc Đế đây có dám cá cược với bổn Ma Quân ta? Nếu ta sai, ta sẽ vĩnh viễn không rời khỏi ma giới.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Được, thành giao!\"\n </i>\n <br/>\n <br/>\n Chỉ với một lời nói, số phận của hai kẻ khốn khổ liền trở thành trò đùa của những đấng cao cao tại thượng.\n <br/>\n <br/>\n <b>\n  <i>\n   Tiết tử:\n  </i>\n </b>\n <br/>\n <br/>\n \"Ngọc Đế, ngươi đang xem cái gì vậy?\"\n <br/>\n <br/>\n Ma Quân từ xa xa ngự mây tiến đến, hắn nhíu chặt đôi mày bởi những hình ảnh mơ hồ trên không trung.\n <br/>\n <br/>\n Ngọc Đế nhàm chán nhướn mi: \"Ngươi lại chạy đến đây? Rãnh rỗi không có gì làm sao?\"\n <br/>\n <br/>\n Ma Quân tùy tiện phất tay, một cái ghế lập tức xuất hiện bên cạnh Ngọc Đế, hắn thong thả ngồi xuống: \"Ma giới rất nhàm chán, quanh đi quẩn lại cũng chỉ có đám lệ quỷ đó.\"\n <br/>\n <br/>\n \"Chẳng phải ta đã nhân nhượng, cho ngươi quyền cai quản Ma giới, vậy mà vẫn chưa thỏa mãn?\"\n <br/>\n <br/>\n \"Chỉ có ngươi là hiểu ta.\" Ma Quân cười, nụ cười đó thật sự khiến người bên cạnh chán ghét.\n <br/>\n <br/>\n Trên khung hình lúc này xuất hiện một đứa trẻ, đôi mắt vô hồn nhìn mọi thứ xung quanh. Đó là đứa trẻ mù không thể cảm nhận màu sắc xung quanh nó đẹp đẽ ra sao.\n <br/>\n <br/>\n Rồi một hình ảnh khác lại xuất hiện thay thế, cũng là một đứa trẻ, sống trong biệt thự rộng lớn, giàu có, thế nhưng nó không hề cười. Không thể cảm nhận được sự yêu thương của mọi người, thì làm sao hạnh phúc?\n <br/>\n <br/>\n Ngọc đế nhàn nhạt nói: \"Có những thứ đã định đoạt sẵn. Đó gọi là số mệnh! Số mệnh chính là thiên định, mà thiên định không thể cãi, không thể đổi!\"\n <br/>\n <br/>\n \"Ai nói không thể, nếu ta có thể thì sao?\"\n <br/>\n <br/>\n \"Ta sẽ trao cho ngươi quyền cai quản tam giới.\"\n <br/>\n <br/>\n \"Vậy Ngọc Đế đây có dám cá cược với bổn Ma Quân ta? Nếu ta sai, ta sẽ vĩnh viễn không rời khỏi ma giới.\"\n <br/>\n <br/>\n \"Được, thành giao! Cứ lấy hai đứa trẻ này  ra cược, số mệnh đã định sẵn chúng nó không thể ở bên nhau được, Ma Quân đây sẽ làm thế nào?\"\n <br/>\n <br/>\n Ngọc Đế lúc này đã hứng khởi hơn nhiều, đã rất lâu rồi ngài không chơi trò cá cược với ai cả, bởi cũng chẳng có ai dám chơi bời với ngài.\n <br/>\n <br/>\n Ngài là ai? Là Ngọc Đế! Là thiên mệnh, dù ngươi có cố làm gì đi chăng nữa, làm sao có thể thắng thiên?\n <br/>\n <br/>\n Nhưng cái gì cũng có ngoại lệ, Ma Quân hắn chính là ngoại lệ duy nhất của Ngọc Đế, hắc bạch dung hòa, ma giới và tiên giới cân bằng để bảo vệ nhân giới đi đúng đường.\n <br/>\n <br/>\n Thế nhưng một trong hai lại muốn lật kèo thì phải làm sao? Liệu bên nào sẽ chiến thắng?\n <br/>\n <br/>\n Ma Quân mỉm cười:  \"Vậy thì đứa trẻ mù kia, nên lấy lại đôi mắt, chỉ như vậy mới có thể tìm được chân ái.\"\n <br/>\n <br/>\n Nói xong Ma Quân chỉ ngón tay, một tia sáng ám mị bay vào khung hình, xuyên qua đôi mắt đứa trẻ.\n <br/>\n <br/>\n \"Chân ái ư? Cái gọi là chân ái, mạnh mẽ đến vậy sao?\"\n <br/>\n <br/>\n \"Ta tin vào điều đó.\"\n <br/>\n <br/>\n \"Ma Quân lại ủy mị như vậy, khiến ta bất ngờ đấy.\"\n <br/>\n <br/>\n _________________________________\n <br/>\n <br/>\n \"Viên Mạnh Linh, đó là tên con trai chúng ta... Mình à! Mình nhất định không được ngủ... Con trai chúng ta... Cần có mình... Nó chỉ mới chào đời thôi mà...\" Người đàn ông quỳ bên cạnh giường bệnh trên tay bế một đứa trẻ đang ngủ say.\n <br/>\n <br/>\n Điện tâm đồ tít tít kêu một cách chậm rãi, những đường lên xuống cứ trôi qua nhẹ nhàng như thể sắp không di chuyển nữa.\n <br/>\n <br/>\n \"Em... Xin lỗi...\" Nụ cười như sắp biến mất trên khuông mặt người phụ nữ nhợt nhạt, cô suy yếu đến mức gần như dễ dàng tan vào không trung chỉ với một cái chạm nhẹ.\n <br/>\n <br/>\n \"Đừng mà...\"\n <br/>\n <br/>\n \"Mạnh Linh... Mạnh Linh... Em yêu nó... Em yêu anh...\" Hai hàng lệ trong suốt như thủy tinh, dưới ánh đèn mập mờ trở nên vô hình.\n <br/>\n <br/>\n Sau khi trút hơi thở cuối cùng, cô nhắm mắt ra đi, trên môi nở nụ cười luyến tiếc.\n <br/>\n <br/>\n Người đàn ông gào khóc trong tuyệt vọng, giữa hành lan trống trải không chút sinh khí, lạnh lẽo âm u, chỉ có tiếng khóc thê lương.\n <br/>\n <br/>\n Đứa trẻ trong tay ông giật mình thức giấc, xung quanh nó bao trùm bởi bóng tối, nó sợ hãi, nó đau thương, nó òa khóc hòa lẫn theo tiếng gào thét của người đàn ông.\n <br/>\n <br/>\n ___________________________________\n <br/>\n <br/>\n Ba năm sau, trong đường hầm tối không bóng đèn, đất đá tứ tung đè trên chiếc xe đã biến dạng.\n <br/>\n <br/>\n Trên vô lăng, người đàn ông với gương mặt đầy máu, đau đớn, cô độc không còn thở nữa.\n <br/>\n <br/>\n Trước khi nhắm mắt, ông nhìn thấy ánh sáng cuối đường hầm, người phụ nữ xinh đẹp hiền dịu bước đến, cô mỉm cười đau khổ đưa đôi tay đến, ông nắm chặt lấy nó... Bỏ đi... Không quay đầu nhìn lại đứa trẻ ở trong xe... Khóc lóc gọi cha nó quay về... Nhưng ông đi rồi, không thể ở bên nó nữa.\n <br/>\n <br/>\n Nó khóc cho đến khi không thể nhìn được thứ gì nữa, ánh sáng kia vụt tắt, nó lại rơi vào bóng đêm lần nữa.\n <br/>\n <br/>\n Tiếng người xung quanh dần mờ nhạt.\n <br/>\n <br/>\n \"Có một đứa trẻ trong xe!\"\n <br/>\n <br/>\n \"Ông ta chết rồi...\"\n <br/>\n <br/>\n \"Mau phá cửa kính!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Trong bóng đêm, nó nghe được một giọng nói.\n <br/>\n <br/>\n <i>\n  \"Viên Mạnh Linh...\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Chúng ta yêu con... Thật xin lỗi...\"\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "ban-ve-mot-tram-cach-lam-rot-tiet-thao": {
        "ten_truyen": "ban-ve-mot-tram-cach-lam-rot-tiet-thao",
        "link_truyen": "https://truyenfull.io/ban-ve-mot-tram-cach-lam-rot-tiet-thao/",
        "ten_truyen_full": "Bàn Về Một Trăm Cách Làm Rớt Tiết Tháo",
        "tac_gia": "Dương Châu Bất Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bàn Về Một Trăm Cách Làm Rớt Tiết Tháo\n </b>\n của tác giả\n <b>\n  Dương Châu Bất Tài\n </b>\n . Công chúa theo lý vẫn là đi cùng với hoàng tử.\n <br/>\n <br/>\n Vì vậy, đối tượng hôn nhân sắp tới cũng là khó tránh khỏi.\n <br/>\n <br/>\n Có điều, vị kỵ sĩ bảo hộ ta dường như hơi bị kích động thái quá, lại còn làm ra mấy hành động cản trở kì lạ!\n <br/>\n <br/>\n \"Nàng\" thấy thật đau đầu, ắt hẳn kỵ sĩ đã phải lòng ta rồi... ╮(﹀_﹀)\n <br/>\n <br/>\n Haiii, cũng trách bản thân ta, mị lực quá cao, khiến người khác không kiềm lòng được.\n <br/>\n <br/>\n Ta thấy thật có lỗi với kỵ sĩ quá...\n <br/>\n <br/>\n \"Công chúa, người đang nghĩ cái gì vậy, cái loại không ngực không não không nhan sắc như người, cũng chỉ có ta mới có thể nhịn dục vọng muốn giết người xuống mà yêu thương người thôi.\"\n <br/>\n <br/>\n Ngực tất nhiên sẽ có, chỉ cần luyện cơ ngực là được. Đầu óc cũng sẽ có, mới 16 tuổi nhất định có thể phát triển tiếp.\n <br/>\n <br/>\n Về phần nhan sắc, lão tử có thừa nhá!\n <br/>\n <br/>\n Khi ác long giáng xuống cùng với mây đen, khi hoàng tử bắt đầu cưỡi ngựa trắng xuất phát, khi kỵ sĩ dũng cảm đối diện với tương lai, vị công chúa là hắn vẫn còn là một tên não tàn.\n <br/>\n <br/>\n \"Công chúa! Xin hãy để ta bảo vệ tiết tháo của người!\"\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-thanh-omega-bi-bay-alpha-tu-hon": {
        "ten_truyen": "xuyen-thanh-omega-bi-bay-alpha-tu-hon",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-omega-bi-bay-alpha-tu-hon/",
        "ten_truyen_full": "Xuyên Thành Omega Bị Bảy Alpha Từ Hôn",
        "tac_gia": "Kiều Đoạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Omega Bị Bảy Alpha Từ Hôn\n </b>\n của tác giả\n <b>\n  Kiều Đoạn\n </b>\n là một câu chuyện sa điêu, không logic, xin đừng mang não khi đọc!\n <br/>\n <br/>\n Hà Hoan xuyên qua, không hiểu sao lại xuyển đến thế giới ABO, mà hắn lại thành Omega.\n <br/>\n <br/>\n Còn thảm hại hơn chính là một Omega bị người ta từ hôn tận bảy lần.\n <br/>\n <br/>\n Khó tin thật sự!\n <br/>\n <br/>\n Hà Hoan cảm giác thật khó hiểu, lẽ nào chỉ vì người này cơ thể không có mùi thơm nên phải bị từ hôn???\n <br/>\n <br/>\n Làm một cây hoa hợp hoan thành tinh, muốn tin tức tố nào thì ta đều có tất cả.\n <br/>\n <br/>\n Sau đó, tất cả các vị Alpha lúc trước hối hôn đều quỳ xuống cầu xin quay lại.\n <br/>\n <br/>\n Tài phiệt: \"Bảo bối, lại cho anh một cơ hội nữa, anh có thể giải tán nhóm tình nhân của anh.\"\n <br/>\n <br/>\n Quý tộc: \"Chỉ cần cùng anh kết hôn là có thể chia sẻ tước vị của anh, em động tâm không?\"\n <br/>\n <br/>\n Tướng quân: \"Thích tinh cầu nào, anh sẽ đánh hạ nó cho em.\"\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-nhanh-tra-nam-tay-trang": {
        "ten_truyen": "xuyen-nhanh-tra-nam-tay-trang",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tra-nam-tay-trang/",
        "ten_truyen_full": "[Xuyên Nhanh] Tra Nam Tẩy Trắng",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kỉ Tình tỉnh dậy sau giấc ngủ, lại phát hiện bản thân không biết vì sao đã tiến vào một chỗ không gian ba chiều trắng xóa, còn có một cái hệ thống thần kinh không bình thường, suốt ngày lải nhải bên tai, bắt y đi hoàn thành đủ loại nhiệm vụ kỳ kỳ quái quái...\n <br/>\n <br/>\n Tỷ như, giúp nguyên chủ A tẩy trắng thân phận ăn bám, bị vợ cắm sừng, đồng thời thông đồng luôn em vợ.\n <br/>\n <br/>\n Lại tỷ như, giúp nguyên chủ B xóa bỏ hình tượng bạo quân, thành lập hình tượng nam tử si tình, công lược vương gia khác họ.\n <br/>\n <br/>\n Mức độ tẩy trắng này, đơn giản là OMO cũng không dám tranh phong.\n <br/>\n <br/>\n Chỉ là, ký ức trong đầu luôn luôn sáng tỏ. Thế nhưng, Kỉ Tình vẫn cứ có cảm giác, chính mình giống như đã quên đi thứ gì.\n <br/>\n <br/>\n Một đoạn ký ức rất quan trọng, liên quan đến y, còn có mấy tên nam tử luôn theo bên cạnh như hình với bóng kia.\n</div>\n",
        "rating_value": 6.8
    },
    "thuy-kha-tuong-y": {
        "ten_truyen": "thuy-kha-tuong-y",
        "link_truyen": "https://truyenfull.io/thuy-kha-tuong-y/",
        "ten_truyen_full": "Thùy Khả Tương Y",
        "tac_gia": "Tuyệt Tiểu Oa Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiết tử:\n <br/>\n <br/>\n “Từ giờ đừng tới tìm tôi nữa!”\n <br/>\n <br/>\n Câu nói sắc nhọn giống như lưỡi dao đâm thẳng vào trái tim của Lâm Dĩ Chân, anh ngẩng đầu lên nhìn khuôn mặt lạnh lùng vô cảm kia mà không sao tin được. Trong tai như có hàng vạn con ong đang khuấy động, Dĩ Chân bỗng cảm giác bản thân mình không nghe thấy gì nữa.\n <br/>\n <br/>\n Nhìn cánh cửa kia đang từ từ khép lại, Dĩ Chân thật sự không cam lòng: “A Viễn, anh hãy nghe em nói…” Dĩ Chân nhào tới, nhưng cánh cửa vẫn nặng nề đóng lại.\n <br/>\n <br/>\n “A!” Anh ôm lấy tay mình, đầu ngón tay bị cửa kẹp đến trắng bệch, nhanh chóng tụ lại thành một mảng máu bầm.\n <br/>\n <br/>\n Lâm Dĩ Chân ngơ ngẩn nhìn móng tay mình đang ứ máu, lẩm bẩm: “Anh nhất định phải tuyệt tình như vậy sao…”...\n</div>\n",
        "rating_value": 5.1
    },
    "ho-phach-cau-vong-149162": {
        "ten_truyen": "ho-phach-cau-vong-149162",
        "link_truyen": "https://truyenfull.io/ho-phach-cau-vong-149162/",
        "ten_truyen_full": "Hổ Phách Cầu Vồng",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Công: Yến Thư Vọng (35 tuổi) – Thụ: Trịnh Dư An (30 tuổi)\n <br/>\n <br/>\n Đây là truyện tình cảm của hai người đàn ông trưởng thành, có tình tiết bẻ thẳng thành cong.\n <br/>\n <br/>\n Thụ là trai thẳng, từng quen bạn gái nhưng đã độc thân được ba năm, không có người cũ phiền nhiễu.\n <br/>\n <br/>\n Công là mỹ nhân tóc dài, cong tự nhiên. Công trước giờ luôn làm công, là kiểu người có khí chất công ngút ngàn. Không tra, không bừa bãi, không biến thái lại rất thâm tình....\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.4
    },
    "tieu-nien": {
        "ten_truyen": "tieu-nien",
        "link_truyen": "https://truyenfull.io/tieu-nien/",
        "ten_truyen_full": "Tiểu Niên",
        "tac_gia": "Nhị Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n SƠ LƯỢC VỀ TRUYỆN\n <br/>\n <br/>\n Tác phẩm mừng Đảng mừng xuân 2020 của tác giả:”) Hai bạn trúc mã xa nhau do hoàn cảnh rồi về lại bên nhau. Ngắn và dễ thương (─‿‿─)\n <br/>\n <br/>\n Tiểu Niên nghĩa là Tết ông Táo và cũng là tên nhân vật trung tâm của truyện.\n <br/>\n <br/>\n .\n</div>\n",
        "rating_value": 8.8
    },
    "365-ngay-sau-khi-toi-chet": {
        "ten_truyen": "365-ngay-sau-khi-toi-chet",
        "link_truyen": "https://truyenfull.io/365-ngay-sau-khi-toi-chet/",
        "ten_truyen_full": "365 Ngày Sau Khi Tôi Chết",
        "tac_gia": "Ai Cũng Không Quen Biết Tôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n …”Tôi là con chó của ngài ấy”…\n <br/>\n <br/>\n “Ngài ấy nói, cậu sủa hai tiếng cho tôi vui đi, Hứa Nguyện.”\n <br/>\n <br/>\n “Tôi sẽ sủa ‘gâu gâu’ cho ngài nghe.”\n <br/>\n <br/>\n Lúc còn sống, tôi vẫn luôn nghĩ rằng ngài ấy sẽ không yêu tôi, sau khi chết rồi cũng vậy, ai biết….\n <br/>\n <br/>\n Tôi nhìn người đàn ông kiêu ngạo kia, từ một vị thần….thành một con chó.\n <br/>\n <br/>\n Ngài ấy bảo tôi trở về đi.\n <br/>\n <br/>\n Nhưng tôi chết rồi.\n <br/>\n <br/>\n Không giống như một con chó nữa, ngài ấy vẫy tay, là tôi chạy tới.\n <br/>\n <br/>\n Tạ Thời Vũ x Hứa Nguyện\n <br/>\n <br/>\n Sau khi vợ mất thì thành chó dại công x Đã qua đời dịu dàng săn sóc thụ......\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.3
    },
    "ki-thuat-nam-khoa-nha-nao-tot": {
        "ten_truyen": "ki-thuat-nam-khoa-nha-nao-tot",
        "link_truyen": "https://truyenfull.io/ki-thuat-nam-khoa-nha-nao-tot/",
        "ten_truyen_full": "Kĩ Thuật Nam Khoa Nhà Nào Tốt",
        "tac_gia": "Thiên Bắc Văn Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bác sĩ, ngài thấy tôi còn có hy vọng không?\n <br/>\n <br/>\n Mười năm trước, anh là hotboy lạnh lùng của đại học C. Mười năm sau, anh là đóa hoa cao lãnh của ngành kinh tế. Sâu trong vẻ ngoài lạnh lùng, anh lại cất giấu bí mật động trời không muốn ai biết!\n <br/>\n <br/>\n Bác sĩ: Xin hỏi thân thể của anh có vấn đề gì?\n <br/>\n <br/>\n Sau một hồi trầm mặc, Minh Dục lạnh lùng phun ra hai chữ:……Erectile dysfunction (Rối loạn cương dương).\n <br/>\n <br/>\n Bác sĩ hơi hơi mỉm cười, hóa ra là liệt dương. Không sao không sao, người anh em không cần xấu hổ, chúng tôi đã thấy nhiều lắm rồi!\n <br/>\n <br/>\n Bác sĩ tập trung nhìn, hay lắm, vậy mà lại là bạn trai hắn!\n <br/>\n <br/>\n Công ban đầu thật sự không được.\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-bao-bao-la-cua-toi-em-cung-la-cua-toi": {
        "ten_truyen": "tieu-bao-bao-la-cua-toi-em-cung-la-cua-toi",
        "link_truyen": "https://truyenfull.io/tieu-bao-bao-la-cua-toi-em-cung-la-cua-toi/",
        "ten_truyen_full": "Tiểu Bảo Bảo Là Của Tôi, Em Cũng Là Của Tôi!",
        "tac_gia": "Diệp Mộng Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Mộng Tú\n <br/>\n Thể lọai: đam mỹ, 1x1, sinh tử văn.\n <br/>\n Couple: Ân Thiên Vũ x Diệp Tần Phong, Tống Hàn Quân x Ân Thiên Cát\n <br/>\n Tình trạng: hoàn chính văn (64 chương) + phiên ngọai (16 chương)\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Tình cờ say rượu, Ân Thiên Vũ và Diệp Tần Phong liền lăn giường, trong khi chẳng hề biết đối phương là ai. Cứ ngỡ hai đại nam nhân sau sự kiện tình một đêm sẽ phóng khoáng cho qua xem như không có gì, nào ngờ em trai cùng cha khác mẹ của Diệp Tần Phong lại gây họa lớn, khiến cho mối quan hệ của hắn và cậu không thể đứt. Hơn nữa còn có một tiểu bảo bảo âm thầm lặng lẽ ở trong bụng Diệp Tần Phong, gắn kết hai người.\n <br/>\n <br/>\n Từ lúc phát hiện Diệp Tần Phong có thai, em trai của hắn, Ân Thiên Cát chính là người phụ trách theo dõi tình hình sức khỏe của cậu, bất quá Ân Thiên Cát là bác sĩ chuyên khoa thần kinh, làm sao có thể đảm bảo chắc chắn được mọi thứ? Vì thế đến lúc tiểu bảo bảo sắp chào đời, vẫn là nhờ đến một người mà Ân Thiên Cát nhất mực tin cậy, mời Tống Hàn Quân hỗ trợ.\n <br/>\n <br/>\n Những tưởng Ân Thiên Cát và Tống Hàn Quân chỉ là đồng nghiệp thân thiết, nào ngờ phía sau mối quan hệ \"đồng nghiệp\" kia lại là một quá khứ đầy đau thương, chua chát và tàn nhẫn...\n <br/>\n <br/>\n Bi kịch sáu năm trước và quan hệ không thể dứt khoát của sáu năm sau của hai người họ, liệu sẽ như thế nào?\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-te-chi-nguyen-soai-phu-nhan": {
        "ten_truyen": "tinh-te-chi-nguyen-soai-phu-nhan",
        "link_truyen": "https://truyenfull.io/tinh-te-chi-nguyen-soai-phu-nhan/",
        "ten_truyen_full": "Tinh Tế Chi Nguyên Soái Phu Nhân",
        "tac_gia": "Thủy Tinh Quả Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Tinh tế chi nguyên soái phu nhân\n <br/>\n Tác giả: Thủy Tinh Quả Quả\n <br/>\n Tình trạng gốc: Hoàn thành\n <br/>\n Tình trạng edit: Đang trườn....\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Huyền huyễn, Báo thù, Tu chân, Xuyên việt, Ngọt sủng, Trọng sinh, Sinh con, Tinh tế, Thăng cấp lưu, Chủ thụ, Nhẹ nhàng, Kiếp trước kiếp này, Thiên chi kiêu tử, Ngược tra, 1v1\n <br/>\n <br/>\n PS: Không có chương 173 nha.\n <br/>\n <br/>\n ==========================================\n <br/>\n <br/>\n Tuyên Nhược Phong chờ đợi vạn năm mới đợi được đến lúc có cơ hội trọng sinh nghịch sửa thiên mệnh, khi kẻ đại sát tứ phương giết người không chớp mắt là hắn được tái sinh, những cái tên đời trước hại hắn tan cửa nát nhà đều phải gặp xui xẻo.\n</div>\n",
        "rating_value": 6.4
    },
    "trong-sinh-vi-lai-chi-sinh-bao-tu": {
        "ten_truyen": "trong-sinh-vi-lai-chi-sinh-bao-tu",
        "link_truyen": "https://truyenfull.io/trong-sinh-vi-lai-chi-sinh-bao-tu/",
        "ten_truyen_full": "Trọng Sinh Vị Lai Chi Sinh Bao Tử",
        "tac_gia": "Tuyết Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trọng sinh vị lai chi sinh bao tử (hệ thống)\n <br/>\n <br/>\n Tác giả: Tuyết Gia\n <br/>\n <br/>\n Nguồn: 123 YQ.com\n <br/>\n <br/>\n Edit: Tiểu Nhiên\n <br/>\n <br/>\n Beta: Shoorin Yumi\n <br/>\n <br/>\n Thể loại: thú nhân, tương lai, sinh tử, hệ thống\n <br/>\n <br/>\n Nhân vật chính: Mông Hiểu Dương\n <br/>\n <br/>\n Phối hợp diễn: Lâm Hô - Lâm Tiểu Manh - Mông Tiểu Hổ\n <br/>\n <br/>\n Nội dung nhãn: sống lại, khoa học viễn tưởng, hệ thống\n <br/>\n Văn án\n <br/>\n <br/>\n Mông Hiểu Dương uống nước bị sặc chết. 囧\n <br/>\n <br/>\n Sống lại thành một á thú nhân ở tương lai mới vừa bị hãm hại đuổi ra khỏi nhà.\n <br/>\n <br/>\n May mắn có được một hệ thống, Mông Hiểu Dương từ nay về sau thuận lợi đủ đường!\n <br/>\n <br/>\n Hệ thống: \"Đinh! Thỉnh kí chủ mau chóng hoàn thành nhiệm vụ, nếu không nghiêm phạt ở đại học khoả thân chạy một vòng!\"\n <br/>\n <br/>\n Mông Hiểu Dương: \"...\"\n <br/>\n <br/>\n Văn này còn có tên: 《 Sống lại tương lai viết văn thành thần 》《 Sống lại thành á thú sinh bánh bao 》《 Manh Tiểu Dương ở tương lai sinh hoạt ký 》《 Tương lai chi á thú nhân nghịch tập 》\n <br/>\n <br/>\n Cố sự về nhân vật chính đến tương lai, để không bị đói bụng nên quyết tâm làm lại nghề cũ: viết văn!\n <br/>\n <br/>\n Truyện đơn giản, ko có cao trào gì, thích hợp đọc giải trí ╯︿╰\n</div>\n",
        "rating_value": 7.9
    }
}