{
    "luyen-thanh-trung-doc": {
        "ten_truyen": "luyen-thanh-trung-doc",
        "link_truyen": "https://truyenfull.io/luyen-thanh-trung-doc/",
        "ten_truyen_full": "Luyến Thanh Trung Độc",
        "tac_gia": "Yêu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại đô thị, giải trí, tình hữu độc chung, ngược tâm, HE, võng phối, mỹ  cường công x tiểu nhược thụ\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Lâm Hy Viễn\n <br/>\n <br/>\n Ngay từ ban đầu thì cậu đã mù quáng trong tình yêu rồi. nó như thuốc độc đối với cậu.\n <br/>\n <br/>\n Mà cậu được xem là người toàn năng, có thể làm phụ tá, giúp việc, là trợ lý cho ngôi sao Nhật Bản danh tiếng sánh ngang hàng minh tinh hạng A.\n <br/>\n <br/>\n Cậu luôn chu đáo, tỉ mỉ, quan tâm từng li từng tí, sai sót sẽ chiếu cố, luôn luôn để tâm tới người mình yêu, cơ bản là cứ lặng thầm mà chăm sóc.\n <br/>\n <br/>\n Song, cậu lại chẳng thể nói ra lời. Chẳng thể nói rằng cậu yêu hắn.\n <br/>\n <br/>\n Rồi một lần cậu ngã bệnh, ốm nặng ngoài ý muốn, từng cơn sốt cao hành hạ cậu, chẳng ngờ trong cái rủi lại có cái may, rào cản vô hình giữa hai người được phá vỡ.\n <br/>\n <br/>\n Khi đó đã những tưởng chẳng thế tiếp cận người đàn ông cao cao tại thượng kia.\n <br/>\n <br/>\n Lại chẳng thể chiếm được cảm tình nơi hắn, lại vì hắn mà vứt bỏ thứ thanh danh để nắm lấy cơ hội.\n <br/>\n <br/>\n Mười lần nhắm mắt trở thành thiêu thân lao đầu vào lửa, mười lần đã tự nhủ phải nỗ lực, cố gắng quên mình.\n <br/>\n <br/>\n Cường liệt, quyết đoán đến với ái tình đau thương.\n <br/>\n <br/>\n Dù cho cố gắng biểu đạt tới mức nào, cũng chẳng thể bộc lộ được tình ý.\n <br/>\n <br/>\n Cậu chỉ cầu trong một khắc kia, khi hai ánh mắt giao nhau, hắn và cậu có thể bên nhau vĩnh viễn, mãi chẳng tách rời.\n</div>\n",
        "rating_value": 7.5
    },
    "trang-vien-duc-vong": {
        "ten_truyen": "trang-vien-duc-vong",
        "link_truyen": "https://truyenfull.io/trang-vien-duc-vong/",
        "ten_truyen_full": "Trang Viên Dục Vọng",
        "tac_gia": "WingYing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n OnlyU\n <br/>\n <b>\n  Beta\n </b>\n : Mông to\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, phương tây, 1×1, HE.\n <br/>\n <br/>\n Một câu chuyện được cải biên từ “Flowers in the Attic”, cũng có thể xem như đam mỹ đồng nghiệp tuy nhiên những tình tiết phát triển không giống.\n <br/>\n <br/>\n Gió lạnh như lưỡi dao nhỏ sắc bén vô tình cắt gọt chúng tôi. Tôi có cảm giác tay chân như sắp mất đi cảm giác, nhưng chúng tôi không thể ngừng lại, tôi loáng thoáng nghe thấy tiếng chó sủa sau lưng. Tôi thầm nói với bản thân, đây chỉ là ảo giác. Bởi vì chúng tôi chẳng qua là những linh hồn không tồn tại, không ai phát hiện ra sự hiện diện của chúng tôi, cũng không ai phát hiện chúng tôi rời đi.\n</div>\n",
        "rating_value": 8.1
    },
    "ke-hoach-chia-tay-cua-tong-tai-ba-dao": {
        "ten_truyen": "ke-hoach-chia-tay-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/ke-hoach-chia-tay-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Kế Hoạch Chia Tay Của Tổng Tài Bá Đạo",
        "tac_gia": "Oa Qua Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 81 chương\n <br/>\n <b>\n  Editor:\n </b>\n Lee\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, hào môn thế gia. Một câu chuyện về thất niên chi dương. Ngược tâm( Một chút thôi). Gương vỡ lại lành. Chủ thụ. Không đổi CP. Kết cục HE.\n <br/>\n <b>\n  Nhân Vật Chính:\n </b>\n Hạ\n <br/>\n <br/>\n Câu chuyện tình yêu này bắt nguồn từ hai người có xuất thân khác nhau theo hai lĩnh vực cũng khác nhau. Một người theo nghệ thuật là Thẩm Ninh một hoạ sĩ, còn người còn lại là  Hạ Lập Nhân là kim chủ của cậu. Mà cũng không đúng, nghe nói lúc trước hai người cùng một chỗ  là bởi vì thật sự yêu nhau. Thoáng một cái bảy năm đã trôi qua, tình yêu chân thật năm đó có vẻ như đã nhạt nhòa đã trở thành quá khứ.\n <br/>\n <br/>\n Giữa hai người càng ngày càng mâu thuẫn, càng lạnh nhạt.\n <br/>\n <br/>\n Hạ Lập Nhân đang tích cực xem mắt một cô gái để chuẩn bị kết hôn.\n <br/>\n <br/>\n Thẩm Ninh cũng đang đang tìm một kim chủ kế tiếp.\n <br/>\n <br/>\n Lời của bạn editor:\n <br/>\n <br/>\n Thật sự diễn biến trên chỉ là vẻ bên ngoài chứ trong lòng hai nhân vật chính của truyện rất là yêu nhau. Họ yêu nhưng vẫn rất quan trọng sự tự tôn trong con người mình. Vì là đàn ông nên Thẩm Ninh không muốn liên lụy hay lệ thuộc vào người khác dù người đó là người mình rất rất yêu.\n <br/>\n <br/>\n Bảy năm bên nhau tình yêu đó không nhạt đi mà dần khắc sâu vào trong xương tủy. Thẩm Ninh ra đi vì không muốn người mình yêu thương lo lắng đau khổ. Cậu muốn người ấy luôn khắc sâu trong lòng hình ảnh cậu là một họa sĩ, hình ảnh cậu đang vẽ tranh.\n <br/>\n <br/>\n Nhưng Thẩm Ninh không biết rằng được bên cậu người ấy mới hạnh phúc nhất. Mất cậu rồi tất cả tất cả cũng trở nên vô nghĩa mà thôi. Lập Nhân × Thẩm Ninh.\n</div>\n",
        "rating_value": 7.5
    },
    "mang-thai-ngoai-y-muon-diem-tuc-chinh-nghia": {
        "ten_truyen": "mang-thai-ngoai-y-muon-diem-tuc-chinh-nghia",
        "link_truyen": "https://truyenfull.io/mang-thai-ngoai-y-muon-diem-tuc-chinh-nghia/",
        "ten_truyen_full": "Mang Thai Ngoài Ý Muốn - Điềm Tức Chính Nghĩa",
        "tac_gia": "Điềm Tức Chính Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 意外怀孕\n <br/>\n <b>\n  Bìa\n </b>\n : maithao2234\n <br/>\n <b>\n  Editor\n </b>\n : Min\n <br/>\n <br/>\n Nội dung của câu chuyện kể về cuộc sống của hai nhân vật cưới trước yêu sau.\n <br/>\n <br/>\n Cặp đôi phu phụ Thẩm Minh Xuyên cùng Ôn Nhiên đã nổi tiếng gương mẫu khắp nơi.\n <br/>\n <br/>\n Bá đạo tổng tài kết hôn cùng ngôi sao hàng đầu, xuất nhập thành đôi, tiện sát người ngoài.\n <br/>\n <br/>\n Thế nhưng ít người biết rằng, bọn họ kỳ thực chỉ là hôn nhân hợp đồng, bởi vì bọn họ một người có tính lãnh đam, một người có chứng sợ kết hôn, bị người nhà thúc giục, bắt buộc phải \"Kết hôn\".\n <br/>\n <br/>\n Vốn tưởng rằng chỉ trước mặt công chúng thì tú ân ái, cuộc sống nhàn nhã và hạnh phúc không can thiệp vào chuyện riêng tư của nhau sẽ kéo dài mãi mãi, mãi cho đến một ngày, Ôn Nhiên mang thai ngoài ý muốn...\n <br/>\n <br/>\n Thẩm Minh Xuyên: \"Đổ vỏ?!\"\n <br/>\n <br/>\n Ôn Nhiên: \"Đổ cái em gái anh, đứa nhỏ là con anh!\"\n <br/>\n <br/>\n Thẩm Min Xuyên: \"Nói bậy, lão tử là tính lãnh đạm.\"\n <br/>\n <br/>\n Ôn Nhiên: \"Ha ha!\"\n <br/>\n <br/>\n Nguyên bản đàn ông không thể sinh con, không cần phải để ý đến tính phi logic, cái này vốn dĩ không hề khoa học.\n <br/>\n <br/>\n Nhãn nội dung: Sinh tử, hợp đồng hôn nhân, giới giải trí, ngọt văn.\n <br/>\n <br/>\n Từ mấu chốt: Nhân vật chính: Ôn Nhiên, Thẩm Minh Xuyên | Phối diễn: Kỉ Thừa An, Tần Tử Ngạn, ba Thẩm mẹ Thẩm, Hạ Diệp...vân vân vân | Cái khác: Hợp đồng hôn nhân.\n <br/>\n <br/>\n Đây là truyện về giới giải trí, bá đạo tổng tài kết hôn với ngôi sao hàng đầu. Ôn Nhiên tuyệt đối không nghĩ được rằng ông xã nhà mình lại là một tay súng thiện xạ, chuyện ngoài ý muốn thình lình xảy ra khiến hai người vốn dĩ sống chung một mái nhà nhưng chẳng liên quan gì đến nhau này phải đan lại cùng một chỗ, gia nhập hàng ngũ đại quân ngược cẩu, mỗi ngày tung cẩu lương ngược mấy vai phụ phản diện khiến chúng mất mặt, là một câu truyện ngọt ngào ấm áp chữa lành.\n</div>\n",
        "rating_value": 8.2
    },
    "hom-nay-cung-khong-the-ly-hon-thanh-cong": {
        "ten_truyen": "hom-nay-cung-khong-the-ly-hon-thanh-cong",
        "link_truyen": "https://truyenfull.io/hom-nay-cung-khong-the-ly-hon-thanh-cong/",
        "ten_truyen_full": "Hôm Nay Cũng Không Thể Ly Hôn Thành Công",
        "tac_gia": "Hàn Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 今天也没能成功离婚 - Kim thiên dã một năng thành công ly hôn\n <br/>\n <b>\n  Editor:\n </b>\n Min\n <br/>\n <br/>\n Mở đầu câu chuyện kể về việc Hà Lạp Dương cảm thấy chán nản nên quyết định muốn ly hôn cùng Trần Khác Thanh.\n <br/>\n <br/>\n Cuộc sống hồn nhân giữa bọn họ không có tiểu tam, cũng không có cãi vã. Là cậu ngưỡng vọng Trần Khác Thanh nhiều năm, thật sự quá mệt mỏi, cuối cùng cũng hiểu được cái gì là tự rước lấy nhục.\n <br/>\n <br/>\n Vì thế cậu bình tĩnh đưa ra chuyện ly hôn với Trần Khác Thanh, Trần Khác Thanh cũng bình tĩnh mà đồng ý.\n <br/>\n <br/>\n Bọn họ hảo tụ hảo tán, không thể tốt hơn được nữa.\n <br/>\n <br/>\n Một ngày trước khi có thể chính thức kí vào đơn ly hôn, Hà Lạp Dương phát hiện chuẩn. chồng cũ (*) của mình cải lão hoàn đồng biến thành đứa trẻ tám tuổi.....\n <br/>\n <br/>\n (*) Ý muốn nói \"Chính là chồng cũ\" đó mà tại tác giả để vậy nên mình cậu để vậy luôn.\n <br/>\n <br/>\n Hà Lạp Dương: = Mãnh = WTF!!!\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n Hà Lạp Dương thụ, Trần Khác Thanh công, chủ thụ văn. Tiểu bạch văn!!! Siêu cấp bạch!!! Hành văn nát bét!!!\n <br/>\n <br/>\n Hai người vẫn yêu nhau, chỉ là công muộn tao lại mặt than, vì thế thụ chịu nhịn nhiều năm giờ blx bạo phát. Cẩu huyết một bát lớn lại một bát lớn, đặc biệt đặc biệt già mồm, chỉ đến lúc phải chết mới muốn sống (Đã không nói được lời nào tốt thì đừng tới tra tấn lẫn nhau)\n</div>\n",
        "rating_value": 8.0
    },
    "ta-sinh-con-cho-tong-tai": {
        "ten_truyen": "ta-sinh-con-cho-tong-tai",
        "link_truyen": "https://truyenfull.io/ta-sinh-con-cho-tong-tai/",
        "ten_truyen_full": "Ta Sinh Con Cho Tổng Tài",
        "tac_gia": "Quất Miêu Ca Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược, ngọt, 1v1, sinh tử, trước ngược thụ, sau ngược công, trước tra sau trung khuyển công\n <br/>\n <br/>\n 【1v1, song khiết, HE, bá đạo sủng nịch chó săn công x lẳng lơ tiểu ác ma thụ】\n <br/>\n <br/>\n 【Tràn đầy sắc khí, ngược ngọt đầy đủ, hố đảm bảo, quỳ xin nhảy hố!!!】\n <br/>\n <br/>\n Dùng 5 năm của Dư Bảo Nguyên dốt hết cả ruột gan để yêu thương chồng ấy vậy bị kịch vẫn lặp lại  như cũ rơi vào kết cục bị chồng đuổi đi.\n <br/>\n <br/>\n Từ đó bị đánh ngã? Không bao giờ.\n <br/>\n <br/>\n Cho dù bị bác sĩ cho biết mang thai, cho dù bị chồng nhà mình đá, cho dù chồng đón tiểu lẳng lơ khác về nhà, cho dù cả cuộc đời rối ren tít mù......\n <br/>\n <br/>\n Nguyên bảo ca ca vẫn như cũ chấp nhất mà cho rằng, xương cứng, đủ quật cường, mình đủ lẳng lơ chính là con cưng của trời.\n <br/>\n <br/>\n Mình cảm thấy hài lòng sao?\n <br/>\n <br/>\n Không, cậu cảm giác mình ưu tú!\n <br/>\n <br/>\n Thế là, lúc ông chồng nhà mình đáng thương, hối hận tới khó chịu, \"Vợ ơi, em tha thứ cho anh được không? Ông xã sau này đều sẽ thương em thương tới trong tâm khảm!\"\n <br/>\n <br/>\n Nguyên bảo ca ca không động đậy, thậm chí rảnh rỗi tới muốn uống trà vuốt mèo.\n <br/>\n <br/>\n \"Trời lạnh rồi, có mấy tên đàn ông, cũng nên điều giáo chút.\"\n <br/>\n <br/>\n Số chương: 287 chương chính văn + 63 chương PN\n <br/>\n <br/>\n Edit + Beta: Vịt\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-mo-y-tu-truc": {
        "ten_truyen": "nhat-mo-y-tu-truc",
        "link_truyen": "https://truyenfull.io/nhat-mo-y-tu-truc/",
        "ten_truyen_full": "Nhật Mộ Ỷ Tu Trúc",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Vườn trường, hiện đại, trúc mã, ngọt, sủng\n <br/>\n <br/>\n Trên đời này Tề Mộ chỉ sợ duy nhất là hai người.\n <br/>\n <br/>\n Đó chính à cha hắn, người còn lại là Duẫn Tu Trúc.\n <br/>\n <br/>\n Giá trị vũ lực của cha hắn quá cao, hắn sợ là đương nhiên.\n <br/>\n <br/>\n Duẫn Tu Trúc được hắn che chắn mười mấy năm, theo lý là người mà đời này hắn sẽ không sợ nhất, nhưng lúc tốt nghiệp cấp 3 hắn say tới mơ hồ, nhận sai Duẫn Tu Trúc thành nữ thần, tỏ tình hôn môi, vốn tưởng rằng đêm xuân khổ đoản, kết quả là chết đi sống lại.\n <br/>\n <br/>\n Số chương: 77 chương (cả PN)\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, ông trời tác hợp, thanh mai trúc mã, vườn trường, ngọt, hơi ngược (maybe), dương quang bá khí hay đi trêu chọc thụ x thâm tình cố chấp hay bị trêu chọc rốt cục không nhịn được công\n <br/>\n <br/>\n Nhân vật chính: Tề Mộ (thụ), Duẫn Tu Trúc (công)\n <br/>\n <br/>\n (Vì ý nghĩa tên của hai người nên mình không dịch tên truyện ra, để vậy mình thấy ý nghĩa hơn.\n <br/>\n <br/>\n - Nghĩa đầu tiên: Tu Trúc có nghĩa là rừng trúc, nhật mộ có nghĩa là hoàng hôn -&gt; hoàng hôn nghiêng vào rừng trúc =&gt; ý nghĩa chỗ này là Tề Mộ chiếu sáng cuộc đời Tu Trúc (Mộ trong Tề Mộ cũng là Mộ trong nhật mộ (hoàng hôn))\n <br/>\n <br/>\n - Nghĩa thứ 2 chính là nghĩa đen tên truyện \"nhật mộ ỷ Tu Trúc\" hay là Tề Mộ ỷ lại Tu Trúc. Tề Mộ tuy rằng mang tới ánh sáng cho Tu Trúc nhưng vì một vài lý do nào đấy mà luôn ỷ lại Tu Trúc)\n</div>\n",
        "rating_value": 9.4
    },
    "sau-khi-mat-tri-nho-lam-lai-tu-dau-voi-ong-xa": {
        "ten_truyen": "sau-khi-mat-tri-nho-lam-lai-tu-dau-voi-ong-xa",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-lam-lai-tu-dau-voi-ong-xa/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ Làm Lại Từ Đầu Với Ông Xã",
        "tac_gia": "Linh Linh Sắt Sắt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, giới giải trí, HE\n <br/>\n <br/>\n Một mối tình được nảy mầm từ hồi còn đi học đại học. Cả hai gặp nhau lần đầu tiên là vào lúc Hồi Mẫn Trừng học đại học,cùng lúc đó thì ảnh đế mới đang hot Cố Vịnh Hoài đến trường diễn thuyết, Mẫn Trừng nhất kiến chung tình với ảnh đế, sau khi tốt nghiệp tiến vào giới giải trí nghĩ cách theo đuổi Cố Vịnh Hoài đến tay, hai người thuận lợi come out đăng ký kết hôn.\n <br/>\n <br/>\n Nhưng mà, Cố Vịnh Hoài đối với người lạnh nhạt xa cách, lại là người cuồng công tác, bận rộn là sẽ quên mất cảm thụ của Mẫn Trừng, Mẫn Trừng tủi thân, nhưng cậu rất thích Cố Vịnh Hoài, chuyện gì cũng đặt cảm thụ của Cố Vịnh Hoài ở vị trí thứ nhất, rất nhiều chuyện đều giấu trong lòng không nói. Nhưng kìm nén nhiều, ai sẽ dễ chịu chứ? Rất nhiều thứ ở nơi Cố Vịnh Hoài không nhìn thấy, từng chút một xói mòn đi.\n <br/>\n <br/>\n Kết quả...... Trời không lường được gió mây, Mẫn Trừng xảy ra tai nạn xe cộ, mất đi ký ức.\n <br/>\n <br/>\n Cuộc sống vốn có của Cố Vịnh Hoài cũng bị ngoài ý muốn bất thình lình làm xáo trộn, trong quá trình chăm sóc Mẫn Trừng, anh bắt đầu một lần nữa nhìn kỹ rất nhiều chuyện mà anh vốn tập thành thói quen.\n <br/>\n <br/>\n Vẫn tốt, tất cả bắt đầu lại lần nữa vẫn còn kịp.\n <br/>\n <br/>\n Thể loại: hiện đại, giới giải trí, ngọt, tình hữu độc chung, ôn hòa nhuyễn manh mỹ thiếu niên thụ x cao lãnh muộn tao soái đại thúc công, bối cảnh đồng tính có thể kết hôn.\n <br/>\n <br/>\n Số chương: 16\n <br/>\n <br/>\n Nhân vật chính: Mẫn Trừng, Cố Vịnh Hoài\n <br/>\n <br/>\n Nguồn raw: Tấn Giang\n</div>\n",
        "rating_value": 9.1
    },
    "hp-dong-nhan-yeu-anh-da-thanh-thien-tinh": {
        "ten_truyen": "hp-dong-nhan-yeu-anh-da-thanh-thien-tinh",
        "link_truyen": "https://truyenfull.io/hp-dong-nhan-yeu-anh-da-thanh-thien-tinh/",
        "ten_truyen_full": "[HP Đồng Nhân] Yêu Anh Đã Thành Thiên Tính",
        "tac_gia": "Vấn Mạc Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, HP đồng nhân, ngược (nhẹ), có H, sinh tử văn, HE\n <br/>\n <b>\n  CP\n </b>\n : Severus Snape &amp; Harry Potter\n <br/>\n <br/>\n Mọi chuyện được diễn ra từ năm thứ ba của năm học xung quanh về thế giói phù thủy. Mà chắc có lẽ mọi chuyện sẽ được diễn ra theo diễn biến vốn có của nó nếu không kể đến việc Harry, hay đúng hơn là sự lỗ mãng tò mò điển hình của Gryffindor, khiến cậu nhìn trộm tưởng ký của giáo sư Snape khi bị cấm túc. Đó là những ký ức khi giáo sư còn trẻ, những mảnh ký ức về thời được trò mà tất nhiên, không thể thiếu sự góp mặt của bốn Gryffindor (James Potter, Sirius Black, Remus Lupin, Peter Pettigrew) với vai trò nhân vật phản diện.\n <br/>\n <br/>\n Thế rồi mọi việc thay đổi, hoàn toàn chệch khỏi rồi mòn mà J.K Rowling viết lên. Mở đầu là việc Harry nhìn thấy tên Peter Pettigrew trên bản đồ đạo tặc, những lại báo việc này cho giáo sư Snape...\n</div>\n",
        "rating_value": 8.7
    },
    "hp-dong-nhan-truy-duoi": {
        "ten_truyen": "hp-dong-nhan-truy-duoi",
        "link_truyen": "https://truyenfull.io/hp-dong-nhan-truy-duoi/",
        "ten_truyen_full": "[HP Đồng Nhân] Truy Đuổi",
        "tac_gia": "Cố Hàn Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Huyết Mạc Hoàng (Tà Viễn).\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 2 cuốn: 75 chương + Phiên ngoại.\n <br/>\n <b>\n  Couple chính\n </b>\n : Severus Snape &amp; Harry Potter.\n <br/>\n <b>\n  Couple phụ:\n </b>\n Dumbledore &amp; Gellert, Ron &amp; Hermione, Tom &amp; Abraxas......\n <br/>\n <br/>\n Người đời hay nói rãnh rồi sinh nông nổi như chính cái tên Merlin kia, quá rãnh rỗi không biết làm gì nên hắn lại nảy sinh một ý nghĩ điên khùng đó là đem nhân loại ném tới các thời không khác sao.\n <br/>\n <br/>\n Chuyện quái quỷ gì đang diễn ra vậy trời, bây giờ lại tới phiên ta à, còn có tên Cứu Thế Chủ đầu óc có thể so với Cự Quái kia nữa!\n <br/>\n <br/>\n A, không, Merlin tất chân!\n <br/>\n <br/>\n \"Thời điểm ta nhìn thấy em một lần nữa, em lại chật vật như vầy: té lăn trên đất, mắt trợn tròn nhìn ta. Ta thật sự cho tới bây giờ cũng chưa từng nghĩ đến, có một ngày Cứu Thế Chủ đại danh đỉnh đỉnh sẽ có vẻ mặt như vậy.\"\n <br/>\n <br/>\n \"Thì tính sao? Severus, anh phải nhớ kỹ, anh là của em, bất luận là quá khứ, hiện tại, hay tương lai.\"\n <br/>\n <br/>\n Harry cho tới bây giờ cũng chưa từng mong đợi mình sẽ sống lại cuộc sống này một lần nữa, hai mươi sáu năm ngắn ngủi cũng đã muốn hao tổn hết tình cảm cùng tâm huyết của cậu. Cậu vốn tưởng rằng, tại buổi chiều hôm đó, cậu cuối cùng cũng có thể lẳng lặng rời khỏi thế giới này. Nhưng mà Merlin dường như lại luôn muốn đùa ác như vậy, khi cậu mở mắt ra thì bi kịch được viết lại một lần nữa.\n <br/>\n <br/>\n Như vậy, lúc này đây, có thể hay không, có thể hay không có cơ hội để thay đổi tất cả.\n</div>\n",
        "rating_value": 9.5
    },
    "nhat-duoc-vo-ngoan": {
        "ten_truyen": "nhat-duoc-vo-ngoan",
        "link_truyen": "https://truyenfull.io/nhat-duoc-vo-ngoan/",
        "ten_truyen_full": "Nhặt Được Vợ Ngoan",
        "tac_gia": "Phương Mộc Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, phản xuyên, ác bá biến trung khuyển công x nhút nhát, ngây thơ thụ, sinh tử\n <br/>\n <br/>\n Vào sinh thần 8 tuổi, Phương Huyên không hiểu vì sao mọi người đều đột nhiên thay đổi, mẫu thân lãnh đạm, phụ thân cay nghiệt, huynh muội tàn độc, hạ nhân cậy quyền ức hiếp.\n <br/>\n <br/>\n Cậu không biết mình đã làm sai chuyện gì, không phải chỉ vô ý dìm chết một con chó thôi sao, tại sao phụ thân lại đánh y, y đau quá, nhưng không ai xin tha giúp y cả, ngay cả mẫu thân yêu thương y nhất cũng lạnh lùng không thèm nhìn y một cái.\n <br/>\n <br/>\n Phương Huyên cũng không ngờ, đó chỉ là bắt đầu của những chuỗi ngày đau khổ về sau. Y bị nhốt vào nhà củi, phải làm việc thật vất vả, không được ăn no, còn luôn bị hạ nhân đánh đập. Nhưng y không thể phản kháng hay tố giác, bởi vì phụ thân sẽ không tin lời y, sẽ dùng roi quất y vì tội nói dối.\n <br/>\n <br/>\n Ngồi co ro vào một góc, y không biết tại sao lại thế này, chẳng lẽ y thật sự làm sai việc gì rồi sao, nếu vậy y nhận lỗi là được, đừng bán y đi có được không?\n <br/>\n <br/>\n Mệt quá, thật muốn ngủ, y ước gì mọi chuyện xảy ra trong mười năm qua chỉ là một giấc mơ, chờ khi y tỉnh lại, phụ mẫu, huynh muội đều vẫn yêu thương y, y hứa, lúc đó mình sẽ thật ngoan ngoãn, sẽ thật nghe lời.\n <br/>\n <br/>\n Mở mắt ra lần nữa, nhìn thấy người đàn ông kia, y thật sự không biết có người lại đẹp đến vậy, nhưng dù là mỹ nhân, thì cũng thật đáng sợ. Y sợ hãi co người nhìn người đàn ông kia, trong đầu nghĩ mình sắp lại bị đánh nữa rồi, chẳng lẽ suốt đời suốt kiếp y đều phải chịu dằn vặt, đau khổ như thế này hoài sao, chẳng lẽ ông trời thật sự không thể thương xót y dù chỉ một lần thôi sao?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đây là một bộ phản xuyên, tiểu thụ chết đi và xuyên đến hiện đại, nhập vào xác một thiếu niên dã tâm bừng bừng, muốn dùng thân xác để thượng vị. Công là một người cực kỳ tàn bạo, không dễ tha thứ cho kẻ lừa dối mình, cho nên ban đầu tiếp nhận thụ (khi đó còn là nguyên chủ), cũng chỉ vì muốn thụ nếm mùi đau khổ. Liệu khi Phương Huyên tới, có thể làm tan chảy trái tim sắt đá của công hay không? Hay là sẽ tiếp tục một cuộc sống u ám, đau đớn như kiếp trước?\n</div>\n",
        "rating_value": 8.4
    },
    "hp-dong-nhan-giam-cam": {
        "ten_truyen": "hp-dong-nhan-giam-cam",
        "link_truyen": "https://truyenfull.io/hp-dong-nhan-giam-cam/",
        "ten_truyen_full": "[HP Đồng Nhân] Giam Cầm",
        "tac_gia": "Trích Thức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tù điểu\n <br/>\n <b>\n  Thể loại\n </b>\n : Đồng nhân, đam mỹ, ABO, sủng, HE\n <br/>\n <b>\n  Bản dịch:\n </b>\n Lanshangyue\n <br/>\n <br/>\n Một câu chuyện về chàng phù thủy Harry Potter được viết theo phong cách mới hoàn toàn.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Tại sao không thả tôi đi?\"\n <br/>\n <br/>\n \"Bởi vì em là của ta, Harry Potter vĩnh viễn là của Voldemort!\"\n</div>\n",
        "rating_value": 8.8
    },
    "hp-dong-nhan-tro-ve-qua-khu": {
        "ten_truyen": "hp-dong-nhan-tro-ve-qua-khu",
        "link_truyen": "https://truyenfull.io/hp-dong-nhan-tro-ve-qua-khu/",
        "ten_truyen_full": "[HP Đồng Nhân] Trở Về Quá Khứ",
        "tac_gia": "Emilio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Kế hoạch xuyện việt hợp tác cha và mẹ.\n <br/>\n <b>\n  Bản dịch\n </b>\n : Lanshangyue\n <br/>\n <br/>\n Thường trong các câu chuyện thì các nhận vật sẽ xuyên qua một không gian khác sống cuộc sống mới. Nhưng nhân vật trong câu chuyện này lại xuyên ngược không gian trở lại thời gian của cha mẹ mình để thay đổi lịch sử.Đối diện với tình cảnh cha mẹ đánh nhau đến đầu rơi máu chảy, chỉ có thể lấy tay che mặt bất lực.\n <br/>\n <br/>\n Cha mẹ là kẻ thù vì lời tiên tri? Không sao bọn họ sẽ đến thuyết giảng cho họ có một thứ trong tương lai gọi là \"Tiên tri là cái quần què gì? 36 lý do đừng nên tin vào tiên tri.\"\n <br/>\n <br/>\n Cha bắt mẹ đi tế sống? Không sao bọn họ chẳng phải đang có một Dark Lord thế hệ sau sống sờ sờ ngay đây sao, còn lo mẹ bị ăn hiếp?\n <br/>\n <br/>\n Mẹ bị người khác đánh lén? Không sao bọn họ...\n <br/>\n <br/>\n Chúa tể Hắc ám: Avada Kedavra.\n <br/>\n <br/>\n Bọn họ chính là còn một vị Chúa tể Hắc ám nguy hiểm làm bảo kê vô thời hạn.\n <br/>\n <br/>\n Chỉ có thể nói quá khứ của hai kẻ thù không đội trời chung cứ thế bị ba đứa con mình làm đảo lộn cả lên.\n</div>\n",
        "rating_value": 8.1
    },
    "anh-de-la-mot-dua-be": {
        "ten_truyen": "anh-de-la-mot-dua-be",
        "link_truyen": "https://truyenfull.io/anh-de-la-mot-dua-be/",
        "ten_truyen_full": "Ảnh Đế Là Một Đứa Bé",
        "tac_gia": "Diệp Mặc Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Ngọc Hân\n <br/>\n <b>\n  Số chương:\n </b>\n 78 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n 1V1, HE, công thụ đều sạch, công sủng thụ, ngọt! Phúc hắc cưng chiều ông chủ công + kiêu ngạo đáng yêu ảnh đế thụ.\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình duyên, trùng sinh, ngọt văn, hào môn thế gia, phi logic.\n <br/>\n <br/>\n Mọi chuyện đến vớiTưởng Sầm vô cùng bất ngờ khi cậu đang sống trong vòng hào quang của ngôi vị ảnh đế trong giới giải trí.Đáng tiếc cậu lại bị chính những người bạn bè của mình lặp mưu hãm hại khiến cậu ngã vào vực sâu, danh lợi đều mất hết.\n <br/>\n <br/>\n Sau đó cậu sống lại, phát hiện mình biến thành một đứa trẻ chỉ lớn bằng một ngón tay, hàng xóm cậu vẫn là ông chủ công ty đối thủ kiếp trước.\n <br/>\n <br/>\n Tưởng Sầm: ~o (〃\" ▽ \"〃)o\n <br/>\n <br/>\n Vì vậy, Tưởng Sầm bắt đầu ôm đùi, từ từ báo thù đám người kia, nhưng, vì cái lông gì mà ông chủ thích lúc ẩn lúc hiện trước mặt cậu?\n <br/>\n <br/>\n Kinh Sở Dương: Bà xã ngoan nào, hôm nay chúng ta tắm uyên ương nhé.\n <br/>\n <br/>\n Tưởng Cầm: Á! Lấy móng vuốt anh ra ngay!\n</div>\n",
        "rating_value": 8.7
    },
    "quoc-su-la-thu": {
        "ten_truyen": "quoc-su-la-thu",
        "link_truyen": "https://truyenfull.io/quoc-su-la-thu/",
        "ten_truyen_full": "Quốc Sư Là Thụ",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Naydaymaido\n <br/>\n <b>\n  Số chương:\n </b>\n 82 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngốc manh không bị gò bó mạnh mẽ thụ VS \"Nhỏ yếu \" nhân loại si hán công\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ việc Phong Tiêu Dương được xem là  một quốc sư tu luyện có được pháp lực cao cường, nhưng từ khi hắn đi tới một nơi kì lạ, thì luôn có người mời hắn làm đào kép hát.  không phải là một đào kép hát sao? Hắn nhảy qua làm đại thần vẽ bùa, còn đào kép hát có là gì?\n <br/>\n <br/>\n === Ta là dải phân cách===\n <br/>\n <br/>\n Ký giả: Đối với lần bị người ái mộ cầu hôn ngay trước mặt mọi người, ngài có ý kiến gì?\n <br/>\n <br/>\n Quốc sư: Thật xin lỗi ta là một đạo sĩ ╮(╯_╰)╭\n <br/>\n <br/>\n Ký giả: Từ khi tiến vào vòng giải trí tới nay, mọi người đều rất tò mò người yêu của ngài là nam hay nữ?\n <br/>\n <br/>\n Quốc sư: Ta tương đối thích nhìn nam nhân lớn lên giống nữ nhân o(*≧▽≦) ツ\n <br/>\n <br/>\n Ký giả: Có tin tức cho rằng gần đây ngài bị Phong Thần **, ngài định giải thích như thế nào?\n <br/>\n <br/>\n Quốc sư: Ai bảo ôm đùi người giàu có sẽ cho người ta cảm giác an toàn chứ (*/ω*)\n <br/>\n <br/>\n Một câu nói tổng kết →\n <br/>\n <br/>\n Đây là một đạo sĩ có kĩ năng bán manh và có sức quyến rũ bắn bốn phía rất cường đại, còn được ôm đùi người giàu Phách khí công, và là câu chuyện thành công của đào kép hát.\n <br/>\n <br/>\n Chủ thụ văn, 1V1, không mang đầu óc ngốc bạch điềm văn, ngẫu nhiên sẽ phóng điện. Chú: Công có tâm sinh lý khiết phích nghiêm trọng!\n <br/>\n <br/>\n Nội dung nhãn hiệu: Trùng sinh cổ xuyên chuyển kiếp thời không dốc lòng vì nhân sinh\n <br/>\n <br/>\n Lục soát chữ mấu chốt: Nhân vật chính: Phong Tiêu Dương, Phong Thần ┃ vai phụ: Đoạn Kích Âm, Phòng Kiêu, Kim Trì, Trương Tuyết Mạn┃ khác: Đạo sĩ, vòng giải trí, si hán công, không bị bó buộc thụ, ngón tay vàng, tác giả Cố Tranh\n</div>\n",
        "rating_value": 7.8
    },
    "phan-hong-dai-thuc": {
        "ten_truyen": "phan-hong-dai-thuc",
        "link_truyen": "https://truyenfull.io/phan-hong-dai-thuc/",
        "ten_truyen_full": "Phấn Hồng Đại Thúc",
        "tac_gia": "Hà Úy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Liou đặt:\n </b>\n Cha già thích màu hường\n <br/>\n <b>\n  Edit:\n </b>\n Liou\n <br/>\n <b>\n  Thể loại:\n </b>\n ngọt ngào, oan gia, bình phàm cường tráng thụ, phúc hắc mỹ công\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lôi Hạo, Giang Thiện\n <br/>\n <br/>\n Thường thì con gái sẽ thích màu hồng vậy mà nam chính trong câu chuyện này cũng thích màu hồng.\n <br/>\n <br/>\n Mọi thứ đều màu hồng từ căn phòng màu hồng phấn, tường màu phấn hồng;\n <br/>\n <br/>\n Rồi đến quần áo màu hồng phấn, giường màu phấn hồng;\n <br/>\n <br/>\n Tiểu công hồng phấn, sói đói phấn hồng;\n <br/>\n <br/>\n Chú già hồng phấn, máu dê phấn hồng;\n <br/>\n <br/>\n Tình yêu màu hồng phấn, sói đói, ăn, dê xồm!\n <br/>\n <br/>\n Thân cao 1m79, dáng người khỏe mạnh, Lôi Hạo vừa ngây thơ trong sáng vừa ngại mở miệng lại đáng yêu lạ thường, một ngày nọ có người tinh ý nhận thấy điểm đáng yêu ấy sau đó quấn quít chặt lấy anh, nửa dụ dỗ nửa uy hiếp, anh nên làm cái gì?\n <br/>\n <br/>\n Ngoan ngoãn bị ăn sạch?\n <br/>\n <br/>\n Đi chết đây!!\n</div>\n",
        "rating_value": 7.8
    },
    "gan-nhu-co-doc": {
        "ten_truyen": "gan-nhu-co-doc",
        "link_truyen": "https://truyenfull.io/gan-nhu-co-doc/",
        "ten_truyen_full": "Gần Như Cô Độc",
        "tac_gia": "Hạnh Nhân Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, táo bạo dục vọng chiếm hữu cường công, tự ti si tình không vừa thương thụ, trước ngược thụ sau ngược công, thế thân, linh hồn chuyển hoán, hiện đại.\n <br/>\n <b>\n  Bìa:\n </b>\n Duy Ngã\n <br/>\n <b>\n  Hoàn\n </b>\n 34 chương + 2 PN\n <br/>\n <br/>\n Chắc bạn đã từng nghe về việc có thể bỏ voi lớn vào tủ lạnh thì theo bạn  cần mấy bước? Đó là cần có ba bước. Mở cửa tủ lạnh, bỏ voi lớn vào, đóng cửa tủ lạnh.\n <br/>\n <br/>\n Nếu đã vậy để tôi vào trong anh cần mấy bước? - có thể phải nhiều hơn một bước, trước tiên biến mình thành bộ dạng của y, như vậy mới có cơ hội cạy ra trái tim của hắn.\n <br/>\n <br/>\n Ninh Giác Thần yêu Hứa Duệ mười năm, làm thế thân anh trai Lục Giác Lam của chính mình bảy năm, ma xui quỷ khiến một hồi bất ngờ linh hồn của mình cư nhiên nhập vào trên người Lục Giác Lam.\n</div>\n",
        "rating_value": 9.3
    },
    "xuc-tu-ekko-va-nhan-loai-cong-bien-thai-cua-han": {
        "ten_truyen": "xuc-tu-ekko-va-nhan-loai-cong-bien-thai-cua-han",
        "link_truyen": "https://truyenfull.io/xuc-tu-ekko-va-nhan-loai-cong-bien-thai-cua-han/",
        "ten_truyen_full": "Xúc Tu Ekko Và Nhân Loại Công Biến Thái Của Hắn",
        "tac_gia": "Di Di Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/xuc-tu-ekko-va-nhan-loai-cong-bien-thai-cua-han/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Xúc Tu Ekko Và Nhân Loại Công Biến Thái Của Hắn\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Độ dài:\n </b>\n 19 chương\n <br/>\n <b>\n  Edit\n </b>\n : tÁo\n <br/>\n <br/>\n Một câu chuyện tình yêu xoay quanh thế giới các loài vật, nhưng chúng lại có thể tu luyện thành hình người, bắt đầu tìm kiếm đối tượng mình mong muốn.\n <br/>\n <br/>\n Bắt đầu từ việc Ekko được xem như  là một loài vật na ná bạch tuộc, hắn có cả tá xúc tu kèm mút giác, cộng thêm khả năng tái sinh xúc tu mạnh quá là mạnh.\n <br/>\n <br/>\n Nếu theo bình thường, sau khi thành niên, hắn hẳn sẽ túm được một nhân loại, sau đó hi hi ha ha bước lên con đường chịch chịch chịch.\n <br/>\n <br/>\n Đáng tiếc, hắn không thành công bước lên con đường bình thường ấy.\n <br/>\n <br/>\n Bởi vì hắn trót trêu chọc một nhân loại mà hắn chọc không nổi.\n <br/>\n <br/>\n (Táo giãi bày:\n <br/>\n <br/>\n – Bình thường mình không ưng mấy bạn xúc tu ngoe nguẩy uốn éo lắm, cơ mà bé Ekko ngu ngu đúng gu  mình nên mới lọt vào đôi mắt đồng bóng này, à quên, Ekko là một bé quái nửa người nửa xúc tu nhé ~\n <br/>\n <br/>\n – Truyện có tag là cao H, nghe thì đen tối thùi lùi nhưng truyện chả có gì MẤY đâu, đen tối một cách hoàn toàn trong sáng =3= (thật đấy thật đấy thật đấy!)\n</div>\n",
        "rating_value": 8.3
    },
    "series-gia-toc-sullivan-ban-tinh-cua-toi-la-ma-ca-rong": {
        "ten_truyen": "series-gia-toc-sullivan-ban-tinh-cua-toi-la-ma-ca-rong",
        "link_truyen": "https://truyenfull.io/series-gia-toc-sullivan-ban-tinh-cua-toi-la-ma-ca-rong/",
        "ten_truyen_full": "Series Gia tộc Sullivan (Bạn Tình Của Tôi Là Ma Cà Rồng)",
        "tac_gia": "Điểu Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, vampire, giả tưởng, sủng, có H (hơi nhiều), 1 x 1, HE\n <br/>\n <br/>\n Lời tác giả: Nội dung cực kỳ bình thường, truyện viết ra nhằm bổ sung đường và chất đạm, thịt thà đầy đủ, ngon béo bổ. Giải trí là chính nên đừng bắt bẻ quá nhiều ˘◡˘\n <br/>\n <br/>\n Con thỏ nhỏ bị sắc đẹp mê hoặc, mở lời muốn tình một đêm với anh chàng điển trai mình gặp trong quán bar. Hiển nhiên, con thỏ nhỏ này không hề biết nhan sắc kia chính là thứ dùng để dụ dỗ con mồi của ma cà rồng.\n <br/>\n <br/>\n <em>\n  Couple: Dylan Sullivan x Chu Thụy\n </em>\n <hr/>\n <em>\n  Chủ tịch – kỹ thuật  tốt – ôn nhu – phúc hắc – vampire công\n </em>\n <br/>\n <br/>\n <em>\n  Ngọt ngào – damdang – chủ quán ăn – hay thẹn thùng thụ\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "thieu-thong-minh-va-nghi-qua-nhieu": {
        "ten_truyen": "thieu-thong-minh-va-nghi-qua-nhieu",
        "link_truyen": "https://truyenfull.io/thieu-thong-minh-va-nghi-qua-nhieu/",
        "ten_truyen_full": "Thiếu Thông Minh Và Nghĩ Quá Nhiều",
        "tac_gia": "Trong Xác Có Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trước miệng tiện sau trung khuyển lính gác công x ôn nhu cố gắng dẫn đường cao cấp thụ.\n <br/>\n <b>\n  Edit:\n </b>\n Lương\n <br/>\n <br/>\n Câu chuyện với nội dung vô cùng đơn giản xoay quanh về  lính gác công có tính cách ba hoa chích chòe cùng với một hướng đạo thụ thoạt nhìn ôn nhu đáng yêu. Hai người truy qua truy lại rồi thành đôi. Thế thôi!\n <br/>\n <br/>\n Truyện tuy ngắn nhưng thịt thà vẫn có.\n</div>\n",
        "rating_value": 8.1
    },
    "nhi-tien-che": {
        "ten_truyen": "nhi-tien-che",
        "link_truyen": "https://truyenfull.io/nhi-tien-che/",
        "ten_truyen_full": "Nhị Tiến Chế",
        "tac_gia": "Thịt Cua Tiểu Lung Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Khí đại sống hảo trung khuyển công X trên giường dâm đãng dưới giường cấm dục nữ vương thụ.\n <br/>\n <b>\n  Thể loạ\n </b>\n i editor bổ sung: Niên hạ công.\n <br/>\n <b>\n  Edit:\n </b>\n Emily (C1-C24),Andy Pastel   (C24 đến hết)\n <br/>\n <b>\n  Beta\n </b>\n : Sub\n <br/>\n <br/>\n Sau khi đã hoàn thành thời hạn cải tạo giáo dục thì Hàn Kính được tự do, khởi đầu công việc của hắn là vào đại học Z làm một bảo vệ.\n <br/>\n <br/>\n Cuộc sống sinh hoạt hằng ngày có nhiều điểm  nhàm chán, mỗi ngày đành phải dựa vào GV mà qua ngày.\n <br/>\n <br/>\n Một hôm mưa to giàn giụa, hắn đang tại phòng bảo vệ mà cùng GV tự an ủi, lại bất ngờ bắt gặp một phó giáo sư dạy toán tên Lan Tri tiến vào...\n <br/>\n <br/>\n Lan Tri mặt ngoài nhìn thập phần lạnh lùng cấm dục, chỉ khi nào lên trên giường, lại khiến Hàn Kính phải chấn động...\n</div>\n",
        "rating_value": 9.2
    },
    "he-thong-xoay-chuyen-mary-sue": {
        "ten_truyen": "he-thong-xoay-chuyen-mary-sue",
        "link_truyen": "https://truyenfull.io/he-thong-xoay-chuyen-mary-sue/",
        "ten_truyen_full": "Hệ Thống Xoay Chuyển Mary Sue",
        "tac_gia": "Thiên Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Giới giải trí, hệ thống, xuyên nhanh, xuyên sách, trung khuyển công x manh thụ, chủ công\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phó Diệc Sâm x Tô Trạm\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (119 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Edit:\n </b>\n Ritt\n <br/>\n <br/>\n Ngôi sao hang n Phó Diệp Sâm không biết kiếp trước làm gì không mà kiếp này lại vô duyên vô cớ bị buộc định vào, cũng. Cũng kể  từ ấy về sau lăn lộn xuyên qua từng cái từng cái thế giới Mary Sue máu chó bay tứ tung. Mục đích chỉ có một, chính là ngăn cản Mary Sue thiểu năng và nam chính có một Happy Ending.\n <br/>\n <br/>\n Nhưng mà, rốt cục vì cái lông gì, Ending luôn là nam chính nhào vào lồng ngực Phó Diệc Sâm vậy?\n <br/>\n <br/>\n Hơn nữa, khuôn mặt nam chính như thế nào đều là… Tô ảnh đế? Tô đại thần?\n <br/>\n <br/>\n Phó Diệc Sâm: ??? dấu chấm hỏi in đậm.\n <br/>\n <br/>\n Hệ thống rác rưởi: ???? dấu chấm hỏi in đậm +1.\n <br/>\n <br/>\n Phó Diệc Sâm: …\n <br/>\n <br/>\n Hệ thống rác rưởi: Tính tính, chỉ cần kết thúc nam chính không thuộc về Mary Sue là được, Mary Sue xuống địa ngục hết đi được không!\n <br/>\n <br/>\n Chú ý:\n <ol>\n  <li>\n   Đây là văn xuyên thư, nhưng tất cả thế giới là do tác giả nghĩ ra, không cần khảo chứng.\n  </li>\n </ol>\n <ol>\n  <li>\n   1v1, thụ đều là một người.\n  </li>\n </ol>\n <ol>\n  <li>\n   Chủ công, tác giả chỉ chuyên chủ công 100%.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.2
    },
    "quy-khe-thap-nhi-ly-ngo-nam-kha": {
        "ten_truyen": "quy-khe-thap-nhi-ly-ngo-nam-kha",
        "link_truyen": "https://truyenfull.io/quy-khe-thap-nhi-ly-ngo-nam-kha/",
        "ten_truyen_full": "Quy Khê Thập Nhị Lý - Ngõ Nam Kha",
        "tac_gia": "Diệm Cử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 归溪十二里之南柯巷\n <br/>\n <b>\n  Dịch\n </b>\n : Thiên Nhai\n <br/>\n <b>\n  Biên Tập:\n </b>\n Thiên Nhai\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hệ liệt, cổ phong, Ấm áp, 1×1, HE.\n <br/>\n <br/>\n Một câu chuyện điền văn nhẹ nhàng nói về quá trình sinh sống của một thợ mộc đáng thương tàn tật có cuộc sống nghèo khổ không có tiền khám bệnh chuyển đến cạnh nhà một vị đại phu độc miệng chuyên hà hiếp người bệnh….\n</div>\n",
        "rating_value": 9.2
    },
    "khung-gio-vang": {
        "ten_truyen": "khung-gio-vang",
        "link_truyen": "https://truyenfull.io/khung-gio-vang/",
        "ten_truyen_full": "Khung Giờ Vàng",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Bát điểm đương\n <br/>\n <b>\n  Biên dịch:\n </b>\n Thiên Nhai\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, truyện ngắn, hiện đại, lãng mạn, có bi có hài, 1×1, HE.\n <br/>\n <br/>\n Ý nghĩa của tên câu chuyện *tên gốc là “Bát điểm đương”, muốn nói về những  khung giờ vàng hay còn được xem là  khung phát sóng 8 giờ tối mỗi ngày trong tuần.\n <br/>\n <br/>\n Mà khung giờ này thường là những bộ phim lôi cuốn nhất, hấp dẫn nhất “cẩu huyết” nhất mà các bà các mẹ bên Tàu thích xem.\n</div>\n",
        "rating_value": 8.8
    },
    "nguyet-me-tan-do-trang-mo-ben-cu": {
        "ten_truyen": "nguyet-me-tan-do-trang-mo-ben-cu",
        "link_truyen": "https://truyenfull.io/nguyet-me-tan-do-trang-mo-ben-cu/",
        "ten_truyen_full": "Nguyệt Mê Tân Độ (Trăng Mờ Bến Cũ)",
        "tac_gia": "Triệt Dạ Lưu Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <strong>\n   Thuộc hệ liệt Nguyệt Mê\n   <br/>\n  </strong>\n </strong>\n <b>\n  Biên tập:\n </b>\n Thame\n <strong>\n  s\n </strong>\n (aka Thầu:p)\n <br/>\n <br/>\n Luc Triển Đình được mệnh danh là một trong tứ đại tài tử trong kinh thành, ngoài ra còn là một ngự y trong cung, có sở thích muốn tự do tự tại. Đáng tiếc là vào lúc Thánh Vũ hoàng đế băng hà,và cũng vào lúc đó thì Lục Triển Đình lại xuất hiện ở Dưỡng Tâm điện nên bị cuốn vào cuộc tranh đấu cung đình.\n <br/>\n <br/>\n Thân là tù nhân của Thập thất hoàng tử Diệc Dụ, Lục Triển Đình bất ngờ được quý nhân tương trợ chạy thoát ra ngoài cung cấm, nhưng ngờ đâu lại vào nhà mẹ đẻ của phi thiếp Thập hoàng tử.\n <br/>\n <br/>\n Để tránh lại lần nữa bị cuốn vào cuộc tranh chấp chính trị, Lục Triển Đình tùy thời cơ trốn chạy, tình cờ gặp Vương gia- Diệc Nhân cùng Vương phi hồi phủ thăm người thân, thiết giáp kỵ binh của Diệc Dụ càng không ngừng đuổi tới. Vì để bảo vệ tính mạng của Lục Triển Đình, Diệc Nhân bắt lấy thời cơ ra chỉ thị giết địch. Lục Triển Đình chưa từng ngờ tới, thì ra hai vị hoàng tử mưu tính hại nhau không chỉ vì giang sơn mà còn là vì y.\n</div>\n",
        "rating_value": 8.3
    },
    "nhin-em": {
        "ten_truyen": "nhin-em",
        "link_truyen": "https://truyenfull.io/nhin-em/",
        "ten_truyen_full": "Nhìn Em",
        "tac_gia": "Sherry134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Chuyển ngữ:\n </strong>\n Red de Ed\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, niên hạ, vườn trường, bình dị, ấm áp\n <br/>\n <br/>\n Nếu có một ngày đôi cánh của em bị gãy.\n <br/>\n <br/>\n Không những vậy mà còn ngã vào giếng sâu\n <br/>\n <br/>\n Cho dù như thế nào e cũng quyết chẳng cầu.\n <br/>\n <br/>\n Nhờ sức anh mà bay lên.\n <br/>\n <br/>\n <strong>\n  Biên tập đánh giá\n </strong>\n <br/>\n <br/>\n Một chuyện tình thầy trò, niên hạ công bình dị.\n <br/>\n <br/>\n Bạn học Dương Lạc rất thông minh, suy nghĩ mạch lạc, trình tự rõ ràng, rất giỏi chăm sóc cho bản thân cũng như người khác. Thẩm Hàm là thầy giáo, đáng tiếc vì một sự cố ngoài ý muốn mà hai mắt không thể nhìn được nữa, mang theo khiếm khuyết khiến người khác phải hoài nghi đi giảng môn Cơ Học Đàn Hồi ở trường Đại học. Thẩm Hàm toả sáng rực rỡ, dõng dạc nói trên bục giảng, về nhà lại khôi phục bộ dáng vốn có, vẫn là một tên nhóc hết sức trẻ con.\n <br/>\n <br/>\n Có lẽ phần vì yêu từ cái nhìn đầu tiên, phần vì từ thương hoá yêu, Dương Lạc và Thẩm Hàm bắt đầu mối quan hệ trao đổi đơn giản giữa thầy và trò.\n <br/>\n <br/>\n Bất kể bắt đầu từ đâu thì trong quá trình này, chiếm chỗ trong tim nhau, sẽ lo lắng cho đối phương, sẽ để đối phương quan tâm mình. Cảm giác này mạnh dần từng chút, đủ sâu nặng để có thể trừ tận gốc đau thương trong Thẩm Hàm.\n <br/>\n <br/>\n Nhân vật và bối cảnh trong truyện có mối liên quan rất thú vị. Thẩm Hàm không hề yếu đuối như vẻ bề ngoài, anh sẽ lợi dụng những điều kiện sẵn có bên người để bảo vệ mình. Hiệu quả rất chu toàn, cũng rất thành công. Dương Lạc cũng không phải người toàn năng, chuyện gì cũng có thể giải quyết dễ dàng. Khi cậu yếu ớt mê man, ngay đến mẹ cậu còn nhầm lẫn vị trí công thụ của cậu.\n</div>\n",
        "rating_value": 8.7
    },
    "lao-ca-cuu-mang-a": {
        "ten_truyen": "lao-ca-cuu-mang-a",
        "link_truyen": "https://truyenfull.io/lao-ca-cuu-mang-a/",
        "ten_truyen_full": "Lão Ca, Cứu Mạng A!",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lão Ca, Cứu Mạng A!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n Thủy Tư\n <br/>\n <b>\n  Thể loại:\n </b>\n 1×1, bá đạo âm hiểm anh tuấn công, lưu manh mỹ thụ, cao H, HE\n <br/>\n <br/>\n Tiết tử:\n <br/>\n <br/>\n Để có được chiếc Ferrari mà mình mong ước bấy lâu, cậu không thể không phò tá Trụ vương làm chuyện ác, đáp ứng giúp lão ca đi chỉnh kẻ thù của y – Phương Nguyên Tùng. Chạy tới phá hỏng hôn lễ của Phương Nguyên Tùng, trước mặt mọi người nói hắn là đồng tính luyến ái, khiến hắn thân bại danh liệt, trở thành chuột chạy qua đường người người la đánh.\n <br/>\n <br/>\n Có người hỏi cậu có thấy lương tâm bất an hay không, NO, đương nhiên là không! Mọi người đều biết cậu vì tư lợi sẽ trở thành một tiểu ác ma thiếu lương tâm! Lương tâm? Ha ha, ngại ghê, cậu còn không biết này hai chữ viết như thế nào!\n <br/>\n <br/>\n Ai ngờ thiện ác có báo, cậu lại bị Phương Nguyên Tùng trong lúc vô ý bắt được, đúng là xui xẻo. Tên đại sắc ma không biết xấu hổ, lại dám bắt cậu lấy thân chuộc tội. Đáng giận, đừng tới đây, cậu cũng không phải là đồng tính luyến ái! Anh hai, mau tới cứu em…\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Bộ này đã có người edit, nhưng mãi vẫn chưa lấp hố, nên tôi lại chạy đi edit bộ này. Mãi mới tìm được một bộ cao H “đơn thuần” của Ô Mông Tiểu Yến, nội dung lại hợp gout, ai muốn đọc thì nhảy hố chung với tôi, bộ này có tag cao H, ai bị dị ứng vui lòng clickback ngay và luôn.\n</div>\n",
        "rating_value": 6.6
    }
}