{
    "tieu-dinh-dinh-tren-dai-thao-nguyen": {
        "ten_truyen": "tieu-dinh-dinh-tren-dai-thao-nguyen",
        "link_truyen": "https://truyenfull.io/tieu-dinh-dinh-tren-dai-thao-nguyen/",
        "ten_truyen_full": "Tiểu Đinh Đinh Trên Đại Thảo Nguyên",
        "tac_gia": "Cam Thảo Sài Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, đoản, thú x thú, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <b>\n  Edit\n </b>\n : Tiểu Mei\n <br/>\n <br/>\n Một câu chuyện đáng yêu nhẹ nhàng về Đinh Đinh, một chú chuột đồng.\n <br/>\n <br/>\n Đinh Đinh là con trai duy nhất của chuột ba và chuột mẹ.\n <br/>\n <br/>\n Vốn dĩ chuột có sức sinh sản rất mạnh, nhưng thảo nguyên càng ngày càng bị loài người xâm chiếm, thức ăn đã ít càng thêm ít. Như một sự thuận theo tự nhiên, chuột ba và chuột mẹ cũng chỉ sinh một mình Đinh Đinh.\n <br/>\n <br/>\n Cả hai đều rất thương con, tỉ mỉ chăm sóc con. Nhưng dù sao đi nữa, họ vẫn phải rời đi.\n</div>\n",
        "rating_value": 9.1
    },
    "nuoi-ca": {
        "ten_truyen": "nuoi-ca",
        "link_truyen": "https://truyenfull.io/nuoi-ca/",
        "ten_truyen_full": "Nuôi Cá",
        "tac_gia": "Thụy Bất Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, đam mỹ, nhân thú, (mỹ) nhân ngư x người.\n <br/>\n <b>\n  Artist\n </b>\n : Kim Young Hee\n <br/>\n <b>\n  Số chương\n </b>\n : 20 (thực ra có 4 thôi)\n <br/>\n <br/>\n <b>\n  Sơ lược:\n </b>\n <br/>\n <br/>\n Chàng nhân viên cứu hộ thật thà cùng một nam nhân ngư nghịch ngợm, hai người sẽ viết nên câu chuyện như thế nào?\n</div>\n",
        "rating_value": 7.7
    },
    "em-muon-tin-tuc-to-cua-anh": {
        "ten_truyen": "em-muon-tin-tuc-to-cua-anh",
        "link_truyen": "https://truyenfull.io/em-muon-tin-tuc-to-cua-anh/",
        "ten_truyen_full": "Em Muốn Tin Tức Tố Của Anh",
        "tac_gia": "Hoang Xuyên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n : Ngã tưởng yếu nhĩ đích tín tức tố | 我想要你的信息素\n <br/>\n <b>\n  Độ dài:\n </b>\n 104 chương + 2 PN\n <br/>\n <b>\n  Editor:\n </b>\n Tsundereee123\n <br/>\n <b>\n  Nguồn:\n </b>\n Tấn Giang.\n <br/>\n <br/>\n Cường thế phúc hắc bá đạo tổng tài công × thiên nhiên manh Sweetheart hay khóc thụ, niên thượng, cưới trước yêu sau, ABO, ngọt, hiện đại\n <br/>\n <br/>\n Là người đã tung hoành nhiều năm trên thương trường, thủ đoạn của Lục Hàm Châu dĩ nhiên ngoan lệ. Khí thế của hắn khiến người khác đều phải e sợ, không ai dám lân la làm quen.\n <br/>\n <br/>\n Là một người khá nguyên tắc và kiên định, hắn cũng không quan tâm việc ghép đôi AO, nhiều lần đều cự tuyệt.\n <br/>\n <br/>\n Cho đến khi hắn gặp Kiều Tẫn, người phù hợp với hắn tới 99% xuất hiện, cục quản lý gen liền tiến hành cưỡng ép ghép đôi.\n <br/>\n <br/>\n Hắn cuối cùng cũng gặp một Omega mềm mại, đáng yêu, đụng một cái liền muốn hỏng, nặng khóc, nhẹ cũng khóc.\n <br/>\n <br/>\n Trừng phạt không được, chửi mắng không xong.\n <br/>\n <br/>\n ——Kiều Tẫn trời sinh nhát gan, lại còn sợ đau, thời điểm gả cho Lục Hàm Châu sợ hắn mà khóc, cũng sợ đau mà khóc.\n <br/>\n <br/>\n Một ngày nào đó sau hôn nhân.\n <br/>\n <br/>\n \"\" —— Cái kia.\"\"\n <br/>\n <br/>\n \"\" Chuyện gì?\"\" Lục Hàm Châu ngẩng đầu, thấy cậu lại chuẩn bị muốn khóc, bất đắc dĩ duỗi tay: \"\" Lại đây.\"\"\n <br/>\n <br/>\n \"\" Em muốn...\"\" Kiều Tẫn đỏ mặt, mềm chân chầm rì rì bước tới, nhỏ giọng nói: \"\" Muốn tin tức tố của anh.\"\"\n <br/>\n <br/>\n ——————————————————\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n Nhược thụ. ( Không thích nhược thụ, cường nhược phiền đừng phí thời gian!)\n <br/>\n <br/>\n Phần lớn đã dự tính gần hết, tất cả nội dung vở kịch đều ngọt, sủng liền xong việc.\n <br/>\n <br/>\n Công hơn thụ mười tuổi, thời điểm thụ kết hôn mười tám tuổi.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Đô thị tình duyên, tình yêu, hôn nhân, điềm văn.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Lục Hàm Châu x Kiều Tẫn\n <br/>\n <br/>\n <b>\n  Vai phụ:\n </b>\n Chúc Xuyên, nhân vật trong \" Giáo sư, muốn thuốc ức chế sao?\"\n</div>\n",
        "rating_value": 8.4
    },
    "ky-si-truong-lai-bi-mang-roi": {
        "ten_truyen": "ky-si-truong-lai-bi-mang-roi",
        "link_truyen": "https://truyenfull.io/ky-si-truong-lai-bi-mang-roi/",
        "ten_truyen_full": "Kỵ Sĩ Trưởng Lại Bị Mắng Rồi",
        "tac_gia": "Yu Tony",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số đo ba vòng:\n </b>\n Ông trời tác hợp, phương tây, thanh mai trúc mã, tây huyễn, ngọt, HE\n <br/>\n <b>\n  Hưởng thọ theo sổ tử thần:\n </b>\n hoàn 15 tuổi + 0 lần chết lâm sàn\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Bạn có muốn nghe một câu chuyện cổ tích mới lạ không?\n <br/>\n <br/>\n Bắt đầu bằng motip quen thuộc cái đã nhé!\n <br/>\n <br/>\n Ngày xửa ngày xưa, ở một quốc gia hạnh phúc nọ, có một đôi hoàng đế và hoàng hậu, hai người cũng rất hạnh phúc.\n <br/>\n <br/>\n Càng hạnh phúc hơn khi Hoàng hậu mang thai\n <br/>\n <br/>\n Tới đây thì thường sẽ có chút trắc trở để câu chuyện thêm phần kịch tích.\n <br/>\n <br/>\n Dựa theo thông lệ quốc tế, sẽ có một nữ phù thủy đố kỵ với bà.\n <br/>\n <br/>\n Phù thủy tức giận nguyền rủa rằng, khi công chúa đến sinh nhật mười sáu tuổi sẽ chết.\n <br/>\n <br/>\n Sau đó nhìn hoàng đế và hoàng hậu đau lòng.\n <br/>\n <br/>\n Đến khi sinh hạ.\n <br/>\n <br/>\n Là một đôi long phượng thai.\n</div>\n",
        "rating_value": 8.2
    },
    "dam-my-che-dau": {
        "ten_truyen": "dam-my-che-dau",
        "link_truyen": "https://truyenfull.io/dam-my-che-dau/",
        "ten_truyen_full": "[Đam Mỹ] Che Dấu",
        "tac_gia": "Kim Cương Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : LEE\n <br/>\n <b>\n  Vai Chính\n </b>\n : Cao to tuấn soái mang chút bĩ khí, cảnh sát nằm vùng công (TẠ LỆ) x thoạt nhìn đẹp đẽ ốm yếu vô hại nhưng phúc hắc, tiểu thiếu gia thụ (THƯỜNG TIỂU GIA).\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Thường Quan Sơn, Thường Tiểu Cát, Du Chính Khôn, Thời Hoằng Tinh, Nguyễn Thu Viện…..\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang đam mỹ, ngược luyến, không tưởng, tương ái tương sát, chủ công, hiện đại, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 78 + phiên ngoại.\n <br/>\n <br/>\n Tóm tắt ngắn gọn:\n <br/>\n <br/>\n Chỉ một câu: Cảnh sát nằm vùng Tạ Lệ muốn đem con trai lão đại xã đoàn - Thường Tiểu Gia - ra pháp luật nhưng không ngờ lại phát hiện ra nhiều thứ không đơn giản phía sau.\n <br/>\n <br/>\n Tóm tắt dài dòng:\n <br/>\n <br/>\n Là một cánh sát nằm vùng, nhiệm vụ lần này của Tạ Lệ là đến ngục giam ở Ngư Đảo, mục tiêu chính là con trai của lão đại Hồng Phường – một xã đoàn phi pháp lớn nhất thành phố Hải Cảng – là Thường Tiểu Gia.\n <br/>\n <br/>\n Nghe đồn Thường Tiểu Gia cưỡng gian rồi giết chết một nữ cảnh sát phải vào trại giam. Bản thân Thường Tiểu Gia tính tình cổ quái lại tùy hứng, không dễ tiếp cận như Tạ Lệ tưởng tượng. Nhưng lúc này, Thường Tiểu Gia lại rất hứng thú với thân thể Tạ Lệ.\n <br/>\n Couple là Tạ Lệ x Thường Tiểu Gia, không có thay đổi. Có thể sẽ ngược, sẽ rất cẩu huyết, có bất ngờ xoay ngược tình thế, cũng có một vài hiểu lầm, bối cảnh đặt ra không tưởng.\n</div>\n",
        "rating_value": 8.9
    },
    "cuong-ai-he-liet-2-ac-canh": {
        "ten_truyen": "cuong-ai-he-liet-2-ac-canh",
        "link_truyen": "https://truyenfull.io/cuong-ai-he-liet-2-ac-canh/",
        "ten_truyen_full": "[Cường Ái Hệ Liệt 2] Ác Cảnh",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại đô thị, mafia, sĩ quan cảnh sát công x hắc bang lão đại thụ, cường cường, sắc, có rape, mọi người có thể đọc để tìm hiểu chi tiết\n <br/>\n <b>\n  Editor:\n </b>\n Đông Phương Huyết Sắc\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đêm đã khuya...\n <br/>\n <br/>\n Tại một căn hộ, một người đàn ông đang bưng tô mì... và một tay cầm súng, nhìn chằm chằm người kia.\n <br/>\n <br/>\n “Cởi quần áo.”\n <br/>\n <br/>\n “Xin lỗi, kích thước có điểm lớn.”\n <br/>\n <br/>\n Nghe lén, đột nhập, đấu súng...\n <br/>\n <br/>\n Lập trường đối địch, kinh tâm động phách, giương cung bạt kiếm diễn biến thành một cao trào…Rape, Sex…\n <br/>\n <br/>\n Khi lão đại hắc đạo đụng đến cảnh sát tinh anh.\n <br/>\n <br/>\n Rốt cuộc là chém giết không ngừng hay là mở ra một con đường mới…dục sinh dục đại?\n</div>\n",
        "rating_value": 7.8
    },
    "hon-hau-nhat-thuong": {
        "ten_truyen": "hon-hau-nhat-thuong",
        "link_truyen": "https://truyenfull.io/hon-hau-nhat-thuong/",
        "ten_truyen_full": "Hôn Hậu Nhật Thường",
        "tac_gia": "Ngã Chính Thị Tưởng Khán Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cuộc sống sau khi kết hôn, 婚后日常\n <br/>\n <b>\n  Mô tả:\n </b>\n Tính dục lớn cuồng chiếm hữu thích ăn dấm chua công x sủng công đại mỹ nhân thụ, hiện đại, ABO, cưỡng ái (?), HE, đoản văn.\n <br/>\n CÓ H, CÓ H, CÓ H!! Chuyện quan trọng nói ba lần:)))\n <br/>\n <b>\n  Độ dài\n </b>\n : 11 chương.\n <br/>\n <b>\n  Edit\n </b>\n : Tsundereee123\n <br/>\n <br/>\n Là một Alpha đã 27 cái xuân xanh rồi, dựa theo quy định của chính phủ, Alpha trên 25 tuổi mà vẫn chưa có người yêu, nhất định phải tới phòng môi giới hôn nhân để tìm kiếm đối tượng phù hợp.\n <br/>\n <br/>\n Haizz.\n <br/>\n <br/>\n Lâm Thành trước đây đã đến phòng môi giới ba lần, cự tuyệt kết duyên ba lần, vì vậy không thể cự tuyệt lần thứ tư này nữa, nếu không sẽ thành phạm pháp a...\n <br/>\n <br/>\n Có điều, đối tượng kết hôn lần này đã thành công khiến hắn hiểu thế nào là nhất kiến chung tình rồi.\n</div>\n",
        "rating_value": 8.0
    },
    "lieu-nguyen": {
        "ten_truyen": "lieu-nguyen",
        "link_truyen": "https://truyenfull.io/lieu-nguyen/",
        "ten_truyen_full": "Liệu Nguyên",
        "tac_gia": "Bất Vấn Tam Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cường cường, hiện đại, tình hữu độc chung, đổi thụ…\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Muối\n <br/>\n <br/>\n <em>\n  (Văn án cập nhật 11/01/2020)\n </em>\n <br/>\n <br/>\n Thang Sách Ngôn là bác sĩ của em trai Đào Hiểu Đông.\n <br/>\n <br/>\n Cậu bé bị mù, và vị bác sĩ ôn hoà, điềm tĩnh này chính là người cậu thích nhất, rất chu đáo và kiên nhẫn lắng nghe cậu.\n <br/>\n <br/>\n Vì em trai mình yêu thích bác sĩ này, cho nên Đào Hiểu Đông cũng cực kì có thiện cảm với anh.\n <br/>\n <br/>\n Những thứ dễ dàng có được lại không biết trân trọng.\n <br/>\n <br/>\n Đường Ninh được Thang Sách Ngôn nuông chiều bao nhiêu năm, không biết đây chính là “của lạ” được bao nhiêu người để ý tới. Đá xong lại muốn quay đầu, muốn nhặt lại.\n <br/>\n <br/>\n Nhưng chậm mất rồi, Đào Hiểu Đông đã ra tay rồi.\n <br/>\n <br/>\n Đào Hiểu Đông nhìn Đường Ninh, cười bảo với anh: “Bác sĩ Đường à, mặc kệ trước kia là của ai, thì giờ cũng là người của tôi rồi. Phàm là thứ trong tay tôi, chỉ cần tôi không buông tay, cả đời này anh không mang đi nổi đâu.”\n <br/>\n <br/>\n Nhà cũ bén lửa, bập bùng đốt cháy.\n <br/>\n <br/>\n <em>\n  Đổi thụ.\n </em>\n <br/>\n <br/>\n (Liệu nguyên: Lửa thiêu đồng nội. Một đốm lửa nhỏ có thể thiêu cháy đồng quê. Ám chỉ thế lực mạnh mẽ, không thể ngăn cản.)\n</div>\n",
        "rating_value": 9.1
    },
    "kieu-ngao": {
        "ten_truyen": "kieu-ngao",
        "link_truyen": "https://truyenfull.io/kieu-ngao/",
        "ten_truyen_full": "Kiêu Ngạo",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cát Cánh\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn Thành (101 Chương + 3 Phiên ngoại)\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, vườn trường, cường cường, HE.\n <br/>\n <br/>\n Hôm nay thời tiết thật đẹp.\n <br/>\n <br/>\n Trời trong xanh, nắng ấm áp, không trung cao vợi, chẳng một gợn mây.\n <br/>\n <br/>\n Lâm Vô Ngung nhìn trời, rồi lại cúi đầu viết chữ, người dựa vào lan can.\n <br/>\n <br/>\n Thân ảnh tĩnh lặng, kiên định dù cho xung quanh đều là tiếng người nói ồn ào\n <br/>\n <br/>\n Không ít giáo viên và học sinh đang đứng trên sân thượng dựa vào bên cửa cầu thang, máy quay đang quay nữ sinh đang đứng trên sân thượng gào hét, phía dưới sân thượng vây lại chật như nêm, mọi người cùng hơi ngửa đầu.\n <br/>\n <br/>\n Có lẽ đây chính là lần hoạt động được học sinh hoan nghênh nhất của hội học sinh tổ chức trong năm nay.\n <br/>\n <br/>\n “Đồ ăn trong căn tin của trường chúng ta thực sự rất ngon! Đồ ăn tuyệt đối là ngon nhất toàn thành phố!” Nữ sinh hét.\n <br/>\n <br/>\n Dưới sân thượng tiếng vỗ tay rào rào, Lâm Vô Ngung cúi đầu cười cười.\n</div>\n",
        "rating_value": 9.1
    },
    "bat-can-ket-hon-voi-giam-tinh-roi": {
        "ten_truyen": "bat-can-ket-hon-voi-giam-tinh-roi",
        "link_truyen": "https://truyenfull.io/bat-can-ket-hon-voi-giam-tinh-roi/",
        "ten_truyen_full": "Bất Cẩn Kết Hôn Với Giấm Tinh Rồi",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei\n <br/>\n <b>\n  Giới thiệu\n </b>\n : Hiện đại, đô thị tình duyên, tình hữu độc chung, hôn nhân ngọt ngào, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Dĩ Hằng x Sở Nghĩa\n <br/>\n <b>\n  Edit:\n </b>\n Mimi, DLinh\n <br/>\n <b>\n  Beta\n </b>\n : Chi\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sở Nghĩa đang yên đang lành không hiểu sao lại chạy tới quán bar uống rượu.\n <br/>\n <br/>\n Mà uống thì uống đi, cớ gì còn có thể xảy ra quan hệ????\n <br/>\n <br/>\n Mà đã xảy ra chuyện thì thôi, còn nhặt được một ông chồng????\n <br/>\n <br/>\n Vừa khéo, ông chồng này chính là đàn anh cùng trường đại học với cậu – đóa hoa lạnh lùng thanh cao siêu khó gần trong truyền thuyết – Tần Dĩ Hằng.\n <br/>\n <br/>\n Nhưng cậu không thể ngờ, đóa hoa lạnh lùng thanh cao ấy, chẳng những biết thả thính vô hình mà có vẻ còn rất hay ăn giấm.\n <br/>\n <br/>\n Cậu nói chuyện với người khác, ông xã ghen.\n <br/>\n <br/>\n Cậu cười với người khác, ông xã ghen.\n <br/>\n <br/>\n Cậu khen người khác, ông xã ghen.\n <br/>\n <br/>\n Ngay cả khi cậu tương tác với người khác trên mạng xã hội, ông xã cũng ghen luôn.\n <br/>\n <br/>\n Về sau Sở Nghĩa dần hiểu ra, chồng là để cưng chiều và phải là duy nhất trong lòng cậu.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cuộc đời của Tần Dĩ Hằng luôn bám sát theo kế hoạch đã vạch ra từ trước, chưa bao giờ có lối rẽ ngang. Mãi đến một ngày, anh gặp được một người ở quán bar và xảy ra quan hệ.\n <br/>\n <br/>\n Là người có trách nhiệm, anh cưới đối phương về nhà, cũng đưa người nọ vào kế hoạch của cuộc đời mình, chuẩn bị trải qua những tháng ngày tương kính như tân đến răng long đầu bạc.\n <br/>\n <br/>\n Nhưng anh không ngờ, bé chồng mà mình nhặt về lại có thể khiến anh hoàn toàn mất đi lý trí.\n <br/>\n <br/>\n <b>\n  Giới thiệu đơn giản:\n </b>\n <br/>\n <br/>\n Sở Nghĩa và Tần Dĩ Hằng vốn là hai người xa lạ, vì xảy ra quan hệ ở quán bar nên mới thương lượng rồi gượng gạo tạo thành một gia đình. Vốn tưởng bầu không khí trong gia đình này sẽ rất khách sáo, cả hai sẽ coi nhau như khách, không quấy rầy đến nhau. Nào ngờ, hai thành viên trong gia đình, một thì vô cùng ngoan ngoãn khiến người ta yêu thích, một lại rất biết thả thính làm người khác phải choáng đầu.\n <br/>\n <br/>\n Truyện này theo mô tuýp cưới trước yêu sau, tình cảm giữa hai nhân vật chính từ xa lạ cho đến yêu thương gắn kết. Hành văn của tác giả hài hước lại động lòng người, miêu tả biến hóa nội tâm nhân vật sau kết hôn rất tinh tế và tỉ mỉ. Tương tác giữa hai nhân vật chính khôi hài, đáng yêu, ngọt ngào kinh khủng. Mặt khác, bản thân mỗi nhân vật đều có cá tính riêng, được khắc họa rõ ràng, kết cấu truyện chặt chẽ, chắc chắn sẽ làm người đọc phải chờ mong.\n</div>\n",
        "rating_value": 9.2
    },
    "toi-goi-dien-thoai-chu-khong-phai-noi-chuyen-voi-anh": {
        "ten_truyen": "toi-goi-dien-thoai-chu-khong-phai-noi-chuyen-voi-anh",
        "link_truyen": "https://truyenfull.io/toi-goi-dien-thoai-chu-khong-phai-noi-chuyen-voi-anh/",
        "ten_truyen_full": "Tôi Gọi Điện Thoại Chứ Không Phải Nói Chuyện Với Anh",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n Thị đả điện thoại bất thị hòa nhĩ thuyết thoại / 是打电话不是和你说话\"\n <br/>\n <b>\n  CP\n </b>\n : Ngao Giao x Hoa Lao / Ngạo kiều công x Lắm lời nhân thê thụ\n <br/>\n <b>\n  Editor:\n </b>\n Pissenlit Ng~\n <br/>\n <br/>\n Mỗi sáng thức dậy, có những ngày lại gặp phải phản ứng sinh lý hơi mãnh liệt ấy, Hoa Lao dĩ nhiên phải nhanh chóng giải quyết thôi.\n <br/>\n <br/>\n Có điều chưa kịp xong xuôi gì, em trai lại gọi tới. Một tay che lại phần túi quần phồng ra, Hoa Lao đành chịu đựng cơn cao trào của từng đợt chuông rung, da ga da vịt của anh thành công nổi bắn lên tung tóe…\n <br/>\n <br/>\n Cuối cùng phải vượt muôn vàn cách trở Hoa Lao mới vào được đến buồng riêng trong WC, thở phào một hơi dài xong hớn hở bắt máy: “Anh mày đến rồi đây.”\n <br/>\n <br/>\n Hoa Động rầu rĩ đáp: “Vâng ạ.”\n <br/>\n <br/>\n Cùng lúc đó bên tai trái Hoa Lao chợt nghe thấy một tiếng “Hừ…” như có như không, anh cảm thấy hơi kì lạ, nghĩ ngợi một chút bèn đổi điện thoại sang tai khác rồi tiếp tục nói chuyện: “Sao thế bé cưng, đang buồn hả?”\n <br/>\n <br/>\n Hoa Động thở dài đáp: “Than ôi…”\n</div>\n",
        "rating_value": 8.8
    },
    "khong-duong-thoi-lui-hoa-ngo-nha-890436": {
        "ten_truyen": "khong-duong-thoi-lui-hoa-ngo-nha-890436",
        "link_truyen": "https://truyenfull.io/khong-duong-thoi-lui-hoa-ngo-nha-890436/",
        "ten_truyen_full": "Không Đường Thối Lui – Hoa Ngộ Nha",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Quyển II] Em có thể bao nuôi anh không?\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Agehakun\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Andrea\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt sủng, hiện đại, đoản văn, 1v1, HE\n <br/>\n <br/>\n <b>\n  Thả thính:\n </b>\n <br/>\n <br/>\n <b>\n  Cp:\n </b>\n Nghèo khó cao lãnh học bá công X phú nhị đại xuẩn manh học tra thụ.\n <br/>\n <br/>\n <b>\n  (Hàn Dữ Tiếu X Thẩm Văn Hiên)\n </b>\n <br/>\n <br/>\n Học bá và học tra vốn là nhìn nhau không vừa mắt, người thì cho rằng tên kia chỉ được cái làm ra vẻ, người kia thì thấy tên này thật là không biết phấn đấu.\n <br/>\n <br/>\n Ngứa mắt nhau kiểu gì mà dần dần trở thành một đống cẩu lương thơm ngào ngạt.\n</div>\n",
        "rating_value": 8.7
    },
    "bam-vao-mot-vi-vua-ho-ly-lanh-lung": {
        "ten_truyen": "bam-vao-mot-vi-vua-ho-ly-lanh-lung",
        "link_truyen": "https://truyenfull.io/bam-vao-mot-vi-vua-ho-ly-lanh-lung/",
        "ten_truyen_full": "Bám Vào Một Vị Vua Hồ Ly Lạnh Lùng",
        "tac_gia": "Bát Thiên Sở Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, huyền huyễn, ngọt sủng, giới giải trí, cường cường, HE.\n <br/>\n <b>\n  Bản edit:\n </b>\n 50 chương.\n <br/>\n <b>\n  Editor\n </b>\n : huyenthu.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thiều Nhiễm cảm giác đoàn phim mình vừa tham gia có gì đó quái quái.\n <br/>\n <br/>\n Một đêm, trăng sáng sao thưa, gió hiu hiu thổi, các yêu quái thì thầm: “Hôm nay trong đoàn phim có con người tham gia, vừa tươi vừa mềm, thực là bổ dưỡng.”\n <br/>\n <br/>\n Thiều Nhiễm còn không cảm nhận được nguy hiểm, còn lừa nam chính vào góc phòng, vừa sờ vừa chơi đuôi của nam chính, vừa nắm vừa cảm thán, giống y như thật.\n <br/>\n <br/>\n Nam chủ sau khi quay về liền rửa sạch đuôi của mình mười lần!\n <ol>\n  <li>\n   1×1 chủ thụ.\n  </li>\n  <li>\n   Cao lãnh muộn tao công x thích trêu ghẹo xong bỏ chạy thụ.\n  </li>\n </ol>\n Vai chính: Du Khinh Trần, Thiều Nhiễm, cái khác: Cao lãnh muộn tao công, thích chọc ghẹo rồi bỏ chạy thụ.\n</div>\n",
        "rating_value": 8.0
    },
    "sung-quan-bac": {
        "ten_truyen": "sung-quan-bac",
        "link_truyen": "https://truyenfull.io/sung-quan-bac/",
        "ten_truyen_full": "Sùng Quan Bắc",
        "tac_gia": "Sinh Vi Hồng Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Sùng Quan Bắc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tạm dịch\n </b>\n : Phía Bắc Sùng Quan\n <br/>\n <b>\n  Edit:\n </b>\n Ney\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại, cường công cường thụ, đoạn đầu đổi công, nhiều thịt, 1×1, HE.\n <br/>\n <b>\n  Raw\n </b>\n : SosadFun\n <br/>\n <br/>\n <b>\n  * GIỚI THIỆU *~\n </b>\n <br/>\n <br/>\n Một đạo Sùng Quan, ngăn trở nam bắc.\n <br/>\n <br/>\n Tiêu Nhiên từ ngày dứt khoát rời khỏi Lăng Duệ, trừ việc chiến sự buộc phải trở lại, thì cho dù có trời sập đất nứt, y cũng không hề bước qua quan ải dù chỉ nửa bước!\n <br/>\n ~*~\n <br/>\n <br/>\n <b>\n  Lời tác giả: T\n </b>\n hật ra tui chỉ muốn có nhiều cách hầm thịt khác nhau mà thôi!\n <br/>\n <br/>\n <em>\n  <b>\n   Sơ lược bởi 阿透扫文推文小清新\n  </b>\n </em>\n <b>\n  :\n </b>\n Bắc quốc ngoại tộc công và Nam triều ảnh vệ thụ, cổ đại, gả thay, công cưng thụ, đổi công, ngược tra công, công là người ngoại tộc, thịt thơm, HE. Đọc rất đã! Có yêu có ngược, pháo hôi công rất ít đất diễn, đoạn đầu viết đổi công, thụ từ bỏ tình cảm rất lưu loát. Chuyện giường chiếu triền miên xương máu giao hòa, tui rất thích kiểu công người ngoại tộc 20+ còn ngon thế này, nhất là còn thương vợ thì khỏi phải bàn! Cảm giác truyện này vẫn hơi ngắn, tác giả làm thêm phát mười ngàn chữ phu phu ân ái hàng ngày nữa thì quá tuyệt, có thịt lại viết chắc tay, bốn sao~\n</div>\n",
        "rating_value": 8.3
    },
    "cuu-gioi-he-liet-u-linh-canh": {
        "ten_truyen": "cuu-gioi-he-liet-u-linh-canh",
        "link_truyen": "https://truyenfull.io/cuu-gioi-he-liet-u-linh-canh/",
        "ten_truyen_full": "[Cửu Giới Hệ Liệt] - U Linh Cảnh",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cường cường, thanh mai trúc mã, tương ái tương sát, phương Tây, HE\n <br/>\n <b>\n  Biên tập\n </b>\n : Âu Dương Tình\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Y có một khát khao...\n <br/>\n <br/>\n Chỉ là không ngờ lại thực hiện được.\n <br/>\n <br/>\n Y kích động nắm chặt đất thần, ngón tay lại nhẹ nhàng sờ sợi tóc vàng óng lẫn trong nắm đất đó.\n <br/>\n <br/>\n Y hoảng hốt\n <br/>\n <br/>\n Không ngờ lại thành công…\n <br/>\n <br/>\n Dùng loại đất Thần từng tạo ra Adam còn thừa lại, cùng với sợi tóc của Raphael…\n <br/>\n <br/>\n Để tạo ra một Raphael.\n <br/>\n <br/>\n Một Raphael của riêng y.\n</div>\n",
        "rating_value": 6.8
    },
    "peter-pan-va-cinderella": {
        "ten_truyen": "peter-pan-va-cinderella",
        "link_truyen": "https://truyenfull.io/peter-pan-va-cinderella/",
        "ten_truyen_full": "Peter Pan Và Cinderella",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Den Shì\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vương Siêu, Tạ Trúc Tinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đã nghe qua Peter Pan (1) và Cinderella sao???\n <br/>\n <br/>\n Phiên bản hiện thực chính là cái người không muốn lớn têm Vương Siêu và một vị cao to đẹp trai nhưng lại nghèo rớt mùng tơi - Tạ Trúc Tinh.\n <br/>\n <br/>\n <i>\n  (1) Peter Pan là một nhân vật hoạt hình nổi tiếng, mãi mãi không lớn.\n </i>\n <br/>\n <br/>\n Hai tên Jack Sue (2), ma đáng ghét và quỷ tâm cơ, ngu ngốc ngờ ngệch nhưng chưa chắc ngọt ngào.\n <br/>\n <br/>\n <em>\n  (2) Jack Sue: là một biến thể từ “Mary Sue”, ám chỉ nhân vật nam chính cực kỳ hoàn mỹ, cực kỳ ưu tú.\n </em>\n <br/>\n <br/>\n Nói về hai nhân vật mọi người đã quen thuộc, kể lại câu chuyện mọi người chưa nghe qua.\n</div>\n",
        "rating_value": 8.2
    },
    "toi-thich-tin-tuc-to-cua-cau": {
        "ten_truyen": "toi-thich-tin-tuc-to-cua-cau",
        "link_truyen": "https://truyenfull.io/toi-thich-tin-tuc-to-cua-cau/",
        "ten_truyen_full": "Tôi Thích Tin Tức Tố Của Cậu",
        "tac_gia": "Dẫn Lộ Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 72 chương + 4 phiên ngoại\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn thành\n <br/>\n <b>\n  Thể loại\n </b>\n : ABO, vườn trường, ngọt sủng, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đoạn Gia Diễn x Lộ Tinh Từ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đoạn Gia Diễn tự nhận bản thân mình là một Beta khá ưu tú, không chỉ bối cảnh tốt, lớn lên còn đẹp trai.\n <br/>\n <br/>\n Trước nay đều xuôi chèo mát mái, ai ngờ lại bỗng nhiên gặp phải một người khiến cuộc sống của cậu thêm phần nhấp nhô.\n <br/>\n <br/>\n Kẻ đáng ghét đó tên Lộ Tinh Từ.\n <br/>\n <br/>\n Lộ Tinh Từ gia thế tốt hơn cậu, cao hơn cậu, bóng rổ cũng chơi giỏi hơn, học tập thì lại càng cách Đoạn Gia Diễn 800 con phố, ngay cả đám “hồ bằng cẩu tử” đôi khi cũng không nhịn được mà khen Lộ Tinh Từ vài câu.\n <br/>\n <br/>\n Quan trọng nhất chính là, cô gái Đoạn Gia Diễn theo đuổi thừa nhận mình thích giáo thảo Lộ Tinh Từ nhiều năm rồi.\n <br/>\n <br/>\n Từ đây, Đoạn Gia Diễn đơn phương không thuận mắt Lộ Tinh Từ, xem hắn như tình địch. Thẳng đến một ngày Đoạn Gia Diễn nhận được giấy báo cáo kiểm tra sức khỏe mới nhất.\n <br/>\n Cậu là một Omega phân hóa muộn, bởi vì phân hóa quá muộn, cả người khó chịu phát điên, hễ có Alpha tới gần, Đoạn Gia Diễn sẽ đau đớn đến muốn đánh người.\n <br/>\n <br/>\n Cậu dị ứng với tin tức tố của tất cả các Alpha khác, ngoại trừ Lộ Tinh Từ.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một buổi tự học vào buổi tối.\n <br/>\n <br/>\n Đoạn Gia Diễn cảm thấy thân thể không thoải mái, không thể không nhờ Lộ Tinh Từ cắn một cái vào cổ, làm dấu hiệu tạm thời.\n <br/>\n Đánh dấu tạm thời xong, Lộ Tinh Từ lơ đãng nói: “Tính cách của Alpha bọn tôi rất kém, rất hẹp hòi, tôi giúp cậu đánh dấu hiệu, thù lao của tôi đâu?”\n <br/>\n <br/>\n “Vậy cậu…..” Đoạn Gia Diễn dò xét nói: “Rộng lượng chút nhé? “\n <br/>\n <br/>\n “Được.” Đối phương hơi rũ mắt, chỉ chỉ cần cổ trắng nõn của mình: “Cậu cũng cắn tôi một cái, tôi liền không so đo với cậu nữa. “\n <br/>\n <br/>\n Đoạn Gia Diễn: “…..”\n <br/>\n <br/>\n Học bá đại thiếu gia nam thần vườn trường công x học tra nhị thế tổ cà lơ phất phơ thụ\n <br/>\n <br/>\n ABO không có tình tiết sinh con.\n <br/>\n <br/>\n ______________________________________\n <br/>\n <br/>\n Tin tức tố: còn gọi là Pheromones, chất dẫn dụ,….\n <br/>\n <br/>\n Hồ bằng cẩu tử: Ý chỉ những người bạn không tốt\n <br/>\n <br/>\n Giáo thảo: Ví dụ điển hình của con nhà người ta, đẹp trai, học giỏi, gia thế lớn,…\n <br/>\n <br/>\n Giáo bá: Đẹp trai, nhà giàu, đại ca trong trường.\n <br/>\n <br/>\n Nhị thế tổ: Bắt nguồn từ vua Tần Nhị Thế – vị vua chỉ biết ăn chơi phung phí mà không biết lo lắng cho sự nghiệp, đã phá hủy cơ nghiệp nhà Tần chỉ sau 3 năm trị vì. Ở đây ý nói bạn thụ là con ông cháu cha cơ mà học hành chẳng ra sao cả\n</div>\n",
        "rating_value": 9.4
    },
    "huong-dan-my-nhan-phe-vat-nghich-tap": {
        "ten_truyen": "huong-dan-my-nhan-phe-vat-nghich-tap",
        "link_truyen": "https://truyenfull.io/huong-dan-my-nhan-phe-vat-nghich-tap/",
        "ten_truyen_full": "Hướng Dẫn Mỹ Nhân Phế Vật Nghịch Tập",
        "tac_gia": "Tô Tuyết Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Gấu Lam\n <br/>\n <b>\n  From:\n </b>\n 16/6/2019 to 24/12/2019\n <br/>\n <b>\n  Số đo ba vòng:\n </b>\n Hệ thống, điềm văn, nhanh xuyên, sảng văn, tinh phân công\n <br/>\n <br/>\n Nhử mồi\n <br/>\n <br/>\n Những thế giới Tiểu Thanh Sơn xuyên qua, luôn là trở thành đại mỹ nhân. Có điều, đại mỹ nhân toàn là kiểu bình hoa, có sắc chứ không có tài...\n <br/>\n <br/>\n Không sao, Tiểu Thanh Sơn rất vui vẻ để bản thân bước lên đỉnh nhân sinh nha....\n <br/>\n <br/>\n Hệ thống: Kí chủ dừng tay, ngươi OOC (banh nhân thiết) a!!! Này căn bản không phải tính cách thiết lập của phế vật!!!\n <br/>\n <br/>\n 【 Sau khi bị học bá tra, ta vén đến học thần 】\n <br/>\n <br/>\n Lãnh tình học bá: Xin lỗi, hiện giai đoạn chúng ta vẫn là lấy việc học làm trọng.\n <br/>\n <br/>\n Tiếu Thanh Sơn: Cậu nói đúng, thi đại học quá ung dung, tôi đang chuẩn bị lấy cái giải nhất thế giới khoa học kỹ thuật tới chơi chơi.\n <br/>\n <br/>\n 【 Sau khi bị ảnh đế bắt cá nhiều tay, ta và tổng tài bá đạo nói chuyện yêu đương 】\n <br/>\n <br/>\n Phong lưu ảnh đế: Vòng giải trí không thích hợp em.\n <br/>\n <br/>\n Tiếu Thanh Sơn: Kỳ thực đạo diễn xuất sắc nhất cùng biên kịch xuất sắc nhất đều là ngựa của tôi. Đương nhiên, năm nay nam diễn viên chính xuất sắc nhất cũng thuộc về tôi.\n <br/>\n <br/>\n 【 Sau khi bị quý tộc thiếu gia từ hôn, nguyên soái cưỡng bách ta gả cho hắn 】\n <br/>\n <br/>\n Kiêu căng thiếu gia: Ngươi cái tên phế vật tinh thần lực E, cũng muốn trèo cao bổn thiếu gia?\n <br/>\n <br/>\n Tiếu Thanh Sơn: Ngươi cái tên con ông cháu cha cũng xứng dùng cơ giáp ta làm?\n <br/>\n <br/>\n 【 Sau khi bị sư huynh đuổi ra sư môn, ta thành sư phụ của Ma tôn tương lai tu chân giới】\n <br/>\n <br/>\n Ngụy quân tử sư huynh: Sư đệ, bằng tư chất của ngươi, về việc tu hành e sợ khó có thể tinh tiến.\n <br/>\n <br/>\n Tiếu Thanh Sơn: Vừa tìm hiểu một chút cách thành tiên.\n</div>\n",
        "rating_value": 7.5
    },
    "tieu-phu-lang-cua-van-tho-san": {
        "ten_truyen": "tieu-phu-lang-cua-van-tho-san",
        "link_truyen": "https://truyenfull.io/tieu-phu-lang-cua-van-tho-san/",
        "ten_truyen_full": "Tiểu Phu Lang Của Vân Thợ Săn",
        "tac_gia": "Hắc Tử Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, chủng điền văn, điềm văn, sảng văn, sinh tử, bạo ngược tốt bụng công x dương quang đáng yêu thụ, cổ trang\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Yên Vân\n <br/>\n <br/>\n Vân thợ săn là một người đặc biệt của thôn Trúc Khê. Bởi vì không chỉ có một tay săn bắn giỏi, mà còn có mỹ mạo, vóc dáng cường tráng, khuôn mặt anh tuấn.\n <br/>\n <br/>\n Aiiiiii, nếu không phải vì nhìn qua là biết người không hiểu phong tình, lại còn dáng vẻ dữ dằn kia, không biết đã có bao nhiêu thiếu nữ thi nhau ngã vào lòng.\n <br/>\n <br/>\n Tiểu ca Lý gia nghe xong lời này bĩu môi, \"Khúc gỗ này có cái gì tốt? Không phải, không phải chỉ là mùa thu biết đi săn, mùa đông có thể sười ấm, lại không ngại nuôi một đống con ghẻ thôi sao.\"\n <br/>\n <br/>\n Lý Cẩn: \"Cũng tàm tạm.\"\n <br/>\n <br/>\n Con ngươi Vân Liệt sâu thẳm: \"Chỉ là tạm?\"\n <br/>\n <br/>\n Lý Cẩn giãy dụa: \"A... Ngươi làm gì?!\"\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Bạo ngược tốt bụng công x dương quang đáng yêu thụ.\n <br/>\n <br/>\n <b>\n  Hữu tình nhắc nhở:\n </b>\n <br/>\n <br/>\n 1. Truyện thuộc loại Điền tiểu ca hệ liệt, có tình tiết sinh tử!\n <br/>\n <br/>\n 2. Thế giới nam có nữ có, có tiểu ca, cũng chính là song tính, nhưng địa vị tương đối thấp hơn.\n <br/>\n <br/>\n 3. Con ghẻ bên trong là con của a tỷ, không phải thụ sinh ra, chúc mọi người đọc truyện vui vẻ.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n chủng điền sinh tử văn.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Lý Cẩn.\n</div>\n",
        "rating_value": 8.4
    },
    "tuyet-xu-phung-sinh": {
        "ten_truyen": "tuyet-xu-phung-sinh",
        "link_truyen": "https://truyenfull.io/tuyet-xu-phung-sinh/",
        "ten_truyen_full": "Tuyệt Xử Phùng Sinh",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, quân lữ, cường cường, 1vs1, HE.\n <br/>\n <b>\n  Couple:\n </b>\n Tiêu Nham x Hein Burton\n <br/>\n <b>\n  Độ dài:\n </b>\n 98 chương chính văn + 1 PN\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Cỏ.\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Thời đại mạt thế, nhân tính khảo nghiệm.\n <br/>\n <br/>\n Câu chuyện này là về một vị lạnh lùng, phúc hắc, lợi dụng địa vị bộ đội đặc chủng và ưu thế của mình, ra sức dụ dỗ một cậu thiếu niên tân binh làm nghiên cứu sinh, dụ dỗ dụ dỗ, sau đó ăn luôn người ta.\n <br/>\n <br/>\n Câu chuyện về một cậu nghiên cứu sinh mới toanh, dưới sự dụ lợi của anh bộ đội nào đó, đành phải tạm biệt cuộc sống thanh nhàn, vừa phải khổ bức mà đối mặt với tang thi còn có các thể loại sát thủ, với tinh thần sóng sót dưới \"lưỡi đao liếm máu\", cuối cùng còn trở thành nghiên cứu viên cao cấp được vạn người ngưỡng mộ rồi đi luôn vào lịch sử nhân loại.\n</div>\n",
        "rating_value": 8.6
    },
    "ke-thu-khong-doi-troi-chung-cua-toi-cuoi-cung-cung-pha-san": {
        "ten_truyen": "ke-thu-khong-doi-troi-chung-cua-toi-cuoi-cung-cung-pha-san",
        "link_truyen": "https://truyenfull.io/ke-thu-khong-doi-troi-chung-cua-toi-cuoi-cung-cung-pha-san/",
        "ten_truyen_full": "Kẻ Thù Không Đội Trời Chung Của Tôi Cuối Cùng Cũng Phá Sản",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường cường, hào môn thế gia, tình yêu son sắt, hợp đồng tình yêu.\n <br/>\n <br/>\n Tần Mãn và Lệnh Kỳ Nhiên là đối thủ không đội trời chung. Hai người như chó với mèo, nhìn nhau không vừa mắt\n <br/>\n <br/>\n Một ngày, Lệnh Kỳ Nhiên biết tin, cái tên khiến mình khó chịu bao năm đã phá sản.\n <br/>\n <br/>\n Bạn bè đều hỏi Kỳ Nhiên định xử hắn thế nào...\n <br/>\n <br/>\n Kỳ Nhiên: Ha hả. Ha hả....\n <br/>\n <br/>\n Còn phải hỏi.... Dĩ nhiên là nhân cơ hội dằn vặt hắn, nhục nhã hắn, \"cưỡi\" lên hắn nha!!!!\n <br/>\n <br/>\n Vì thế Kỷ Nhiên vung tay ném thẻ lên mặt đối thủ của mình, tùy tiện nói muốn \"giúp đỡ\" hắn.\n <br/>\n <br/>\n Kết quả ngày thứ hai, cậu hoang mang ngồi ở đầu giường cảm nhận từng trận đau đớn trên cơ thể, nhớ tới tối hôm qua phải chịu đựng thống khổ, bị người ta \"đánh\" tới mức chảy nước mắt...\n <br/>\n <br/>\n Này thì cả đêm.\n <br/>\n <br/>\n Này thì uống quá trớn.\n <br/>\n <br/>\n Cầm thú Tần Mãn, anh chết chắc rồi!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tần Mãn (công) x Kỷ Nhiên (thụ)\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n Mù chữ viết văn, logic đã nằm dưới mộ, cho phép tác giả được bay cao bay xa, lối hành văn bình thường, công thụ không phải người hiền lành.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt:\n </b>\n Vai chính: Tần Mãn x Kỷ Nhiên ┃ vai phụ: Nhạc Văn Văn tiểu công túa ┃ cái khác:\n <br/>\n <br/>\n <b>\n  Tác phẩm đánh giá:\n </b>\n <br/>\n <br/>\n Kỷ Nhiên là công tử bột nổi tiếng, bởi vì bối cảnh gia đình mà cậu có thói quen sống kiểu cà lơ phất phơ. Mãi đến một ngày, đối thủ truyền kiếp của cậu từ thời học sinh – Tần Mãn tuyên bố gia đình phá sản, hai người còn ma xui quỷ khiến ở trong khách sạn cùng một đêm... Tỉnh lại, Kỷ Nhiên nhìn thấy bộ dạng nghèo túng của đối thủ nên quyết định \"giúp đỡ\" đối phương, đem đối phương quấn chặt bên mình để tiện tay giày vò đối phương. Bản văn đề tài mới mẻ độc dáo, nhân vật thú vị, hai vai chính đều có nhiều mặt mà người ngoài không thể thấy, song phương nhìn như đang \"bỏ đá xuống giếng\" và \"bất đắc dĩ phải thỏa hiệp\", nhưng thật ra là hai trái tim đã rung động nhiều năm.\n <br/>\n <br/>\n <b>\n  [Tần Mãn công x Kỷ Nhiên thụ]\n </b>\n <br/>\n <br/>\n <b>\n  Trích lời tác giả:\n </b>\n Công thụ không phải người lương thiện.\n <br/>\n <br/>\n <b>\n  Trích lời dịch giả:\n </b>\n Kẻ thù không đội trời chung cuối cùng lại về chung một nhà, nằm chung một giường:”&gt;\n</div>\n",
        "rating_value": 9.3
    },
    "tro-ly-kien-truc-su-300520": {
        "ten_truyen": "tro-ly-kien-truc-su-300520",
        "link_truyen": "https://truyenfull.io/tro-ly-kien-truc-su-300520/",
        "ten_truyen_full": "Trợ Lý Kiến Trúc Sư",
        "tac_gia": "Hi Hòa Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đen tối độc miệng công x ngốc nghếch đáng yêu kích động thụ, ngọt văn, chốn công sở, đô thị tình duyên, 1×1, HE\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Cố Tiêu x Trương Tư Nghị\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 236 chương (227 chương chính văn + 09 chương phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Straw Berry (Dâu Tây)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi tốt nghiệp chuyên ngành kiến trúc, Trương Tư Nghị về nước tìm về làm.\n <br/>\n <br/>\n Khi gặp bạn gái cũ ở quán cà phê, hai người xảy ra tranh cãi, cô gái tức giận đến mức hất cả cốc cà phê vào người cậu.\n <br/>\n <br/>\n Không biết nên nói may mắn hay xui xẻo, tuy cậu nhanh nhẹn tránh được nhưng một vị khách đẹp trai ngồi cạnh vừa đứng dậy rời đi, lại vừa khéo hứng trọn.\n <br/>\n <br/>\n Ngày hôm sau, Trương Tư Nghị mới biết, cốc cà phê hôm bữa anh né được, quả thật là xui xẻo, xui xẻo đến mức anh muốn quay trở lại để đứng im chịu tạt....\n <br/>\n <br/>\n Sở di cậu có suy nghĩ như vậy bởi vì khi phỏng vấn ở một công ty, bất ngờ phát hiện người phỏng vấn cậu chính là anh đẹp trai vô tình thay mình bị cả cốc cà phê tạt vào người hôm nọ!\n <br/>\n <br/>\n Trương Tư Nghị mất hết hi vọng tưởng rằng buổi phỏng vấn hôm nay sẽ bị đánh trượt, không ngờ anh đẹp trai ”đã lãng quên và tha thứ” mà tuyển dụng cậu, còn trở thành cấp trên trực tiếp của cậu.\n <br/>\n <br/>\n Khi Trương Tư Nghị cảm động đến rơi nước mắt vì sự thiện lương và rộng lượng của anh đẹp trai thì cậu chẳng hề hay biết số phận ”bi thảm” của cậu lúc này chỉ vừa mới bắt đầu…\n <br/>\n <br/>\n Trương Tư Nghị: “Fuck, ông đây hại anh bị hất trúng một cốc cà phê mà thôi, anh có cần dã man như thế không! TAT”\n <br/>\n <br/>\n Bình luận ngắn gọn tác phẩm: Trương Tư Nghị tốt nghiệp khoa kiến trúc về nước tìm việc, sau khi chia tay bạn gái, phỏng vấn tìm việc thì phát hiện người đàn ông bị bạn gái cũ hất trúng cà phê – Cố Tiêu trở thành thủ trưởng mới của mình. Trong thời gian làm việc, Trương Tư Nghị bị tài năng, ý chí và khả năng lãnh đạo của Cố Tiêu hấp dẫn, mà càng gia tăng sự tiếp xúc, Cố Tiêu cũng chậm rãi nảy sinh tình cảm với Trương Tư Nghị.\n <br/>\n <br/>\n Câu chuyện lấy bối cảnh môi trường làm việc của các nhà thiết kế kiến trúc, kể lại tình cảm chân thành của hai nhà thiết kế trong công việc. Kết cấu văn chương mới mẻ độc đáo, văn phong nhẹ nhàng ấm áp, hình tượng nhân vật chân thực lại gần gũi với cuộc sống thường ngày, tình cảm tự nhiên chân thật, miêu tả tinh tế tỉ mỉ, làm nổi bật được sinh hoạt và công việc của nhân vật, khéo léo gợi ra hứng thú trong từng chi tiết nhỏ. Lời văn trôi chảy đẹp đẽ, sống động như được tận mắt ngắm nhìn một bức tranh thủy mặc.\n <br/>\n <br/>\n Hi Hòa Thanh Linh: Một người tốt nghiệp ngành kiến trúc thích gõ chữ. Từng sờ soạng lần mò bên trong ngành thiết kế kiến trúc, hiện tại nửa đường đổi nghề đi vào con đường sáng tác không lối về, hi vọng đưa suy nghĩ về tình yêu và cuộc sống của mình hòa vào bên trong tác phẩm, mang đến cho mọi người sức mạnh để tích cực tiến lên.\n</div>\n",
        "rating_value": 9.2
    },
    "nguoi-thua-ke": {
        "ten_truyen": "nguoi-thua-ke",
        "link_truyen": "https://truyenfull.io/nguoi-thua-ke/",
        "ten_truyen_full": "Người Thừa Kế",
        "tac_gia": "Minh Khởi Minh Diệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng truyện:\n </b>\n Hoàn 9 chương\n <br/>\n <b>\n  Editor:\n </b>\n Hoàng Chiêu Hy\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, xã hội đen, 1×1, công đẹp trai hơi lạnh lùng x thụ mê giai hơi ngốc (xin đừng ném đá tag công thụ, tag này mình tự viết và mình tệ khoản tag lắm). Warn: tag có thể không đúng sự thật\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi trở thành người thừa kế của ba sau khi ông qua đời...\n <br/>\n <br/>\n Hiện giờ, tôi có một gia tài đáng kể, thậm chí còn thừa kế cả người tình xinh đẹp của ba.\n</div>\n",
        "rating_value": 7.5
    },
    "hinh-nhu-toi-phai-long-mot-tho-san-tien-thuong": {
        "ten_truyen": "hinh-nhu-toi-phai-long-mot-tho-san-tien-thuong",
        "link_truyen": "https://truyenfull.io/hinh-nhu-toi-phai-long-mot-tho-san-tien-thuong/",
        "ten_truyen_full": "Hình Như Tôi Phải Lòng Một Thợ Săn Tiền Thưởng",
        "tac_gia": "Nhất Chỉ Đại Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dò mìn:\n </b>\n Đam mỹ, nguyên sang, tương lai, huyền huyễn, ma pháp, ngọt sủng, song hướng yêu thầm, sảng văn, HE\n <br/>\n <b>\n  Edit\n </b>\n : Lờ Aisu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Câu chuyện về một thế giới có ma pháp và máy móc cùng tồn tại. Các pháp sư cũng bắt kịp thời đại, ai cũng đều có forum riêng _(:з」∠)_\n <br/>\n <br/>\n Và chủ đề câu chuyện chính là về một nghiên cứu sinh của Viện Nghiên cứu Sinh vật ma pháp và thợ săn tiền thưởng.\n</div>\n",
        "rating_value": 8.9
    },
    "tim-thay-bac": {
        "ten_truyen": "tim-thay-bac",
        "link_truyen": "https://truyenfull.io/tim-thay-bac/",
        "ten_truyen_full": "Tìm Thấy Bắc",
        "tac_gia": "Hạnh Nhân Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ôn nhu công X đáng yêu người mù thụ, hiện đại, song hướng yêu thầm, ấm áp chữa khỏi, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 5 chương + 100 (?) phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Sói\n <br/>\n <br/>\n Câu chuyện đời thường của công và thụ, vừa đáng yêu vừa ấm áp (≧◡≦)\n</div>\n",
        "rating_value": 9.4
    },
    "giao-chu-cua-chung-ta-bi-heo-un": {
        "ten_truyen": "giao-chu-cua-chung-ta-bi-heo-un",
        "link_truyen": "https://truyenfull.io/giao-chu-cua-chung-ta-bi-heo-un/",
        "ten_truyen_full": "Giáo Chủ Của Chúng Ta Bị Heo Ủn",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Giáo Chủ Của Chúng Ta Bị Heo Ủn\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Xà tinh bệnh Tiểu vương gia công x khổ bức ma giáo giáo chủ ngạo kiều thụ, H dày, đoản văn, tiểu ngược, cổ trang\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương + 5 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Sói\n <br/>\n <br/>\n Đường đường là Giáo chủ Ma giáo, võ công cao cường, thế mà lại rơi xuống nông nỗi tránh né bị người truy sát.\n <br/>\n <br/>\n Võ công mất hết, cơ thể phản phệ, hữu khí vô lực,...hắn cứ như một con rối mặc người đùa bỡn...\n <br/>\n <br/>\n Trong lòng hắn thật sự là muốn chết cho xong, bị người đuổi giết đã không nói, lại còn uất ức bị chà đạp.\n</div>\n",
        "rating_value": 7.6
    },
    "ham-dao": {
        "ten_truyen": "ham-dao",
        "link_truyen": "https://truyenfull.io/ham-dao/",
        "ten_truyen_full": "Hàm Đào",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Khởi Linh\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : cung đình hầu tước, ân oán giang hồ, đủ loại hạng người, thiên chi tác hòa, ngọt văn, 1×1, HE.\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn.\n <br/>\n <br/>\n <b>\n  Hệ Liệt\n </b>\n : Meo Meo\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Thần Tử Thích x Đan Y. Phối hợp: Rất nhiều.\n <br/>\n <br/>\n Tàn bạo mỹ lệ giả ngu chim non công x nhỏ mọn có thù tất báo lừa đảo thụ.\n <br/>\n <br/>\n =)) Hay có thể nói là couple Gà x Giun ~ (Muốn biết tại sao ư? Đọc rồi sẽ biết)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thiên Tử cùng với hoàng tộc tiến vào tẩm miếu cầu kiến thần minh, nhưng thần minh không hiện thân.\n <br/>\n <br/>\n Ngay sau đó, hoàng lệnh truyền xuống, đại đội nhân mã tản ra tìm kiếm...\n <br/>\n <br/>\n Thường Thích có một giấc mộng, hắn muốn trở thành một đại hiệp, lập một trại nuôi gà. Tương lai hắn có thể cầm kiếm tung hoàng thiên hạ, về nhà nướng gà, uống rượu, thưởng trà!!!\n <br/>\n <br/>\n Sung sướng biết bao.\n <br/>\n <br/>\n Giấc mộng đại hiệp tan tành thì cũng chẳng sao, đằng này hoàng đế lão cha còn bắt cậu đi hiến tế cho thần minh!\n <br/>\n <br/>\n Chỉ có điều cái tên thần minh này, hình như có vấn đề ở chỗ nào ấy thì phải?\n <br/>\n <br/>\n Thần minh: Chíp?\n <br/>\n <br/>\n P.s: TAT Chỉ vì một tiếng chíp và tui đã phải lòng =))\n</div>\n",
        "rating_value": 9.2
    }
}