{
    "tron-chay-duoi-hoang-hon": {
        "ten_truyen": "tron-chay-duoi-hoang-hon",
        "link_truyen": "https://truyenfull.io/tron-chay-duoi-hoang-hon/",
        "ten_truyen_full": "Trốn Chạy Dưới Hoàng Hôn",
        "tac_gia": "Lâm Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trốn Chạy Dưới Hoàng Hôn\n </b>\n của tác giả\n <b>\n  Lâm Sơn\n </b>\n . Yêu đương lúc tận thế, chắc là bị điên rồi???\n <br/>\n <br/>\n Khi mà toàn nhân loại đang hối hả trong nhịp sống của chính mình thì tận thế cứ vậy mà ập đến, xác sống đầy đường…\n <br/>\n <br/>\n Hướng Gia Quân cho rằng mình có thể trốn vào núi, ẩn giấu chính mình, tìm kiếm cơ hội sinh tồn, ai ngờ bị người khác ăn vạ.\n <br/>\n <br/>\n Thế rồi chỉ tưởng giữ thân mình, Hướng Gia Quân bất đắc dĩ phải bước lên đường đào vong dài dằng dặc.Nhưng cậu lại từ từ nhận ra có bạn đồng hành chính là điều may mắn nhất trong những ngày tận thế.\n <br/>\n <br/>\n Nhất là khi người bạn này là Hạ Trầm.\n</div>\n",
        "rating_value": 8.6
    },
    "nhan-ngu-ham-lac": {
        "ten_truyen": "nhan-ngu-ham-lac",
        "link_truyen": "https://truyenfull.io/nhan-ngu-ham-lac/",
        "ten_truyen_full": "[Quyển 1] Nhân Ngư Hãm Lạc",
        "tac_gia": "Lâm Tiềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhân Ngư Hãm Lạc\n </b>\n của tác giả\n <b>\n  Lâm Tiềm\n </b>\n . Trước kia hai người đều là vật thí nghiệm của phòng nghiên cứu. Nương tựa lẫn nhau nhưng lại cũng “lợi dụng” lẫn nhau. Vì một sự hiểm lầm, sư tử trắng bị người cá đả thương, miệng thì luôn nói trả thù nhưng khi gặp nhau lại không nỡ xuống tay. Cuối cùng lại muốn một lòng bảo vệ người cá bé nhỏ của hắn….\n</div>\n",
        "rating_value": 8.6
    },
    "phan-hoi-sai-lam": {
        "ten_truyen": "phan-hoi-sai-lam",
        "link_truyen": "https://truyenfull.io/phan-hoi-sai-lam/",
        "ten_truyen_full": "Phản Hồi Sai Lầm",
        "tac_gia": "W Tòng Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Người máy số 886 đang online sẵn sàng phục vụ ngài.\n <br/>\n <br/>\n Câu chuyện ngọt ngào nho nhỏ của một anh công bệnh kiều* cùng người máy số 886.\n <br/>\n <br/>\n “Kỳ thật, bệnh kiều không bệnh kiều như thế, phòng tối nhỏ cũng không tối như vậy.”\n <br/>\n <br/>\n (Bệnh kiều/yandere: Theo định nghĩa của baike thì ‘bệnh kiều’ là kiểu tinh thần bệnh tật, người mắc bệnh này ôm lấy chấp niệm và tình cảm mãnh liệt với một sự vật sự việc nào đó mà xã hội không thể lý giải, cũng lấy loại cảm tình này trở thành động lực sinh ra các loại trạng thái tinh thần – hành vi cực đoan như bày tỏ tình yêu một cách quá khích, tự làm tổn thương bản thân, thương tổn người khác… kẻ điên vì tình)\n</div>\n",
        "rating_value": 8.8
    },
    "mat-tri-nho-sau-dem-doi-thu-nhan-sai-thanh-lao-cong": {
        "ten_truyen": "mat-tri-nho-sau-dem-doi-thu-nhan-sai-thanh-lao-cong",
        "link_truyen": "https://truyenfull.io/mat-tri-nho-sau-dem-doi-thu-nhan-sai-thanh-lao-cong/",
        "ten_truyen_full": "Mất Trí Nhớ Sau Đem Đối Thủ Nhận Sai Thành Lão Công",
        "tac_gia": "Nam Thính Bắc Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mất Trí Nhớ Sau Đem Đối Thủ Nhận Sai Thành Lão Công\n </b>\n của tác giả\n <b>\n  Nam Thính Bắc Dao\n </b>\n . Tiếu Cảnh Nhiên nghe nói rằng gia đình muốn anh đính hôn với Lục Tri Hoài, kẻ thù mà anh đã đối phó từ khi còn nhỏ, và sợ hãi đến mức anh bỏ nhà đi trong đêm.\n <br/>\n <br/>\n Kết quả là không may bị tai nạn xe cộ, dập não.\n <br/>\n <br/>\n Khi ang tỉnh dậy, anh đang ở trong bệnh viện, với một bộ não bị thương và trí nhớ rối loạn.\n <br/>\n <br/>\n Anh không nhớ được gì, chỉ nhớ có một người chồng rất mực yêu thương và chiều chuộng.\n <br/>\n <br/>\n Chồng tên là Lục Tri Hoài...\n</div>\n",
        "rating_value": 6.8
    },
    "can-ba-hoan-luong": {
        "ten_truyen": "can-ba-hoan-luong",
        "link_truyen": "https://truyenfull.io/can-ba-hoan-luong/",
        "ten_truyen_full": "Cặn Bã Hoàn Lương",
        "tac_gia": "Ngũy Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cặn Bã Hoàn Lương\n </b>\n của tác giả\n <b>\n  Ngũy Nhiên\n </b>\n . Một kẻ vô cùng cặn bã, một kẻ vô dụng, không có tài cán gì, mà lại chuyên làm những chuyện xấu xa bỉ ổi, một kẻ như Trương Viễn Hoài thế mà khi thành người thực vật lại có thể gặp Hệ thống để tiếp tục tồn tại ư???\n <br/>\n <br/>\n Hệ thống xuyên nhanh này muốn hắn làm gì?\n <br/>\n <br/>\n Hả? Giúp nhân vật chính mau chóng đến với nhau? Cái gì mà còn tự giữ lấy mình? Rồi còn làm người tốt việc tốt nữa chứ?!\n <br/>\n <br/>\n Một cặn bã chính hiệu thì không bao giờ làm mấy chuyện đó, được chưa?\n <br/>\n <br/>\n Những tưởng nắm trong tay toàn bộ nội dung gốc, hắn có thể cướp đoạt tài nguyên nam chủ, hớt lấy tiên cơ, thuận lợi bước lên đỉnh cao cuộc đời. Nhưng tên cặn bã là hắn hoàn toàn không biết từ đầu đến cuối mình mới là mục tiêu bị chỉnh duy nhất.\n <br/>\n <br/>\n Cặn bã thì phải bị hành, nếm đủ khổ sở cay đắng. Ngược, ngược nữa, ngược mãi, ngược chết hắn.\n</div>\n",
        "rating_value": 8.5
    },
    "lo-hong-toi-trang": {
        "ten_truyen": "lo-hong-toi-trang",
        "link_truyen": "https://truyenfull.io/lo-hong-toi-trang/",
        "ten_truyen_full": "Lỗ Hổng Tội Trạng",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lỗ Hổng Tội Trạng\n </b>\n của tác giả\n <b>\n  Không Cúc\n </b>\n . Cận Chu được gọi hai tiếng Cận ca không phải không có nguyên nhân.\n <br/>\n <br/>\n Một là anh không phải người có thể trêu vào, tay đấm mạnh, không sợ bất kì ai, hai là anh còn biết luật, toàn bộ lưu manh khu này đều nể trọng và e sợ.\n <br/>\n <br/>\n Có điều, không ai biết, Cận ca không sợ trời không sợ đất kia kì thật lại thành hạ phong dưới tay người nào đó.Cận Chu cho rằng điểm giao giữa cậu và Dương Thời Dữ chỉ là những lần chạm mặt thoáng qua ở toà án. Không nghĩ tới vào một ngày, Dương Thời Dữ sẽ đại giá quan lâm đến địa bàn của cậu, đối diện với Cận Chu đang sửa xe và nói: \"Cậu đừng can thiệp vào vụ án này nữa.\"\n <br/>\n <br/>\n Cận Chu vui mừng, từ dưới gầm xe chui ra: \"Được thôi, thẩm phán đại nhân, anh hôn em một cái, em sẽ không can thiệp vào vụ này nữa.\"\n <br/>\n <br/>\n Trong dự đoán của Cận Chu, Dương Thời Dữ sẽ dửng dưng bỏ đi giống y hệt năm đó.\n <br/>\n <br/>\n Nào ngờ sự tình lại không hề phát sinh giống như dự đoán của cậu.\n</div>\n",
        "rating_value": 8.7
    },
    "con-tua-am-thanh-trong-con-say-nam-ay": {
        "ten_truyen": "con-tua-am-thanh-trong-con-say-nam-ay",
        "link_truyen": "https://truyenfull.io/con-tua-am-thanh-trong-con-say-nam-ay/",
        "ten_truyen_full": "Còn Tựa Âm Thanh Trong Cơn Say Năm Ấy",
        "tac_gia": "Đắc Bồ Đề Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Còn Tựa Âm Thanh Trong Cơn Say Năm Ấy\n </b>\n của tác giả\n <b>\n  Đắc Bồ Đề Thời\n </b>\n . Minh nguyệt, tương tư, rượu, và say.\n <br/>\n <br/>\n Bóng trăng trong rượu, tương tư làm say người\n <br/>\n <br/>\n Cơn say tràn tương tư, rượu lại in dấu trăng.\n <br/>\n <br/>\n Sở Tỷ cứ nghĩ bỏ qua quá khứ, cuộc đời sau này có thể yên ổn trôi đi.\n <br/>\n <br/>\n Nhưng mà thế sự khó lường, cuối cùng hắn vẫn lần nữa bước lên quan lộ\n <br/>\n <br/>\n Những tình cảm cùng đế vương thuở thiếu thời vẫn chân thật như cũ, chỉ là đối mặt với quá nhiều ngăn trở cùng vô vàn mâu thuẫn chưa giải khiến lòng hắn bất giác nảy sinh những cảm xúc hỗn loạn. Đúng lúc đó, một cuộc chiến tranh bùng nổ chợt đem hai người rời xa nhau, từ đây đôi bên xa càng thêm xa.\n</div>\n",
        "rating_value": 9.6
    },
    "su-tra-thu-cua-the-than": {
        "ten_truyen": "su-tra-thu-cua-the-than",
        "link_truyen": "https://truyenfull.io/su-tra-thu-cua-the-than/",
        "ten_truyen_full": "Sự Trả Thù Của Thế Thân",
        "tac_gia": "Dạ Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sự Trả Thù Của Thế Thân\n </b>\n của tác giả\n <b>\n  Dạ Thanh Ca\n </b>\n . Ta nghe lời hắn, hết mực yêu hắn cho dù biết mình chỉ là thế thân của người kia.\n <br/>\n <br/>\n Ta không oán không trách vẫn cam tâm tình nguyện ở lại bên cạnh hắn.\n <br/>\n <br/>\n Cho đến một ngày, bạch nguyệt quang mà hắn tâm tâm niệm niệm đã trở lại.\n <br/>\n <br/>\n Một người lạnh lùng vô cảm như hắn vậy mà khi nhìn thấy bạch nguyệt lại trở nên ôn nhu vô cùng.\n <br/>\n <br/>\n Hai người ân ái với nhau trước mặt ta, ta cũng xem như không thấy.\n <br/>\n <br/>\n Bạch nguyệt quang lại vô số lần tìm cách đổ oan cho ta, ta giải thích nhưng rồi cũng chẳng được gì.\n <br/>\n <br/>\n Đối với hắn bạch nguyệt làm gì cũng đúng dù không đúng cũng thành đúng.\n</div>\n",
        "rating_value": 4.9
    },
    "tai-sao-tra-cong-con-chua-nguoc-toi": {
        "ten_truyen": "tai-sao-tra-cong-con-chua-nguoc-toi",
        "link_truyen": "https://truyenfull.io/tai-sao-tra-cong-con-chua-nguoc-toi/",
        "ten_truyen_full": "Tại Sao Tra Công Còn Chưa Ngược Tôi?",
        "tac_gia": "Sái Hoa Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tại Sao Tra Công Còn Chưa Ngược Tôi?\n </b>\n của tác giả\n <b>\n  Sái Hoa Thương\n </b>\n . Khi đóng vai phản diện lại đụng phải công cặn bã đang thực tập.\n <br/>\n <br/>\n Ân Lâm Sơ hiện tại là vai phản diện, nhưng vì có hiềm nghi có dính líu đến việc một vai chính trong thế giới khác tử vong, thế nên phải nhận trừng phạt\n <br/>\n <br/>\n Ân Lâm Sơ bị đưa tới thế giới của công cặn bã thụ ti tiện, chỉ có thể rời đi khi mà tích cóp đủ giá trị bị ngược, bị tổn thương\n <br/>\n <br/>\n Biết được cốt truyện chính, biết công kia còn có người trong lòng, có bạn trai cũ, còn có vô số trà xanh và bạch liên, Ân Lâm Sơ tự nhủ, có vẻ đợt này đơn giản thôi.Phụ đề báo trước: Đêm tân hôn cậu sẽ bị hắn đưa vào bệnh viện!\n <br/>\n <br/>\n Ân Lâm Sơ: trâu bò! quá vip!\n <br/>\n <br/>\n Nhưng mà, tra công sao lại thế này? Phiền ngài chuyên nghiệp chút có được không!\n</div>\n",
        "rating_value": 7.2
    },
    "mang-em-ve-cham-soc-tieu-bao-boi": {
        "ten_truyen": "mang-em-ve-cham-soc-tieu-bao-boi",
        "link_truyen": "https://truyenfull.io/mang-em-ve-cham-soc-tieu-bao-boi/",
        "ten_truyen_full": "Mang Em Về Chăm Sóc, Tiểu Bảo Bối",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mang Em Về Chăm Sóc, Tiểu Bảo Bối\n </b>\n của tác giả\n <b>\n  Tạp Bỉ Khâu\n </b>\n . Một tên tra công, cặn bã khoảng 75% đã làm rơi một cậu nhóc đáng thương.\n <br/>\n <br/>\n Sau khi nhặt cậu nhóc về nuôi mười năm, lại nhân biến cố mà đánh mất nhóc ốm yếu\n <br/>\n <br/>\n Sau này công lại tìm được cậu.\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-phao-hoi-bien-thanh-ngoc-nghech": {
        "ten_truyen": "sau-khi-phao-hoi-bien-thanh-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/sau-khi-phao-hoi-bien-thanh-ngoc-nghech/",
        "ten_truyen_full": "Sau Khi Pháo Hôi Biến Thành Ngốc Nghếch",
        "tac_gia": "Bắc Minh Hữu Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Pháo Hôi Biến Thành Ngốc Nghếch\n </b>\n của tác giả\n <b>\n  Bắc Minh Hữu Nhạn\n </b>\n . Văn Sương tỉnh dậy phát hiện mình biến thành pháo hôi trong truyện yêu đương, tung nhiều lưới dốc sức vớt cá cùng tính tình hai mặt lại hám giàu tham hư vinh. Bắt đầu là hình thức địa ngục.\n <br/>\n <br/>\n Nhìn sắc mặt nam hai đen thui âm u, Văn Sương nuốt nước miếng: “Tuyên tổng, tôi rất là yếu đuối, anh mà đánh tôi một quyền thì tôi khóc rất lâu đấy.”\n <br/>\n <br/>\n Tuyên Triết: “Cậu cảm thấy mình hài hước lắm sao?”\n <br/>\n <br/>\n Văn Sương dựa vào sự ngốc nghếch cẩu thả mà vượt qua được ải đầu tiên sau đó lại phát hiện khắp nơi là hố bom, cứ hễ dẫm nổ một cái là cậu đi theo GG.\n <br/>\n <br/>\n Trên gameshow dành cho người nghiệp dư, Văn Sương rất bất đắc dĩ, tưởng rằng với dáng vẻ kệch cỡm sẽ bị người ta chửi bới xài mánh lới chứ nào ngờ mới mùa đầu tiên lại vô tình hot lên, fan mama thét chói tai: “Nhóc Văn, mẹ yêu con!!!”\n</div>\n",
        "rating_value": 8.2
    },
    "gap-mat-offline-gap-trung-boss-phai-lam-sao": {
        "ten_truyen": "gap-mat-offline-gap-trung-boss-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/gap-mat-offline-gap-trung-boss-phai-lam-sao/",
        "ten_truyen_full": "Gặp Mặt Offline Gặp Trúng Boss Phải Làm Sao",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Lộ Dương tâm huyết dâng trào chơi game online, bị kỹ thuật thao tác siêu quần của quân lâm đại thần đệ nhất bảng xếp hạng sư môn quật thu phục, quyết chí đem anh đuổi tới tay, hù con dân bang phái thành cún.\n <br/>\n Mọi người: “bảo bối đừng nháo, đó là một con ngựa hoang, nhà cưng có thảo nguyên không?”\n <br/>\n Lộ Dương: “lão tử sẽ khiến anh ta đổi sang ăn thịt!!”\n <br/>\n Quân Lâm: “ha ha.”\n</div>\n",
        "rating_value": 8.4
    },
    "de-nhat-vuong-phi-la-da-nhan": {
        "ten_truyen": "de-nhat-vuong-phi-la-da-nhan",
        "link_truyen": "https://truyenfull.io/de-nhat-vuong-phi-la-da-nhan/",
        "ten_truyen_full": "Đệ Nhất Vương Phi Là Dạ Nhân",
        "tac_gia": "Nhà của trạch nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n \"Dạ\" nghĩa là tối. Người đời xem dạ nhân là một mảng tối của xã hội vì họ ở giữa hai cực nam tử và nữ tử, thân là nam tử lại có thể sinh con. Người đời chỉ ít sự cảm thông với những thứ mắc kẹt ở giữa, họ chỉ thích những thứ tuyệt đối. Người thích đêm đen, người thích ngày trắng, không ai thích xám trời báo bão. Dạ Nhân chính là những mảng xám ấy, vừa đặc biệt vừa bi ai làm sao.\n <br/>\n <br/>\n Câu chuyện này là về một dạ nhân xuyên không cùng một vương gia hủy dung, tàn tật. Không có chuyện tình yêu sét đánh, chỉ có những câu chuyện đẫm máu và nước mắt, cùng sát cánh bên nhau qua các cuộc chiến, cùng nhau đi đến bờ hạnh phúc.\n <br/>\n <br/>\n Dưới hỉ khăn - Y mỉm cười nhẹ nhàng, khoan thai tự nhiên. Trải qua sinh tử, kiếp này y chỉ muốn một cuộc sống bình phàm.\n <br/>\n <br/>\n Trên hỉ đường - Hắn bờ môi mỉm cười, tâm lạnh như băng. Nhận hết bao nhục nhã, cuối cùng sẽ có một ngày hắn dẫm nát thiên hạ dưới chân này.\n <br/>\n <br/>\n \"Diệc duy trợ vương trạch thiên mệnh\"\n</div>\n",
        "rating_value": 7.8
    },
    "thien-kien-ke-song-sot": {
        "ten_truyen": "thien-kien-ke-song-sot",
        "link_truyen": "https://truyenfull.io/thien-kien-ke-song-sot/",
        "ten_truyen_full": "Thiên Kiến Kẻ Sống Sót",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiên Kiến Kẻ Sống Sót\n </b>\n của tác giả\n <b>\n  Trĩ Sở\n </b>\n . Trên server “Thánh Đàn”, đang khởi động một trò chơi.\n <br/>\n <br/>\n Một trò chơi sinh tồn chân thật, một trò chơi thật sự sẽ đổ máu, một trò chơi mà nhân tính sẽ thể hiện ra hết thảy, là đánh cược, là thử thách, hợp tác, phản bội,…\n <br/>\n <br/>\n Mà cuối cùng, chỉ có sinh tồn mới là chân lý cuối cùng, là thứ mà ai cũng dốc sức đánh cược hết thảy để chiếm được.\n <br/>\n <br/>\n Khói thuốc súng sặc người, mà khi dần tan đi, người còn tồn tại mới có quyền lên tiếng.\n <br/>\n <br/>\n An Vô Cữu mất trí nhớ, vừa mở mắt liền thấy những người bên cạnh mình bị bắn gục. Đương khi vẫn cảm thấy nghi ngờ, cậu bỗng thấy một hình chiếu với phông chữ màu xanh lá cây lơ lửng trước mắt mình.\n <br/>\n <br/>\n [Tên biến: An Vô Cữu; Thuộc tính: Nam, 20 tuổi; Vòng chơi: 5\n</div>\n",
        "rating_value": 7.0
    },
    "nay-dung-co-an-co": {
        "ten_truyen": "nay-dung-co-an-co",
        "link_truyen": "https://truyenfull.io/nay-dung-co-an-co/",
        "ten_truyen_full": "Này, Đừng Có Ăn Cỏ",
        "tac_gia": "Lục Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Này, Đừng Có Ăn Cỏ\n </b>\n của tác giả\n <b>\n  Lục Lục\n </b>\n . Bàn về việc cho vài cây kẹo, lại nhặt được một cún con dính người như keo.\n <br/>\n <br/>\n Minh Quang cảm thấy:…\n <br/>\n <br/>\n Thật là một nhóc ngốc nghếch, cái gì cũng có thể ăn, cái gì cũng muốn ăn.\n <br/>\n <br/>\n Nhóc con này thật sự bám theo anh không rời, anh không thích chút nào, cũng cố tình không muốn quan tâm nhóc, nhưng mà nhóc này rất kỳ cục.\n</div>\n",
        "rating_value": 10.0
    },
    "cuc-cung-be-nho-an-no-chua": {
        "ten_truyen": "cuc-cung-be-nho-an-no-chua",
        "link_truyen": "https://truyenfull.io/cuc-cung-be-nho-an-no-chua/",
        "ten_truyen_full": "Cục Cưng Bé Nhỏ Ăn No Chưa",
        "tac_gia": "Phân Phân Hoà Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Vân Trạch vừa tỉnh dậy đã thành tiểu công tử của Hầu phủ.\n <br/>\n <br/>\n Gia giáo Hầu phủ rất nghiêm khắc, mẹ đẻ của tiểu công tử mất sớm, mẹ kế thờ ơ, tiền tiêu vặt hàng tháng bị tôi tớ cắt xén, mỗi bữa cơm chỉ có thể ăn được ba phần.\n <br/>\n <br/>\n Công tử hàng xóm tuấn mỹ rộng lượng, Vân Trạch kết bạn với đối phương, đối phương thấy Vân Trạch vừa đáng yêu lại vừa đáng thương nên thường xuyên mời cậu ăn rất nhiều món ngon.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ngày nào trong kinh thành cũng có truyền thuyết của Nhiếp chính vương, ví dụ như “Nhiếp chính vương giết người như ma quỷ”, “Nhiếp chính vương là thiên sát cô tinh chuyển thế”, “Nhiếp chính vương và Thái hậu có gian tình”, “Hoàng đế này sẽ bị Nhiếp chính vương giết chết”, “Nghe nói Nhiếp chính vương mặt mũi hung dữ cực kỳ xấu xí.”\n <br/>\n <br/>\n Vân Trạch cắn bánh ngọt do công tử hàng xóm đưa: “Nhiếp chính vương đáng sợ quá đi.”\n <br/>\n <br/>\n Công tử hàng xóm: “Ừ.”\n <br/>\n <br/>\n Vân Trạch: “Cha ta làm việc dưới trướng của hắn, không biết đãi ngộ thế nào, làm sai có thể bị hắn xét nhà không đây.”\n <br/>\n <br/>\n Công tử hàng xóm: “Không.”\n <br/>\n <br/>\n Vân Trạch: “Ôi chao, nghe nói trong cung rất loạn, Nhiếp chính vương thích Thái hậu thật hả?”\n <br/>\n <br/>\n Công tử hàng xóm: “…”\n <br/>\n <br/>\n Chỉ thích em thôi.\n <br/>\n <br/>\n (Nhiếp chính vương và Thái hậu không có gian tình)\n</div>\n",
        "rating_value": 9.2
    },
    "moi-ngay-deu-ghen-voi-chinh-minhmoi-ngay-deu-cam-sung-chinh-minh": {
        "ten_truyen": "moi-ngay-deu-ghen-voi-chinh-minhmoi-ngay-deu-cam-sung-chinh-minh",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-ghen-voi-chinh-minhmoi-ngay-deu-cam-sung-chinh-minh/",
        "ten_truyen_full": "Mỗi Ngày Đều Ghen Với Chính Mình/Mỗi Ngày Đều Cắm Sừng Chính Mình",
        "tac_gia": "Việt Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỗi Ngày Đều Ghen Với Chính Mình/mỗi Ngày Đều Cắm Sừng Chính Mình\n </b>\n của tác giả\n <b>\n  Việt Lãng\n </b>\n . Vốn chỉ là một nhân vật có cũng được không có cũng không sao, là một pháo hôi rất bình thường, nhưng một ngày nọ Nguy Dã đụng phải một hệ thống kì kì quái quái.\n <br/>\n <br/>\n Hệ thống tự chủ trương, tự công bố nhiệm vụ,\n <br/>\n <br/>\n “Thỉnh kí chủ xuyên qua các thế giới để góp nhặt các mảnh sổ liệu, đồng thời công lược đối tượng chỉ định, tích luỹ giá trị tình cảm”Đối mặt với ba nam nhân siêu đẹp trai, Nguy Dã xoa tay hầm hè: \"Ai là ngươi mảnh nhỏ?\"\n <br/>\n <br/>\n [Mỗi một cái.]\n <br/>\n <br/>\n Nguy Dã:...\n <br/>\n <br/>\n Quá mức ly kỳ kích thích.\n <br/>\n <br/>\n Sau khi phóng túng đến tận cùng, Nguy Dã có chút lo lắng hỏi hệ thống: \"Những mảnh nhỏ này sau khi trở về trên người của ngươi, ngươi sẽ không cũng yêu ta đi?\"\n</div>\n",
        "rating_value": 7.5
    },
    "the-than-ai-trung-virus-chap-mach": {
        "ten_truyen": "the-than-ai-trung-virus-chap-mach",
        "link_truyen": "https://truyenfull.io/the-than-ai-trung-virus-chap-mach/",
        "ten_truyen_full": "Thế Thân AI Trúng Virus Chập Mạch",
        "tac_gia": "Túy Thư Nam Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n [Vai chính xuyên thành người máy thế thân, chọc phiền tra công, bị ép quên đi crush, cuối cùng biến thành một áng văn ngu ngốc]\n <br/>\n <br/>\n Một ngày nọ Hạ Ca xuyên qua, xuyên thành người máy AI mô phỏng của một đại lão nào đó trong thời đại tinh tế.\n <br/>\n <br/>\n Tất cả những số liệu của người máy đều được thiết lập theo crush mơ mà không có được của đại lão kia, từ khuôn mặt đến dáng người, từ giọng nói đến tính cách đều hòa nhã lễ độ, ấm áp như gió.\n <br/>\n <br/>\n Có thể nói là một người máy thế thân AI hoàn hảo.\n <br/>\n <br/>\n Nhưng ngay khi Hạ Ca xuyên tới, thiết lập số liệu của thế thân AI lập tức vỡ tan.\n <br/>\n <br/>\n Lục Hành Thâm nhìn tên điên vừa hét “Bố mày sống dậy rồi!” vừa la toáng lên nhảy cà tưng quanh nhà, cảm thấy chắc chắn là do người máy thế thân hoàn mỹ của mình trúng virus, cho nên mới có thể biến thành như vậy.\n <br/>\n <br/>\n Ba ngày sau, Hạ Ca vui mừng phát hiện linh hồn của mình rất mạnh, chương trình quét virus càn cả một trăm lần vẫn không thể đuổi ra khỏi cái xác hoàn hảo này.\n <br/>\n <br/>\n Lục Hành Thâm đưa cậu quay về xưởng, sau khi kiểm tra một lần, nhà xưởng cũng tỏ ra bất lực, ngay cả format cũng không dùng được, nói đây có thể là AI tự có ý thức trong truyền thuyết, đề nghị đăng báo.\n <br/>\n <br/>\n [Màn kịch nhỏ]\n <br/>\n <br/>\n Lúc sắp đi,\n <br/>\n <br/>\n Hạ Ca: Liệu quay về xưởng rồi họ có dỡ tôi đi không?\n <br/>\n <br/>\n Lục Hành Thâm: Sao nào, sợ rồi à?\n <br/>\n <br/>\n Hạ Ca: Nào có, tôi chỉ đang nghĩ nếu tháo dỡ ra, có thể tiện đường thay cỡ lớn hơn cho tôi không?\n <br/>\n <br/>\n Một thời gian sau.\n <br/>\n <br/>\n Lục Hành Thâm: Còn muốn thay linh kiện không?\n <br/>\n <br/>\n Hạ Ca: Có có!\n <br/>\n <br/>\n Lục Hành Thâm lạnh lùng: Ồ, thế để tôi đổi cho cậu cái mông to hơn.\n <br/>\n <br/>\n Hạ Ca:??? Đây không phải cái tôi muốn!\n <br/>\n <br/>\n [Vẫn là màn kịch nhỏ]\n <br/>\n <br/>\n Nhiều ngày sau\n <br/>\n <br/>\n Lục Hành Thâm đang ăn tối với crush, bỗng nhận được tin nhắn, đứng dậy muốn rời đi.\n <br/>\n <br/>\n Crush: Anh lại muốn về với nó?\n <br/>\n <br/>\n Lục Hành Thâm: Xin lỗi.\n <br/>\n <br/>\n Crush: *Lã chã chực khóc* Rốt cuộc nó có gì tốt…\n <br/>\n <br/>\n Lục Hành Thâm: *Không về nữa sẽ bị phá nát cái nhà, nhức đầu* Không kịp giải thích, lần sau nói.\n <br/>\n <br/>\n Mười phút sau.\n <br/>\n <br/>\n Hạ Ca đang sung sướng cuồng hoan trong nhà: Sao… sao anh lại quay về?! Không phải anh đi chơi với crush của anh sao…\n <br/>\n <br/>\n Lục Hành Thâm: Đúng vậy… Sao tôi lại về nhỉ *Đôi mắt chết chóc-ing*\n <br/>\n <br/>\n Hạ Ca:.\n <br/>\n <br/>\n Người máy tăng động thiểu năng trí tuệ, không được thông minh cho lắm thụ x Hơi thần kinh, bị ép phát điên lấy độc trị độc biến thành người bình thường công.\n <br/>\n <br/>\n Xét theo mặt nào đó cũng có thể xem như văn chữa lành… nhỉ?\n <br/>\n <br/>\n Tag: Hoan hỉ oan gia, Xuyên việt thời không, tinh tế\n <br/>\n <br/>\n Keyword: Vai chính: Hạ Ca, Lục Hành Thâm; Vai phụ: Phó Bạc Vọng, Lâm Ngọc Âm, Trần Tiếu Niên.\n <br/>\n <br/>\n Giản lược: Một tên chập mạch xuyên thành AI thế thân, ép điên tra công.\n <br/>\n <br/>\n Ý chính: Còn sống thật tốt, còn sống là nhất!\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-ky-giam-cam": {
        "ten_truyen": "nhat-ky-giam-cam",
        "link_truyen": "https://truyenfull.io/nhat-ky-giam-cam/",
        "ten_truyen_full": "Nhật Ký Giam Cầm",
        "tac_gia": "Phụng Phụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Giam Cầm\n </b>\n của tác giả\n <b>\n  Phụng Phụng\n </b>\n . Tôi bị giam giữ, bị cầm tù\n <br/>\n <br/>\n Nhưng người bắt tôi cũng thật quái lạ, không phải bắt tôi vì để thỏa mãn thú tính dục vọng nào đó sao?\n <br/>\n <br/>\n Tôi cho rằng khi mình bị giam ở đây, tình cảnh của mình chính là bị giày vò, thống khổ khi mỗi ngày đều không thấy ánh sáng, chân tay bị trói, bị người làm nhục.\n <br/>\n <br/>\n Kết quả hiện thực lại là: ăn ngon uống ngon, mỗi ngày rảnh rỗi viết truyện cười, trước khi đi ngủ còn được đọc truyện cho nghe.\n</div>\n",
        "rating_value": 9.5
    },
    "ai-dang-thuong-hon": {
        "ten_truyen": "ai-dang-thuong-hon",
        "link_truyen": "https://truyenfull.io/ai-dang-thuong-hon/",
        "ten_truyen_full": "Ai Đáng Thương Hơn?",
        "tac_gia": "Đam Bất Diệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ai Đáng Thương Hơn?\n </b>\n của tác giả\n <b>\n  Đam Bất Diệt\n </b>\n . Đáng thương thì sao? Đáng thương là tất phải có được tình yêu của người khác hay sao?\n <br/>\n <br/>\n Trong một hẻm nhỏ yên tĩnh, hoang vắng, từng bông tuyết rơi xuống, trắng xoá cả khoảng trời.\n <br/>\n <br/>\n Thiếu niên nhìn trời, nhìn những bông hoa tuyết kia…\n <br/>\n <br/>\n Cứ đông đến lại có tuyết, cứ như những người đi đường thường xuyên lướt qua nhau…\n <br/>\n <br/>\n Đôi tay phủ lớp vải trắng của hắn nâng niu từng ngón tay cậu, ân cần đan xen. Nhiệt độ nóng bỏng trong lồng ngực hắn bủa vây toàn thân cậu, linh hồn cả hai cột chặt vào nhau.\n <br/>\n <br/>\n Đêm đó tuyết bay mịt mù, cậu thấy trong đôi mắt hắn chứa ngàn tinh hà, thấy môi hắn run rẩy thốt lời chua sót:\n <br/>\n <br/>\n \"Đừng bỏ rơi anh.\"\n <br/>\n <br/>\n Cậu dụi mặt vào cổ hắn, cười cong mắt:\n <br/>\n <br/>\n \"Em truyền cho anh hơi ấm xua đuổi đi sự ghẻ lạnh của xã hội.\"\n</div>\n",
        "rating_value": 7.4
    },
    "anh-den-tu-vuc-sau": {
        "ten_truyen": "anh-den-tu-vuc-sau",
        "link_truyen": "https://truyenfull.io/anh-den-tu-vuc-sau/",
        "ten_truyen_full": "Anh Đến Từ Vực Sâu",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án 1:\n <br/>\n <br/>\n Khu Đông Thành xảy ra vụ án mạng chặt xác, phân cục của khu vốn có danh xưng là “viện dưỡng lão”, ấn theo lệ cũ, phải chuyển giao cho chi đội ở cục thành phố.\n <br/>\n <br/>\n Chi đội ầm ĩ, không ai muốn nhận cục diện rối rắm của phân cục “dưỡng lão”.\n <br/>\n <br/>\n Cùng lúc đó, đài phát thanh địa phương bóc phốt phân cục khu Đông Thành ngồi không ăn bám, khiến lòng dân sôi sục.\n <br/>\n <br/>\n Cấp trên trách móc nặng nề, dân chúng bất mãn, phân cục kẹt ở giữa nước sôi lửa bỏng.\n <br/>\n <br/>\n Đại đội trưởng “viện dưỡng lão” Lý Toản: Nằm im, chờ chết.\n <br/>\n <br/>\n Một thời gian ngắn trôi qua, toàn thể cục thành phố phát hiện tựa hồ “viện dưỡng lão” là một con sư tử mạnh mẽ.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Giang Hành ở tận cùng vực sâu, phía sau là quỷ vực vạn ác, mà hắn không thiết sống chết.\n <br/>\n <br/>\n Cho đến một ngày, hắn nhìn thấy Lý Toản.\n <br/>\n <br/>\n Thanh niên kia sánh đôi với ánh sáng.\n <br/>\n <br/>\n Hắn từng rơi xuống vực sâu, nay ở nhân gian, tinh thần phấn chấn, khí khái dũng cảm.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Ma túy, buôn lậu, buôn người, mua bán vũ khí… Vài trụ cột của chuỗi ngành nghề thu lợi đen toàn cầu, tiền bạc chồng chất trong vũng máu tanh, thúc đẩy tội ác như cỏ dại gặp gió thì mọc, cháy lan không ngừng.\n <br/>\n <br/>\n Nhã nhặn bại hoại tự tin công Giang Hành x lười nhác thỉnh thoảng bừa bãi chú trọng thể diện hành động lưu manh thụ Lý Toản.\n</div>\n",
        "rating_value": 8.7
    },
    "bi-bat-buoc-tro-thanh-con-moi-cua-ke-cuong-sat-ie-ai": {
        "ten_truyen": "bi-bat-buoc-tro-thanh-con-moi-cua-ke-cuong-sat-ie-ai",
        "link_truyen": "https://truyenfull.io/bi-bat-buoc-tro-thanh-con-moi-cua-ke-cuong-sat-ie-ai/",
        "ten_truyen_full": "Bị Bắt Buộc Trở Thành Con Mồi Của Kẻ Cuồng Sát ᗷiếи Ŧɦái",
        "tac_gia": "Chính Manh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chính Manh Quân\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trinh Thám, Xuyên Sách, hệ thống thời gian\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lương Chấp là một người đam mê đọc tiểu thuyết trinh thám! Kết quả là quá mê tiểu thuyết, đọc đến nửa đêm thì đột tử.\n <br/>\n <br/>\n Sau khi chết, cậu được một hệ thống kỳ lạ sắp xếp, chuyển sinh đến thế giới tập hợp tất cả những bộ trinh thám cậu từng đọc.\n <br/>\n <br/>\n Ở trong này, cậu không phải là hung thủ độc ác tàn nhẫn, cũng không phải cảnh sát chính nghĩa cao cả, mà là - mục tiêu bị truy sát số một của các tên sát nhân???\n <br/>\n <br/>\n Lương Chấp:...Quá đáng nha!\n <br/>\n <br/>\n Hệ thống: Tự suy nghĩ cốt truyện, cố sống sót đi.\n <br/>\n <br/>\n Nhân vật chính: Sát nhân biếи ŧɦái Thẩm Quyền x Ngốc manh lạc quan thụ Lương Chấp\n</div>\n",
        "rating_value": 7.8
    },
    "ban-doi-phao-hoi-cua-nguyen-soai": {
        "ten_truyen": "ban-doi-phao-hoi-cua-nguyen-soai",
        "link_truyen": "https://truyenfull.io/ban-doi-phao-hoi-cua-nguyen-soai/",
        "ten_truyen_full": "Bạn Đời Pháo Hôi Của Nguyên Soái",
        "tac_gia": "Khí Chi Phần Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Phối ngẫu pháo hôi của nguyên soái\n <br/>\n <br/>\n Tác Giả: Khí Chi Phần Tiêu\n <br/>\n <br/>\n Thể loại: 1x1, Chủ Thụ, Đam Mỹ, Hào Môn Thế Gia, HE, Pháo Hôi, Sủng, Tình Cảm, Trọng Sinh, Tương Lai, Xuyên Sách\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đừng quá vui mừng khi bạn được trở thành bạn đời của nam thần quốc dân - nguyên soái đế quốc. Bởi vì bạn rất có thể là một người có vẻ ngoài cao quý lãnh diễm không dính khói lửa phàm tục, nhưng sau lưng lại là một đặc vụ ngầm trà trộn vào đánh cắp thông tin, chuyên tìm đường chết. Làm bộ một bạch liên hoa ốm yếu, nhưng thực chất lại là một tên phản diện có trái tim đen như đáy nồi. Cuối cùng bị nguyên soái đại nhân xử tử. Thường được biết đến với cái tên:\n <strong>\n  Pháo hôi\n </strong>\n <br/>\n Phi thường không may chính là, Đoạn Hành Dạ liền như vậy trở thành tên pháo hôi ấy. Đoạn Hành Dạ quyết định —— ly hôn! Nhân lúc còn sớm ly hôn! Ly hôn là chân ái.\n <br/>\n Bất quá nguyên soái đại nhân không những không muốn ly hôn, ngược lại ôm hắn càng ngày càng chặt.\n <br/>\n Hệ thống nhắc nhở: Đơn ly hôn của bạn đã bị từ chối.\n <br/>\n - ------------\n <br/>\n Nhân vật chính: Đoạn Hành Dạ (thụ), Mạnh Cẩm Hoài (công)\n</div>\n",
        "rating_value": 7.7
    },
    "on-nhu-nuoi-duong": {
        "ten_truyen": "on-nhu-nuoi-duong",
        "link_truyen": "https://truyenfull.io/on-nhu-nuoi-duong/",
        "ten_truyen_full": "Ôn Nhu Nuôi Dưỡng",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là câu chuyện xưa kể về một tra công đánh mất tiểu thụ của mình những mười năm. Sau khi tìm lại được, tiểu thụ lại trở nên ngốc nghếch, đáng thương. Tra công năm nào lại nhặt tiểu thụ về, ôn nhu, hết lòng chăm sóc.\n</div>\n",
        "rating_value": 8.8
    },
    "muon-ngai-hon-em": {
        "ten_truyen": "muon-ngai-hon-em",
        "link_truyen": "https://truyenfull.io/muon-ngai-hon-em/",
        "ten_truyen_full": "Muốn Ngài Hôn Em",
        "tac_gia": "Tự Xuyên (似川)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Tưởng ngài hôn ta (想您亲我)\n <br/>\n Tác giả: Tự Xuyên (似川)\n <br/>\n Thể loại: Tinh tế, niên thượng, thành thục ôn nhu Tư lệnh công x trong nóng ngoài lạnh si tình thụ\n <br/>\n Nguồn: Trường Bội\n <br/>\n Số chương: 68 chương + 3 phiên ngoại\n <br/>\n <br/>\n Văn án:\n <br/>\n Lần đầu tiên Quý Dư Chu nhìn thấy Giang Tầm Dục là ở trại trẻ mồ côi. Đứa nhỏ đang thu mình lại trong góc, trên người chằng chịt vết thương, đôi mắt xanh lam - đại diện cho dị tộc - tràn đầy cảnh giác...giống như một con nhím nhỏ.\n <br/>\n Quý Dư Chu nhặt con nhím nhỏ bẩn thỉu này và mang nó về nhà.\n <br/>\n Sau một thời gian dài nuôi nấng, con nhím nhỏ vốn bị mọi người coi như dị loại cuối cùng cũng học được cách cẩn thận lộ ra cái bụng hồng mềm mại, dùng đôi mắt ướt nước để cầu xin hắn một nụ hôn.\n <br/>\n Một câu chuyện cứu rỗi ấm áp, niên thượng.\n <br/>\n - --\n <br/>\n Tiểu kịch trường:\n <br/>\n \"Quý tiên sinh, em là quái vật, ngài...\"\n <br/>\n \"Bé ngoan.\"\n <br/>\n Giang Tầm Dục âm thầm kéo kéo góc áo, lau mồ hôi trên lòng bàn tay, sửa miệng: \"...Ngài có thể ôm em một cái được không?\"\n <br/>\n Tái bút: Bối cảnh tinh tế, tác giả ngốc bạch ngọt, cốt truyện chỉ phục vụ chuyện tình cảm, xin đừng quá soi mói.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-thanh-tieu-thieu-gia-phao-hoi": {
        "ten_truyen": "xuyen-thanh-tieu-thieu-gia-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tieu-thieu-gia-phao-hoi/",
        "ten_truyen_full": "Xuyên Thành Tiểu Thiếu Gia Pháo Hôi",
        "tac_gia": "Lí Xián黎贤",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lí Xián黎贤\n <br/>\n <br/>\n Thể loại: Đam mỹ - Hệ thống - Hào môn - Vườn trường - Thanh mai trúc mã.\n <br/>\n <br/>\n Câu chuyện kể về thời trai trẻ của bốn vị thiếu gia hào môn đến từ các gia tộc lớn, những người từ khi sinh ra đã không cần lo nghĩ về vấn đề khốn khó.\n <br/>\n <br/>\n Nhưng bất ngờ thay, thanh xuân này của họ lại đầy rẫy khó khăn từ nhỏ cho đến lớn, buộc họ phải tự cố gắng, nỗ lực đi trên con đường mà chính bản thân đã chọn.\n <br/>\n <br/>\n Là một người biết trước được mọi chuyện sẽ xảy ra trong tương lai? Nắm được vận mệnh trong tay? Nhưng sẽ ra sao nếu hiệu ứng cánh bướm xảy ra?\n <br/>\n <br/>\n Mọi chuyện trong tương lai đều có thể dễ dàng thay đổi, bạn không thể chắc chắn rằng nó vẫn sẽ mãi diễn ra như thế.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Vậy còn khi cả hai con người cùng biết đến tương lai? Liệu tận hai người thì có thể dễ dàng thay đổi được vận mệnh đen tối của nó?\n <br/>\n <br/>\n Tống Trạch xuyên không? Trọng sinh? Chuyển kiếp? Mọi chuyện vẫn luôn là một ẩn số. Mời các bạn theo dõi câu chuyện để giải đáp ẩn số.\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-nhan-viec-o-minh-phu": {
        "ten_truyen": "sau-khi-nhan-viec-o-minh-phu",
        "link_truyen": "https://truyenfull.io/sau-khi-nhan-viec-o-minh-phu/",
        "ten_truyen_full": "Sau Khi Nhận Việc Ở Minh Phủ",
        "tac_gia": "Thất Thốn Thang Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngày thứ bảy sau khi nhận bằng tốt nghiệp, Ôn Bạch trúng thưởng, phần thưởng là một công việc.\n <br/>\n <br/>\n Nguyên nhân là do trước đây không lâu có một cái thông báo tuyển dụng bỗng dưng xuất hiện trên hotsearch.\n <br/>\n <br/>\n Một công ty vô danh không biết từ đâu nhảy ra, đăng weibo thông báo muốn tuyển trợ lý riêng cho ông chủ.\n <br/>\n <br/>\n Một cái hotsearch bỗng dưng ra mắt ở vị trí trung tâm, thêm một dòng chữ đỏ chót bốn không giới hạn, “không giới hạn học lực, không giới hạn tuổi tác, không giới hạn giới tính, không giới hạn nơi sinh sống”, bài đăng trong nháy mắt bùng nổ.\n <br/>\n <br/>\n Quần chúng ăn dưa – 1: Nói ra sợ mấy người không tin, công việc của tôi là do rút thăm trúng thưởng mà có.\n <br/>\n <br/>\n Quần chúng ăn dưa – 2: Cái công ty vớ vẩn này chui được từ đâu ra, tự thêm đất diễn cho mình thế?\n <br/>\n <br/>\n Quần chúng ăn dưa – 3: Kiến nghị đưa lên 1818 Mắt Vàng*.\n <br/>\n <br/>\n <em>\n  (*1818 Mắt Vàng: một chương trình thời sự của đài Chiết Giang)\n </em>\n <br/>\n <br/>\n Trong tiếng trào phúng càng ngày càng mãnh liệt, công ty vô danh kia chia sẻ vị trí của mình, là Đệ Nhất sơn trang.\n <br/>\n <br/>\n Khu vực tấc đất tấc vàng, chính là Đệ Nhất sơn trang dành cho những nhà quyền quý và giàu có.\n <br/>\n <br/>\n Còn bổ sung thêm, tiền lương mỗi năm một trăm vạn, có thể cân nhắc thưởng thêm, khi nào lượt chia sẻ đạt đủ tám mốt vạn sẽ tự động mở quay thưởng.\n <br/>\n <br/>\n Cư dân mạng: “…”\n <br/>\n <br/>\n Tôi định lớn tiếng trách mắng bọn họ nhưng mà bọn họ cho thực sự rất nhiều.\n <br/>\n <br/>\n Ôn Bạch ma xui quỷ khiến, cũng trở thành một trong tám mốt vạn lượt chia sẻ, đã thế còn trúng thưởng.\n <br/>\n <br/>\n Sau đó… nhận việc ở âm ty.\n <br/>\n <br/>\n Đối với chuyện này, Ôn Bạch chỉ có bảy chữ để nói: Ông chủ cõi âm, không phải người.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lục Chinh ban đầu: Ôn Bạch, cậu đang mắng tôi đúng không?\n <br/>\n <br/>\n Ôn Bạch: Tôi không có, tôi không có.\n <br/>\n <br/>\n Lục Chinh sau đó: Ôn Bạch, cậu thích tôi đúng không?\n <br/>\n <br/>\n Ôn Bạch: Chuyện này… thực sự là không có.\n <br/>\n <br/>\n Lục Chinh: … Khả năng cao là có.\n <br/>\n <br/>\n Lục Chinh sau đó nữa: Sao Ôn Bạch lại khó theo đuổi thế nhỉ???\n</div>\n",
        "rating_value": 7.5
    }
}