{
    "awm-tuyet-dia-cau-sinh": {
        "ten_truyen": "awm-tuyet-dia-cau-sinh",
        "link_truyen": "https://truyenfull.io/awm-tuyet-dia-cau-sinh/",
        "ten_truyen_full": "[AWM] Tuyệt Địa Cầu Sinh",
        "tac_gia": "Mạn mạn hà kỳ đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Rừng thần thoại\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn ( 86 chương + 4 PN, vài PN trên weibo)\n <br/>\n <b>\n  Thể loại:\n </b>\n -Hiện đại, eSports ( Thể thao điện tử), độ ngọt: ++++++\n <br/>\n Tình yêu, gương vỡ lại lành, thi đấu, game bàn phím, ngọt văn, chủ công.\n <br/>\n Ngôi sao Thể thao điện tử, đại thần, lưu manh độc miệng đội trưởng công x ngoài cứng trong mềm thụ\n <br/>\n Công là thành viên lâu năm trong team HOG, thụ là thành viên mới gia nhập team HOG.\n <br/>\n HOG là từ viết tắt của:  Hand of God - Bàn tay Thượng Đế, (Bàn tay phải của Chúa). +++Home of gay:))\n <br/>\n <br/>\n Nhân vật chính: Kỳ Túy, Vu Dương.\n <br/>\n <br/>\n Vai phụ: Bốc Na Na, Hạ Tiểu Húc, Lão Khải, Lại Hoa, Tân Ba ┃ cái khác: ESports\n <br/>\n <br/>\n +AWN: Là cây súng quái vật có lực sát thương cao nhất và khó tìm thấy nhất trong game PUBG, ước mơ của các gamer thủ nhảy dù, uy lực sát thương cao chỉ bắn một phát vào đầu là chết (headshot, 1 phát chết luôn). Nhược điểm duy nhất: Tỷ lệ xuất hiện thấp, rất khó nhặt được, phải xem vận may cỡ nào:)).\n <br/>\n <br/>\n Bonus: AWM: Một phát chết luôn, tầm bắn cực kì cao. Chỉ tìm được AWM trong kiện hàng viện trợ cùng với đạn loại.300 Magnum (7.62x67mm) của riêng nó. Mũ 3 và áo giáp 3 trong game may ra chống đỡ được 1 tẹo.\n <br/>\n <br/>\n Ý nghĩa của AWM là: Có thể gặp không thể cầu.\n</div>\n",
        "rating_value": 9.4
    },
    "ban-trai-cu": {
        "ten_truyen": "ban-trai-cu",
        "link_truyen": "https://truyenfull.io/ban-trai-cu/",
        "ten_truyen_full": "Bạn Trai Cũ",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Sagittarius\n <br/>\n <b>\n  Thể loại:\n </b>\n Tra thụ quay đầu, gương vỡ lại lành.\n <br/>\n <br/>\n Ôn hòa dịu dàng tinh anh công x phong lưu giảo hoạt mỹ nhân thụ, gương vỡ lại lành, cẩu huyết, OE. (Theo tui thì là BE)\n <br/>\n <br/>\n Chỉ là một câu chuyện kể về chuyện tình yêu giữa công và thụ sau khi chia tay vẫn quay đầu lại trùng phùng với nhau.\n</div>\n",
        "rating_value": 8.5
    },
    "trung-doi-truong-la-crush-cua-toi": {
        "ten_truyen": "trung-doi-truong-la-crush-cua-toi",
        "link_truyen": "https://truyenfull.io/trung-doi-truong-la-crush-cua-toi/",
        "ten_truyen_full": "Trung Đội Trưởng Là Crush Của Tôi",
        "tac_gia": "Liêu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, quân nhân, HE...\n <br/>\n <br/>\n Có bao giờ bạn nghĩ rằng mình có thể gặp crush ở trong quân đội mình công tác chưa?\n <br/>\n <br/>\n Ấy vậy mà tôi lại được gặp crush của tôi ấy chứ?\n <br/>\n <br/>\n [ Tôi, tên Quốc Cường, là trung đội trưởng trung đội 102.\n <br/>\n <br/>\n Chiến trường: Tình yêu.\n <br/>\n <br/>\n Mục tiêu hiện tại của tôi: Cao Cường.\n <br/>\n <br/>\n Đặc điểm của mục tiêu: Đã chiếm được cảm tình từ tôi.\n <br/>\n <br/>\n Khoảng cách đến mục tiêu: Chưa xác định.\n <br/>\n <br/>\n Phương tiện tác chiến: Súng ái tình.\n <br/>\n <br/>\n Chiến thuật tác chiến: Thả thính dồn dập, khiến đối phương sa vào lưới tình không còn đường lui, sau đó dùng súng ái tình bắn vào tim của đối phương. Từ đó, đường đường chính chính trở thành người yêu của đối phương.\n <br/>\n <br/>\n Thời gian hoàn thành nhiệm vụ dự kiến: Ngày cuối cùng của khóa quân sự.\n <br/>\n <br/>\n Khả năng thành công của nhiệm vụ: Chưa xác định. ]\n <br/>\n <br/>\n Dù cho cậu có trốn chạy xa đến đâu, cậu vẫn sẽ nằm trong tầm bắn của tôi.\n <br/>\n <br/>\n Dù cho cậu có khả năng phản công mạnh đến đâu, cậu vẫn sẽ bị trúng đạn ái tình của tôi.\n <br/>\n <br/>\n Dù cho khả năng thành công không cao, tôi vẫn sẽ không ngần ngại dốc hết lòng chiến đấu. Chỉ để, có được cậu trong đời. Chỉ để, yêu cậu. Chỉ để, được cậu yêu.\n</div>\n",
        "rating_value": 8.3
    },
    "than-hy-khuc": {
        "ten_truyen": "than-hy-khuc",
        "link_truyen": "https://truyenfull.io/than-hy-khuc/",
        "ten_truyen_full": "Thần Hy Khúc",
        "tac_gia": "SUNQINGtheWriter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, 1x1, ngụy huynh đệ, ma cà rồng, nhân thú, phúc hắc cường công x nữ vương mỹ thụ, [H], ngược luyến, HE?.\n <br/>\n <b>\n  Pairing:\n </b>\n Vưu Thần x Vưu Chiếu Hy.\n <br/>\n <b>\n  Rating:\n </b>\n 16+\n <br/>\n <b>\n  Số chương:\n </b>\n 150 chương + 2 PN\n <br/>\n <br/>\n Người đời thường hay nói rằng càng yêu sâu bao nhiêu thì càng hận nhiều hơn.\n <br/>\n <br/>\n Tiếc thay, trong cuộc sống này không có hai chữ hối hận, khi muốn dừng lại, tất cả đều chẳng còn đường lui.\n <br/>\n <br/>\n Trong bóng đêm, một giọng nói đầy từ tính khẽ vang lên. Những con chữ mềm mại, thanh thoát, êm dịu, tịch mịch.\n <br/>\n <br/>\n \" Tĩnh tâm như hoa trên nước\n <br/>\n <br/>\n An yên tựa tuyết, ôn nhược tựa mây\n <br/>\n <br/>\n Khói sương tiên cảnh ngất ngây\n <br/>\n <br/>\n Uyên ương mộng ước vẹn đầy trong tim.\n <br/>\n <br/>\n Ngàn năm sóng gió lặng im\n <br/>\n <br/>\n Thiên thu vạn kiếp ánh kim sáng ngời\n <br/>\n <br/>\n Hồ ly nay đã hóa người\n <br/>\n <br/>\n Nàng là thiếu nữ tuyệt vời dung nhan.\"\n <br/>\n <br/>\n Cậu nằm lọt thỏm vào lòng anh, ngước đôi mắt xanh ngất của mình mà nhìn vào khoảng không tối mịt, cất tiếng:\n <br/>\n <br/>\n \" Anh cả, sao anh luôn đọc thơ về hồ ly cho em nghe thế?\"\n <br/>\n <br/>\n \" Vì hồ ly là sinh vật xinh đẹp.\"\n <br/>\n <br/>\n \" Nhưng hồ ly rất gian xảo.\"\n <br/>\n <br/>\n \" Phải, vừa xinh đẹp, vừa gian xảo, nhưng khiến lòng người mê mẩn.\"\n <br/>\n <br/>\n Cậu trầm ngâm một hồi lâu lại thình thình ngước đầu lên, phản kháng bằng giọng nói yếu ớt:\n <br/>\n <br/>\n \" Nhưng mà, gia tộc chúng ta không được phép yêu hồ ly...\"\n <br/>\n <br/>\n Đoạn, anh nhẹ gập cuốn sách lại, để những con chữ kia bị cất giấu trong một khu vườn cổ kính. Khóe môi hơi vểnh lên, ánh mắt lay động nhìn bên ngoài cửa sổ.\n <br/>\n <br/>\n Trong gió, lời nói của anh thoáng chốc tan biến.\n <br/>\n <br/>\n \" Phải, chúng ta...không thể yêu.\"\n <br/>\n <br/>\n <b>\n  16.01.2018\n </b>\n <br/>\n <br/>\n <b>\n  Sunqing.\n </b>\n</div>\n",
        "rating_value": 8.1
    },
    "da-khong-con-co-khong-khi-anh-biet-tho-the-nao-day": {
        "ten_truyen": "da-khong-con-co-khong-khi-anh-biet-tho-the-nao-day",
        "link_truyen": "https://truyenfull.io/da-khong-con-co-khong-khi-anh-biet-tho-the-nao-day/",
        "ten_truyen_full": "Đã Không Còn Có Không Khí Anh Biết Thở Thế Nào Đây??",
        "tac_gia": "Topp_Vipp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngược, ngược nữa, Ngược luyến tàn tâm, SM, H văn\n <br/>\n <br/>\n Trời hôm nay âm u đến lạ, Tử Duy vẫn đi làm như mọi khi, tay cầm chiếc ô màu ghi mà ngước mắt lên văn phòng tổng tài, vị trí cao nhất của cả tòa nhà. Cậu làm ở đây cũng đã lâu, rất có cảm tình với hắn - Âu Dương Phong, một tổng giám đốc cao cao tại thượng, lạnh lùng tàn nhẫn.\n <br/>\n <br/>\n - Nếu cứ giữ mãi trong lòng cũng không phải cách tốt, bước lên và nói hết mọi chuyện với anh ta, cùng lắm là chửi mắng vài câu rồi đuổi việc thôi mà.\n <br/>\n <br/>\n Cậu cố trấn an cảm xúc trong đầu, nhẹ nhàng gõ cửa\n <br/>\n <br/>\n - Vào đi\n <br/>\n <br/>\n Thanh âm lạnh lẽo phát ra, hé mở một anh chàng vô cũng tuấn mỹ với đường nét sắc xảo.\n <br/>\n <br/>\n - Có chuyện gì\n <br/>\n <br/>\n Dù đã có chuẩn bị trước nhưng khi nhìn thấy con người này, Tử Duy cũng không khỏi lo sợ\n <br/>\n <br/>\n - Tôi...tôi...\n <br/>\n <br/>\n - Cậu làm sao???\n <br/>\n <br/>\n Vẫn là không thể nói lên lời, nếu nói ra chắc hắn sẽ cảm thấy ghê tởm mình, tình yêu của tôi làm sao mà có kết quả đây.\n <br/>\n <br/>\n - Tôi....t...ôi...thực rất thích anh.\n <br/>\n <br/>\n Cuối cùng thì cũng nói ra rồi, hắn từ nãy vẫn chăm chú quan sát, vừa vặn nghe được mặt mày có chút biến sắc, nhếch mép cười\n <br/>\n <br/>\n - Thích tôi, haha...cậu có bị điên không vậy??? Trên đời này tôi ghét nhất là cái loại nam nữ bất phân, cậu nghĩ vì cái gì mà thích tôi chứ.\n</div>\n",
        "rating_value": 6.3
    },
    "o-noi-ton-tai-hanh-phuc": {
        "ten_truyen": "o-noi-ton-tai-hanh-phuc",
        "link_truyen": "https://truyenfull.io/o-noi-ton-tai-hanh-phuc/",
        "ten_truyen_full": "Ở Nơi Tồn Tại Hạnh Phúc",
        "tac_gia": "User41979731",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ôn nhu, lạnh lùng công, Nhược thụ, Ngược quằn quại\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuộc đời gặ nhiều biến cố của cả hai người và quá trình yêu nhau của hai người.\n <br/>\n <br/>\n Tác giả miêu tả hắn là một tên tổng tài theo đúng nghĩa đen, tài giỏi, diện mạo tuấn tú. Nước da mật ong, dáng người cao dong dỏng, cơ bụng 6 múi, cơ bắp cuồng cuộn, mái tóc màu bạc, con ngươi màu xanh lam cuốn hút.\n <br/>\n <br/>\n Hắn đã từ tay trắng mà thành lập cả một công ty to lớn, quyền lực trong tay hắn không nhỏ, dưới trướng hắn là vô số, vô số kẻ ăn to nói lớn, nhưng chỉ cần nghe qua tên hắn đều xách dép cũng không kịp chạy.\n <br/>\n <br/>\n Hắn có rất nhiều bí mật, những bí mật mà không phải ai cũng biết\n <br/>\n <br/>\n Một trong số đó chính là hắn dựa vào quyền lực thành lập nên một băng xã hội đen lớn, mượn danh người có tiền mà buôn bán hàng cấm, nhưng đó chỉ là mặt trái, mặt mà rất ít người thấy được\n <br/>\n <br/>\n Hắn có tất cả, đồng nghĩa với việc tiểu thư đài cát, kiêu căng sang chảnh đều dưới chân hắn mà đổ gục. Nhưng mà hắn là ai chứ? Hắn là Lục Thanh, là người nắm trong tay hằng trăm, chục, triệu triệu tính mạng của con người cùng những quyền lợi mà không phải muốn là được, vì cái gì mềm lòng với lũ tiểu thư da mặt so với nhựa trải đường còn dày hơn kia chứ...... cứ ngủ rồi hẵng mơ nhé\n <br/>\n <br/>\n Ai nha, nói đi cũng phải nói lại. Đồng nghĩa với việc đó thì chính là hắn rất cô đơn\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Cậu\n <br/>\n <br/>\n Cậu là con trai trong một gia đình nghèo có 3 con, cậu, em trai và em gái.\n <br/>\n <br/>\n Bi kịch đến với cậu từ khi cậu vừa sinh ra, gia đình gọi cậu là quái vật. Bởi vì.... cậu là người song tính*. Họ xem cậu không khác gì một người ở, cậu phải làm việc nhà, sống ở xó bếp và thức ăn của cậu là thức ăn thừa của họ. Cậu như vậy cũng đã quen, thân thể xinh đẹp lúc nào cũng hằn giấu vết của sự chà đạp không thương tiếc.......\n <br/>\n <br/>\n (* Cái song tính này rất là nhiều người biết rồi nhưng ta vẫn nói để khỏi có bé nào thắc mắc!\n <br/>\n <br/>\n Cái này chỉ là viễn tưởng, theo ta tìm hiểu thì song tính trong truyện có nghĩa là nam nhân có cả hậu huyệt (ass) lẫn tao huyệt (vùng kín của nữ nhân) vậy nhé!)\n <br/>\n <br/>\n Đau, đau lắm, cậu ghét mình, ghét thân thể của mình, thân thể đáng xấu hổ. Bởi vì thân thể này mà ngày ngày của cậu trôi qua đều là trong sự tủi nhục.\n <br/>\n <br/>\n Có một lần, cậu lẻn ra ngoài đi chơi lại bị họ phát hiện, họ lôi cậu về đến nhà liền đóng cửa, cả cha và em trai hợp sức đánh cậu, em gái cùng mẹ đứng bên ngoài vỗ tay cười đùa, xem đó như là một trò thú tính đáng ghê tởm. Họ còn bảo cậu ra ngoài tìm kiếm nam nhân thoả mãn, cậu mệt, cậu thực sự muốn vứt bỏ mọi thứ, thật sự\n <br/>\n <br/>\n Hai con người trái ngược, hai con người với hai tính khí đối ngược nhau. Liệu họ có thể gặp nhau? Bên nhau và chấp nhận gò bó để cùng nhau đi đến một cuộc hôn nhân tươi đẹp hay không? Số phận thật sự sẽ mang lại cho họ sự hạnh phúc? Chúng ta nên chờ hạnh phúc đến hay cùng nhau tìm đến hạnh phúc?\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n End\n</div>\n",
        "rating_value": 7.8
    },
    "neu-toi-co-the-chon-cuoc-doi": {
        "ten_truyen": "neu-toi-co-the-chon-cuoc-doi",
        "link_truyen": "https://truyenfull.io/neu-toi-co-the-chon-cuoc-doi/",
        "ten_truyen_full": "Nếu Tôi Có Thể Chọn Cuộc Đời",
        "tac_gia": "NhaHoai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ: Nam × Nam, Ngược luyến tàn tâm (ngược tâm lẫn ngược tâm), Hiện đại đô thị, 1 × 1. Băng lãnh phúc hắc vô tình công × Si tình cam chịu mỹ nhược thụ.\n <br/>\n <br/>\n Tôi có phải đứa trẻ dơ bẩn bất hạnh nhất trên thế gian này không?\n <br/>\n <br/>\n - Chắc là do tôi sinh ra vào một ngày không tốt liệu sinh ra trong một ngày khác tốt hơn thì tôi có thể được may mắn hơn một chút không?\n <br/>\n <br/>\n - Ngày tôi mới sinh ra mẹ tôi vì sinh tôi mà mất máu rồi dẫn đến xuất huyết rồi qua đời......\n <br/>\n <br/>\n - Ngày tôi sinh ra tôi đã được định sẵn là một người không bao giờ có thể thấy được ánh sáng, 16 năm haizzz tôi cũng dần quen rồi không có ánh sáng cũng không sao cả, tôi cũng không muốn nhìn thấy khuôn mặt và thân thể bẩn thiểu này...... Tôi luôn sống trong bóng tối dưới sự hành hạ của ba tôi đối với tôi mà nói đôi mắt này dù có nhìn được thì cũng đã sớm không quan trọng, tôi xem nó như đã bị mù từ lâu lắm rồi\n <br/>\n <br/>\n - Mỗi ngày trôi qua đối với tôi như là một địa ngục không tìm được lối thoát, không có ngày nào là cơ thể tôi không chồng thêm những vết thương mới cả, tôi làm việc tôi cố gắng làm việc nhiều như vậy cho dù tôi là một người mù cũng không thể làm ba tôi vui cũng không làm ba tôi hài lòng về tôi sao?? Ông ấy hận tôi đến vậy sao?\n <br/>\n <br/>\n - Đến năm tôi 13 tuổi, vì một khoảng nợ hảo lớn hảo nhiều mà ông ấy cờ bạc bị thua mà bán tôi làm kĩ viện..... Thật ra tôi không muốn làm đâu thật sự không muốn nhưng họ đánh tôi đau lắm tôi.....tôi sợ.... Đúng thế, tôi đầu hàng rồi, cứ như vậy tôi ngày ngày đều bị những nam nhân giống mình đè lên người. Họ làm tôi rất đau thậm chí có khi còn bị chảy máu nửa nhưng mà tôi không dám nói cho ai biết cả......tôi sợ họ sẽ đánh tôi bảo tôi làm không tốt bảo tôi giả vờ.\n <br/>\n <br/>\n - Phải, tôi đã sống những ngày tháng như vậy đã 3 năm rồi...... À năm tôi 16 tuổi thì có 1 vị khách tốt bụng đã mua tôi. Khi đó tôi vui lắm hạnh phúc lắm, tôi đã suy nghĩ về những ngày tháng sau này sẽ rất tương đẹp....nhất định là vậy rồi. Tôi nhất định sẽ báo ân anh và sẽ được tự do sống một cuộc sống giống con người 1 chút.\n <br/>\n <br/>\n - \"Cậu là do tôi mua về, cậu có tránh nhiệm phục vụ tôi, làm 1 con rối để tôi có thể phát tiết, TÔI SẼ KHÔNG BAO GIỜ YÊU CẬU, cậu có biết cậu bẩn đến mức nào không? Không những bẩn mà còn là 1 kẻ xấu xí đừng mơ mộng nửa, phục vụ tôi cho tốt may ra hôm nay cậu sẽ không phải chịu đòn\" HAHAHA là tôi đã mơ quá cao rồi, tôi nên làm theo lời của anh không nên yêu anh.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-phien-u-tinh-nan-tan-hoai": {
        "ten_truyen": "nhat-phien-u-tinh-nan-tan-hoai",
        "link_truyen": "https://truyenfull.io/nhat-phien-u-tinh-nan-tan-hoai/",
        "ten_truyen_full": "Nhất Phiến U Tình Nan Tận Hoại",
        "tac_gia": "Hồ Ái Trâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triệu Tử Đoạn là chính y,\n <br/>\n <br/>\n Mọi người xem y là Thiên Phạn.\n <br/>\n <br/>\n Mà y là Lang Vương.\n <br/>\n <br/>\n Y là Ngự Tướng.\n <br/>\n <br/>\n Y là Cửu Thiên Tuế.\n <br/>\n <br/>\n Y còn là đứa con hoang bị hoàng tộc Mạt Quốc chối bỏ. Tuổi thơ trốn tránh sự truy sát của người hoàng huynh cùng mẹ sinh ra, sống lay lắt giữa phù sinh đẫm huyết lệ.\n <br/>\n <br/>\n Y điên cuồng, y yêu nghiệt, y bất nhiễm nhân gian yên hỏa.\n <br/>\n <br/>\n Y coi hồng trần như tấn tuồng, khinh miệt thiên hạ chúng sinh, chúng sinh thiên hạ đối với y cũng chính là cùng khinh miệt.\n <br/>\n <br/>\n Bất quá, nơi thiên địa này, không đáng đổi lấy y một nụ cười...\n <br/>\n <br/>\n Lưu ý 1: Viết trên bối cảnh của Hàn Mặc Tân Thiêm Đại Mặc Hương (cốt truyện độc lập).\n <br/>\n <br/>\n Lưu ý 2: Yếu tố đam mỹ chỉ là phụ.\n</div>\n",
        "rating_value": 6.4
    },
    "bao-duong-chuyen-nho-nay": {
        "ten_truyen": "bao-duong-chuyen-nho-nay",
        "link_truyen": "https://truyenfull.io/bao-duong-chuyen-nho-nay/",
        "ten_truyen_full": "Bao Dưỡng Chuyện Nhỏ Này",
        "tac_gia": "Dr. Solo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Ca Dao\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện tại, điềm văn, showbiz, ngôi thứ nhất thụ\n <br/>\n <b>\n  Độ dài\n </b>\n : 25 chương\n <br/>\n <b>\n  Couple:\n </b>\n Quý Thi – Tiếu Đồng\n <br/>\n <br/>\n Thật ra mà nói thì con người Quý Thi nhìn chung về mọi mặt đều tốt duy chỉ có cái tính cách nhỏ mọn.Tuy nhiên mọi người nhìn từ bề ngoài đẹp, lúc nào cũng mặt mày vui vẻ bán manh, tôi thường xuyên bị hắn hù dọa đến quên đi điểm này.\n <br/>\n <br/>\n Tôi có một tài khoản clone, thỉnh thoảng sẽ thổ tào trên weibo của hắn. Ví dụ như nghe xong concert của nhóm nhạc LOTUS, bèn bình luận một câu ——\n</div>\n",
        "rating_value": 8.5
    },
    "dao-mong-tuong": {
        "ten_truyen": "dao-mong-tuong",
        "link_truyen": "https://truyenfull.io/dao-mong-tuong/",
        "ten_truyen_full": "Đảo Mộng Tưởng",
        "tac_gia": "Bạch Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bé Thỏ Tắm Mưa\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, niên hạ, sinh tồn, u ám, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 30 chương\n <br/>\n <br/>\n Là một câu chuyện tình yêu giữa chàng tổng giám đốc cùng chàng vệ sĩ của mình. Trong đó thì Trần Thiên là tổng giám đốc thuộc lĩnh vực kinh doanh, Phàm Triệt là vệ sĩ của y. Trong lòng của Phàm Triệt lúc nà cũng luôn biến thái mơ tưởng rằng Trần Thiên thuộc về hắn. Nhưng bởi vì địa vị bất đồng nên hắn không dám trèo cao.\n <br/>\n <br/>\n Một ngày nọ biến cố xảy ra, hai người trôi dạt lên hòn đảo hoang, bấy giờ Phàm Triệt mới bộc lộ bản chất thật của mình. Trần Thiên là người sống thực tế, tuy rằng y ghét bỏ và sợ hãi Phàm Triệt nhưng vì sống còn nên đành nhẫn nhục xuôi theo.\n</div>\n",
        "rating_value": 8.8
    },
    "quyen-truong": {
        "ten_truyen": "quyen-truong",
        "link_truyen": "https://truyenfull.io/quyen-truong/",
        "ten_truyen_full": "Quyền Trượng",
        "tac_gia": "Mộng Khê Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 183 chương\n <br/>\n <b>\n  Editor – Beta\n </b>\n : Leslie Cat\n <br/>\n <b>\n  Thể loại:\n </b>\n Tây phương ma pháp, xuyên việt, nhị công, cường cường, thụ trong ngoài không đồng nhất, mỹ công mỹ thụ\n <br/>\n <br/>\n Một câu chuyện được tổng hợp từ nhiều thể loại với nhau. Chắc có lẽ mọi người đã quen thuộc với những câu chuyện Tây phương ma pháp đều nói cho chúng ta biết, vô luận là dùng Vampire nhân vật chính, dùng kiếm sỹ làm nhân vật chính hay ma pháp sư làm nhân vật chính. Giáo đình vĩnh viễn vẫn là nhân vật phản diện cuối cùng.\n <br/>\n <br/>\n Có ai đến nói cho y biết, vì sao y có thể xuyên qua trở thành một phần tử trong tổ chức phản diện?\n <br/>\n <br/>\n Dò mìn: 2 công, trong ngoài không đồng nhất thụ, vú em lắm mồm, nghĩ đến lại bổ sung thêm.\n <br/>\n <br/>\n Tags: Ma pháp thời khắc, cung đình hầu tước, thiên chi kiêu tử\n <br/>\n <br/>\n Biên tập đánh giá:\n <br/>\n <br/>\n Chẳng bao giờ nghĩ đến loại chuyện như xuyên qua thời không sẽ phát sinh trên người mình, đồng thời còn xuyên đến một nơi gọi là đại lục Olin ngay cả nghe cũng chưa từng nghe qua, biến thành một pháo hôi chung cực chuyên dùng để tô điểm hào quang và nhiệt độ của nhân vật, còn phải bị nhân sỹ chính phải truy lùng tiêu diệt! Người khác xuyên qua đều mang theo bàn tay vàng, mà y xuyên qua chỉ có một đống trắc trở bày ra trước mặt.\n <br/>\n <br/>\n Vì thoát khỏi số phận pháo hôi tiếp tục sinh tồn, thần quan Hill chỉ có thể ở lại trong một trấn nhỏ hẻo lánh, nỗ lực tìm cách duy trì kiếp sống ‘thần côn’ của mình…\n <br/>\n <br/>\n Truyện này viết thuần sắc Tây phương ma pháp, tuy rằng tình tiết nhân vật xuyên qua thành một thành viên trong tổ chức phản diện đã nhìn mãi đến nhàm, thế nhưng trong truyện này vai chính cũng không có bàn tay vàng nghịch thiên. Tác giả hành văn trầm ổn, tình tiết chậm nhiệt lại không khô khan, thần quan Hill mặt ngoài ôn nhuận ưu nhã cùng với nội tâm não bổ thổ tào tạo thành đối lập sắc nét. Giữa những hàng chữ để lộ ra phong cách tây huyễn chính tông, cách phân chia giai tầng trong giáo hội phân minh phức tạp, chế tạo ra một bộ khung bối cảnh nghiêm cẩn, một thế giới Tây huyễn khổng lồ.\n</div>\n",
        "rating_value": 9.0
    },
    "so-tay-tra-thu-tim-duong-chet": {
        "ten_truyen": "so-tay-tra-thu-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/so-tay-tra-thu-tim-duong-chet/",
        "ten_truyen_full": "Sổ Tay Tra Thụ Tìm Đường Chết",
        "tac_gia": "Giang Thủy Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 71 chương\n <br/>\n <b>\n  Edit:\n </b>\n Shin\n <br/>\n <b>\n  Thể loại:\n </b>\n 1 x 1, nguyên sang, đam mỹ, hiện đại, niên hạ, hỗ công, cường cường, chủ thụ, tình cảm, thụ truy công, thụ sủng công, si tình thụ, tra công tiện thụ, kiêu ngạo con ông cháu cha tra thụ x phúc hắc mỹ nhân tra công, HE\n <br/>\n <br/>\n Chắc có lẽ là trước đây Tần Phi đã phải chịu một cú đánh rất mạnh vào đầu nên mới có can đảm đi trêu ghẹo Giang Ninh.\n <br/>\n <br/>\n Trong mắt mọi người thì Tần đại thiếu là người luôn nghênh ngang thì làm sao lại ăn nhiều quả đắng đến như thế???\n <br/>\n <br/>\n Thậm chí ngay cả mông cũng không bảo vệ nổi……\n <br/>\n <br/>\n Cố tình cái thằng Giang Ninh kia sau khi ăn no nê rửng mỡ, còn chép miệng nói: “Là anh tự tìm đến con đường chết này!”\n <br/>\n <br/>\n Mẹ nó, còn dám trách ông mày?\n <br/>\n <br/>\n Ông mày có chết cũng kéo theo mày chôn cùng!\n <br/>\n <br/>\n Bổn văn chỉ đơn giản là cực phẩm tra thụ như thế nào đi lên con đường tìm chết.\n <br/>\n <br/>\n Đây cũng là một cực phẩm tra công như thế nào bị buộc thành trung khuyển công.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tần Phi, Giang Ninh | Vai phụ: Dương Duệ, Tiếu Cẩn, Bạch Soái, Bạch Băng | Cái khác: Cường cường, tra thụ, nữ vương thụ, phúc hắc công, cán bộ cấp cao.\n</div>\n",
        "rating_value": 8.9
    },
    "song-lai-ve-mot-nha": {
        "ten_truyen": "song-lai-ve-mot-nha",
        "link_truyen": "https://truyenfull.io/song-lai-ve-mot-nha/",
        "ten_truyen_full": "Sống Lại Về Một Nhà",
        "tac_gia": "Thủ Bản Kỳ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Tam\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, hiện đại, mất quyền lực, tình hữu độc chung, giới giải trí, sủng, 1×1, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 91 chương + 2 pn.\n <br/>\n <br/>\n Nội dung câu chuyện có nhiều tình tiết nhẹ nhàng kể về quá trình cả hai đến với nhau chỉ vì đám hỏi, lại cùng nhau thực hiện ước mơ của mình bước chân vào giới giải trí.\n <br/>\n <br/>\n Hàn Duyệt ở đời trước bị người nhà họ Hàn hại chết thảm thương, cho nên sống lại Hàn Duyệt quyết định không bao giờ chờ mong thứ tình thân không cần thiết đó nữa.\n <br/>\n <br/>\n Nhưng thoát khỏi vũng bùn không phải là chuyện dễ dàng như vậy, nghĩ mãi thì cũng chỉ có thể nhảy lên chiếc thuyền lớn là nhà họ Chu này mà thôi.\n <br/>\n <br/>\n Chỉ có điều Hàn Duyệt – kiêm tác giả viết tiểu thuyết mạng không ngờ rằng, đến bữa tiệc xem mặt thế nhưng lại phát hiện cậu ba nhà họ Chu mới ra tù lại là độc giả trung thành của mình.\n</div>\n",
        "rating_value": 8.4
    },
    "lam-tong-chi-ban-cach-yeu-duong": {
        "ten_truyen": "lam-tong-chi-ban-cach-yeu-duong",
        "link_truyen": "https://truyenfull.io/lam-tong-chi-ban-cach-yeu-duong/",
        "ten_truyen_full": "Lâm Tổng Chỉ Bạn Cách Yêu Đương",
        "tac_gia": "Đại Thanh Q3",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mr.Downer\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đoản văn, điềm văn, ôn nhu đảm đang công x nhuyễn manh nhược thụ.\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa vị minh tinh cùng tổng tài.\n <br/>\n <br/>\n Là chuyện giữa Lâm Mộc Nam cùng Phí Mạo.\n <br/>\n <br/>\n Không có tình tiết / tùy hứng mà viết / toàn bộ vung đường / hoàn toàn không ngược.\n <br/>\n <br/>\n Ngay thẳng gỡ mìn:\n <br/>\n <br/>\n 1, Nhuyễn manh nhược thụ, thích cường thụ cần phải cẩn thận khi nhảy hố.\n <br/>\n <br/>\n 2, Ngốc bạch ngọt, chỉ là bán manh vung đường, theo đuổi cốt truyện có chiều sâu cần phải cẩn thận khi nhảy hố.\n <br/>\n <br/>\n Editor lảm nhảm: Lải lải lải, mục tiêu của chúng ta là ăn đường.\n</div>\n",
        "rating_value": 9.5
    },
    "dam-my-tham-men": {
        "ten_truyen": "dam-my-tham-men",
        "link_truyen": "https://truyenfull.io/dam-my-tham-men/",
        "ten_truyen_full": "[Đam Mỹ] Thầm Mến",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, tình hữu độc chung, điềm văn, HE\n <br/>\n <b>\n  CP:\n </b>\n Cố Lam Sinh x Hứa Hạ\n <br/>\n <b>\n  Edit:\n </b>\n Mèo Xù\n <br/>\n <br/>\n Có một trò chơi chỉ một người chơi ấy là thầm mến.\n <br/>\n <br/>\n Đó là một trò chơi lặng lẽ, âm thầm chịu đựng,\n <br/>\n <br/>\n Và dài thật dài, dài đằng đẵng\n <br/>\n <br/>\n Mãi đến khi\n <br/>\n <br/>\n Người ấy nhận lấy trái tim ta\n <br/>\n <br/>\n Và trao lại cho ta một phần đáp lễ.\n</div>\n",
        "rating_value": 8.9
    },
    "nhat-ky-chay-tron-cua-giong-cai": {
        "ten_truyen": "nhat-ky-chay-tron-cua-giong-cai",
        "link_truyen": "https://truyenfull.io/nhat-ky-chay-tron-cua-giong-cai/",
        "ten_truyen_full": "Nhật Ký Chạy Trốn Của Giống Cái",
        "tac_gia": "Hỉ Dã Bi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 98 + 5PN\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, tương lai, hài hước, đa công, cường cường, thú nhân, viễn tưởng, sinh con, HE.\n <br/>\n <br/>\n Từ đó tới giờ giống đực là giống đực còn giống cái là giống cái bỗng nhiên một ngày giống đực lại bị chuyển thành giống cái. Nhưng bị chuyển xong lại không ngoan ngoãn thực hiện trách nhiệm sinh còn mà là hắn cố hết sức bỏ trốn, náo loạn, cuối cùng khụ khụ.....\n <br/>\n <br/>\n \"Báo cáo sếp, phía trước có một giống cái đang đánh cướp.\"\n <br/>\n <br/>\n \"Báo cáo Thiếu Tướng, vị giống cái mà ngài theo đuổi đang...... trần trụi nửa người trên ép buộc.... một vị giống đực cùng hắn quyết đấu.\"\n <br/>\n <br/>\n \"Báo cáo Đại Hoàng tử, vị giống cái ngài mang về đang trêu ghẹo công chúa điện hạ.\"\n <br/>\n <br/>\n \"Báo cáo thủ lĩnh, có một người bỏ ra một vạn tiền cho lần đầu tiên mặt sau của ngài. Đó... Đó.... Đó là một giống cái.\"\n <br/>\n <br/>\n Nhân vật chính: Gia Lôi (Karen)\n <br/>\n <br/>\n Phụ diễn: Jia Paer Garfield, Anson Alfred, Sullivan Elvis, Seleigh Leopold, Addis Frederic\n <br/>\n <br/>\n Chú ý: nhân vật, địa danh, thời gian đều tưởng tượng hư cấu ra. Nếu bạn đã đọc thấy ở đâu đó hoặc trùng với nơi nào đó thì thật sự chỉ là trùng hợp mà thôi. Mong các bạn đừng thắc mắc hay bắt bẻ.\n</div>\n",
        "rating_value": 8.5
    },
    "mua-nham-tro-ly-ve-lam-ban-giuong-nguy-lan-dien-sinh": {
        "ten_truyen": "mua-nham-tro-ly-ve-lam-ban-giuong-nguy-lan-dien-sinh",
        "link_truyen": "https://truyenfull.io/mua-nham-tro-ly-ve-lam-ban-giuong-nguy-lan-dien-sinh/",
        "ten_truyen_full": "Mua Nhầm Trợ Lý Về Làm Bạn Giường (Nguy Lan Diễn Sinh)",
        "tac_gia": "Yosa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Pairing:\n </b>\n Phùng Đậu Tử x Vưu Đông Đông\n <br/>\n <b>\n  Rating\n </b>\n : NC17\n <br/>\n <b>\n  Thể loại:\n </b>\n tổng tài mỹ tra công x nhân viên ngốc tuấn thụ, h văn, hài, ngược, HE.\n <br/>\n <b>\n  Tiến trình:\n </b>\n đang viết, dài ngắn thì theo hứng thú của tác giả.\n <br/>\n <br/>\n Chắc ông trời nghĩ rằng Vưu Đông Đông hắn có cuộc sống quá trung sướng nên đã tạo ra cho hắn một bi kịch cuộc đời, chỉ vì hắn một lần nhỡ mồm đọc sai tên lãnh đạo liền từ nhân viên quèn lầu 7 thăng cấp thành trợ lý kiêm khổ sai cao cấp của Phùng Đậu Tử.\n <br/>\n <br/>\n Khong chỉ vậy mà xui xẻo còn bám theo hắn có thể xem số hắn đen như chó mực. Đi công tác thì bị phạt nằm đất, đi vũ trường thì bị người ta phục kích đánh ngất bắt trói đi bán đấu giá.\n <br/>\n <br/>\n Mà người mua hắn không ai khác lại là lãnh đạo nhà hắn!\n <br/>\n <br/>\n Phùng Đậu Tử cũng biết rũ lòng thương đưa tay cứu hắn ư?\n <br/>\n <br/>\n Có cái gì đó rất sai trái trong đáy mắt của cái người đã nhẫn tâm ngang nhiên cho hắn ngậm hành suốt nửa năm ròng rã.\n <br/>\n <br/>\n Chả phải y chê hắn luộm thuộm, vụng về, ngốc nghếch, vẻ ngoài kém sắc, kém tư vị...cớ làm sao hiện tại lại vừa hôn vừa tha hắn lên giường?\n <br/>\n <br/>\n Còn rên rỉ bên tai gọi hắn hai tiếng \"Mỹ nhân!\"\n <br/>\n <br/>\n Y bị mất tiền oan nên có phải dây thần kinh bị chạm, hóa điên rồi không?\n <br/>\n <br/>\n Phùng tổng, anh chạm vào cái chỗ nào đó, tỉnh lại cho tôi!!!\n <br/>\n <br/>\n Một số điều tâm tình:\n <br/>\n <br/>\n *Ban đầu truyện nằm trong series tổng hợp các couple Nguy Lan diễn sinh, nhưng vì viết một hồi đã hóa ra rất dài và có hướng phát triển nên mình đưa ra thành một câu chuyện riêng.\n <br/>\n <br/>\n *Mình là dân ăn mặn, nên từ nguyên tác đến phim đều khiến tim gan rụng rời. Nên các truyện về Nguy Lan hầu hết đều có H, khá nặng, dài và có phần biến thái. Nên bạn nào không quen, không thích thì cứ come out trước, đừng nói lời cay đắng nhé. Mình là người dễ bị tan vỡ &gt;&lt;\n</div>\n",
        "rating_value": 8.6
    },
    "du-nhi-nam-xuong-de-ta-thao": {
        "ten_truyen": "du-nhi-nam-xuong-de-ta-thao",
        "link_truyen": "https://truyenfull.io/du-nhi-nam-xuong-de-ta-thao/",
        "ten_truyen_full": "Dụ Nhi, Nằm Xuống Để Ta Thao!",
        "tac_gia": "Yin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện tình yêu giữa vị tổng tài và thư ký của mình. Bắt đầu từ ngày  Du Mạt năm nay chỉ mới 25 tuổi xin vào làm thư ký cho một công ty trong top 3 đứng đầu thế giới lại còn là thư kí của Chủ tịch tài ba trẻ tuổi có bệnh khiết phích cao nhưng mà bị bệnh này tính tình sẽ không cổ quái như vậy đi!\n <br/>\n <br/>\n Còn hắn tên là Cẩn Chính, năm nay 30 tuổi chính là Chủ tịch công ty đứng đầu top 3 thế giới, bị mắc bệnh khiết phích nặng lại còn có một tính nữa chính là hay đi trêu trọc thư kí mới siêu đáng yêu cùng ngốc nghếch của mình.\n <br/>\n <br/>\n Hãy cùng theo dõi bộ truyện đam mỹ đầu tay của mình nha!\n</div>\n",
        "rating_value": 7.4
    },
    "lau-roi-khong-gap": {
        "ten_truyen": "lau-roi-khong-gap",
        "link_truyen": "https://truyenfull.io/lau-roi-khong-gap/",
        "ten_truyen_full": "Lâu Rồi Không Gặp",
        "tac_gia": "Ảnh Độ Hàn Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sinh tử, tình hữu độc chung, gương vỡ lại lành, ngược, thụ bị QJ, trúc mã, chủng điền, hiện đại\n <br/>\n <b>\n  Số chương\n </b>\n : 55\n <br/>\n <b>\n  Editor\n </b>\n : LEE\n <br/>\n <b>\n  Vai chính:\n </b>\n Trình Dịch Hòa, Trình Lâm\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Trình Dịch Tân, Triệu Anh, Nhan Cận, Nhan Hành Thư Triệu Tiến...\n <br/>\n <br/>\n Bảy năm trước một lòng yêu thương Trình Lâm nhưng Trình Dịch Hòa chỉ đổi lại một trái tim rỉ máu cứ nghĩ hiện tại mình đã sớm quên người đó...\n <br/>\n <br/>\n Tuy nhiên vận mệnh lại khéo trêu đùa anh sau khi chia tay bảy năm Trình Lâm lại một lần nữa xuất hiện, lúc này Trình Dịch Hòa mới hiểu được, tình yêu đó không theo thời gian bay xa mà là lắng đọng càng sâu ở tận nơi nào đó không thể đụng vào. Ở trước mặt Trình Lâm anh chỉ có thể quăng mũ cởi giáp, dù ngàn dặm cũng tìm đến.\n <br/>\n <br/>\n Một câu nói: Đây là câu chuyện về một đôi tình nhân từng trải qua nhiều trắc trở, bất đắc dĩ phải ly tán, gian khổ tìm kiếm, cuối cùng trở thành người một nhà sống một cuộc sống hạnh phúc.\n</div>\n",
        "rating_value": 8.3
    },
    "truoc-co-benh-kieu-sau-co-quy": {
        "ten_truyen": "truoc-co-benh-kieu-sau-co-quy",
        "link_truyen": "https://truyenfull.io/truoc-co-benh-kieu-sau-co-quy/",
        "ten_truyen_full": "Trước Có Bệnh Kiều Sau Có Quỷ",
        "tac_gia": "Nhất Bôi Tửu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, nhân duyên tình cờ, gặp gỡ khủng bố, hiện đại, linh dị, chủ công, bệnh kiều si hán thụ\n <br/>\n <b>\n  CP\n </b>\n : Ôn Dục Nhiễm x Thiên Lang\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh + Tử Nguyệt + Lililovely + Vũ Ngư Nhi\n <br/>\n <br/>\n Từ nhỏ tới lớn thì Ôn Dục Nhiễm luôn trãi qua một cuộc sống êm đềm bình yên, nhưng mọi việc lại thay đổi vào một ngày anh bị quỷ ám.\n <br/>\n <br/>\n Cũng chính vì thế mà anh nhờ vào bạn bè tìm cao nhân giải hạn, nhưng không ngờ này cái người gọi là cao nhân này lại là một tên thần kinh.\n <br/>\n <br/>\n Đọc sách nhiều năm như vậy, anh còn chưa từng thấy quyển sách nào nói dáng vẻ cao nhân nào như thế. Tên kỳ lạ, tính cách nhìn qua có chút thần kinh, lại còn lưu manh trêu chọc người khác nữa chứ!!\n <br/>\n <br/>\n Hơn nữa đối mặt với những chuyện linh dị liên tiếp, cho dù cái người thần kinh này nói phải bảo vệ anh… nhưng vẫn đáng sợ quá đi mất!\n <br/>\n <br/>\n Thiên Lang: Thân ái, đừng sợ, hôn ta một chút ta sẽ giết hết những người này\n <br/>\n <br/>\n Đám quỷ vây xem: Làm quỷ nhiều năm như vậy nhưng chưa từng thấy người sống nào đáng sợ hơn bọn họ như thế đâu, ngày hôm nay coi như được mở mang hiểu biết.\n</div>\n",
        "rating_value": 8.5
    },
    "ma-giao-nhi-tam-su": {
        "ten_truyen": "ma-giao-nhi-tam-su",
        "link_truyen": "https://truyenfull.io/ma-giao-nhi-tam-su/",
        "ten_truyen_full": "Ma Giáo Nhị Tam Sự",
        "tac_gia": "Đường Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân, đam mỹ, 1×1, HE\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Địch Nhân Kiệt x Vương Nguyên Phương, Tấn Lỗi x Phương Lan Sinh, Võ Kệ x Hạ Tiểu Mai\n <br/>\n <b>\n  Góp vui:\n </b>\n Phi Ưng, Cung Khánh Đông, Giả Bảo Ngọc\n <br/>\n <b>\n  Biên tập:\n </b>\n Phong Yên\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n “Phong tiêu tiêu hề Dịch thủy hàn, tráng sĩ nhất khứ hề…” [1]\n <br/>\n <br/>\n Địch Nhân Kiệt gõ mạnh lên đầu Nhị Bảo: “Ngươi lẩm bẩm gì đó? Nguyền rủa ta phải không?”\n <br/>\n <br/>\n Nhị Bảo chột dạ rụt cổ, ngẩng đầu nhìn mây đen đang bao phủ Ngự Thiên sơn, lại cúi đầu nhìn lại mình với Địch Nhân Kiệt, không khỏi bi thương: “Thiếu gia, không phải ta đề cao chí khí người khác, nhưng Ngự Thiên sơn này là ma giáo, có tiếng làm nhiều việc ác, giết người không chớp mắt, cậu tới chiêu an cũng phải đem theo chút nhân mã chứ, ta sợ chúng ta chưa lên tới nơi thì đã chết mất xác rồi.”\n <br/>\n <br/>\n “Nói là chiêu an, cũng không phải đến tiêu diệt, mang người nhiều như vậy làm gì.” Địch Nhân Kiệt tràn đầy tự tin, “Nếu không, hay là ngươi ở dưới chân núi chờ ta?”\n <br/>\n <br/>\n Nhị Bảo trong lòng thầm oán thán, từ khi Vương công tử mất tích tới nay, thiếu gia lại càng tích cực làm việc, chuyện gì khó khăn gian khổ là gom về cho bản thân, cứ như không muốn sống nữa vậy. Nhị Bảo nghĩ tới đây thì thở  dài, tuy rằng thiếu gia không muốn sống, y lại không thể mặc kệ thiếu gia không lo.\n</div>\n",
        "rating_value": 7.7
    },
    "nien-thieu-vo-tinh": {
        "ten_truyen": "nien-thieu-vo-tinh",
        "link_truyen": "https://truyenfull.io/nien-thieu-vo-tinh/",
        "ten_truyen_full": "Niên Thiếu Vô Tình",
        "tac_gia": "Diễm Ảnh Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập bản dịch:\n </b>\n Triêu Nhan (\n <em>\n  Nhờ có Tần và Phi Thiên đã giúp đỡ, em cảm ơn rất nhiều *cúi đầu*)\n </em>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đồng nhân, cổ phong nhã vận, cung đình hầu tước, giang hồ ân oán, thanh mai trúc mã, nhất thụ nhất công, cường cường, phúc hắc công x lạnh lùng thụ, HE\n <br/>\n <b>\n  Tên khác:\n </b>\n “Thuyết Anh Hùng Thuỳ Thị Anh Hùng” đồng nhân\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phương Ứng Khán x Vô Tình\n <br/>\n <br/>\n * Đây là đồng nhân đam mỹ của tiểu thuyết Thuyết Anh Hùng, không phải nguyên tác “Thiếu niên Vô Tình” của Ôn Thuỵ An, mong rằng các fan của Ôn lão không nhầm lẫn.\n <br/>\n <br/>\n Bộ này khá khó hiểu vì nó dựa quá nhiều vào nguyên tác Ôn Thuỵ An. Điều này gây trở ngại rất lớn cho những bạn nào lần đầu biết đến Ôn Thuỵ An hoặc những bạn chỉ thích đọc đồng nhân Phương Vô mà không quan tâm đến nguyên tác, vì căn bản là các bạn sẽ không nắm được hệ thống nhân vật và những sự kiện được đề cập trong này. Tuy nhiên, với fan Ôn Thuỵ An thì đọc bộ này quả thật giống như làm một bài kiểm tra trí nhớ, Diễm Ảnh Khuynh Thành đã tận dụng những kẽ hở trong nguyên tác để kết nối các nhân vật lại với nhau. Mình thật sự rất khâm phục Khuynh Thành ở khoản đọc rất kỹ nguyên tác và yy một cách rất thuyết phục, kiểu như vụ án của Phương phu nhân có liên quan với Đường Liệt Hương, hay lí do Khiếu Thiên vương truy sát Tôn Thanh Hà chẳng hạn =)))\n <br/>\n <br/>\n Ờ, và thú thật là mình cũng không biết nhiều về nguyên tác đâu, vì số lượng tác phẩm của Ôn lão quá mức đồ sộ mà không phải truyện nào mình cũng thích, cho nên có nhiều chi tiết mình cũng không biết, ví dụ như chuyện về nữ thần bộ Long Thiệt Lan =. =. Thế nên… nếu có sai sót thì hãy thông cảm cho mình, biết đâu ngày này năm sau mình lại… lôi bản edit này ra sửa lại *che mặt*\n</div>\n",
        "rating_value": 7.6
    },
    "ly-sau-han": {
        "ten_truyen": "ly-sau-han",
        "link_truyen": "https://truyenfull.io/ly-sau-han/",
        "ten_truyen_full": "Ly Sầu Hận",
        "tac_gia": "Soland",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Couple:\n </b>\n Mã Thừa Ân ft Ly Ca Tiếu.\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, fanfic Cảnh Khanh, Bá đạo cường công, ôn nhu cường thụ, HE.\n <br/>\n <b>\n  Thời Lượng\n </b>\n : 54 Chương + 1 Extra ngọt ;))\n <br/>\n <b>\n  Editor\n </b>\n : MrLuvBi\n <br/>\n <br/>\n Liệu thiên hạ này sẽ thái bình hay không khi mà Ứng Vô Cầu đã chết, Nghiêm Tung lại thất thế?\n <br/>\n <br/>\n Nếu mà thiên hạ này có thể thái bình dù chỉ một ngày, thì có lẽ Nhất chi mai sẽ không cần phải tồn tại.\n <br/>\n <br/>\n “ Ca Ca, Huynh thử nói xem tại sao quan lại trong triều đình toàn một lũ tiểu nhân đê tiện khiến cho dân chúng càng ngày càng nghèo khổ như vậy, chẳng lẽ Hoàng thượng không nhìn thấy sao?”.\n <br/>\n <br/>\n “ Tiểu Mai, những chuyện ai cũng biết chưa chắc Hoàng Thượng đã biết?” Mặc dù bị Tam Nương quản lý chặt chẽ, nhưng cảm giác trộm uống rượu, tư vị càng sâu một bậc.\n</div>\n",
        "rating_value": 7.4
    },
    "lang-gia-khong-co-bang": {
        "ten_truyen": "lang-gia-khong-co-bang",
        "link_truyen": "https://truyenfull.io/lang-gia-khong-co-bang/",
        "ten_truyen_full": "Lang Gia Không Có Bảng",
        "tac_gia": "Tiểu Sơn Hoàng Đảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Aimi\n <br/>\n <b>\n  Cặp đôi\n </b>\n : Lâm Thù X Tiêu Cảnh Diễm\n <br/>\n <b>\n  Phối hợp\n </b>\n : Lận Thần, Tiêu Cảnh Vũ, Phi Lưu, Liệt Chiến Anh…\n <br/>\n <b>\n  Thể loại:\n </b>\n Lang Gia Bảng đồng nhân văn, phản nguyên tác, hài, ngọt, ngược thân, ngược tâm, đảm bảo HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 27 chương chính văn + 01 chương mở đầu + 02 phiên ngoại. =&gt; Hoàn\n <br/>\n <br/>\n Thời gian thấm thoát trôi qua nhanh như chớp mắt đã mười năm trôi qua...\n <br/>\n <br/>\n Trong hồi ức niên thiếu rực rỡ tựa dương quang. Bạch y và hồng y cùng nhau sánh vai rảo bước.\n <br/>\n <br/>\n Mười hai năm, vạn vật đều thay đổi, thiếu niên năm nào đã vươn vai trưởng thành, uy vũ giữa sa trường. Duy chỉ có tấm lòng son sắt dành cho ai vẫn kiên định như bàn thạch, năm tháng vô phương xoay chuyển.\n <br/>\n <br/>\n “Huynh nhất định là Cảnh Diễm!”\n <br/>\n <br/>\n Thế gian này, Lâm Thù có thể nhận lầm nghìn nghìn vạn người, nhưng tuyệt đối sẽ không nhận lầm một Tiêu Cảnh Diễm.\n <br/>\n <br/>\n “Ngài là ai?”\n <br/>\n <br/>\n Rõ ràng là cùng một người, nhưng tựa hồ hoàn toàn xa lạ.\n <br/>\n <br/>\n Người nhìn hắn, đôi mắt hoàn toàn trống rỗng.\n</div>\n",
        "rating_value": 8.6
    },
    "thuy-long-ngam": {
        "ten_truyen": "thuy-long-ngam",
        "link_truyen": "https://truyenfull.io/thuy-long-ngam/",
        "ten_truyen_full": "Thủy Long Ngâm",
        "tac_gia": "Castlefuuko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n B_B\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, đồng nhân văn, cung đình, cường - cường, OE chính văn, HE hậu ký.\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Vũ Văn Thác, Lưu Liên Thành\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Mạnh Kỳ Hữu, Tam Nương, Phước Nhã, Lưu Liên Hi, Trữ Kha, Hàn Tử,...\n <br/>\n <br/>\n Hai con người khác nhau tính tình đều kiêu ngạo, liều lĩnh, vậy mà lại gắn kết lại với nhau bởi hai chữ vận mệnh.\n <br/>\n <br/>\n Bắc Hán hoàng tử Lưu Liên Thành vốn là người mỹ mạo khuynh quốc, văn thao võ lược, giỏi bày mưu tính kế nhưng bị cô lập, phải bỏ sang dị quốc.\n <br/>\n <br/>\n Vũ Văn Thác, Bắc Chu thái tử, tinh thông mưu lược, giỏi dùng người tài, nhưng bị rơi vào cuộc chiến chốn cung đình, không lối thoát.\n <br/>\n <br/>\n Hai cường gặp nhau sẽ làm nảy sinh vấn đề gì?\n</div>\n",
        "rating_value": 8.6
    },
    "quyet-tuyet": {
        "ten_truyen": "quyet-tuyet",
        "link_truyen": "https://truyenfull.io/quyet-tuyet/",
        "ten_truyen_full": "Quyết Tuyệt",
        "tac_gia": "The Thorn Birds",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên dịch:\n </b>\n Tích Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, lịch sử đồng nhân, cung đình tranh đấu, loạn thế tranh hùng, huynh đệ văn, niên hạ, cường (nhất) công cường (nhất) thụ, lãnh mỹ thụ, ngược luyến tàn tâm\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lý Kiến Thành (thụ), Lý Thế Dân (công), Hiệt Lợi (Khả Hãn Đột Quyết), Lục Tuấn, Lý Nguyên Cát, Lý Uyên\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 24 chương, 3 vĩ thanh, hoàn\n <br/>\n <br/>\n Trong bánh xe lăn tròn của vận mệnh không ai biết rõ sự thật về sự thay đổi quyền lực ở vương triều Đại Đường và càng không biết rõ ràng sự kiện  Huyền Vũ Môn rốt cuộc diễn ra thế nào,cũng chẳng ai thấy những nhân vật đã sớm dừng chân giữa dòng sông lịch sử ấy ra sao, nhưng chung quy ta vẫn nghĩ, biết đâu, một mũi tên đó là kết cục tất định, cũng có nghĩa là, câu chuyện khiến người đời dành cho Đường Thái Tông* vô số hư danh cũng chỉ là vận mệnh không cách nào tránh khỏi mà thôi. Không cần giải thích, không cần biện bạch, chỉ cần lịch sử nhớ rõ: Tần Vương Lý Thế Dân, ngay tại Huyền Vũ Môn bắn chết Thái tử Lý Kiến Thành. (* Lý Thế Dân)\n</div>\n",
        "rating_value": 7.5
    },
    "bao-lien-dang-dong-nhan-cuc-ngoai-hi-quan-nao": {
        "ten_truyen": "bao-lien-dang-dong-nhan-cuc-ngoai-hi-quan-nao",
        "link_truyen": "https://truyenfull.io/bao-lien-dang-dong-nhan-cuc-ngoai-hi-quan-nao/",
        "ten_truyen_full": "[Bảo Liên Đăng Đồng Nhân] Cục Ngoại Hí Quân Não",
        "tac_gia": "Du Du Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch\n </b>\n : Chuyện vui ngoài lề khiến Đế Quân phiền não\n <br/>\n <b>\n  Thể loại:\n </b>\n đồng nhân văn, cổ trang, huyền huyễn, tiên ma, cường công cường thụ, 1×1, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n 52 chương hoàn\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Thủy Nữ + Mộc\n <br/>\n <br/>\n Nguồn gốc của câu chuyện này bắt nguồn từ việc tôi cực kì thích Nhị Lang Thần trong câu chuyện “Bảo Liên Đăng” cho nên câu chuyện này đã ra đời.\n <br/>\n <br/>\n Lúc ấy tự dưng tôi nảy ra một ý này, nếu có một người nào đó có thể trấn áp được cả Vương Mẫu, liệu có phải kết quả sẽ không giống như bây giờ không?\n <br/>\n <br/>\n Vì thế tôi mới hiếu kỳ đi tìm hiểu các tư liệu thần thoại, sau ấy mừng quýnh lên khi phát hiện ra…\n <br/>\n <br/>\n Hóa ra Vương Mẫu và Ngọc Đế không phải là phu thê chân chính, phu quân bà là Đông Vương Công…\n <br/>\n <br/>\n Hóa ra phụ thân Đông Vương Công là Nguyên Thủy Thiên Tôn…\n <br/>\n <br/>\n Hóa ra Ngọc Đỉnh Chân Nhân đã từng biến thân thành Bồ Đề Lão Tổ để dạy công phu thần thông cho Tôn Ngộ Không… (điều này đã được nhắc đến trong phim)\n <br/>\n <br/>\n Hóa ra…\n <br/>\n <br/>\n Đúng là một thế giới đầy huyền diệu mà…\n <br/>\n <br/>\n Vì thế tôi quyết định để Đông Vương Công bước ra làm huynh trưởng của Vương Mẫu… Cũng do vậy mà những sai sót loạn nhằng mọi người đừng để tâm quá nhé, vốn chuyện thần thoại đã loạn lắm rồi mà!!!\n</div>\n",
        "rating_value": 8.9
    }
}