{
    "tich-chieu-hue-phuong-dien": {
        "ten_truyen": "tich-chieu-hue-phuong-dien",
        "link_truyen": "https://truyenfull.io/tich-chieu-hue-phuong-dien/",
        "ten_truyen_full": "Tịch Chiếu Huề Phương Điện",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tử Kì\n <br/>\n <b>\n  <br/>\n  Thể loại:\n </b>\n NP, nhất thụ đa công, cung đình nội chiến, huynh đệ văn, HE.\n <br/>\n <br/>\n Từ một thường dân mà Mộ Dung Nghi vừa tiến cung đã trở thành hoàng tử,\n <br/>\n <br/>\n Một Tứ ca Mộ Dung Đinh Hiên dịu dàng nho nhã.\n <br/>\n <br/>\n Một Lục ca Mộ Dung Phi Dật lòng dạ xấu xa với nụ cười khuynh thành.\n <br/>\n <br/>\n Còn có thanh mai trúc mã của cậu, Thập đệ Mộ Dung Vũ…\n <br/>\n <br/>\n Thứ tình yêu lặng lẽ mà sâu lắng nọ, trong nháy mắt rộ lên tung tóe, ai ngờ được khoảnh khắc được thưởng thức thứ ánh sáng ấy cũng chính là khoảnh khắc đôi mắt mình chết đi?”\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-vi-tri": {
        "ten_truyen": "tinh-vi-tri",
        "link_truyen": "https://truyenfull.io/tinh-vi-tri/",
        "ten_truyen_full": "Tỉnh Vị Trì",
        "tac_gia": "Diệp Phi Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, huyền ảo, 1x1, tranh đấu cung đình, một cháu giỏi võ mê gái bị gả cho một cháu lưu manh giả danh lương thiện.\n <br/>\n <br/>\n Nước Hạo Quang có bốn vị hoàng tử, chỉ có tam hoàng tử Thiên Tống được đánh giá là thể chất yếu nhất, quá lương thiện, không đủ uy, không đủ trí, không đủ nhẫn. Để cân bằng thế lực giữa các con trai, khai màn cuộc tranh đấu đế vị, Ích Minh Đế cầu thân với Trì Dương.\n <br/>\n <br/>\n Văn Tuyên Đế của Trì Dương liền phong Ngũ công tử của Lạc gia Lạc Tự Tỉnh làm “Ngự đệ” sang hòa thân với Thiên Tốn.\n <br/>\n <br/>\n Không ai ngờ rằng vị Lạc Ngũ công tử này không chỉ là một công tử giỏi võ lỗ mãng như lời đồn. Mà Thiên Tốn, ngay từ lần gặp mặt đầu tiên đã bị Lạc Tự Tỉnh nhìn thấu: tên này chỉ là một con hồ ly dối trá đội lốt người!\n <br/>\n <br/>\n (Ngoài việc lấy chữ Tỉnh từ tên của Lạc Tự Tỉnh, tên truyện có nghĩa là tỉnh lại đừng trì hoãn, đừng để muộn)\n</div>\n",
        "rating_value": 8.7
    },
    "tuyet-sac-quoc-su": {
        "ten_truyen": "tuyet-sac-quoc-su",
        "link_truyen": "https://truyenfull.io/tuyet-sac-quoc-su/",
        "ten_truyen_full": "Tuyệt Sắc Quốc Sư",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/tuyet-sac-quoc-su/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Tuyệt Sắc Quốc Sư\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Editor:\n </strong>\n Fuyu\n <br/>\n <br/>\n <strong>\n  Beta – reader:\n </strong>\n Jaeun Jum\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang cung đình, nhất thụ nhất công, mỹ hòa thượng thụ, ngược luyến tàn tâm.\n <br/>\n <br/>\n Vì si tình mà quốc sư đã bỏ mười năm ra bế  khổ tu, cuối cùng cũng được gặp lại vị hoàng tử năm xưa chuyển thế.\n <br/>\n <br/>\n Quốc sư dung mạo tuyệt sắc, lại có đạo hạnh cao thâm, địa vị trong hoàng cung chí cao vô thượng, nhưng không hiểu sao y thân là hoàng tử, vậy mà mỗi khi nhìn thấy vị quốc sư được người người kính ngưỡng này lại chỉ có ý nghĩ muốn hung hăng chà đạp, nhìn thân hình thánh khiết phải khuất phục dưới thân mình mà nức nở cầu xin?\n <br/>\n <br/>\n Đền miếu thiêng liêng, tẩm cung u ám, cả hoàng cung to lớn đều bị ngọn lửa tình yêu cùng dục hỏa hừng hực thiêu đốt… Hai người từng sinh tử tương hứa (thề sống chết có nhau), kiếp này liệu có thể được bên nhau lần nữa?\n</div>\n",
        "rating_value": 7.9
    },
    "quan-tri-hieu": {
        "ten_truyen": "quan-tri-hieu",
        "link_truyen": "https://truyenfull.io/quan-tri-hieu/",
        "ten_truyen_full": "Quân Tri Hiểu",
        "tac_gia": "Kết Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ phong nhã vận, nhất công nhất thụ, HE\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Quỳnh Như\n <br/>\n <br/>\n Chì vì muốn qua khuyên nhủ đại tẩu đừng giận đại ca mà bỏ về nhà mẹ nữa mà thôi, làm sao lại bị tên tiểu cữu tử lạnh như núi băng giáng cho một cái bạt tai chứ.\n <br/>\n <br/>\n Người ta bất quá chỉ là ngắm huynh ta đến chảy máu mũi mà thôi, thế cũng không được sao? Ô, ô! Vậy thì len lén thưởng thức hẳn là được mà!\n <br/>\n <br/>\n Ơ ~ Cư nhiên lại có kẻ trên đường muốn ám sát huynh ta. Nào rắn độc, hạc đỉnh hồng, nào xuân dược đều nhất tề lên trận. Chẳng nhẽ, không biết có câu rằng trời sinh ra mỹ nhân là để nâng niu hay sao?\n <br/>\n <br/>\n Yên Thanh bảo bối, cứ yên tâm, có ta siêu cấp bảo tiêu ở đây, ai cũng không thể làm tổn thương huynh.\n <br/>\n <br/>\n Nhưng mà, huynh cũng không nên đối với ta mà hôn hôn sờ sờ a, nên biết rằng, Liễu Hạ Huệ không dễ làm đâu mà.\n <br/>\n <br/>\n ~\n <br/>\n <br/>\n Vất vả lắm mới hạ quyết tâm vờ say rượu để dụ dỗ, kết quả con ngan ngốc nghếch kia tự nhiên lại nghiêm chỉnh đường hoàng mà mở miệng chối từ….\n <br/>\n <br/>\n Thẩm Yên Thanh chỉ thấy tóc trên đầu dựng thẳng lên được, thầm hối hận vì sao bản thân lại chủ động, thật sự nghĩ đến đã muốn chết ngất đi.\n <br/>\n <br/>\n Hừ! Họ Sở kia, quân tử báo thù mười năm chưa muộn! Ngươi chờ xem!\n <br/>\n <br/>\n ~\n <br/>\n <br/>\n Vốn dĩ muốn làm tan chảy núi băng, ôm mỹ nhân trở về, nhưng không lường trước được trời lại khó chiều lòng người.\n <br/>\n <br/>\n Sở tam thiếu gia vốn trên giang hồ có thừa thành thục, phong lưu phóng khoáng, vì sao gặp Thẩm Yên Thanh ở nơi nào cũng vụng về đến nỗi khiến người ta vừa cười vừa giận!\n <br/>\n <br/>\n Xem ra, đường tình như thế … khó đi… khó đi là!\n</div>\n",
        "rating_value": 6.7
    },
    "thuy-tinh-dang-he-liet": {
        "ten_truyen": "thuy-tinh-dang-he-liet",
        "link_truyen": "https://truyenfull.io/thuy-tinh-dang-he-liet/",
        "ten_truyen_full": "Thủy Tinh Đăng Hệ Liệt",
        "tac_gia": "Mộc Vũ Linh Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Miêu Xá\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Đạn Đạn\n <br/>\n <br/>\n Mục Thiếu Hoài  vốn là một thanh thiên bình thường, có thân thế đơn giản, diện mạo bình thường cả tư chất cũng bình thường. nhưng y lại có một bí mật không bình thường.\n <br/>\n <br/>\n Hắn yêu mến sư huynh của hắn – Tiếu Dương.\n <br/>\n <br/>\n Hắn đã quyết tâm đem mảnh tình cấm kỵ này vùi sâu trong đáy lòng, chỉ cần có thể ở bên cạnh sư huynh là tốt rồi.\n <br/>\n <br/>\n Tình cảm sâu kín có biết bao xót xa cô quạnh, tâm tình khó tỏ có bao nhiêu ủ dột triền miên…\n <br/>\n <br/>\n … Nhưng vì cái gì chuyện của hắn, chỉ có thể khiến kẻ khác chê cười?!\n <br/>\n <br/>\n Sớm chiều cùng nhau đồng sàng cộng chẩm, hắn đều cẩn trọng đúng mực, mắt không nhìn ngang liếc dọc, vậy mà sư huynh làm cái quái gì cứ phanh ngực lộ lưng lượn tới lượn lui trước mặt hắn?\n <br/>\n <br/>\n Hết người thích rồi sao, tội gì đi trêu chọc một thiếu nam đơn thuần như hắn?\n <br/>\n <br/>\n Sư huynh a, ngươi có lương tâm không a!\n <br/>\n <br/>\n Thọ yến tại Mạnh phủ, quan khách tấp nập, cường địch cũng vô số. Cuối cùng hắn mới rõ, dưới mặt nước tĩnh lặng, dòng chảy ngầm lưu chuyển…\n <br/>\n <br/>\n Gửi một điệu Túy hoa âm – Quang ảnh cộng bồi hồi\n <br/>\n <br/>\n Bát nguyệt Tiền giang truyện thịnh sự,\n <br/>\n <br/>\n Đạp lãng thùy kham bỉ?\n <br/>\n <br/>\n Thải xí vũ ngân đào,\n <br/>\n <br/>\n Phích lịch kinh lôi,\n <br/>\n <br/>\n Tiếu vịnh nam nhi chí.\n <br/>\n <br/>\n Hào quang vạn trượng tiền đồ vô lượng, kẻ chưa bao giờ biết phiền não là gì như Tiếu Dương nằm mơ cũng không ngờ đến, sư đệ hắn dõi theo từ nhỏ đến lớn lại yêu hắn.\n <br/>\n <br/>\n Nóng cũng không biết buông tay, trì độn.\n <br/>\n <br/>\n Đau cũng không biết kêu than, ngu ngốc.\n <br/>\n <br/>\n Ngay cả yêu, cũng không biết biểu lộ, khờ khờ khờ… khờ hết thuốc chữa!\n <br/>\n <br/>\n Lưỡng tâm tương hứa,  tình nồng ý mật, hoang đảo ngoài khơi cũng hóa thành thế ngoại đào viên.\n <br/>\n <br/>\n Ai biết, phong vân đột biến, ly hợp vô thường.\n <br/>\n <br/>\n Rất nhiều sự tình phức tạp, có lẽ không cần đôi mắt tối đơn thuần, mới có thể thấy rõ.\n <br/>\n <br/>\n Phải chăng, hắn nên sớm hỏi sư phụ —\n <br/>\n <br/>\n Trong bì ảnh hí, kịch tình khúc chiết động nhân nhất,\n <br/>\n <br/>\n Rốt cuộc là quang, hay là ảnh?\n <br/>\n <br/>\n Gửi một điệu Túy hoa âm – Quang ảnh cộng bồi hồi\n <br/>\n <br/>\n Dặc dương ty trúc thanh như thủy,\n <br/>\n <br/>\n Nhất nhâm hoa tiền túy.\n <br/>\n <br/>\n Nguyệt ảnh trục lưu quang,\n <br/>\n <br/>\n Thả cộng bồi hồi,\n <br/>\n <br/>\n Khiển quyển thiên thu tuế.\n</div>\n",
        "rating_value": 4.7
    },
    "son-than-te": {
        "ten_truyen": "son-than-te",
        "link_truyen": "https://truyenfull.io/son-than-te/",
        "ten_truyen_full": "Sơn Thần Tế",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngắn, cổ trang, thần tiên yêu quái, nhân thú (hổ tinh), nhất thụ lưỡng công, luyến đồng, rape, công sủng thụ, ấm áp, hơi hài, gần như thanh thủy, HE.\n <br/>\n <b>\n  Editor\n </b>\n : lynzmix\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Shoorin Yumi.\n <br/>\n <br/>\n Truyện kể về một cậu bé bị mồ côi mẹ và cha thì lấy vợ mới, cũng rất nhanh dì ghẻ mang thai, Nhà vốn khó khăn nên trong một ngày cha cậu lên núi đốn củi, Cậu bé ở dưới chân núi chơi với dì. Chẳng may trượt chân đi xuống sườn núi thay vì cứu cậu bé thì dì đã làm lơ.\n <br/>\n <br/>\n Nhưng con diều hâu thấy như vậy liền kéo cậu để dâng lên Nhị Đại Vương mong có quà lớn. Nhị Đại Vương này vốn là hổ tinh tu luyện thành liền nhìn cậu bé rất thích và cũng nhận nuôi cậu. kể từ bây giờ cậu sống với hổ tinh.\n</div>\n",
        "rating_value": 8.5
    },
    "vu-do-da-thoai": {
        "ten_truyen": "vu-do-da-thoai",
        "link_truyen": "https://truyenfull.io/vu-do-da-thoai/",
        "ten_truyen_full": "Vụ Đô Dạ Thoại",
        "tac_gia": "Lương Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n BelFran\n <br/>\n <strong>\n  Beta:\n </strong>\n Sa Nguyễn\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Phúc hắc bán manh ngàn năm xà vương công X xinh đẹp nhẹ nhàng khoan thai đạo sĩ thụ, tình hữu độc chung, thần quái thần tiên ma quái, hiện đại đô thị, HE\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Vương Cẩm – Trương Truyện Tỳ\n <br/>\n <br/>\n Công vốn là xà vương ngàn năm tu luyện lại gần đến thiên kiếp của mình, bèn đi nhận nuôi một đứa bé mồ côi để tìm phương hóa giải. Mà nuôi em bé, dĩ nhiên không thể để em bé sống trên rừng, anh phải vác xác xuống thành thị thuê nhà ở và cho bé đi học. Tình cờ sao, bé con và em trai thụ là bạn học ở trường, hai người từ đó gặp nhau. Buổi đầu thì công có chút hứng thú, thụ lại thấy con rắn này quá phiền.\n <br/>\n <br/>\n Khi đến mùa đông, thuộc hạ phải chui về núi… đi ngủ báo hại hai chú cháu công không có gì ăn, công mặt dầy năn nỉ thụ dọn tới ở chung miễn phí, vừa bao cơm vừa trả tiền. Mà trong đam mỹ thì thiên sư gần yêu tinh cũng giống như lửa với rơm, gần là cháy!\n <br/>\n <br/>\n Truyện dễ thương, tình tiết cũng nhanh chóng gãy gọn. Thụ bề ngoài ngạo kiều nhưng xem kỹ cũng rất sủng công. Đọc đoạn ngược cuối thương bạn ấy vô cùng.\n</div>\n",
        "rating_value": 7.8
    },
    "vuong-cong-quy-toc": {
        "ten_truyen": "vuong-cong-quy-toc",
        "link_truyen": "https://truyenfull.io/vuong-cong-quy-toc/",
        "ten_truyen_full": "Vương Công Quý Tộc",
        "tac_gia": "(Hoa Diệp Đại Nhân) Kim Tiểu Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, 1×1, cường cường, sinh tử, H cũng khơ khớ…\n <br/>\n <br/>\n <strong>\n  Paring:\n </strong>\n YunJae, YooSu….\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Jeremy\n <br/>\n <br/>\n Xuất thân là con trai của thân vương nước Đại Hàn Dân Quốc nhưng Kim Jaejoong đang ở nước ngoài thì bị mẹ đẹp lừa về Hàn Quốc nhập học vào trường Thần Đế nơi dành riêng cho con nhà quý tộc, giàu có, quyền lực….\n <br/>\n <br/>\n Tại đây cậu đụng độ với Jung Yunho – king của trường và với sự giúp đỡ quá nhiệt tình của mẹ đẹp nhà mình mà cậu đã bị Yunho ăn sạch sành sanh và trở thành thiếu phu nhân Jung gia\n</div>\n",
        "rating_value": 7.4
    },
    "yunjae-fanfic-white-night": {
        "ten_truyen": "yunjae-fanfic-white-night",
        "link_truyen": "https://truyenfull.io/yunjae-fanfic-white-night/",
        "ten_truyen_full": "[YunJae Fanfic] White Night",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Rating\n </b>\n [NC-17]\n <br/>\n <b>\n  <br/>\n  Disclaimer:\n </b>\n họ là của nhau, không ai có quyền sở hữu họ\n <br/>\n <b>\n  <br/>\n  <br/>\n  Pairing:\n </b>\n YunJae, ChunSu, Min and... food\n <br/>\n <b>\n  <br/>\n  <br/>\n  Category:\n </b>\n Gore, violence, rape and incest\n <br/>\n <b>\n  <br/>\n  <br/>\n  Wai ing:\n </b>\n Fic có những yếu tố không tốt cho những người tinh thần yếu, tốt hơn hết nên suy nghĩ kĩ trước khi bắt đầu đọc.\n <br/>\n <br/>\n Cậu tên JaeJoong là Lúc còn bé cậu rất thích có em nhưng cậu lại tận mắt chứng kiến vì có em mà mẹ cậu lại qua đời. Cũng kể từ đó cậu trở nên trầm lặng hơn, không vui vẻ hoạt bát như xưa. Cha vẫn thương yêu cậu, coi cậu như báu vật, nhưng là ChangMin thì ông tuyệt nhiên không để tâm đến. Ông coi cậu bé như vô hình trước mặt vậy, có lẽ bởi thằng nhóc là nguyên nhân gây ra cái chết cho người vợ mà ông yêu thương chăng?\n <br/>\n <br/>\n ChangMin giờ cũng đã 10 tuổi rồi, nhóc nghịch ngợm và hoạt bát như JaeJoong ngày bé vậy, khác chỗ là nhóc tham ăn vô độ. Nói là ngày bé, vì từ khi mẹ mất đi, cậu không còn vui vẻ nữa mà trở nên lầm lì ít nói.\n <br/>\n <br/>\n Cả ngày chỉ chơi với nhóc ChangMin, không nói chuyện với ai cả. Chính cái tính lầm lì của cậu mà dù cậu có đẹp nhưng cũng không có nhiều bạn bè, mà nhiều khi còn gặp rắc rối vì quá đẹp nữa. Tuy nhiên cũng có một người luôn ở bên cậu, làm bờ vai khi cậu buồn, giúp cậu khi cậu gặp rắc rối.\n <br/>\n <br/>\n Cậu gặp người đó là khi nào nhỉ? Vào cái ngày cậu bị người ta bắt nạt thì chính anh đã đứng ra bênh cậu, cũng như vậy mà hai người quen nhau...\n</div>\n",
        "rating_value": 5.1
    },
    "toi-cong-su": {
        "ten_truyen": "toi-cong-su",
        "link_truyen": "https://truyenfull.io/toi-cong-su/",
        "ten_truyen_full": "Tội + Cộng Sự",
        "tac_gia": "Phi Hùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Fangsui Fan\n <br/>\n <strong>\n  Nội dung:\n </strong>\n Tinh ranh ngây thơ niên hạ công x Chính nghĩa cảnh sát cường (đại thúc?) thụ\n <br/>\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Diệp Phi, Bạch Minh Ngữ.\n <br/>\n <br/>\n Lần đầu tiên kể từ khi Diệp Phi bắt đầu làm cảnh sát mà lại gặp phải vụ án khó giải quyết như vậy, qua lời giới thiệu của một người bạn, anh tìm đến người được gọi là “Chuyên gia Tội phạm”, nhưng điều khiến anh bất ngờ chính là, người nọ hóa ra chỉ là một cậu sinh viên mới 17 tuổi.\n <br/>\n <br/>\n Sau vài lần hợp tác phá án, Diệp Phi phát hiện, cậu bé có đầy đủ các tố chất của một cảnh sát vĩ đại: Sức quan sát rất mạnh, sự nhạy bén, năng lực suy luận, cùng với tri thức cực kỳ phong phú; nhưng đồng thời cũng hội tụ đầy đủ các điều kiện để trở thành một tên tội phạm cao tay: To gan, điên cuồng, bộ não linh hoạt, không gì không biết, rất giỏi giấu nghề (Cũng chính là từ mà cảnh sát thường dùng: không có cái ‘Mặt gian’, nói trắng ra là không có ‘Tướng tội phạm’), có thể dễ dàng “Gây án” ngay dưới mũi cảnh sát.\n <br/>\n <br/>\n Cậu nhóc này thật sự quá nguy hiểm! Diệp Phi âm thầm nghĩ, loại người này, nếu không có ai giám sát chặt chẽ bên cạnh, sớm muộn gì cũng trở thành đại họa cho xã hội!\n</div>\n",
        "rating_value": 9.0
    },
    "song-tu-tieu": {
        "ten_truyen": "song-tu-tieu",
        "link_truyen": "https://truyenfull.io/song-tu-tieu/",
        "ten_truyen_full": "Song Tử Tiêu",
        "tac_gia": "Aki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Genres:\n </strong>\n yaoi (thật đấy, không nói xạo đâu)\n <br/>\n <br/>\n <strong>\n  Rating:\n </strong>\n 16+\n <br/>\n <br/>\n <strong>\n  Beta-reader:\n </strong>\n Kea (từ chương 3)\n <br/>\n <br/>\n Đây là câu chuyện về hai người sỡ hữu cây tiêu chứ không phải tác giả viết về hai cây tiêu đâu, Bạn biết không, đồ vật cũng có linh hồn đấy! Song tử tiêu luôn mong một ngày lại được đặt cạnh nhau.\n <br/>\n <br/>\n Tự hỏi trong tình yêu, ai là người ích kỷ hơn ai…?\n <br/>\n <br/>\n <strong>\n  A/N:\n </strong>\n <br/>\n <br/>\n Đây là fic cổ trang, nhưng không phải kiếm hiệp. Tôi không giỏi viết fic về đánh đấm hay tranh giành, mưu mẹo chốn giang hồ.\n <br/>\n <br/>\n Đây là fic cổ trang, nhưng tôi không định viết nó theo kiểu mẫu của một fic cổ trang. Tôi thấy mình chưa đạt lắm ở lĩnh vực này ^^\n <br/>\n <br/>\n Bạn không cần để ý đến đoạn đầu cũng được, câu chuyện chính thức bắt đầu từ sau cái tựa truyện. Nhưng nếu chịu khó đọc, bạn sẽ biết được lý do fic này ra đời (đoạn cuối của phần màu xanh dương ấy)\n <br/>\n <br/>\n Xin lỗi trước tất cả những ai đã được đọc vài đoạn trong fic này và sắp đọc fic này, vì đến giờ tôi vẫn chưa quyết định được là happy ending hay sad ending. Còn tragedy thì chắc không đâu, tôi chán vụ chết chóc rồi (nếu chết được gọi là tragedy).\n <br/>\n <br/>\n Cám ơn sis Pansy vì đã vẽ pé uke với pé seme cho em, kiss sis n cái\n <br/>\n <br/>\n *chớp chớp mắt* sis còn nhớ gì ko sis?\n <br/>\n <br/>\n <strong>\n  Prologue:\n </strong>\n <br/>\n <br/>\n Nhỏ bạn thân của tôi tình cờ mua được hai cây tiêu thủy tinh hệt nhau, được trang trí bằng những hoa văn rất tinh xảo. Sinh nhật, nhỏ tặng tôi một cây, và giữ lại một cây. Cũng chẳng biết cây tiêu có thổi ra tiếng không, vì tôi chưa dám thử. Thủy tinh vốn là thứ rất mong manh, dễ vỡ.\n <br/>\n <br/>\n Hôm nọ đem ra xem lại, đang ngắm nghía thì nhỏ bạn đến, tôi để nó trên bàn rồi chạy ra mở cửa. Lúc quay trở lại, tôi đã phải ngẩn người ra ít phút. Màu tím của ánh hoàng hôn len qua cửa sổ, phản chiếu trên thủy tinh lấp lánh, khiến lòng người chợt thấy một chút xuyến xao, một chút buồn…\n <br/>\n <br/>\n “Trên đời này có cây tiêu nào màu tím thật không nhỉ?” – nhỏ bạn cũng trố mắt nhìn khung cảnh trước mắt. Đương nhiên nhỏ đang thắc mắc về một thứ chất liệu tự nhiên nào đó màu tím thật, chứ không phải các loại nhựa tổng hợp, hoặc lấy sơn mà phết lên.\n <br/>\n <br/>\n Một dòng cảm xúc nào đó chợt thoáng qua trong đầu, tôi mỉm cười quay lại hỏi nhỏ\n <br/>\n <br/>\n “Muốn nghe câu chuyện về song tử tiêu không?”\n <br/>\n <br/>\n “Có tử tiêu thật à?”\n <br/>\n <br/>\n “Trên đời này không gì là không thể cả!”\n <br/>\n <br/>\n <em>\n  Bạn đã đọc “Huyền cầm” chưa? Nếu chưa thì cũng chẳng sao cả, hãy đón nhận fic này như một câu chuyện hoàn toàn mới, bởi lẽ bối cảnh của nó không dính líu đến “Huyền cầm” là bao. Còn nếu đã xem qua fic ấy, thì đây chính là mở đầu và kết thúc của chuyện tình duy nhất còn dang dở.\n </em>\n <br/>\n <br/>\n “Bắt đầu nhé? Mi còn nhớ trò ghép hình không? Đầu tiên ta sẽ kể về những mảnh ghép. Nhưng không kể hết đâu, chỉ một vài mảnh đặc biệt thôi. Những mảnh ghép ấy là phần chính để tạo nên một giấc mơ…”\n <br/>\n <br/>\n <em>\n  <br/>\n  <br/>\n  Chuyện giữa họ chỉ như một cơn mơ, họ biến nó thành giấc mơ, họ bắt nó phải thành mộng. Mà giấc mộng thì không được quyền trở thành sự thật.\n  <br/>\n  <br/>\n </em>\n <br/>\n <br/>\n <em>\n  Song tử tiêu vốn không có số song hành, chưa bao giờ được đặt cạnh nhau quá một ngày…\n </em>\n <br/>\n <br/>\n Hữu duyên vô phận…\n <br/>\n <br/>\n Câu chuyện về song tử tiêu, và một khúc song tấu mãi chẳng thể hoàn thành…\n <br/>\n <br/>\n Câu chuyện về một màu tím, một ánh mắt, và một giấc mơ…\n <br/>\n <br/>\n Sẽ có không, một ngày song tiêu cùng hòa tấu khúc nhạc tình miền núi…?\n <br/>\n <br/>\n <strong>\n  Song tử tiêu\n </strong>\n <br/>\n <br/>\n <em>\n  Màu tím len lỏi trong từng ngỏ ngách của ký ức. Màu tím buồn…\n </em>\n <br/>\n <br/>\n <em>\n  Đôi mắt len lỏi trong từng ngỏ ngách của con tim. Đôi mắt buồn…\n  <br/>\n  <br/>\n  Màu tím nhuộm giấc mơ. Đôi mắt ám ảnh giấc mơ.\n  <br/>\n  <br/>\n  Màu tím đong đầy nơi đáy mắt. Đôi mắt ngập tràn một màu tím cô đơn.\n  <br/>\n  <br/>\n  Sẽ nhạt phai không? Màu tím trong mộng?\n  <br/>\n  <br/>\n </em>\n <em>\n  Sẽ thôi khắc khoải? Đôi mắt trong mơ?\n </em>\n</div>\n",
        "rating_value": 5.8
    },
    "dong-phuong-bat-bai-chi-quan-tu-man-lau": {
        "ten_truyen": "dong-phuong-bat-bai-chi-quan-tu-man-lau",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-quan-tu-man-lau/",
        "ten_truyen_full": "Đông Phương Bất Bại Chi Quân Tử Mãn Lâu",
        "tac_gia": "Trà Thụ Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : Hương Tử,  Miêu Mễ, Tử Hàn Du Vân, YHuyết,  Cẩn\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Cẩn\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Võ hiệp cường cường, tình hữu độc chung, HE.\n <br/>\n <br/>\n <b>\n  Diễn viên:\n </b>\n Đông Phương Bất Bại x Hoa Mãn Lâu | Phối hợp: Nhậm Doanh Doanh, Lệnh Hồ Xung.\n <br/>\n <br/>\n Dịp tình cơ mà Hoa Mãn Lâu có cơ hội xuyên vào tiểu thuyết của Kim Dung, lại có cơ hội gặp được  Đông phương mỹ nhân. Đến tột cùng sẽ xảy ra chuyện gì?\n</div>\n",
        "rating_value": 7.9
    },
    "pha-quan-tu-pha-suat": {
        "ten_truyen": "pha-quan-tu-pha-suat",
        "link_truyen": "https://truyenfull.io/pha-quan-tu-pha-suat/",
        "ten_truyen_full": "Phá Quán Tử Phá Suất",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : thời Tam quốc, xuyên không, 3P, hài, romance, HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Clover\n <br/>\n <br/>\n Là anh hùng làm nên sử sách\n <br/>\n <br/>\n Hay là sử sách làm nên anh hùng\n <br/>\n <br/>\n Trước khi người nào đó quay về thời đại Tam quốc\n <br/>\n <br/>\n Thì lịch sử tạo nên anh hùng.\n <br/>\n <br/>\n Sau đó,\n <br/>\n <br/>\n Chính là anh hùng cộng vũ cùng lịch sử.\n <br/>\n <br/>\n Song, dòng lịch sử chuyển hướng cũng tốt\n <br/>\n <br/>\n Dưới trướng anh hùng như mây cũng được\n <br/>\n <br/>\n Nhưng đừng xui xẻo quá đáng vậy chứ\n <br/>\n <br/>\n Hắn xuyên thành một tiểu hoàng đế mà sử sách gọi là “Vò mẻ”\n <br/>\n <br/>\n Tóm lại, dưới đáy hố có vô số vò mẻ, vô số võ tướng, mọi người, cẩn thận!\n</div>\n",
        "rating_value": 9.0
    },
    "phan-tuong": {
        "ten_truyen": "phan-tuong",
        "link_truyen": "https://truyenfull.io/phan-tuong/",
        "ten_truyen_full": "Phản Tướng",
        "tac_gia": "Thủy Hồng Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :\n <em>\n </em>\n Tiểu Ly\n <br/>\n <b>\n  Thể loại\n </b>\n : Nhất thụ nhất công, đại thúc thụ, ngược thân ngược tâm, HE\n <br/>\n <br/>\n Mọi người gọi hắn là phản thần bởi vì hắn giết đế hậu, đầu nhập địch quốc, tham hưởng vinh hoa phú quý, hắn – vĩnh viễn bị thế nhân phỉ nhổ.\n <br/>\n <br/>\n Năm nào, chào đón hắn trở về là một thân cẩm bào, là tiếng tung hô mừng rỡ, thảm đỏ trải dài, đích thân hoàng đế ở hoàng thành đón hắn thưởng rượu\n <br/>\n <br/>\n Nhiều năm sau, hắn lại trở về, tương phản với lúc trước. Hắn – là phạm nhân, là tội đồ, vạn kiếp bất phục.\n <br/>\n <br/>\n Không sao cả, đó là hắn tình nguyện. Chỉ cần người đó một thân bình an, cao cao tại thượng nắm giữ quyền lực, làm một hoàng đế minh quân lưu danh lịch sử.\n <br/>\n <br/>\n Hơn hai mươi năm mê luyến đôi mắt như châu ngọc, số phận bắt đầu từ lúc hắn gặp nữ tử bên cạnh bờ hồ. Trong mắt một đứa trẻ 7 tuổi như hắn, nàng là tiên nữ. Hơn hai mươi năm quen biết từ lúc vào cung, đối với đồng bạn hơn hắn hai tuổi, hắn chỉ xem là bằng hữu, không hơn. Hơn hai mươi năm từ lúc lần đầu tiên gặp tiểu hoàng tử, vì cái gì đối với một người lớn hơn mình bảy tuổi, tiểu hoàng tử luôn ý loạn tình mê. Còn hắn, hắn đâu?\n <br/>\n <br/>\n Ai mới là yêu? Ai mới là luyến? Nếu hắn sớm phát giác, có lẽ chuyện đã không đẩy đưa quá xa…\n</div>\n",
        "rating_value": 8.7
    },
    "quan-mac-vu": {
        "ten_truyen": "quan-mac-vu",
        "link_truyen": "https://truyenfull.io/quan-mac-vu/",
        "ten_truyen_full": "Quân Mạc Vũ",
        "tac_gia": "Mỗ Tại Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ trang, hoàng triều, phụ tử, nhất công nhất thụ, HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Tử Yên.\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : a.k.a vô danh.\n <br/>\n <br/>\n Ngọc hoàn phi yến giai địa trần, quân mạc vũ, quân bất khán\n <br/>\n <br/>\n Vì bệnh tật là mà ta lìa đời khi còn trẻ nhưng ông trời thương xót cho ta cơ hội sống lại.\n <br/>\n <br/>\n Đem hết thảy quá khứ xem nhạt, ta chỉ muốn lặng lẽ sống như vậy cả đời.\n <br/>\n <br/>\n Chưa từng nghĩ đến, tình yêu của hắn lại quấy rầy cuộc sống của ta………\n <br/>\n <br/>\n Cái gì gọi là cấm kỵ, cái gì là trở ngại, tất cả chỉ tùy xem chúng ta có đủ dũng khí đối diện với chính mình hay không.\n <br/>\n <br/>\n Chiến hoả dấy lên, như một khảo nghiệm mà lão thiên gia dành cho chúng ta, nhưng không cách nào làm thay đổi lời hứa chúng ta mãi bên nhau.\n</div>\n",
        "rating_value": 6.2
    },
    "sac-gioi": {
        "ten_truyen": "sac-gioi",
        "link_truyen": "https://truyenfull.io/sac-gioi/",
        "ten_truyen_full": "Sắc giới",
        "tac_gia": "Mê Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cường cường, tiểu thụ là tiểu quan, HE\n <br/>\n <b>\n  Edit\n </b>\n : Joco lee\n <br/>\n <br/>\n Câu chuyện kể về cuộc đời của ta, vốn ta sinh ra ở nông thông, nhưng lại có gương mai ma mị môi hồng răng ngọc, da thịt trắng bóc, mềm mại, thoạt nhìn rất yếu đuối. Người trong thôn đều nói ta là do sơn yêu biến thành, vu cho ta có khuôn mặt đẹp mê mị người khác, lo ngại rằng ta sẽ mang tới vận rủi.\n <br/>\n <br/>\n Cha mẹ, huynh đệ tỷ muội vẫn mặc kệ người ngoài nói, rất thương yêu ta, cho ta ăn ngon, chăm sóc bảo hộ ta rất nhiều, dù ta có là do sơn yêu biến thành thì vẫn là do mẹ ta sinh ra, cứ như vậy sống yên ổn qua muời năm.\n</div>\n",
        "rating_value": 6.3
    },
    "sung-vat-yeu-tinh": {
        "ten_truyen": "sung-vat-yeu-tinh",
        "link_truyen": "https://truyenfull.io/sung-vat-yeu-tinh/",
        "ten_truyen_full": "Sủng Vật Yêu Tinh",
        "tac_gia": "Tiểu Hoa Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : Wing\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại,\n <br/>\n <br/>\n Duẫn Hạo là đại vương của một nước, còn Kim Tái Trung chỉ là thường dân nhưng y lại có sắc đẹp không ai sánh bằng khiến Duẫn Hạo mê muội từ lần đầu gặp gỡ.\n <br/>\n <br/>\n Y vì muốn xin tha tội cho bằng hữu của mình mà vào cung gặp hắn. Nhưng điều kiện đổi lại để bằng hữu mình được tha là y phải ở  bên cạnh hắn.\n <br/>\n <br/>\n Cuối cùng y cũng đã đồng ý mở ra cuộc đời làm sủng vật của mình.\n</div>\n",
        "rating_value": 8.8
    },
    "song-hoa-diem-dong-nhan-suong-hoa-da-ngam": {
        "ten_truyen": "song-hoa-diem-dong-nhan-suong-hoa-da-ngam",
        "link_truyen": "https://truyenfull.io/song-hoa-diem-dong-nhan-suong-hoa-da-ngam/",
        "ten_truyen_full": "[Song Hoa Điếm Đồng Nhân] – Sương Hoa Dạ Ngâm",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Superwhale.\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Tử Linh\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n xuyên qua thời không, cung đình hầu tước, ngược luyến, lưu luyến thâm, sinh tử.\n <br/>\n <br/>\n Truyện được tác giả viết dựa trên bộ phim Sương Hoa Điếm là bộ phim thể loại BG khoác áo BL đầu tiên của điện ảnh Hàn Quốc, cũng có thể nói là phim BL khoác áo BG. Tóm lại, tác phẩm này đã làm cho tác giả Thập mỗ như bị sét đánh chết đi sống lại, rồi lại đánh chết lần nữa…Hãn.\n <br/>\n <br/>\n Thập mỗ vì vậy phẫn hạ quyết tâm, nhất định phải cấp Vương một người hạnh phúc sinh hoạt!\n <br/>\n <br/>\n Hết thảy mọi chuyện đều không phải từ một hài tử mà bắt đầu sao? Ta là như thế nào? Chuyên viết về sinh tử văn đó a.\n <br/>\n <br/>\n Cho nên, Vương, ngươi không thể làm cho nữ nhân sinh, vậy ngươi liền chính mình sinh đi!\n <br/>\n <br/>\n Thập mỗ ta nhất định sẽ thoả mãn nguyện vọng của ngươi, cho ngươi có thật nhiều con nối dòng, để ngươi cùng Hồng Lân không bao giờ nữa…xa nhau!\n <br/>\n <br/>\n Oa ha ha ha……\n</div>\n",
        "rating_value": 7.1
    },
    "suu-tieu-xa": {
        "ten_truyen": "suu-tieu-xa",
        "link_truyen": "https://truyenfull.io/suu-tieu-xa/",
        "ten_truyen_full": "Sửu Tiểu Xà",
        "tac_gia": "Lililicat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, ngụy phụ tử, huyền huyễn, niên hạ, cung đấu, hài, HE\n <br/>\n <br/>\n <b>\n  Pairing:\n </b>\n Lãnh Tịnh x Lãnh Thanh Thanh.\n <br/>\n <br/>\n Lãnh Thanh Thanh vốn là một con yêu xà nhưng lại rất ngốc nghếch, vào một ngày phát hiện mình đã “sinh” ra một quả trứng.\n <br/>\n <br/>\n Y phí hết sức chín trâu hai hổ để ấp cho quả trứng đó nở, ai ngờ thứ phá vỏ chui ra không phải là xà bảo bảo mà bản thân ngày đêm tưởng niệm, mà lại là một con sửu tiểu xà hình thù kỳ quái.\n <br/>\n <br/>\n Câu chuyện của sửu tiểu xà và xà ba ba bắt đầu từ đây.\n</div>\n",
        "rating_value": 7.2
    },
    "tinh-dong": {
        "ten_truyen": "tinh-dong",
        "link_truyen": "https://truyenfull.io/tinh-dong/",
        "ten_truyen_full": "Tình Động",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nhân vật:\n </strong>\n thụ sủng công, phúc hắc thụ (có lẽ là nhược công cường thụ, xét trên việc công yếu hơn thụ nhiều ^^, công ở trên được hoàn toàn vì thụ nhường cho)\n <br/>\n <b>\n  <br/>\n  Edit:\n </b>\n Ajisai - Chan\n <br/>\n <br/>\n Chuyện kể về qua trình học võ công của nam chính chủ yếu để phục thù diệt môn. Vì muốn được nhận vào học võ mà cậu đã quỳ dưới tuyết ba ngày ba đêm, Đến ngày thứ ba khi sức chịu đựng của cậu đã tới giới hạn cuối cùng thì mới được con trai của sư phụ nói rằng cha y đã thu nhận mình. Nhưng liệu cậu có trà được mối thù của mình.\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-yeu-cua-mot-chu-de-con": {
        "ten_truyen": "tinh-yeu-cua-mot-chu-de-con",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-mot-chu-de-con/",
        "ten_truyen_full": "Tình Yêu Của Một Chú Dê Con",
        "tac_gia": "Mi Như Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hà Ngư (Cá)\n <b>\n  Beta:\n </b>\n Ku Dê\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, sói x dê ( hoặc người x người lúc H), cổ trang pha huyền huyễn và hiện đại cộng thêm một vài yếu tố vô cùng bựa, ấm áp, hài, HE.\n <br/>\n <br/>\n Một câu chuyện về ta mà ta là một tiểu dương mập nhất và nhỏ nhất của đàn.Thứ ta uống là sữa của trăm nàng mẫu dương, thứ ta ăn là nhành cỏ non nhất của cánh đồng.\n <br/>\n <br/>\n Ông chủ nói muốn nuôi ta như một con dương nhà. Ta không trách hắn, đúng vậy, ta có một mơ ước, là vượt qua hàng rào, chạy chơi khắp chốn thảo nguyên rộng lớn, đến khi mệt mỏi thì uống nước mưa ngọt lành, uống xong thì sẽ thưởng thức món cỏ tươi tốt vùng hoang dã.\n</div>\n",
        "rating_value": 8.1
    },
    "xui-quay-tim-ai-nguoi-nay-chiu": {
        "ten_truyen": "xui-quay-tim-ai-nguoi-nay-chiu",
        "link_truyen": "https://truyenfull.io/xui-quay-tim-ai-nguoi-nay-chiu/",
        "ten_truyen_full": "Xúi Quẩy Tìm Ai Người Nấy Chịu",
        "tac_gia": "A Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sanshiri\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ trang, HE.\n <br/>\n <br/>\n <b>\n  Nguyên tác\n </b>\n <em>\n  <b>\n   :\n  </b>\n </em>\n <i>\n </i>\n 轮到谁谁倒霉/Đến phiên ai người đó xui\n <br/>\n <br/>\n Câu chuyện này được xem như phần tiếp theo của bộ trước, sẽ hé lộ những bí mật còn để lại  về cú lừa ngoạn mục mà Điển Mặc dành cho Lý Sơ. Tất nhiên là về một cp khác, vẫn là bạn thụ háo sắc với bạn công nhan sắc…\n</div>\n",
        "rating_value": 7.8
    },
    "van-phai-nem-du-mui-den-dui": {
        "ten_truyen": "van-phai-nem-du-mui-den-dui",
        "link_truyen": "https://truyenfull.io/van-phai-nem-du-mui-den-dui/",
        "ten_truyen_full": "Vẫn Phải Nếm Đủ Mùi Đen Đủi",
        "tac_gia": "A Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sanshiri\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ trang, HE.\n <br/>\n <br/>\n Một câu chuyện được xây dựng trên quy mô lừa đảo lớn liên quan tới giữa chú cáo con ngây thơ và thằng cha cáo già tinh ranh.\n</div>\n",
        "rating_value": 6.1
    },
    "chi-tu-bat-du": {
        "ten_truyen": "chi-tu-bat-du",
        "link_truyen": "https://truyenfull.io/chi-tu-bat-du/",
        "ten_truyen_full": "Chí Tử Bất Du",
        "tac_gia": "Băng Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Diệp Thảo\n <br/>\n <b>\n  Thể Loại:\n </b>\n đam mỹ tiểu thuyết, hiện đại, điềm văn, huyền bí, 1v1, thâm tình công, công sủng thụ, HE.\n <br/>\n <br/>\n Tình rất dễ đứt đoạn nếu người trong cuộc không kiên định,\n <br/>\n <br/>\n Hãy thử nỗ lực hơn nữa, vượt qua những điều không tưởng, để nắm lấy điều mà bạn muốn nhất.\n <br/>\n <br/>\n Họ biết cách chấp nhận nhau, họ không suy xét quá nhiều cái gì là cái gì và cái gì không phải là cái gì. Họ chỉ làm theo tâm và tình của mình. Thế nhưng họ vẫn rất hạnh phúc.\n <br/>\n <br/>\n Dẫu thời gian của sinh mệnh đã hết, họ vẫn không thay đổi.\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Người yêu đi công tác trở về vẫn như lúc trước vô cùng dịu dàng yêu thương hắn.\n <br/>\n <br/>\n Tuy rằng khi người yêu ôm thân thể hắn, thì lạnh như băng.\n <br/>\n <br/>\n Nhưng mà chỉ cần người yêu thương hắn như xưa, cưng chìu sủng nịnh hắn như xưa, ấp ủ hắn ở lòng bàn tay mà che chở như xưa, hắn sẽ tuyệt không để ý việc nhỏ này.\n <br/>\n <br/>\n Mãi cho đến cuộc điện thoại ấy đã phá hủy hết thảy… Mãi cho đến lúc này đây…\n</div>\n",
        "rating_value": 8.6
    },
    "nha-xac-he-liet-chiec-chia-khoa": {
        "ten_truyen": "nha-xac-he-liet-chiec-chia-khoa",
        "link_truyen": "https://truyenfull.io/nha-xac-he-liet-chiec-chia-khoa/",
        "ten_truyen_full": "[Nhà Xác Hệ Liệt] – Chiếc Chìa Khóa",
        "tac_gia": "Mộng Dĩ Thành Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : AlexTran7747\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ – Hiện đại – Kinh dị.\n <br/>\n <br/>\n <b>\n  Thuộc hệ liệt:\n </b>\n Nhà xác.\n <br/>\n <br/>\n Tôi vẫn luôn nắm chật chiếc chìa khóa này trong tay,  không cần phải mở ra, nó vẫn khiến cho tôi tin rằng …cậu vẫn đang ở đó, ….vẫn đang ở đó…\n</div>\n",
        "rating_value": 6.8
    },
    "chin-cay-so-tinh-nhan": {
        "ten_truyen": "chin-cay-so-tinh-nhan",
        "link_truyen": "https://truyenfull.io/chin-cay-so-tinh-nhan/",
        "ten_truyen_full": "Chín Cây Số Tình Nhân",
        "tac_gia": "Cận Sắc Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc\n </strong>\n : Cửu thiên mễ tình nhân (九千米情人) (*)\n <br/>\n <strong>\n  Thể loại\n </strong>\n : bạn cũ cùng lớp, tiếp viên hàng không công x DJ thụ, thầm mến sau trở thành song phương luyến, HE.\n <br/>\n <br/>\n <strong>\n  Vai chính\n </strong>\n : Nhâm Viễn, Lạc Kiều Xuyên.\n <br/>\n <br/>\n <strong>\n  Phối hợp diễn\n </strong>\n : Ông Hiểu Thần, Lê Hân, Tôn Vũ Tân.\n <br/>\n <br/>\n <strong>\n  Từ khóa\n </strong>\n : Tình hữu độc chung, đô thị tình duyên.\n <br/>\n <br/>\n <strong>\n  Khác\n </strong>\n : Tiếp viên hàng không, DJ.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Phong Lưu , Lam Ying, Điềm。\n <br/>\n <br/>\n <strong>\n  <em>\n   (*) Tác phẩm nằm trong hệ liệt “Thiều quang” của Cận sắc IVy, hệ liệt gồm:\n   <br/>\n  </em>\n </strong>\n <br/>\n <br/>\n –\n <em>\n  Tam đoạn thức\n </em>\n <br/>\n <br/>\n <em>\n  – Thiều quang đảo tự\n </em>\n <br/>\n <br/>\n <em>\n  – Ngủ ngon, Paris\n </em>\n <br/>\n <br/>\n <em>\n  – Yêu ở Hamo\n </em>\n <br/>\n <br/>\n <em>\n  – Ba trăm sáu lăm kim diệu nhật\n </em>\n <br/>\n <br/>\n <em>\n  – Chín cây số tình nhân\n </em>\n <br/>\n <br/>\n <em>\n  – Tiểu thế giới\n </em>\n <br/>\n <br/>\n <em>\n  – Tạm biệt Nordrhein Westfalen\n </em>\n <br/>\n <br/>\n Nhâm Viễn cách mình rất xa vời đó là những gì mà Lạc Kiều Xuyên luôn cảm thấy.\n <br/>\n <br/>\n Hắng đêm y  đều ngồi trên sàn DJ chơi nhạc, nhìn đám người đông nghịt phía dưới  đang nhảy nhót trong ánh đèn mờ ảo; mà Nhâm Viến phi hành nơi tầng mây cao xa nhìn không tới, nhìn thấy cũng chỉ có chân trời trắng xóa.\n <br/>\n <br/>\n Nhưng mà, phải đến khi nào, bầu trời và mặt đất mới có thể gặp nhau đây?\n <br/>\n <br/>\n Tôi muốn cậu trở thành tình nhân chín cây số của tôi.\n</div>\n",
        "rating_value": 9.3
    },
    "ky-luyen-van-tieu": {
        "ten_truyen": "ky-luyen-van-tieu",
        "link_truyen": "https://truyenfull.io/ky-luyen-van-tieu/",
        "ten_truyen_full": "Ky Luyến Vân Tiêu",
        "tac_gia": "Tiếu Quả Nhị Nhân Tổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tuyết, Dạ Lãnh, Jinny\n <br/>\n <b>\n  Beta:\n </b>\n Dạ Lãnh, Nguyệt, Tuyết, Tuyết Lâm\n <br/>\n <b>\n  Thể loại\n </b>\n : Thích Cố hiện đại, cường công cường thụ, có H, HE.\n <br/>\n <br/>\n \" Nếu những chú chim ưng bay lượn trên bàu trời cao mà chúng có thể nói thì anh sẽ  nhờ chúng chuyển lời giùm anh tới em là: Anh yêu em \"\n</div>\n",
        "rating_value": 4.1
    }
}