{
    "can-than-lua-dao": {
        "ten_truyen": "can-than-lua-dao",
        "link_truyen": "https://truyenfull.io/can-than-lua-dao/",
        "ten_truyen_full": "Cẩn Thận Lừa Đảo",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vân Quá Thị Phi\n <br/>\n <br/>\n Tạm dịch: Cẩn thận kẻ lừa đảo!\n <br/>\n <br/>\n Thể loại: Võng du, 1×1, hài, HE\n <br/>\n <br/>\n Biên tập: Đông Thiên\n <br/>\n <br/>\n Beta: Nana\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bị trộm acc không nói, lại bị tên hội trưởng biến thái hiểu lầm, đá ra khỏi công hội.\n <br/>\n <br/>\n Vì vậy Bố Tranh bi đát quyết định, giả trang nhân yêu câu dẫn cái tên hội trưởng biến thái kia!\n <br/>\n <br/>\n Giả bộ ỏm ẻm, bái sư, bồi bồi dưỡng dưỡng tình củm, đến khi kết hôn làm loạn một trận, cuối cùng sẽ hung hăng một cước đávăng tên kia!\n <br/>\n <br/>\n \"Anh zai anh có thể dẫn em theo không?\n <br/>\n Không có sư phụ dẫn đi, em đã chết mấy lần rồi~\"\n <br/>\n <br/>\n Hết thảy tưởng tượng đều là tốt đẹp như vậy, chỉ có điều...\n <br/>\n <br/>\n \"Lừa đảo hình như bị lừa đảo lừa...\"\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Vai chính: Bố Bố (Bố Tranh) x Never (Triệu Tư Đằng) [kiện tức tạc mao thụ x phúc hắc tác gia công]\n <br/>\n <br/>\n Phối hợp diễn: Tiện Thần x Phong Hoa Tuyết Nguyệt (Lâm Kỳ), Vũ Điệu Đom Đóm x phiêu thệ mâm côi hoa (Hạ Cẩn), công hội Truyền Thuyết Bất Bại, và 1 dàn hủ xinh tươi....\n <br/>\n <br/>\n Khác: game online bàn phím, game ma pháp phương Tây, game online tưởng tượng.\n</div>\n",
        "rating_value": 8.4
    },
    "bat-qua-tu-quan": {
        "ten_truyen": "bat-qua-tu-quan",
        "link_truyen": "https://truyenfull.io/bat-qua-tu-quan/",
        "ten_truyen_full": "Bất Quá Tư Quân",
        "tac_gia": "Khương Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bất quá tư quân.\n <br/>\n <br/>\n Tác giả: Khương Văn.\n <br/>\n <br/>\n Thể loại: Đam mỹ.\n <br/>\n <br/>\n - Cổ trang, huyền huyễn, tiên hiệp, ma quỷ, giang hồ, chém gió đỉnh cao.\n <br/>\n Tình hữu độc chung, sủng, hài, có ngược, 1x1, HE.\n <br/>\n - Ngoài ấm trong lạnh hào hoa phong nhã tưng tửng thụ.\n <br/>\n Ngoài lạnh trong nóng thành thục thâm tình, thỉnh thoảng muộn tao, sâu không lường được đại thúc công.\n <br/>\n - Tiểu thúc thụ bề ngoài đạo mạo phong lưu, nội tâm cục súc hay phun tào.\n <br/>\n <br/>\n CP: Quân Thành Thu - Ly Quang.\n <br/>\n <br/>\n ***\n <br/>\n Văn án.\n <br/>\n <br/>\n Quân thượng tiên ngủ trưa một giấc dậy phát hiện mình đang mắc kẹt trong một mộng cảnh. Mà hình như không chỉ có một, là tầng tầng lớp lớp thiên la địa võng mộng cảnh nối tiếp nhau chờ hắn sập hố. Nhìn đi nhìn lại nhìn thế nào cũng thấy là người ta muốn lấy mạng hắn.\n <br/>\n <br/>\n Nhưng Quân Thành Thu trời sinh khéo giả vờ giả vịt, lại còn vô tư, da mặt dày tu đến hàng cao thủ, chẳng thấy có gì mà sợ hãi. Ngược lại dọc theo những mộng cảnh này, còn có lang quân luôn đi cùng hắn bầu bạn.\n <br/>\n <br/>\n Lang quân của hắn họ Ly, khuôn mặt đẹp đến tức thở, cơ thể cường tráng vỹ ngạn cũng đẹp đến tức thở.\n <br/>\n <br/>\n Khoái hoạt còn không hết, sợ hãi ở đâu chứ!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <i>\n  Tác giả:\n </i>\n <br/>\n <br/>\n Đây là một phần hài văn, ngọt văn (chút chút), sủng văn, ba xu văn (ಠ‿ಠ).\n <br/>\n <br/>\n Cặp đôi chính không ngược nhau. Không dội cẩu huyết. Hoan hỉ kể lại chuyện tình cùng chuyến phiêu lưu của phu phu Quân - Ly.\n</div>\n",
        "rating_value": 7.8
    },
    "an-nhien-522736": {
        "ten_truyen": "an-nhien-522736",
        "link_truyen": "https://truyenfull.io/an-nhien-522736/",
        "ten_truyen_full": "An Nhiên",
        "tac_gia": "Cà Phê Đắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cà Phê Đắng\n <br/>\n <br/>\n Bí ẩn thâm tình hắc ám công x Lưu manh lừa đảo thụ\n <br/>\n <br/>\n Thể loại: Mau xuyên, 1x1, Hệ thống, (chắc là) hài, bí ẩn, hắc ám, kinh dị, chủ thụ...\n <br/>\n <br/>\n Mô tả:\n <br/>\n <br/>\n Mạc Nhiên tự nhận bản thân mình là một thanh niên tốt yêu tổ quốc yêu đồng bào. Có lẽ vì cậu quá tốt nên ông trời muốn cậu lên trời sớm? Nhưng khi mở mắt ra Mạc Nhiên lại bị cuốn vào một trò chơi đến từ tương lai. Dần dần những bí mật bắt đầu được tiết lộ.\n <br/>\n <br/>\n Trích một đoạn nhỏ:\n <br/>\n <br/>\n Mạc Nhiên ôm bình rượu đưa mắt nhìn lên bầu trời xa xăm.\n <br/>\n \"Ta kể cho ngươi nghe một cố sự xưa. Có một tên ngốc, hắn dành rất nhiều năm để theo đuổi một người nhưng cuối cùng hắn vẫn không thể bắt được người kia ngược lại còn bị người kia gây thương tổn. Nực cười là tên ngốc kia vẫn không chịu bỏ cuộc tiếp tục truy đuổi.\"\n <br/>\n Người bên cạnh Mạc Nhiên đưa mắt nhìn chằm chằm cậu. Hắn muốn vươn tay vén mấy sợi tóc lòa xòa kia để có thể thấy được cảm xúc của Mạc Nhiên lúc này nhưng cuối cùng hắn chỉ thở dài lên tiếng:\n <br/>\n \"Vậy tên ngốc kia là ai?\"\n <br/>\n \"Hắn tên Tom còn người hắn muốn nắm giữ tên Jerry.\"\n <br/>\n \"...\"\n <br/>\n <br/>\n Nhân vật chính: Mạc Nhiên...\n</div>\n",
        "rating_value": 9.4
    },
    "so-tay-tam-than-phan-liet": {
        "ten_truyen": "so-tay-tam-than-phan-liet",
        "link_truyen": "https://truyenfull.io/so-tay-tam-than-phan-liet/",
        "ten_truyen_full": "Sổ Tay Tâm Thần Phân Liệt",
        "tac_gia": "Tiểu Hoàng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thẩm Phàm có lẽ không thể ngờ rằng, một người có tính cách lãnh đạm như mình lại có thể gây ra một chuyện tày trời như vậy – giết chết bố đẻ và mẹ kế!\n <br/>\n <br/>\n Cùng với sự trợ giúp của Tiêu An – kẻ cuồng theo dõi và yêu cậu say đắm, Thẩm Phàm đang dần qua mặt được cảnh sát Cư Chiếu. Tiêu An đã biến hiện trường vụ án mạng từ trong nhà ra đến một nơi không thể ngờ tới, đánh lừa điều tra của cảnh sát hướng về những khoản nợ của bố Thẩm Phàm.\n <br/>\n <br/>\n Nhưng sau tất cả, Thẩm Phàm vẫn chưa thể thoát được cái bóng của tội lỗi.\n <br/>\n <br/>\n Liệu với hoàn cảnh cũng giống như Thẩm Phàm, luôn có một kẻ cuồng theo dõi bám theo, Cư Chiếu có phát hiện ra bí mật to lớn của cậu? Mọi chuyện có thể được sáng tỏ?\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-tot-nghiep-toi-lam-long-vuong": {
        "ten_truyen": "sau-khi-tot-nghiep-toi-lam-long-vuong",
        "link_truyen": "https://truyenfull.io/sau-khi-tot-nghiep-toi-lam-long-vuong/",
        "ten_truyen_full": "Sau Khi Tốt Nghiệp Tôi Làm Long Vương",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Rồng đời hai Tiết Trầm bị người khác hãm hại, bất đắc dĩ phải lưu lạc nhân gian, chỉ có thể mượn một cơ thể bình thường không có gì đặc biệt mà lớn lên.\n <br/>\n <br/>\n — Nhân gian có tà vật quấy rối, thậm chí còn có yêu quái tác loạn.\n <br/>\n <br/>\n Người bình thường run bần bật, người tu đạo sứt đầu mẻ trán.\n <br/>\n <br/>\n Anh đẹp trai Giản Lan Tư thâm tình nhìn Tiết Trầm: “Đừng sợ, anh là kỵ sĩ diệt rồng, sở hữu năng lực của Rồng, anh sẽ bảo vệ em.”\n <br/>\n <br/>\n Tiết Trầm bình tĩnh đẩy cánh tay hắn, cất cánh tại chỗ: “Xấu hổ quá, tôi chính là Rồng.”\n <br/>\n <br/>\n — Lấy sĩ diện của một con Rồng ra mà nói, thực lực không cho phép cậu tiếp tục khiêm tốn.\n <br/>\n <br/>\n Tiết Trầm: Đám yêu quái kia xem Long quyền của bố đây!\n <br/>\n <br/>\n Giản Lan Tư: “…….?”\n <br/>\n <br/>\n Người tu đạo:???\n <br/>\n <br/>\n ……….\n <br/>\n <br/>\n Sau một khoảng thời gian, phàm thế có một vị Long Quân từ từ nổi lên, trực tiếp đăng cai ngôi vị Long Vương. Nghe nói vị Long Quân kia tốt nghiệp đại học chính quy, đã từng công tác ở những tập đoàn nổi tiếng và có kinh nghiệp quản lý bậc thầy.\n <br/>\n <br/>\n Long Tộc:???\n <br/>\n <br/>\n Kỵ sĩ Diệt Rồng Giản Lan Tư trơ mắt nhìn bạn trai Tiết Trầm sau khi tốt nghiệp nhận chức….Long Vương, bình tĩnh thay đổi chí hướng của bản thân: Từ nay về sau, Kỵ Sĩ Diệt rồng sẽ lấy sứ mệnh chính là bản vệ Long Vương, cố gắng nghe lời Long Vương.\n <br/>\n <br/>\n Tiết Trầm: Hế lô? Đừng tưởng anh là Kỵ Sĩ Diệt Rồng là anh thực sự có thể cưỡi rồng nhé?!\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-ki-tinh-yeu-hoc-duong": {
        "ten_truyen": "nhat-ki-tinh-yeu-hoc-duong",
        "link_truyen": "https://truyenfull.io/nhat-ki-tinh-yeu-hoc-duong/",
        "ten_truyen_full": "Nhật Kí Tình Yêu Học Đường",
        "tac_gia": "Khả Ái Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Thiên về câu chuyện tình yêu ngây ngô chốn học đường.\n <br/>\n <br/>\n Vai chính: Dư Dục Sâm x Thẩm Hành Giản (Thiếu niên học lệch ghét Ngữ văn x Thầy giáo Ngữ văn mới đến.)\n</div>\n",
        "rating_value": 9.2
    },
    "long-gia-nhac": {
        "ten_truyen": "long-gia-nhac",
        "link_truyen": "https://truyenfull.io/long-gia-nhac/",
        "ten_truyen_full": "Long Gia Nhạc",
        "tac_gia": "Ai Nha Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Long Gia Nhạc\n </b>\n của tác giả\n <b>\n  Ai Nha Nha\n </b>\n . Thẩm Chu Thành gặp tai nạn giao thông, bị thương nặng, sau đó cơ thể hắn có biểu hiện không bình thường.\n <br/>\n <br/>\n Mỗi lần cơ thể chạm vào nước, da của hắn sẽ bắt đầu nổi vảy, thậm chí trên đầu còn có sừng mọc ra\n <br/>\n <br/>\n Làm một nhân loại suốt hai mươi năm trời, lần đầu tiên Thẩm Chu Thành phát hiện nguyên lai mình là một con rồng.\n <br/>\n <br/>\n Vì che giấu bí mật ấy, Thẩm Chu Thành từ chức về quê hồi hương, muốn tìm kiếm bí kíp Hóa Long.\n <br/>\n <br/>\n Bí kíp Hóa Long không tìm được, nên đành ở trên núi trồng trọt, chăn nuôi, sống qua ngày --\n <br/>\n <br/>\n Kết quả, long khí trên người hắn không cẩn thận lan tỏa tứ phía...\n <br/>\n <br/>\n Hắn nuôi tôm hùm, con nào con nấy mập mạp béo tốt, thịt ngon ngọt khiến vô số kẻ ham ăn tranh nhau đặt, đơn hàng tăng cao....\n <br/>\n <br/>\n Hắn nuôi cua, con nào con nấy dày thịt, nhiều gạch, càng lớn giương cao, vừa đến mùa thu đã hấp dẫn một đống người chảy nước miếng ùn ùn kéo tới...\n <br/>\n <br/>\n Hắn nuôi...\n <br/>\n <br/>\n Hắn nuôi...\n <br/>\n <br/>\n Hắn nuôi gà... Trời đất ơi, hắn nuôi gà bị ánh mắt của một tiểu hồ ly chăm chăm nhận thầu muốn ăn trộm.\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-bi-vi-bang-son-cach-vach-coi-trong": {
        "ten_truyen": "sau-khi-bi-vi-bang-son-cach-vach-coi-trong",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-vi-bang-son-cach-vach-coi-trong/",
        "ten_truyen_full": "Sau Khi Bị Vị Băng Sơn Cách Vách Coi Trọng",
        "tac_gia": "Điềm Trà Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Vị Băng Sơn Cách Vách Coi Trọng\n </b>\n của tác giả\n <b>\n  Điềm Trà Nha\n </b>\n . Ngay từ lúc đầu tiên nhìn thấy Giang Dữ An, Thẩm Tri Ngôn đã cảm giác được cảm xúc dao động mãnh liệt của mình, cậu biết mình đã động lòng với người kia, nhưng không định thổ lộ, chỉ muốn từ xa nhìn thấy người kia, chỉ vì cậu cũng thấy vui vẻ.\n <br/>\n <br/>\n Ai ngờ, Giang Dữ An lại dọn đến gần đây, ngay cách vách nhà cậu.\n <br/>\n <br/>\n Cậu có thể nhìn ngắm người ta mỗi ngày, nhìn ngắm thường xuyên.\n <br/>\n <br/>\n Càng bất ngờ hơn là cậu còn trở thành bạn của nam thần\n <br/>\n <br/>\n Và, một ngày nọ, Giang Dữ An thế mà tỏ tình với cậu!\n <br/>\n <br/>\n Người mình thầm mến thì ra cũng yêu thầm mình! Thẩm Tri Ngôn hạnh phúc đến choáng váng, nhỏ giọng hỏi: \"Cậu xác định thích tớ sao?\"\n <br/>\n <br/>\n \"Xác định.\"\n <br/>\n <br/>\n Thẩm Tri Ngôn: \"Thật xác định sao?\"\n <br/>\n <br/>\n Giang Dữ An thò qua tới hôn khóe miệng đối phương một cái\n <br/>\n <br/>\n Thẩm Tri Ngôn: \"Thật...... Thật sự, xác, xác định sao?\"\n <br/>\n <br/>\n Giang Dữ An quét liếc mắt đến eo đối phương, nhướng mày, cười xấu xa, cố ý đè nặng thanh âm.\n <br/>\n <br/>\n \" Nếu cậu vẫn tưởng, tớ cũng có thể càng xác định......\"\n</div>\n",
        "rating_value": 9.5
    },
    "kiep-vo-thuong": {
        "ten_truyen": "kiep-vo-thuong",
        "link_truyen": "https://truyenfull.io/kiep-vo-thuong/",
        "ten_truyen_full": "Kiếp Vô Thường",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thủy Thiên Thừa\n <br/>\n Tag: Cổ đại, niên hạ\n <br/>\n Editor: Kinh Hồng Nhất Kiến (Chương 1 - chương 4)\n <br/>\n Nhất Diệp Chi Chu (Chương 5 trở đi)\n <br/>\n Beta: Kinh Hồng Nhất Kiến\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Buông giữ bất định, gọi tên Vô Thường\n <br/>\n Một đường oán ân, hai đời tình kiếp.\n <br/>\n Địa Ngục trăm năm, không bằng khổ tương tư.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n CP:\n <br/>\n Kiếp trước:\n <br/>\n Vừa dịu dàng vừa mạnh mẽ ăn hành đến nỗi hắc hóa Đại hoàng tử thụ - Vốn dĩ đã hắc hóa vì hận thù mà nhập ma Cửu hoàng tử công.\n <br/>\n <br/>\n Tóm lại: Tất cả là tại gia đình hết!\n <br/>\n <br/>\n Kiếp này:\n <br/>\n Không có ký ức kiếp trước Bạch Vô Thường sư huynh thụ - Có ký ức kiếp trước mục đích không đơn thuần Hắc Vô Thường sư đệ công.\n <br/>\n <br/>\n Tóm lại: Tất cả là tại sư huynh quá thơm!\n</div>\n",
        "rating_value": 6.7
    },
    "dua-cho-nhan-vat-chinh-vong-hao-quang": {
        "ten_truyen": "dua-cho-nhan-vat-chinh-vong-hao-quang",
        "link_truyen": "https://truyenfull.io/dua-cho-nhan-vat-chinh-vong-hao-quang/",
        "ten_truyen_full": "Đưa Cho Nhân Vật Chính Vòng Hào Quang",
        "tac_gia": "Lâu Bất Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ăn án:\n <br/>\n <br/>\n Ở mỗi thế giới Bạch Hi Vũ xuyên qua, đều dùng cả tính mạng để đưa các loại hào quang chói mù cmn mắt cho nhân vật chính. Sau đó, một là vinh quang, hai là hèn mọn, ba là kinh thiên động địa hoặc không có tiếng tăm gì hết mà chết đi, nhưng mãi đến tận bây giờ, Bạch Hi Vũ mới phát hiện, thế giới này đúng là hỏng thật rồi.\n <br/>\n <br/>\n Người nào đó: \"Ta nhớ ngươi~~~~~~~~\"\n <br/>\n <br/>\n Bạch Hi Vũ: \"Nha ha ha ha ha ha ha ha........\"\n <br/>\n <br/>\n Hoan nghênh đã gọi điện ***********, vì ngài là nhân vật chính, ngài hoàn toàn xứng đáng phải nắm giữ vòng hào quang!!!\n <br/>\n <br/>\n Bạch Hi Vũ: Đm, sao mình luôn cảm giác khách hàng gần đây đều là một người!\n</div>\n",
        "rating_value": 7.1
    },
    "tuyet-my-bach-lien-hoa-online-day-hoc": {
        "ten_truyen": "tuyet-my-bach-lien-hoa-online-day-hoc",
        "link_truyen": "https://truyenfull.io/tuyet-my-bach-lien-hoa-online-day-hoc/",
        "ten_truyen_full": "Tuyệt Mỹ Bạch Liên Hoa Online Dạy Học",
        "tac_gia": "Cảo Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cảo Tiền\n <br/>\n <br/>\n Edit: Huyết Vũ\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Tình cảm, Xuyên việt, Xuyên nhanh, Chủ thụ, Song khiết, Ngọt sảng văn, 1v1.\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong giới hệ thống bạch liên hoa có truyền thuyết, đó chính là Mạc Chi Dương.\n <br/>\n <br/>\n Người chưa từng bại trận, trở thành thần tượng của các bạch liên hoa, KPI vì đề cao bạch liên hoa, bọn họ quyết định mời đại lão đến hiện trường dạy học.\n <br/>\n <br/>\n Nhìn đông đảo học sinh phía trước, Mạc Chi Dương hơi hất cái cằm tinh xảo lên: \"Chú ý, là bạch liên hoa nhưng không nên chỉ có một loại hình thái, nhất định phải học cho thật tốt!\"\n <br/>\n <br/>\n Đông đảo học sinh điên cuồng gật đầu, nhìn cậu đi vào trong vị diện, bắt đầu lấy bút ra ghi chép.\n <br/>\n <br/>\n Vấn đề thường thấy số 1: Bạch nguyệt quang của ảnh đế đột nhiên trở về phải phá như thế nào?\n <br/>\n <br/>\n Mời xem sách giáo khoa: \"Trường Lưu ta không sao, anh mau đi xem cậu ấy có bị sao không đi.\"\n <br/>\n <br/>\n Mạc Chi Dương nằm trên giường bệnh, đôi môi trắng bệch lại mang theo nụ cười thánh mẫu: \"Em yêu anh, cho nên tha thứ cho anh rời đi\".\n <br/>\n <br/>\n Thẩm Trường Lưu nhìn khuôn mặt nhu nhược mỹ lệ trước mắt, người toàn tâm toàn ý yêu mình, hắn đột nhiên tỉnh ngộ: \"Không, Dương Dương, người anh yêu chính là em!\"\n <br/>\n <br/>\n Vấn đề thường thấy số 2: Phế hậu trọng sinh còn mang theo hệ thống, phải phá như thế nào?\n <br/>\n <br/>\n Trời còn chưa sáng tiểu thị vệ, đã vội vàng muốn bò xuống long sàng, đột nhiên eo lại bị giữ chặt: \"Bệ hạ, trời đã sáng, nếu như bị hoàng hậu nương nương phát hiện thì không ổn đâu!\"\n <br/>\n <br/>\n \"Vậy phế hậu đi\". Đại hoàng đế lười nhác, đem người kéo lại vào trong lòng ngực, an ổn ôm người tiếp tục ngủ.\n <br/>\n <br/>\n Vấn đề thường thấy số 3: Vai chính đồ đệ đối với tiểu sư đệ nhớ mãi không quên thì phá như thế nào?\n <br/>\n <br/>\n \"Mặt đồ rách nát như thế, làm mất mặt ta.\" Sư tôn cao lãnh thập phần ghét bỏ, trở tay ném cho hắn hai bộ y phục.\n <br/>\n <br/>\n Tháng rộng ngày dài, vai chính phát hiện tiểu sư đệ chỉ là ngoài lạnh trong nóng, lại còn thật ôn nhu, nhất là lúc uống rượu sẽ khóc muốn ngửi mùi hương của sư tôn!...\n <br/>\n <br/>\n Các học sinh tỏ vẻ: Quả nhiên không hổ là đại lão, nhưng vì cái gì mặt nam chủ càng ngày càng cảm thấy quen thuộc, ngao?\n <br/>\n <br/>\n Đây không phải là Chủ Thần đại đại của chúng ta sao? Sau đó đại lão, đột nhiên biến thành đại đại lão, hắn là đối tượng của Chủ Thần cũng là bạch liên hoa!\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-viet-chi-tu-tien": {
        "ten_truyen": "xuyen-viet-chi-tu-tien",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-tu-tien/",
        "ten_truyen_full": "Xuyên Việt Chi Tu Tiên",
        "tac_gia": "Y Lạc Thành Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tiên giới dưới, có chín ngàn thế giới lớn, trên ba ngàn, giữa ba ngàn, dưới ba ngàn, lại thêm vô số thế giới nhỏ.\n <br/>\n <br/>\n Từ Tử Thanh kiếp trước tật bệnh quấn thân, kiếp này một lòng muốn ở chốn thanh sơn lục thủy thanh nhàn sống qua ngày. Lại không ngờ năm mười ba tuổi, cuộc đời gặp biến đổi.\n <br/>\n <br/>\n Trong thân có linh căn, thì phải bước trên con đường tu tiên. Nếu không muốn trở thành hòn đá dưới chân người khác, chỉ có thể đi ngược dòng thẳng hướng lên trên, phá tầng tầng lớp lớp cửa ải.\n <br/>\n <br/>\n Dưới Thiên Tôn đều là con kiến, Từ Tử Thanh như hạt bụi, trong lòng giữ vững căn nguyên, tâm hướng đạo, thân biến đại bàng, lên như diều gặp gió, đạp biến chín tầng mây!\n</div>\n",
        "rating_value": 7.7
    },
    "da-vu-ky-bac": {
        "ten_truyen": "da-vu-ky-bac",
        "link_truyen": "https://truyenfull.io/da-vu-ky-bac/",
        "ten_truyen_full": "Dạ Vũ Ký Bắc",
        "tac_gia": "Vi Lạt Bất Thị Ma Lạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dạ Vũ Ký Bắc\n </b>\n của tác giả\n <b>\n  Vi Lạt Bất Thị Ma Lạt\n </b>\n . Năm mười hai tuổi, Chu Ký Bắc tới ờ nhờ nhà của Quý Quỳnh Vũ\n <br/>\n <br/>\n Năm hai mươi bảy tuổi, Quý Quỳnh Vũ bắt đầu tập được thói quen dỗ dành, che chở thiếu niên Chu Ký Bắc.\n <br/>\n <br/>\n Quý Quỳnh Vũ gọi cậu là Bắc Bắc, nói Bắc Bắc nghe lên chính là Bối Bối, trong từ bảo bốiChu Ký Bắc cho rằng Quý Quỳnh Vũ cũng yêu hắn.\n <br/>\n <br/>\n Nhưng Quý Quỳnh Vũ có bạn trai.\n <br/>\n <br/>\n Sau đó, Chu Ký Bắc cả đời này đều chỉ có thể dùng xe lăn, Quý Quỳnh Vũ lúc này dường như mới bắt đầu đối xử hắn khác đi.\n</div>\n",
        "rating_value": 7.4
    },
    "quy-luat-tinh-yeu": {
        "ten_truyen": "quy-luat-tinh-yeu",
        "link_truyen": "https://truyenfull.io/quy-luat-tinh-yeu/",
        "ten_truyen_full": "Quy Luật Tình Yêu",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một chuyến bay, một lần gặp gỡ.\n <br/>\n <br/>\n Thẩm Huy Minh biết rằng “tình yêu sét đánh” của người trưởng thành thật ra chỉ là “choáng ngợp trước cái đẹp” mà thôi.\n <br/>\n <br/>\n Anh cũng “choáng ngợp trước cái đẹp” của cậu tiếp viên hàng không tên Tác Dương kia.\n <br/>\n <br/>\n Tác Dương nhìn thấy những câu sau trong cuốn sách của Alain de Botton:\n <ol>\n  <li>\n   Nhất định đã có ai đó giật dây vận mệnh của chúng ta ở nơi cách mặt đất ba mươi nghìn feet.\n  </li>\n  <li>\n   Nhà triết học trong phòng ngủ và nhà triết học trong câu lạc bộ đêm cũng đều lố bịch và khôi hài như nhau.\n  </li>\n  <li>\n   Thật khó để tách bạch giữa hứng thú nhất thời và yêu đương chân thành, giữa cảm xúc mãnh liệt và tình yêu thuần khiết.\n  </li>\n  <li>\n   Mũi tên của thần Cupid bắn ra dễ hơn là đón lấy, cho đi cũng luôn dễ hơn là nhận lại.\n  </li>\n  <li>\n   Chúng tôi cần phải suy xét một cách có trách nhiệm về việc hai người chung sống với nhau đến trọn đời.\n  </li>\n </ol>\n Cậu cảm thấy những câu này trong “Luận về yêu” đã phô bày một cách hoàn mỹ về quy luật tình yêu của cậu và Thẩm Huy Minh.\n</div>\n",
        "rating_value": 8.7
    },
    "can-song-khon-doi": {
        "ten_truyen": "can-song-khon-doi",
        "link_truyen": "https://truyenfull.io/can-song-khon-doi/",
        "ten_truyen_full": "Càn Song Khôn Đối",
        "tac_gia": "Platon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích truyện:\n <br/>\n <br/>\n Trên thế gian này, vô luận thần nhân quỷ đều có hai loại giới tính. Ngoại trừ phân nam nữ theo bề ngoài, còn phân ra thêm Thiên Càn, Địa Khôn và Cùng Nghi. Thiên Càn sở hữu tư chất cực cao, từ lúc sinh ra đã xuất sắc hơn người, nhân trung long phượng, thông thường có năng lực lãnh đạo siêu phàm, là người trên vạn người.\n <br/>\n <br/>\n Nhưng Thiên Càn có thể nói rất ít, hiện tại trong Tam giới nổi danh cũng chỉ có người lãnh đạo Thiên Giới - Quân Ngô, người ở Quỷ Giới ai nấy nghe tiếng đều sợ vỡ mật, \"Huyết Vũ Thám Hoa\", cùng với một vị Quỷ Vương vô cùng khiêm tốn là \"Hắc Thủy Trầm Chu\".\n</div>\n",
        "rating_value": 7.8
    },
    "an-tuong-sai-lech": {
        "ten_truyen": "an-tuong-sai-lech",
        "link_truyen": "https://truyenfull.io/an-tuong-sai-lech/",
        "ten_truyen_full": "Ấn Tượng Sai Lệch",
        "tac_gia": "Mao Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngươi tm không phải thẳng nam vì cái gì không nói sớm?\n <br/>\n <br/>\n Giang Thừa Nguyệt đối Lộ Hứa ấn tượng đầu tiên là mãnh 1, đệ nhị ấn tượng là thẳng nam, đệ tam ấn tượng là mãnh 1 mùi vị thẳng nam\n <br/>\n <br/>\n Bị khi dễ quá vài lần sau, hắn đối Lộ Hứa kính nhi viễn chi\n <br/>\n <br/>\n Nhưng mà\n <br/>\n <br/>\n Lộ Hứa thẳng lăng lăng mà nhìn chằm chằm hắn thay quần áo mang khuyên tai, mắt lạnh xem hắn cùng hát chính Bass tay hỗ động\n <br/>\n <br/>\n Giang Thừa Nguyệt:? Này đáng chết thẳng nam, thật mẹ nó quản khoan\n <br/>\n <br/>\n Lộ Hứa trong lúc vô tình giơ tay mạt khai hắn khóe miệng dính vào mứt trái cây, cúi đầu từ đầu ngón tay nếm anh đào tương hương vị\n <br/>\n <br/>\n Giang Thừa Nguyệt:? Này đáng chết thẳng nam, thật mẹ nó bằng phẳng\n <br/>\n <br/>\n Sau lại, Giang Thừa Nguyệt ở Lộ Hứa trong phòng phát hiện chính mình mất đi quần áo, ly nước…… Quần (?), còn có các góc độ ảnh chụp\n <br/>\n <br/>\n Giang Thừa Nguyệt: Này đáng chết thẳng nam, thật mẹ nó… Không thích hợp\n <br/>\n <br/>\n Giang Thừa Nguyệt: Ngươi không phải thẳng nam như thế nào không nói sớm!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vì chuẩn bị xuân hạ đại tú, Lộ Hứa trở về nhà cũ, phát hiện phòng ở bị mụ mụ thuê cho bằng hữu gia tiểu hài tử\n <br/>\n <br/>\n Giang Thừa Nguyệt lớn lên hảo, nhưng y phẩm kém, mỗi một bộ xuyên đáp đều lớn lên ở Lộ Hứa thẩm xấu điểm thượng, người cũng ngốc, như thế nào khi dễ đều sẽ không khóc\n <br/>\n <br/>\n Lộ Hứa đem Giang Thừa Nguyệt hướng ngoài cửa đẩy, thái độ ác liệt mà xách theo quần áo buộc hắn đổi, Giang Thừa Nguyệt chỉ là quay đầu đi, cắn đỏ khóe miệng\n <br/>\n <br/>\n Một hồi dàn nhạc diễn xuất, Lộ Hứa ngẫu nhiên thấy Giang Thừa Nguyệt bắt lấy dùi trống một tay vứt tiếp, trên tóc nhỏ giọt mồ hôi, sũng nước nửa ướt cổ áo\n <br/>\n <br/>\n Hắn thẩm mỹ điểm, biến thành Giang Thừa Nguyệt\n <br/>\n <br/>\n - -----------------------------\n</div>\n",
        "rating_value": 9.7
    },
    "khong-lam-dan-ong-an-com-mem": {
        "ten_truyen": "khong-lam-dan-ong-an-com-mem",
        "link_truyen": "https://truyenfull.io/khong-lam-dan-ong-an-com-mem/",
        "ten_truyen_full": "Không Làm Đàn Ông Ăn Cơm Mềm",
        "tac_gia": "Điêu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên tác phẩm: Không Làm Đàn Ông Ăn Cơm Mềm (不做软饭男)\n <br/>\n <br/>\n Tên khác: Bất Tố Nhuyễn Phạn Nam\n <br/>\n <br/>\n Tác giả: Điêu Bảo ( 碉堡)\n <br/>\n <br/>\n Translator + Edit + Beta: Ma Mút Moi ( @MaMutMoi)\n <br/>\n <br/>\n Thể loại: Kiếp trước kiếp này, xuyên qua thời không, dốc lòng nhân sinh, hệ thống, chủ công, hiện đại.\n <br/>\n <br/>\n Nhân vật chính/Couple: rất nhiều.\n <br/>\n <br/>\n Nhân vật phụ: bạn bè, thầy cô, bố mẹ,....\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n <br/>\n <br/>\n Trên thế giới này có một loại đàn ông như vậy. Bọn họ không chí tiến thủ, bọn họ tâm địa ác độc, bọn họ đem việc ăn cơm mềm coi đó như là mục tiêu suốt đời, bọn họ biến cao phú soái thành đối tượng để hành hạ đến thương tích đầy mình.\n <br/>\n <br/>\n Hệ thống: Mục tiêu của chúng ta là quật khởi! Mục tiêu của chúng ta là phấn đấu! Chúng ta muốn tự lực cánh sinh!!\n <br/>\n <br/>\n Vô số linh hồn bị hệ thống trói buộc, bước vào thế giới của đàn ông ăn cơm mềm, sẽ phát sinh những tình huống gì đây?\n <br/>\n <br/>\n Nói ngắn gọn, vai chính xuyên qua thành tra công / tra công trọng sinh, dùng đôi tay mình sáng tạo lại câu chuyện xưa.\n <br/>\n <br/>\n Mỗi phần là một câu chuyện và nhân vật khác nhau.\n <br/>\n <br/>\n Tò mò nhỉ!?\n <br/>\n <br/>\n Để xem chúng ta có gì nào!?~\n <br/>\n <br/>\n <strong>\n  Tổng bộ:\n </strong>\n Không Làm Đàn Ông Ăn Cơm Mềm\n <br/>\n <br/>\n <strong>\n  Số các chi nhánh:\n </strong>\n III Phần.\n <br/>\n <br/>\n <strong>\n  I/ Phượng Hoàng Nghèo Khổ Tái Sinh.\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính/Couple:\n </strong>\n Lục Khởi x Hoắc Minh Sâm\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Trọng sinh, hiện đại, tham tiền mưu mô công x âm u thần kinh thụ\n <br/>\n <br/>\n <strong>\n  Số chương\n </strong>\n : 1 – 38 (38)\n <br/>\n <br/>\n <strong>\n  Tóm tắt\n </strong>\n : Kiếp trước Lục Khởi ăn cơm mềm của Hoắc Minh Sâm, hại cậu tán gia bại sản, kết cục lại chết cùng với nhau. Hiện tại, cho gã một cơ hội làm lại, liệu mọi chuyện sẽ trở thành thế nào!?\n <br/>\n <br/>\n <strong>\n  II/ Xuyên Việt Thành Thư Sinh Nghèo Ở Rể.\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính/Couple:\n </strong>\n Thẩm Diệu Bình x Tạ Ngọc Chi\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, xuyên việt, lười biếng thông minh thám hoa công x mạnh mẽ đa nghi tướng quân thụ\n <br/>\n <br/>\n <strong>\n  Số chương:\n </strong>\n 39 – 61\n <br/>\n <br/>\n <strong>\n  Tóm tắt\n </strong>\n : Thẩm Diệu Bình xuyên việt, vào xác của nguyên thân. Nguyên thân vốn là thám hoa, lại được tướng quân để mắt, cho vào phủ ở rể. Nhưng nguyên thân lại (suýt) gian díu với tỳ nữ, bị tướng quân phát hiện. Thẩm Diệu Bình phải làm gì để tăng độ hảo cảm của Tạ Ngọc Chi và nhạc phụ đại nhân đây?\n <br/>\n <br/>\n <strong>\n  III/ Hắc Hồng Lưu Manh Công x Vô Danh Tiểu Minh Tinh (Nhưng Là Đại Thần) hụ.\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính/Couple:\n </strong>\n Trần Ức x Phó Tu Niên\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Minh tinh văn, lạnh lùng tàn nhẫn công x đối ngoại bá đạo đối công nhân thê thụ\n <br/>\n <br/>\n <strong>\n  Số chương:\n </strong>\n 62 - 88\n <br/>\n <br/>\n <strong>\n  Tóm tắt:\n </strong>\n <br/>\n <br/>\n <strong>\n  Tổng bộ đóng cửa 2 chi nhánh, 1 chi nhánh đang trong quá trình công tác!\n </strong>\n <br/>\n <br/>\n <em>\n  <strong>\n   Chúc vui vẻ!!!\n  </strong>\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-chia-tay-ex-bi-benh-tram-cam-trach-toi-chac": {
        "ten_truyen": "sau-khi-chia-tay-ex-bi-benh-tram-cam-trach-toi-chac",
        "link_truyen": "https://truyenfull.io/sau-khi-chia-tay-ex-bi-benh-tram-cam-trach-toi-chac/",
        "ten_truyen_full": "Sau Khi Chia Tay, Ex Bị Bệnh Trầm Cảm, Trách Tôi Chắc?",
        "tac_gia": "Nặc Danh Thanh Hoa Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi chia tay, Ex bị trầm cảm tìm sống tìm chết khiến ông đây bị gắn mác đồ cặn bã, đúng là chó má.\n</div>\n",
        "rating_value": 5.9
    },
    "sau-khi-bi-chu-than-quang-nham-the-gioi": {
        "ten_truyen": "sau-khi-bi-chu-than-quang-nham-the-gioi",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-chu-than-quang-nham-the-gioi/",
        "ten_truyen_full": "Sau Khi Bị Chủ Thần Quăng Nhầm Thế Giới",
        "tac_gia": "Tinh Như Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Tinh Như Hứa\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Cổ Đại, Đam Mỹ, Kiếm Hiệp\n </i>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn là một người làm nhiệm vụ luân hồi, một lần nọ vì trục trặc kĩ thuật nên hắn bị Chủ thần không gian truyền đến sai giới.\n <br/>\n <br/>\n Mà thế giới này thật sự quá yên bình và thoải mái, không có quái vật, không có zombie, không có những nhân vật biến thái, Tô Kết thật sự sung sướng đến muốn ngất.\n <br/>\n <br/>\n Tô Kết: A, thật là một thế giới tuyệt đẹp, dưỡng lão ở đây thôi!\n</div>\n",
        "rating_value": 8.5
    },
    "vuong-hau-that-sung-sao-lai-la-phu-thuy-tru-ta": {
        "ten_truyen": "vuong-hau-that-sung-sao-lai-la-phu-thuy-tru-ta",
        "link_truyen": "https://truyenfull.io/vuong-hau-that-sung-sao-lai-la-phu-thuy-tru-ta/",
        "ten_truyen_full": "Vương Hậu Thất Sủng Sao Lại Là Phù Thủy Trừ Tà",
        "tac_gia": "thả gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Mạn là một phù thủy hắc ám, nhưng cậu chỉ vì đam mê nên mới theo học hắc ám. Cha cậu là thiên tài pháp sư lại là hậu vệ âm dương sư, cậu lại muốn kết hợp cả hai để theo đuổi phù thủy hắc ám.\n <br/>\n <br/>\n Trong một lần pha chế thuốc độc, cậu vô tình nhìn thấy con vật cậu ghét nhất đó chính là chuột. Nên ngay lập tức dùng pháp thuật tiêu diệt nó nhưng lại quên mất mình đang nấu thuốc.\n <br/>\n <br/>\n Hậu quả ngôi nhà của cậu bị nổ lớn, gây nên vụ nổ long trời lở đất, khi mọi người chạy đến chỉ thấy một cái hố khổng lồ, còn cậu thì không thấy tăm hơn.\n <br/>\n <br/>\n Cha mẹ cậu đã dùng pháp thuật triệu hồi cậu nhưng không được, chỉ biết cậu vẫn còn sống nhưng sống ở đâu thì không hề hay biết.\n <br/>\n <br/>\n Sau lần đó cậu tưởng mình đã quy tiên ai ngờ nó lại cuốn cậu vào những chuyện dở khóc dỡ cười.......\n</div>\n",
        "rating_value": 5.9
    },
    "em-va-chuc-vo-dich-deu-thuoc-ve-anh": {
        "ten_truyen": "em-va-chuc-vo-dich-deu-thuoc-ve-anh",
        "link_truyen": "https://truyenfull.io/em-va-chuc-vo-dich-deu-thuoc-ve-anh/",
        "ten_truyen_full": "Em Và Chức Vô Địch Đều Thuộc Về Anh",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm mười chín tuổi, Lý Tầm tham gia một cuộc thi bắn cung, sau đó nhìn thấy trên khán đài có một cô bé nhỏ nhắn xinh xắn thi đấu chăm chú.\n <br/>\n <br/>\n Sau đó, anh đoạt giải quán quân, còn vui vẻ tới chụp chung một bức hình với cô bé ấy.\n <br/>\n <br/>\n Mười năm sau, \"cô bé\" năm ấy lại trưởng thành, thành một thanh niên cao lớn, còn tới cửa tìm anh, đỏ mặt nói thích...anh khi bắn cung.\n <br/>\n <br/>\n Lý Tầm:...Thôi bỏ đi!\n</div>\n",
        "rating_value": 7.3
    },
    "mang-khong-con-lau": {
        "ten_truyen": "mang-khong-con-lau",
        "link_truyen": "https://truyenfull.io/mang-khong-con-lau/",
        "ten_truyen_full": "Mạng Không Còn Lâu",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Mặc Tây Kha -- Thể loại: Huyền Huyễn, Đam Mỹ, Hiện Đại ]\n <br/>\n <br/>\n Nội dung câu truyện Mạng Không Còn Lâu của Mặc Tây Kha rất mới mẻ độc đáo, dung hợp giữa giải trí và thần quái, diễn viên chính ban đầu từ một bình di động từng bước từng bước cố gắng trở thành thần tượng tốt, năng lực không tệ lại cố gắng nghiên cứu học hỏi, rốt cuộc cũng trở thành ảnh đế. Đây là câu chuyện hiện đại về một người không ngừng cố gắng vươn lên.\n <br/>\n <br/>\n Truyện này còn một cái tên khác là ‘Năm nay bị quỷ nhận làm lão đại’ và ‘Gặp quỷ trong giới giải trí’.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người có thể nhìn thấy người, quỷ có thể nhìn thấy quỷ. Nếu người có thể nhìn thấy quỷ thì chứng tỏ ngày chết đã không còn xa.\n <br/>\n <br/>\n Tích đức hành thiện có thể giữ mạng.\n <br/>\n <br/>\n Thần tượng đang nổi Lục Văn Tây gia thế tốt, diện mạo tốt, nhân khí tốt đột nhiên bị mắng diễn xuất kém, tính tình kém, đánh giá kém.\n <br/>\n <br/>\n Trên người Lục Văn Tây cũng đột nhiên tỏa ra một thân tử khí, mắt thấy đã không còn sống được bao lâu nữa, anh chỉ có thể không ngừng làm chuyện tốt để kéo dài sinh mạng thêm một chút. Kết quả không chỉ tẩy trắng hình tượng, trở thành thần tượng tốt giật giải ảnh đế mà còn trở thành lão đại quỷ giới, chuyện này đúng là ngoài ý muốn.\n <br/>\n <br/>\n Nước tắm toàn là máu phải cùng tắm với chồng. Thân thể hư phải hút tinh nguyên chồng. Thường xuyên dội cầu cho quỷ, đặt thức ăn cho quỷ, bảo quỷ đi tra tư liệu của đám người hại mình, Lục Văn Tây chưa từng nghĩ tới có ngày mình phải làm những chuyện này.\n <br/>\n <br/>\n Sau đó mỗi khi có tân quỷ tiến vào âm giới sẽ nghe nói ở đây có một tổ chức đặc biệt gọi là Bách Quỷ Hội.\n <br/>\n <br/>\n Lão đại của Bách Quỷ Hội là một người còn sống, gọi là Lục Văn Tây.\n <br/>\n <br/>\n Lục Văn Tây: tôi không thể chết được, đỡ tôi dậy, tôi còn có thể lãng tiếp!\n <br/>\n <br/>\n Đặc biệt thích liêu bạn trai bùng nổ mỹ thụ x mỗi lần bị liêu liền đỏ tai được thụ dạy dỗ cún con công\n</div>\n",
        "rating_value": 8.3
    },
    "nghe-su-ton-nguy-hiem-ta-khong-lam": {
        "ten_truyen": "nghe-su-ton-nguy-hiem-ta-khong-lam",
        "link_truyen": "https://truyenfull.io/nghe-su-ton-nguy-hiem-ta-khong-lam/",
        "ten_truyen_full": "Nghề Sư Tôn Nguy Hiểm, Ta Không Làm!",
        "tac_gia": "Bất Nhiễm Thanh Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n Một lần xuyên qua thành sư tôn, kể từ đây không còn tiết tháo gì nữa. (Tiết tháo rơi mất rồi còn đâu (￣ε￣＠)).\n <br/>\n Sau khi biết được chính mình xuyên vào nhân vật phản diện pháo hôi trong một cuốn tiểu thuyết, Bạch Nghiên phi thường sáng suốt liền quyết định trân trọng mạng sống, tránh xa nhân vật vai chính.\n <br/>\n Nhưng kỹ thuật diễn của hắn quá kém, vai chính lại còn là một người trọng sinh phúc hắc cố chấp lạnh lùng.\n <br/>\n Bạch Nghiên: Ngươi, ngươi khinh nhục sư tôn, đại nghịch bất đạo, không cần lại đây!\n <br/>\n Vân Mặc Tuyên: Ách, sư tôn ngoan, nghe lời.\n <br/>\n Bạch Nghiên: Nghe...nghe cái đầu ngươi a!\n <br/>\n Đồ đệ của ta hắn có bệnh, nghề sư tôn nguy hiểm ta không làm!\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-thanh-tra-cong-sung-phu-lang": {
        "ten_truyen": "xuyen-thanh-tra-cong-sung-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tra-cong-sung-phu-lang/",
        "ten_truyen_full": "Xuyên Thành Tra Công Sủng Phu Lang",
        "tac_gia": "Trì Thượng Hồng Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n giới thiệu truyện:\n <br/>\n <br/>\n Chịu đựng hộc máu thức đêm xem xong quyển tiểu thuyết đam mỹ tra công điền văn cùng tên mà em gái đưa.\n <br/>\n <br/>\n Ngày hôm sau, Tiết thợ mộc liền xuyên vào trong sách, thành cái tên nhân tra ham ăn biếng làm, gia bạo phu lang ngược đánh nhi tử kia.\n <br/>\n <br/>\n Nam Mộc Thôn, thôn cũng như tên, trước cửa sau hè, đầu thôn cuối thôn tất cả đều là gỗ nam, hình như còn đều mang theo tơ vàng.\n <br/>\n <br/>\n Tiết thợ mộc như đạt được chí bảo, tiếp tục sự nghiệp thợ mộc của hắn, kiếm tiền dưỡng gia sủng phu lang, nhân tiện dẫn dắt toàn thôn làm giàu.\n <br/>\n <br/>\n Chỉ là bởi vì gia cụ qua tay hắn đều có năng lực đặc thù, gỗ sam có thể đề cao sinh lực, tăng tỉ lệ mang thai; gỗ hạch đào có thể đề cao chỉ số thông minh; gỗ hoa lê tăng cường thể chất; gỗ hồ dương có thể hạ nhiệt; hoàng dứa có thể giữ ấm; gỗ nam giảm bớt mệt nhọc; tử đàn có thể an thần......\n <br/>\n <br/>\n Tiết thợ mộc không cẩn thận liền trở thành hoàng thương.\n <br/>\n <br/>\n - ---------\n</div>\n",
        "rating_value": 6.8
    },
    "cau-diem": {
        "ten_truyen": "cau-diem",
        "link_truyen": "https://truyenfull.io/cau-diem/",
        "ten_truyen_full": "Câu Điểm",
        "tac_gia": "Nhĩ Ba Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Không có khoảng thời gian đó, tất cả đều hoàn hảo.\n <br/>\n <br/>\n <em>\n  (Ở đây tác giả dùng là ‘không có câu điểm’, ‘câu điểm 句点 ‘mình dịch ra tiếng anh thì ra từ period có nghĩa là khoảng thời gian nên mình để văn án là vậy không biết có chính xác không nếu bạn nào hiểu thì cmt mình biết nha, còn tên truyện mình sẽ để nguyên)\n </em>\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Đánh dấu nhắc nhở: Thiết lập công thụ đều cực kỳ không xong, không có tệ nhất, chỉ có tệ hơn.\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Câu chuyện bắt đầu từ khi Hình Từ Cảnh chết…\n</div>\n",
        "rating_value": 8.4
    },
    "hon-nhan-thu-hai": {
        "ten_truyen": "hon-nhan-thu-hai",
        "link_truyen": "https://truyenfull.io/hon-nhan-thu-hai/",
        "ten_truyen_full": "Hôn Nhân Thứ Hai",
        "tac_gia": "Kỳ Lộc Bát Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Chúc Diệu Uyên là một Alpha xuất thân quý gia cảnh tốt, vậy mà hệ thống lại ép buộc hắn kết đôi với một omega đã từng bị ký hiệu qua.\n <br/>\n <br/>\n Omega này nghe nói là kết hôn lần hai, chồng trước tử trận ở tiền tuyến, đang trong thời kỳ pheromone rối loạn, cấp thiết cần được ký hiệu thêm lần nữa.\n <br/>\n <br/>\n Vừa nhận được thông báo xong Chúc Diệu Uyên phục luôn rồi.\n <br/>\n <br/>\n Hồ bằng cẩu hữu sau khi biết chuyện liền bắt đầu rùm beng nghĩ kế sách, tìm người câu dẫn omega làm mấy chuyện quá giới hạn, hắn tìm cơ hội ghi hình làm chứng cứ.\n <br/>\n <br/>\n Thế nhưng sau khi hắn gặp được người ấy, phát hiện omega kia mặc dù kết hôn lần hai, nhưng mùi hương pheromone lại khiến người ta dễ chịu vô cùng, là một đóa hoa đứng đắn cao lãnh, lúc xấu hổ mặt đỏ tai hồng, dáng vẻ tức giận tròn mắt mắng người cũng đáng yêu chết đi được.\n <br/>\n <br/>\n Chúc Diệu Uyên tạm thời thay đổi kế hoạch, mang người trở về nhà.\n <br/>\n <br/>\n Mấy tháng sau, hôn lễ vẫn cử hành như thường lệ, Chúc Diệu Uyên ấn người bạn đời vừa kết hôn vào góc tường: “Nghe nói anh kết hôn lần hai? Không bằng thử một chút xem tôi với chồng trước của anh ai lợi hại?”\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: Nghe nói chồng trước của anh rất trâu bò\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.6
    },
    "tu-o-bien-a-ve-sau-ta-chi-muon-an-com-mem": {
        "ten_truyen": "tu-o-bien-a-ve-sau-ta-chi-muon-an-com-mem",
        "link_truyen": "https://truyenfull.io/tu-o-bien-a-ve-sau-ta-chi-muon-an-com-mem/",
        "ten_truyen_full": "Từ O Biến A Về Sau Ta Chỉ Muốn Ăn Cơm Mềm",
        "tac_gia": "Thanh Chi Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Từ O Biến A Về Sau Ta Chỉ Muốn Ăn Cơm Mềm\n </b>\n của tác giả\n <b>\n  Thanh Chi Lệnh\n </b>\n kể về Dung Huy là một Omega, được hưởng đặc quyền, lại có ưu thế thể chất, nên cả gia đình đều yêu thương chiều.\n <br/>\n <br/>\n Ai ngờ tới thời điểm phân hóa lần hai, cậu thế mà trở thành Alpha, sau đó cuộc đời cậu bắt đầu thay đổi, biến hóa đến mức cậu còn tưởng mình nằm mơ\n <br/>\n <br/>\n Ba ba: \"Tiểu Huy, hôm nay đi phòng tập rèn luyện 5 tiếng.\"\n <br/>\n <br/>\n Ma ma: \"Tiểu Huy, không cần dệt áo, con nên đi đọc sách cho tốt.\"\n <br/>\n <br/>\n Chị gái: \"Em trai, tới đây đánh với chị một trận.\"\n <br/>\n <br/>\n Em trai: \"Anh, nói trước nhé, anh không được đoạt Omega xinh đẹp kia, em thích cô ấy trước rồi.\"\n <br/>\n <br/>\n Mỗi khi cậu định phản bác, bọn họ đều không hẹn mà đồng thanh: \"Tiểu Huy là Alpha. \"\n <br/>\n <br/>\n Dung Huy: QAQ\n <br/>\n <br/>\n Dung Huy lòng mệt.\n <br/>\n <br/>\n Dung Huy không muốn làm Alpha.\n <br/>\n <br/>\n Dung Huy chỉ muốn được cưng chiều.\n <br/>\n <br/>\n Vì vậy, Dung Huy thề nhất định phải tìm một Omega nguyện ý cưng chiều cậu. Sau đó cậu liền gặp được Lục Ngộ Thanh.\n</div>\n",
        "rating_value": 9.1
    }
}