{
    "mot-goc-thanh-thi-cua-chung-ta": {
        "ten_truyen": "mot-goc-thanh-thi-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/mot-goc-thanh-thi-cua-chung-ta/",
        "ten_truyen_full": "Một Góc Thành Thị Của Chúng Ta",
        "tac_gia": "Nhị Lưỡng Đường Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Góc Thành Thị Của Chúng Ta\n </b>\n của tác giả\n <b>\n  Nhị Lưỡng Đường Trà\n </b>\n . Cuộc đời của Văn Nhạc là một chuỗi những đả kích khiến người khó mà gượng dậy được.\n <br/>\n <br/>\n Thân nhân ghét bỏ, không coi trọng. Tình yêu thất bại, bạn trai ngoại tình. Bạn bè xa cách, xem hắn như là người vô hình.\n <br/>\n <br/>\n Văn Nhạc sống như một minh chứng của vô số sự thất bại.\n <br/>\n <br/>\n Hắn cảm giác có lẽ hắn mệnh chính là Thiên Sát Cô Tinh, trên thế giới này có rất nhiều người có được tình yêu, có được tình thân, tại sao chỉ một mình hắn không được ai thương yêu???\n <br/>\n <br/>\n Hắn mệt mỏi lẫn chán nản, trốn vào một góc thành thị, tự khép mình thành hòn đảo cô độc mà sống.\n <br/>\n <br/>\n Nhưng ngoài ý muốn, hắn lại được người đàn ông sống cách vách sưởi ấm.\n <br/>\n <br/>\n ...nhưng người đó là một thẳng nam, thẳng như cột điện chẳng thể cong xuống.\n</div>\n",
        "rating_value": 8.2
    },
    "khong-ai-choc-noi-ba-nho-nha-chau-dau": {
        "ten_truyen": "khong-ai-choc-noi-ba-nho-nha-chau-dau",
        "link_truyen": "https://truyenfull.io/khong-ai-choc-noi-ba-nho-nha-chau-dau/",
        "ten_truyen_full": "Không Ai Chọc Nổi Ba Nhỏ Nhà Cháu Đâu",
        "tac_gia": "Tịch Vị Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 我家小爸爸你惹不起 (Tiểu ba ba nhà ta ngươi không trêu chọc nổi)\n <br/>\n <br/>\n Tác giả: Tịch Vị Lai\n <br/>\n <br/>\n Thể loại: Hiện đại, niên hạ, ông trời tác hợp, ngọt, nhẹ nhàng, hài, dương quang vạn nhân mê công × ngoài trầm ổn trong thẹn thùng bá đạo tổng tài thẳng nam thụ, HE.\n <br/>\n <br/>\n Độ dài: 85 chương\n <br/>\n <br/>\n Edit: Quin\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ai mà ngờ được, người nổi tiếng trên mạng lọt hot search năm đó, sau khi tốt nghiệp đã từ chối cuộc sống hào nhoáng, giờ lại vùi mình trong căn tiệm tạp hoá, còn chia tay với bạn trai minh tinh vì tam quan không hợp.\n <br/>\n <br/>\n Ở hội thao bố mẹ và bé trong trường mẫu giáo, Tham Lãng quen biết được tổng giám đốc bá đạo Thương Vũ Hiền - ông bố đơn thân lớn hơn mình 12 tuổi.\n</div>\n",
        "rating_value": 8.3
    },
    "bao-cao-thieu-hut-tin-tuc-to": {
        "ten_truyen": "bao-cao-thieu-hut-tin-tuc-to",
        "link_truyen": "https://truyenfull.io/bao-cao-thieu-hut-tin-tuc-to/",
        "ten_truyen_full": "Báo Cáo Thiếu Hụt Tin Tức Tố",
        "tac_gia": "Tùng Tử Trà; Trà Hạt Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Thiếu hụt tin tức tố, thật ra cũng không hẳn là bệnh, cũng không phải không có phương pháp trị liệu.\n <br/>\n <br/>\n Chỉ là Alpha nếu bị thiếu hụt thì cần tìm một Omega hỗ trợ, dùng các cách tiếp xúc khác để bổ trợ và đem lại cảm giác, tâm lý an toàn, thoải mái cho người điều trị.\n <br/>\n <br/>\n Mà Tạ Hoài Chu là gia chủ của Tạ gia, lại vô tình phát hiện mình bị thiếu hụt như thế, rất cần người để có thể ôm hôn và bầu bạn.\n <br/>\n <br/>\n Vòng đi vòng lại biết bao người, anh chọn Cố Cẩn Diệc, là một Omega lẻ loi, không còn gia đình, vừa xinh đẹp lại dịu dàng, mà tin tức tố còn là vị trà đen mà anh yêu thích.\n <br/>\n <br/>\n Cố Cẩn Diệc, 26 tuổi, chỉ sau một đêm đã mất đi người thân quan trọng nhất của cuộc đời mình - người bạn đời trêи danh nghĩa, Sở Mịch Vân.\n <br/>\n <br/>\n Để bảo vệ đứa con do Sở Mịch Vân để lại, anh phải kí hợp đồng, tự nguyện trở thành \"thuốc\" của Tạ Hoài Chu, cũng là \"vợ\" của Tạ Hoài Chu.\n <br/>\n <br/>\n Thiếu hụt tin tức tố, còn được gọi là \"Chứng mất phối ngẫu\"\n <br/>\n <br/>\n — Tin tức tố của em, là giải dược duy nhất của anh.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n 1. Trầm ổn cường ngạnh gia chủ A x Mỹ mạo ôn nhu quả phu O\n <br/>\n <br/>\n 2. Thụ có vợ trước cùng con, nhưng không phải con ruột, vợ trước chỉ là bằng hữu.\n <br/>\n <br/>\n 3. Có thể có chút cẩu huyết, nhưng sẽ HE.\n <br/>\n <br/>\n Tag: ABO, Gương vỡ lại lành, Kết hôn trước yêu sau, Tình hữu độc chung, Thầm mến, HE.\n <br/>\n <br/>\n - /-\n</div>\n",
        "rating_value": 9.1
    },
    "trung-luoc-nuoc-tra": {
        "ten_truyen": "trung-luoc-nuoc-tra",
        "link_truyen": "https://truyenfull.io/trung-luoc-nuoc-tra/",
        "ten_truyen_full": "Trứng Luộc Nước Trà",
        "tac_gia": "Thuyền Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mới sáng sớm, Tiêu hà đã bị chặn lại ở cổng trường.\n <br/>\n <br/>\n Hắn đã học ở trường được hơn một năm, đây là lần đầu tiên có người chặn hắn lại.\n <br/>\n <br/>\n “Bạn ơi, cái này không được phép mang vào, bạn ăn xong bên ngoài rồi hãy vào”. Tên nhóc trước mặt hắn ngẩng cao đầu, nghiêm túc đứng chặn hắn.\n <br/>\n <br/>\n Hắn nhẫn nhịn, nói: “Cậu để tôi vào đi, tôi sẽ không xả rác lung tung đâu.” “Không được, cái này không được phép mang vào”. Cố Mặc vẫn giữ nguyên dáng vẻ cũ, biểu cảm không chút thay đổi\n</div>\n",
        "rating_value": 8.0
    },
    "dao-mo-but-ky-dong-nhan-binh-ta-chung-ta-cung-nhau-tot-nghiep": {
        "ten_truyen": "dao-mo-but-ky-dong-nhan-binh-ta-chung-ta-cung-nhau-tot-nghiep",
        "link_truyen": "https://truyenfull.io/dao-mo-but-ky-dong-nhan-binh-ta-chung-ta-cung-nhau-tot-nghiep/",
        "ten_truyen_full": "Chúng Ta Cùng Nhau Tốt Nghiệp",
        "tac_gia": "Thập Niên Chấp Tư Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Đạo Mộ Bút Ký Đồng Nhân | Bình Tà] Chúng Ta Cùng Nhau Tốt Nghiệp\n </b>\n của tác giả\n <b>\n  Thập Niên Chấp Tư Nhan\n </b>\n . Thật ra cảm giác \"yêu\" rất đơn giản.\n <br/>\n <br/>\n Chỉ mổ ánh mắt, một giây phút nhìn nhau, lại hóa thành nhất kiến chung tình.\n <br/>\n <br/>\n Rung động chỉ trong chớp mắt, không cần biết đối phương là ai, càng không nghĩ giới tính thế nào, chỉ biết rằng, tôi đã yêu cậu.\n</div>\n",
        "rating_value": 9.2
    },
    "bon-vuong-muon-tao-phan": {
        "ten_truyen": "bon-vuong-muon-tao-phan",
        "link_truyen": "https://truyenfull.io/bon-vuong-muon-tao-phan/",
        "ten_truyen_full": "Bổn Vương Muốn Tạo Phản",
        "tac_gia": "Lam Vũ Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bổn Vương Muốn Tạo Phản\n </b>\n của tác giả\n <b>\n  Lam Vũ Công Tử\n </b>\n kể về kiếp trước, Phượng Khanh bị chính người mình yêu hại cho thê thảm. Một thân võ công mất hết, từ một Dực vương gia tay nắm binh quyền có thể hô mưa gọi gió, vạn người kính ngưỡng trở thành một sủng nam thấp hèn người người khinh nhục. Đến cuối cùng hai trăm mạng người của vương phủ bị chém đầu ngay trước mặt y, tới đứa con trong bụng đã được bảy tháng cũng bị kẻ kia giết chết. Phượng Khanh mất đi ánh sáng cuối cùng trong sinh mệnh, nhảy vào lò luyện đan tự vẫn.\n <br/>\n <br/>\n Trời không phụ người, y trùng sinh sống lại. Quỷ hồn từ trong núi thây biển máu, bò trở lại trần gian.\n <br/>\n <br/>\n “Hiên Viên Diệp Nhiên, kiếp trước kiếp này, ngươi đồ sát cả nhà ta, giết hài tử của ta, hại chết người quan trọng nhất của ta. Những món nợ này, chúng ta sẽ từ từ tính toán!”\n <br/>\n <br/>\n Hiên Viên triều. Bổn vương hộ được, thì cũng hủy được!\n <br/>\n <br/>\n Hùng ưng vụt thoát khỏi xiềng xích giam cầm, phượng hoàng phi thiên.\n <br/>\n <br/>\n Còn có…\n <br/>\n <br/>\n Sở Dung Ca, nếu ta không sống lại một đời, ngươi định nuốt máu vào trong đến bao giờ?\n <br/>\n <br/>\n “Sở tướng quân, ngươi vĩnh viễn là bảo đao sát phạt nhất của bổn vương. Nhớ kỹ, bổn vương không thích đồ của mình vô duyên vô cớ dính máu, cũng không thích vũ khí quay lại đâm ngược đâu. Hiểu chứ?”\n <br/>\n <br/>\n Hai người từng cử án tề mi, thân cận vô cùng, hiện tại đứng trước mặt nhau nhưng dường như lại cách xa vạn dặm…\n <br/>\n <br/>\n “Vương gia, Sở Dung Ca thuộc về người, đời đời kiếp kiếp.”\n</div>\n",
        "rating_value": 7.9
    },
    "gia-tri-thu-han-cua-nam-chinh-khong-de-kiem": {
        "ten_truyen": "gia-tri-thu-han-cua-nam-chinh-khong-de-kiem",
        "link_truyen": "https://truyenfull.io/gia-tri-thu-han-cua-nam-chinh-khong-de-kiem/",
        "ten_truyen_full": "Giá Trị Thù Hận Của Nam Chính Không Dễ Kiếm",
        "tac_gia": "Tiên Ý Phù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Tiên Ý Phù\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Đam Mỹ\n </i>\n <br/>\n <br/>\n Người ta xuyên để tích lũy hảo cảm của nam chính của các thế giới. Còn Lăng Vân Ninh sao lại phải tích lũy giá trị thù hận của nam chính! Hệ thống à, còn cách nào chết nhanh hơn nữa không?\n <br/>\n <br/>\n Nam chính hắc hóa trong ngoài bất nhất: \" Sư huynh, sư đệ cam đoan sẽ không giết ngươi, ngươi mau đến đây đi.\"\n <br/>\n <br/>\n Lăng Vân Ninh: \" Nam chính, ta không xứng làm sư huynh của ngươi.\"\n <br/>\n <br/>\n Nam chính bên ngoài cừu non bên trong sói dữ: \" Ca ca, mau đến đây với đệ đi.\"\n <br/>\n <br/>\n Lăng Vân Ninh: \" Nam chính, ta đáng chết.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lăng Vân Ninh: \" Hệ thống khốn nạn, ông đây tại sao cứ luôn bị đè?\"\n <br/>\n <br/>\n Hệ thống: \" Kí chủ thật may mắn, xin chúc mừng!\"\n <br/>\n <br/>\n Lăng Vân Ninh: \" Hệ thống, ta thao cả họ nhà ngươi!!! \"\n</div>\n",
        "rating_value": 6.7
    },
    "tieu-me-ke": {
        "ten_truyen": "tieu-me-ke",
        "link_truyen": "https://truyenfull.io/tieu-me-ke/",
        "ten_truyen_full": "Tiểu Mẹ Kế",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi lão gia chết, thiếu gia chính là lão gia mới.\n <br/>\n <br/>\n Thừa kế Tần phủ, thừa kế tiểu mẹ kế của chính mình.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.7
    },
    "phong-tinh-am-ap": {
        "ten_truyen": "phong-tinh-am-ap",
        "link_truyen": "https://truyenfull.io/phong-tinh-am-ap/",
        "ten_truyen_full": "Phong Tình Ấm Áp",
        "tac_gia": "Đồng Gia TIểu Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trương Cẩn Phong: Sau hai năm chia tay, đột nhiên người yêu cũ tìm đến muốn tái hợp, làm sao bây giờ? Lên mạng tìm phương pháp từ chối người yêu cũ.\n <br/>\n <br/>\n Tần Tư Ý: Mọi người xem bạn trai cũ rất cao lớn, điển trai. Tôi rất muốn bạn trai cũ trở thành bạn trai hiện tại.\n <br/>\n <br/>\n Hai năm trước, bởi vì cha cậu, Tần Trí Viễn ngăn cản, Tần Tư Ý lựa chọn chia tay Trương Cẩn Phong. Hai năm sau, cậu đã lấy được những thứ thuộc về mình. Cậu một lần nữa muốn theo đuổi lại Trương Cẩn Phong.\n <br/>\n ———————–\n <br/>\n Sẽ không có nhiều màn truy công hỏa táng tràng, quá trình truy công có chút dài lâu nhưng bản chất vẫn là ngọt văn.\n <br/>\n <br/>\n Tác giả không phải công khống, càng không phải thụ khống, đơn thuần chỉ thích thể loại thụ truy công.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, yêu sâu sắc, nhân duyên tình cờ, gương vỡ lại lành.\n <br/>\n <br/>\n Vai chính: Trương Cẩn Phong, Tần Tư Ý ┃ vai phụ: Cao Triết, Triệu Vũ Trạch\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 7.5
    },
    "mot-ten-benh-than-kinh-noi-yeu-toi": {
        "ten_truyen": "mot-ten-benh-than-kinh-noi-yeu-toi",
        "link_truyen": "https://truyenfull.io/mot-ten-benh-than-kinh-noi-yeu-toi/",
        "ten_truyen_full": "Một Tên Bệnh Thần Kinh Nói Yêu Tôi",
        "tac_gia": "Tín Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Tên Bệnh Thần Kinh Nói Yêu Tôi\n </b>\n của tác giả\n <b>\n  Tín Độ\n </b>\n . Hàn Dung thấy gần đây mình xui xẻo như bị sao quả tạ chiếu vậy.\n <br/>\n <br/>\n Bạn trai phản bội mình, có người khác, mà cái người làm kẻ thứ ba kia còn mặt dày chạy tới trước mắt hắn giễu võ dương oai.\n <br/>\n <br/>\n Hàn Dung lúc này:...Ai cho tôi bình yên?!\n <br/>\n <br/>\n Sau khi Hàn Dung tỉnh giấc, nghe tin tên bạn trai cũ tra nam kia đã ngoẻo.\n <br/>\n <br/>\n Hàn Dung:... Báo ứng tới nhanh dữ, nhanh hơn cả gió lốc.\n <br/>\n <br/>\n Cảnh sát: Chào ông Hàn, mời ông đi theo chúng tôi một chuyến.\n</div>\n",
        "rating_value": 9.0
    },
    "cung-cau-nam-mo": {
        "ten_truyen": "cung-cau-nam-mo",
        "link_truyen": "https://truyenfull.io/cung-cau-nam-mo/",
        "ten_truyen_full": "Cùng Cậu Nằm Mơ",
        "tac_gia": "Kiên Giáp Cốt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Giang Duệ lại cầm bút viết một ca khúc.\n <br/>\n <br/>\n Bởi vì người trước kia thường nghe anh hát đã trở về bên cạnh anh một lần nữa.\n <br/>\n <br/>\n Sau khi gặp tai nạn xe, Lâm Thanh không thể vượt qua chướng ngại tâm lý, cậu khăng khăng cho rằng mình chỉ mới tám tuổi, hứa sẽ làm bạn tốt của anh cả đời.\n <br/>\n <br/>\n Nhiều năm sau gặp lại, bằng một cách nào đó mà Giang Duệ có thể bước vào giấc mơ của Lâm Thanh.\n <br/>\n <br/>\n Những bí ẩn trước kia của bọn họ, tình cảm lặng lẽ được thắp lên, giống như những bản nhạc được anh dần dần tìm thấy.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Trúc mã trong giấc mộng.\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-thanh-thu-ki-bi-ep-kho-trong-truyen-tong-tai-ba-dao": {
        "ten_truyen": "xuyen-thanh-thu-ki-bi-ep-kho-trong-truyen-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-thu-ki-bi-ep-kho-trong-truyen-tong-tai-ba-dao/",
        "ten_truyen_full": "Xuyên Thành Thư Kí Bị Ép Khô Trong Truyện Tổng Tài Bá Đạo",
        "tac_gia": "Mộc Tam Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <img alt=\"\" src=\"https://shionnie.files.wordpress.com/2021/01/giphy.gif\"/>\n  GIỚI THIỆU\n  <img alt=\"\" src=\"https://shionnie.files.wordpress.com/2021/01/giphy.gif\"/>\n </strong>\n <br/>\n <em>\n  Công cụ hình người biến thành vạn người mê trong vòng một giây.\n </em>\n <br/>\n <br/>\n Yến Đôn xuyên thành một thư kí bị ép buộc đến mức khổ sở trong truyện tổng tài bá đạo.\n <br/>\n <br/>\n Ban đầu cậu nghĩ nhiệm vụ của mình cũng giống như một công cụ hình người vậy, chỉ hóng hớt hai ba chuyện không thể không nói của Mary Sue và tổng tài bá đạo mà thôi.\n <br/>\n <br/>\n Ấy vậy mà…\n <br/>\n <br/>\n Tình hình càng ngày càng trở nên bất thường.\n <br/>\n <br/>\n Sao đất diễn vốn là của Mary Sue lại có vẻ như đang lặng lẽ chuyển sang người cậu vậy?\n <br/>\n <br/>\n Cậu không phải là một công cụ hình người à?\n <br/>\n <br/>\n Sao lại hệt như biến thành vạn người mê thế này?\n <br/>\n <br/>\n Trong lúc tình hình ngày càng trở nên kì quái, Yến Đôn kìm lòng không đậu mà báo cáo sự kì lạ này lên.\n <br/>\n <br/>\n Yến Đôn: Đây không phải là bug ư?\n <br/>\n <br/>\n Nhân viên chăm sóc khách hàng: Xin hỏi, sau khi xuyên không cậu đã đi nặng và xì hơi lần nào chưa?\n <br/>\n <br/>\n Yến Đôn: …Chưa.\n <br/>\n <br/>\n Nhân viên hỗ trợ khách hàng: A, vậy thì cậu chính là nhân vật thụ chính vạn người mê.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <em>\n  (1) Công cụ hình người: một nhân vật chỉ được tạo ra với một mục đích nhất định.\n  <br/>\n  (2) Vạn người mê: người mà ai cũng yêu.\n  <br/>\n  (3) Mary Sue: một nhân vật nữ hoàn hảo đến mức vô thực.\n  <br/>\n  (4) Bug: lỗi của một chương trình hoặc phần mềm.\n </em>\n</div>\n",
        "rating_value": 7.1
    },
    "tuyet-da-phi-hanh": {
        "ten_truyen": "tuyet-da-phi-hanh",
        "link_truyen": "https://truyenfull.io/tuyet-da-phi-hanh/",
        "ten_truyen_full": "Tuyết Dạ Phi Hành",
        "tac_gia": "Mật Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hôm nay có lẽ cũng là một ngày cuối tuần như bao ngày khác, cậu chỉ là một người thất ý trong sự nghiệp sau đó vô tình nhìn thấy một bóng hình như đang toả sáng.\n <br/>\n <br/>\n Thân ảnh kia đang đi nhanh trong màn tuyết, như phi như bay, càng đi lên càng cao, từng bó hoa tươi, từng tiếng vỗ tay, ánh vào trong mắt, phản hồi trong tai.\n <br/>\n <br/>\n Cậu từ xa trông lại, nhìn bóng dáng thon dài kia đang đứng, giơ lên chai champagne, hoà cùng ánh lửa rực đỏ, tiếng than lách tách, vừa chiếu sáng bóng hình đó, cũng vừa thiêu đốt trái tim cậu.\n <br/>\n <br/>\n Nụ hôn này không biết đã kéo dài bao lâu, khi tiếng thở dốc vang lên, Mộ Hàn cũng nhẹ nhàng buông vai cậu ra, lùi lại nhìn cậu chăm chú\n <br/>\n <br/>\n “Sao vậy?”\n <br/>\n <br/>\n Người này không nói nhiều, nhưng rất nhạy cảm.\n <br/>\n <br/>\n Nhạc Thần An chưa thỏa mãn bổ nhào về phía anh, rúc đầu vào cổ anh:\n <br/>\n <br/>\n “Không có gì, thật ra cũng không phải chuyện gì đáng để thất vọng. Ít nhất thực lực của em cũng đã được khẳng định.”\n <br/>\n <br/>\n Bởi vì con đường nhϊế͙p͙ ảnh mà cậu bước lên có thiên phú, cũng có cơ hội.\n <br/>\n <br/>\n Đối phương không hỏi han cặn kẽ, chỉ vỗ nhẹ lên lưng cậu, bầu không khí mập mờ hạ nhiệt nhanh chóng, bỗng nhiên sự ấm áp bao trùm. Nhạc Thần An không nhịn được cười hì hì: “Anh lại coi em là trẻ con đúng không?”\n <br/>\n <br/>\n “Em không phải sao?” Giọng nói của Mộ Hàn trong trẻo rành rọt, lúc thì thầm bên tai rất dễ nghe.\n <br/>\n <br/>\n <em>\n  Em là nơi chốn trở về trong cuộc hành trình phiêu lưu của anh.\n </em>\n <br/>\n <br/>\n —————\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-phuc-tan": {
        "ten_truyen": "tieu-phuc-tan",
        "link_truyen": "https://truyenfull.io/tieu-phuc-tan/",
        "ten_truyen_full": "Tiểu Phúc Tấn",
        "tac_gia": "Bán Duyên Tu Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Tiểu vương gia Trạm Hi của Thuần Thân vương phủ bỗng nhiên lâm bệnh nặng, thầy bói tính một quẻ, tìm được Lâm Nguyễn ở nơi bần cùng bên ngoài Tề Hóa Môn.\n <br/>\n Thầy bói nói với vương phủ rằng mệnh của Lâm Nguyễn rất tốt, có thể \"vượng\" Trạm Hi, nhất định sẽ giúp Trạm Hi trở nên tiếng tăm lừng lẫy, sống an nhàn sung sướng cả đời.\n <br/>\n <br/>\n Thầy bói lại nói với người nhà họ Lâm rằng mệnh Lâm Nguyễn rất tốt, sau này sẽ được làm Phúc tấn, hưởng vinh hoa phú quý cả đời.\n <br/>\n <br/>\n Vì thế, sau khi tiền trao cháo múc, Lâm Nguyễn bị bán cho Trạm Hi làm vợ nuôi từ nhỏ.\n <br/>\n <br/>\n Chưa đầy hai năm, Đại Thanh diệt vong, Trạm Hi không còn chức tước bổng lộc, địa vị xuống dốc không phanh, hắn dẫn theo vẻn vẹn mấy người dọn ra khỏi Thuần Thân vương phủ.\n <br/>\n <br/>\n Lâm Nguyễn:......Quả nhiên không thể tin mê tín dị đoan phong kiến.\n <br/>\n <br/>\n CP: Hậu duệ Mãn Thanh tao nhã phúc hắc ôn nhu công x Đường não kỳ lạ đáng yêu tội nghiệp thụ\n</div>\n",
        "rating_value": 9.2
    },
    "ong-xa-nha-giau-luon-tu-an-dam-cua-minh": {
        "ten_truyen": "ong-xa-nha-giau-luon-tu-an-dam-cua-minh",
        "link_truyen": "https://truyenfull.io/ong-xa-nha-giau-luon-tu-an-dam-cua-minh/",
        "ten_truyen_full": "Ông Xã Nhà Giàu Luôn Tự Ăn Dấm Của Mình",
        "tac_gia": "A Tần A Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Hai người cùng nhau lớn lên, cùng nhau trưởng thành, từng bước một cùng nhau học trung học, tới đại học.\n <br/>\n <br/>\n Tô Ý Nhiên và Cố Uyên Đình bên nhau thời gian dài lâu, cứ vậy mà nắm tay nhau, cùng đi đến hôn nhân, mỗi ngày đều là ngọt ngào luyến ái, mỗi ngày là cuộc sống gia đình hạnh phúc, tháng ngày trôi qua tự tại, vui vẻ.\n <br/>\n <br/>\n Tô Ý Nhiên không biết thật ra cậu là người xuyên không, nhân vật này vốn là một vai pháo hôi tích cực hãm hại vai phản diện, mà cậu cũng không biết rằng chồng mình chính là vai phản diện đó, chỉ là đã trọng sinh, thế nên hai người mới có thể hạnh phúc bên nhau như thế.\n <br/>\n <br/>\n Chỉ là một ngày nọ, biến cố ập tới, Cố Uyên Đình không rõ nguyên nhân mà mất đi kí ức, hắn chỉ có thể nhớ tới đời trước, chính là những điều đã xảy ra tại thời điểm trước khi hắn trọng sinh...\n <br/>\n <br/>\n Mà cuộc đời nguyên bản khi chưa trọng sinh của hắn lại trái ngược hoàn toàn với cuộc sống hạnh phúc hiện tại.\n</div>\n",
        "rating_value": 8.9
    },
    "thu-nhan-chi-giong-cai-phan-cong": {
        "ten_truyen": "thu-nhan-chi-giong-cai-phan-cong",
        "link_truyen": "https://truyenfull.io/thu-nhan-chi-giong-cai-phan-cong/",
        "ten_truyen_full": "Thú Nhân Chi Giống Cái Phản Công",
        "tac_gia": "Lang Cửu Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Thú Nhân Chi Giống Cái Phản Công của tác giả Lang Cửu Thiên. Đối với một chàng công chân chính, dù xuyên không thành giống cái cũng phải làm công! Hơn nữa, một giống cái làm công cũng không xem là thành công, mục tiêu của chúng là – tất cả các giống cái, công lên nào!\n</div>\n",
        "rating_value": 7.2
    },
    "thieu-gia-gia-vs-thieu-gia-that": {
        "ten_truyen": "thieu-gia-gia-vs-thieu-gia-that",
        "link_truyen": "https://truyenfull.io/thieu-gia-gia-vs-thieu-gia-that/",
        "ten_truyen_full": "Thiếu Gia Giả Vs Thiếu Gia Thật",
        "tac_gia": "Đạo Thị Bình Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Thiếu Gia Giả Vs Thiếu Gia Thật của tác giả Đạo Thị Bình Thường. Ngủ một giấc sau đó tỉnh lại, Giang Dĩ Trạch tành người xuyên không.\n <br/>\n <br/>\n Hắn rà soát mọi thông tin, biết được thật ra là mình xuyên một quyển tiểu thuyết hào môn, thật giả thiếu gia.\n <br/>\n <br/>\n Mà hắn, hắn chính là tên thiếu gia nhà giàu giả mạo, đánh tráo thân phận.\n <br/>\n <br/>\n Còn thiếu gia chính hiệu là Đường Cảnh Đồng, cũng là nam chính trong truyện, hai đứa nhỏ vừa sinh ra, thân phận liền tráo đổi, nhân sinh mỗi người cũng đi về mỗi hướng khác biệt.\n <br/>\n <br/>\n Nhưng mà phải nói không hổ là nhân vật chính, dù là cô nhi, sinh hoạt khó khăn thiếu thốn, nhưng vẫn xuất sắc khiến nhân sinh trở nên tốt hơn.\n <br/>\n <br/>\n Đường Cảnh Đồng may mắn vào giới giải trí, sau đó cũng thuận lợi trở thành một vị Ảnh đế nam thần số lượng fan đông nghìn nghịt.\n <br/>\n <br/>\n Còn thiếu gia hàng giả thì điều kiện gia đình quá tốt, được nuông chiều thành quen, thế nên ngày càng không ra gì, vì ghen tức mà nhiều lần hãm hại nhân vật nam chính.\n <br/>\n <br/>\n Tới khi chân tướng được phát hiện, thân phận cả hai đều hấp thụ ánh sáng, thì nam xứng ác độc bị đuổi khỏi gia môn, trắng tay lưu lạc đầu đường.\n <br/>\n <br/>\n Thời điểm Giang Dĩ Trạch xuyên tới, vừa vặn rơi vào tình huống tên thiếu gia giả ỷ vào thân phận của mình chèn ép Đường Cảnh Đồng trong đoàn làm phim.\n <br/>\n <br/>\n Nước đi này xin phép đi lại!\n <br/>\n <br/>\n Để tránh rơi vào kết cục thảm hại sau khi bị vạch trần thân phận, Giang Dĩ Trạch phát huy kỹ năng ngầm, bắt đầu dấn thân vào con đường phát trực tiếp, trở thành một streamer nấu ăn. Ban đầu, ai nấy khịt mũi coi thường.\n <br/>\n <br/>\n Sau đó: Thơm quá!!! Tiểu thiếu gia nấu ăn xuất sắc quá má ơi, muốn lấy đũa chọc vào màn hình gắp một miếng.\n</div>\n",
        "rating_value": 8.0
    },
    "nghe-noi-cau-chi-xem-toi-la-ban": {
        "ten_truyen": "nghe-noi-cau-chi-xem-toi-la-ban",
        "link_truyen": "https://truyenfull.io/nghe-noi-cau-chi-xem-toi-la-ban/",
        "ten_truyen_full": "Nghe Nói Cậu Chỉ Xem Tôi Là Bạn",
        "tac_gia": "Kỵ Trứ Oa Ngưu Khứ Lữ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Nghe Nói Cậu Chỉ Xem Tôi Là Bạn của tác giả Kỵ Trứ Oa Ngưu Khứ Lữ Hành kể về Quý Vãn vô cùng xinh đẹp, vô số Alpha đều dụ dỗ lấy lòng cậu, nhưng chẳng một ai thật lòng thật dạ, nguyên nhân chỉ vì cậu là một Alpha kia nói: “Dù sao cậu cũng không bị đánh dấu, mọi người cùng chơi đùa không thật lòng chẳng phải tốt lắm à?”\n <br/>\n <br/>\n AO trời sinh một đôi, Beta không ngửi được mùi pheromone, cũng không có pheromone còn chẳng đủ tư cách bước vào thế giới của họ. Chỉ đành làm một con rối dừng chân nghỉ tạm trong tòa cao ốc xa hoa, bị chơi chán rồi thì vứt.\n <br/>\n <br/>\n Quý Vãn không muốn chơi.\n <br/>\n <br/>\n Mọi người cười cậu không biết điều.\n <br/>\n <br/>\n Đến một ngày nọ, ở một góc trong sân trường, có người nhìn thấy Phong Tiến – người thân phận cao quý, xưa nay chưa bao giờ chấp nhận những hành vi lấy lòng của người khác, bị Quý Vãn không hề có pheromone kích thích đến mức không kiểm soát được pheromone trong người.\n <br/>\n <br/>\n Phong Tiến nhìn Quý Vãn, sự độc chiếm và cố chấp tràn ngập trong mắt, khàn giọng: “Không cần pheromone, tôi chỉ cần mỗi mình cậu.”\n</div>\n",
        "rating_value": 9.2
    },
    "nghiet-do-dung-nam-long-vi-su": {
        "ten_truyen": "nghiet-do-dung-nam-long-vi-su",
        "link_truyen": "https://truyenfull.io/nghiet-do-dung-nam-long-vi-su/",
        "ten_truyen_full": "Nghiệt Đồ! Đừng Nắm Lông Vi Sư!",
        "tac_gia": "Trọc Tửu Nhuận Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: Ares\n <br/>\n Beta: Mèo lười\n <br/>\n Tóm tắt một câu: Ngươi mà nắm trụi lông thì phải phụ trách!!!\n <br/>\n Ý chính: Giáo ɖu͙ƈ \"đức, trí, mỹ, lao động\" phải làm từ nhỏ!\n <br/>\n <br/>\n Lâm Sơ Vân bất ngờ xuyên qua một quyển tiểu thuyết tiên hiệp tu chân.\n <br/>\n <br/>\n Mà lại bất hạnh xuyên thành nhân vật pháo hôi, là một tiên quân, một vị sư tôn có đồ đệ tên Phong Hề Hành.\n <br/>\n <br/>\n Mà vị sư tôn này mê đắm nhân vật chính thụ vạn nhân mê tới mức hạ độc thủ với đồ đệ của mình, khiến đồ đệ nhập ma đạo.\n <br/>\n <br/>\n Mười năm sau, thiếu niên kia trở thành ma chủ, trả lại mối hận xưa, nên ném nguyên chủ sư tôn vào U Minh Ma Trơi, thiêu suốt hai trăm năm.\n <br/>\n <br/>\n Lâm Sơ Vân tỏ vẻ: No zue no die (Không làm thì không chết)\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Vừa lúc xuyên tới hiện trường nguyên chủ tìm đường chết.\n <br/>\n <br/>\n Nhìn ly liêu linh trà trêи tay Phong Hề Hành, lại tưởng tượng đến hai trăm năm bị thiêu cháy, đầu Lâm Sơ Vân liền nóng lên, một phen đem linh trà đoạt lại.\n <br/>\n <br/>\n Một hơi uống sạch.\n <br/>\n <br/>\n Phong Hề Hành: \"... \"\n <br/>\n <br/>\n Hai người mặt đối mặt ba giây, Lâm Sơ Vân làm trò trước mặt Phong Hề Hành, biến thành một cục bột đen.\n <br/>\n <br/>\n Lâm Sơ Vân: \"... \"\n <br/>\n <br/>\n Từ từ, có thể xin làm lại lần nữa không????\n <br/>\n <br/>\n - -------. --------\n <br/>\n <br/>\n Các đệ tử Điểm Tinh Tông phát hiện, Lâm tiên quân luôn đối Bạch sư đệ thâm tình tựa hồ thay đổi.\n <br/>\n <br/>\n Không chỉ linh thạch, linh dược, linh khí, công pháp lúc trước hay đưa cho Bạch sư đệ bây giờ đều đưa cho Phong sư huynh, còn mỗi ngày bám lấy Phong sư huynh không buông, ngủ cũng phải ngủ chung.\n <br/>\n <br/>\n Nhìn sắc mặt Phong Hề Hành ngày càng hồng nhuận, các đệ tử không khỏi cảm khái, tình yêu đúng là khiến người dễ chịu.\n <br/>\n <br/>\n Nhưng mà thực tế...\n <br/>\n <br/>\n Linh thạch - ăn\n <br/>\n <br/>\n Linh dược - ăn\n <br/>\n <br/>\n Linh khí - ăn... Ăn luôn\n <br/>\n <br/>\n Công pháp - ăn... Nga, không đúng. Cái này không thể ăn.\n <br/>\n <br/>\n Lâm - tiểu hắc miêu - Sơ Vân nghĩ nghĩ, ngậm công pháp tới trước mặt Phong Hề Hành, ném vào ngực hắn.\n <br/>\n <br/>\n Không thể ăn. Vậy cho đồ đệ xui xẻo nhà mình đi.\n <br/>\n <br/>\n - -------. --------\n <br/>\n <br/>\n Phong Hề Hành trọng sinh vào kiếp trước thời điểm bị bắt chạy trốn khỏi tông môn.\n <br/>\n <br/>\n Sau đó, hắn đối với cái gì cũng không hứng thú. Bất quá mối thù bị bán đứng lúc trước vẫn phải báo.\n <br/>\n <br/>\n Lúc này đây, hắn sẽ vô thanh vô tức giải quyết Lâm Sơ Vân.\n <br/>\n <br/>\n Sẽ không lưu lại một chút gì...\n <br/>\n <br/>\n Một chút...\n <br/>\n <br/>\n Lâm Sơ Vân liều mạng giẫy dụa: Meow meow meow meow. \" Nghiệt đồ! Mau buông sư tôn ra! \"\n <br/>\n <br/>\n Phong Hề Hành cười tủm tỉm gật đầu, sau đó chôn mặt vào lông tơ mềm mại của mèo con.\n <br/>\n <br/>\n Hít đến thoải mái.\n <br/>\n <br/>\n Ân. Trọng sinh quả thật không sai.\n <br/>\n <br/>\n - --------. ---------\n <br/>\n <br/>\n Các địa danh trong truyện không có thật. Thời điểm đặt tên thấy được liền kêu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Sơ Vân, Phong Hề Hành | Vai phụ |\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-thoa-thuan-ket-hon-cung-anh-de": {
        "ten_truyen": "sau-khi-thoa-thuan-ket-hon-cung-anh-de",
        "link_truyen": "https://truyenfull.io/sau-khi-thoa-thuan-ket-hon-cung-anh-de/",
        "ten_truyen_full": "Sau Khi Thoả Thuận Kết Hôn Cùng Ảnh Đế",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đây là lần xui xẻo nhất trong cuộc đời của Bạch Khởi.\n <br/>\n <br/>\n Bạn trai của mình đi kết hôn với người khác.\n <br/>\n <br/>\n Mà anh hai của bạn trai cầm một cọc chi phiếu tới tìm cậu: “Tôi cho cậu năm ngàn vạn…”\n <br/>\n <br/>\n Được, biết rồi, cầm lấy năm ngàn vạn này và cút xa em trai của anh đúng không?\n <br/>\n <br/>\n Anh hai của bạn trai: “Tôi muốn thuê cậu đóng vai người yêu của tôi trong một khoảng thời gian.”\n <br/>\n <br/>\n Bạch Khởi: “Hở?????”\n <br/>\n <br/>\n Bạch Khởi: Thật không giấu gì anh, điệu bộ thanh thuần đáng yêu đoá bạch liên hoa hay yêu diễm đê tiện tâm cơ cái gì tôi đây cũng làm được hết! Giả bộ mang thai rồi đi phá thai hay đánh ghen tôi cũng làm được! Anh muốn chọn loại hình nào trong đây nhỉ?5\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Nửa tháng sau khi kết hôn, Tịch Thừa Quân mang Bạch Khởi đến tham gia chương trình thực tế dành cho các cặp đôi.\n <br/>\n <br/>\n Cư dân mạng:\n <br/>\n <br/>\n “Muốn hút máu thầy Tịch rồi debut* hả?”\n <br/>\n <br/>\n “Mới mười ngày trước có dưa* trên Weibo, mười ngày sau đã kết hôn. Anh thật sự là nam diễn viên xuất sắc nhất của năm!”\n <br/>\n <br/>\n “Mị không thể nào chấp nhận được anh Tịch của mị đã kết hôn QAQ”\n <br/>\n <br/>\n Ngay sau đó, tập đầu tiên phát sóng.\n <br/>\n <br/>\n Tất cả mọi người đều thấy được cậu vợ nhỏ của Tịch Thừa Quân biết chơi piano, biết chơi băng cầu, biết đua xe, tiếng Anh lưu loát, còn biết trồng trọt chăm hoa, tính cách giống như một hạt đậu đáng yêu, còn con mẹ nó ngậm miệng mở miệng đều một lòng hướng đến Tịch Thừa Quân, vừa khoe khoang vừa khen ngợi như một fan nhỏ cuồng nhiệt đến chết không thôi.5\n <br/>\n <br/>\n Người hâm mộ sợ ngây người luôn.\n <br/>\n <br/>\n Ê-kíp chương trình và người qua đường nhịn không được đều ghen tị hết.\n <br/>\n <br/>\n Mà Tịch Thừa Quân xém xíu nữa cũng nghĩ như vậy thiệt.\n <br/>\n <br/>\n Anh vô cùng bình tĩnh phân tích và nói với người đại diện của mình: Bạch Khởi rất thích tôi, em ấy nhất định không thể sống thiếu tôi. Em ấy còn nhỏ và rất xinh đẹp đáng yêu. Nếu thoả thuận chấm dứt rồi sau đó ly hôn, em ấy sẽ đau lòng đến chết, sẽ lầm đường lạc lối…Cho đến khi Tịch Thừa Quân quay trở lại phòng ngủ, thấy Bạch Khởi đang lướt di động: Ôi mẹ ơi, Chu Khải Viên đẹp trai quá mình muốn gả cho hắnnn. Ôi chu choa mẹ ơi, Lãng Dạ cũng đẹp không kém! Chân của Hạ Dương sao mà dài dữ vậy nè? Hạng Cảnh Nhiên thật sự là đẹp đến gớt nước mắt!\n <br/>\n <br/>\n Tịch Thừa Quân:?\n <br/>\n <br/>\n Mấy cái tên này toàn con mẹ nó là đỉnh lưu trong giới giải trí.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Rất lâu về sau.\n <br/>\n <br/>\n Tịch Thừa Quân: Tôi tin rồi, em thật sự diễn rất tốt.\n <br/>\n <br/>\n Tịch Thưà Quân trở tay khoá cửa: Hôm nay chúng ta sẽ diễn cảnh em kết hôn với Chu – vô dụng – Kỳ Viễn, nhưng trên đường đi em bị tôi cướp dâu rồi động phòng hoa chúc, em thấy sao?1\n <br/>\n <br/>\n Bạch Khởi:???\n <br/>\n <br/>\n –\n <br/>\n <br/>\n “Diễn viên” nhỏ đáng yêu thụ x Trong ngoài không đồng nhất đại ma vương công.\n <br/>\n <br/>\n Bối cảnh giả sử hôn nhân đồng tính là hợp pháp.\n</div>\n",
        "rating_value": 9.2
    },
    "sat-ly": {
        "ten_truyen": "sat-ly",
        "link_truyen": "https://truyenfull.io/sat-ly/",
        "ten_truyen_full": "Sát Ly",
        "tac_gia": "Niệm Hải Y Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện kể về bạn trẻ có tâm hồn mong manh thủy tinh, long lanh như pha lê, sáng trong như ánh trăng- Phương Hà, không may lỡ chân đạp cục xà phòng trong nhà tắm công cộng ngã đập đầu vào tường, chết... Trước khi nhắm mắt, bạn học Phương Hà cảm thấy thật may mắn vì mình đập đầu vào TƯỜNG chứ không phải là dưa chuột hay hoa cúc gì cả...Amen.\n <br/>\n <br/>\n Tưởng chừng sẽ được an nghỉ nơi chín suối nào ngờ vừa mở mắt ra thì thấy mình thế mà thành đại ca giang hồ chợ lớn!!!...à nhầm... cao thủ tu chân!!!\n <br/>\n <br/>\n Làm cao thủ tu chân lại còn nhặt được một chú thỏ nhỏ ngoan ngoãn ngoài chợ về, ban đầu hơi dữ dằn nhưng lúc sau rất ngoan, nhất là khi thỏ con nhìn Phương Hà gọi \" ca ca\" thật sự là ngọt tận tâm can.\n <br/>\n <br/>\n \"Ca ca~\"\n <br/>\n <br/>\n \"Gọi sư tôn\"\n <br/>\n <br/>\n \"Vâng ~ sư tôn ca ca\"\n <br/>\n <br/>\n \"...ừ\"\n <br/>\n <br/>\n Nào ngờ chú thỏ nhỏ ngoan ngoãn ngày ngày đi theo một hôm lừa sư tôn ca ca lên giường ngủ chung. Sư tôn ca ca trong sáng cứ thế làm theo.\n <br/>\n <br/>\n Nào ngờ vừa nhận ra có điều không ổn thì chú thỏ đã nhìn mình với ánh mắt sói đói thèm thuồng...\n <br/>\n <br/>\n \"Ca ca, động phòng đi!\"\n <br/>\n <br/>\n \"....\"\n <br/>\n <br/>\n Giờ ngủ riêng còn kịp không...?\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-qua-chi-le-cam-nong-gia-hang-ngay": {
        "ten_truyen": "xuyen-qua-chi-le-cam-nong-gia-hang-ngay",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-le-cam-nong-gia-hang-ngay/",
        "ten_truyen_full": "Xuyên Qua Chi Lê Cẩm Nông Gia Hằng Ngày",
        "tac_gia": "Hồi Mâu Dĩ Bán Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Qua Chi Lê Cẩm Nông Gia Hằng Ngày\n </b>\n của tác giả\n <b>\n  Hồi Mâu Dĩ Bán Hạ\n </b>\n kể về Lê Cẩm vốn là một bác sĩ sản khoa thời hiện đại, gặp tai nạn giao thông sau đó hoành tráng xuyên qua cổ đại thành một nam nhân chỉ biết dựa hơi vợ, không đứng đắn, ăn nhậu chơi bời là giỏi.\n <br/>\n <br/>\n Lê Cẩm: Vốn là người đàn ông độc, vừa xuyên qua còn khuyến mãi thêm lão bà đang sinh nở!\n <br/>\n <br/>\n Mà Lê Cẩm vừa nghe khó sinh chính là lập tức vọt vào cứu chữa, lúc này mới biết hóa ra thê tử lại là nam nhân, có thể mang thai sinh con.\n <br/>\n <br/>\n Từ hôm đó, Lê Cẩm từ một nam nhân không ra gì, chỉ biết ăn cơm mềm, biến thân thành một người đàn ông nông gia chân chất ổn trọng, thậm chí còn đọc sách, tham gia khoa cử, nuôi dưỡng thê nhi.\n</div>\n",
        "rating_value": 7.4
    },
    "du-tuong-phung-cung-chang-nhan-ra": {
        "ten_truyen": "du-tuong-phung-cung-chang-nhan-ra",
        "link_truyen": "https://truyenfull.io/du-tuong-phung-cung-chang-nhan-ra/",
        "ten_truyen_full": "Dù Tương Phùng Cũng Chẳng Nhận Ra",
        "tac_gia": "Quỷ Sửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Dù Tương Phùng Cũng Chẳng Nhận Ra của tác giả Quý Sửu. Truyện có ba Couple thúc đẩy cốt truyện\n <br/>\n <br/>\n Thiên Tình x Lâm Tử Sơ (tình thâm nghĩa trọng, quyết chí không đổi, thông báo tình cảm sớm nhất)\n <br/>\n <br/>\n Phượng Chiêu Minh x Bách Nhẫn (ngược luyến tình thâm, XOOX trước nhất, HE trễ nhất)\n <br/>\n <br/>\n Văn Nhân Thiều x Hứa Vọng Văn (đi con đường yêu thầm, tình cảm giương cung mà không bắn, bộc phát ra tới liền HE)\n</div>\n",
        "rating_value": 7.1
    },
    "vong-khau": {
        "ten_truyen": "vong-khau",
        "link_truyen": "https://truyenfull.io/vong-khau/",
        "ten_truyen_full": "Vọng Khâu",
        "tac_gia": "Yểu Yểu Nhất Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Hạ Thanh Lâm phát hiện một con sói con biết nói trước cửa nhà mình, sói con không chỉ ở nhờ nhà cậu không chịu đi, còn luôn mồm gọi cậu là cha.\n <br/>\n <br/>\n Đáng sợ hơn là, sói con còn nghiêm túc nói với cậu rằng, 300 năm trước, cậu và một người sói tên Thương Việt đã có một đoạn tình duyên.\n <br/>\n <br/>\n Tag: truyện ngắn, kiếp trước kiếp này, không phải sinh tử, thụ sủng công\n</div>\n",
        "rating_value": 8.7
    },
    "thu-tinh-cuoi-thang": {
        "ten_truyen": "thu-tinh-cuoi-thang",
        "link_truyen": "https://truyenfull.io/thu-tinh-cuoi-thang/",
        "ten_truyen_full": "Thư Tình Cuối Tháng",
        "tac_gia": "Điềm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Đại khái là hai chồng chồng ngọt ngào mỗi cuối tháng lại viết cho nhau một bức thư tình.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n “Em yêu anh, em yêu anh, em yêu anh…\n <br/>\n <br/>\n Ngày mưa em yêu anh, trời nắng em yêu anh, ngày mai em yêu anh. Chỉ cần là em, vẫn sẽ luôn yêu anh.”\n</div>\n",
        "rating_value": 9.5
    },
    "mat-the-he-thong-cuu-vot": {
        "ten_truyen": "mat-the-he-thong-cuu-vot",
        "link_truyen": "https://truyenfull.io/mat-the-he-thong-cuu-vot/",
        "ten_truyen_full": "Mạt Thế Hệ Thống Cứu Vớt",
        "tac_gia": "Hoa Yêu Săn Đêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nói về một thiếu niên đơn thuần xuyên không một kiếp chết đi biến thành một thanh niên lạnh lùng cường đại. Lại xuyên không vào thế giới mạt thế giáng lâm.\n <br/>\n <br/>\n Thu tiểu muội, tiểu đệ, thu tiểu quỷ. Lại thu luôn tâm của nam nhân lãnh khốc.\n</div>\n",
        "rating_value": 7.5
    },
    "ca-ca-ta-muon-xung-vuong-o-mat-the": {
        "ten_truyen": "ca-ca-ta-muon-xung-vuong-o-mat-the",
        "link_truyen": "https://truyenfull.io/ca-ca-ta-muon-xung-vuong-o-mat-the/",
        "ten_truyen_full": "Ca Ca, Ta Muốn Xưng Vương Ở Mạt Thế!",
        "tac_gia": "Huyết Dạ Thiên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Đam mỹ, chủ thụ, trọng sinh, xuyên sách, HE, 1x1, ngọt, sủng, hài, trung khuyển công. cường x cường.\n </i>\n <br/>\n <br/>\n 10 năm mạt thế, hắn cố gắng để tồn tại, nhưng cuối cùng hắn vẫn là chết. Hắn không chết dưới tay của tang thi, hắn chết trong tay người mà hắn cho là thân cận và tin tưởng nhất - nam chính đại nhân cũng là anh trai hắn a!\n <br/>\n <br/>\n Làm sao đây? Đến cuối cùng hắn vẫn không thoát khỏi số phận, hắn cố gắng giãy giụa, cố gắng sinh tồn, cố gắng tăng lên năng lực, cố gắng về mọi mặt, nhưng hắn vẫn là chết dưới tay của người đó.\n <br/>\n <br/>\n Mẹ kiếp! Nếu... nếu... nếu có kiếp sau hắn nhất định phải, được rồi... hắn không dám làm gì người kia QAQ.\n <br/>\n <br/>\n Không ngờ hắn lại được trọng sinh! AAAAA hắn trọng sinh!!! Vui mừng quá đỗi, hắn từ trên giường ngã sấp mặt.\n <br/>\n <br/>\n Lần này không ôm đùi nam chính nữa! Lần này để cho lão tử tự mình sinh tồn tại mạt thế sống an an ổn ổn.\n <br/>\n <br/>\n Nhưng mà... nam chính ca ca kính yêu a! Tại sao cứ một hai là lão tử chứ? Lão tử đã chọc gì ngươi đâu! Buông tha cho ta đi! Ta không muốn làm nhân vật phản diện đâu!!!!\n <br/>\n <br/>\n Từ từ... á, ta thân nam chính ca ca a! Ngươi đừng có manh động, sao lại ép ta lăn giường chứ???\n <br/>\n <br/>\n Còn có, lão tử là tang thi đấy!!!\n <br/>\n Gào! Làm đệ đệ của nam chính thật là không tốt chút nào!!! Lão tử muốn đi xưng bá giang hồ!!!\n <br/>\n <br/>\n Khương Tịnh Vân (thụ) x Khương Chính Thiên (công)\n</div>\n",
        "rating_value": 7.3
    }
}