{
    "lao-su-thi-hai-tu-tha-ba-thay-la-ba-cua-con-y": {
        "ten_truyen": "lao-su-thi-hai-tu-tha-ba-thay-la-ba-cua-con-y",
        "link_truyen": "https://truyenfull.io/lao-su-thi-hai-tu-tha-ba-thay-la-ba-cua-con-y/",
        "ten_truyen_full": "Lão Sư Thị Hài Tử Tha Ba( Thầy Là Ba Của Con Y)",
        "tac_gia": "Tịch Hinh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, giáo viên x học sinh, sinh tử văn, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Chiêm Lệ x Tần Nặc; Tần Điển, Thẩm Hoa Tân\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (28 chương)\n <br/>\n <br/>\n Theo mắt mọi người thì hai từ lão sư là dùng để chỉ người kỹ xư xây dựng linh hồn cho nhân loại.\n <br/>\n <br/>\n Chiêm Lệ thì lại đem linh hồn của mình hòa nhập với người kỹ xư ấy.\n <br/>\n <br/>\n Vượt qua điều đáng quý nhất trong ký ức nhân loại và tinh tế trở về năm tháng thiếu niên.\n <br/>\n <br/>\n Còn làm cho lão sư nhà mình bụng phình to lên …\n <br/>\n <br/>\n Đây là một tác phẩm tham thảo nhân tính, nhân tình, nhân luân.\n <br/>\n <br/>\n Biết rõ được nhân tính.\n <br/>\n <br/>\n Để cho người biết được tình cảm mãnh liệt của mình dành cho người đó cuối cùng lại bị phản bội.\n <br/>\n <br/>\n Là cột mốc để quan hệ giữa sư – sinh tiến vào giai đoạn mới.\n <br/>\n <br/>\n <strong>\n  <b>\n   MAI_KARI\n  </b>\n </strong>\n <br/>\n Yêu một người từ khi nào lại trở nên khó khăn đến vậy?\n <br/>\n <br/>\n Muốn ở bên một người từ khi nào lại trở thành một ước vọng nam kha?\n <br/>\n <br/>\n Vốn dĩ bắt đầu, chỉ đơn giản là mối quan hệ thầy trò, từ khi nào lại biến đổi thành mối quan hệ yêu đương thế này?\n <br/>\n <br/>\n Hai người họ, đã dành cho nhau những năm tháng tuổi trẻ tươi đẹp nhất.\n <br/>\n <br/>\n Hắn, Tần Nặc, đã dành toàn bộ tâm huyết mà giáo dục y, mong muốn y trở thành một người đàn ông tài năng thành đạt, trở thành niềm tự hào của hắn.\n <br/>\n <br/>\n Y, Chiêm Lệ, đã dành toàn bộ tuổi thơ mà ở bên hắn, mong muốn dùng hết sức mình để có thể trở nên cường đại hơn, trở thành một người đàn ông có thể bảo vệ hắn.\n <br/>\n <br/>\n Rốt cục, yêu thương nhiều tới đâu cũng không vượt qua được rào cản của luân lý nhân thường.\n <br/>\n <br/>\n Một người bị ép buộc ra đi,\n <br/>\n <br/>\n Một người bị ép buộc rời xa.\n <br/>\n <br/>\n Chỉ còn lại hồi ức bị nhấn chìm vào quên lãng,\n <br/>\n <br/>\n Chỉ còn lại đau thương dày xéo con tim,\n <br/>\n <br/>\n Và … một đứa nhỏ, kết tinh của tình yêu mãnh liệt thời tuổi trẻ.\n <br/>\n <br/>\n Cứ tưởng mọi chuyện sẽ dần trở thành quá khứ, hắn cứ thế, tiếp tục sự nghiệp giáo dục của mình, trải qua quãng đời còn lại cùng đứa con trai duy nhất, đứa con ruột thịt mà hắn đã đánh đổi mạng của mình để có được, nhưng …\n <br/>\n <br/>\n Hắn phải làm thế nào … khi y quay trở lại?\n <br/>\n <br/>\n Người đã từng lấy đi con tim của hắn, giờ đây lại muốn cướp đi đứa con sinh mạng của hắn?\n <br/>\n <br/>\n Thật tình lúc đầu thấy sinh tử văn Mai cũng không có hứng thú cho lắm, nhưng khi đọc qua rồi lại cảm giác muốn edit cho mọi người được đọc.\n <br/>\n <br/>\n Thường mô tip trong những truyện sinh tử văn, là đứa con có một sự kết nối khá chặt chẽ với người cha/ba đã sinh dục bé, thường thấy những người đứa con ngoan ngoãn hiền lành cùng một người cha/ba với tình thương con, một gia đình cảm động phải không nào? Nhưng ở đây, lại là một đứa con chỉ có sự ích kỷ, chỉ biết lo cho chính bản thân mình, và đã làm biết bao nhiêu chuyện tổn thương chính người đã sinh dục nên mình. Một sự phũ phàng của hiện tại được xen lẫn trong truyện, dẫn dắt nên một loại cảm xúc thuộc về gia đình, khiến ta muốn quý trọng hơn bậc sinh thành nên mình.\n <br/>\n <br/>\n Hãy đọc để biết tình thương của một người cha cao cả đến thế nào,\n <br/>\n <br/>\n Hãy đọc để biết tình yêu của 2 người đàn ông có thể mạnh mẽ tới mức nào nhé.\n</div>\n",
        "rating_value": 6.4
    },
    "lao-cha": {
        "ten_truyen": "lao-cha",
        "link_truyen": "https://truyenfull.io/lao-cha/",
        "ten_truyen_full": "Lão Cha",
        "tac_gia": "Nhã Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  Cổ trang, giang hồ, hài.\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n cường công – Triển Quang Phong aka đại hiệp ăn tàn phá hại của giang hồ tiểu thụ – Tả Tễ Nguyệt aka ‘vợ’ bị cướp về\n <br/>\n <strong>\n  Diễn viên khác:\n </strong>\n Triển Tư Hoàn X Tương Mạt, Triển Mộ Liễu X Triển Hoài Quân, Triển Niệm Linh, Triển Niệm Hoa. X Trác Tấn Minh\n <br/>\n <b>\n  Edit\n </b>\n : An Nguyệt Nhã\n <br/>\n <br/>\n Mọi người đồn rằng lão gia thì phong nhã, còn nhị gia thì hiền tuệ.\n <br/>\n <br/>\n Ngoài ra họ còn có thêm năm đứa con rất đáng yêu làm nên một nhà hạnh phúc vô cùng...\n <br/>\n <br/>\n Tuy rằng Triển gia mỗi ngày đều rất náo nhiệt, tuy rằng nói gia hòa vạn sự hưng..(\n <i>\n  gia đình hòa thuận, vạn sự như ý)\n </i>\n <br/>\n <br/>\n Tuy rằng nói ồn ào hay phúc, tuy rằng nói…\n <br/>\n <br/>\n Thực ra, chúng nhi tử muốn nói nhất chính là: “Cha, cha đừng có gây thêm phiền phức cho chúng ta nữa!”\n</div>\n",
        "rating_value": 8.0
    },
    "lao-ba-vuong-gia-cua-ta": {
        "ten_truyen": "lao-ba-vuong-gia-cua-ta",
        "link_truyen": "https://truyenfull.io/lao-ba-vuong-gia-cua-ta/",
        "ten_truyen_full": "Lão Bà Vương Gia Của Ta",
        "tac_gia": "Tiêu Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Sungie\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Xuyên không, vương gia thụ, 1×1, ấm áp.\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn –  46 chương + 4 Phiên ngoại\n <br/>\n <br/>\n Em thụ là vương gia thời cổ đại vô tình được xuyên không, còn anh công là một nhân viên bình thường. Một ngày khi anh công đi làm về liền thấy em thụ đang mặc đồ cổ trang cầm kiếm chỉ về phía anh. nên anh đã dùng mọi cách để em thụ bình tĩnh lại ngồi xuống nói chuyện, cũng dụ được em thụ uống thuốc ngủ khiến em thụ bất tỉnh,  thì gọi bệnh viện tâm thần khiêng em thụ đi.\n <br/>\n <br/>\n Ta uống rượu về nhà, bị một người dụng cái kiếm ở cổ!\n <br/>\n <br/>\n Ta xem bộ dáng người kia... Này, rõ ràng là cái có vọng tưởng chứng đích bệnh thần kinh đi!\n <br/>\n <br/>\n Tuyệt sắc dung nhan, cổ trang phiêu dật, mũi nhọn lãnh trường kiếm lóe ra.\n <br/>\n <br/>\n Một cái người cổ đại tại thế giới chúng ta như thế nào sinh tồn?\n <br/>\n <br/>\n ..\n <br/>\n <br/>\n Bị ta đưa vào ngành lịch sử là có thể từ đó thuận lợi học tập?\n <br/>\n <br/>\n “Bổn vương là ánh bình minh nước đứng Hoài Vương Mục Lưu Hoa.”\n <br/>\n <br/>\n “Tục danh của ta là để cho ngươi người đê tiện này có thể gọi?!”\n <br/>\n <br/>\n Lưu Hoa, ta nói cho ngươi rất nhiều lần rồi, không nên tùy tiện nói Bổn vương, không nên bay tới bay lui, không nên......\n <br/>\n <br/>\n OUCH! Vừa đánh ta!\n</div>\n",
        "rating_value": 9.4
    },
    "dong-phuong-bat-bai-dong-nhan-lanh-mac-giao-chu-cung-2b-dai-hiep": {
        "ten_truyen": "dong-phuong-bat-bai-dong-nhan-lanh-mac-giao-chu-cung-2b-dai-hiep",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-dong-nhan-lanh-mac-giao-chu-cung-2b-dai-hiep/",
        "ten_truyen_full": "[Đông Phương Bất Bại Đồng Nhân] – Lãnh Mạc Giáo Chủ Cùng 2B Đại Hiệp",
        "tac_gia": "Nhất Bôi Nhị Oa Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Th\n </strong>\n <strong>\n  ể\n </strong>\n <strong>\n  lo\n </strong>\n <strong>\n  ạ\n </strong>\n <strong>\n  i:\n </strong>\n Cổ trang, giang hồ, hài, 1×1, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Spum-chan + Eris\n <br/>\n <br/>\n Một câu chuyện vui nhộn về việc một bao đại hiệp gặp được Đông Phương giáo chủ lần đầu tiên liền cảm thấy rung động như đã tìm được chân ái của cuộc đời mình.\n <br/>\n <br/>\n Ngược lại cảm giác của bao đại hiệp khi Đông Phương giáo chủ gặp hắn lần đầu tiên liền cảm thấy mình gặp phải một tên 2B (ngốc)\n <br/>\n <br/>\n Câu chuyện này kể về hai người không biết là ái nhân hay là cừu địch.\n</div>\n",
        "rating_value": 8.2
    },
    "lanh-lung-te-tuong-liet-hoa-hoang-de": {
        "ten_truyen": "lanh-lung-te-tuong-liet-hoa-hoang-de",
        "link_truyen": "https://truyenfull.io/lanh-lung-te-tuong-liet-hoa-hoang-de/",
        "ten_truyen_full": "Lạnh Lùng Tể Tướng Liệt Hỏa Hoàng Đế",
        "tac_gia": "Phong Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, cung đình, cường cường, mỹ công, mỹ thụ.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Băng Viêm.\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Lang\n <br/>\n <br/>\n Vào thời đại Thuận An hoàng triều năm thứ hai mươi, Nam Anh quốc.\n <br/>\n <br/>\n Nam Anh quốc được xem như một quốc gia hùng mạnh trong bốn phương, không chỉ có quân lực hùng mạnh mà còn do dã tâm bành trướng thế lực khiến mọi người e sợ, mà quan trọng hơn nó có được một vị hoàng đế anh dũng, vì này là  Thuận hoàng đế hai mươi tuổi đăng cơ đã thu phục được bốn quốc gia không nhỏ, không chỉ yêu dân như con, còn lấy đức phục người, mà điều duy nhất làm cho người ta thở dài chính là, hắn cũng là một phong lưu hoàng đế, thượng đẳng phong lưu trong sử sách.\n <br/>\n <br/>\n Người ta nói hoàng đế có tam cung lục viện không có gì lạ, nhưng là hắn không chỉ có ba nghìn giai nhân (số thực) mà còn gần ba trăm cái nam sủng vô cùng sinh đẹp, có thể nói chỉ cần hắn thích, hắn sẽ đem toàn bộ về cung, đến khi chán mới thôi, thế nên con nối dõi của hắn rất nhiều.\n <br/>\n <br/>\n Bất quá, đại khái bởi vì con nối dòng thật sự nhiều lắm, mà lão thiên gia cũng ghen tị người ta, ngoại trừ cho hắn năm đứa con xuất sắc, còn lại đều thuộc dạng thường thường, nếu không phải mắc bệnh quỷ gì đó, thì sẽ là ngu ngu ngốc ngốc, ai~ Người không kẻ hoàn hảo a! Này là câu cửa miệng của hoàng đế gia.\n <br/>\n <br/>\n “Cha?”Nam hài lôi kéo góc áo của phụ thân, bất mãn nhăn lại cái mũi nhỏ nhắn, “Cha, nương nói, ngươi không cần lộ ra vẻ mặt háo sắc này.”\n <br/>\n <br/>\n “A, háo sắc sao?”Nam nhân sờ sờ khuôn mặt “Không có a!” Tuy rằng đã bốn mươi lăm tuổi, nhưng tựa hồ thời gian không hề lưu lại dấu vết gì trên mặt hắn, vẫn là khuôn mặt tuyệt luân, làn da trắng noãn cùng nét thành thục của nam nhân, càng làm cho vẻ xinh đẹp của hắn tỏa ra tứ phía, khiến không ít người đi đường bất giác ngoái nhìn.\n <br/>\n <br/>\n “Liệt ngươi xem cái tiểu mỹ nhân bên kia như thế nào?”Nam tử thần tình háo sắc chỉ về phía thân ảnh cao lớn bên bờ sông.\n <br/>\n <br/>\n “Di?” Du Trúc Liệt thuận theo phương hướng hắn chỉ mà nhìn, quả nhiên thấy được dung mạo khiến hắn khó quên “Oa!!” Trừ bỏ phụ thân, hắn chính là tới bây giờ cũng không cho rằng có người so với cha hắn còn đẹp hơn.\n <br/>\n <br/>\n “Mỹ?” Du Trúc Thuận vỗ vỗ hai má đứa con “Nhìn này mái tóc đen dài thật đẹp!” Quạt lông vừa xuất, hoàn hảo che đi nửa khuôn mặt, chỉ lộ ra một đôi mắt đầy vẻ háo sắc.\n <br/>\n <br/>\n Người nọ đẹp như thể không có thật ở nhân gian khói lửa này, một mạt áo trắng phiêu phiêu như tiên tử, một mái tóc đen khiến người lâm vào trầm mê…\n <br/>\n <br/>\n Mỹ nhân!\n <br/>\n <br/>\n Bỗng nhiên Du Trúc Liệt bị đạo ánh mắt lạnh lùng bắn về phía mình, nhất thời cả người như bị định trụ, không sao động đậy.\n <br/>\n <br/>\n Du Trúc Liệt nhìn đôi mắt sáng như ánh sao trong đêm tối, thế nhưng chẳng hề mang theo tình cảm gì, như thể không gì dao động được, nó chỉ lạnh lùng nhìn hắn.\n <br/>\n <br/>\n “Không bằng ta thu hắn làm nam sủng đi!” Vừa nói, nam nhân đã chuẩn bị hành động.\n <br/>\n <br/>\n “Không, không cần!” Nam hài không biết lấy đâu sức mạnh một phen giữ chặt Du Trúc Thuận, “Cha, không cần, ta không muốn hắn thành nam sủng!”\n <br/>\n <br/>\n “Vì cái gì?”\n <br/>\n <br/>\n “Bởi vì, bởi vì…” hắn cũng không biết, chính là cảm thấy được người kia không nên là nam sủng, cái loại thân phận thấp hèn này… Tuy rằng hắn không rõ, nhưng là hắn không muốn một người như vậy mỹ, như vậy cao quý lại trở thành nam sủng không đáng một đồng!\n <br/>\n <br/>\n “Nga?” Du Trúc Thuận mỉn cười nhìn đứa con “Ngươi cũng thích đứa nhỏ kia?”\n <br/>\n <br/>\n Du Trúc Liệt mở to đôi mắt thủy lượng* tròn tròn nhìn phụ thân, gật gật đầu.\n <br/>\n <br/>\n *thủy lượng: ngập nước (long lang ah:”&gt;)\n <br/>\n <br/>\n “Muốn hắn sao?”\n <br/>\n <br/>\n “Ân.”\n <br/>\n <br/>\n Du Trúc Thuận nở nụ cười: “Có thế, bất quá ngươi phải là hoàng đế, mới có năng lực bảo vệ hắn, không để hắn bị khi dễ.”\n <br/>\n <br/>\n “Vì cái gì nhất định phải là hoàng đế?”\n <br/>\n <br/>\n “Bởi vì…” Du Trúc Thuận thoáng nở nụ cười, “Bởi hoàng đế có được hết thảy, kể cả hắn.” Nhưng là hoàng đế cũng không phải toàn năng, đứa nhỏ a! Bất quá câu này hắn sẽ không nói, bởi vì hiện nay tối trọng yếu chính là lừa Du Trúc Liệt tuổi nhỏ làm hoàng đế, có vậy hắn mới…\n <br/>\n <br/>\n “Thật sự?”\n <br/>\n <br/>\n “Thật sự.”\n <br/>\n <br/>\n “Hảo, ta phải làm hoàng đế!” Du Trúc Liệt ánh mắt tràn ngập kiên định.\n <br/>\n <br/>\n “Hoàng đế cũng không dễ làm nga.” Du Trúc Thuận điểm điểm cái mũi nhỏ của hắn, “Nếu là sau này vài năm có hoàng tử so với ngươi xuất sắc hơn, vậy ngươi sẽ không thể làm hoàng đế.”\n <br/>\n <br/>\n “Không, phụ thân đại nhân, ta nhất định sẽ xuất sắc nhất.”\n <br/>\n <br/>\n <strong>\n  Tóm tắt\n </strong>\n <br/>\n <br/>\n “Có thể, bất quá ngươi phải là hoàng đế, mới có năng lực bảo hộ không phải nam sủng đích hắn, không cho hắn bị người khi dễ.”\n <br/>\n <br/>\n Hoàng đế Nam Anh quốc, không chỉ có hậu cung ba nghìn giai lệ, tương truyền còn có 300 nam sủng xinh đẹp vô cùng. Đó là lời hắn nói với đứa con trong một lần vi hành.\n <br/>\n <br/>\n “Vi thập ma nhất định phải là hoàng đế?”\n <br/>\n <br/>\n “Bởi vì......” Du trúc thuận nở nụ cười một chút, “Bởi vì hoàng đế có được hết thảy, chính là hắn!”\n <br/>\n <br/>\n “Thật sự?”\n <br/>\n <br/>\n “Thật sự.”\n <br/>\n <br/>\n “Hảo, ta phải làm hoàng đế!”\n <br/>\n <br/>\n Nhiều năm sau, tiểu hoàng tử Du Trúc Liệt ngày nào đã lên ngôi hoàng đế. Ngày ngày, hắn vẫn một mực tìm kiếm mỹ nhân ngày xưa. Nhưng người đó tuyệt nhiên không dấu vết. Đang lúc vô vọng, không ngờ, Trạng Nguyên bảng lần này lại là…\n</div>\n",
        "rating_value": 8.1
    },
    "lang-ky-truc-ma-lai": {
        "ten_truyen": "lang-ky-truc-ma-lai",
        "link_truyen": "https://truyenfull.io/lang-ky-truc-ma-lai/",
        "ten_truyen_full": "Lang Kỵ Trúc Mã Lai",
        "tac_gia": "Bích Thủy Mai Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ trang, cung đình, thanh mai trúc mã, hoan hỉ oan gia, ấm áp, ngược nhẹ, 1×1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Le\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn – 36 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nhạc Kiêu x Lăng Tuần\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Hoài Lễ, Hoài Dương, Lăng Giác, Nhạc Lan Thư…\n <br/>\n <br/>\n Trong truyện thì em thụ vốn là công tử của phủ thượng thư, còn anh công lại là con trai của một võ tướng, Vì thế khi còn nhỏ đã đi theo hoàng thượng săn bắn mà gặp nhau.  Anh gầy gò đen đúa chẳng có chút đáng yêu, thấy em trắng trẻo mập mạp chẳng hiểu sao trong mắt anh lại thành nhu nhược ướt át bẩn thỉu, thấy ghét nên ra cạp em nó chảy máu vai, khởi đầu cho mối “huyết” hải thâm cừu của đôi oan gia hoan hỉ =)))\n <br/>\n <br/>\n 5 tuổi cắp sách đi học chung, ngôi trường tư thục liền oanh oanh liệt liệt trở thành chiến trường cho 2 bạn ghi dấu chiến tích, có điều ghét nhau chả ai bằng nhưng thân nhau cũng chả ai sánh kịp, 2 bạn cứ vừa đấm đá vừa cười đùa mà lớn lên. Lần nọ vì thách đấu nhau hại em suýt chết đuối, anh mới kinh hoảng nhận ra mình sợ mất em đến mức nào, từ đây suy nghĩ về em cũng dần dần biến chất, cuối cùng nhận ra tình cảm của mình trong giấc mộng xuân đầu tiên khi mới 13 tuổi =.,=\n <br/>\n <br/>\n Không muốn kéo em nhúng chàm, anh lựa chọn một mình ôm tình đơn phương bắt đầu xa lánh. Em tưởng anh thay đổi nên rất buồn, cũng giận không thèm nói chuyện với anh nữa. Qua 2 năm, em lên kinh khảo thí, vô tình ngã ngựa trọng thương, anh thấy mình không cứu được em thì vô cùng tự trách, ôm em thề sẽ không bao giờ rời em nữa.\n <br/>\n <br/>\n Trong triều có bạn vương gia cũng rất thích ẻm, chờ ẻm 8 năm không thấy ăn thua đâm ra chán đời, mượn rượu tính làm liều với em. Em trong lúc nguy ngập liền gọi tên anh cầu cứu. Anh đương nhiên xuất hiện vô cùng đúng lúc, lấy danh phận hái hoa tặc liền cuỗm ẻm đi luôn. Trốn vào trong rừng lại đem thùng dấm ra đổ qua đổ lại, 2 tên ngốc tử rốt cục cũng hiểu rõ lòng mình:”\n <br/>\n <br/>\n Giải thích một chút về tên truyện: Đây là câu thơ thứ 3 trong bài “Trường Can Hành” của Lý Bạch. Bài thơ này là nguồn gốc của thành ngữ “thanh mai trúc mã”. Bốn câu đầu tiên của bài thơ như sau:\n <br/>\n <br/>\n Thiếp phát sơ phú ngạch,\n <br/>\n Chiết hoa môn tiền kịch\n <br/>\n Lang kỵ trúc mã lai(1)\n <br/>\n Nhiễu sàng lộng thanh mai(2)\n <br/>\n <br/>\n Tạm dịch:\n <br/>\n <br/>\n Em tóc vừa xõa trán,\n <br/>\n Ngắt hoa chơi trước nhà.\n <br/>\n Chàng vờ cưỡi ngựa đến,\n <br/>\n Đuổi nhau quanh ghế ngồi.\n <br/>\n <br/>\n ____________\n <br/>\n (1) Trúc mã ở đây là gậy tre mà trẻ con lấy giả làm ngựa để cưỡi (chứ không phải “ngựa tre”).\n <br/>\n (2) Sàng ở đây là một thứ ghế (chứ không phải “giường”).\n</div>\n",
        "rating_value": 8.9
    },
    "lang-le-thich-anh": {
        "ten_truyen": "lang-le-thich-anh",
        "link_truyen": "https://truyenfull.io/lang-le-thich-anh/",
        "ten_truyen_full": "Lặng Lẽ Thích Anh",
        "tac_gia": "Một Cốc Sundae Thật Là Quý Giá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác\n </b>\n : Mặc mặc hỉ hoan nhĩ\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, nhẹ nhàng, 1×1, HE\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa cậu họa sĩ vẽ tranh minh họa lại thầm mềm một vị tác giả đại thần. Vô tình trong một ngày cậu phát hiện ra được tác giả đại thần ở ngay trên lầu trên. Rồi câu chuyện tình yêu của họ sẽ đi đến đâu? Cậu họa sĩ đã làm thế nào để có được trái tim của đại thần?\n <br/>\n <br/>\n Câu chuyện không dài nên tình tiết có vẻ hơi đơn giản, nhưng không vì thế mà làm mất cái hay của nó. Tình yêu thầm lặng vừa đẹp đẽ vừa trong sáng, tựa một khúc ca nhẹ nhàng sâu lắng, mang theo nỗi nhớ và chờ mong gửi đến người thương.\n</div>\n",
        "rating_value": 8.5
    },
    "lang-ho-chi-nien": {
        "ten_truyen": "lang-ho-chi-nien",
        "link_truyen": "https://truyenfull.io/lang-ho-chi-nien/",
        "ten_truyen_full": "Lang Hổ Chi Niên",
        "tac_gia": "Ngụy Tiểu Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại đô thị; công truy thụ, ấm áp manh văn\n <br/>\n <b>\n  Biên tập + Beta\n </b>\n : BL\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (90 chương CV)\n <br/>\n <br/>\n Hai con người như hai đường thẳng song song lại cùng có một giao điểm chung.\n <br/>\n <br/>\n Căn bản lý trí đã hoàn toàn bị đánh bại dưới một khát vọng ôn nhu.Đối với y mong ước cùng cảm giác hứng thú ban đầu bất quá chẳng hợp với tuổi tác.\n <br/>\n <br/>\n Kết quả phát hiện con người bề ngoài như vô dục vô cầu không chút rung động kia lại có thật nhiều hấp dẫn.\n <br/>\n <br/>\n Một lần tai nạn xe cộ.\n <br/>\n <br/>\n Y cảm thấy không thể tiếp tục như vậy.\n <br/>\n <br/>\n Y cảm thấy trái tim rốt cuộc cũng sống lại rồi.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Cát Tiểu Thiên\n <em>\n  (hắn)\n </em>\n , Diêu Diệu\n <em>\n  (y)\n </em>\n ┃\n <b>\n  Vai phụ\n </b>\n : Lê Việt, Phùng Gia Bình\n</div>\n",
        "rating_value": 7.6
    },
    "ky-han-thuong-thuc": {
        "ten_truyen": "ky-han-thuong-thuc",
        "link_truyen": "https://truyenfull.io/ky-han-thuong-thuc/",
        "ten_truyen_full": "Kỳ Hạn Thưởng Thức",
        "tac_gia": "Triệu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n thần kinh thô tự nhiên công x nội liễm hiền lành thụ, gương vỡ lại lành, HE.\n <br/>\n <b>\n  Edit &amp; Beta\n </b>\n : Marucheonsae\n <em>\n  (C1-C9, PN1 &amp; 2)\n </em>\n , Chang\n <em>\n  (C10-C20)\n </em>\n <br/>\n <b>\n  Spell-check:\n </b>\n Ramen-chan\n <br/>\n <br/>\n Lâm Thanh vốn là một đầu bếp nên quan điểm trong mắt ở trong cuộc sống này mọi việc tốt đẹp đều có kỳ hạn để thưởng thức.\n <br/>\n <br/>\n Dù cho một bài hát có thích nhiều đến cỡ nào thì khi ngày nào cũng nghe đi nghe lại nhiều lần rồi cũng sẽ chán nản.\n <br/>\n <br/>\n Món ăn cho dù được đánh giá cao đến đâu, suy cho cùng vài tháng sau cũng nên thay đổi.\n <br/>\n <br/>\n Khi còn bé cho rằng sẽ thích phim hoạt hình cả đời, hiện tại xem ra nó không còn sức hấp dẫn nữa.\n <br/>\n <br/>\n Mà tình yêu có thời hạn để thưởng thức hay không?\n <br/>\n <br/>\n Lâm Thanh nghĩ rằng, hẳn là tám năm đi.\n <br/>\n <br/>\n <b>\n  Nội dung câu chuyện\n </b>\n : Đô thị tình duyên, thất vọng mất mác gương vỡ lại lành, tình hữu độc chung.\n <br/>\n <br/>\n <b>\n  Diễn viên\n </b>\n : Chu Lục x Lâm Thanh\n <br/>\n <br/>\n Khi thụ học cấp ba thì cha sinh bệnh, cậu cân nhắc về thành thích của mình cũng như tình huống trong nhà lúc đó, quyết định thôi học ra ngoài làm công, từ một người học việc phấn đấu nỗ lực vài năm cuối cùng cũng hết khổ, tự mở cho mình một nhà hàng. Thụ tham gia tiệc cưới của bạn, gặp lại bạn trai cũ là công. Khi thụ còn là người học việc tìm phòng trọ thì gặp công, thành công ở cùng một nhà trọ, bởi vì công hữu ý vô tình chăm sóc thụ, thụ đối với công bắt đầu chậm rãi để ý tới, từ thầm mến trong yên lặng đến nhịn không được cùng công làm rõ, công xoắn quýt một hồi rốt cục cũng khai thông đầu óc, đáp lại thụ. Hai người ở bên nhau tám năm, nhưng trong lúc đó bởi vì cãi vã và hiểu lầm tăng nhanh mà tình yêu cũng nhạt dần đi, thụ vì cảm thấy mệt mỏi nên quyết định chia tay. Thời gian qua đi sau mấy năm gặp lại, công có ý định muốn cùng thụ giữ liên lạc, thụ một bên là không thể buông xuôi quá khứ, một bên không hy vọng chính mình lại hãm xuống một lần nữa, mà thực ra công vẫn còn nhớ tới thụ, liền trở nên trưởng thành cùng biết gách vác, công mới nhận thấy rằng trong quá khứ anh thực sự không hiểu gì về thụ, quyết định dùng thành ý của mình một lần nữa đem thụ quay về bên mình. Công nỗ lực, rồi lại nỗ lực cuối cùng cũng khiến thụ cởi bỏ phòng bị, hai người quay trở lại bên nhau, cùng nhau đối mặt với người nhà, HE. Có 2 phiên ngoại.\n <br/>\n <br/>\n Là một câu chuyện rất ấm áp, mặc dù trong quá khứ có sai lầm cùng thương tổn, Nhưng nếu duyên phận đã định, rồi cũng sẽ về với nhau.\n</div>\n",
        "rating_value": 9.0
    },
    "kieu-ha-xuan-ba-luc": {
        "ten_truyen": "kieu-ha-xuan-ba-luc",
        "link_truyen": "https://truyenfull.io/kieu-ha-xuan-ba-luc/",
        "ten_truyen_full": "Kiều Hạ Xuân Ba Lục",
        "tac_gia": "Thanh Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ trang, nhất công nhất thụ, HE.\n <br/>\n <b>\n  Cp chính\n </b>\n : Hàn Kinh Hồng aka tiền Nhật Quân x Vân Chiếu Ảnh aka ca ca Bảo Thân Vương.\n <br/>\n <br/>\n Cụm từ Kinh hồng chiếu ảnh là ý muốn diễn đạt  khinh dương phiêu dật ngoài ra còn là dùng để chỉ một mỹ nhân có sắc đẹp tuyệt trần. Nhưng đối với nhân sĩ giang hồ, Kinh Hồng Chiếu Ảnh là hai người, hai người kinh tài tuyệt diễm, được người người khen ngợi.\n <br/>\n <br/>\n Băng Tâm Hàn kiếm của Hàn Kinh Hồng, kiếm ra như băng, như mộng, như tình, như lệ, tận diệt thiên hạ. Mà Phù Vân Phiêu Bình chưởng của Vân Chiếu Ảnh, lại như thi, như vũ, như đoạn, như diệt, tuyệt đối vô tình. Tuổi còn niên thiếu thành danh, gia thế lại thịnh vượng sung túc, tự nhiên có rất nhiều lời đồn đãi xung quanh hai người, mặc kệ là tốt hay xấu, hai tân đại kỳ hiệp này, đã sớm là hai thiếu niên nổi danh trên giang hồ, nhưng sự thực thì không ai biết.Thế nhưng một năm trước, tình bằng hữu giữa Hàn Kinh Hồng và Vân Chiếu Ảnh gần mười năm đột nhiên bị rạn nứt. Giang hồ kháo nhau rằng là do một vị giai nhân mỹ lệ. Giai nhân này đẹp như tiên, dịu dàng lương thiện, là tình nhân trong mộng của hàng vạn thiếu niên trong thiên hạ. Vì vậy, không ít người cho rằng Hàn Kinh Hồng và Vân Chiếu Ảnh vì nữ nhân này mà trở mặt, đoạn tình tuyệt nghĩa.\n <br/>\n <br/>\n Người trong giang hồ cũng biết, từ đó về sau, Hàn Kinh Hồng chưa từng tới Đãng Tuyết tiểu trúc, mà Vân Chiếu Ảnh cũng không bước vào Thùy Hồng sơn trang một bước — cho đến khi… Hàn Kinh Hồng chết vào tay Ma tiêu.\n <br/>\n <br/>\n Đó là chuyện phát sinh rất lâu trước kia, là đoạn chuyện cũ bị người ta quên lãng.\n <br/>\n <br/>\n Lời dẫn.\n <br/>\n <br/>\n “Trên đời này quý giá nhất chính là tính mạng con người.”\n <br/>\n <br/>\n “Đúng vậy.”\n <br/>\n <br/>\n “Nhưng mà, tính mạng của ngươi lại càng quan trọng.”\n <br/>\n <br/>\n “Thật sao?”\n <br/>\n <br/>\n “Cho nê, mặc kệ dưới tình huống gì, ngươi đều phải hảo hảo bảo trọng tính mạng của mình, không được khinh suất. Dù là dùng để trao đổi tính mạng của ngàn vạn người, cũng phải sống sót!”\n <br/>\n <br/>\n “… Biết rồi.”\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n “Ta cũng không muốn giết ngươi.”\n <br/>\n <br/>\n “Thật sao?”\n <br/>\n <br/>\n “Nhưng mà… Nếu ngươi không chết, những gì ta có được sẽ biến mất.”\n <br/>\n <br/>\n “Cũng phải.”\n <br/>\n <br/>\n “Cho nên, vì ta, xin ngươi chết đi.”\n</div>\n",
        "rating_value": 6.0
    },
    "dot-nhien-ket-hon-cung-tong-giam": {
        "ten_truyen": "dot-nhien-ket-hon-cung-tong-giam",
        "link_truyen": "https://truyenfull.io/dot-nhien-ket-hon-cung-tong-giam/",
        "ten_truyen_full": "Đột Nhiên Kết Hôn Cùng Tổng Giám",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1, điềm văn, cưới trước yêu sau, hài, ấm áp, HE\n <br/>\n <b>\n  Hoàn\n </b>\n :  74 chương + 1 phiên ngoại.\n <br/>\n <b>\n  Editor:\n </b>\n Jeremy\n <br/>\n <br/>\n Đột nhiên từ một nhân viên bình thường mà Trần Hoài  lại được kết hôn cùng với tổng giám đốc cùng công ty là Vương Tri Tranh ngay ở bên Mỹ khi đi công tác.\n <br/>\n <br/>\n Tuy mặc cho trước đó giữa hai người chưa từng gặp mặt hay yêu đương gì nhau hết.\n <br/>\n <br/>\n Sau khi về nước, Vương Tri Tranh lại làm như không có chuyện gì xảy ra.\n <br/>\n <br/>\n Trần Hoài cảm thấy mình như đang nằm mơ.\n <br/>\n <br/>\n Sau đó Vương Tri Tranh lại thản nhiên nói: “Tôi chuyển tới nhà em hay em chuyển tới nhà tôi?”\n <br/>\n <br/>\n Nhân viên nữ: “Vương tổng thật đẹp trai, nếu có thể kết hôn cùng anh ấy thì tuyệt.”\n <br/>\n <br/>\n Khách hàng nữ: “Vương tổng thật đẹp trai, nếu có thể kết hôn cùng anh ấy thì tuyệt.”\n <br/>\n <br/>\n Trần Hoài trợn trắng mắt.\n <br/>\n <br/>\n Đây là cái thể loại gì a?!\n <br/>\n <br/>\n Trần Hoài từng nghe rất nhiều cố sự trước và sau khi kết hôn của các cặp đôi.\n <br/>\n <br/>\n Vấn đề là, hôn nhân của hai nam nhân rốt cuộc có phải hôn nhân hay không?\n <br/>\n <br/>\n Mà nam nhân có vầng sáng vô hạn kia, có thật sẽ tương thủ một đời cùng với mình hay không?\n <br/>\n <br/>\n Lời tác giả muốn nói: Mị chưa từng tới Mỹ, Las Vegas cho phép kết hôn chỉ là đoán bừa, còn có bug hoàn nghênh góp ý.\n</div>\n",
        "rating_value": 9.1
    },
    "duong-cau-ai-thuong-mieu": {
        "ten_truyen": "duong-cau-ai-thuong-mieu",
        "link_truyen": "https://truyenfull.io/duong-cau-ai-thuong-mieu/",
        "ten_truyen_full": "Đương Cẩu Ái Thượng Miêu",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Huang Fang\n <br/>\n <b>\n  Thể loại:\n </b>\n BL, hiện đại đô thị, ấm áp, cường công cường thụ, HE.\n <br/>\n <br/>\n Vốn là hai người hai thế giới,\n <br/>\n <br/>\n Vô luận là vòng lẫn quẩn giữa sinh hoạt hằng ngày hay là quan niệm sống đều khác nhau.\n <br/>\n <br/>\n Nhưng\n <br/>\n <br/>\n Hai người đó\n <br/>\n <br/>\n Lại dần dần hấp dẫn lẫn nhau\n <br/>\n <br/>\n Không cẩn thận hôn một cái\n <br/>\n <br/>\n Rồi rời xa\n <br/>\n <br/>\n Không cẩn thận phát sinh quan hệ (….)\n <br/>\n <br/>\n Rồi lại rời xa\n <br/>\n <br/>\n Chính là tâm đã để lại trên người đối phương\n <br/>\n <br/>\n Thừa nhận mình đã lún sâu\n <br/>\n <br/>\n Cho nên phiền muộn, nhớ mong, chờ đợi gặp lại\n <br/>\n <br/>\n Café cùng Chocolate\n <br/>\n <br/>\n Kỳ thật là một sự phối hợp không tồi.\n</div>\n",
        "rating_value": 8.8
    },
    "khieu-khich-ben-nguoi": {
        "ten_truyen": "khieu-khich-ben-nguoi",
        "link_truyen": "https://truyenfull.io/khieu-khich-ben-nguoi/",
        "ten_truyen_full": "Khiêu Khích Bên Người",
        "tac_gia": "Công Phu Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Huang Fang\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, cường cường, phúc hắc lãnh tĩnh công, quen giữ khoảng cách với người ngoài trì độn trong tình cảm có điểm nhị hoá thụ, công bẻ cong thụ, hài, ấm áp, HE\n <br/>\n <br/>\n Sở Mặt chạm mặt cùng Trâu Nhạc thì câu nói đầu tiên lại là: \" Cậu quên  chưa kéo khóa quần kìa \"\n <br/>\n <br/>\n Tiếp đên thì câu thứ hai là: “Cậu lại chưa kéo khoá quần….”\n <br/>\n <br/>\n Câu thứ ba là: “Mẹ nó! Ngoại trừ chỗ đó ra anh không biết nhìn chỗ khác à?!”\n <br/>\n <br/>\n Sở Hàm hoàn toàn không hiểu rốt cuộc mình đã đụng phải vận nấm mốc gì, hết lần này đến lần khác bị hàng xóm nhìn thấy tình huống xấu hổ.\n <br/>\n <br/>\n Vốn dĩ chẳng mong có liên quan gì, ấy thế mà phòng ở gặp phải đại họa, Sở Hàm không chốn dung thân đành phải đến nương nhờ nhà hàng xóm.\n <br/>\n <br/>\n “Đồ có thể dùng, nhưng dùng xong phải để lại đúng vị trí, không được ngủ trên sofa, không được vứt dép lê lung tung, tắm xong phải lau khô tóc mới được ra ngoài, không được….”\n <br/>\n <br/>\n “Từ từ…. vị đại ca này…. Anh có nhất thiết phải đưa ra nhiều quy định như vậy không?”\n <br/>\n <br/>\n Bất quá là tạm thời ở nhờ thôi, có cần phải coi y như chó nuôi trong nhà mà dạy bảo một đống nguyên tắc như thế không?\n <br/>\n <br/>\n Ai biết ở nhờ dần chuyển thành ở lâu, ở lâu dần trở thành ở chung. Đến cuối cùng, mọi chuyện đã không thể vãn hồi.\n <br/>\n <br/>\n Lúc này Sở Hàm mới biết được, ý muốn của đối phương hoàn toàn không giống với của y.\n <br/>\n <br/>\n “Tôi nói này, hiện tại tôi hối hận vì đã biến cong thì còn có thể thẳng trở lại được không?\n</div>\n",
        "rating_value": 8.8
    },
    "tuyet-doi-chung-tam": {
        "ten_truyen": "tuyet-doi-chung-tam",
        "link_truyen": "https://truyenfull.io/tuyet-doi-chung-tam/",
        "ten_truyen_full": "Tuyệt Đối Chung Tâm",
        "tac_gia": "Quang Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tuyệt đối chung tâm – nằm trong Ám hệ Liệt Chi Hai\n <br/>\n <b>\n  Cp\n </b>\n : Trình Dực Hạo x Anh Húc Kì ( thụ =), hiện đại, hắc đạo, ôn nhu phúc hắc điều giáo sư công X khả ái đơn thuần thụ, HE\n <br/>\n <b>\n  Thể loại\n </b>\n :  Hiện đại / cảnh tham hắc đạo/ HE/ Xôi thịt đầy đủ =v=\n <br/>\n <br/>\n \" Mênh mông giữa biển người bao la. lại đúng lúc gặp được người làm ta động tâm\"\n <br/>\n <br/>\n Tuy lúc này không có cảm giác chán ghét nhưng cũng không nói rõ được điều gì.\n <br/>\n <br/>\n Ta không có đặc biệt nhớ, cũng không có đặc biệt muốn.\n <br/>\n <br/>\n Ở bên cạnh ngươi sau này, mới dần dần thấy rõ ràng,\n <br/>\n <br/>\n Nguyên lai hạnh phúc chính là một nửa trong cuộc sống này.\n <br/>\n <br/>\n Ta không thích đàn ông, cũng chưa từng nghĩ muốn cùng đàn ông ở một chỗ.\n <br/>\n <br/>\n Lúc làm bạn bè, vì sao nhất định phải làm người yêu?\n <br/>\n <br/>\n Ở bên cạnh ngươi sau này, ta dần dần hiểu được,\n <br/>\n <br/>\n Nguyên lai, thích một người là chẳng phân biệt giới tính.\n</div>\n",
        "rating_value": 7.4
    },
    "tuyet-doi-phuc-tong": {
        "ten_truyen": "tuyet-doi-phuc-tong",
        "link_truyen": "https://truyenfull.io/tuyet-doi-phuc-tong/",
        "ten_truyen_full": "Tuyệt Đối Phục Tòng",
        "tac_gia": "Quang Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại chung\n </b>\n : Hiện đại / cảnh tham hắc đạo/ HE/ Xôi thịt đầy đủ\n <br/>\n <b>\n  Cp\n </b>\n : Anh Thiên Ngạo x Hàn Tử Hằng\n <br/>\n <b>\n  Tên gốc\n </b>\n : tuyệt đối phục tòng\n <br/>\n Anh tuấn bá đạo đầu gỗ Boss xã hội đen công / anh tuấn tiêu sái bảo tiêu thụ / thanh mai trúc mã\n <br/>\n <br/>\n Nếu ngươi hỏi ta hy sinh hết tất cả  mọi thứ là gì cái gì? Ta sẽ không chút do dự mà trả lời rằng tất chỉ vì người.\n <br/>\n Cũng chính mình nhận thức được tên đàn ông này rồi lại cùng hắn lăn lại trên giường\n <br/>\n <br/>\n Ai kêu y ủy khuất bản thân như vậy, khẩu khí này có nghĩ thế nào y nuốt cũng chẳng xong!\n <br/>\n <br/>\n Đồ vật của ta chỉ có ta mới có thể bính, người khác, cút ngay.\n <br/>\n <br/>\n Cho tới nay sùng bái một tên đàn ông như vậy, cư nhiên là đệ khống*?\n <br/>\n <br/>\n Vậy tại sao còn đem y ăn xong rồi lau sạch, thậm chí nhất định còn muốn nữa?\n <br/>\n <br/>\n Còn cố tình để bản thân ngoan ngoãn dâng lên, không thể làm trái...\n <br/>\n <br/>\n * đệ khống: Ý chỉ đối với em trai có tình cảm, ý muốn “cưng chiều, bảo hộ, thương mến” đặc biệt. ( Thank bạn Đậu bên VNS nhé:D)\n <br/>\n <br/>\n * Bộ này thời gian trước khi Anh Lạc Ngưng và Anh Mị Sí thành đôi, có thêm phụ thân xuất hiện và PN rất ngọt ở anh công &lt;“:\n</div>\n",
        "rating_value": 7.4
    },
    "tm-ca-nha-nguoi-deu-la-thu": {
        "ten_truyen": "tm-ca-nha-nguoi-deu-la-thu",
        "link_truyen": "https://truyenfull.io/tm-ca-nha-nguoi-deu-la-thu/",
        "ten_truyen_full": "TM Cả Nhà Ngươi Đều Là Thụ",
        "tac_gia": "Vũ Ngư Hoán Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung\n </b>\n : đô thị tình duyên l hoan hỉ oan gia l xuân phong nhất độ.\n <br/>\n <b>\n  Diễn viên\n </b>\n : Tần Nam l Tô Bắc Bắc ┃ Phối hợp diễn: Tần Vân, Tô Đông┃Cái khác: Phúc hắc công l Tạc mao thụ l Ngọt l Vui vẻ l Thoải mái l HE.\n <br/>\n <br/>\n TM thật sự người mới là thụ, TM tất cả người nhà người đều là thụ, Con mắt ngươi thấy ta kiêu ngạo, cái này ta gọi là phong độ, hiểu không? Ngô... Ngô.... TM ngươi buông.. ra mau.... Ngô... Ngô..... Ngươi.. Ngày mai còn muốn.. xuống.. giường... Ngô.. Ngô.\n <br/>\n <br/>\n *TM là một tiếng chửi\n</div>\n",
        "rating_value": 7.7
    },
    "huyet-sac-chi-nguyet": {
        "ten_truyen": "huyet-sac-chi-nguyet",
        "link_truyen": "https://truyenfull.io/huyet-sac-chi-nguyet/",
        "ten_truyen_full": "Huyết Sắc Chi Nguyệt",
        "tac_gia": "Trọng Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Hạ Nguyệt Ngưng\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, hấp huyết quỷ – Vampire, cường thủ hào đoạt, nhất thụ đa công, mỹ công cường thụ. Trá hình huynh đệ văn\n <br/>\n <br/>\n Chu Quân Hành vốn chỉ là một con người bình thường, trong một lần đi dò tìm suối nước nóng trên núi mà bị lạc đường, nên đã vào tá túc ở ngôi biệt thự trong rừng gần đó, chủ nhân là 1 căp sinh đôi người nước ngoài, mỹ mạo làm người phải đần ra mà chiêm ngưỡng. Chu Quân Hành tuy gặp mặt 2 người lần đầu nhưng lại cảm thấy rất quen thuộc, thậm chí còn biết được tên họ: Mikhail và Carlos. Đêm đấy ngủ lại biệt thự, Quân Hành phát hiện ra 2 anh em chính là quỷ hút máu/ Sợ hãi, hắn tìm cách rời đi càng nhanh càng tốt nhưng không được, hắn bị hai người kia chặn lại, trước khi lâm vào hôn mê, hắn nghe loáng thoáng 2 người kia nói “chào mừng thê tử trờ lại” với hắn.\n <br/>\n <br/>\n Mạch thời gian quay về n năm trước, Chu Quân Hành đi công tác nước ngoài thì bị cậu em Carlos ngắm trúng vì Quân Hành có “mùi thơm ko thể cưỡng lại được”. Sau đấy Quân Hành bị bắt về nhà 2 người, bắt đầu chuỗi ngày H triền miên đầy thống khổ. Hai tên đấy thậm chí còn lôi cả cô em gái Thơ Vũ của Quân Hành vào nhằm bắt lấy tâm của hắn. CHuyện gì đến cũng đến, Thơ Vũ phát hiện màn H của anh trai mình với 2 thằng kia. Cô hận và cảm thấy tức tối, ko phải cô ghen vì hai chàng ngoại quốc đẹp trai, mà thật ra, người cô yêu chính là anh trai mình, Sau đó, Thơ Vũ gây mê Quân Hành và mang hắn đi khỏi tòa nhà, giam ở một chỗ khác. Lúc Quân hành thức dậy, hắn chứng kiến Thơ Vũ bị một người hầu trong nhà 2 anh em kia giết, hắn nổi điên lên và mất tự chủ, lao vào giết người hầu. Sau đó, ta phát hiện, Quân Hành ko còn là ng thường nữa, từ lúc bị bắt về, 2 anh em nhà kia đã lén cho Quân hành uống máu của họ, từ từ biến Quân Hành thành quỷ hút máu.\n <br/>\n <br/>\n Quân Hành bị người hầu đâm trông thương, mất nhiều máu. Lúc đó, hắn phát hiện ra em gái mình chưa chết, vừa rồi chỉ là màn kịch của người hầu nhằm bắt mảng tối của Quân Hành lộ diện cho Thơ Vũ thấy, làm cho cô hết hy vọng. Quân Hành bị mất máu, ko còn kiểm soát được lý trí nữa, nên đã lao vào hút máu Thơ Vũ, làm cô chết.\n <br/>\n <br/>\n Lúc này Mikhail và Carlos lao tới, lâm li bi đát một hồi thì Quân Hành ra giao ước, sự việc đã xảy ra quá mức chịu đựng với hắn và hắn muốn quên đi, n năm sau đó, hắn vẫn còn nhớ 2 người thì lần này hắn sẽ thật sự ngoan ngoãn trờ thành thê tử của bọn họ.\n <br/>\n <br/>\n N năm sau, trở lại biệt thự trên núi, Quân Hành sau khi tỉnh dậy, đã nhớ ra tất cả, hắn đồng ý biến thành quỷ hút máu và vĩnh viễn ở bên cạnh 2 anh em nhà kia.\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-dich-chung-ta-lam-ban-di": {
        "ten_truyen": "tinh-dich-chung-ta-lam-ban-di",
        "link_truyen": "https://truyenfull.io/tinh-dich-chung-ta-lam-ban-di/",
        "ten_truyen_full": "Tình Địch Chúng Ta Làm Bạn Đi",
        "tac_gia": "Bán Dạ Sâm Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Tình địch, ngã môn tố bằng hữu ba\n <br/>\n <b>\n  Edit:\n </b>\n Bột Mì QQ\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, chủ công, dương quang công x cao lãnh thụ, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lý Tiêu x Chu Dịch Phàm\n <br/>\n <br/>\n Câu chuyện bắt đầu kể từ khi  Lý Tiêu thất tình từ khi bắt đầu đi học tới giờ.\n <br/>\n <br/>\n Khi đó hắn vừa mới bước vào Đại học, mang theo tâm tình rong chơi của một thiếu niên mười tám tuổi. Hắn không biết tình yêu đầu của hắn sẽ là ai. Là một em gái ngây thơ dễ thương hay là một cô gái quyến rũ? Là em gái hồn nhiên đáng yêu hay là hoa hậu giảng đường có dáng người nóng bỏng? Lý Tiêu suy nghĩ rất nhiều, thật sự là khó có thể chọn nên lấy hay bỏ cái nào. Rối rắm một tháng, cuối cùng hắn cũng gặp được nữ thần trong mơ của hắn.\n <br/>\n <br/>\n Trong buổi dạ hội chào đón tân sinh viên của trường, hắn đã gặp được nữ thần trong lòng, cô ấy xuất hiện giữa đám đông, rực rỡ chói mắt như vậy! Lý Tiêu cảm giác trái tim của mình trong nháy mắt đã bị đánh trúng. Đó chính là nhất kiến chung tình! Là yêu đó nha!\n</div>\n",
        "rating_value": 8.3
    },
    "ke-cuong-theo-doi-that-ra-la-ga-ngoc": {
        "ten_truyen": "ke-cuong-theo-doi-that-ra-la-ga-ngoc",
        "link_truyen": "https://truyenfull.io/ke-cuong-theo-doi-that-ra-la-ga-ngoc/",
        "ten_truyen_full": "Kẻ Cuồng Theo Dõi Thật Ra Là Gã Ngốc",
        "tac_gia": "Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ công, đoản văn, hiện đại, ngốc manh, IQ hai bợn trẻ không đỡ nổi mà =)))\n <br/>\n <b>\n  Edit:\n </b>\n Bột Giặt QQ\n <br/>\n <b>\n  Độ dài\n </b>\n :72 chương siêu ngắn + 1 PN\n <br/>\n <br/>\n Một ngày bỗng Hòa Đồng phát hiện ra có người luôn âm thầm theo dõi mình.\n <br/>\n <br/>\n Vì thế Hòa Đồng quyết định dành ra chút thời gian để nói chuyện với kẻ biến thái đó.\n <br/>\n <br/>\n Vấn đề là sau khi nói chuyện Hòa Đồng phát hiện biến thái lại rất đáng yêu.Vì thế, Hòa Đồng quyết định ở cùng với biến thái.\n <br/>\n <br/>\n Biến thái nói, tên anh ta là Giao Dịch.Hoà Đồng nghĩ, hai người bọn họ thật đúng là trời sinh một đôi mà.\n <br/>\n <br/>\n (*: Hòa Đồng còn có nghĩa là hợp đồng, hợp đồng phải có giao dịch ý:v giao dịch hợp đồng:))\n</div>\n",
        "rating_value": 9.2
    },
    "khi-mi-hinh-cong-gap-go-tong-cong-dai-nhan": {
        "ten_truyen": "khi-mi-hinh-cong-gap-go-tong-cong-dai-nhan",
        "link_truyen": "https://truyenfull.io/khi-mi-hinh-cong-gap-go-tong-cong-dai-nhan/",
        "ten_truyen_full": "Khi Mĩ Hình Công Gặp Gỡ Tổng Công Đại Nhân",
        "tac_gia": "Thư Địa Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Rừng thần thoại\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hài, phúc hắc công, tạc mao thụ, HE.\n <br/>\n <br/>\n <b>\n  Tác phẩm giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Câu chuyện xoay quanh một trò chơi nhân gian giữa mĩ hình công PK tổng công đại nhân, liệu cái gọi là hai công gặp nhau, tất có một thụ, rốt cuộc ai sẽ bị đặt ở dưới thân?. Quanh co hỗn loạn cùng thương tổn, dây dưa không rõ?\n <br/>\n <br/>\n Đây là nội dung hiện đại đô thị giữa hai nam tử yêu nhau, cả hai không dám nhận tình cảm dành cho nhau, khi thoát khỏi trò chơi luyến ái này, mới biết được từ lâu đối phương đã khắc thật sâu vào trong lòng, mất nhau mới biết thế nào là những gì tốt đẹp, kết cục cuối cùng sẽ thế nào đây?.\n <br/>\n <br/>\n Không có xuyên việt, không có tổng tài, chỉ là tình cảm bình thường mà chân thành tha thiết, trong thế giới phức tạp lập loè ánh sáng.\n</div>\n",
        "rating_value": 8.5
    },
    "hung-thu-duong-tu-cuong": {
        "ten_truyen": "hung-thu-duong-tu-cuong",
        "link_truyen": "https://truyenfull.io/hung-thu-duong-tu-cuong/",
        "ten_truyen_full": "Hùng Thụ Đương Tự Cường",
        "tac_gia": "Lê Mộ Huyết Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1-1, cường-cường, mỹ công tráng thụ, nhất kiến chung tình, ấm áp, HE.\n <br/>\n <b>\n  Biên tập\n </b>\n : Kristar Watkins\n <br/>\n <b>\n  Paring:\n </b>\n Phạm Hiểu Dương x Hùng Hùng\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 22 chương + 2 phiên ngoại, hoàn.\n <br/>\n <br/>\n Thật sự nhìn về ngoài là một người có vóc dáng cường tráng đầy cơ bắp tuy nhiên trong chuyện tình cảm thì hắn vẫn là người trong sáng lắm.\n <br/>\n <br/>\n Vào năm 18 tuổi Hùng Hùng lại phát hiện mình chỉ thích đàn ông,  hiện tại là lần đầu tiên gặp người có thể khiến hắn nhất kiến chung tình (vừa gặp đã yêu).\n <br/>\n <br/>\n Tuy rằng, người nọ là là bạn trai của khách hàng nữ trong phòng tập của hắn.\n <br/>\n <br/>\n Được rồi, vốn hắn cũng dự định bỏ cuộc.\n <br/>\n <br/>\n Nhưng cái tên Phạm Hiểu Dương kia là ai? Ngưu lang*? Chỉ tiếp nữ không tiếp nam?\n <br/>\n <br/>\n Không sao hết, hắn sẽ làm cái tên kia phải đường đường chính chính tiếp khách hàng nam là hắn đây!\n</div>\n",
        "rating_value": 8.9
    },
    "linh-huyen-quoc-do-he-liet": {
        "ten_truyen": "linh-huyen-quoc-do-he-liet",
        "link_truyen": "https://truyenfull.io/linh-huyen-quoc-do-he-liet/",
        "ten_truyen_full": "Linh Huyễn Quốc Độ Hệ Liệt",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Mộc\n <br/>\n <b>\n  Beta\n </b>\n : Kirei\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại đô thị, huyền huyễn, ấm áp, nhất thụ nhất công, HE.\n <br/>\n <br/>\n Câu chuyện xoay quanh một thế giới mà ở đó có tất cả con người, yêu thú, quỷ hồn cùng nhau tồn tại.\n <br/>\n <br/>\n Là một thành phố gồm dân số gần một ngàn hai trăm vạn, một thành phố không ngủ đó là thành phố N, quận Tân Hải,\n <br/>\n <br/>\n Trong một con đường nhỏ yên tĩnh, có một bệnh viện sủng vật – bệnh viện sủng vật Sao Sáng, chủ nhân bệnh viện, cũng là bác sĩ phụ trách duy nhất – Lãnh Tinh Hồn, trừ bỏ bề ngoài là bác sỹ thú y, anh còn là một vị Âm Dương sư hiện đại, qua lại giữa hai thế giới con người và yêu thú, dựa vào linh lực của mình, đối đầu với ác yêu, bảo vệ con người.\n</div>\n",
        "rating_value": 6.9
    },
    "hoi-chung-so-yeu-luyen-ai-so-hai-chung": {
        "ten_truyen": "hoi-chung-so-yeu-luyen-ai-so-hai-chung",
        "link_truyen": "https://truyenfull.io/hoi-chung-so-yeu-luyen-ai-so-hai-chung/",
        "ten_truyen_full": "Hội Chứng Sợ Yêu - Luyến Ái Sợ Hãi Chứng",
        "tac_gia": "Trường Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Tiểu Mộc\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Kirei\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại đô thị, ấm áp, nhất thụ nhất công, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Kỳ Tích x Nghiêm Thừa\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương chính văn + 3 phiên ngoại\n <br/>\n <br/>\n <strong>\n  Giới thiệu nhân vật:\n  <br/>\n </strong>\n <br/>\n Kỳ tích:là nhân viên thư viện, tính tình ôn hoà, học thức uyên bác, ngoại hình bạch tích tuấn tú. Luôn mang nụ cười, tính tình ôn hoà, nhưng cũng có lúc tuyệt đối không thoả hiệp, chỉ là che giấu rất giỏi.\n <br/>\n <br/>\n Nghiêm Thừa: nhân viên công sở, tính cách nghiêm cẩn trật tự, biểu tình nghiêm túc, cuộc sống đơn điệu. Đối với người ôn hoà đến mức làm cho bất kỳ người nào cũng không thể cự tuyệt rất ác cảm, bởi vì bản thân sẽ không tự chủ được mà bị nắm mũi dắt đi.\n <br/>\n <br/>\n <strong>\n  GIẢN GIỚI:\n  <br/>\n </strong>\n <br/>\n Nhân viên thư viện lịch sự phúc hắc và nhân viên quèn nghiêm cẩn nhàm chán.\n <br/>\n <br/>\n Nghiêm Thừa, làm mọi việc đều cẩn thận tỉ mỉ, là ‘Ngôi sao nhàm chán’ cứng nhắc.\n <br/>\n <br/>\n Ghét nhất chính là kiểu người ôn hoà.\n <br/>\n <br/>\n Hết lần này đến lần khác đối diện với nhân viên thư viện có ngữ khí hiền lành cùng nụ cười ôn nhu.\n <br/>\n <br/>\n Cậu luôn vô pháp nói ra lời cự tuyệt.\n <br/>\n <br/>\n Vừa mượn sách ngoài dự định, còn tham gia hoạt động ngoài dự định.\n <br/>\n <br/>\n Thời gian biểu vì vậy mà càng rối tinh rối mù.\n <br/>\n <br/>\n Đáng ghét nhất chính là, cậu lại vô pháp che giấu cảm xúc thật trước mặt đối phương!\n <br/>\n <br/>\n Tên kia thật sự là một nhân vật nguy hiểm,\n <br/>\n <br/>\n Cho nên mới nói… nói đó chính là anh, Kỳ Tích!\n <br/>\n <br/>\n Nhân viên thư viện đáng ghét kia, không được cười tiếp cận (cười dụ dỗ) tôi nữa!\n</div>\n",
        "rating_value": 8.5
    },
    "thac-vi": {
        "ten_truyen": "thac-vi",
        "link_truyen": "https://truyenfull.io/thac-vi/",
        "ten_truyen_full": "Thác Vị",
        "tac_gia": "Yêu Mệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, nhất thụ nhất công, thế thân, ngược luyến tàn tâm.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 33 chương + 1 phiên ngoại (hoàn)\n <br/>\n <b>\n  Editor\n </b>\n : Joco\n <br/>\n <b>\n  Beta – reader\n </b>\n : Ying, Takuya chan\n <br/>\n <br/>\n Câu chuyện xoay quanh một người bất hạnh,một người bi thương, một tình yêu đau khổ...\n <br/>\n <br/>\n Đến cuối cùng, tới lúc hạnh phúc, là ai?\n <br/>\n <br/>\n Thư Văn, người mà ngươi ái, rốt cuộc có phải là ta hay không?\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-thong-thien-ha": {
        "ten_truyen": "nhat-thong-thien-ha",
        "link_truyen": "https://truyenfull.io/nhat-thong-thien-ha/",
        "ten_truyen_full": "Nhất Thống Thiên Hạ",
        "tac_gia": "Vụ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phi Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : 1×1, siêu cấp cường tráng thụ x mỹ mạo lạnh lùng công, hài hước, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 24 chương\n <br/>\n <br/>\n Vừa mới ra đời mà hắn đã làm trái ý trời, hắn vốn là nam nhân nhưng lại muốn làm nữ nhân.\n <br/>\n <br/>\n Hắn có sở thích búp bê Barbie chứ không thích siêu nhân biến hình, thích váy bồng chứ không thích giày Adidas.\n <br/>\n <br/>\n Sở thích của hắn là giả gái, ham muốn của hắn là con trai.\n <br/>\n <br/>\n Nguyện vọng lớn nhất của hắn là kiếp sau có thể trở thành một người phụ nữ chân chính.\n <br/>\n <br/>\n Cha mẹ, anh chị phải dùng rất nhiều nước mắt, thậm chí phải ôm đùi hắn thề độc thì mới kiềm được hắn bay tới Thái Lan.\n <br/>\n <br/>\n Hắn là GAY, tuyệt đối là số 0.\n <br/>\n <br/>\n Một bạn thụ như vậy, một bạn thụ xinh đẹp yêu kiều như vậy… tại sao lại xuyên không thành thú vương A Lỗ Pháp chứ!!!!!!!!!!!\n <br/>\n <br/>\n Tại sao ông trời lại hãm hại người ta như vậy chứ!!!!!!\n</div>\n",
        "rating_value": 9.2
    },
    "hoc-vien-quy-di": {
        "ten_truyen": "hoc-vien-quy-di",
        "link_truyen": "https://truyenfull.io/hoc-vien-quy-di/",
        "ten_truyen_full": "Học Viện Quỷ Dị",
        "tac_gia": "Mộc Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, kinh dị, đen sẫm, bất luân chi luyến\n <br/>\n <b>\n  Edit\n </b>\n : Mèo\n <br/>\n <b>\n  Beta\n </b>\n : Nhã\n <br/>\n <b>\n  Diễn viên:\n </b>\n Lý Tại Chân; Kim Cơ Phạm ┃ phối hợp diễn: Lý Tại Tĩnh; Hoàng Tích Tiệp; Lý Phỉ Vân; Kim Ngôn Sơ; Xuân Vũ\n <br/>\n <br/>\n Tớ vẫn luôn luôn nhớ về cậu.\n <br/>\n <br/>\n Cho dù sao một loạt truyện xảy ra\n</div>\n",
        "rating_value": 8.7
    },
    "nhung-ma-ta-rat-on-nhu": {
        "ten_truyen": "nhung-ma-ta-rat-on-nhu",
        "link_truyen": "https://truyenfull.io/nhung-ma-ta-rat-on-nhu/",
        "ten_truyen_full": "Nhưng Mà Ta Rất Ôn Nhu",
        "tac_gia": "Nhất Mai Xoa Cụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch và biên tập:\n </b>\n QT – Tiêu Tiêu\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, bình thản ngọt ngào ấm áp, công sủng thụ, biệt nữu thuần lương thỏ yêu thụ x ngốc nghếch ôn nhu trung khuyển hổ yêu công, 1vs1, HE.\n <br/>\n <br/>\n Đã 4 -5 năm trôi qua y có cuộc sống bình yên nơi thôn quê giản dị này, cuộc sống bình đạm vẫn cứ trôi, cho đến một ngày, mới tỉnh dậy đã trông thấy cảnh tượng kinh hoàng, có kẻ đang muốn giết y? Trước giờ y đắc tội với ai đâu chứ, vì sao lại đen đủi như vậy aaa???\n</div>\n",
        "rating_value": 9.2
    }
}