{
    "a-khinh": {
        "ten_truyen": "a-khinh",
        "link_truyen": "https://truyenfull.io/a-khinh/",
        "ten_truyen_full": "A Khinh",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ (nam x nam), HE, linh dị thần quái, nhân duyên gặp gỡ bất ngờ.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thành Bái x A Khinh.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Diệp Pháp Sư.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn (24 chương)\n <br/>\n <b>\n  Edit:\n </b>\n Diệp Chiêu Nhi.\n <br/>\n <b>\n  Beta\n </b>\n : Siu Nhơn Mèo.\n <br/>\n <br/>\n Câu chuyện thiếu niên Thành Bái vô tình gặp được hồ ly A Khinh.\n <br/>\n <br/>\n Thành Bái hơn năm tuổi, hiểu được rằng mình là một oa suy ().\n <br/>\n <br/>\n () oa suy: đứa bé mang đến xui xẻo không tốt lành.\n <br/>\n <br/>\n Ngày đó là mười tám tháng tám, Thành gia mở yến hội để chúc mừng tiểu đường muội Thành Bái đầy tháng, tân khách chật ních cả sảnh đường.\n <br/>\n <br/>\n Thành gia luôn luôn ở trong cảnh dương thịnh âm suy, tổ phụ của Thành Bái – Thành Viên Ngoại chỉ có năm người con lại không hề có nữ nhi, năm người con thành thân, sau đó nạp thiếp, liên tiếp sinh ra đều là nam oa, có được đứa cháu gái này so với có được long châu còn vui vẻ hơn.\n <br/>\n <br/>\n Mà khi ngũ thẩm của Thành Bái mang thai, việc buôn bán của Thành gia trở nên phi thường tốt, các cửa hàng chi nhánh vượt qua cả Hoàng Hà lan đến cạnh Trường Giang. Bé gái sinh vào ngày mười tám tháng bảy, cũng chính là ngày Vương Mẫu nương nương được sinh ra, khi lâm bồn, vừa đúng lúc thư của đại bá Thành Bái truyền về, trong thư nói đã thu mua được mấy cửa hàng tơ tằm ở Giang Nam với giá thấp, chuyện càng vui gấp bội. Thành lão viên ngoại càng cảm thấy rằng tiểu tôn nữ này chính là phúc tinh giáng thế, trời ban cát tường, cho nên tiệc rượu mừng đầy tháng đặc biệt phô trương. Toàn thành người người đều biết cháu gái Thành viên ngoại đích thị là một bảo bối, ngay cả quận lão thái gia Cam gia cũng tự mình tới cửa chúc mừng, muốn thay tôn tử () quyết định việc thành gia với thiên kim này.\n</div>\n",
        "rating_value": 7.8
    },
    "nam-sinh-may-nguoi-choi-game-that-loi-hai": {
        "ten_truyen": "nam-sinh-may-nguoi-choi-game-that-loi-hai",
        "link_truyen": "https://truyenfull.io/nam-sinh-may-nguoi-choi-game-that-loi-hai/",
        "ten_truyen_full": "Nam Sinh Mấy Người Chơi Game Thật Lợi Hại",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đời Đời Kiếp Kiếp\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du, vườn trường, đoản văn\n <br/>\n <b>\n  CP\n </b>\n : Phúc hắc công x Ngạo kiều thụ\n <br/>\n <br/>\n “Truyền thuyết Tinh Hà” là game thi đấu online thịnh hành hiện tại, gồm có chơi một người và đối chiến nhiều người, một khi tung ra sẽ nhấc lên một làn sóng cuồng nhiệt trong giới trẻ.\n <br/>\n <br/>\n Sau khi game thành công, sân trường đại học Yên Sơn cũng nhanh chóng bị cơn songs “Truyền thuyết Tinh Hà” quét qua, số người chơi thậm chí đã gần bằng “Hồn đạm OL”.\n <br/>\n <br/>\n Thiếu niên Lăng Mông vừa lên năm nhất đã trầm luân trong internet tới nghiện, dựa và biểu hiện xuất sắc trong trò chơi và phong cách cá nhân đặc biệt thành công chen thân vào vị trí cuối cùng trong bảng danh nhân.\n <br/>\n <br/>\n Đáng tiếc nguyên nhân hắn nổi danh và biểu hiện xuất sắc trong trò chơi là hai chuyện hoàn toàn khác biệt.\n <br/>\n <br/>\n Trên bảng danh nhân của Tinh Hà, đánh giá đối với Lemon như sau:\n <br/>\n <br/>\n – Lemon, cấp bậc dừng ở giữa Thần cấp và Tinh Toản cấp trong một thời gian dài(?), nhờ thuộc tính độc miệng mà nổi tiếng, phàm là người chơi bị hắn đánh bại đều có thể thu được “Chanh ba ba quan tâm tới lâm chung của ngươi(?)”, từ khi open beta đến nay đều không có ngoại lệ.\n <br/>\n <br/>\n – Cái gọi là kiên trì tất thắng, Lemon luôn luôn trào phúng những kẻ chiến bại khiến rất nhiều người chơi Tinh Hà từ hận sinh yêu, club anti Chanh ba ba ra đời từ đó. Thậm chí có người vì thu hoạch lời khen tặng lâm chung mà trong lúc đối chiến sẽ nhường chiêu cầu thất bại.\n <br/>\n <br/>\n Đối với chuyện bản thân vì độc miệng mà lên bảng, Lăng Mông không có ý kiến, còn ỡm ờ thêm bạn tốt người đã thành lập trang anti. Mỗi ngày nhìn quần chúng trích lời của mình chế thành các emo biểu cảm để nói chuyện với nhau đã trở thành lạc thú số một ngoại trừ trò chơi của hắn.\n <br/>\n <br/>\n Hôm nay độc miệng thành tinh() Lăng Mông vẫn đang tiếp tục hoạt động sôi nổi trên chiến trường “Truyền thuyết Tinh Hà”.\n <br/>\n <br/>\n () Độc miệng tinh nhân (Chắc như kiểu Uông tinh nhân), k biết edit thế đúng k?\n <br/>\n <br/>\n [Hệ thống] Trải qua một phen chiến đấu quyết liệt, liên bang giành được thắng lợi cuối cùng!\n <br/>\n <br/>\n [Liên bang] Lemon: Nhớ kỹ hình dáng của ba ba, nó sẽ chỉ dẫn ngươi bước đi trong tương lai.\n <br/>\n <br/>\n [Đế viên] GuestA: Ha ha! Thành công LOOT[Quan tâm lâm chung của Chanh ba ba], chụp ảnh lưu niệm!\n</div>\n",
        "rating_value": 9.1
    },
    "thu-the-chi-te-the-an-dan": {
        "ten_truyen": "thu-the-chi-te-the-an-dan",
        "link_truyen": "https://truyenfull.io/thu-the-chi-te-the-an-dan/",
        "ten_truyen_full": "Thú Thế Chi Tế Thế An Dân",
        "tac_gia": "Giáp Hợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tùy thân không gian, chủng điền, xuyên việt, chủ công, 1 x 2, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 35 chương\n <br/>\n <b>\n  Cặp chính\n </b>\n : Yến Hằng x Tề, An\n <br/>\n <b>\n  Edit:\n </b>\n Jenny Bạch\n <br/>\n <br/>\n Lại một lần nữa xuyên việt, Yến Hằng trở thành giống đực vừa bị trục xuất ra khỏi bộ lạc tại đại lục Thú Nhân nơi dị thế, nên bình tĩnh an ổn im lìm một góc, hay dựa vào tri thức siêu việt trở thành Thủy Hoàng dị thế đây……\n</div>\n",
        "rating_value": 7.8
    },
    "yunjae-kiep-quan-nhan": {
        "ten_truyen": "yunjae-kiep-quan-nhan",
        "link_truyen": "https://truyenfull.io/yunjae-kiep-quan-nhan/",
        "ten_truyen_full": "[YunJae] Kiếp Quân Nhân",
        "tac_gia": "Thụy Khắc bộ trưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (GIFT) Kỷ niệm 9 năm ngày cưới YunJae 10/06/2007-10/06/2016!\n <br/>\n <b>\n  Tựa gốc\n </b>\n : Sát lục nhất đại\n <br/>\n <b>\n  Edittor\n </b>\n : Nhè, Jeremy, JiHae (Chương 16 – hết)\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, quân lữ, chiến tranh, anh dũng lí trí mị lực công x đáng yêu ngạo kiều yêu nghiệt thụ, ngọt, HE\n <br/>\n <b>\n  Couple:\n </b>\n YunJae\n <br/>\n <b>\n  Rating\n </b>\n : [NC-17]\n <br/>\n <b>\n  Tình trạng:\n </b>\n 24 chương + 2 Phiên ngoại – Hoàn\n <br/>\n <br/>\n “Sát thủ số 1 báo cáo, nhiệm vụ hoàn thành, chúng ta thành công bắt được Yusuf. Hết!”\n <br/>\n <br/>\n Được bốn binh sĩ võ trang hạng nặng cầm súng yểm trợ, nam nhân châu Á ở giữa dùng vô tuyến điện của mình gọi về tổng bộ, phía dưới mũ sắt của hắn có lắp một bộ tai nghe, không cần chạm vào cũng có thể liên lạc đi khắp nơi.\n <br/>\n <br/>\n Hắn áp giải một nam nhân vùng Trung Đông, hai tay gã bị vặn ra sau lưng, lỗ tai bên phải huyết nhục mơ hồ, thoạt nhìn như đã đứt lìa một nửa, máu tươi theo cần cổ chảy dọc một đường xuống cổ áo, nhiễm đỏ chiếc áo sơ mi trắng tinh trên người gã.\n <br/>\n <br/>\n “Đã nghe, sát thủ số 1, làm tốt lắm, trung sĩ Jung. Thượng úy yêu cầu cậu nhanh chóng áp giải Yusuf về tổng bộ, nghe rõ?” trong vô tuyến điện truyền ra chỉ thị.\n</div>\n",
        "rating_value": 7.3
    },
    "thoi-gian-cua-chung-ta": {
        "ten_truyen": "thoi-gian-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/thoi-gian-cua-chung-ta/",
        "ten_truyen_full": "Thời Gian Của Chúng Ta",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Còn tưởng người đó cả đời này chính là của mình, cả tâm hồn lẫn thể xác để đã bị mình trói chặt, chẳng ngờ quay đi ngoảnh lại chỉ còn một mảng trống rỗng.\n</div>\n",
        "rating_value": 7.1
    },
    "van-de-ca-nhan": {
        "ten_truyen": "van-de-ca-nhan",
        "link_truyen": "https://truyenfull.io/van-de-ca-nhan/",
        "ten_truyen_full": "Vấn Đề Cá Nhân",
        "tac_gia": "Trúc Hạ Tự Trung Nhất Lão Ông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trời mưa trời mưa ta có đầu to, đầu to đầu to trời mưa không lo bị ướt,\n <br/>\n <br/>\n Bản này chính là chuyện cũ cẩu huyết không ốm mà rên phong…\n <br/>\n <br/>\n Đại khái là bạn học tụ họp khơi ra JQ, cho dù quá trình như bệnh trĩ, ngựa hoang cuối cùng cũng không có nói rõ mà nhất định là HE…\n <br/>\n <br/>\n Phát hiện cũng không rất lởm (đại khái tiêu chuẩn của mình thấp xuống rốt cuộc là hệ liệt vẫn là điều một chút đi)\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Vương Hoài Tấn, Phạm Kiến ┃ vai phụ: Khâu Minh, Giang Vãn, Đổng Hiệp ┃ cái khác:\n</div>\n",
        "rating_value": 9.1
    },
    "cai-goi-la-tam-su": {
        "ten_truyen": "cai-goi-la-tam-su",
        "link_truyen": "https://truyenfull.io/cai-goi-la-tam-su/",
        "ten_truyen_full": "Cái Gọi Là Tâm Sự",
        "tac_gia": "Lạc Hà Văn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Phạm Nhã Đoan (Iêu cô:”)\n <br/>\n <b>\n  Edit\n </b>\n : Nguyễn Anh\n <br/>\n <br/>\n <strong>\n  Lời của Editor\n </strong>\n <br/>\n <br/>\n Tình yêu là vĩnh cửu, chỉ có người yêu là thay đổi.\n <br/>\n <br/>\n Anh nói anh yêu em, nhưng chưa bao giờ nói yêu mãi mãi.\n <br/>\n <br/>\n Câu chuyện về một trái tim đã từng yêu cuồng nhiệt rồi cũng đến lúc nguội lạnh.\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Làm tổn thương nhau đi, hãy đến đây nào.\n <br/>\n <br/>\n Một câu nói: Tôi không yêu em, yêu cậu ấy.\n <br/>\n <br/>\n Khả năng lôi.\n <br/>\n <br/>\n Công thuộc tính vạn nhân mê, ăn cây táo rào cây sung\n <br/>\n <br/>\n Có tình tiết công một chân bước hai thuyền\n</div>\n",
        "rating_value": 6.1
    },
    "hon-nhan-sap-dat": {
        "ten_truyen": "hon-nhan-sap-dat",
        "link_truyen": "https://truyenfull.io/hon-nhan-sap-dat/",
        "ten_truyen_full": "Hôn Nhân Sắp Đặt",
        "tac_gia": "Vicktor Alexander",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Groom Of Convenience\n <br/>\n <b>\n  Thể loại\n </b>\n : Tiểu thuyết đ.ồ.n.g t.í.n.h, MPREG, lãng mạn, lịch sử, thế giới khác (nam-nam hay nữ-nữ đều có khả năng mang thai).\n <br/>\n <b>\n  Người dịch:\n </b>\n Yoyo\n <br/>\n <b>\n  Hiệu đính:\n </b>\n Raph\n <br/>\n <b>\n  Độ dài:\n </b>\n 299 trang\n <br/>\n <br/>\n <strong>\n  Thông tin chung:\n </strong>\n <br/>\n <br/>\n 1. Liên lạc với tác giả\n <br/>\n <br/>\n Facebook: đây\n <br/>\n <br/>\n Facebook page: đây\n <br/>\n <br/>\n 2. Nơi mua\n <br/>\n <br/>\n Dreamspinner Press: đây\n <br/>\n <br/>\n Amazon: đây\n <br/>\n <br/>\n 3. Thông tin về tác giả\n <br/>\n <br/>\n [Đã dịch]\n <br/>\n <br/>\n 4. Thông tin về tác phẩm\n <br/>\n <br/>\n Tác phẩm là quyển đầu trong tuyển tập 2 phần của Scandalous Whispers of the Remmington Realm. Quyển 2: The Servant Duchess Of Whitcomb (link)\n <br/>\n <br/>\n <strong>\n  Giới thiệu của Rainbow Book Reviews:\n </strong>\n <br/>\n <br/>\n Đây là một câu chuyện hoàn toàn hấp dẫn đã cuốn lấy tôi ngay từ lúc bắt đầu! Ban đầu, nó có vẻ là chỉ là một mối tình lãng mạn có yếu tố lịch sử diễn ra trong thế kỷ 19 tại Angland, nhưng không hề xa rời sự thật. Đó là vào năm 1814 tại Angland, trong thế giới tưởng tượng đó, ranh giới giữa giới tính bị xóa nhòa, cả đàn ông và đàn bà đều có thể sinh con, vì thế hôn nhân đồng tính được chấp nhận. Tầng lớp quý tộc sống cuộc đời nhàn rỗi, thanh cao và văn minh, mà quan trọng hơn cả đó là tìm được người sánh đôi môn đăng hộ đối đảm bảo cho tương lai con em mình.\n <br/>\n <br/>\n Lady Lucien Timothy Hawthorne, một chàng trai trẻ tuổi trầm tĩnh, nhút nhát, và chăm chỉ, căm ghét vai trò mà cậu buộc phải chấp nhận dưới tư cách là một quý tộc trẻ với nhiệm vụ duy nhất là kết hôn, sinh con đẻ cái và chăm sóc gia đình. Cậu muốn sống cuộc đời theo cách riêng của mình, nhưng cậu chỉ mới mười tám, không có thu nhập riêng, và, là con út, cách duy nhất để được tự lập theo pháp luật, là cha mẹ và tất cả anh chị em đã lìa đời. Khi cha mẹ cậu hứa hôn cho cậu với Lord Heathcliff Eddington III, Công tước xứ Pompinshire, bất chấp ý nguyện của cậu, Lucien đã rất bất ngờ và tức giận, cậu đi đến một câu lạc bộ nổi tiếng của các quý ông để đắm chìm trong tâm trạng nặng nề của mình. Trong cơn bấn loạn, tự xưng là “Timmy”, cậu ngủ với “Robert”, một người đàn ông trưởng thành đầy hấp dẫn mà cậu gặp ở câu lạc bộ, bất chấp rủi ro có thể gây ra cho danh tiếng của mình.\n <br/>\n <br/>\n Heathcliff Eddington III, thường được bạn bè gọi là “Pompinshire”, là một anh hùng quân đội, và là người thừa kế một gia tài lớn. Anh muốn kết hôn vì tình yêu, không lợi ích vật chất, nhưng anh chẳng tìm được bất kì người nào đủ khiến anh bằng lòng từ bỏ sự tự do. Bố mẹ anh đã mệt mỏi vì phải chờ đợi con họ gây dựng gia đình và sinh cho họ một người thừa kế. Họ quyết định tự mình giải quyết vấn đề bằng cách hứa hôn con mình với một người mà anh chưa bao giờ gặp mặt. Heathcliff đã chào thua với ước muốn của cha mẹ mình vì anh đã mệt nhoài với áp lực gây dựng gia đình cùng sự nhắc nhở về nhiệm vụ phải tiếp nối tên tuổi dòng họ. Trong lúc ấy tại câu lạc bộ yêu thích của mình, Pompinshire dán mắt vào người đàn ông trẻ tuổi đẹp nhất mà anh từng thấy, chia sẻ một đêm đam mê với cậu chàng. Sau khi quan hệ, hai người giữ liên lạc qua một loạt thư từ gửi tại câu lạc bộ, trước khi họ có thể bỏ nhà đi theo tiếng gọi tình yêu, Lucien gặp Heathcliff, người đàn ông cậu được hứa hôn cho, và vô cùng bất ngờ khi phát hiện ra rằng Heathcliff chính là Robert yêu dấu của mình! Cả hai người đàn ông hy vọng cuộc hôn nhân sắp đặt của họ có thể trở thành một cuộc hôn nhân của tình yêu, nhưng Lucien đang che giấu một bí mật, và TLondon đã không còn an toàn như họ nghĩ.\n <br/>\n <br/>\n Câu chuyện hấp dẫn này là một trường thiên tiểu thuyết được xây dựng trong thế giới mà ở đó *** và giới là một phạm trù khó định nghĩa, và nếu bạn muốn một mối tình lãng mạn lịch sử với một cao trào đầy thỏa mãn dành cho buổi chiều đọc sách lười biếng, vậy thì cuốn sách này hoàn toàn đáng đồng tiền bát gạo.\n <br/>\n <br/>\n <strong>\n  Review của Raph:\n </strong>\n <br/>\n <br/>\n Truyện thuộc tuýp ngọt ngào lãng mạn, 2 bạn chẻ trúng phải tiếng sét ái tình, sau khi 419 thì dính bầu luôn vì BCS thủng =)). Truyện nhiều H tương đối, đúng chất make love giữa những người đồng tính, tuy nhiên thì tác giả viết khá là trữ tình. Vì truyện lấy cảm hứng từ bối cảnh Anh quốc thời đại Victoria nên giọng văn có chút sến súa cổ điển (tưởng tượng lời thoại trong Romeo và Juliette như thế nào thì ở đây nó cũng có 60% sến rện như thế). Hệ thống nhân vật đồ sộ. Tóm lại, truyện viết chắc tay, đầu tư kĩ càng về mặt nội dung.\n <br/>\n <br/>\n Tuy nhiên, điểm trừ là danh xưng và giới tính ở đây hơi lằng nhằng, độc giả có thể tham khảo chú thích ở phần Phụ lục 4.\n</div>\n",
        "rating_value": 8.1
    },
    "ai-tinh-con-lanh-leo-hon-cai-chet": {
        "ten_truyen": "ai-tinh-con-lanh-leo-hon-cai-chet",
        "link_truyen": "https://truyenfull.io/ai-tinh-con-lanh-leo-hon-cai-chet/",
        "ten_truyen_full": "Ái Tình Còn Lạnh Lẽo Hơn Cái Chết",
        "tac_gia": "Không Mộng (Giấc mộng hư vô)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n LOVE IS COLDER  THAN DEATH\n <br/>\n <br/>\n Hắn hút thuốc phiện, vào năm 16 tuổi thì si mê nhạc Rock.\n <br/>\n <br/>\n Hắn trở nên rất gầy, vẻ diêm dúa càng rõ rệt hơn, không thích cười, hắn còn là Hoa Kiều, là người da vàng, đứng giữa cộng đồng da trắng, hắn lại cảm thấy tự mãn hết thuốc chữa.\n <br/>\n <br/>\n Mỗi ngày đều tiệc tùng, và hắn đắm chìm vào nó, thuốc lá, rượu chè, ***, ma túy chiếm trọn sinh hoạt.\n <br/>\n <br/>\n Năm 18 tuổi hắn đã ngán ngẩm chịch chẹch, mang Guitar điện trên vai, đứng trên sân thượng trường học mà thét khản cổ: Everything will flow.\n <br/>\n <br/>\n Một tháng sau, cai nghiện thành công, được vào khoa Luật đại học Harvard, với kết quả rất có tính châm biếm, tất cả chỉ vì hắn có một người cha làm FBI.\n</div>\n",
        "rating_value": 7.8
    },
    "nay-anh-chiu-trach-nhiem-di": {
        "ten_truyen": "nay-anh-chiu-trach-nhiem-di",
        "link_truyen": "https://truyenfull.io/nay-anh-chiu-trach-nhiem-di/",
        "ten_truyen_full": "Này Anh! Chịu Trách Nhiệm Đi!",
        "tac_gia": "G",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : danmei, ABO, lạnh lùng ôn nhu công x tiểu bạch dương quang thụ, đô thị tình duyên, trước ngược sau ngọt, He.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đại Q và TaeKyo.\n <br/>\n <br/>\n Vào một buổi sáng thức dậy với một thân hình đau nhức nhìn kỹ không gian mới biết mình đang ở trong khách sạn, đi thử que thì phát hiện có thai~ cha đứa nhỏ là ai? thân là Omega bé nhỏ, cậu phải làm thế nào?\n</div>\n",
        "rating_value": 7.5
    },
    "cam-chuong-xanh-xin-dung-tan": {
        "ten_truyen": "cam-chuong-xanh-xin-dung-tan",
        "link_truyen": "https://truyenfull.io/cam-chuong-xanh-xin-dung-tan/",
        "ten_truyen_full": "Cẩm Chướng Xanh Xin Đừng Tàn",
        "tac_gia": "Nga Panna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loai\n </b>\n : Đầu đá công x Bất cần thụ, Ngược tâm, trọng sinh, 1×1, HE.\n <br/>\n <br/>\n Hà Ngạo Quân ở kiếp trước sinh hận trong lòng vì được người khác tỏ tình.\n <br/>\n <br/>\n Chỉ vì Chính Đông là đàn ông mà Hà Ngạo Quân ghê tởm.\n <br/>\n <br/>\n Hà Ngạo Quân hận gia đình vì bỏ rơi mình.\n <br/>\n <br/>\n Hà Ngạo Quân khiến bao kẻ phải xuống địa ngục.\n <br/>\n <br/>\n Chỉ cho tới khi mẹ anh ta chết không nhắm mắt.\n <br/>\n <br/>\n Chỉ cho tới khi anh ta biết người hiến mắt cho vợ mình là Chính Đông.\n <br/>\n <br/>\n Chỉ cho tới khi anh ta phát hiện ra một bí mật động trời.\n <br/>\n <br/>\n Hà Ngạo Quân thề rằng, nếu có kiếp sau, anh ta sẽ thay đổi.\n</div>\n",
        "rating_value": 9.2
    },
    "co-gioi-be-thang-toi": {
        "ten_truyen": "co-gioi-be-thang-toi",
        "link_truyen": "https://truyenfull.io/co-gioi-be-thang-toi/",
        "ten_truyen_full": "Có Giỏi Bẻ Thẳng Tôi",
        "tac_gia": "Quan Tuyết Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Hữu chủng bài trực ngã\n <br/>\n <br/>\n Thường thì Hứa Huy hay bị mọi người nói là một nhị thế tổ*, bị nói như vậy nhưng gã cũng không có giận mà cũng chỉ cười cười cho qua, phun một hơi thuốc, nói, nhị thế tổ có cái gì không tốt, này chứng tỏ của cải nhà tôi nhiều.\n <br/>\n <br/>\n (Nhị thế tổ (二世祖) là một thành ngữ phổ biến trong tiếng Quảng Đông lấy từ tích vua Tần Nhị Thế Doanh Hồ Hợi. Thành ngữ chỉ con cháu những gia đình giàu có, chỉ biết ăn chơi phung phí tiền cha mẹ mà không biết lo lắng cho sự nghiệp, như Tần Nhị Thế đã phá hủy cơ nghiệp nhà Tần chỉ sau 3 năm làm vua.)\n <br/>\n <br/>\n Còn có cái gì tốt hơn danh hiệu này nữa chứ?\n <br/>\n <br/>\n Ngô Cảnh An nghĩ gã ta không phải là ngốc, chỉ là rất kiêu ngạo, người ta chửi gã, gã lại cho rằng đó là nịnh hót, thật không phải người bình thường.Hứa Huy thật không tưởng tượng được có ngày mình sẽ thích Ngô Cảnh An, một người tiền đồ sáng lạn lại đi thích một kẻ bình thường vô vị, đây là chuyện gì!\n <br/>\n <br/>\n Ngô Cảnh An nghĩ Hứa Huy không phải khẩu vị của anh, một thiếu gia ăn chơi trác táng, miếu nhỏ này thật không hầu hạ nổi.\n <br/>\n <br/>\n Nhưng không biết vị thần tiên nào không vừa mắt bọn họ, liền đem một sợi tơ hồng, buộc hai người lại với nhau.\n <br/>\n <br/>\n Ai nói người yêu trước nhất định chịu thiệt, kẻ yêu sau kêu to ủy khuất*, dựa vào cái gì người tỏ tình trước là cậu, đuổi theo sau mông cậu lại là tôi? Thiệt thòi nhất phải là tôi có biết không?\n <br/>\n <br/>\n (ủy khuất: có điều oan uổng tủi thân mà không nói ra được)\n <br/>\n <br/>\n Người yêu trước bực bội, ném tàn thuốc, chỉ vào cửa lớn mắng: không thích thì cậu cút đi!Kẻ yêu sau đứng thẳng thân mình,\n</div>\n",
        "rating_value": 9.2
    },
    "abo-he-liet-dinh": {
        "ten_truyen": "abo-he-liet-dinh",
        "link_truyen": "https://truyenfull.io/abo-he-liet-dinh/",
        "ten_truyen_full": "[ABO Hệ Liệt] – Đinh",
        "tac_gia": "G",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đinh! (Là tiếng thang máy ngừng lại).\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, ABO, hiện đại, đô thị tình duyên, ôn nhu X dễ ngượng ngùng, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n :  Ngạo X Điềm (lão ngũ).\n <br/>\n <strong>\n  Sơ lược:\n </strong>\n <br/>\n <br/>\n Được lão Nhị giới thiệu chỗ ở mới để tiện đi lại, sau khi đã thành công tìm được việc làm.\n <br/>\n <br/>\n Tình cờ thay, hàng xóm cạnh bên chính là cấp trên siêu soái, Alpha quốc dân của Omega.\n <br/>\n <br/>\n (￣Д￣)ﾉ cua? Hay là không? Thích thật sự hay là theo phong trào?\n <br/>\n <br/>\n Đừng tin vào sơ lược, “Đinh!” Là những mẩu truyện không liên kết nhau của hai nhân vật, chỉ biết rằng đến cuối cùng, lại có sự liên kết đến ngọt ngào của nhau.\n <br/>\n <br/>\n Tình trạng: hoàn 30 chương và 3 phiên ngoại.\n</div>\n",
        "rating_value": 8.4
    },
    "dai-thuc-dung-hong-chay-dai-thuc-biet-tuong-dao": {
        "ten_truyen": "dai-thuc-dung-hong-chay-dai-thuc-biet-tuong-dao",
        "link_truyen": "https://truyenfull.io/dai-thuc-dung-hong-chay-dai-thuc-biet-tuong-dao/",
        "ten_truyen_full": "Đại Thúc Đừng Hòng Chạy (Đại Thúc Biệt Tưởng Đào)",
        "tac_gia": "Tiện Vũ Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, nhất thụ đa công (1×6), mỹ công, đại thúc thụ, niên hạ, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Chính văn (trừ chương cuối) + PN1 + PN2: Quét (jwkzyk.wordpress.com), Chương cuối Chính văn  (Chương 176): Nhất Dịp Chi Vô (admin Boy Love Fujoshi And Gei Land)\n <br/>\n <b>\n  Độ dài:\n </b>\n 176 chương + 3 PN (Hoàn)\n <br/>\n <br/>\n Có một vị đại thúc đã ba mươi tuổi rổi mà người vợ lại bỏ đi theo người khác.\n <br/>\n <br/>\n Đã vậy người cha già lại giận quá sinh ra bệnh.\n <br/>\n <br/>\n Mắt thấy trong nhà sắp không còn gì để trả tiền thuốc men\n <br/>\n <br/>\n Y nghĩ đến một con đường khác\n <br/>\n <br/>\n Thật vất vả mới có người giới thiệu y vào một công việc lương cao trong một trường học nổi tiếng\n <br/>\n <br/>\n Không ngờ vừa vào không lâu liền có vấn đề\n <br/>\n <br/>\n Không chỉ bảo vệ biến thành bảo mẫu\n <br/>\n <br/>\n Còn bị một đám mỹ thiếu niên dùng các loại cách giày vò.\n <br/>\n <br/>\n Đang đơn thuần trêu đùa liền biến thành tranh đoạt độc chiếm\n <br/>\n <br/>\n Đại thúc kinh hoàng\n <br/>\n <br/>\n Ở lại hay chạy trốn?\n <br/>\n <br/>\n Đám sói con: Grừ ~ Grừ ~\n <br/>\n <br/>\n Đại thúc, anh đừng có chạy!\n <br/>\n <br/>\n <strong>\n  Review (by Hội cuồng ĐAM MỸ NHẤT THỤ ĐA CÔNG)\n </strong>\n <br/>\n <br/>\n Đại thúc hơn ba mươi tuổi, vợ bỏ chạy theo người ta, cha già giận quá thành bệnh. Mắt thấy trong nhà sắp không còn gì để trả tiền thuốc men. Thật vất vả mới có người giới thiệu y vào một công việc lương cao trong một trường học nổi tiếng. Không ngờ vừa vào không lâu liền có vấn đề. Không chỉ bảo vệ biến thành bảo mẫu. Còn bị một đám mỹ thiếu niên dùng các loại cách giày vò.\n <br/>\n <br/>\n Nói chung là đang bấn bộ này chút xíu. Trước hết phải kể đến cái hình minh hoạ kết hợp tựa truyện quá sức là dễ thương và hài hước. Trên mặt mấy con búp bê nhỏ ghi rõ chữ LANG, LANG,LANG…đang cùng đuổi theo thúc thúc =)).\n <br/>\n <br/>\n Mới theo dõi được tầm 30 chương gì à, thấy cốt truyện tuy không mới mẻ nhưng cũng hay hay. Truyện nói ngược mà ta thấy ngược mô, cùng lắm ngược nhẹ nhàng chút đỉnh. Tình tiết truyện đi khá nhanh, các anh công xuất hiện liên tục, diễn biến tâm lý tình cảm nhanh đến mức khiến người đọc cảm thấy tình cảm của mấy anh công trẻ con này hơi vô lý.\n <br/>\n <br/>\n Tuy có vẻ theo cái motip vừa gặp đã yêu nhàm chán, mà được cái mấy bé soi con tranh giành thúc thấy dễ thương quá trồy.\n <br/>\n <br/>\n Có vẻ do các công gần như cùng 1 lúc xuất hiện, tác giả cũng chẳng mô tả kỹ chi tiết đặc điểm nổi bật từng người nên mãi đến mười mấy chương cũng chẳng nhớ nổi ai là ai.\n <br/>\n <br/>\n Nói thì nói vậy, nhưng thấy bộ này cũng hay, H cũng kít thít *cười gian*, đáng xem.\n</div>\n",
        "rating_value": 9.1
    },
    "su-kien-phong-503": {
        "ten_truyen": "su-kien-phong-503",
        "link_truyen": "https://truyenfull.io/su-kien-phong-503/",
        "ten_truyen_full": "Sự Kiện Phòng 503",
        "tac_gia": "Thỏ Giấy Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Hoan hỉ oan gia, Tình hữu độc chung\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cận Phi, Ngụy Nhất Thần\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Đoạn Nhiên, Từ Huy, Tả Dự, Phiền Suất, Trịnh Tư Kì\n <br/>\n <b>\n  Cái khác\n </b>\n : Trung khuyển công, biệt nữu thụ, chậm nhiệt, HE, thoải mái vườn trường.\n <br/>\n <b>\n  Edit\n </b>\n : Hee Pong\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Tịch\n <br/>\n <br/>\n Gặp được đồng loại ở ngôi trường đại học là một chuyện không dễ dàng gì, đã vậy còn vào đúng ngày khai giảng gặp được đồng loại lại là chuyện không hề dễ dàng đâu.\n <br/>\n <br/>\n Cậu truy anh đuổi, cậu tình anh nguyện, nói thẳng ra chính là cuộc sống làm gay đầy khoái hoạt của một đám người phòng 503.\n <br/>\n <br/>\n Đây là bộ truyện đầu tiên, gồm ba cặp chính, toàn dân có khuynh hướng BL, không có khả năng đặt tên, không nêu được tất cả nhân vật phụ mong đừng để ý.\n <br/>\n <br/>\n Khuynh hướng thoải mái, giúp mọi người ôn lại một đoạn thời gian tốt đẹp thời đại học~~\n <br/>\n <br/>\n Thỏ Giấy chỉ viết HE, thiên văn đầu tiên, khóc la om sòm bán manh cầu bao dưỡng!!!\n</div>\n",
        "rating_value": 8.3
    },
    "seven": {
        "ten_truyen": "seven",
        "link_truyen": "https://truyenfull.io/seven/",
        "ten_truyen_full": "Seven",
        "tac_gia": "Trường Hạ Lưu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Hy Hy + Yura\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại hắc đạo, 1×1.\n <br/>\n <br/>\n Chỉ vì phòng  vệ bản thân trong lúc vị xâm phạm mà Mạc Tử Mộc (Seven) lại phải vào ngục, vì để tránh dây dưa, cậu lựa chọn ngục giam Mã Môn trên một hòn đảo đơn độc.\n <br/>\n <br/>\n Mà ngục giam Mã Môn cách biệt này kỳ thực là bãi săn bắn của nhóm người quyền quý.\n <br/>\n <br/>\n Mạc Tử Mộc vì tướng mạo và khí chất độc đáo của mình trở thành đối tượng săn bắt của rất nhiều kẻ, vì để tự bảo vệ mình cậu không thể không nương vào một kẻ trong ngục nhìn qua không có hứng thú với nam giới, hắc đạo lão đại bất cần đời Ivan, lại không nghĩ rằng một bước lọt vào bẫy của Ivan, khó lòng thoát thân.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước đây mẹ từng nói với Ivan: trong lòng mỗi người đều có một thiên sứ mãi đến lúc con không còn tin vào điều đó nữa.\n <br/>\n <br/>\n Tám tuổi là Ivan nghe xong những lời này, chỉ nói mỗi một từ: BULLSHIT.\n <br/>\n <br/>\n Nhưng thời điểm hắn nhìn thấy Mạc Tử Mộc, hắn bắt đầu tin vào những lời này, nhưng hắn cho rằng chỉ có giữ lấy thiên sứ, thiên sứ mới không thể không vĩnh viễn ở lại trong lòng ngươi.\n <br/>\n <br/>\n Trong ngục giam ở Mã Môn, kẻ mạnh là thợ săn, kẻ yếu là con mồi, nhưng đây lại là câu chuyện về một kẻ yếu chuyển bại thành thắng.\n</div>\n",
        "rating_value": 8.2
    },
    "song-dien-nam-sung": {
        "ten_truyen": "song-dien-nam-sung",
        "link_truyen": "https://truyenfull.io/song-dien-nam-sung/",
        "ten_truyen_full": "Song Diện Nam Sủng",
        "tac_gia": "Hàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tieumanulk\n <br/>\n <b>\n  Kết thúc\n </b>\n :HE\n <br/>\n <b>\n  Thể loại\n </b>\n :Đam mĩ hiện đại,ngược tâm ngược thân tiểu thụ\n <br/>\n <br/>\n Lý Tĩnh Dao cải lên nút áo cuối cùng cũng đã vô cùng mệt mỏi,lau hết mồ côi đã đổ và dựa lưng vào ghế.\n <br/>\n <br/>\n Cũng vì muốn kiếm tiền chữa bệnh cho  mẹ mà ngày ngày....\n <br/>\n <br/>\n Hắn ở thành phố này bán đứng  thân thểmình.\n <br/>\n <br/>\n Hắn thật không biết,cuộc sống như vậy phải kéo dài tới khi nào mới có thể dừng lại.\n <br/>\n <br/>\n Nhưng chỉ cần còn một ngày hắn cần cần tiền,hành hạ này sẽ vĩnh viễn nhìn không thấy điểm cuối.\n <br/>\n <br/>\n “Trừng phạt cậu,chỉ mới bắt đầu thôi.” Hắn ở bên tai Lý Tĩnh Dao  thấp lẩm bẩm.\n <br/>\n <br/>\n Mang theo tiếng cười ác ý,để cho Lý Tĩnh Dao cả người xông lên một trận ác hàn.\n <br/>\n <br/>\n Hắn biết lần này Phương Vật Viễn tuyệt sẽ không dễ dàng  bỏ qua cho hắn.....\n <br/>\n <br/>\n Hắn còn có thể chống đỡ đến bao lâu?\n</div>\n",
        "rating_value": 8.5
    },
    "si-mi-vong-luong-he-liet-si-mi-vong-luong-chi-tap-doat": {
        "ten_truyen": "si-mi-vong-luong-he-liet-si-mi-vong-luong-chi-tap-doat",
        "link_truyen": "https://truyenfull.io/si-mi-vong-luong-he-liet-si-mi-vong-luong-chi-tap-doat/",
        "ten_truyen_full": "[Si Mị Võng Lượng Hệ Liệt] – Si Mị Võng Lượng Chi Tập Đoạt",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Maru Chan\n <br/>\n <b>\n  Thể loại:\n </b>\n Phụ tử, niên thượng công, phúc hắc công, tiểu bạch thỏ thụ, HE\n <br/>\n <br/>\n Hai cha con nhà họ Dĩnh sống vui vẻ với nhau kể từ lúc sói cha Dĩnh Lạc cùng thỏ con Dĩnh Hạ đã quay lại,\n <br/>\n <br/>\n Tuy nhiên người mẹ chưa bao giờ gặp mặt của Dĩnh Hạ lại bất ngờ quay về.\n <br/>\n <br/>\n Hết lần này đến lần khác Dĩnh Lạc bị thương mất trí nhớ, chỉ còn lại kí ức của năm 17 tuổi.\n <br/>\n <br/>\n Quan hệ cha con một lần nữa thay đổi, làm cho tất cả trở lại điểm xuất phát\n <br/>\n <br/>\n Thân tình khép lại, không chung sống với Dĩnh Hạ từ nhỏ, mất đi cũng không sao.\n <br/>\n <br/>\n Nhưng mà tình yêu thì sao đây?\n <br/>\n <br/>\n Bé thỏ yếu đuổi có thể sử dụng bạo lực, có can đảm đoạt lại tình yêu?\n <br/>\n <br/>\n Đến tột cùng là ai chiếm đoạt ai?\n</div>\n",
        "rating_value": 8.8
    },
    "phong-103-so-45": {
        "ten_truyen": "phong-103-so-45",
        "link_truyen": "https://truyenfull.io/phong-103-so-45/",
        "ten_truyen_full": "Phòng 103 Số 45",
        "tac_gia": "Lệ Mộ Huyết Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thần quái quỷ quái, hắc ám kinh dị, HE/BE\n <br/>\n <b>\n  Editor\n </b>\n : Vĩ Cầm\n <br/>\n <b>\n  Beta:\n </b>\n Tử Đằng\n <br/>\n <br/>\n Câu chuyện xoay quanh một gian phòng trong khu nhà trọ, cũng đã có rất nhiều người từng ở qua đây.\n <br/>\n <br/>\n Trên người mỗi cá nhân đều có một cố sự, các bạn đã chuẩn bị để nghe từng cố sự đó chưa?\n <br/>\n <br/>\n Rất nhiều câu chuyện kỳ quái đã xảy ra trong căn phòng 103 số 45\n <br/>\n <br/>\n ————————\n <br/>\n <br/>\n Theo ta thấy thì chuyện này cũng chưa tính là kinh dị, nhưng có nhiều tình tiết cũng đáng sợ, đủ rùng mình\n</div>\n",
        "rating_value": 8.8
    },
    "nhiet-phong": {
        "ten_truyen": "nhiet-phong",
        "link_truyen": "https://truyenfull.io/nhiet-phong/",
        "ten_truyen_full": "Nhiệt Phong",
        "tac_gia": "Vaniel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huynh đệ văn, HE\n <br/>\n <br/>\n Triệu Thần biết Triệu Tinh mười lăm năm, cậu vẫn không có biện pháp tiếp nhận một người anh không đáng tin cậy, sau bữa tiệc sinh nhật là một trận bão táp. Triệu Thần chậm rãi phát hiện ông anh không đáng tin của mình lại dùng một phương thức độc đáo, lặng lẽ quan tâm mình và tình cảm chậm rãi theo tới, còn có một nút thắt rất lớn, hết thảy đều bắt đầu từ cơn gió nóng đầu hạ, được ghi lại trong câu chuyện này.\n</div>\n",
        "rating_value": 6.6
    },
    "nguyet-da": {
        "ten_truyen": "nguyet-da",
        "link_truyen": "https://truyenfull.io/nguyet-da/",
        "ten_truyen_full": "Nguyệt Dạ",
        "tac_gia": "Thấm Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huynh đệ niên thượng, 1×1, HE\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Tần Dạ x Tần Nguyệt\n <br/>\n <br/>\n Buổi tối. Có một người đàn ông nằm trên một con hẻm nhỏ vắng vẻ.\n <br/>\n <br/>\n Không xong rồi… Máu chảy không ngừng. Tần Dạ nghĩ, một nụ cười khổ nhăn nhó hiện ra trên khuôn mặt điển trai. Vết thương trên bụng không thể nào tự tiến hành trị liệu, thảm hại hơn nữa là, cảnh vật trước mắt ngày càng mờ nhạt, có lẽ anh sắp bất tỉnh.\n <br/>\n <br/>\n Có phải cuộc sống của anh sẽ chấm dứt? Nếu đúng thế thì cũng không có gì để nuối tiếc…\n <br/>\n <br/>\n Từ khi anh được sinh ra, dường như không có bất kỳ ai muốn anh có mặt trên đời này, cũng không có ai đối xử tốt với anh, đối với người nhà thì anh chỉ là một người thừa thãi mà thôi\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-yeu-toi-da-ra-di-mai-mai": {
        "ten_truyen": "nguoi-yeu-toi-da-ra-di-mai-mai",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-toi-da-ra-di-mai-mai/",
        "ten_truyen_full": "Người Yêu Tôi Đã Ra Đi Mãi Mãi",
        "tac_gia": "Yvone",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhất thụ nhất công, ngược luyến, kinh điển\n <br/>\n <b>\n  Người dịch:\n </b>\n Kem\n <br/>\n <br/>\n Một câu chuyện tình yêu dẫu cả hai đã biết trước là sẽ không thể cùng nhau đi tới cuối đường nhưng đã trãi qua biết bao nhiêu lần vẫn không thể bỏ qua nhau.Thời gian trước khi em đi, cả hai nỗ lực ở bên nhau, cũng từng mong chờ, từng khổ đau, và cả yêu thương...\n <br/>\n <br/>\n Hôm nay bỗng nhớ tới em còn đang say ngủ, trái tim tôi vẫn như cũ tràn đầy ái tình trao em.Người tôi yêu, mong cho em nơi thiên đường thật bình yên.\n</div>\n",
        "rating_value": 9.2
    },
    "du-do-dai-than": {
        "ten_truyen": "du-do-dai-than",
        "link_truyen": "https://truyenfull.io/du-do-dai-than/",
        "ten_truyen_full": "Dụ Dỗ Đại Thần",
        "tac_gia": "Lâm Tịch Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, giới giải trí, viết văn, ấm áp, 1vs1, HE.\n <br/>\n <b>\n  Couple:\n </b>\n An Hân [biệt nữu thụ] x Liễu Quý Bạch [đại thần công]\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Cỏ\n <br/>\n <br/>\n Trong phòng bỗng nhiên truyền ra thanh âm của tên khách thuê trọ mới đến kia.\n <br/>\n <br/>\n “Mau, nhanh lên, a~~ Không cần, không, nơi đó không được! A!! Ân~~~~~ thật thoải mái…”\n <br/>\n <br/>\n “Mẹ nó!” Tay Liễu Quý Bạch run lên, máy tính bảng mới mua thiếu chút nữa rớt luôn xuống đất, anh nổi giận đùng đùng một phen đẩy cửa ra nói, “Ngay từ đầu chúng ta không phải đã thỏa thuận không được dẫn phụ nữ về nhà rồi sao!”\n <br/>\n <br/>\n Nhưng mà khiến Liễu Quý Bạch trợn tròn mắt chính là, trong phòng chỉ có mỗi mình An Hân với vẻ mặt kinh ngạc, Liễu Quý Bạch xem trên xem dưới nhìn trái nhìn phải vẫn không phát hiện chỗ nào có thể giấu người. An Hân ôm máy tính nho nhỏ màu xám, xẩu hổ nhìn anh yếu ớt nói, “Anh, anh sao lại trở về rồi…”\n <br/>\n <br/>\n Tiểu tác gia trong suốt ngượng ngịu thông đồng với CV đại thần~\n <br/>\n <br/>\n Gì, mọi người hỏi tui tiểu thụ có thể bị ngược hay không hả?\n <br/>\n <br/>\n ╮(╯▽╰)╭  Nhìn bên phải xem nhìn bên phải xem ― HE nhé!\n</div>\n",
        "rating_value": 8.6
    },
    "mac-ai": {
        "ten_truyen": "mac-ai",
        "link_truyen": "https://truyenfull.io/mac-ai/",
        "ten_truyen_full": "Mặc Ái",
        "tac_gia": "Ssy124",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tuyết Nữ\n <br/>\n <b>\n  Rating:\n </b>\n NC – 17\n <br/>\n <b>\n  Thể loại:\n </b>\n Phụ tử niên thượng, xuyên không, giang hồ, nhất thụ nhất công, cường công cường thụ, có chút ngược, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 40 chương chính văn + 9 phiên ngoại\n <br/>\n <br/>\n Thật sự cha có biết đã từ rất lâu ta đã yêu người,\n <br/>\n <br/>\n Mặc ái, mặc ái, ma ái\n <br/>\n <br/>\n Ta yêu người đã không còn lối thoát nữa rồi\n</div>\n",
        "rating_value": 8.5
    },
    "liep-chu-san-boss": {
        "ten_truyen": "liep-chu-san-boss",
        "link_truyen": "https://truyenfull.io/liep-chu-san-boss/",
        "ten_truyen_full": "Liệp Chủ (Săn Boss)",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Yui, Hắc Hầu lão bà bà\n <br/>\n <strong>\n  Beta:\n </strong>\n Lynn, Hầu lão\n <br/>\n <br/>\n Từ trước tới giờ thì  Phó Vịnh Hoan dù có ăn xài toàn bộ dựa vào Tề gia cung cấp,Thống khổ của Phó Vịnh Hoan “người ăn không ngồi rồi” tới mức nhanh chóng cự tiêu thăng trung!  nhưng gần đây Tề gia đổi chủ, ngày khổ của hắn từ đó mà đến. Toàn bộ hảo khang phúc lợi đều tiêu tùng, trên phố bán hoa phụ cấp gia dụng đã quá thê thảm, bây giờ lại còn muốn kiêm làm tiểu tư ban đêm “đợi mệnh hầu hạ” của chủ tử, thật sự số khổ cực điểm! Nhưng Phó Vịnh Hoan cũng không sốt ruột trử mặt kháng nghị, bởi vì —— đại kế “đảo khách làm chủ” đang trong vòng mưu đồ bí mật…\n <br/>\n <br/>\n Tề Tín Sở cùng Phó Vịnh Hoan sớm chiều ở chung đối với lời bình của hắn chỉ có bốn chữ: tình yêu giả dối! Trên mặt của y cùng hắn “lưỡng tình tương duyệt” như hình với bóng, lén lút đồn đại khắp nơi y là hung thủ giết người mưu tài hại mệnh, càng độc ác hơn cùng người khác bắt tay dụ hắn nhượng tài sản. Lang tâm quá ác này, bất quá…không sợ, “tuyệt chiêu trí mạng” của hắn còn chưa dùng đến, thắng bại vẫn còn chưa rõ mà!\n</div>\n",
        "rating_value": 7.8
    },
    "liep-tinh-my-thieu-nien": {
        "ten_truyen": "liep-tinh-my-thieu-nien",
        "link_truyen": "https://truyenfull.io/liep-tinh-my-thieu-nien/",
        "ten_truyen_full": "Liệp Tình Mỹ Thiếu Niên",
        "tac_gia": "Ám Dạ Vi Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, huynh đệ văn, hài\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n Linh x Tình\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n hoàn + phiên ngoại\n <br/>\n <b>\n  Edit kiêm beta:\n </b>\n Bapngot\n <br/>\n <br/>\n Bạn Uke sau nhiều năm dưới sự thống trị của anh trai nữ vương  hành hạ cộng huấn luyện, thì đến cuối cùng cũng được tự do, sau khi lừa anh trai mình qua Pháp (lí do bên Pháp có nhiều giai đẹp\n <br/>\n <br/>\n Sau khi chuyển sang cấp ba, uke nhà mềnh cuối cùng cũng có seme. Không chỉ 1 mà là 2, đang sung sướng với cuộc sống màu hồng, thì đùng 1 cái aka “brother” trở về.\n <br/>\n <br/>\n Trước sắc đẹp chói lòa của anh trai bạn ấy, hai bạn seme nhà mềnh liền có mới nới cũ (2 thằng khốn). Hãy xem để biết bạn uke nhà mềnh cùng anh trai bạn ấy làm gì để trả thù hai thằng kia, để thấy thế nào là “dạy vợ từ thủa còn thơ, dạy thụ từ thủa bơ vơ với về” của bạn Linh, hắc hắc.\n</div>\n",
        "rating_value": 8.2
    },
    "le-da": {
        "ten_truyen": "le-da",
        "link_truyen": "https://truyenfull.io/le-da/",
        "ten_truyen_full": "Lê Dạ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ,  Xuyên không, lạnh lùng cường công, lãnh đạm thụ, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Dạ  x Tiêu Lê\n <br/>\n <b>\n  Edit\n </b>\n : Blue_[với sự trợ giúp của QT]\n <br/>\n <br/>\n <strong>\n  Lời tác giả:\n </strong>\n <br/>\n <br/>\n Tác phẩm này không có âm mưu quỷ kế gì, nhiều lắm là một ít tranh cãi, bởi vì hiện nay tác giả đầu óc trống trơn, không có ý tưởng gì.\n <br/>\n <br/>\n Tính tình Tiêu Lê lãnh đạm, không thể nói thiện lương hay tà ác, cậu chỉ lẳng lặng sống cuộc sống của mình mà thôi.\n <br/>\n <br/>\n Là kiểu văn xuyên qua chậm rãi, hẳn không quá dài a..\n <br/>\n <br/>\n Nguyện ý chấp nhận mọi thứ nhẹ nhàng thì ở lại chỗ này a, bảo chứng có một kết cục hạnh phúc.\n</div>\n",
        "rating_value": 8.5
    }
}