{
    "app-dien-vien-phim-kinh-di": {
        "ten_truyen": "app-dien-vien-phim-kinh-di",
        "link_truyen": "https://truyenfull.io/app-dien-vien-phim-kinh-di/",
        "ten_truyen_full": "App Diễn Viên Phim Kinh Dị",
        "tac_gia": "Hí Tử Tế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, linh dị thần quái, vô hạn lưu, sảng văn..\n <br/>\n <strong>\n  Edit:\n </strong>\n Muối\n <br/>\n <br/>\n Tạ Trì, một vị họa gia vừa nổi, có một bí mật.\n <br/>\n <br/>\n Hắn cho rằng hắn mang bệnh rối loạn nhân cách phân liệt.\n <br/>\n <br/>\n Bởi vì bề ngoài của hắn là ôn hòa, nhã nhặn, còn nhân cách kia lại mạnh mẽ, lạnh lùng.\n <br/>\n <br/>\n Một người IQ cao, một người vũ lực tuyệt đỉnh, cường cường phối hợp.\n <br/>\n <br/>\n Chỉ là Tạ Trì chưa từng trải qua bất kì mối quan hệ thân mật nào, không phải vì e dè nhân cách kia, mà vì chính nhân cách đó là bạn trai của anh.\n <br/>\n <br/>\n Ước nguyện duy nhất của Tạ Trì chính là có thể ôm người mình yêu.\n <br/>\n <br/>\n Để thực hiện mong muốn, Tạ Trì tự nguyện trói buộc với app diễn viên phim kinh dị.\n <br/>\n <br/>\n App sẽ thông báo phim kinh dị mới theo định kỳ, nào là “Oán linh váy đỏ”, nào là “Người yêu cương thi”, nào là “Ngôi nhà bị ám 1552”..\n <br/>\n <br/>\n Diễn viên được chọn sẽ bị đẩy vào hoàn cảnh cầu sinh chân thực và hết sức kinh khủng.\n <br/>\n <br/>\n Ngày đầu đóng phim, nam chính đè Tạ Trì vào trong góc, tay chân giở trò dơ bẩn: “Đi với tôi đi, tôi giúp cậu giành đất diễn trở thành nam phụ.”\n <br/>\n <br/>\n Tạ Trì nở nụ cười dịu dàng, khẽ lắc đầu: “Thế sao đủ.”\n <br/>\n <br/>\n Nam chính sững sờ.\n <br/>\n <br/>\n Tạ Trì mỉm cười: “Anh à, đánh vỡ đầu nó cho em.”\n <br/>\n <br/>\n Nhân cách phụ lạnh lùng cười với nam chính.\n <br/>\n <br/>\n Bộ phim kết thúc, nam chính: Tạ Trì.\n <br/>\n <br/>\n Người khác: Gian nan cầu sinh.\n <br/>\n <br/>\n Tạ Trì: Nghịch thiên cải mệnh.\n <br/>\n <br/>\n <em>\n  Trí tuệ tuyệt đối và vũ lực tuyệt đối trong cùng một thân xác.\n </em>\n <br/>\n <br/>\n <em>\n  Từ hạng F đi lên, rồi Tạ Trì sẽ trở thành.. vua màn ảnh phim kinh dị.\n </em>\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Thiên về kịch bản, thăng cấp sảng văn bàn tay vàng, không đáng sợ lắm.\n <br/>\n <br/>\n <strong>\n  Chiều vợ nhân cách phụ công x Nhã nhặn bại hoại IQ cao thụ\n </strong>\n <br/>\n <br/>\n Hoàn toàn không dựa vào hiện thực, sẽ chú thích lấy linh cảm từ đâu trong phần lời tác giả,  CP khác trong chuyện đều có dụng ý riêng.\n <br/>\n <br/>\n Do nhu cầu sáng tác nên phần thiết lập đều tự chém, tìm tòi hổng có nổi…\n <br/>\n <br/>\n Nửa bìa bên trái là thụ, nửa bìa bên phải là công, ngoại hình không giống nhau lắm.\n</div>\n",
        "rating_value": 9.7
    },
    "tam-du-than-hoa-xuan": {
        "ten_truyen": "tam-du-than-hoa-xuan",
        "link_truyen": "https://truyenfull.io/tam-du-than-hoa-xuan/",
        "ten_truyen_full": "Tâm Du Thán Hỏa Xuân",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, chủ công, tình địch biến tình nhân, H văn. Quá trình 3P. kết thúc 1x1.\n <br/>\n <br/>\n Tam quan bất chính, Huấn luyện viên công x Tổng giám cao lãnh cấm dục (nhìn bề ngoài), Lẳng lơ (bên trong) thụ.\n <br/>\n <br/>\n <b>\n  Số chương\n </b>\n : 109 siêu ngắn + 2pn (1pn tự viết)\n <br/>\n <b>\n  Edit:\n </b>\n Yan baobei\n <br/>\n <br/>\n <b>\n  Sơ lược về bộ truyện\n </b>\n <br/>\n <br/>\n Truyện viết như dạng đề cương, thế nên tên nhân vật không cụ thể, có thể chỉ là nhân xưng đại khái kiểu chức nghiệp,...hành văn cũng ngắn gọn, tình tiết diễn biến khá nhanh.\n <br/>\n Truyện có ghi chú là 3P nhưng thật ra công và thụ mới là phân cảnh chính, cảnh xuân sắc cũng chủ yếu là về hai người, về sau cũng chỉ có hai người. Còn những gì liên quan đến người khác chỉ là thoảng qua như gió thôi.\n</div>\n",
        "rating_value": 7.9
    },
    "han-phu": {
        "ten_truyen": "han-phu",
        "link_truyen": "https://truyenfull.io/han-phu/",
        "ten_truyen_full": "Hãn Phu",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Mộc Nhiên\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, chủng điền, 1v1, sinh tử, sủng, xuyên việt, không gian, ôn nhu trầm ổn công x cường hãn thụ, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sau một sự kiện ngoài ý muốn, từ một cao phú soái thời hiện đại lại xuyên thành nam thê thời cổ đại.\n <br/>\n <br/>\n Nam có thể làm \"vợ\" người ta thì cũng thôi đi,\n <br/>\n <br/>\n Thế mà trượng phu lại còn có hai đứa con riêng???\n <br/>\n <br/>\n Haiiii không còn \"zin\" thì cũng thôi đi,\n <br/>\n <br/>\n Lại còn nghèo đến mức không nghe nổi tiếng leng keng của đồng xu trong túi nữa chứ.\n <br/>\n <br/>\n Mà lại còn, lại còn xấu xí, mù một con mắt......\n <br/>\n <br/>\n Thiệu Vân An cực kì, cực kì bất mãn....\n</div>\n",
        "rating_value": 8.9
    },
    "danh-kiem-khong-the-duy-tam": {
        "ten_truyen": "danh-kiem-khong-the-duy-tam",
        "link_truyen": "https://truyenfull.io/danh-kiem-khong-the-duy-tam/",
        "ten_truyen_full": "Danh Kiếm Không Thể Duy Tâm",
        "tac_gia": "Mao Sam Đạo Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mr.Downer\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du bàn phím JX3, BL cũng có BG cũng có luôn, HE.\n <br/>\n <br/>\n Văn án một câu ngắn gọn: một đám bạn trên mạng dở hơi cám lợn suốt ngày làm ba trò con mèo hằng ngày.\n <br/>\n <br/>\n Văn án dài hơn chút tẹo:\n <br/>\n <br/>\n Thật đáng thương cho cái thân cầu lông như tôi, chả biết gì mà phải lăn lộn trên sàn đấu...\n <br/>\n <br/>\n Ông trời...à không, cái đám bạn thích diễn sâu kia của tôi còn không buông tha tôi, ép tôi thừa nhận nỗi đao mà ở tuổi xanh tươi như hoa nài đáng lẽ không nên chịu TT....TT\n <br/>\n <br/>\n Mỗi một ngày đều ép coi các loại drama tự biên tự diễn, mà tôi còn không được diễn chung, còn bị nhét cho đống cơm chó vào miệng!\n <br/>\n <br/>\n - ---------------------------\n <br/>\n <br/>\n Phúc hắc độc miệng tinh anh công x Dương quang nhiệt huyết thanh niên thụ.\n <br/>\n <br/>\n Vai phụ có: Si đa trì độn Cầu Lông, thẳng nam Tây Vực mèo hoang nhỏ lẳng lơ lão Trương. Hội trưởng hiệp hội nãi ma bà tám tiên nữ Tuế Tuế —— Trợ công thần tiên. Vô địch thẳng nam Kiếm ca ——  Trong mắt ngoại trừ bạn gái Tuế Tuế, chỉ có đánh đồng môn.\n <br/>\n <br/>\n <b>\n  Ngay thẳng gỡ mìn:\n </b>\n <br/>\n <br/>\n 1, Truyện theo ngôi thứ nhất, kể chuyện dưới góc nhìn của Cầu Lông.\n <br/>\n <br/>\n 2, Truyện vừa có yếu tố BL lẫn BG.\n <br/>\n <br/>\n 3, Vì theo thói quen dùng từ trong game + lâu ngày không edit, nên trong bản biên tập này sẽ có chỗ hơi QT, mong các bạn thông cảm.\n</div>\n",
        "rating_value": 8.7
    },
    "duoi-cay-anh-dao": {
        "ten_truyen": "duoi-cay-anh-dao",
        "link_truyen": "https://truyenfull.io/duoi-cay-anh-dao/",
        "ten_truyen_full": "Dưới Cây Anh Đào",
        "tac_gia": "Lâm Tát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại đô thị, miếng bánh ngọt, thanh mai trúc mã, suất khí cương nghị võ quán sư huynh công x đáng yêu nũng nịu nương pháo thụ.\n <br/>\n <b>\n  Edit:\n </b>\n Uyên\n <br/>\n <b>\n  Tuổi thọ\n </b>\n : 31 năm + 7 tháng\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chỉ vì bộ dạng mềm mại trời sinh của con trai nhìn quá chướng mắt, cứ ẻo lả thế nào, thế là thân cha quyết định quăng thằng con mình vào võ quán rèn luyện thêm, mong mỏi con trai nhìn sẽ cương trực, mạnh mõe, menly lên.\n <br/>\n <br/>\n Trong tưởng tượng chính là cảnh cả dàn nam sinh hâyy hâyy, hự hự...\n <br/>\n <br/>\n Nhưng tại võ quán, tình cảnh thực sự là....\n <br/>\n <br/>\n Tần Thâm: Giơ ngón tay lên một lần, đánh\n <br/>\n <br/>\n Nhan Húc: Hu hu hu... A!\n <br/>\n <br/>\n Tần Thâm: Rầm rì một lần, đánh\n <br/>\n <br/>\n Nhan Húc: Anh ơi, em... A!\n <br/>\n <br/>\n Tần Thâm: Cắn môi một lần, đánh\n <br/>\n <br/>\n Nhan Húc: Người ta muốn về nhà! A a a em không dám, anh ơi em sai rồi, em thật không dám nữa ToT\n <br/>\n ....\n <br/>\n <br/>\n Mấy năm sau.\n <br/>\n <br/>\n Nhan Húc bò lên trên giường Tần Thâm: anh ơi, em nói với anh chuyện này, em thích con trai.\n <br/>\n <br/>\n Tần Thâm: Ừm\n <br/>\n <br/>\n Nhan Húc sờ cơ ngực Tần Thâm: Em thích anh, a a a anh em sai rồi…! Anh...? Không đánh em sao?\n <br/>\n <br/>\n <b>\n  Bình luận\n </b>\n <br/>\n <br/>\n K vòng: Rất đáng yêu, thích nương thụ, nhuyễn nhuyễn nhu nhu. Tiểu thụ quá nương, nên ba ba muốn đưa cậu đến võ quán để cải tạo, ai biết sau này vẫn không chịu khổ gì, mà còn được sư huynh vừa cưng vừa chiều.\n <br/>\n <br/>\n Mật ngọt ngào: song hướng thầm mến, công sủng thụ. Thụ trắng nõn xinh đẹp, là một gay trời sinh, lại còn là tiểu công tử được nuông chiều, ba Nhan muốn đưa cậu đến võ quán để rèn luyện khí chất nam nhân, đụng phải sư huynh như Bao Công thế mà đối với cậu không những không hung dữ mà còn cưng cậu, mọi người trong võ quán cũng đều thích cậu, ha ha, thật giống như chuyện cổ tích, hai người thầm mến mập mờ rốt cuộc cũng đến với nhau, còn có một cp phụ.\n</div>\n",
        "rating_value": 8.6
    },
    "ban-hoa-tau-bac-ha": {
        "ten_truyen": "ban-hoa-tau-bac-ha",
        "link_truyen": "https://truyenfull.io/ban-hoa-tau-bac-ha/",
        "ten_truyen_full": "Bản Hòa Tấu Bạc Hà",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên, tình hữu độc chung.\n <br/>\n <b>\n  Editor:\n </b>\n Bông Cỳ Heo\n <br/>\n <b>\n  Thuộc tính nhân vật:\n </b>\n Đại luật sư sáng sủa vui vẻ (công) x ẩn nhẫn (thụ)\n <br/>\n <br/>\n <em>\n  * Ẩn nhẫn: nén nhịn, ngấm ngầm chịu đựng\n </em>\n <br/>\n <br/>\n Từ nhỏ đã lăn trải ở khu phố náo nhiệt tại Hồng Kông, giữa những khu bar đỏ đèn suốt đêm, kiếm ăn từ những bàn bi-da..\n <br/>\n <br/>\n Cuộc sống cô độc, tháng ngày chậm rãi trôi cũng chỉ vây quanh vấn đề mưu sinh, khuôn mặt dù tươi trẻ có vẻ đầy sức sống, nhưng tâm hồn sâu thẳm đã khô kiệt và mệt mỏi bất kham.\n <br/>\n <br/>\n Trong một lần tình cờ gặp gỡ, đại luật sư Kim Tắc Thái nhận biết Sở Tĩnh, sự độc lập quật cường bên ngoài cùng đau thương bất lực bên trong của đối phương đã hấp dẫn anh một cách sâu sắc, đại luật sư cố gắng tìm mọi cách, hy vọng có thể giữ Sở Tĩnh lại bên cạnh anh.\n <br/>\n <br/>\n Trong quá trình giải quyết chuyện vay tiền nặng lãi, Sở Tĩnh đã sống chung với Kim Tắc Thái một thời gian. Hai người càng ở chung càng hợp, càng hiểu rõ và trân trọng nhau, một cảm giác mang tên “Yêu thích” cứ như vậy mà nảy mầm trong tim hai người.\n <br/>\n <br/>\n Nhưng Sở Tĩnh không ngờ tới, Kim Tắc Thái thế mà lại điều tra cậu! Đúng vậy, cho dù là nhận nuôi một con chó hoang cũng phải kiểm tra xem trên người nó có rận hay không, huống chi thân thế hoàn cảnh cậu như vậy làm sao xứng với người ta là đại luật sư trong sạch? Đã muốn rời đi không liên quan gì nhau nữa, nhưng Sở Tĩnh trong lòng không buông bỏ được, Kim Tắc Thái hiểu rõ lý do Sở Tĩnh rời đi lại càng không buông bỏ được. Đại luật sư phải làm sao mới có thể khiến cho người trong lòng quay trở về bên anh lần nữa đây?….\n <br/>\n <br/>\n Vì yêu mà thay đổi bản thân cố gắng trở nên tốt hơn.\n</div>\n",
        "rating_value": 8.2
    },
    "chua-dung-tuong-nam": {
        "ten_truyen": "chua-dung-tuong-nam",
        "link_truyen": "https://truyenfull.io/chua-dung-tuong-nam/",
        "ten_truyen_full": "Chưa Đụng Tường Nam",
        "tac_gia": "Thế Gian Hoài Hoa Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiếu + Lanh\n <br/>\n <b>\n  *Chưa đụng tường Nam:\n </b>\n Câu thành ngữ đầy đủ là “chưa đụng tường Nam chưa quay đầu (不撞南墙不回头)”, ý chỉ sự cố chấp, chưa đến mức bế tắc thì không chịu hồi tâm chuyển ý.\n <ul>\n  <li>\n   Truyện được chuyển ngữ bởi Trứng Ốp Đường.\n  </li>\n  <li>\n   Đã có sự cho phép của tác giả.\n  </li>\n </ul>\n <b>\n  Cảnh báo toàn văn:\n </b>\n Cha con nuôi, công thụ hơn kém mười bốn tuổi, thụ mười tám, công ba mươi hai, có H.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Tổng tài bá đạo, cáo già độc đoán công x ngoài lạnh trong nóng, ngốc nghếch chậm tiêu thụ.\n <br/>\n <b>\n  Thể loại:\n </b>\n 1v1, không có pháo hôi. Đây là câu chuyện về lão cáo già từng bước từng bước nhìn vật nhỏ yêu quý của hắn tự rơi vào tròng. Hơi chậm nhiệt, lửa nhỏ hầm thịt.\n <br/>\n <b>\n  Độ dài:\n </b>\n 22 chương\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một đứa trẻ là nạn nhân ở cô nhi viện, một người lại là thương nhân mới phất trong giới, tình cờ gặp nhau, sau đó là duyên phận cả đời.\n <br/>\n <br/>\n Có lẽ từ khi bắt gặp ánh mắt của Bùi Kính Đường khi ấy đã khắc sâu vào lòng của cậu, thay đổi của cuộc đời cậu.\n <br/>\n <br/>\n Nhận nuôi tiểu Thất, sau đó lấy tên là Bùi Trì Yến, hai cha con bắt đầu cuộc sống như vậy.\n <br/>\n <br/>\n Chú thích: Không yêu xin đừng nói lời cay đắng, ai hợp gu thì đọc còn nếu không hợp cứ bấm nút thoát, mình không ép các bạn phải đọc nên là đừng có ráng đọc xong chê này chê nọ. Về phần xưng hô mình cũng đã suy nghĩ và tham khảo ý kiến của một vài người bạn, tuy nhiên thì không hỏi được điều gì ý nghĩa lắm, cho nên kết quả cuối cùng vẫn là như thế. Bạn nào không thích mình cũng chịu, vì mình không thể thỏa mãn tất cả ý kiến của mọi người được. Chúc mọi người vui vẻ đọc truyện. Thân!\n</div>\n",
        "rating_value": 8.8
    },
    "su-y-lai-nguy-hiem": {
        "ten_truyen": "su-y-lai-nguy-hiem",
        "link_truyen": "https://truyenfull.io/su-y-lai-nguy-hiem/",
        "ten_truyen_full": "Sự Ỷ Lại Nguy Hiểm",
        "tac_gia": "Kim Cương Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ + Beta:\n </b>\n 小仙贝\n <br/>\n <b>\n  Tình trạng bản raw:\n </b>\n Hoàn, 100 chương + 4 Phiên ngoại\n <br/>\n <br/>\n Mười sáu năm trôi qua, đoạn kí ức từ thời thơ ấu kia vẫn như một cơn ác mộng kiến Trần Vận Thành mãi mãi không quên được\n <br/>\n <br/>\n Chỉ là không ngờ sau chừng đó năm, Trần Vận Thành không thể tưởng được mình sẽ gặp lại một người cũng từng có những kí ức đó như mình - Ninh Quân Diên\n <br/>\n <br/>\n Mười sáu năm qua đi, Ninh Quân Diên trở thành một bác sĩ ưu tú, hoàn cảnh gia đình giàu có và vượt trội, hắn nghĩ rằng mình sẽ mãi mãi không cần nhớ lại đoạn quá khứ đó, cho đến tận khi Trần Vận Thành khơi dậy bóng tối trong lòng hắn, và những suy nghĩ tồi tệ cũng xuất hiện.\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n Bản chất truyện là bánh ngọt nhỏ, không máu chó.\n</div>\n",
        "rating_value": 8.4
    },
    "cam-on-ban-cung-phong-tha-chet": {
        "ten_truyen": "cam-on-ban-cung-phong-tha-chet",
        "link_truyen": "https://truyenfull.io/cam-on-ban-cung-phong-tha-chet/",
        "ten_truyen_full": "Cảm Ơn Bạn Cùng Phòng Tha Chết",
        "tac_gia": "Nhàn Vân Thệ Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Nguyên sang, đam mỹ, tình cảm, tương lai, khoa học viễn tưởng, báo thù, xuyên sách, dị năng, tinh tế, cơ giáp, cường cường, ấm áp, duyên trời tác hợp, chủ thụ, 1×1, HE.\n <br/>\n <strong>\n  Số chương\n </strong>\n : 47 chương 2 ngoại truyện.\n <br/>\n <strong>\n  Biên tập và chỉnh sửa\n </strong>\n : Bún Chả, Lychee.\n <br/>\n <br/>\n Xuyên qua một quyển sách bối cảnh ở thời đại tinh tế, Tạ Tử Thanh chỉ cảm thấy khá kích động vì mình là bạn cùng phòng với nhân vật chính.\n <br/>\n <br/>\n Theo cốt truyện thì vai chính ban đầu là một bạn nhỏ khá kém cỏi, thường bị bắt nạt, chính vì thế chất và tinh thần lực quá kém, nên nhận hết coi thường.\n <br/>\n <br/>\n Tạ Tử Thanh cũng thầm than, không nhịn được cũng cực kì đồng tình với vị vai chính \"nhỏ yếu\" này\n <br/>\n <br/>\n Hai mươi năm sau, vai chính “bất ngờ biến mất” lần thứ hai trở về. Đám bạn cùng phòng năm đó lần lượt tử vong một cách ly kỳ. Tạ Tử Thanh trốn trong chăn run lẩy bẩy: “Tớ chưa có bắt nạt cậu, tha cho tớ đi!!”\n <br/>\n <br/>\n Vai chính nhoẻn miệng cười, đem cả người anh cùng cái chăn ôm lấy, đem đi. Em là người duy nhất mang lại cho tôi cảm giác ấm áp, tôi làm sao có thể buông ra được?\n <br/>\n <br/>\n <b>\n  Dùng ăn chỉ nam:\n </b>\n <ol>\n  <li>\n   Ban đầu nhỏ yếu sau hắc hoá công x xuyên sách người qua đường giáp thụ.\n  </li>\n  <li>\n   HE, không ngược, ấm áp văn.\n  </li>\n  <li>\n   Có độc giả góp ý bảo tôi thay đổi văn án, thế nhưng thực sự là không biết đổi làm sao nên đem bình luận của độc giả để lên trên.\n  </li>\n </ol>\n <i>\n  Pudding:\n </i>\n Mình cảm thấy văn án đem thụ trả giá hoàn toàn nhạt đi, thoạt nhìn khiến người thấy được tiểu thụ chỉ là coi thường công, không có bỏ đá xuống giếng. Hai mươi năm sau, thụ còn sợ công, cho rằng công vẫn là một nhân vật trong sách. Nhưng khi đọc nội dung, thụ luôn luôn giúp công và cũng không coi công chỉ là một cái tên nữa, tình cảm hai người cũng rất tốt. Mình lúc đầu xem văn án định bỏ qua, nghĩ rằng chỉ là một quyển tiểu thuyết công vô duyên vô cớ coi trọng thụ. Nói hơi loạn, truyện rất hay, cố lên (^ω^).\n <br/>\n <br/>\n Cảm nghĩ từ một bạn đọc bên Wikidich:\n <br/>\n <i>\n  Lam Verda:\n </i>\n văn phong tươi mát như làn gió mùa hạ mang theo ấm áp dương quang, thụ thanh lãnh sạch sẽ hảo tính tình nhưng không mềm tí nào, cũng ko thân thiện quá mức, công giả manh giả đáng thương nhưng tính tình hơi bị gắt:)))) công thụ hỗ động rất ngọt ngào, như thể bạn thơ ấu lớn lên bên nhau, chơi cùng nhau và bảo vệ cho nhau cái loại này. Nhất định đừng bị văn án lừa, công thụ tình cảm cực tốt, không nhàn nhạt như văn án miêu tả. Tuy nhiên kết có chút vội, khiến cho ta cảm giác trái tim hủ nữ vừa ấm lên, vừa ngập tràn trong hạnh phúc thì nó ngừng không kịp trở tay, có chút tiếc nuối, có chút chưa đã thèm......\n <br/>\n <br/>\n Nói dễ hiểu thì truyện này giống như một buổi sáng đẹp trời, bạn vừa thức dậy ra khỏi nhà tập buổi sáng thì gặp một couple soái lồng lộng nắm tay, ôm nhau xéo xéo cửa nhà bạn, ngắm chưa đã thì má đã lôi vào nhà kêu ăn sáng. Ăn sáng xong thì couple ấy cũng đi rồi, bạn nhớ đến ánh dương quang tỏa ra từ couple ấy như thể chíu đến tâm hồn bạn vậy:))))))\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Tương lai hư cấu, Tinh tế, Cơ giáp, Xuyên thư.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Tạ Tử Thanh ┃ Vai phụ: Angusgail.\n</div>\n",
        "rating_value": 8.5
    },
    "tien-sinh-ngai-co-benh": {
        "ten_truyen": "tien-sinh-ngai-co-benh",
        "link_truyen": "https://truyenfull.io/tien-sinh-ngai-co-benh/",
        "ten_truyen_full": "Tiên Sinh, Ngài Có Bệnh!",
        "tac_gia": "Cựu Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong Lữ\n <br/>\n <b>\n  Thể loại:\n </b>\n hắc ám, ngược, hiện đại\n <br/>\n <br/>\n Ốm yếu công (Trạch) – Thần kinh thụ (Vấn)\n <br/>\n <br/>\n “Thiếu gia!! Đừng quên uống thuốc!!!!”\n <br/>\n <br/>\n “Thiếu gia, hôm nay không uống thuốc!!”\n <br/>\n <br/>\n “Tiên sinh, ngươi có bệnh!!!”\n <br/>\n <br/>\n Sau khi Trạch xuất viện, ai aicuxng nói rằng bạn trai của tôi có bệnh cần uống thuốc.\n <br/>\n <br/>\n Hừ, khó chịu.\n</div>\n",
        "rating_value": 7.9
    },
    "lang-uyen-cau-mac": {
        "ten_truyen": "lang-uyen-cau-mac",
        "link_truyen": "https://truyenfull.io/lang-uyen-cau-mac/",
        "ten_truyen_full": "Lăng Uyên Cầu Mặc",
        "tac_gia": "Tiểu Thủy Gia Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 74c+ Pn\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, trọng sinh, phá án, cung đấu, trạch đấu, sinh tử, cổ đại, ngọt, cung đình hầu tước, chủ thụ, he.\n <br/>\n <b>\n  Edit:\n </b>\n Genus.\n <br/>\n <b>\n  Beta:\n </b>\n Pink, Giun.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hai người rõ ràng đều có tình cảm với nhau, thế nhưng lại không cách nào hiểu nhau và ở bên nhau.\n <br/>\n <br/>\n Tứ hoàng tử Túc Lăng Uyên một đời đều chỉ yêu Tiêu Mặc Hàm nhưng cả hai lại không thể hiểu nhau nhưng tới cuối cùng, chỉ có ở ngục gia, hai người mới được kề cạnh nhau, chỉ là cũng không thể chờ cho tới lúc hài tử ra đời.\n <br/>\n <br/>\n Trọng sinh trở lại, Túc Lăng Uyên thề rằng: “Ta Túc Lăng Uyên, sau khi hoàn thành mọi việc, tranh được ngôi vị hoàng đế, nhất định đời này sẽ che chở cho ngươi thật chu toàn, đời này chỉ có một mình ngươi.”\n <br/>\n <br/>\n Tóm lại nội dung truyện này chính là tra công sống lại đem theo tiểu thụ đi đánh trận, phá án, nói chuyện yêu thương, sinh con, làm hoàng đế.\n <br/>\n <br/>\n Trọng sinh trung khuyển công x thông minh đáng yêu thụ, thê thiếp trong truyện chỉ là tô điểm cho tình tiết của truyện, thật sự là pháo hôi.\n</div>\n",
        "rating_value": 7.7
    },
    "that-su-khong-the-an-duoi-sao": {
        "ten_truyen": "that-su-khong-the-an-duoi-sao",
        "link_truyen": "https://truyenfull.io/that-su-khong-the-an-duoi-sao/",
        "ten_truyen_full": "Thật Sự Không Thể Ăn Đuôi Sao?",
        "tac_gia": "Thả Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : huyền thu\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, huyền huyễn, cung đình, sinh tử, 1×1, HE.\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n Tiểu bạch long nho nhỏ Long Bạch Bạch khờ khạo đưa long châu cho một phàm nhân vì thấy hắn ngốc nghếch hay bị bắt nạt.\n <br/>\n <br/>\n Làm thật tốt, thế tử ngốc sau này thông minh, lên làm Hoàng đế, còn ấu long đí thì trở nên...ngu ngốc thật luôn.\n <br/>\n <br/>\n Long tộc một ngày nọ bỗng gặp tao ương, BạchLong ngốc cả ngày chỉ biết ăn kia bị người khác tưởng nhầm là người phàm, thế là bị đem tiến cung.\n <br/>\n <br/>\n Từ đó trở đi, Bạch Long ngốc như cá gặp nước.\n <br/>\n <br/>\n Ngày nào đó, Bạch Long ngốc nhìn thấy mình dài ra thêm một cái đuôi thì trợn tròn mắt, lấy tay chọc chọc, ngẩng đầu tội nghiệp nhìn vị hoàng đế nào đó: “Cái đuôi? Có thể ăn không?”\n <br/>\n <br/>\n Một vị hoàng đế nào đó vừa đoán được một khả năng: “….”\n <br/>\n <br/>\n Bạch Long ngốc tủi thân: “Không thể sao? Thật sự không thể sao? Nhìn ăn rất ngon mà….”\n <br/>\n <br/>\n Người nào đó: “không thể ăn đuôi, nhưng là…… ngươi có thể ăn trẫm.”\n</div>\n",
        "rating_value": 8.7
    },
    "anh-chi-thich-hinh-tuong-cua-em": {
        "ten_truyen": "anh-chi-thich-hinh-tuong-cua-em",
        "link_truyen": "https://truyenfull.io/anh-chi-thich-hinh-tuong-cua-em/",
        "ten_truyen_full": "Anh Chỉ Thích Hình Tượng Của Em!",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n :\n <em>\n  Chrysalism\n </em>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, niên hạ, giới giải trí, duyên trời tác hợp, chữa lành, minh tinh công x phong lưu họa sĩ thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n 94 chương + 21 ngoại truyện\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Hình tượng của Hạ Tập Thanh đúng chuẩn là một người nhìn cool ngầu, có vẻ mạnh mẽ, bản tính thì phong lưu, dựa vào khuôn mặt đẹp như thiên sứ mà lừa gạt vô số người.\n <br/>\n <br/>\n Không thể ngờ chơi dao mãi cũng có ngày đứt tay, vừa gặp thần tượng đã bị lộ tính cách thật, \"lật xe\" cực nhanh.\n <br/>\n <br/>\n Hạ Tập Thanh: Tôi thật sự rất thích cậu.\n <br/>\n <br/>\n Chu Tự Hành: Đừng chạm vào tôi.jpg\n <br/>\n <br/>\n Tham gia họp báo phim của thần tượng, chỉ xuất hiện 3 giây trên màn ảnh, ngay lập tức đã khiến cư dân mạng bùng nổ vì vẻ ngoài xinh đẹp, lấy thân phận fan Chu Tự Hành ra mắt vị trí Center, cùng thần tượng lên hot search, lên chương trình thực tế, lên… Không sai, giống hệt tưởng tượng của các bạn đó.\n <em>\n  (Lên giường =))))\n </em>\n <br/>\n <br/>\n Tuy nhiên lại không giống tưởng tượng của Hạ Tập Thanh.\n <br/>\n <br/>\n Vốn tưởng idol là Alpha tuyệt thế của giới giải trí, nhưng lột bỏ hình tượng mới biết là gà con ngây thơ, ngạo kiều.\n <br/>\n <br/>\n Vốn tưởng rằng kịch bản là anh “ngủ” idol, cuối cùng lại thành idol “ngủ” anh.\n <br/>\n <br/>\n Hạ Tập Thanh: Không phải ghét tôi nhất sao? Cứ ôm không chịu buông là thế nào?\n <br/>\n <br/>\n Chu Tự Hành: Mời xem định lý “Thật thơm*”!\n <br/>\n <br/>\n <em>\n  *Thật thơm (Zhen xiang) là một từ rất phổ biến trên mạng xã hội Trung, ý chỉ một người quyết tâm không làm hoặc làm một việc, nhưng cuối cùng hành vi lại ngược lại. Chủ yếu được sử dụng để chỉ trạng thái tinh thần “dự đoán của ai đó hoàn toàn khác với kết quả cuối cùng.”\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-cuong-the-tro-ve": {
        "ten_truyen": "trong-sinh-chi-cuong-the-tro-ve",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-cuong-the-tro-ve/",
        "ten_truyen_full": "Trọng Sinh Chi Cường Thế Trở Về",
        "tac_gia": "Tiểu Bánh Trôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : bilun\n <br/>\n <b>\n  Thể loại:\n </b>\n 1vs1, mỹ cường, hỗ sủng, HE, nhiều CP, khoa học viễn tưởng, ma pháp, hệ thống, tùy thân không gian.\n <br/>\n <b>\n  Số chương:\n </b>\n 384 chương + 14 phiên ngoại\n <br/>\n <br/>\n Hạ Thiên Tịch mang thân phận là con trai của thống soái cao cấp nhất liên bang, thế nhưng lại là một kẻ vô dụng.\n <br/>\n <br/>\n Bị người ta từ chối tình cảm, lại vì thế mà đi tự sát!!!\n <br/>\n <br/>\n Sau đó may mắn trọng sinh, từ một phế vật trở thành thiên tài!\n <br/>\n <br/>\n Bàn tay vàng mở ra, vận khí CMN quả thực không thể càng cao hơn!\n <br/>\n <br/>\n (Bổn văn có thăng cấp, có đồng đội, có mỹ nam, có vô hạn không gian YY, cơ tình tràn đầy~~xin mọi người theo dõi)\n <br/>\n <br/>\n <b>\n  CP chính:\n </b>\n Hạ Thiên Tịch-sau khi mở ra bàn tay vàng trở thành ngạo kiều nữ vương- tà mị cuồng quyến cường thế bá đạo, cường cường liên hợp, thiên hạ vô địch.\n</div>\n",
        "rating_value": 7.3
    },
    "chan-tam-thac-pho": {
        "ten_truyen": "chan-tam-thac-pho",
        "link_truyen": "https://truyenfull.io/chan-tam-thac-pho/",
        "ten_truyen_full": "Chân Tâm Thác Phó",
        "tac_gia": "Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ 1x1 Hiện đại nguỵ tình định biến tình nhân, có H.  Ôn nhu, thanh lãnh, khắc chế công x Biệt nữu, chơi ngu, thích ăn bánh kem thụ\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Quách Dật x Tống Tâm Nhiên\n <br/>\n <b>\n  Độ dài:\n </b>\n 25 chương + 2 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Yan baobei\n <br/>\n <br/>\n Đây là câu chuyện từ tình địch hóa thành tình nhân.\n <br/>\n <br/>\n <b>\n  Văn án tự viết:\n </b>\n <br/>\n <br/>\n Là một câu chuyện cẩu huyết lâm đầu.\n <br/>\n <br/>\n Đáng lẽ phải là Tôi yêu Anh, Anh yêu Anh ta, cuối cùng anh với anh ta HE.\n <br/>\n <br/>\n Thế nhưng cuối cùng lại là Tôi với Anh ta HE.\n <br/>\n <br/>\n Nội dung thế nào thì phải đọc mới biết được =))\n</div>\n",
        "rating_value": 8.3
    },
    "bac-vu": {
        "ten_truyen": "bac-vu",
        "link_truyen": "https://truyenfull.io/bac-vu/",
        "ten_truyen_full": "Bạc Vụ",
        "tac_gia": "Vi Phong Kỷ Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Cáo\n <br/>\n <b>\n  Nguồn:\n </b>\n Tận Thế-ing\n <br/>\n <b>\n  Tên khác:\n </b>\n Đám Sương (Vô Hạn)\n <br/>\n <b>\n  Thể loại:\n </b>\n cường cường, xuyên qua thời không, tận thế, vô hạn lưu, 103 + 3PN\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt trong một câu:\n </b>\n Vì vợ tôi có thể chết 1000 lần.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Người có thể nhớ tỉ mỉ từng thứ đã xảy ra sẽ là người như thế nào cơ chứ???\n <br/>\n <br/>\n Có lẽ nên gọi họ là thiên tài. Bởi vì từng chi tiết diễn ra trong đời, có thể lớn như là những dấu ấn hoặc cột mốc kỉ niệm rõ ràng, cũng có thể nhỏ như một suy nghĩ chợt lóe trong đầu, họ đều ghi nhớ.\n <br/>\n <br/>\n Hay còn có thể gọi họ là những người mang hội chứng tên là Siêu ức chứng, hội chứng trí nhớ siêu phàm Hyperthymesia. Bọn họ chỉ cần gặp qua là không thể quên, đam mê học hỏi làm bọn họ dễ dàng trở thành thiên tài theo một ý nghĩa nào đó.\n <br/>\n <br/>\n Quý Vũ Thời trong lời đồn chính là thiên tài như vậy.\n <br/>\n <br/>\n Mặc khác còn có lời đồn Quý Vũ Thời là gay, dáng dấp còn rất đẹp.\n <br/>\n <br/>\n Tin tức Quý Vũ Thời muốn tới trợ giúp Thiên Khung đội bảy vừa truyền ra liền sôi sùng sục.\n <br/>\n <br/>\n Ai cũng biết đội trưởng đội bảy Tống Tinh Lam một thân phỉ khí, cực kỳ chán ghét đồng tính.\n <br/>\n <br/>\n Không chỉ dựa vào năng lực siêu cường trong vòng hai năm trở thành hắc mã chiến trường, còn đặc biệt chán ghét chuyện cấp trên nhét bình hoa vào đội mình.\n <br/>\n <br/>\n Quả nhiên, Tống Tinh Lam trước mặt mọi người nói: \"Có ích lợi gì chứ? Đội cần anh em đi bán mạng chứ không phải tiểu thiên tài hiểu biết về dao động lượng tử!\"\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Đội bảy trong lúc làm nhiệm vụ bị dồn vào tuyệt cảnh.\n <br/>\n <br/>\n Tiểu thiên tài không chỉ trầm tĩnh suy luận manh mối, còn có thể một súng bắn bể đầu kẻ địch, sức chiến đấu bùng nổ.\n <br/>\n <br/>\n Tống Tinh Lam ở trước mặt mọi người cầu đối phương: \"Quý cố vấn, lưu lại đi.\"\n <br/>\n <br/>\n Sau cùng, còn bổ sung thêm một câu: \"Tôi bán mạng cho cậu.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Quý Vũ Thời có một bí mật.\n <br/>\n <br/>\n Cậu thường xuyên không thể ngủ ngon, ký ức quá tải dẫn tới ác mộng quấn thân.\n <br/>\n <br/>\n Có thể làm cậu an bình chìm vào giấc ngủ.\n <br/>\n <br/>\n Trên đời này chỉ có mỗi mình Tống Tinh Lam.\n <br/>\n <br/>\n [----tôi sẽ vì anh san bằng bể khổ thế gian, vĩnh viễn không quay đầu. Bởi vì, anh chính là bến bờ của tôi.]\n <br/>\n <br/>\n *\n <br/>\n <br/>\n #Văn thật là thơm.\n <br/>\n <br/>\n #Lưu manh cợt nhả chân dài công &amp; siêu cấp thù dai siêu ức chứng thụ, cường cường\n <br/>\n <br/>\n #Hơi đốt não một chút, chủ yếu là phục vụ cho tuyến tình cảm, cả câu chuyện đều vô nghĩa.\n <br/>\n <br/>\n #Công nghệ cao Schrödinger (đừng so sánh)\n <br/>\n <br/>\n #Hội chứng siêu ức chứng - trí nhớ siêu phàm Hyperthymesia kỳ thực rất thống khổ, tình tiết cần có, đừng học theo.\n <br/>\n <br/>\n #Tác giả có trái tim thủy tinh, nếu xem không thích xin hãy nhấn X, đừng gửi bình luận, cám ơn\n <br/>\n <br/>\n Đánh giá tác phẩm: Quý Vũ Thời là một thiên tài mắc chứng siêu ức chứng. Một lần vô tình cục quản lý hệ thống thời không Thiên Khung đã nhờ Quý Vũ Thời trợ giúp đội thủ hộ giả của Tống Tinh Lam, người rất có thành kiến với cậu, cùng xuyên qua tới tương lai chấp hành nhiệm vụ.\n <br/>\n <br/>\n Trong quá trình, bọn họ bị hệ thống thời không tương lai bắt cóc, bị nhốt ở thế giới khác... nhờ có trí nhớ siêu cường của Quý Vũ Thời cùng sức chiến đấu siêu cường của Tống Tinh Lam, hai người nắm tay nhau cùng phá giải mê đề.\n <br/>\n <br/>\n Tác phẩm động não rất lớn, tuyến ăn khớp một vòng rồi lại một vòng, tình tiết cực kỳ đặc sắc.\n <br/>\n <br/>\n Công thụ chính là người nổi bật nhất trong mắt lẫn nhau, cường cường liên thủ, tình cảm ngọt mà không ngán, là một tác phẩm không nên bỏ qua, đáng đọc.\n</div>\n",
        "rating_value": 9.3
    },
    "moi-ngay-deu-bi-chinh-minh-cay-khoc": {
        "ten_truyen": "moi-ngay-deu-bi-chinh-minh-cay-khoc",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-bi-chinh-minh-cay-khoc/",
        "ten_truyen_full": "Mỗi Ngày Đều Bị Chính Mình Cay Khóc",
        "tac_gia": "Hữu Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh - dị giới - chủ thụ\n <br/>\n <b>\n  Tổng truyện:\n </b>\n 137c + 2PN\n <br/>\n <b>\n  Edit:\n </b>\n Cáo khìn - Beta: Yuu\n <br/>\n <br/>\n Nói cho mọi người biết một điều.\n <br/>\n <br/>\n Trọng sinh không đáng sợ đâu\n <br/>\n <br/>\n Xuyên qua đến một thế giới khác cũng không hề đáng sợ.\n <br/>\n <br/>\n Dù cho thế giới toàn là sâu biến dị bò lết khắp nơi, không, đều không đáng sợ.\n <br/>\n <br/>\n Điều đáng sợ là cậu trọng sinh thành một cây ớt chỉ thiên.\n <br/>\n <br/>\n Chính là cái loại ớt chỉ thiên đỏ rực tàn phá thế giới, cay xé lưỡi, hà một hơi thôi thì chính mình cũng bị cay tới phát khóc!\n <br/>\n <br/>\n Chuyện càng đáng sợ hơn là đám sâu kia rất thích ăn thực vật, cũng may cậu có thể điều khiển các loại thực vật khác, trốn thoát khỏi miệng đám sâu.\n <br/>\n <br/>\n Có một vị tướng quân nọ rất thích cay, không cay không vui, một ngày nọ anh gặp một đám thực vật dùng đại kiệu khiêng một cây ớt chỉ thiên... đang nằm tư thế quý phi say rượu!\n <br/>\n <br/>\n Vị tướng quân nọ: \"...\"\n <br/>\n <br/>\n Cây ớt này vừa nhìn đã biết là cực phẩm ớt vương, ăn vào nhất định rất đã.\n <br/>\n <br/>\n Bạn ớt chỉ thiên nào đó nhịn không được run lẩy bẩy, cảm thấy thân mình khó giữ!\n <br/>\n <br/>\n Thật lâu thật lâu về sau, vị tướng quân nọ nhìn chằm chằm người nằm trên giường nói: \"Biến thành cây ớt cho anh liếm vài ngụm đi, ăn không được cũng có thể liếm liếm một chút, vị cay thực hăng hái a.\"\n <br/>\n <br/>\n Bạn nào đó vốn đã mặc quần áo quyến rũ nháy mắt đen mặt...\n <br/>\n <br/>\n Đại tướng quân cái em gái anh, chỉ biết có ăn ớt thôi!\n <br/>\n <br/>\n Sao không cay chết anh đi!\n <br/>\n <br/>\n Kỳ thực đây là một câu chuyện xưa kể về một cây ớt chỉ thiên dựa vào dị năng của mình thành công hô phong hoán vũ ở thế giới nhân loại.\n <br/>\n <br/>\n Vài lời gỡ mìn từ tác giả: truyện này không phải thể loại thánh mẫu, ai thích xem thánh mẫu văn cùng bàn phím đại hiệp xin mời quay ra.\n <br/>\n <br/>\n Xin đừng phun tào nhân vật chính vì sao không hi sinh chính mình vì mọi người, cũng đừng nói cho dù bị người ta hãm hại thì vẫn phải bao dung, bởi vì chính bản thân tôi cũng không làm được, cám ơn.\n <br/>\n <br/>\n Bình luận về tác phẩm: Chu Bách Triết trọng sinh biến thành một cây ớt chỉ thiên đỏ rực, cay xé lưỡi, hà một hơi thì chính mình cũng bị cay tới khóc thét. Đáng sợ hơn nữa là cậu bị một vị tướng quân không cay không vui để mắt.\n <br/>\n <br/>\n Câu chuyện này được đặt ra ở thời tương lai, viễn tưởng khá nhiều. Song song với chuyện trọng sinh thành cây ớt thì chuyện làm người ta phải ôm bụng cười to là nhân thiết mâu thuẫn giữa công thụ, thụ thì sợ cay muốn chết, công lại không cay không thích, hai người gặp nhau sẽ tạo thành một câu chuyện kỳ diệu thế nào? Thật đáng giá chờ mong a.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n <i>\n  [Cáo] truyện rất thú vị, đáng tiếc là kết thúc hơi nhanh một chút kakaka\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "the-tu-han-tu-an": {
        "ten_truyen": "the-tu-han-tu-an",
        "link_truyen": "https://truyenfull.io/the-tu-han-tu-an/",
        "ten_truyen_full": "Thế Tử Hàn Tư Ân",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cục súc chủ công x ngoan ngoãn thụ, cung đấu, trạch đấu, bàn tay vàng. Truyện chủ yếu xoay quanh tranh đấu triều đình, tuyến tình cảm rất rất ít. Cân nhắc trước khi đọc.\n <br/>\n <b>\n  Editor:\n </b>\n Đông Thảo Quy Nguyên\n <br/>\n <b>\n  Bìa:\n </b>\n Khước Hoạ Lâu\n <br/>\n <br/>\n <b>\n  Lưu ý trước khi nhảy hố:\n </b>\n <br/>\n <br/>\n - Chủ công Hàn Tư Ân. Tính cách của công không được tốt lắm, một lời không hợp dễ lên cơn, nhưng vì đẹp nên sẽ được bỏ qua.\n <br/>\n <br/>\n - Tác giả: Hành văn không quá tốt, tình tiết cẩu huyết. Tam quan trong truyện không phải là tam quan của tác giả.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trên người có mang dị năng, Hàn Tư Ân nhận ra được mình có thể đọc tâm người khác.\n <br/>\n <br/>\n Có điều hắn sử dụng năng lực vì một người quan trọng, kết cục lại bị người đó phản bội, đem hắn tới phòng thí nghiệm để làm nghiên cứu mười năm ròng.\n <br/>\n <br/>\n Tới lúc chết đi, hắn phát hiện bản thân mình xuyên vào một cơ thể ốm yếu, mà cơ thể này có thân phận là Thế tử củ phủ Quốc công gia.\n <br/>\n <br/>\n Vì chán sống nên hắn chả màng việc giao tiếp với mọi người, lại mạnh mẽ trả thù giúp cho thân thể này, sau đó thống khoái tự đi tim chết.\n <br/>\n <br/>\n Sau đó, hắn lại xuyên thành Thế tử ốm yếu bệnh tật của Hàn quốc công gia vừa mới chết xong, hắn suy xét một lúc, cảm thấy có thể chủ nhân của thân thể này ghét bỏ lần trước bản thân báo thù chưa triệt để, thế là liền đem tất cả những nam đinh đã hại mình dày vò đến không dậy nổi, lưu lại một đám nữ nhân cùng hai góa phụ, sau đó, bày ra một mớ hỗn độn, cuối cùng mới tiếp tục sảng khoái chạy đi tự vẫn.\n <br/>\n <br/>\n Thế nhưng, hắn vừa mở mắt, lại phát hiện bản thân vẫn là tên Thế tử ốm yếu bệnh tật của Hàn quốc công gia kia. Có điều lần này hắn lại cảm thấy có chút muốn sống, hắn quyết định ở thời đại này sống đến khi già đi thì thôi. Có điều, hắn muốn sống tùy tâm sở dục (tùy hứng) một chút, nên quyết định việc đầu tiên phải làm là đi thu thập đám lão bà tử, náo loạn quốc công phủ.\n <br/>\n <br/>\n Cũng từ đó, Đế Kinh xuất hiện một Thế tử quốc công phủ mà trẻ con nghe danh đã khóc thét...\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n cung đình hầu tước, sảng văn\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hàn Tư Ân, Bạch Thư\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Cơ Lạc, Cơ Hoài\n</div>\n",
        "rating_value": 9.0
    },
    "xu-ly-van-nhan-me-mot-tram-loai-phuong-phap": {
        "ten_truyen": "xu-ly-van-nhan-me-mot-tram-loai-phuong-phap",
        "link_truyen": "https://truyenfull.io/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap/",
        "ten_truyen_full": "Xử Lý Vạn Nhân Mê Một Trăm Loại Phương Pháp",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Vinae Lemo + Tiểu Điềm Điềm\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, chủ thụ, tình cảm, khoái xuyên, xuyên không, trọng sinh, cổ đại, hiện đại, tiên hiệp, kim bài đề cử.\n <br/>\n <b>\n  Phong cách:\n </b>\n Hắc ám\n <br/>\n <b>\n  Số chữ:\n </b>\n 943282\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n <b>\n  - Bản đứng đắn:\n </b>\n <br/>\n <br/>\n Mỗi một cái thế giới đều có một người mà mọi người đều xoay quanh nhân vật đó, chính là kiểu người \"Vạn nhân mê\", thuật ngữ trong truyện hay gọi là Mary Sue và Tom Sue, người gặp người thích, hoa gặp hoa nở nè.\n <br/>\n <br/>\n Và việc cậu phải làm chính là \"xử lý\" kẻ đó.\n <br/>\n <br/>\n <b>\n  - Bản không đứng đắn:\n </b>\n <br/>\n <br/>\n Vì Thân Giác làm sai nên bị phạt phải chịu luân hồi chi khổ.\n <br/>\n <br/>\n Để thoát khỏi luân hồi, cậu bắt buộc phải xử lý nhóm vạn nhân mê có mỹ mạo khuynh thành kia. Nhưng trước khi ra tay, cậu cần phải công lược đối phương, khiến đối phương yêu cậu, làm đối phương cam tâm tình nguyện vì cậu mà chết.\n <br/>\n <br/>\n Chỉ là, những vạn nhân mê bị công lược đều dần dần hắc hóa......\n <br/>\n <br/>\n Thân Giác: Khoan đã, ngươi không phải nhân vật chính thụ sao?\n <br/>\n <br/>\n Vạn nhân mê ( cười lạnh): Mọi người đều vui vẻ, ai quy định ta nhất định phải là thụ?\n <br/>\n <br/>\n [ Hai thụ gặp nhau, tất có một công! ]\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n 1. Đam mỹ khoái xuyên.\n <br/>\n <br/>\n 2. Chủ thụ.\n <br/>\n <br/>\n 3. 1vs1, 1vs1, 1vs1 (chuyện quan trọng phải nói ba lần).\n</div>\n",
        "rating_value": 9.0
    },
    "gia-khuyen": {
        "ten_truyen": "gia-khuyen",
        "link_truyen": "https://truyenfull.io/gia-khuyen/",
        "ten_truyen_full": "Gia Khuyển",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ngân Cà rốt béo\n <br/>\n <b>\n  Thể loại:\n </b>\n Dưỡng thành, niên thượng, ngọt sủng, ôn nhu sủng nịch công x nhuyễn nhu ngây thơ thụ, gương vỡ lại lành, song tính, HE\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một người là con nuôi, một người là con ruột, vốn là mối liên hệ lạ kì, chỉ là không ngờ sau lại trở thành thân thuộc.\n <br/>\n <br/>\n Hoa Mân Côi (Rosa Banksiae) ngượng ngùng lặng lẽ kéo tới, mùa xuân sớm trở về, em như ngọn lửa đem cánh rừng ta thiêu đốt.\n <br/>\n <br/>\n <i>\n  **Rosa Banksiae, tên thường gọi hoa Mộc Hương, Hoa mân côi, Kim ngân Nữ, là một loài thực vật có hoa thuộc họ hoa hồng Rosaceae, có nguồn gốc từ miền Trung và miền Tây Trung Quốc, ở các tỉnh Cam Túc, Quý Châu, Hà Nam, Hồ Bắc, Giang Tô, Tứ Xuyên và Vân Nam.\n </i>\n <br/>\n <br/>\n <i>\n  *Nên là sẽ không có gì gút mắc khi trong truyện có lúc tớ dùng từ Hoa Mân Côi, có đôi khi lại dùng từ Hoa Hồng nhé.\n </i>\n <br/>\n <br/>\n Quét mìn: Song tính dưỡng thành niên thượng\n <br/>\n <br/>\n Không có quan hệ máu mủ, trên pháp luật cũng không có quan hệ ràng buộc, đơn giản bình thường hằng ngày nuôi hài tử.\n <br/>\n <br/>\n Tác giả weibo: Trung tâm vũ trụ gửi chó con địa phương.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n Sinh tử điềm văn\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Quý Việt Đông - Quý Thư┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Edit đơn giản vì yêu thích nội dung.\n <br/>\n <br/>\n Chưa được sự đồng ý của tác giả.\n <br/>\n <br/>\n Không yêu thì vẫy tay hẹn gặp lại. Không cần nói lời cay đắng.\n</div>\n",
        "rating_value": 8.4
    },
    "han-tua-luu-tinh": {
        "ten_truyen": "han-tua-luu-tinh",
        "link_truyen": "https://truyenfull.io/han-tua-luu-tinh/",
        "ten_truyen_full": "Hắn Tựa Lưu Tình",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ngân Cà rốt béo ( tui nè...)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ôn Hành Vũ - Ôn Lưu Tình\n <br/>\n <b>\n  Số đo ba vòng\n </b>\n : ABO, đổi công, gương vỡ lại lành, chướng ngại tâm lý, hiện đại, HE\n <br/>\n <br/>\n Có đôi khi chính là trớ trêu như vậy, cậu và hắn ta đến với nhau cũng là vì giao dịch, cho nên cậu cũng trách không được khi thú tính hắn ta lại trỗi dậy.\n <br/>\n <br/>\n Có lẽ trải qua đau khổ này, cậu mới thật sự hiểu bản thân mình vẫn quyến luyến hơi thở của người kia.\n</div>\n",
        "rating_value": 7.2
    },
    "thu-thuan-thu": {
        "ten_truyen": "thu-thuan-thu",
        "link_truyen": "https://truyenfull.io/thu-thuan-thu/",
        "ten_truyen_full": "Thủ Thuận Thư",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n ngan0711\n <br/>\n <br/>\n <b>\n  Thuộc tính công thụ\n </b>\n : Ôn nhu kiên định công VS ốm yếu ngoan ngoãn thụ, hiện đại, gương vỡ lại lành, đoản văn, tiểu ngược\n <br/>\n <br/>\n Một lần vô tình gặp gỡ, không ngờ sét đánh ngang tai.\n <br/>\n <br/>\n Tình cảm nảy sinh phút chốc, lưu luyến kéo dài một đời.\n <br/>\n <br/>\n <b>\n  Bình luận\n </b>\n <br/>\n <br/>\n La bảy sò: Ôn nhu kiên định công VS ốm yếu ngoan ngoãn thụ. Công là bạn đồng học của anh trai thụ, nhìn thấy thụ liền nhất kiến chung tình. Xảy ra hiểu lầm rồi chia tay, thời gian qua đi nhiều ngày sau vào ở chung nhà thụ. Hai người giải trừ hiểu lầm quay về với nhau, công thụ từ đầu đến cuối đều chỉ có đối phương.\n <br/>\n <br/>\n Chớ đến tình cảm OaO: Ngủ trước tiểu đoản văn, gương vỡ lại lành, tiểu ngược sảng khoái, thụ bởi vì nguyên nhân thân thể mới cùng công tách ra, kỳ thực hai người từ đầu tới đuôi lẫn nhau yêu thích, thụ thật sự đối công muốn gì được đó [ Bội Kỳ ] anh trai thụ là thần trợ công, tổng thể coi như ngọt ngào.\n</div>\n",
        "rating_value": 8.9
    },
    "ga-cho-nguoi-lam-tieu-thiep-lay-nguoi-ve-lam-hoang-hau": {
        "ten_truyen": "ga-cho-nguoi-lam-tieu-thiep-lay-nguoi-ve-lam-hoang-hau",
        "link_truyen": "https://truyenfull.io/ga-cho-nguoi-lam-tieu-thiep-lay-nguoi-ve-lam-hoang-hau/",
        "ten_truyen_full": "Gả Cho Người Làm Tiểu Thiếp, Lấy Ngươi Về Làm Hoàng Hậu",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhật Minh Vương là vị vương gia có địa vị cực cao trong triều, bởi vì có công cứu giá, nên không ai dám khinh nhờn.\n <br/>\n <br/>\n Có điều cũng từ lần cứu giá đó mà thân thể mang thương tích, trở thành một phế nhân.\n <br/>\n <br/>\n Vốn là một nam nhân được tất cả nữ tử mến mộ, lại biến thành một người tàn phế mà không một thiếu nữ nào muốn gả.\n <br/>\n <br/>\n Đàn Phiên Vân bị phụ thân ép gả đi làm thiếp, thay cho tỷ tỷ là Đàn Lục Nhi so với y chỉ hơn vài tháng tuổi, đối tượng lại chính là vị vương gia kia\n <br/>\n <br/>\n Mặc dù vị ấy thân thể không tiện, nhưung cũng có sao đâu?\n <br/>\n <br/>\n Phiên Vân thấy đó cũng không phải chuyện lớn gì, y là nam nhân lại chỉ muốn an bình sống qua ngày, có thể ngủ có thể ăn đều tốt, thế nên gả cho vương gia phế nhân lại càng tốt. An phận làm một cái tiểu thiếp không lo không nghĩ cũng không sợ bị lộ thân phận\n <br/>\n <br/>\n Phiên Vân không ngờ nhất chính là Nhật Minh vương gia có công bảo vệ hoàng đế, đáng lý ngoài không thể cử động còn lại đều có người đưa tận miệng, lại như một cái xác khô héo đến đáng thương.\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-diem-nhung-trang-ngon-lua-quan-phuc": {
        "ten_truyen": "hoa-diem-nhung-trang-ngon-lua-quan-phuc",
        "link_truyen": "https://truyenfull.io/hoa-diem-nhung-trang-ngon-lua-quan-phuc/",
        "ten_truyen_full": "Hỏa Diễm Nhung Trang (Ngọn Lửa Quân Phục)",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, lính cứu hỏa thụ x hình cảnh công, 1x1, có ngược\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n 188 tra đoàn(188男团) - Dưới Một Hiên Nhà\n <br/>\n <b>\n  Tình trạng raw:\n </b>\n Hoàn (196c + 3pn)\n <br/>\n <br/>\n Từ lúc ban đầu không ưa nhau, dần dần lại thưởng thức lẫn nhau.\n <br/>\n <br/>\n Câu chuyện của họ chính là sự biến chuyển tình cảm thông qua việc chiến đấu cùng thiên tai nhân họa, cùng nhau phá những án kiện về các vụ nổ và vũ khí sinh hóa.\n <br/>\n <br/>\n <b>\n  Ý nghĩa tên truyện:\n </b>\n <br/>\n <br/>\n - -  Biến ngọn lửa vô tình làm áo giáp quân trang, ban cho tôi sức mạnh phi thường của sự dũng cảm -\n <br/>\n <br/>\n <b>\n  Thuộc tính nhân vật:\n </b>\n <br/>\n <br/>\n - - anh dũng lưu manh đẹp trai lính cứu hỏa thụ x khiết phích IQ cao cảnh sát hình sự công --.\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-yeu-mac-chung-tram-cam": {
        "ten_truyen": "nguoi-yeu-mac-chung-tram-cam",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-mac-chung-tram-cam/",
        "ten_truyen_full": "Người Yêu Mắc Chứng Trầm Cảm",
        "tac_gia": "Sấu Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Người yêu hoạn u buồn chứng (xuyên nhanh)\n <b>\n  <br/>\n  Số chương:\n </b>\n 182 chương chính văn+ 4 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Phong Nguyệt\n <br/>\n <b>\n  Check chính tả\n </b>\n : Shim\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Văn Nhiên ôm bó hoa hồng vừa rực rỡ lại mĩ miều trên tay, vừa háo hức và khẩn trương đi trên đường tới gặp người yêu.\n <br/>\n <br/>\n Anh đã chuẩn bị hết thảy, chiếc nhẫn nằm ngay ngắn trong ngực, chỉ chờ tới lúc cầu hôn để trao đi.\n <br/>\n <br/>\n Dự định đẹp đẽ biết bao nhiêu, nhưng phút chốc đã tan vỡ khi anh nhìn thấy hình ảnh người yêu nhảy từ trên cao xuống, máu tươi tuôn ra còn lóa mắt hơn cả hoa hồng.\n <br/>\n <br/>\n Sau này anh mới biết cậu mắc bệnh trầm cảm, sợ anh lo lắng nên không nói.\n <br/>\n <br/>\n Để người yêu trở lại, anh phải đến các thế giới để thu thập những mảnh hồn phách của cậu, nhưng ở mỗi thế giới cậu đều mắc phải một căn bệnh tâm lý khác nhau, điều anh phải làm là tiếp cận, bảo vệ, bao dung, chữa khỏi, một lần nữa để cậu yêu bản thân mình.\n <br/>\n <br/>\n Thế giới giả tưởng, đồng tính có thể kết hôn.\n <br/>\n <br/>\n Thế giới thứ 1: Kẻ có tiền x Tiểu đáng thương\n <br/>\n <br/>\n Thế giới thứ 2: Ảnh đế x Ca sĩ\n <br/>\n <br/>\n Thế giới thứ 3: Nhân loại x Gấu nâu\n <br/>\n <br/>\n Thế giới thứ 4: Biên tập x Tác giả truyện tranh\n <br/>\n <br/>\n Thế giới thứ 5: Giáo sư đại học x Kỹ sư IT\n <br/>\n <br/>\n Thế giới thứ 6: Thợ làm bánh x Học sinh\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n <ul>\n  <li>\n   Thời lượng công thụ xuất hiện ngang nhau.\n  </li>\n  <li>\n   Không phải công khống văn.\n  </li>\n  <li>\n   Trước công sủng thụ, sau cả hai sủng lẫn nhau.\n  </li>\n  <li>\n   Tiểu điềm văn, chữa khỏi hệ, liên quan đến chứng trầm cảm, rối loại nhân cách, hội chứng Fregoli, chứng nghiện rượu…\n  </li>\n </ul>\n <b>\n  Nhân vật chính:\n </b>\n Văn Nhiên, Mạnh Miên Đông\n</div>\n",
        "rating_value": 9.0
    },
    "dung-thanh": {
        "ten_truyen": "dung-thanh",
        "link_truyen": "https://truyenfull.io/dung-thanh/",
        "ten_truyen_full": "Dung Thành",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cường cường, tương lai, kỳ ảo, giả tưởng, HE\n <br/>\n <b>\n  Bản gốc\n </b>\n : 100 chương chính văn +??? Phiên Ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Ru\n <br/>\n <b>\n  Proofread:\n </b>\n Cá\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Liên Xuyên mở khoang ngủ ra, nhìn thế giới bên ngoài.\n <br/>\n <br/>\n Vẫn là buổi sáng như mọi ngày.\n <br/>\n <br/>\n Nhưng đây thật sự là một ngày mới ư??? Bởi vì là mọi thứ thật sự không khác mấy.\n <br/>\n <br/>\n Chỉ có cơn đau đầu biểu hiện rõ cho hắn biết rằng hôm nay thật sự là một ngày mới, không phải hôm qua hay những hôm khác...\n <br/>\n <br/>\n Và, chủ thành hiện giờ đã không còn vật tư và không gian để dung nhập thêm người.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n <em>\n  <b>\n   Nhân vật chính:\n  </b>\n  Ninh Cốc, Liên Xuyên\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Nhân vật phụ:\n  </b>\n  không quan trọng, dù sao cũng nhiều như nước dưới biển.\n </em>\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n <br/>\n <br/>\n <em>\n  Đọc đến đâu làm đến đấy, cho nên mọi cách xưng hô đều chỉ được chọn bằng trực giác, sẽ được sửa liên tục nếu có thay đổi bởi tình tiết truyện.\n </em>\n <br/>\n <br/>\n <em>\n  Rất nhiều khái niệm trong truyện là do tác giả tự đặt ra, chú thích mình đưa ra chỉ để tham khảo, không cần quá bám theo chú thích mà ảnh hưởng tới việc suy đoán khi đọc truyện.\n </em>\n <br/>\n <br/>\n <em>\n  Truyện trong như nước cất nên không rõ công thụ\n  <br/>\n  <br/>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "mo-han-trong": {
        "ten_truyen": "mo-han-trong",
        "link_truyen": "https://truyenfull.io/mo-han-trong/",
        "ten_truyen_full": "Mộ Hàn Trọng",
        "tac_gia": "Huyền Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, công xuyên không, không sạch, ôn nhu phúc hắc chủ tử công x ẩn nhẫn thị vệ thụ (hộ pháp kiêm thị vệ), có ngọt có ngược, có H, HE.\n <br/>\n <b>\n  Cặp:\n </b>\n Vu Diệp (Mộ Hàn Trọng) x Nam Khiếu Hoàn\n <br/>\n <b>\n  Dịch\n </b>\n : Lôi Uyển\n <br/>\n <b>\n  Gồm:\n </b>\n 118 chương + rất nhiều phiên ngoại\n <br/>\n <br/>\n <strong>\n  Văn án:\n  <em>\n   (Quá trừu tượng đi?)\n   <br/>\n  </em>\n </strong>\n <br/>\n <br/>\n Cứ ngỡ là tình cờ gặp gỡ, nhưng thật ra dường như đều là vận mệnh đã sắp đặt, chú định rằng duyên phận khi nào sẽ tới.\n <br/>\n <br/>\n Không lẽ vị hộ pháp cao lớn anh tuấn, có chút trầm mặc kiệm lời đang đứng trước mặt lại là bến đỗ của cuộc đời hắn?\n <br/>\n <br/>\n Không nghĩ tới, là ôn nhu cường đại công gặp gỡ ẩn nhẫn trung khuyển thụ, một thuộc hạ ngoại trừ trung thành hoàn toàn không hiểu được những tâm tư khác.\n <br/>\n <br/>\n Tuy đã dùng tất cả thủ đoạn, lại chỉ có thể ngửa mặt lên trời thở dài: \"Đường tình còn dài a…”\n <br/>\n <br/>\n Mà hơn nữa, tự thân ôn nhu tiểu công này, tâm tư cũng xoay chuyển vòng vòng…\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 8.2
    }
}