{
    "dracoem-gap-ac-mong": {
        "ten_truyen": "dracoem-gap-ac-mong",
        "link_truyen": "https://truyenfull.io/dracoem-gap-ac-mong/",
        "ten_truyen_full": "Draco…Em Gặp Ác Mộng",
        "tac_gia": "Sa Đường Kết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lúc Harry và Draco gặp nhau ở hành lang, em nhìn thấy được sự ảm đạm trong đôi mắt bạc của Vương Tử Slytherin, người mà sau đó gật nhẹ đầu chào em và đi tiếp.\n <br/>\n <br/>\n Sáu năm của quá khứ, trong đôi mắt đó có sự chờ mong, có nét mê hoặc, có phẫn nộ, có bi thương, có sự cười nhạo, có khinh thường, có cả sợ hãi, có mọi loại cảm xúc, duy chỉ chưa từng có sự lạnh nhạt. Tên hỗn đãn bạch kim của Malfoy chưa bao giờ nhìn em thờ ơ như hiện tại, Harry tức giận nghĩ.\n <br/>\n <br/>\n Hai người vĩnh viễn không thể làm bạn tốt, dù có hay không có Voldemort, gã hận em, gẫ tất nhiên hận em, vì em đã gạt đi bàn tay của ngày đó.\n <br/>\n <br/>\n Harry thở dài, đã mấy trăm lần em đều nghĩ như vậy, nếu lúc ấy em nắm lấy bàn tay tinh tế nhưng tái nhợt kia, em với Draco, ừ, Draco, khi nào thì em mới có thể quang minh chính đại gọi tên gã. Bởi vì sự hèn nhát và lòng tự trọng của mình, em đã từ chối cậu bé kiêu ngạo với mái tóc vàng óng ánh. Merlin mới biết, em lúc ấy sợ hãi biết bao, một cậu bé cao quý và đẹp đẽ lại hướng em vươn tay. Nhưng sự ngạo mạn đã đụng chạm đến tự tôn của Harry, làm cho bọn họ trở mặt thành thù, kéo dài đến hiện tại. Lòng tự trọng chết tiệt, Harry nghĩ.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.1
    },
    "huong-dan-ngoai-tinh": {
        "ten_truyen": "huong-dan-ngoai-tinh",
        "link_truyen": "https://truyenfull.io/huong-dan-ngoai-tinh/",
        "ten_truyen_full": "Hướng Dẫn Ngoại Tình",
        "tac_gia": "Yểu Yểu Nhất Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n —- Văn án —-\n <br/>\n <br/>\n Xin hỏi tự mình đội nón xanh là trải nghiệm như thế nào?\n <br/>\n <br/>\n Người ẩn danh trả lời:\n <br/>\n <br/>\n “Giả dạng thành tiểu thụ trắng trắng nộn nộn đi cua bạn trai cán bộ, không nghĩ tới ảnh lại hồi âm cho tui!”\n</div>\n",
        "rating_value": 9.1
    },
    "thanh-vi": {
        "ten_truyen": "thanh-vi",
        "link_truyen": "https://truyenfull.io/thanh-vi/",
        "ten_truyen_full": "Thanh Vĩ",
        "tac_gia": "Nại Nại Nại Phù Đế Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lúc Thanh Vĩ thức dậy, sắc trời ngoài phòng đã sáng choang, nhưng bên trong phòng ngủ vẫn mờ tối yên tĩnh, giống như buổi tối vậy.\n <br/>\n <br/>\n Không cần phải nói, nhìn một cái là biết do Lâm Niệm sắp xếp, cố ý lắp rèm cửa sổ dày không thấu ánh sáng ở trong phòng ngủ, để cho cá nhỏ nhà mình ngủ nhiều thêm hai tiếng, không bị ánh nắng ngoài phòng đánh thức.\n <br/>\n <br/>\n Trong lòng Thanh Vĩ mơ màng vui vẻ một lúc, vùi người trong chăn bông mềm mại, dần dần tỉnh táo lại, dùng bản năng của động vật của mình cảm giác thời gian, a, quả nhiên lại ngủ đến trưa rồi.\n <br/>\n <br/>\n Một tay cậu đỡ bụng bầu lớn trước người, một cái tay khác khó khăn chống người, ngồi dậy từ trong chăn. Mái tóc dài màu xanh đen xoã tung, hơi cong tự nhiên như rong biển trong nước, che ở trên vai trần trắng như tuyết —— từ sau khi cậu có bầu, Lâm Niệm bảo bệ chăm sóc cậu gấp đôi, nhưng Thanh Vĩ từ đầu đến cuối vẫn gầy gò như lúc ban đầu, người thon dài trắng nõn, chỉ có bảo bảo trong bụng càng ngày càng lớn, nặng trĩu treo ở trước người, vừa đẹp vừa dễ vỡ.\n <br/>\n <br/>\n Lúc ở trong đại dương, Thanh Vĩ chính là người cá đẹp nhất, nhan sắc tươi đẹp còn chói mắt hơn đá quý nơi đáy biển. Sau đó lên bờ biến thành người, cũng là một mỹ nhân xinh đẹp như yêu vật mê hoặc lòng người, ra cửa nếu như không đội nón và đeo khẩu trang, cũng sẽ bị những người đi đường coi như người nổi tiếng mà vây quanh, khiến đường phố bị tắc nghẽn nước chảy không lọt.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 5.8
    },
    "bong-phat-hien-vo-khong-yeu-tui": {
        "ten_truyen": "bong-phat-hien-vo-khong-yeu-tui",
        "link_truyen": "https://truyenfull.io/bong-phat-hien-vo-khong-yeu-tui/",
        "ten_truyen_full": "Bỗng Phát Hiện Vợ Không Yêu Tui",
        "tac_gia": "Linh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Motip chữa lành, nhẹ nhàng.\n <br/>\n <br/>\n Nhóc khóc nhè mẫn cảm công x Chuyên vuốt lông ôn nhu thụ.\n <br/>\n <br/>\n Mỗi ngày Giang Bắc đều cầm quyển kịch bản ngược luyến tình thâm, tổng tài truy thê tóe lửa để diễn bên cạnh anh.\n <br/>\n <br/>\n Cho đến khi diễn mà tự thấy ngượng,\n <br/>\n <br/>\n Thì phát hiện vợ đang mơ màng nhìn mình:\n <br/>\n <br/>\n “Anh nói anh yêu em bao giờ?”\n <br/>\n <br/>\n Vì vậy, năm thứ tư sau khi kết hôn, Giang Bắc đứng trước mặt Ôn Nhạc Ninh khóc như một đứa nhỏ 3 chủi bị cướp mất kẹo.\n <br/>\n <br/>\n *Note nhẹ: Niên hạ\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.1
    },
    "deu-la-do-an-ca-ay-ma": {
        "ten_truyen": "deu-la-do-an-ca-ay-ma",
        "link_truyen": "https://truyenfull.io/deu-la-do-an-ca-ay-ma/",
        "ten_truyen_full": "Đều Là Đồ Ăn Cả Ấy Mà",
        "tac_gia": "Bổ Hứa Hồ Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thật là đáng sợ, đồ ăn của ta muốn song tu với ta!!!\n</div>\n",
        "rating_value": 9.6
    },
    "khong-de-y-tay-dong": {
        "ten_truyen": "khong-de-y-tay-dong",
        "link_truyen": "https://truyenfull.io/khong-de-y-tay-dong/",
        "ten_truyen_full": "Không Để Ý Tây Đông",
        "tac_gia": "Tương Thử Ngận Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Không Để Ý Tây Đông\n </b>\n của tác giả\n <b>\n  Tương Thử Ngận Bì\n </b>\n có nội dung kể về em trai đi lính, anh trai tới thăm, hai người ngọt ngào tát đường, sau đó anh trai có người theo đuổi, em trai trở về nổi giận đùng đùng, hai người bị ly gián, em trai muốn cưỡng bức anh trai, nhưng nửa chừng lý trí thức tỉnh, dừng lại, hoảng loạn muốn bỏ trốn, anh trai ôm lấy hắn, chủ động hôn hắn, hai người phá vỡ tầng anh em mỏng manh, trở thành người yêu.\n <br/>\n <br/>\n Cha dượng của thụ phát hiện trên người thụ có dấu vết, nhắm mắt cũng biết là con trai của hắn làm, rất tức giận, muốn lôi công ra tẩn một trận, thụ che chở, xin tha cho công, đổ bệnh nặng, cha công ( cũng là cha dượng của thụ) thấy thụ bệnh nặng nên cũng bỏ qua, không trách công.\n</div>\n",
        "rating_value": 7.0
    },
    "am-da-ma-quan-chi-da-thu-nguyet-hon": {
        "ten_truyen": "am-da-ma-quan-chi-da-thu-nguyet-hon",
        "link_truyen": "https://truyenfull.io/am-da-ma-quan-chi-da-thu-nguyet-hon/",
        "ten_truyen_full": "Ám Dạ Ma Quân Chi Dạ Thú Nguyệt Hồn",
        "tac_gia": "Cô Quang Tàn Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Ám Dạ Ma Quân Chi Dạ Thú Nguyệt Hồn\n </b>\n của t ác giả\n <b>\n  Cô Quang Tàn Chiếu\n </b>\n là câu chuyện về thời kì cuối của Đường triều, trải qua phiên trấn hỗn chiến, hoạn quan chuyên quyền và quan viên trong triều đình chia bè chia phái chống đối lẫn nhau, quân dân hỗn loạn. Công nguyên năm 907, Chu Ôn phế bỏ Đường triều Chiêu Tuyên Đế, tự lập làm đế, sửa quốc hiệu là Lương, lập kinh đô ở Khai Phong. Triều Đường thống trị gần ba trăm năm tuyên cáo chấm dứt. Tại hơn năm mươi năm ngắn ngủi, Trung Nguyên trước sau thay đổi năm vương triều, mà ở phía nam ngoài Ba Thục, còn có rất nhiều chính quyền cát cứ, Trung Quốc tiến vào thời kì \"Ngũ Đại thập quốc\"[*].\n <br/>\n <br/>\n [*]Ngũ Đại thập quốc: có năm triều đại thay đổi nhau thống trị vùng Trung Nguyên: Hậu Lương, Hậu Đường, Hậu Tấn, Hậu Hán, Hậu Chu ở Trung Quốc, 907-960\n <br/>\n <br/>\n Trong lúc này, quyền quý đương triều không màng sinh linh đồ thán, chiến tranh khói lửa, phiên vương cát cứ xưng bá một phương, rất nhiều ác quỷ ma vật thừa cơ quấy phá tứ phương, khoảng thời gian đó quần ma loạn vũ, dân chúng lầm than, người chết đói khắp nơi...Một đêm trăng sao sáng tỏ, vài bóng người xuyên qua gió rét chạy vội trên con đường nhỏ gập ghềnh...\n <br/>\n <br/>\n \"... Không được, ai gia không đi được...\"\n <br/>\n <br/>\n \"Bệ hạ, Chiêu hoàng thái hậu, hôm nay Chu Ôn xưng đế, tất nhiên phải nhổ cỏ tận gốc, cựu thần vô năng, mắt thấy phản đồ Chu Ôn.... Ai....\"\n <br/>\n <br/>\n \"Vương thừa tướng không nên tự trách... Ngôi vị hoàng đế của trẫm nguyên bổn chỉ là hữu danh vô thực, không nghĩ đến cuối cùng còn phải liên lụy ái khanh chịu khổ... Chỉ hy vọng Chu tướng quân có thể yêu quân, lo dân, làm cho bách tính an cư lạc nghiệp, trẫm cũng không uổng mệnh...\"\n</div>\n",
        "rating_value": 7.6
    },
    "chan-doi": {
        "ten_truyen": "chan-doi",
        "link_truyen": "https://truyenfull.io/chan-doi/",
        "ten_truyen_full": "Chán Đời",
        "tac_gia": "Miêu Tiểu Truy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chán Đời\n </b>\n của tác giả\n <b>\n  Miêu Tiểu Truy\n </b>\n viết về đề tài Người chán sống làm sao bây giờ?\n <br/>\n <br/>\n Anh công trong bộ này không hoàn hảo soái ca như các anh công khác, ổng là một ông chú U40 tuy giàu nhưng có dấu hiệu trầm cảm, hoàn cảnh gia đình phức tạp nên lúc yêu hay lo được lo mất, luôn nghĩ mình là gánh nặng của người yêu, luôn nghĩ người yêu xứng đáng với người khác tốt hơn mình nên sẽ bộc phát những hành động tự cho là đúng rồi làm tổn thương đến người yêu.\n</div>\n",
        "rating_value": 8.4
    },
    "ca-duoi-bang": {
        "ten_truyen": "ca-duoi-bang",
        "link_truyen": "https://truyenfull.io/ca-duoi-bang/",
        "ten_truyen_full": "Cá Dưới Băng",
        "tac_gia": "Tam Thu Hoằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cá Dưới Băng\n </b>\n của tác giả\n <b>\n  Tam Thu Hoằng\n </b>\n . Một tháng sau khi kết hôn, cả Thời Nghi và Chung Tuấn Đồng đều có một mơ ước thầm kín. Họ mong rằng đối phương sẽ thích mình nhiều hơn một chút…\n <br/>\n <br/>\n Bọn họ đều là người trên mặt băng, ngày đông lạnh giá, dưới lớp băng có đôi cá như đang hôn nhau, còn hai người trên mặt băng lại phải lấy hết dũng khí mới có thể điềm nhiên mà nắm lấy tay đối phương dưới ánh mặt trời.\n</div>\n",
        "rating_value": 8.1
    },
    "so-thu-trong-mat-toi": {
        "ten_truyen": "so-thu-trong-mat-toi",
        "link_truyen": "https://truyenfull.io/so-thu-trong-mat-toi/",
        "ten_truyen_full": "Sở Thú Trong Mắt Tôi",
        "tac_gia": "Tượng Bát Ức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Bun\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trong mắt tôi ai cũng là động vật hết á.\n</div>\n",
        "rating_value": 9.6
    },
    "sieu-sao-yeu-dai-thuc": {
        "ten_truyen": "sieu-sao-yeu-dai-thuc",
        "link_truyen": "https://truyenfull.io/sieu-sao-yeu-dai-thuc/",
        "ten_truyen_full": "Siêu Sao Yêu Đại Thúc",
        "tac_gia": "Đường Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Metlozghe (wp jewellyf)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đúng sinh nhật lần thứ 35, Đường Văn Bác ly hôn vợ, độc thân.\n <br/>\n <br/>\n Đúng sinh nhật lần thứ 23, đại minh tinh Thần Dật chuẩn bị tiến quân Hollywood.\n <br/>\n <br/>\n Giáo sư đại học Đường Văn Bác vừa hướng nội vừa quê mùa. Đã kiêu ngạo lại còn xấu tính, không ai khác đó chính là đại minh tinh Thần Dật — Đường Văn Bác chính là Giáo sư tiếng Anh tại nhà của Thần Dật.\n <br/>\n <br/>\n Dụ dì dậy chời?! Siêu sao làm sao có thể thích một ông chú bình thường không có gì đặc biệt, lại còn bỏ trốn ra nước ngoài bí mật kết hôn nữa chứ!\n <br/>\n <br/>\n Chỉ là chuyện tình yêu của một ông chú dịu dàng cùng một thần tượng siêu sao mà thôi, hài, kết cục hạnh phúc, một vs một.\n</div>\n",
        "rating_value": 5.0
    },
    "trang-nguyen-lang-luon-khong-dat-tieu-chuan": {
        "ten_truyen": "trang-nguyen-lang-luon-khong-dat-tieu-chuan",
        "link_truyen": "https://truyenfull.io/trang-nguyen-lang-luon-khong-dat-tieu-chuan/",
        "ten_truyen_full": "Trạng Nguyên Lang Luôn Không Đạt Tiêu Chuẩn",
        "tac_gia": "Công Tử Vu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Đường Bất Thiến (thitranbuontenh)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trạng Nguyên, nhân vật cấp học bá, lúc xuyên đến hiện tại, không ngờ môn nào cũng không đạt tiêu chuẩn.\n <br/>\n <br/>\n Tiếng Anh…nghe không hiểu…\n <br/>\n <br/>\n Thể Dục…theo không kịp…\n <br/>\n <br/>\n Sinh Học, Vật Lý, Chính Trị lại là cái gì?\n <br/>\n <br/>\n Học bá không cho phép mình thành học tra, thậm chí người bên cạnh cũng không được. Muốn dẫn theo nam sinh bóng rổ đầu óc ngu si, tứ chi phát triển cùng nhau thành học bá. Người đứng nhất cả nước năm đó, bây giờ lại không thi nổi đại học sao? Đến đến đến, mang cậu cùng thi đại học!\n <br/>\n <br/>\n Khoảng thời gian nam sinh bóng rổ hung mãnh và học bá ngồi cùng bàn áp lực thật lớn. Sau lại phát hiện, học bá mỗi ngày học hộc máu còn nói muốn mang hắn cùng thi đại học, kết quả thành tích so với hắn còn thảm hơn. Hắn cuối cùng không nhìn nổi nữa, quyết định tự mình học cho giỏi, sau đó ngược lại đến giúp học bá đồng học.\n <br/>\n <br/>\n Cực kỳ không cam lòng – học bá đột nhiên biến thành học tra thụ vs Thể lực tốt thích chơi bóng rổ, tùy tiện học thành tích liền tằng tằng đi lên học tra công.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-con-meo-tranh-nhau-muon-nuoi-ta": {
        "ten_truyen": "sau-con-meo-tranh-nhau-muon-nuoi-ta",
        "link_truyen": "https://truyenfull.io/sau-con-meo-tranh-nhau-muon-nuoi-ta/",
        "ten_truyen_full": "Sáu Con Mèo Tranh Nhau Muốn Nuôi Ta",
        "tac_gia": "Diễm Quy Khang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n Khang Tinh Lạc là một cán bộ hốt shit tận chức tận trách, ngày nọ gặp phải tai nạn xe cộ, sau khi tỉnh lại liền bước vào thời đại giống loài hỗn tạp.\n <br/>\n <br/>\n Gen của các loại vật nuôi trội lên, không chỉ tăng cao IQ và thể lực, mà còn có thể hóa người.\n <br/>\n <br/>\n Khang Tinh Lạc dán tags # không nhà không xe không công việc không sổ tiết kiệm # ngủ say hai năm # tách rời xã hội # lạnh lẽo run rẩy trong cuộc sống mới # may sao siêu cấp đại lão – mèo ngày xưa dũng cảm đứng ra.\n <br/>\n <br/>\n “Em nuôi.”\n <br/>\n <br/>\n Khang Tinh Lạc cảm động không thôi, bỗng có âm thanh thứ hai thứ ba đánh tới.\n <br/>\n <br/>\n “Tới phiên mấy người à ?”\n <br/>\n <br/>\n “Em nuôi, cảm ơn.”\n <br/>\n <br/>\n Trong cuộc tranh đoạt ba chân bốn cẳng, đột nhiên Khang Tinh Lạc nhớ tới, năm đó y u mê mèo, gặp cục cưng dễ thương liền ôm về nhà.\n <br/>\n <br/>\n Nuôi cũng không nhiều lắm… Chỉ có sáu con.\n <br/>\n <br/>\n #Vừa tỉnh dậy mèo của tôi liền trở thành cự phú tài chính / tiểu sinh nổi tiếng / ngòi bút văn học danh giá / điện ảnh cuồng ma / siêu mẫu quốc tế / quán quân quốc tế.\n <br/>\n <br/>\n #Mà đứa nào cũng giành nhau nuôi tôi.\n <br/>\n <br/>\n #Nô tài ngủ say zz nhiều năm cuối cùng cũng tỉnh\n <br/>\n <br/>\n #Vô liêm sỉ, anh không sờ em anh không phải là anh!\n <br/>\n <br/>\n Sáu con mèo bốn nam hai nữ, ngoại trừ mèo sư tử lông dài chính quy công (Khang Lai Nhân), những người khác đều không phải tình yêu, nhưng ai cũng sủng người nào đó tới tận trời.\n <br/>\n <br/>\n Một bộ truyện yêu đương rất ngắn, dễ cưng, cuộc sống hằng ngày thoải mái, đều là sinh hoạt hằng ngày!\n</div>\n",
        "rating_value": 9.7
    },
    "nhu-the-nao-bat-lay-nam-than-dai-nhan": {
        "ten_truyen": "nhu-the-nao-bat-lay-nam-than-dai-nhan",
        "link_truyen": "https://truyenfull.io/nhu-the-nao-bat-lay-nam-than-dai-nhan/",
        "ten_truyen_full": "Như Thế Nào Bắt Lấy Nam Thần Đại Nhân",
        "tac_gia": "Cật Phạn Phạn Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  “Dẫu cho có chết đi, dẫu có đổi hồn chuyển kiếp, ngươi vẫn cứ thích bổn toạ sao?”\n </em>\n <br/>\n <br/>\n <em>\n  Nhạc Chí ngoan ngoãn gật đầu.\n </em>\n <br/>\n <br/>\n <em>\n  “Vậy thì chết đi.”\n </em>\n <br/>\n <br/>\n <em>\n  Tất Cảnh nói.\n </em>\n <br/>\n <br/>\n <em>\n  “Nếu ngươi có thể chuyển thế đầu thai, một lần nữa lại làm người, biết đâu ta sẽ cho ngươi cơ hội.”\n </em>\n <br/>\n <br/>\n <em>\n  Lúc nói câu ấy, Tất Cảnh quả thật hy vọng Nhạc Chí nhanh chóng chết phứt đi.\n </em>\n <br/>\n <br/>\n <em>\n  Có điều, mãi về sau, y lại bắt đầu ngóng trông hắn chuyển thế tới tìm mình.\n </em>\n <br/>\n <br/>\n <em>\n  Đáng tiếc thời gian lưu chuyển, Nhạc Chí khi xưa không biết đã biệt phương nào.\n </em>\n <br/>\n <br/>\n Nhân vật chính: Tất Cảnh x Nhạc Chí.\n <br/>\n <br/>\n Nhân vật phụ: Thẩm Mạn, Tần Thái Hòa, Mục Sân x Kỷ Nhược, Tần Thái Sơ x Diệp Quang Kỷ.\n <br/>\n <br/>\n Truyện này nhất thụ nhất công, không đổi công.\n</div>\n",
        "rating_value": 8.4
    },
    "qua-nha-to-lam-bai-tap-di": {
        "ten_truyen": "qua-nha-to-lam-bai-tap-di",
        "link_truyen": "https://truyenfull.io/qua-nha-to-lam-bai-tap-di/",
        "ten_truyen_full": "Qua Nhà Tớ Làm Bài Tập Đi",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: BànVăn trúc mã.Hai tên nhóc lớn lên thành hai chàng trai cùng đi cứu vớt thế giới (khả năng không thành công).Tam quan là cái gì ăn được không công (Tống) x giá trị quan luôn hướng về chủ nghĩa xã hội thụ (Khúc) - Đại khái là cường cường (?)\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-nhanh-sau-khi-vut-bo-tra-cong": {
        "ten_truyen": "xuyen-nhanh-sau-khi-vut-bo-tra-cong",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-sau-khi-vut-bo-tra-cong/",
        "ten_truyen_full": "[Xuyên Nhanh] Sau Khi Vứt Bỏ Tra Công",
        "tac_gia": "Thi Hòe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: betrayal1988\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đường tiểu thiếu gia có tiền có sắc, hết lần này tới lần khác phạm mệnh hoa đào nát, nhiều lần bị tra công lừa tiền lừa tình cảm, một ngày nọ vì tức giận mà gia nhập hệ thống \"Đại nghiệp ngược tra\"\n <br/>\n <br/>\n 【 Thế giới một 】\n <br/>\n <br/>\n Tra Hoàng đế: Trẫm biết người theo trẫm đoạt lấy giang sơn này là ngươi, nhưng trẫm khó khăn lắm mới tìm được hắn, ngôi vị Hoàng hậu này...... ngươi nên nhường lại đi thôi.\n <br/>\n <br/>\n Đường Cửu: Cầu còn không được, đệ đệ ngươi đẹp trai hơn người nhiều, mau để ta cùng hắn song túc song phi!!\n <br/>\n <br/>\n 【 Thế giới hai 】\n <br/>\n <br/>\n Tra nhị đại: Bảo bối, em không nỡ chia tay anh đúng không? Anh và những người kia chỉ là chơi đùa thôi, em mãi mãi là người anh thích nhất......\n <br/>\n <br/>\n Đường Cửu: Rẽ trái biến ra ngoài, tạm biệt không tiễn.\n <br/>\n <br/>\n 【 Thế giới ba 】\n <br/>\n <br/>\n Tra ảnh đế: Anh rất biết ơn em nâng đỡ anh lên vị trí này, nhưng quan hệ của chúng ta dừng ở đây thôi, em đừng níu kéo...\n <br/>\n <br/>\n Đường Cửu (dắt tình mới đẹp trai trẻ trung cool ngầu, vẻ mặt mờ mịt quay đầu): Anh là ai?\n <br/>\n <br/>\n Các tra công: \"......\"\n <br/>\n <br/>\n Không đúng...... sao chuyện này hoàn toàn không giống như mình tưởng tượng!?\n</div>\n",
        "rating_value": 9.3
    },
    "cam-thu-nha-giau": {
        "ten_truyen": "cam-thu-nha-giau",
        "link_truyen": "https://truyenfull.io/cam-thu-nha-giau/",
        "ten_truyen_full": "Căm Thù Nhà Giàu",
        "tac_gia": "Engage",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cơ thể Hứa Niên co quắp lại, bừng tỉnh dậy. Cậu xốc chăn lên, quần lót dính dớp đầy dịch nhớp đùng đục.\n <br/>\n <br/>\n Cậu là sinh viên năm ba đại học A.\n <br/>\n <br/>\n Trời chưa sáng, ba người còn lại trong phòng ký túc ngủ không biết trời trăng gì. Căn phòng yên tĩnh tới kỳ lạ.\n <br/>\n <br/>\n Hứa Niên với tay vào quần lót, tuốt vật đã mềm như bông kia mấy cái mà cũng không có tí khoái cảm nào. Đoạn, cậu đưa ngón tay tới cái miệng dưới ở mông.\n <br/>\n <br/>\n Đầu ngón tay vừa chạm vào, hậu môn hiếm khi bị sờ mó co rụt lại.\n <br/>\n <br/>\n Giống như nơi to lớn của người đàn ông trong giấc mơ vẫn còn ở đó, lỗ hậu vẫn còn nhạy cảm kinh khủng.\n <br/>\n <br/>\n Ngón tay vẽ vòng vòng ở bên ngoài hậu môn, Hứa Niên cũng không nhịn được nữa. dương v*t từ từ ngóc đầu lên. Cậu khẽ kêu một tiếng, cắn chặt chăn trong miệng. Một tay khác nhanh chóng tuốt dương v*t. Cổ cậu cong lên, nước bọt chảy từ khoe miệng xuống, thoạt nhìn như chảy vào màn đêm. Nhìn vừa mờ ảo, vừa sắc tình.\n <br/>\n <br/>\n Không đủ… còn chưa đủ… muốn được đâm vào… muốn quá…\n <br/>\n <br/>\n Đầu Hứa Niên đặc quánh, trong lòng gào thét muốn có thứ gì đó to lớn lấp đầy lỗ hậu của mình. Động tác dưới tay của cậu nhanh hơn, một lát sau dương v*t đã bắn ra một lượng dịch trắng, dính hết vào trong lòng bàn tay.\n <br/>\n <br/>\n Cậu cắn chặt chăn chờ dư vị sau khi lên đỉnh đi qua. Chăn bị nước bọt của cậu làm cho dính dớp vô cùng.\n <br/>\n <br/>\n Hứa Niên dùng bàn tay đầy tinh dịch sờ xuống nơi đáng lẽ ra phải là đáy chậu bình thường nhưng lại có một cơ quan thuộc về nữ giới, nhưng cũng không phải quá hoàn thiện.\n <br/>\n <br/>\n Đối với âm đ*o này, cậu cũng không ghét bỏ gì. Cậu biết là mình khác người bình thường, mà trên thế giới này hẳn là cũng không có những “người âm dương” khác giống cậu. Nhưng cậu cũng không muốn để lộ sự khác biệt của mình ra, không muốn người khác dùng ánh mắt lạ lẫm nhìn mình, cậu không thoải mái.\n <br/>\n <br/>\n Mới dùng tay sờ sờ bên ngoài đã thấy dính nhớp vô cùng. Nơi này mỗi lầ hứng lên đều “đỉnh” như vậy.\n <br/>\n <br/>\n Hứa Niên thuộc loại người mà n*ng thì n*ng nhưng vẫn sợ bị “đâm”. Cho nên tự sướng bao nhiêu lâu cũng không dám đưa tay vào trong hai cái lỗ của bản thân chứ đừng nói là cái gì khác. Hơn nữa cậu chỉ có thể cương lên khi sờ sờ cả hai lỗ đó khiến bản thân càng ngày càng khó chịu.\n <br/>\n <br/>\n Nhẩm lại kiến thức Triết Mác, nhẩm lại giá trị quan của xã hội chủ nghĩa, dục vọng đã bị dập tắt.\n <br/>\n <br/>\n Cậu mở di động ra xem giờ, đã sáu rưỡi rồi.\n <br/>\n <br/>\n Hứa Niên là trẻ mồ côi, cũng là sinh viên nghèo nên để vào được đại học A chính là nhờ thành tích cao và chính phủ trợ cấp mới được. Cậu rất quý trọng những cơ hội mà mình có được nên rất cố gắng.\n <br/>\n <br/>\n Cậu lặng lẽ bước xuống giường, đóng cửa ban công, thay quần áo, rửa mặt.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-qua-tim-duong-song-trong-cho-chet": {
        "ten_truyen": "xuyen-qua-tim-duong-song-trong-cho-chet",
        "link_truyen": "https://truyenfull.io/xuyen-qua-tim-duong-song-trong-cho-chet/",
        "ten_truyen_full": "Xuyên Qua Tìm Đường Sống Trong Chỗ Chết",
        "tac_gia": "Tiểu Khả Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trầm Ngân có mơ cũng không ngờ tới, chính mình sau khi chết cư nhiên lại xuyên qua trở thành ca ca của nhân vật chính - aka pháo hôi phản diện hàng đầu trong truyện.\n <br/>\n <br/>\n Quan trọng nhất là, lúc y xuyên qua, nguyên tác cũng đã sắp đi đến đại kết cục.\n <br/>\n <br/>\n Pháo hôi là y đây cũng sắp sửa bị lôi đi ngũ mã phanh thây.\n <br/>\n <br/>\n Vậy bây giờ, y phải làm gì để tìm đường sống trong chỗ chết đây?\n <br/>\n <br/>\n [ Từ hiện tại bắt đầu, 10 phút sau ngươi sẽ bị mang đi ngũ mã phanh thây. Thỉnh nhanh chóng làm ra lựa chọn:\n <br/>\n <br/>\n ‎1. Buông tay chịu trói. ( 10 phút sau chết.)\n <br/>\n <br/>\n ‎2. Tìm cách khơi dậy sự hứng thú của nam chính. Để hắn đổi chủ ý, tạm thời không muốn giết ngươi.\n <br/>\n <br/>\n ‎3. Tự nghĩ cách, cầu nhiều phúc.]\n <br/>\n <br/>\n Lắng nghe ba lựa chọn văng vẳng bên tai mình. Trầm Ngân suy nghĩ một chút liền quyết định lựa chọn...\n</div>\n",
        "rating_value": 7.9
    },
    "gioi-giai-tri-trung-sinh-chi-boss-sung-cau": {
        "ten_truyen": "gioi-giai-tri-trung-sinh-chi-boss-sung-cau",
        "link_truyen": "https://truyenfull.io/gioi-giai-tri-trung-sinh-chi-boss-sung-cau/",
        "ten_truyen_full": "Giới Giải Trí Trùng Sinh Chi Boss Sủng Cậu",
        "tac_gia": "Mạo Nguyệt Dung Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Yeye\n <br/>\n <br/>\n Beta: Cỏ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Câu chuyện về 1 tiểu minh tinh ngạo kiêu vì khiếm khuyết tình thương. Sau khi bị \"hắc hỏa\" (bôi đen đến cực đại, tất cả mọi người đều ghét và nói xấu với những lời khó nghe) lại càng không được ai yêu thích, chết đi 1 cách không rõ ràng rồi sống lại, cậu liền âm thầm \"hắc hỏa\". Cố tình lại hết lần này tới lần khác lọt vào mắt xanh của đại Boss. Từ đó về sau dưới sự bảo vệ của đại Boss mà từ 1 tiểu minh tinh trở thành đại minh tinh, từ 1 kẻ không ai yêu thương trở thành 1 người được cưng chiều đến tận trời.\n</div>\n",
        "rating_value": 7.4
    },
    "chuyen-vien-uon-nan-tam-quan": {
        "ten_truyen": "chuyen-vien-uon-nan-tam-quan",
        "link_truyen": "https://truyenfull.io/chuyen-vien-uon-nan-tam-quan/",
        "ten_truyen_full": "Chuyên Viên Uốn Nắn Tam Quan",
        "tac_gia": "Tang Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án A:\n <br/>\n <br/>\n Sau khi Thẩm Không tỉnh giấc phát hiện mình xuyên vào một quyển sách, trở thành lao công uốn nắn tam quan nhân vật phản diện miễn phí.\n <br/>\n <br/>\n Không những không thù lao không hộ khẩu không bảo hiểm xã hội mà mỗi thân phận lâm thời còn là pháo hôi tìm đường chết bên người nhân vật phản diện —— Từ tên bắt cóc B hại hắn tàn tật, đến bạn học C lấn yếu sợ mạnh hùa theo bắt nạt, lại tới gián điệp D đánh cắp cơ mật…. Có thể nói việc ác bất tận, không tìm chết thì sẽ không phải chết.\n <br/>\n <br/>\n Người có nguyên tắc giáo dục lạnh lùng lấy thân phận giả có rủi ro cao nhất, nhiều lần nhảy ngang qua biên giới tìm đường chết.\n <br/>\n <br/>\n —— Thế là mầm nhỏ vui vẻ lệch dài.\n <br/>\n <br/>\n Mười năm sau, Hàn Lệ đã trở thành bạo quân chưởng quản đế quốc thương nghiệp tìm tới cửa:\n <br/>\n <br/>\n Hóa ra….. anh là người ngược tôi từ nhỏ đến lớn?\n <br/>\n <br/>\n Thẩm Không:….\n <br/>\n <br/>\n Cam ( chịu).\n <br/>\n <br/>\n Văn án B:\n <br/>\n <br/>\n Cái gọi uốn nắn tam quan là lấy nhu thắng cương, lấy bao dung chữa trị vặn vẹo, lấy ấm áp hòa tan băng cứng, lấy ánh sáng cứu rỗi bóng tối.\n <br/>\n <br/>\n 【 Mỗi con quỷ đều từng là con người. 】\n <br/>\n <br/>\n Mà uốn nắn tam quan sư được sinh ra để cứu vớt.\n <br/>\n <br/>\n Thẩm Không lạnh lùng cười nhạo một tiếng, bóp tắt thuốc lá giữa ngón tay, giữa lông mày có khói lửa, kim loại và vị rỉ sắt của máu:\n <br/>\n <br/>\n Đánh rắm.\n <br/>\n <br/>\n Nói rõ nà:\n <br/>\n <br/>\n 1. Chủ công\n <br/>\n <br/>\n 2. 1v1\n <br/>\n <br/>\n Thể loại: Cường cường, hệ thống xuyên sách, sảng văn\n <br/>\n <br/>\n Thể loại editor tự đánh: Lãnh đạm siêu A giá trị vũ lực cực cao công x Thâm trầm si tình thụ, chân thụ có vấn đề, ngược tâm ngược thân thụ, sủng công gần cuối hỗ sủng thiên công.\n <br/>\n <br/>\n Từ khóa: Vai chính: Thẩm Không, Hàn Lệ ┃ Vai phụ: ┃ Cái khác:\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-the-thanh-danh": {
        "ten_truyen": "nhat-the-thanh-danh",
        "link_truyen": "https://truyenfull.io/nhat-the-thanh-danh/",
        "ten_truyen_full": "Nhất Thế Thành Danh",
        "tac_gia": "Superpanda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tên cũ [Lõa thế]---- Hà Tu Ý từng đoạt được giải Nam phụ xuất sắc nhất, bởi vì biến cố trong nhà phải lui giới giải trí nhiều năm, còn thiếu khoản nợ, lại sau khi tái xuất phát hiện giới giải trí đã khác xa so với hồi xưa. Bạn bè thật vất vả \"nhét\" anh vào một tổ phim tương đối tốt, sau khi anh chạy đến đoàn phim mới phát hiện nhân vật mình diễn lại là thế thân cho một tiểu thịt tươi mà mình có gương mặt na ná giống. Anh vốn không muốn đóng, lại vì đoàn phim tăng giá mà vì tiền khom lưng. Diễn cùng anh chính là ảnh đế cao lãnh, nhưng mà anh lại phát hiện, trong lúc diễn cảnh nóng, ảnh đế vài phút đồng hồ sau đã cương rồi...\n <br/>\n <br/>\n CP: Bề ngoài cao lãnh nam thần nội tâm si hán (hentai) công x bề ngoài yêu diễm đê tiện nội tâm lạnh nhạt thụ\n <br/>\n <br/>\n Ngọt ngọt ngọt, công sủng thụ, sau đó thụ cũng sủng công.\n <br/>\n <br/>\n Là một chuyện xưa về \"Hành động của ảnh đế tuy tốt, XX sẽ không lừa người\".\n</div>\n",
        "rating_value": 7.3
    },
    "vay-ban-dong-phuc-thieu-nien": {
        "ten_truyen": "vay-ban-dong-phuc-thieu-nien",
        "link_truyen": "https://truyenfull.io/vay-ban-dong-phuc-thieu-nien/",
        "ten_truyen_full": "Vấy Bẩn Đồng Phục Thiếu Niên",
        "tac_gia": "Cô Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vấy Bẩn Đồng Phục Thiếu Niên\n </b>\n của tác giả\n <b>\n  Cô Hỏa\n </b>\n kể về một chàng công xinh đẹp thích giả heo ăn thịt hổ cùng với một bạn thụ ngầu lòi lang thang, tính tình táo bạo\n <br/>\n <br/>\n Ban đầu hắn là một kẻ đi trêu chọc người ta, thế mà trêu chọc kiểu gì, tự bản thân mình lại động tâm mất.\n <br/>\n <br/>\n Biết làm sao bây giờ? Cậu mau chịu trách nhiệm với tôi đi!!!\n <br/>\n <br/>\n - ------------\n <br/>\n <br/>\n Nhìn xinh đẹp, có vẻ hiền lành, thế mà trong đầu toàn suy nghĩ đen tối.\n <br/>\n <br/>\n Một người như playboy, mạnh mẽ bảo đảm mình thẳng tưng, thế mà cuối cùng lại nằm dưới người ta....\n</div>\n",
        "rating_value": 9.1
    },
    "mui-hoa-que-thang-tam": {
        "ten_truyen": "mui-hoa-que-thang-tam",
        "link_truyen": "https://truyenfull.io/mui-hoa-que-thang-tam/",
        "ten_truyen_full": "Mùi Hoa Quế Tháng Tám",
        "tac_gia": "Hỉ Mã Lạp Chủng Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n <strong>\n  Một đoạn văn ngắn, liên quan đến thời không lữ trình với niên hạ dưỡng thành ~ điểm dễ thương gần đây.\n </strong>\n <br/>\n <strong>\n  Trả lời cho câu hỏi trên: khả năng vượt qua thời gian và không gian vĩ độ, chỉ có sức mạnh của tình yêu.\n </strong>\n <br/>\n <strong>\n  Nội dung nhãn mác: Sinh tử niên hạ khoa học viễn tưởng tình hữu độc chung.\n </strong>\n <br/>\n <strong>\n  Tìm tòi chữ mấu chốt: Vai chính: Loan Tịch, Văn Phỉ ┃ vai phụ: ┃ cái khác:\n </strong>\n</div>\n",
        "rating_value": 9.3
    },
    "nam-lay-tay-lan-nua": {
        "ten_truyen": "nam-lay-tay-lan-nua",
        "link_truyen": "https://truyenfull.io/nam-lay-tay-lan-nua/",
        "ten_truyen_full": "Nắm Lấy Tay Lần Nữa",
        "tac_gia": "Nhan Ly Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Văn án\n </em>\n <br/>\n <br/>\n Thẳng đến sau khi Tĩnh An chết, Tống Mẫn mới biết được cái gọi là đau đến không muốn sống.\n <br/>\n <br/>\n Đêm đó sau khi rời khỏi giới võng phối, lần nữa tỉnh lại liền phát hiện trở về bốn năm trước, thời điểm bọn họ vừa mới kết giao được nửa năm.\n <br/>\n <br/>\n Một đời này, sẽ không cô phụ em.\n</div>\n",
        "rating_value": 9.0
    },
    "tong-tai-va-thu-ky": {
        "ten_truyen": "tong-tai-va-thu-ky",
        "link_truyen": "https://truyenfull.io/tong-tai-va-thu-ky/",
        "ten_truyen_full": "Tổng Tài Và Thư Ký",
        "tac_gia": "Đại Giác Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc\n <b>\n  Tổng Tài Và Thư Ký\n </b>\n của tác giả\n <b>\n  Đại Giác Tiên Sinh\n </b>\n ....!\n <br/>\n <br/>\n Nếu bạn thích thể loại Đam Mỹ, Đoản Văn thì đừng bỏ qua truyện này nhé!!!!!\n</div>\n",
        "rating_value": 9.3
    },
    "lam-nhan-yeu-cao-lanh-gi-do-khong-kho": {
        "ten_truyen": "lam-nhan-yeu-cao-lanh-gi-do-khong-kho",
        "link_truyen": "https://truyenfull.io/lam-nhan-yeu-cao-lanh-gi-do-khong-kho/",
        "ten_truyen_full": "Làm Nhân Yêu Cao Lãnh Gì Đó Không Khó",
        "tac_gia": "Thử Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: SweetMacaronsVăn án:Làm mỹ nhân cao lãnh gì đó đều có bí quyết. Vẻ ngoài chỉ là thứ yếu, chủ yếu là khí chất cùng hành vi. Làm mỹ nhân cao lãnh, không được cười to, nói lớn. Làm mỹ nhân cao lãnh, nhấc tay nhấc chân cũng không được tùy tiện. Làm mỹ nhân cao lãnh, đến cái liếc mắt cũng phải luyện. Chỉ một ánh mắt cũng làm đối phương biết ngại mà lui, đó mới là mỹ nhân cao lãnh chuẩn mực. Thế nhưng kì thật, làm mỹ nhân cao lãnh không khó. Khó nhất là làm một tên nhân yêu cao lãnh. Vệ Minh Ngọc ngoài mặt lạnh băng, trong lòng chửi thầm - mỹ nhân cao lãnh cái con mẹ chúng mày. Đây là chuyện xưa về tên nhân yêu cao lãnh vs một đám tiểu yêu tinh.\n</div>\n",
        "rating_value": 6.8
    },
    "ky-su-ve-doi-truong-co-va-le-my-nhan": {
        "ten_truyen": "ky-su-ve-doi-truong-co-va-le-my-nhan",
        "link_truyen": "https://truyenfull.io/ky-su-ve-doi-truong-co-va-le-my-nhan/",
        "ten_truyen_full": "Ký Sự Về Đội Trưởng Cố Và Lê Mỹ Nhân",
        "tac_gia": "Lôi Đại Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: SweetMacarons\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lê Tư Thanh trong trò chơi vô cớ bị đuổi giết, trong lòng không vui!\n <br/>\n <br/>\n Cũng may anh cảnh sát nhà bên rất ư là đẹp trai, nhìn thôi là quên hết phiền não rồi!\n <br/>\n <br/>\n Mỗi ngày ngắm trai đẹp, lại lên mạng chọc tức cừu định, thật là hạnh cmn phúc.\n <br/>\n <br/>\n Cái gì, cừu địch chính là anh cảnh sát sao?\n <br/>\n <br/>\n Lại còn muốn đem ân oán ra giải quyết một thể?\n <br/>\n <br/>\n Lê Tư Thanh trong đêm thu dọn, chuẩn bị chuồn lẹ!\n</div>\n",
        "rating_value": 7.9
    }
}