{
    "ac-no-tai": {
        "ten_truyen": "ac-no-tai",
        "link_truyen": "https://truyenfull.io/ac-no-tai/",
        "ten_truyen_full": "Ác Nô Tài",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, một ít ngược luyến, nhất thụ nhất công, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  Hàn Độc Cổ x Yến Vũ Không\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  QT ca ca\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lam Nhi\n  <br/>\n  <br/>\n </i>\n Hắn tự cao, biết bản thân rất xinh đẹp nên biết tôn trọng bản thân, thế mà lại bị tên kia tổn thường. Hắn bên ngoài lãnh diện nghiêm nghị nhưng bên trong mỏng manh dễ vỡ như cánh hoa, tại sao y cứ làm hắn tổn thương... Nếu vì báo thù, tại sao còn cho hắn nếm mùi ngon ngọt? Hắn sợ hắn sợ chìm sâu trong bể ngọt ngào này để rồi khi mất đi hắn sẽ đau khổ không thôi có lẽ con tim cũng sẽ vỡ nát, biết càng vây sâu càng khổ nhưng hắn vẫn không ngừng bị quyến rũ mà ngã vào.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "dien-phong-doi-quyet": {
        "ten_truyen": "dien-phong-doi-quyet",
        "link_truyen": "https://truyenfull.io/dien-phong-doi-quyet/",
        "ten_truyen_full": "Điên Phong Đối Quyết",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Biên Tập và\n  </b>\n  <b>\n   Chỉ\n  </b>\n  <b>\n   nh sửa\n  </b>\n  : Tuyết Lạc Hạ (Jade)\n </p>\n <p>\n  <b>\n   Thể\n  </b>\n  <b>\n   loạ\n  </b>\n  <b>\n   i:\n  </b>\n  Trọng sinh, dưỡng thành, thầy trò, hào môn thế gia, tình hữu độc chung, mặt than công x mắt mù thụ, HE\n </p>\n <p>\n  Lý Thái Thần là cao thủ cờ vây , nổi tiếng khắp nơi, nhưng không nghĩ tới một ngày khi đang ở đỉnh cao của sự nghiệp bị người khác chỉ tay vào mặt nói mình là một kẻ biến thái.\n </p>\n <p>\n  Trong lúc tuyệt vọng và đau thương, ông trời lại cho hắn cơ hội trọng sinh về thế giới cổ đại vào một đại sư mù nhưng lại vô cùng giỏi cờ vây, sau đó lần thứ hai gặp được cố nhân từng là kỳ phùng địch thủ…\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "duong-nien-ly-tao": {
        "ten_truyen": "duong-nien-ly-tao",
        "link_truyen": "https://truyenfull.io/duong-nien-ly-tao/",
        "ten_truyen_full": "Đương Niên Ly Tao",
        "tac_gia": "Hà Há",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Fangsui Fan\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n </span>\n <span>\n  Trùng sinh, niên hạ, cung đình quyền quý, tiền thế kim sinh.\n  <br/>\n </span>\n <b>\n  Nhân vật\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Chính: Lạc Bình, Chu Đường – Phụ: Phương Tấn, ‘đàn’ người nhà họ Chu.\n  <br/>\n </span>\n <br/>\n Lạc Bình là con người theo đuổi con đường làm quan, trãi qua nhiều giai đoạn trong chốn quan trường từ\n <span>\n  kinh qua tam đại triều đình nhà Chu, cho đến khi quan bái khanh tướng.\n  <br/>\n  <br/>\n  Hắn vì triều đình Đại Thừa tận lòng trung hiếu, nhưng đổi lại kết cuộc thanh bại danh liệt.\n  <br/>\n  <br/>\n  Ông trời thương xót cho hắn cơ hội trùng sinh một lần nữa.\n  <br/>\n  <br/>\n  Lạc Bình thề với lòng cơ hội làm lại lần nữa quyết tâm thề sẽ không đi lại vết xe đổ của mình lần nữa không tự hủy hoại danh tiết của mình,\n </span>\n cũng huỷ hoại giang sơn người kia nắm giữ, mà vẫn\n <span>\n  sẽ phụ tá Quân vương của Đại Thừa, cho tới khi y không cần ta nữa.\n  <br/>\n  <br/>\n </span>\n Quân X Thần, trùng sinh, niên hạ, 1v1, HE.\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "hua-vi-trong-sinh-ky": {
        "ten_truyen": "hua-vi-trong-sinh-ky",
        "link_truyen": "https://truyenfull.io/hua-vi-trong-sinh-ky/",
        "ten_truyen_full": "Hứa Vị Trọng Sinh Ký",
        "tac_gia": "Thiên Khỏa Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n :  Hạ Nguyệt – Lai Khứ – Nhật Nhi\n <br/>\n <b>\n  Beta\n </b>\n : Hạ Nguyệt – Nhật Nhi\n <br/>\n <b>\n  Thế loại\n </b>\n : Trọng sinh , Huyền Huyễn , 1X1 , HE .\n <br/>\n <br/>\n Truyện lấy bối cảnh ở thời cổ đại, nhân vật chính tên Hứa Vị là tên tội phạm nhưng không biết là mình phạm tội này. Ngày vua đăng quang ra lệnh đặc xá thiên hạ nhưng chỉ riêng hắn thì đem ra hành huyết luôn ngay lập tức.\n <br/>\n <br/>\n Khi thời gian đã đến thì hắn chỉ mỉm cười chấp nhận số phận của mình. Ông trời thương xót cho hắn cơ hội trọng sinh lại lần nữa, hắn có làm thay đổi được số phận của mình không mời các bạn đón xem.\n</div>\n",
        "rating_value": 8.4
    },
    "chi-la-luc-do-long-ngan-ngo": {
        "ten_truyen": "chi-la-luc-do-long-ngan-ngo",
        "link_truyen": "https://truyenfull.io/chi-la-luc-do-long-ngan-ngo/",
        "ten_truyen_full": "Chỉ Là Lúc Đó Lòng Ngẩn Ngơ",
        "tac_gia": "Thiên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Hoa lê trắng nhạt liễu sẫm xanh\n  </em>\n </p>\n <p>\n  <em>\n   Bông liễu theo hoa bay rợp thành\n  </em>\n </p>\n <p>\n  <em>\n   Nhánh tuyết đằng Đông sao sầu muộn\n  </em>\n </p>\n <p>\n  <em>\n   Đời người trông được mấy Thanh minh.\n  </em>\n </p>\n <p>\n  Trên đời này chỉ có hai chuyện đáng để hối tiếc,\n </p>\n <p>\n  một là khao khát mà không đạt được, và một là đạt được.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "thien-tu-ky-duyen": {
        "ten_truyen": "thien-tu-ky-duyen",
        "link_truyen": "https://truyenfull.io/thien-tu-ky-duyen/",
        "ten_truyen_full": "Thiên Tứ Kỳ Duyên",
        "tac_gia": "Tự Băng Tự Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Vì những sai lầm của Hắc Bạch Vô Thường\n </p>\n <p>\n  mà người làm hoàng hậu lại trở thành thái giám,\n </p>\n <p>\n  người lẽ ra làm thái giám lại được làm quý phi,\n </p>\n <p>\n  Hoàng thượng cã 1 đời chỉ yêu 1 người là hoàng hậu.\n </p>\n <p>\n  Duyên kiếp là trời định cho nên hoàng đế chỉ có thể có con với hoàng hậu\n </p>\n <p>\n  Nhưng hoàng hậu chẳng có, hoàng đế vô tự, trong lúc\n </p>\n <p>\n  uống rượu giải sầu tình cờ gặp được tiểu thái giám tham tài, tình nảy sinh, yêu cũng dần đến.\n </p>\n <p>\n  Hậu cung  nổi lên phong ba chỉ vì tranh giành sự ân sủng của đế vương,\n </p>\n <p>\n  mà nào ai biết rằng, tâm đế vương đã giành trọn cho một người.\n </p>\n <p>\n  Hắc Bạch Vô Thường xuất hiện giải quyết  lỗi lầm của mình\n </p>\n <p>\n  Ái ân mặn nồng, tình cảm luyến lưu, hạnh phúc một đời…\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "khong-the-khong-yeu-ta": {
        "ten_truyen": "khong-the-khong-yeu-ta",
        "link_truyen": "https://truyenfull.io/khong-the-khong-yeu-ta/",
        "ten_truyen_full": "Không Thể Không Yêu Ta",
        "tac_gia": "Yêu Là Duy Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Lightraito\n  <br/>\n </span>\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ trang, nhất thụ đa công, HE\n <br/>\n <b>\n  Tổng thụ\n </b>\n : Y Ân\n <br/>\n <b>\n  Công:\n </b>\n Long Diệm, Phụng Túc, Li Thiển || Long Vô Dạ, Tuyết Vô Tình.\n <br/>\n <br/>\n Đề hoàn thành ước mơ của người bạn tốt hắn lựa chọn rời khỏi thế giới lạnh giá này trọng sinh vào một thế giới khác.\n <br/>\n <br/>\n Không ai yêu thương mình thì tự mình yêu thương lấy mình...\n <br/>\n <br/>\n Không ai cho ta ấp áp thì tự ta cho ta ấp áp...\n <br/>\n <br/>\n Đáng tiếc sự âm áp này bị người khác chiếm đoạt mất nhưng bù lại cho hắn một kiểu ấm áp khác, Có thể chỉ là...\n <br/>\n <br/>\n Đừng nhiều như vậy có được không? Hắn chỉ có một thôi a……..\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "thu-phong-trien": {
        "ten_truyen": "thu-phong-trien",
        "link_truyen": "https://truyenfull.io/thu-phong-trien/",
        "ten_truyen_full": "Thu Phong Triền",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Hà Hi\n  <span>\n   , Sâu xanh, Cẩm Tú, Trang Nguyễn, 5nally…\n   <br/>\n   <b>\n    Thể loại\n   </b>\n   <span>\n    : Cổ trang, xuyên không, sinh tử, niên hạ công, xe lăn thụ, xem như là cường công cường thụ? Dù sao không tính là nhược thụ ~~~ (ta thề, đây là bản raw nó thế a)\n    <br/>\n   </span>\n   <b>\n    Paring\n   </b>\n   <span>\n    : Bạch Thanh Đồng x Già La Diêu.\n    <br/>\n   </span>\n   <b>\n    Beta:\n   </b>\n   Hà Hi, Lynn\n   <br/>\n   <br/>\n   Truyện diễn ra trong bối cảnh thời gian cùng không gian đặc biệt, tại nơi này tồn tại nam nhân nữ nhân cùng song nhân là người có đặc thù vừa nam vừa nữ.\n   <br/>\n   <br/>\n   Song nhân được xem là người lưỡng tính cũng giống như lúc thượng đế tạo ra thiên sứ hoàn mĩ\n  </span>\n </span>\n <span>\n  bảo lưu lại trọn vẹn thể chất nam tính cùng nữ tính, hoàn toàn đánh vỡ thế giới cổ hữu chỉ có nam nữ, hình thành thế chân vạc nam, nữ, song.\n  <br/>\n </span>\n <span>\n  <br/>\n  Song nhân có hình dáng nam tính nên thường được gọi là thiếu gia công tử ... nhưng có vẻ ngoài yểu điệu hơn, làn da đẹp hơn nên đôi lúc nhìn bên ngoài cũng đoán ra được phần nào.\n  <br/>\n  <br/>\n  Lúc Bàn Cổ sáng lập ra loài người đã được đem phân chia theo tỷ lề :  3:2:2 c\n </span>\n <span>\n  hẳng qua bởi vì trời sinh điều kiện của nam nhân có phần ưu việt hơn, cho nên nói đến địa vị vẫn là nam tử cao nhất, sau đó là song nhân cùng nữ nhân. Nhưng bởi vì song nhân có thể kết hôn với nữ nhân, lại có thể kết hôn với nam nhân, cho địa vị cao hơn một chút so với nữ tử.\n  <br/>\n </span>\n <br/>\n <span>\n  Trải qua một thời gian dài phát triển, song nhân lại dần dần biến thành minh song cùng ám song. Minh song có đặc thù song tính rõ ràng, từ bề ngoài cũng có thể phán đoán ra là song nhân. Mà bề ngoài ám song lại giống với nam tử bình thường, trên người cũng có đặc thù nam tính, lại che dấu khí quan nữ tính. Người như thế ít lại càng ít, ít đến một phần vạn, hơn nữa bình thường rất khó phát hiện đặc thù song nhân, đại bộ phần đều có cuộc sống như nam tử bình thường.\n  <br/>\n </span>\n <br/>\n <span>\n  Bạch Thanh Đồng là một thiếu niên mồ côi bình thường được nhiếp chính vương đương triều thu dưỡng làm con, nhiếp chính vương Già La Diêu… Lại là một nam nhân có thể chất ám song, chẳng qua chính y cũng không biết.\n  <br/>\n </span>\n <br/>\n Gió thu nổi lên, tình triền miên, một tấc một tấc, tương tư nhập vào xương cốt.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "bua-ho-menh-cua-menpehtyre": {
        "ten_truyen": "bua-ho-menh-cua-menpehtyre",
        "link_truyen": "https://truyenfull.io/bua-ho-menh-cua-menpehtyre/",
        "ten_truyen_full": "Bùa Hộ Mệnh Của Menpehtyre",
        "tac_gia": "Bất Tất Bất Tất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Alice\n  <br/>\n </span>\n <b>\n  Thể loại\n </b>\n :\n <span>\n  Ai Cập cận đại phản xuyên không, kỳ huyễn, drama, 1×1, ôn nhu trung khuyển công, HE.\n  <br/>\n </span>\n <br/>\n Năm 1912, Raymond được quý tộc Anh tài trợ để hắn đi đãi vàng cũng chính công việc này làm cho hắn trở thành một mắc xích của đường dây buôn bán cổ vật.\n <br/>\n <br/>\n Trong lúc tìm tòi vàng ngay đền thờ Amon, hắn đã tìm thấy một mật thất bí mật bỏ hoang, hắn phát hiện ra một lá bùa do thấy pháp để lại từ ba nghìn năm trước.\n <br/>\n <br/>\n Cũng nhờ vào lá bùa này mà hắn lại có cơ hội xuyên về Ai Cập của ba nghìn năm trước thay đổi số phận của hăn.\n</div>\n",
        "rating_value": 6.7
    },
    "tinh-yeu-tiramisu": {
        "ten_truyen": "tinh-yeu-tiramisu",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tiramisu/",
        "ten_truyen_full": "Tình Yêu Tiramisu",
        "tac_gia": "Mèo Yêu Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Búnn.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Búnn.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   9 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Chưa từng nghĩ tới bản thân sẽ yêu một người như vậy, còn là một người đàn ông.\n <br/>\n <br/>\n Vì hiểu lầm nên lúc thiếu niên nông cạn ngạo mạn từng xem thường anh, lại không ngờ đó chính là khởi đầu của duyên phận.\n <br/>\n <br/>\n Sau khi về nước ngẫu nhiên gặp lại, tóc mái này, bóng dáng cao gầy này, nụ cười dịu dàng bình thản này, chẳng biết tất cả những điều này khắc sâu vào tận xương tủy từ lúc nào.\n <br/>\n <br/>\n Đến lúc phát hiện ra thì bản thân đã yêu anh từ lâu rồi, hơn nữa tình yêu này còn vô cùng sâu đậm....\n <br/>\n <br/>\n Yêu quá sâu, yêu đến mức hèn yếu, yêu đến mức chỉ dám quanh quẩn ở bên ngoài thế giới của anh mà không dám bước qua giới hạn.\n <br/>\n <br/>\n Không dám nói ra lời yêu say đắm, cho rằng cuối cùng bản thân cũng có cơ hội, nhưng kết quả nhận được là vợ trước của anh về nước.\n <br/>\n <br/>\n Cô gái kia luôn miệng nói là vì yêu anh mà quay về, người hoàn toàn không có phần thắng như cậu nên đi nơi nào?\n <br/>\n <br/>\n Mất anh giống như mất đi toàn bộ thế giới vậy....\n <br/>\n <br/>\n Bản thân cậu có thể thừa nhận kết quả như vậy hay không? Giữa cậu và anh có thật sự là hữu duyên vô phận hay không?\n</div>\n",
        "rating_value": 8.6
    },
    "chi-can-yeu-em": {
        "ten_truyen": "chi-can-yeu-em",
        "link_truyen": "https://truyenfull.io/chi-can-yeu-em/",
        "ten_truyen_full": "Chỉ Cần Yêu Em",
        "tac_gia": "Hanna Lu (Thanh Tử)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, Ấm áp công x lưu manh thụ\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Hanna Lu\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lê Tiến Vũ và Lê Hoàng Việt Tuấn\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n \"Truyện kể về một anh chàng mắt phải hội chứng khó phát âm và thường bị mọi người phân biệt vì gia cảnh, nhưng không vì thế mà ngăn cản tình yêu đã đến với anh cùng một chàng trai tốt bụng khác,.....\"\n</div>\n",
        "rating_value": 9.6
    },
    "hi-ho": {
        "ten_truyen": "hi-ho",
        "link_truyen": "https://truyenfull.io/hi-ho/",
        "ten_truyen_full": "Hí Hồ",
        "tac_gia": "Dạ Vũ Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  đoản văn, hiện đại, huyền huyễn, tiên yêu, 1×1, phúc hắc đạo sĩ công x ngây thơ hồ ly thụ, niên hạ, công thâm tàng bất lộ, cường cường, mỹ mỹ, hài, HE\n  <br/>\n  <br/>\n  Di\n </span>\n ệm Nha là tên ta, chính là một con bạch hổ, lúc đang nằm nghỉ ngơi thì vô tình cứu được Ôn Ngọc - một đạo sĩ bắt yêu quái ngu đần từ tay môt jyeeu quái cấp thấp, hắn lập đàn tế bắt yêu, ta rất đồng ý giúp hắn. Sau khi say rượu, ta cư nhiên lại bị tên nhóc thối tha nhìn trông nhát gan yếu đuối sợ chết này… thượng. Ta tức giận muốn bỏ đi, hắn liền dùng chú thuật trói yêu để giữ ta lại, té ra pháp lực của hắn rất cao cường. Trốn không thoát, không có cách nào, hắn còn nói thích ta, khen ta đẹp, thôi vậy, trước mắt cứ ở lại bên hắn đi.\n</div>\n",
        "rating_value": 7.1
    },
    "ho-dich-lao-lung": {
        "ten_truyen": "ho-dich-lao-lung",
        "link_truyen": "https://truyenfull.io/ho-dich-lao-lung/",
        "ten_truyen_full": "Hồ Đích Lao Lung",
        "tac_gia": "La Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, hắc bang quân sư vs cảnh sát trọng án, 1×1, HE, cuồng khuyển cường công, đại thúc thụ (thật ra thì cũng không già lắm).\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Tiêu Dao Tử\n  <br/>\n  <span>\n   <b>\n    Beta:\n   </b>\n   nt\n  </span>\n </p>\n <p>\n  “Mang cái này qua đi, cẩn thận một chút.”\n </p>\n <p>\n </p>\n <p>\n  Thiệu Vĩnh Côn nói, bưng chiếc khay đi vào trong đại sảnh.\n </p>\n <p>\n  Hôm nay là ngày đại thọ bảy mươi của Ngự Phong Đường đường chủ Lâu Trấn Anh, trong đại sảnh yến hội của khách sạn Kim Long tiếng người ồn ào, khách quý tề tựu. Không dấu vết mà liếc mắt một vòng quanh căn phòng, Thiệu Vĩnh Côn cũng nhận ra vài đại nhân vật có máu mặt trong thành phố.\n </p>\n <p>\n  Cho dù đã trở thành nhân vật nổi tiếng trong giới kinh thương, trên người Lâu Trấn Anh vẫn không thể giũ bỏ hết cái khí chất tố cáo xuất thân từ bang phái của mình, Lâu Trấn Anh cũng chẳng sợ người khác biết mà phải che dấu, dù sao trong lòng mọi người đều đã rõ ràng, chỉ là không nói ra mà thôi. Đặc biệt trong những dịp quan trọng như thế này, cũng không vì vậy mà thiếu người tiến đến chúc mừng.\n </p>\n <p>\n  Nhưng đó không phải là chuyện của hắn, Thiệu Vĩnh Côn hạ xuống ánh mắt, chỉnh lại trang phục đang mặc, giấu đi ánh mắt sắc sảo giả trang thành bồi bàn khách sạn đơn thuần, tận lực giấu đi sự tồn tại của bản thân, không để cho bất cứ kẻ nào có cơ hội chú ý đến mình.\n </p>\n</div>\n",
        "rating_value": 9.9
    },
    "hoang-phu-trung-trung": {
        "ten_truyen": "hoang-phu-trung-trung",
        "link_truyen": "https://truyenfull.io/hoang-phu-trung-trung/",
        "ten_truyen_full": "Hoàng Phu Trùng Trùng",
        "tac_gia": "Cận Thị Nhãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   hể loại:\n  </b>\n  Hiện đại, khoa kỹ, sinh tử văn, ấm áp, nhất thụ nhất công\n  <br/>\n  <b>\n   Biên tập:\n  </b>\n  Zhou Zhou\n  <br/>\n  <b>\n   Beta:\n  </b>\n  Ngạo\n </p>\n <p>\n  Đó là gì? Có bom sao? Lý Trùng Trùng rụt lại nhìn mặt hồ mới nãy còn yên tĩnh…\n </p>\n <p>\n </p>\n <p>\n  Lại nói, Lý Thần và Wright trở về đế đô, lúc này Lý Trùng Trùng cũng đã kế thừa tước vị, nhà nào có chuyện riêng của nhà nấy, vì thế Wright đã lấy cái cớ: “Trùng Trùng, giờ con đã thành người lớn rồi!” Để Trùng Trùng chuyển đến ở trong tòa thành của mình.\n </p>\n <p>\n </p>\n <p>\n  Mục đích của Wright là gì? Tất nhiên là vì y muốn có một thế giới chỉ riêng hai người với Lý Thần. Cứ như vậy, Lý Trùng Trùng đáng thương đã phải dọn đến phủ đệ của chính mình.\n </p>\n <p>\n </p>\n <p>\n  Bởi vì cậu đã trưởng thành.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "huynh-huu-de-cung": {
        "ten_truyen": "huynh-huu-de-cung",
        "link_truyen": "https://truyenfull.io/huynh-huu-de-cung/",
        "ten_truyen_full": "Huynh Hữu Đệ Cung",
        "tac_gia": "Lam Lân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Genre :\n  </b>\n  Drama, hiện đại, huynh đệ, happy\n  <br/>\n  <br/>\n </span>\n Lạc Thiệu Hữu là tên của ta.\n <br/>\n <span>\n  Lạc Thiệu Cung em trai ta.\n  <br/>\n </span>\n Cả hai ta là anh em sinh đôi.\n <br/>\n <p>\n  Nhưng vì cớ gì, trừ bỏ giới tính đều là nam nhân ra, không có một điểm nào giống nhau.\n </p>\n <p>\n  Ta mang vẻ ngoài của ba, đầu óc của mẹ. Còn Thiệu Cung lại mang vẻ ngoài của mẹ, đầu óc của ba.\n </p>\n <p>\n  Nhưng quan trọng là ba lại là một ông già xấu xí ốm nhom, đầu óc thông minh tột đỉnh. Còn mẹ lại có hình dáng người mẫu siêu cấp thi N lần vẫn không đậu nổi một trường đại học.\n </p>\n <p>\n  Thế nên, bất hạnh thay cho ta.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "kha-tang-ky-dac-ai": {
        "ten_truyen": "kha-tang-ky-dac-ai",
        "link_truyen": "https://truyenfull.io/kha-tang-ky-dac-ai/",
        "ten_truyen_full": "Khả Tằng Ký Đắc Ái (Có Từng Nghĩ Đến Yêu?)",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Shiver\n <br/>\n <br/>\n Ở đây tại một cửa hàng bán vật nuôi trong khu mua sắm,\n <span>\n  Anh Lê đã gặp gỡ Lý Liên Y.\n  <br/>\n </span>\n Chắc tại vẻ phiêu lãng của chàng thanh niên trẻ tuổi kia, khi ở cạnh nhau, lúc nào cũng làm Anh Lê có một cảm giác khác thường.\n <i>\n  <br/>\n </i>\n <p>\n  Lại một lần nữa gặp nhau, Anh Lê mong muốn phá bỏ lớp thủy tinh mà cậu thiếu niên kia dựng nên để ngăn cách với thế giới xung quanh, và cùng nhau trở thành bạn bè. Đã quen biết nhau, tự trong tâm tư, Anh Lê không hy vọng, là một người trưởng thành rồi mà còn bị ảnh hưởng bởi những việc đáng tiếc, để lại nỗi tiếc nuối cho Lý Liên Y.\n </p>\n <p>\n  Chậm rãi gặp gỡ, cậu thiếu niên luôn khép kín tâm hồn mình đã dần biết mở lòng…\n </p>\n <p>\n  Cứ ngỡ rằng bản thân là người đã giúp đỡ Liên Y, thế nhưng Anh Lê chợt phát hiện, Liên Y mới là kẻ giúp đỡ mình, giúp đỡ một con người không tin vào ái tình, học được cách cho đi tình yêu…\n </p>\n <p>\n  Có từng nghĩ đến tình yêu, cậu đã bao giờ nghĩ đến tình yêu…\n </p>\n <p>\n  Hãy để cho chúng ta dũng cảm thêm chút nữa, và rồi tiếp tục dũng cảm thêm chút nữa…\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "cong-tu-nha-giau-lay-kieu-lang": {
        "ten_truyen": "cong-tu-nha-giau-lay-kieu-lang",
        "link_truyen": "https://truyenfull.io/cong-tu-nha-giau-lay-kieu-lang/",
        "ten_truyen_full": "Công Tử Nhà Giàu Lấy Kiều Lang",
        "tac_gia": "Linh Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tỷ tỷ đào hôn,\n </p>\n <p>\n  để cho Thái Sinh phải thay chi mình gả vào nhà họ Bạch giàu sang nhất vùng,\n </p>\n <p>\n  trở thành vợ của Bạch đại thiếu gia Bạch Tấn Vân..\n </p>\n <p>\n  Bạch Tấn Vân vô luận như thế nào cũng không tin,\n </p>\n <p>\n  thê tử kiều mỵ động lòng người trước mắt là thân nam nhi..\n </p>\n <p>\n  Bất quá nếu hắn đã “gả” tới đây hắn cũng phải thử yêu vị ” thiếu nữ xinh đẹp” này…\n  <br/>\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "am-da-ly-du": {
        "ten_truyen": "am-da-ly-du",
        "link_truyen": "https://truyenfull.io/am-da-ly-du/",
        "ten_truyen_full": "Ảm Dạ Ly Du",
        "tac_gia": "Thủy Thiên Nhất Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Krait\n <p>\n </p>\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Cổ trang, cung đình, xuyên không, thanh thủy văn.\n </p>\n <p>\n  Trãi qua một đời náo động, đứng trước cái chết nhẹ nhàng chỉ đợi lưỡi dao đâm vào da thịt cuối cùng cũng có thể mỉm cười ra đi.\n </p>\n <p>\n  Đầu thai chuyển kiếp, đáng tiếc vẫn không trốn thoát khỏi kiếp nạn thị phi đã sớm được an bài.\n </p>\n <p>\n  Không có được sự sủng ái của đế vương, hoàng từ hình dáng mị hoặc làm chất tử hoàn toàn bị lợi dụng.\n </p>\n <p>\n  Không ai có thể đoán trước được, , sự bắt đầu của kiếp sống chất tử, mới là sự khởi đầu cho vận mệnh luân hồi nơi dị thế.\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "vi-nhi-luu-tinh": {
        "ten_truyen": "vi-nhi-luu-tinh",
        "link_truyen": "https://truyenfull.io/vi-nhi-luu-tinh/",
        "ten_truyen_full": "Vi Nhĩ Lưu Tình",
        "tac_gia": "Ly Trần Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể\n  </b>\n  <b>\n   lo\n  </b>\n  <b>\n   ại\n  </b>\n  : Thanh thủy văn, phụ tử, huyền huyễn, công sủng thụ, ôn nhu bá đạo công x điềm đạm thụ\n </p>\n <p>\n  <b>\n   Edit\n  </b>\n  : Tiểu Tuyết Nhi\n </p>\n <p>\n  <b>\n   Beta\n  </b>\n  : Dạ Nhi.\n </p>\n <p>\n  Tiểu thụ sống ở thời hiện đại nhưng vào một ngày nào đó bị sốt cứ thế mà xuyên về cổ đại vào một hoàng từ mới sinh. Tranh đấu trong cung không bao giờ ngừng khi có một thế lực ngầm muốn lật đổ hoàng đế. Vì thế bà vú lại tham lam nên đã đánh tráo con mình để nó làm hoàng từ và hoàng tử thật bị đưa ra khỏi cung.\n </p>\n <p>\n  Khi lớn lên do bà vú khóc lóc van xin nên hoàng từ thật đã sáng tác một bài thơ nhưng lấy tên của hoàng từ giả để chiếm được sự thương yêu của hoàng đế.Tiểu thụ đã là người trưởng thành lại có ký ức từ kiếp trước tại sao lại còn chịu sự khống chế của người khác, tại sao không biết bảo vệ chính mình?\n </p>\n <p>\n  Tại sao không rời khỏi nơi đó? Tiểu thụ đã nghĩ rằng muốn rời xa chốn hoàng cung nên mới lợi dụng hoàng tử giả, mới viết thi thơ cho hoàng tử giả lấy tiếng, vậy tại sao không rời đi? Nói là vì em tuổi còn nhỏ, không đủ tự lực cánh sinh?\n  <br/>\n </p>\n <p>\n  Còn cha tiểu thụ là Húc Đế từ nhỏ đã luôn bên tiểu thụ nhưng được đứng dưới cái tên Cửu Thiên mà yêu thương em. Vì em có kế hoạch rời đi nên  cha em đã cho thực hiện nhanh kế hoạch vạch trần hoàng từ giả và đón em về.\n </p>\n <p>\n  Nhưng đáng tiếc khi sự việc đã thành công vào lúc Húc Đế đến thì em đã uống thuốc độc tự vẫn. Bởi vì từ lâu em đã muốn về lại thế giới cũ, tuy luyến tiếc Cửu thiên. Đây là chỗ không ổn. Nếu ngay từ đầu đã muốn chết, vậy tại sao lúc nhỏ không tự sát đi, đỡ phải chịu đòn roi sống trong âm mưu mấy năm? Nếu là muốn tìm một nơi bình yên tránh xa tranh đấu, tại sao bây giờ này lại tự sát?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "ta-cung-dat-ky-doat-nam-nhan": {
        "ten_truyen": "ta-cung-dat-ky-doat-nam-nhan",
        "link_truyen": "https://truyenfull.io/ta-cung-dat-ky-doat-nam-nhan/",
        "ten_truyen_full": "Ta Cùng Đát Kỷ Đoạt Nam Nhân",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, xuyên qua thời Ân, nhất thụ nhất công, cung đấu, võ hiệp, tu tiên, cổ ngôn, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Clover\n <br/>\n <b>\n  Beta\n </b>\n : Baoabo.\n <br/>\n <br/>\n Hạo Nhiên trên vai gánh vác sứ mạng quan trọng quay về bốn nghìn năm trước tìm kiếm thần khí nơi Thương Ân . Do mọi người cùng một hành tinh lại đi chiến tranh tranh giành với nhau khiến môi trường bị ô nhiễm nghiêm trọng.\n <br/>\n <br/>\n Bắt buộc phải tìm kiếm được các thần khí trước lúc ban sơ của trái đất, chuông kiếm rìu binh pháp, cầm dịch ấn gương thạch mang chúng trờ về trái đất mới cứu được  loài người khỏi diệt vong.\n <br/>\n <br/>\n Nhưng trăm tính nghìn tính cũng không tính được hắn lại trầm luân trong bể khổ khi vướng tình cảm với đế vương triều Ân.\n <br/>\n <br/>\n Thiên tử triều Ân đam mê tửu sắc, tuyệt sắc giai nhân yêu hồ, giang sơn lung lay, vạn tiên phong thần.\n <br/>\n <br/>\n Liệu Hạo Nhiên có thể xoay chuyển tình thế thay đổi lịch sử được hay không ? Bức thư vạch trần sự thật cùng những nguyên nhân dẫn đến bảng phong thần và kết cuộc có được hé lộ ?\n <br/>\n Cùng với sự có mặt của vị khách đến từ tương lại chưa từng được nhắc đến trong lích sử của bốn nghĩn năm trước.\n <br/>\n <br/>\n <p>\n  <em>\n   —————\n  </em>\n </p>\n <p>\n  <em>\n   Đã từng xem qua Phong Thần có thể lược bỏ tiết tử và chương một, bắt đầu xem thẳng sang chương hai.\n  </em>\n </p>\n <p>\n  <em>\n   Đương nhiên quý ngài cũng có thể xem tiết tử và chương một đơn giản chỉ là khai báo bối cảnh.\n  </em>\n </p>\n <p>\n  <em>\n   Nhắc nhở trước khi xem, ta đoán quý ngài cũng đã kinh ngạc lắm rồi! Chúc mừng!\n  </em>\n </p>\n <p>\n  <em>\n   Nguyên danh nên gọi là &lt;&lt;Thần khí đồ phổ&gt;&gt;, trên căn bản lấy chiến tranh phong thần làm bối cảnh.\n  </em>\n </p>\n <p>\n  <em>\n   Cố sự dung hợp tình tiết đấu tranh cung điện, võ hiệp, tu tiên, cổ ngôn, xuyên việt v.v…\n  </em>\n </p>\n <p>\n  <em>\n   <u>\n    Tam quan\n   </u>\n  </em>\n  <em>\n   * vẫn như thường, Đát Kỷ không phải là vật hy sinh. Niên đại rất xưa, chưa qua khảo chứng thật sự, HE.\n  </em>\n  <em>\n   [*gồm thế giới quan, nhân sinh quan, giá trị quan]\n  </em>\n </p>\n <p>\n  <em>\n   HE, hừm ~\n  </em>\n </p>\n <p>\n  <em>\n   Điều kiện tiên quyết là không được bóp méo lịch sử, hãy xem ta làm thế nào biến nó thành HE nhé.\n  </em>\n </p>\n <p>\n  <em>\n   Một vài nhân vật phụ phối hợp diễn bên ngoài, tham khảo từ manga đồng nhân &lt;&lt;Phong thần diễn nghĩa&gt;&gt; của Ryu Fujisaki sama\n  </em>\n </p>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nam-cuc-tinh": {
        "ten_truyen": "nam-cuc-tinh",
        "link_truyen": "https://truyenfull.io/nam-cuc-tinh/",
        "ten_truyen_full": "Nam Cực Tinh",
        "tac_gia": "Phong Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngươi mặc cái gì đấy Lão cha vẫn tiếp tục rống giận bên tai.\n <p>\n </p>\n Cúi đầu nhìn nhìn một chút, Là y phục a\n <p>\n </p>\n Ai cho ngươi mặc cái thứ y phục lòe loẹt này? Mau cởi ra, thay vào bộ đồ mẹ ngươi mới may cho\n <p>\n </p>\n Thế nhưng áo bông mẹ làm rất quê...\n</div>\n",
        "rating_value": 9.4
    },
    "nam-no": {
        "ten_truyen": "nam-no",
        "link_truyen": "https://truyenfull.io/nam-no/",
        "ten_truyen_full": "Nam Nô",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Duy trì sự tin tưởng vào điều đó,\n </p>\n <p>\n  Dịch Thủy bằng mọi cách tránh né tuyển chọn tính nô.\n  <br/>\n </p>\n <p>\n  Xông pha chiến trường mong lập đại công để thay đổi số phận\n </p>\n <p>\n  Nhưng vừa lúc nguyện vọng sắp đạt thành, thì…\n </p>\n <p>\n  Vương gia cao cao tại thượng kia thản nhiên đập tan giấc mộng của hắn.\n </p>\n <p>\n  Muốn làm một người bình thường, thật sự khó đến thế sao?\n </p>\n <p>\n  Lẽ nào chỉ vì dung mạo xuất chúng,\n </p>\n <p>\n  Mà chỉ có thể làm một tính nô hầu hạ dưới thân Vương gia?\n </p>\n <p>\n  Không! Hắn không tin!\n </p>\n <p>\n  Một thoáng thảng qua buổi trưa hôm ấy,\n </p>\n <p>\n  Vẻ bất cần và cả gương mặt thờ ơ mà mỹ lệ đó…\n </p>\n <p>\n  Lại lạc vào tầm mắt Hạ Hầu Lan.\n </p>\n <p>\n  Dù cuối cùng vuột mất, nhưng người ấy cứ âm thầm như thế khuấy động tâm tư tưởng như vô tình của hắn.\n </p>\n <p>\n  Hai năm qua đi,\n </p>\n <p>\n  Lần thứ hai thân ảnh rực rỡ đó lại rơi vào mắt hắn.\n </p>\n <p>\n  Hắn muốn nô lệ ấy!\n </p>\n <p>\n  Hắn khao khát nam nô kiêu ngạo quật cường Dịch Thủy ấy thuộc về mình!\n </p>\n <p>\n  ***\n </p>\n <p>\n  Một nam nô nhỏ bé thấp kém,\n </p>\n <p>\n  Một Vương gia cao quý, quyền thế gọi gió hô mưa,\n </p>\n <p>\n  Một khi hai người dây dưa quyến luyến, bánh xe số phận liệu sẽ đi về phương nào?\n </p>\n <p>\n  Dịch Thủy quật cường cao ngạo và tự ngã đa nghi* Hạ Hầu Lan,\n </p>\n <p>\n  Liệu có thể phá vỡ được những rào cản thế thường và vượt qua cả những mưu mô ác tâm quanh họ?\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "ta-khong-muon-sinh-hai-tu": {
        "ten_truyen": "ta-khong-muon-sinh-hai-tu",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-sinh-hai-tu/",
        "ten_truyen_full": "Ta Không Muốn Sinh Hài Tử",
        "tac_gia": "Nhân Sinh Giang Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Đam mỹ, xuyên qua thời không, nam nam thế giới, nam nam sinh tử, sản nhũ, nông gia sinh hoạt, điền chủng, ấm áp văn, 1×1.\n  <br/>\n  <br/>\n  Truyện lấy bối cảnh rất kỳ quái, trong thế giới đó chỉ có nam nhân không có nữ nhân. Nam nhân được chia ra làm đàn ông và ca nhi. Đàn ông thì khỏe mạnh và cường tráng, ca nhi còn nhỏ nên ốm yếu hơn và không rõ ràng.\n  <br/>\n  <br/>\n  Trẻ nhỏ được sinh ra có nuốt ruồi đỏ dưới mắt trái, nốt ruồi có màu sắc thay đổi theo từng người, màu càng đẹp thì thể hiện mức độ sinh lý càng mạnh.\n </span>\n <span>\n  . Ca nhi sau khi lập gia đình sinh tử liền đổi tên thành sao sao.\n  <br/>\n </span>\n <span>\n  <br/>\n  Một đứa trẻ mồ côi sống ở thời hiện đại vô tình bị xuyên không vào thế giới này, liền thưởng cuộc sống nhàn nhã vui thú điền viên,\n </span>\n trừ chuyện phải gả cho một nam nhân, tất cả đều tương đối tốt đẹp.\n <span>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "nhu-nguyet-nhu-thu": {
        "ten_truyen": "nhu-nguyet-nhu-thu",
        "link_truyen": "https://truyenfull.io/nhu-nguyet-nhu-thu/",
        "ten_truyen_full": "Như Nguyệt Như Thu",
        "tac_gia": "Tịch Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại\n  </b>\n  : phụ tử, xuyên không, giang hồ, mỹ công mỹ thụ, nhất thụ nhất công, HE\n </p>\n <p>\n  <b>\n   Pairing:\n  </b>\n  Nguyệt Như Tuyết x Nguyệt Thu Triệt\n </p>\n <p>\n  <b>\n   Edit:\n  </b>\n  mai lạc\n </p>\n <p>\n  Dương Vũ Phong là con trai của tổng tài một tập đoàn lớn vừa mới lớn nhưng cái gì hắn cũng biết. hắn biết cha mẹ vĩnh viễn không quan tâm hắn, đã biết lòng người dễ thay đổi, nhân tình ấm lạnh  Cho nên lúc hắn rơi vào tăm tối, điều duy nhất hắn muốn là tìm được một người yêu thương hắn, để hắn có thể làm nũng, có thể dựa vào lòng.\n </p>\n <p>\n  Hắn bị đánh cướp giữa đường khiến mình rơi xuống vực nhưng trong lòng hắn không hề sợ hãi, bởi hắn chẳng còn thiết tha với cuộc sống này. Cũng vào khoảng không gian này, tại một nơi trong Thanh Cung Các, một nữ tử vừa mới sinh con.\n </p>\n <p>\n  Nhưng đứa trẻ là ngoài ý muốn cha chúng không có yêu thương nó, và chính nó cũng là linh hồn hắn xuyên tới. Liệu khi làm một đứa trẻ hắn có được lại tình thương của cha mẹ hay không?\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-nguyet-ngan": {
        "ten_truyen": "hoa-nguyet-ngan",
        "link_truyen": "https://truyenfull.io/hoa-nguyet-ngan/",
        "ten_truyen_full": "Hoa Nguyệt Ngân",
        "tac_gia": "Phạm Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit + Beta\n  </b>\n  : Aoi Gin phần chính văn, Shal phần phiên ngoại\n  <br/>\n </span>\n <span>\n  <b>\n   Thể loại\n  </b>\n  : phụ tử, xuyên không, nhất thụ nhất công.\n  <br/>\n </span>\n <br/>\n Một người là bá chũ thiên hạ ngạo mạn , ngôn cuồng, lãnh huyết, lãnh tình, lại lãnh tâm.\n <br/>\n <br/>\n Một người là ác linh kiếp trước, mang theo oán hận trần gian mà đi đầu thai,\n <span>\n  không cam lòng, tuyệt vọng…\n  <br/>\n  <br/>\n  Hắn đối với y sủng tận trời xanh, giống như đền đáp lại oán hận kiếp trước.\n  <br/>\n  <br/>\n  Trãi qua hai kiếp với nhau những yêu hận tình thù đan xen sẽ được giải quyết trong kiếp này thâm cung nội chiến....\n  <br/>\n  <br/>\n </span>\n <p>\n  Ừ thì spoil thêm này:\n </p>\n <p>\n  –  Một vị vua lãnh khốc vô tình. Một phi tử tàn nhẫn, bỏ mặc đứa con vừa mới sinh. Một tâm hồn luôn bị phản bội cùng hận thù bao phủ.\n </p>\n <p>\n  –  Lần đầu tiên thấy hắn, y ngỡ ngàng, sao lại giống với kẻ đã phản bội y đến vậy.\n </p>\n <p>\n  –  Đương nhiên không phải nam nhân kia, y không có lý do hận hắn. Huống hồ gì đây là cha y. Đã là cha con, liền cùng hắn hảo hảo ở chung đi.\n </p>\n <p>\n  –  “Ngân Nhi, phụ hoàng rốt cuộc nên bắt ngươi làm thế nào mới tốt?”\n </p>\n <p>\n  –  “Phụ hoàng rốt cuộc làm sao để phá đi bức tường trong lòng ngươi đây?”\n </p>\n <p>\n  –  “Nhớ kỹ, cho dù người khắp thiên hạ không cần ngươi, ta Hoa Ngạo Kiết vĩnh viễn cũng không rời khỏi ngươi!”\n </p>\n <p>\n  Nhận xét: bộ này thì phần đầu có phần giống Dị Thế, nhưng ngắn hơn rất nhiều. Bé Ngân Nhi thì hết sức hòa nhã, nhu thuận [mà tớ dạo này bấn mấy bé uke như thế, Nhiên Nhi của Cô Nhiên Tùy Phong nè, Huân Nhi của Tây Lam Yêu Ca nè…]. Giới thiệu bộ này cho mọi người ^^. Mà couple chính, truyện còn có 2 couple nữa. 1 bé người nước ngoài xuyên không trở thành Lãnh Thiên Vũ, hoàng tử mà Đông Li quốc vương yêu thương nhất (bộ này có 2 bé xuyên không nhá), couple còn lại thì đọc đi rùi biết ^^.\n </p>\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "cam-y-ve-phi-thien-da-tuong": {
        "ten_truyen": "cam-y-ve-phi-thien-da-tuong",
        "link_truyen": "https://truyenfull.io/cam-y-ve-phi-thien-da-tuong/",
        "ten_truyen_full": "Cẩm Y Vệ",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cẩm y vệ, nguyên danh “Nghi Loan\n  <u>\n   ti\n  </u>\n  ”,\n </p>\n <p>\n  sau này dần dần trở thành thân tín của Thiên tử.\n </p>\n <p>\n  Để có thể đảm nhiệm chức Cẩm y vệ,\n </p>\n <p>\n  yêu cầu phải xác định rõ bối cảnh thân thế,\n </p>\n <p>\n  tính cách trung khuyển, vóc dáng khoẻ mạnh, võ công vượt trội.\n </p>\n <p>\n  Chức vị Cẩm y vệ được trang bị Phi Ngư y sam, mang Tú Xuân đao.\n </p>\n <p>\n  Đây là câu chuyện xưa kể về một nhóm tiểu tử Cẩm y vệ.\n </p>\n <p>\n  Cũng là câu chuyện xưa giữa một tiểu dã miêu và một đại dã b\n  <em>\n   áo.\n   <br/>\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "chat-tu-vu-li": {
        "ten_truyen": "chat-tu-vu-li",
        "link_truyen": "https://truyenfull.io/chat-tu-vu-li/",
        "ten_truyen_full": "Chất Tử Vu Li",
        "tac_gia": "Doan Mộc Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một người là Hoàng tử Tây Đoan quốc hoàng thượng vứt bỏ,\n </p>\n <p>\n  sang Đông Ly làm chất tử đã được ba năm, chịu nhiều ủy khuất.\n </p>\n <p>\n  Một người là bảo đệ thân cận của Đông Ly vương,\n </p>\n <p>\n  tính tình cổ quái,\n </p>\n <p>\n  âm tình bất định, xem mạng người như cỏ rác.\n </p>\n <p>\n  Hai người gặp nhau, không biết là khởi đầu hay kết thúc?\n </p>\n</div>\n",
        "rating_value": 8.6
    }
}