{
    "di-the-doat-tinh": {
        "ten_truyen": "di-the-doat-tinh",
        "link_truyen": "https://truyenfull.io/di-the-doat-tinh/",
        "ten_truyen_full": "Dị Thế Đoạt Tình",
        "tac_gia": "me – Ajisai-chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cường thủ hào đoạt, nhược công cường thụ, thụ sủng công, thụ truy công…\n <br/>\n <br/>\n <b>\n  Tác giả viết:\n </b>\n ý tưởng về đam mỹ này cứ dâng trào trong đầu, thế là ngứa tay viết ra &gt;_&lt;, không biết viết ổn ko ah?\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Bạn nghĩ chuyện gì sẽ xảy ra khi một người vốn vô cảm với mọi thứ bỗng một ngày gặp được một người khiến hắn có cảm xúc.\n <br/>\n <br/>\n \" Ta muốn người ở lại, ta không thích ngươi đi, nên ngươi đừng đi nữa\"\n <br/>\n <br/>\n “Ở lại… không được rời khỏi ta…”\n <br/>\n <br/>\n Nam nhân bị ôm riết trong ngực nhìn sợi xích mảnh, ánh lên sắc bạc nối với khóa bạch thiết trên cổ mình, thầm cười khổ trong lòng. Kiểu này thì muốn rời đi cũng khó.\n <br/>\n <br/>\n <em>\n  <strong>\n   Văn án 2\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n </em>\n <br/>\n <br/>\n Vô cảm nam nhân: “Làm sao để hắn thích ta?”\n <br/>\n <br/>\n Thuộc hạ: “Công tử, với nữ nhân thì rất nhiều rất nhiều cách lấy lòng, nhưng với nam nhân thì chỉ có ba chữ thôi. Đó là: làm tình – và sủng “\n <br/>\n <br/>\n Vô cảm nam nhân: “Đó là bốn chữ.”\n <br/>\n <br/>\n Thuộc hạ: “Chữ ‘và’ là kết nối giữa ‘làm tình’ và ‘sủng’, công tử không cần để ý đến nó, theo thuộc hạ biết, với kinh nghiệm cá nhân cao siêu đã dụ biết bao nam tử lên giường của mình, tính ra thuộc hạ đã có blah…”\n <br/>\n <br/>\n Vô cảm nam nhân: “Đi vào trọng điểm.”\n <br/>\n <br/>\n Thuộc hạ: “Vâng, trọng điểm là: mọi nam nhân đều dễ xúc động với người tốt với mình, dù không xúc động cũng sẽ có cái gọi là biết ơn, còn làm tình thì càng quan trọng hơn. Cơ thể nam nhân nhớ rất tốt, cứ làm y dục tiên dục tử là đảm bảo y không quên được mình.”\n <br/>\n <br/>\n Vô cảm nam nhân: “Nếu hắn không cho ta sủng?”\n <br/>\n <br/>\n Thuộc hạ nghĩ về bộ dáng như chuột thấy mèo của vị kia, rồi nở nụ cười khả ố: “Vậy công tử hãy tham khảo loại sách đặt tại giá thứ 245 từ phải sang trong Thủy Tinh thư.”\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Giá thứ 245 từ phải sang trong Thủy Tinh thư\n <br/>\n <br/>\n “Tù sủng luyến”\n <br/>\n <br/>\n “Ngục giam tuyển tập”\n <br/>\n <br/>\n “Cưỡng đoạt thẳng nam”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thuộc hạ tóm gọn một câu: “Y không cho ngài sủng thì ngài cứ trói y lại rồi sủng!”\n</div>\n",
        "rating_value": 7.1
    },
    "lieu-nhieu-kinh-thuong": {
        "ten_truyen": "lieu-nhieu-kinh-thuong",
        "link_truyen": "https://truyenfull.io/lieu-nhieu-kinh-thuong/",
        "ten_truyen_full": "Liêu Nhiễu Kình Thương",
        "tac_gia": "Vô Thố Thương Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor &amp; beta\n </b>\n :  Koe chan &amp; Tước Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên qua, cường công cường thụ, thiên chi kiêu tử.\n <br/>\n <br/>\n Vốn hắn xuất thân chỉ là thần tử nhưng với bản tính thủ đoạn âm hiểm lạnh lùng vô tình, nhưng đối với với y thì hắn lại một lòng trung thành nhất quán, với tấm lòng tâm huyết này đối với quân chủ thì không nên có ý nghĩ pha loãng tạp ý bậy tuy nhiên sự suy mê cùng ngưỡng mộ đến cuối cùng cũng không thể tự thoát ra được cuộc tình này.\n <br/>\n <br/>\n Thời gian trôi qua thật lâu sau đó.....\n <br/>\n <br/>\n Màn đêm tịch mịch. Trên dãy hành lang uốn lượn gấp khúc, nam nhân anh tuấn hướng lên không trung, ánh trăng bàng bạc hình lưỡi liềm phản chiếu trong mắt hắn, bất giác thở dài, một tiếng than thở này, là vì hắn, cũng vì người phía sau.\n <br/>\n <br/>\n Người nọ nhẹ nhàng cúi xuống, hai tay tự do làm càn, mái tóc dài nhuốm màu nguyệt sắc thùy lạc buông xõa, theo từng động tác lay động, nam tử bên tai trầm giọng nói: “Ta yêu ngươi, Kình Thương.” Thanh âm phát ra dứt khoát, quyết tuyệt.\n <br/>\n <br/>\n Nam nhân vẫn duy trì tư thế vọng nguyệt, khép lại mi mắt, hồi tưởng tất cả những chuyện đã qua, bắt đầu từ tiền kiếp, qua một lần tử vong, mở mắt lại đã thấy mình hồi sinh, sau đó cùng người kia dây dưa quan hệ.\n <br/>\n <br/>\n Hết thảy, hết thảy từ khi bắt đầu…\n <br/>\n <br/>\n Vốn dĩ đều không rõ hồi kết…\n</div>\n",
        "rating_value": 7.6
    },
    "hi-quan-nhap-hoai": {
        "ten_truyen": "hi-quan-nhap-hoai",
        "link_truyen": "https://truyenfull.io/hi-quan-nhap-hoai/",
        "ten_truyen_full": "Hí Quân Nhập Hoài",
        "tac_gia": "Duật Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, giảo hoạt mỹ công, thành thật anh tuấn thụ, HE\n <br/>\n <br/>\n <b>\n  Editor\n </b>\n :Tiểu Dạ, Minh Kha\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Dạ\n <br/>\n <br/>\n Gia đình của anh công và em thụ luôn luôn bất hòa, trong một lần bị người khác bỏ xuân dược nên tiểu thụ bị anh công ăn sạch sẽ, rồi bị lừa dối. Sau này tiểu thụ quyết tâm nhập ngũ tòng quân, anh công đuổi theo quyết tâm trợ giúp thụ đánh giặc.. truyện không ngược, coi là ngọt văn cũng được, thích hợp để đọc giải trí.\n</div>\n",
        "rating_value": 8.1
    },
    "phuc-khi-than-bo": {
        "ten_truyen": "phuc-khi-than-bo",
        "link_truyen": "https://truyenfull.io/phuc-khi-than-bo/",
        "ten_truyen_full": "Phúc Khí Thần Bộ",
        "tac_gia": "Đọa Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lão Xung Tử\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, mỹ công, ngốc thụ, hài.\n <br/>\n <br/>\n Cổ nhân có câu làm người thì cần có thành tựu vang danh của riêng mình,\n <br/>\n <br/>\n Năm xưa khi Kinh Kha thành thích Tần Vương tùy không thành nhưng vang danh khắp thiên hạ, còn ta thần là tại Lục Phiến Môn, giữa vô số anh hùng hào kiệt, những con người không tiếc thân mình hi sinh vì chính nghĩa, dốc hết bầu nhiệt huyết của mình, trung nghĩa can đảm như vậy, cúc cung tận tụy vì nhiệm vụ như vậy, sao có thể không lưu truyền hậu thế cho được?\n <br/>\n <br/>\n Phúc Thường phấn khởi tưởng tượng mình trở thành một huyền thoại hào hùng trong Lục Phiến môn, được tôn vinh công đức, được hậu thế kính ngưỡng…\n <br/>\n <br/>\n Được hậu thế kính ngưỡng…\n</div>\n",
        "rating_value": 8.1
    },
    "phuong-huyen-cung-thuong": {
        "ten_truyen": "phuong-huyen-cung-thuong",
        "link_truyen": "https://truyenfull.io/phuong-huyen-cung-thuong/",
        "ten_truyen_full": "Phượng Huyền Cung Thương",
        "tac_gia": "Vân Bổn Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, võ lâm giang hồ, nhất thụ đa công, đại thúc thụ, phụ tử\n <br/>\n <b>\n  Độ dài:\n </b>\n 120 chương + 2 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Hà Hoa\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phượng Ly Chi (đại thúc thụ),Phượng Hiên Dã, Đoạn Khâm, Mạc Thu, Mục Thanh Dương.\n <br/>\n <br/>\n Sống trên đời này dường như thứ dễ thay đổi nhất chính là lòng người, ngoại trừ đứa con của chính mình ra thì hắn không hề để ý tới bất cứ cái gì.\n <br/>\n <br/>\n Mà một đời này trôi qua hắn gặp ai, thích ai, tổn thương ai, lại thiếu ai?\n <br/>\n <br/>\n Tất cả thật sự cùng hắn suy nghĩ giống nhau không?\n <br/>\n <br/>\n Tâm cho ngươi, thân thể cũng cho ngươi. Thiếu ngươi, nên trả hết nợ đi?\n</div>\n",
        "rating_value": 7.6
    },
    "dong-phuong-bat-bai-chi-noan-duong": {
        "ten_truyen": "dong-phuong-bat-bai-chi-noan-duong",
        "link_truyen": "https://truyenfull.io/dong-phuong-bat-bai-chi-noan-duong/",
        "ten_truyen_full": "Đông Phương Bất Bại Chi Noãn Dương",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bách Băng\n <br/>\n <b>\n  Thể loại:\n </b>\n Đông Phương Bất Bại x Dương Liên Đình/ Dương Liễm, Xuyên không, nhất công nhất thụ, ôn nhu công, băng lãnh thụ, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn(số chương lớn hơn 70 + 2 phiên ngoại).\n <br/>\n <br/>\n Truyện được kể về nam nhân sống ở thời hiện đại nhưng có cơ hội được xuyên qua vào trong truyện thành Dương Liên Đình lại cùng với Đông Phương Bất Bại yêu nhau.\n <br/>\n <br/>\n Đông Phương Bất Bại được ví như mặt trời của phía Đông, hạnh phúc và kiêu ngạo,chứ không phải là một người bị một tên tiểu nhân thương thân hại tâm.\n <br/>\n <br/>\n Là mặt trời cùng hoa sen ôn hòa? Hay là hoa sen khiến cho mặt trời rực rỡ trở nên ôn hòa?\n <br/>\n <br/>\n Truyện này lấy Đông Phương làm chủ, mà điểm căn bản là không để Đông Phương bất ly bất khí, kiên định quán triệt hộ Đông Phương, thủ Đông Phương, tôn Đông Phương, đây chính là phương châm viết nên câu truyện này. Kiên định với ba nguyên tắc: không hãm hại, không ngược, không mẹ kế.\n</div>\n",
        "rating_value": 9.4
    },
    "tam-thuy-dao": {
        "ten_truyen": "tam-thuy-dao",
        "link_truyen": "https://truyenfull.io/tam-thuy-dao/",
        "ten_truyen_full": "Tâm Thuỷ Dao",
        "tac_gia": "NELETA",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cung đình, nhất thụ lưỡng công, cường công nhược thụ.\n <br/>\n <strong>\n  Edit:\n </strong>\n RÒM\n <br/>\n <br/>\n Hai thân thể đang lõa thể hòa nguyện vào nhau trên một chiếc giường lớn, hai người động tác nhịp nhàng cứ ra vào liên tục. Những tiếng rên rỉ cứ liên tục được phát ra khiến cho người đang ở thế tiến công càng thêm phấn kích, hai tay giữ thật chặt thắt lưng của đối phương khiến cho người có cảm giác như vỡ ra từng mảnh vụn, gương mặt hắn trắng bệch. Sợi tóc quấn quanh, tiếng kêu dâm mĩ càng làm tăng thêm dược tính của xuân tình, người đang bị chịu “làm nhục” trên thân hình trắng nõn đã xuất hiện rất nhiều điểm hồng mai, hắn hoàn toàn vô lực, chỉ biết mặc cho thân thể không ngừng cử động theo nhịp đưa đẩy của người phía sau.\n <br/>\n <br/>\n Ngoài những thanh âm “Ân…a…a” phát ra từ trên giường của thiếu niên đang nằm bên dưới, trên mặt hắn là những dòng lệ không ngừng rơi, có lẽ là do những đợt “tấn công” mạnh mẽ của người đang thượng hắn.Mà trong phòng lúc này, không chỉ có hai gã thiếu niên đang giao hợp một cách “say sưa”, ở cái bàn bên cạnh, đối diện với cái giường lớn, còn có thêm một gã thiếu niên khác.\n <br/>\n <br/>\n Hai mắt tuy là đang nhắm hờ nhưng bên trong lại hừng hực ngọn lửa không ngừng nhìn về phía giường lớn, quan sát nhất cử nhất động của gã thiếu niên đang dùng sức để tiến thật sâu vào cơ thể người kia. Hai người không chỉ có khuôn mặt rất giống nhau mà bản tính cũng không khác mấy. Thiếu niên một tay đặt ở cạnh bàn, một tay kia đang di chuyển ở trên đùi. Dáng điệu và cử chỉ của hắn cứ như chuyện trước mắt chẳng ảnh hưởng gì đến mình, thế nhưng vật ở giữa hai chân bên trong khố vải đã ngẩng cao đầu và sưng cứng từ bao giờ.\n <br/>\n <br/>\n Lúc này ở trên giường, thiếu niên đang bị áp chế bỗng quát to một tiếng, vô lực xụi lơ xuống, thiếu niên đang ở trên người hắn động tác cũng bắt đầu chậm lại, mê say nheo lại ánh mắt, cuối cùng thì ngừng lại. Cảm thấy mỹ mãn, thiếu niên hôn lên đôi môi của người nằm dưới thân, chậm rãi rút khỏi người hắn vũ khí lợi hại. Thiếu niên đang ngồi ở bàn bên cạnh đứng lên, duỗi thân người, nhanh chóng cởi bỏ quần áo.\n <br/>\n <br/>\n “Vận Vanh, đừng quá lâu, Hãn Triệt sáng mai muốn vào cung gặp phụ thân.” Thái tử Lưu Vận Tranh xuống giường, mặc lại quần áo. Chỉ để lại một câu, liền rời khỏi phòng ngủ.\n <br/>\n <br/>\n “Vận Vanh... Thả ta đi...” Bạch Hãn Triệt sợ hãi nhìn Lam Vận Vanh đang bước lên giường, thấp giọng khẩn cầu, nước mắt chảy càng nhiều.\n <br/>\n <br/>\n “Hãn Triệt, ngươi sao mà cứ hay khóc lóc như thế.” Nhìn thấy bộ dáng nhu nhược, đáng thương của Bạch Hãn Triệt, Lam Vận Vanh không chút lay chuyển tâm tư. Hắn nâng đùi của Bạch Hãn Triệt lên, đặt dục vọng của chính mình ở cúc nguyệt của Bạch Hãn Triệt, nơi đã bị ra vào liên tục suốt một đêm. Bạch Hãn Triệt nhắm mắt lại, sắc mặt trắng bệch, tiếp theo hắn quát to một tiếng, vì dục vọng kia không chút lưu tình đã đâm thẳng vào trong hắn.\n <br/>\n <br/>\n “Hãn Triệt, ngươi cảm thấy được ta cùng Vận Tranh khi dễ ngươi phải không?” Lam Vận Vanh luật động đứng lên, những giọt lệ của Bạch Hãn Triệt làm cho hắn phiền lòng, hắn không hiểu vì sao như thế nhiều năm, người này luôn như vậy.\n <br/>\n <br/>\n “Không phải... Không... Vận Vanh... Sáng mai... Cha...” Bạch Hãn Triệt nghe ra Lam Vận Vanh trong giọng nói có chút hờn giận, vội vàng lau nước mắt, không dám một lần nữa cầu xin đối phương buông tha cho cơ thể đã sớm không chịu nổi của mình.\n <br/>\n <br/>\n Nghĩ đến phụ thân, Lam Vận Vanh thu hồi  tức giận: “Làm xong lần này nữa sẽ bỏ qua cho ngươi.” Đem hai chân Bạch Hãn Triệt mở rộng đến mức tận cùng, Lam Vận Vanh không hề nhiều lời, tập trung toàn bộ tâm trí và sức lực để tiến thật sâu vào thân thể tuyệt vời của người nằm dưới. Cùng Lưu Vận Tranh trên cổ giống nhau như đúc một cái ngọc búp bê không ngừng bật lên rồi hạ xuống theo mỗi động tác đẩy thân người ra vào của hắn. Bạch Hãn Triệt nhìn kia ngọc búp bê liên tục gập ghềnh, lệ ở trong mắt một lần nữa chảy xuống.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-ly-hong-lien-diem-tuu": {
        "ten_truyen": "thap-ly-hong-lien-diem-tuu",
        "link_truyen": "https://truyenfull.io/thap-ly-hong-lien-diem-tuu/",
        "ten_truyen_full": "Thập Lý Hồng Liên Diễm Tửu",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Giang hồ, ngược luyến tàn tâm (ờ, nghi nha), nhất thụ lưỡng công, mà cũng có khi là nhất thụ nhất công, HE.\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Ngốc Aki.\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 86 chương.\n <br/>\n <br/>\n Truyện này là câu chuyện kể về phần tiếp theo của truyện Hoa Dung Thiên Hạ nhưng nói về đoạn tình cảm của Lâm Vũ Hoàng và Trọng Liên.\n <br/>\n <br/>\n <strong>\n  Chú ý tiếp:\n </strong>\n Môn phái Vũ Đương ở đây vốn là Võ Đang\n</div>\n",
        "rating_value": 8.1
    },
    "doc-tham": {
        "ten_truyen": "doc-tham",
        "link_truyen": "https://truyenfull.io/doc-tham/",
        "ten_truyen_full": "Đọc Thầm",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Yển\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 180 chương + ngoại truyện\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, trinh thám, tình địch trở thành tình nhân, niên thượng.\n <br/>\n <br/>\n Truyện diễn biến theo từng giai đoạn, từ lúc còn nhỏ đến giai đoạn trưởng thành rồi quan hệ xã hội, những nổi đau tổn thương sâu sắc...\n <br/>\n <br/>\n Chúng ta không ngừng tìm hiểu nguyên nhân cũng như tìm hiểu động cơ xuất phát của những kẻ phạm tội, phải tìm kiếm những niềm vui nỗi buồn sự an lạc và yếu ớt nhất của họ, không những thử đặt mình vào hoàn cảnh của họ mà còn phải cảm thông cho họ, tha thứ cho họ,  không phải để cho tội ác một lý do trốn tránh, không phải để bái phục trước sự phức tạp của nhân tính, không phải để xét lại mâu thuẫn xã hội, càng không phải để dị hóa cả chính mình thành quái vật.\n <br/>\n <br/>\n Chúng ta chỉ đang tìm cho mình, và cho những người vẫn gửi gắm kỳ vọng vào thế giới này – một lời giải thích công bằng mà thôi.\n</div>\n",
        "rating_value": 9.4
    },
    "trung-sinh-chi-tinh-te-sung-hon": {
        "ten_truyen": "trung-sinh-chi-tinh-te-sung-hon",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-tinh-te-sung-hon/",
        "ten_truyen_full": "Trùng Sinh Chi Tinh Tế Sủng Hôn [Vòng Giải Trí]",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, trùng sinh, đam mỹ.\n <br/>\n <b>\n  Edit:\n </b>\n o0Maiami0o, xiaoqiong0918, Leslie Cat\n <br/>\n <br/>\n Sở Ngôn vừa cầm trên tay chiếc cúp ảnh đế thì đã bị tai nạn xe xuyên đến ngàn năm sau.\n <br/>\n <br/>\n Thế giới tương lai huyền phù đây trời, kinh mắt giả lập người người có, Thế giới giải trí bùng nổ đầy huy hoàng, nhưng Sở Ngôn lại kinh ngạc phát hiện ra...đám người này lại không diễn theo kịch bản chữ!!!\n <br/>\n <br/>\n Trí tuệ nhân tạo bắt chước cảm xúc? Hiệu quả chế tác thay thế kỹ xảo diễn xuất?\n <br/>\n <br/>\n Lý giải kịch bản AI là có thể trở thành diễn viên? Thời đại tiến bộ, kỹ xảo biểu diễn lại lạc hậu!\n <br/>\n <br/>\n Phóng viên: Sở Ngôn, đối với sự kiện kết hôn bị đưa ra ánh sáng lần này, cậu có lời gì muốn nói không?\n <br/>\n <br/>\n Sở Ngôn:..... Mời anh nói cho tôi biết trước, nửa kia của tôi rốt cuộc – là – ai!?\n <br/>\n <br/>\n Ảnh đế trùng sinh vì ba mục tiêu, quay phim, phát hồng, đăng vương.\n <br/>\n <br/>\n Nhấc lên làn sóng gió to lớn trong làng giải trí!\n <br/>\n <br/>\n Về phần một nửa khác của cậu là ai =.=\n <br/>\n <br/>\n Hạ Bách Thâm: Xin chào, tôi họ Ẩn, cậu có thể gọi tôi là Ẩn.\n</div>\n",
        "rating_value": 9.1
    },
    "u-lan-lo": {
        "ten_truyen": "u-lan-lo",
        "link_truyen": "https://truyenfull.io/u-lan-lo/",
        "ten_truyen_full": "U Lan Lộ",
        "tac_gia": "Hiên Viên Hoa Tế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Sinh tử văn, cung đình cổ trang, cường công nhược thụ, 1 VS 1, ấm áp, sản nhũ, HE…\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 57\n <br/>\n <br/>\n Truyện có màn mở đầu vô cùng ngọt ngào,\n <br/>\n <br/>\n Tiểu thụ được trời phú có dị bẩm của ta\n <br/>\n <br/>\n Không những hắn có thể một đè liền cong được.\n <br/>\n <br/>\n Mà còn có bầu ngực sữa nhạy cảm.\n <br/>\n <br/>\n Điều quan trọng nhất chính là, hắn có thể sinh con.\n <br/>\n <br/>\n Không chỉ là sinh con, còn ở một chỗ trọn đời\n</div>\n",
        "rating_value": 8.8
    },
    "tuyet-y-cong-tu": {
        "ten_truyen": "tuyet-y-cong-tu",
        "link_truyen": "https://truyenfull.io/tuyet-y-cong-tu/",
        "ten_truyen_full": "Tuyết Y Công Tử",
        "tac_gia": "Xuân Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, giang hồ, nhất thụ nhất công.\n <br/>\n <b>\n  Edit:\n </b>\n Tuyết Ẩn (= Yuki = Nhím)\n <br/>\n <br/>\n Cuộc gặp gỡ giữa hai người hết sức bình thường khi một người đường đường là Trầm thiếu gia người sẽ kế thừa gia nghiệp Trầm gia nổi tiếng có dung mạo tuyệt sắc nên rất nhiều người muốn đến xem nhưng chưa gặp được.Một người là giáo chủ một giáo nhưng khi đi du ngoạn dưới biệt danh khác. Sau lân gặp gỡ ấy, hắn đã cho người đi bắt Trầm thiếu gia về cũng mở đường cho con đường tình duyên giữa hai người...\n</div>\n",
        "rating_value": 7.6
    },
    "tuyet-sac-tai-tinh": {
        "ten_truyen": "tuyet-sac-tai-tinh",
        "link_truyen": "https://truyenfull.io/tuyet-sac-tai-tinh/",
        "ten_truyen_full": "Tuyệt Sắc Tai Tinh",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Hắc Hầu lão bà bà\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, 1 X 1, ngược luyến tàn tâm, lãnh khốc công, mĩ thụ, kiếp này kiếp sau, HE\n <br/>\n <br/>\n Từ nhỏ hắn đã bị xem là tai tinh đơn giản vì hắn không có cha không có mẹ.\n <br/>\n <br/>\n Mặc cho ngay cả hắn có dung mạo tuyệt sắc khuynh quốc khuynh thành cũng không có ai thèm ký nhận về.\n <br/>\n <br/>\n Nhưng hắn lại gặp được Diệp Thanh Y, khiến hắn một lòng giúp y lên ngôi cửu ngũ chí tôn\n <br/>\n <br/>\n Vì y hy sinh hết thảy, chỉ nghĩ sẽ có thể cùng y một đời\n <br/>\n <br/>\n Nhưng tất cả chỉ là do hắn ảo tưởng, hắn cư nhiên chỉ là bị lợi dụng\n <br/>\n <br/>\n Hận ý ngập trời\n <br/>\n <br/>\n Hắn thề, nhất định phải khiến cho Diệp Thanh Y hối hận cả đời!\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Thân ở hoàng cung ngày ngày tranh quyền đoạt vị\n <br/>\n <br/>\n Diệp Thanh Y đã sớm lãnh tâm với mọi thứ\n <br/>\n <br/>\n Sự xuất hiện của Diễm Tiên lại thay đổi vận mệnh của y\n <br/>\n <br/>\n Từ một hoàng tử không người coi trọng một bước lên ngôi hoàng đế\n <br/>\n <br/>\n Y là đế vương, hùng bá một phương, thiên hạ vạn vật đều nắm trong tay\n <br/>\n <br/>\n Y đem tất thảy đều cùng Diễm Tiên chia sẻ, nhưng lại phân không rõ đối với Diễm Tiên là tình ý hay chỉ đơn thuần là lợi dụng hắn\n <br/>\n <br/>\n Những kẻ mộng ước ngai vị không ngừng phái sát thủ hòng lấy mạng y\n <br/>\n <br/>\n Mà kẻ chân chính đằng sau mọi chuyện phải chăng là ” hại nước hại dân ” Diễm Tiên….\n</div>\n",
        "rating_value": 8.7
    },
    "thoi-gian-tro-lai": {
        "ten_truyen": "thoi-gian-tro-lai",
        "link_truyen": "https://truyenfull.io/thoi-gian-tro-lai/",
        "ten_truyen_full": "Thời Gian Trở Lại",
        "tac_gia": "Quản Sát Bất Quản Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 如果杨常风坟前是时间黑洞出口\n <br/>\n <b>\n  Editor\n </b>\n : Sa Nguyen\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Diệp Tử, Rin\n <br/>\n <b>\n  Thể loại:\n </b>\n Hắc động văn (trọng sinh?!?), ấm áp, 1×1, HE\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Diệp Khai vào một ngày đẹp trời nào đó khi đang an vị trên tháp chọc trời này thì hắn nghe được rất nhiều câu chuyện hư hư thực thực.....\n <br/>\n <br/>\n Vào một đêm trời đổ tuyết, về một mộ phần lẻ loi, về một người đơn côi nằm ngủ bên một phần kia về một lò rượu....\n <br/>\n <br/>\n Về một đoạn tình cảm không kịp đền đáp, về một cái giá đắt đỏ phải trả cho cừu hận, về một nỗi hối hận lớn lao, về một vết sẹo thấu tim người…\n <br/>\n <br/>\n Về từng đêm trăng tròn không ngủ, về từng câu nói thì thầm bên tai, về dấu răng rốt cuộc không nhạt mất trên vai, về một người cô đơn sống như đã chết suốt tám tháng mười ba ngày, về một cái trống bỏi chưa từng cất tiếng, về một xửng bánh bao nhân nấm ngào ngạt thơm, về vò rượu vẫn chôn dưới tàn cây trong sơn trang, về tập giấy nhỏ giấu mỗi nơi một tờ …\n <br/>\n <br/>\n Về một câu chuyện trong mộng…\n</div>\n",
        "rating_value": 7.3
    },
    "tien-do-vo-luong": {
        "ten_truyen": "tien-do-vo-luong",
        "link_truyen": "https://truyenfull.io/tien-do-vo-luong/",
        "ten_truyen_full": "Tiền Đồ Vô Lượng",
        "tac_gia": "Sắc Như Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, hài + ngược tâm, anh tuấn hoàng đế công, tuyệt thế mỹ nhân thụ, và tất nhiên là HE.\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Di.\n <br/>\n <br/>\n \" Đều trọng yếu nhất trong cuộc sống của mỗi người đó lẽ là phải có tiền\"\n <br/>\n <br/>\n \" Tự cổ chí kim tới nay biết bao nhiêu tiền lệ đã diễn ra trước mắt.....\"\n <br/>\n <br/>\n \" Đợi đã từ từ. tiền lệ\"\n <br/>\n <br/>\n “Có a.”\n <br/>\n <br/>\n “… Nào có?”\n <br/>\n <br/>\n “Phạm Lãi vì sao đem nữ tử mình yêu thích dâng đến cho Ngô vương?”\n <br/>\n <br/>\n “Bởi vì hắn muốn thay Việt vương phục quốc, không thể không nhịn đau bỏ đi những thứ yêu thích.”\n <br/>\n <br/>\n “Sai!” – “Bởi vì hắn không có tiền.”\n <br/>\n <br/>\n “… A?”\n <br/>\n <br/>\n “Nếu hắn phú khả địch quốc, chung quanh chiêu binh mãi mã, bằng trí tuệ của hắn còn sợ đánh không lại Ngô vương hay sao?” – “Tây Thi một thế hệ mỹ nhân tại sao lại phải chấp nhận vận mệnh bi thảm hi sinh cho tổ quốc như vậy?”\n <br/>\n <br/>\n “Bởi vì nàng yêu Việt quốc, lại hiểu đạo lý…”\n <br/>\n <br/>\n “Sai, bởi vì nàng cũng không có tiền!”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Nếu Tây Thi là một cô nương gia cảnh có tiền, sẽ không ở cạnh hồ nước giặt quần áo, lại càng không hội ngộ Phạm Lãi, nàng hẳn là sẽ dược nuôi dưỡng trong khuê phòng, rồi sau đó tìm nhà chồng tốt gả cho, cùng vị hôn phu hạnh phúc cả đời.”\n <br/>\n <br/>\n “Chờ một chút, kia ta hỏi ngươi, Đổng Hiền của Tây Hán là một kẻ có tiền, Hán Ai đế cái gì cũng đều cho hắn, nhưng hắn cũng không có kết cục tốt?”\n <br/>\n <br/>\n “Đây là mặt trái của vấn đế ta muốn nói, hắn đích xác có tiền, nhưng hắn dùng tiền không đúng chỗ, tiêu tiền cũng là một môn học vấn, chính là Đổng Hiền không hiểu, nói cách khác ── hắn không biết xài tiền.”\n <br/>\n <br/>\n “…”\n</div>\n",
        "rating_value": 8.9
    },
    "ung-cong-an": {
        "ten_truyen": "ung-cong-an",
        "link_truyen": "https://truyenfull.io/ung-cong-an/",
        "ten_truyen_full": "Ứng Công Án",
        "tac_gia": "Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, cung đình, hài, đế vương thụ\n <br/>\n <strong>\n  Edit:\n </strong>\n Hiên Vũ.\n <br/>\n <br/>\n Đường đường là đương kim hoàng thượng mà lại có sở thích phẫn nữ trang còn dương dương tự đắc với nhan sắc khuynh thành của mình.\n <br/>\n <br/>\n Đương kim thừa tướng thì tính tình trái ngược hoàn toàn cứ hễ bị ai nhận nhầm thành nữ nhân đều sẽ tức giận đến tím tai, mất đi lý trí.\n <br/>\n <br/>\n Hai người gặp nhau tại Kim Loan điện, trước khoa khảo thi đình.\n <br/>\n <br/>\n “Không được! Trẫm không cho phép hắn đứng thứ nhất! Trẫm không cần một trạng nguyên giống nữ nhân như mình!”\n <br/>\n <br/>\n “Ngươi dám nói ta giống nữ nhân!”\n <br/>\n <br/>\n Sự thực chứng minh, vị tân khoa trạng nguyên tài hoa hơn người này và vị hoàng đế có lối suy nghĩ kinh người kia cư xử tương tự nhau!\n <br/>\n <br/>\n Sử quan trẻ tuổi đứng ở phía sau hoàng đế, giống như một cái bóng vội vàng ghi chép tất mọi việc.\n <br/>\n <br/>\n Chỉ thấy từng chữ nhỏ tú lệ lại ngay thẳng lần lượt hiện lên trên quyển sách nhỏ trong tay hắn—“ Ngày X tháng X, tân khoa trạng nguyên tại đại điện ra sức đánh hoàng đế! Thái sử công viết: đáng đánh!”\n</div>\n",
        "rating_value": 7.8
    },
    "muon-thuong-lien-thuong": {
        "ten_truyen": "muon-thuong-lien-thuong",
        "link_truyen": "https://truyenfull.io/muon-thuong-lien-thuong/",
        "ten_truyen_full": "Muốn Thượng Liền Thượng",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Muốn Thượng Liền Thượng\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Tên gốc:\n </strong>\n Tưởng thượng tựu thượng\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ cổ trang, nhất công nhất thụ, kết thúc viên mãn, H (80%)\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Tử An tiên sinh và Phương Nam công tử\n <br/>\n <br/>\n <strong>\n  Beta-reader:\n </strong>\n Phương Nam công tử và Tử An tiên sinh\n <br/>\n <br/>\n Thịnh Bảo Khánh  vốn là một lão đại của vương triều Thịnh tống và trong suy nghĩ của hắn từ trước tới giờ thì hoàng đề là lớn nhất muốn cái gì được cái đó muốn làm gì cũng được.\n <br/>\n <br/>\n Bỗng chốc một ngày gặp gỡ cái tên nam nhân vừa nam nhân vừa hạ lưu vừa thấp hèn lại có sắc đẹp trời ban làm cho vô pháp vô thiên, hoàng đế lão tử  cao cao tại thượng Thịnh Bảo Khánh rốt cục hiểu được chính mình thật sự là lầm to mười phần rồi!\n <br/>\n <br/>\n Đầu tiên, hoàng đế cũng không phải lớn nhất, cái kẻ áp đảo hoàng đế kia mới thật sự lớn nhất.\n <br/>\n <br/>\n Tiếp theo, hoàng đế cũng không phải muốn làm gì thì làm đó, cái tên nam nhân biến thái tính dục siêu cường kia, cư nhiên có thể đối với hoàng đế, hắn nghĩ muốn thượng liền thượng!\n <br/>\n <br/>\n “Đáng chết! Mau rút ra cho trẫm, nhổ ngay!”\n <br/>\n <br/>\n “Ta không muốn.”\n <br/>\n <br/>\n “Tên đáng giận nhà ngươi… A a… Nhẹ một chút nhẹ một chút…”\n <br/>\n <br/>\n “Bảo ta nhẹ một chút mà cái mông mình còn xoay lắc không ngừng, làm hoàng thượng có thể khẩu thị tâm phi như vậy sao?”\n <br/>\n <br/>\n “Vương bát đản! A a…”\n <br/>\n <br/>\n Ô… Thịnh tông vương triều liệt tổ liệt tông vĩ đại của trẫm a! Các người nhìn xem, thế này còn có vương pháp không?!!!!!\n</div>\n",
        "rating_value": 8.3
    },
    "mang-theo-linh-tuyen-xuyen-thanh-nong-dan": {
        "ten_truyen": "mang-theo-linh-tuyen-xuyen-thanh-nong-dan",
        "link_truyen": "https://truyenfull.io/mang-theo-linh-tuyen-xuyen-thanh-nong-dan/",
        "ten_truyen_full": "Mang Theo Linh Tuyền Xuyên Thành Nông Dân",
        "tac_gia": "Xuân Chí Thì Hoà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor beta-reader proofer\n </b>\n : Miêu Nhi, So Mắt Híp, Umi\n <br/>\n <b>\n  Thể loại:\n </b>\n thuần việt, Xuyên qua, chủng điền, cực phẩm, bánh bao\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Quý Hòa, Trương Tiểu Dư\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : một nhà Quý Đại Tài, một nhà Trương gia, một nhà bác cả, người dân trong thôn.\n <br/>\n <br/>\n Không biết vì sao mà một ngày Qúy Hòa có cơ hội được xuyên qua đến một ngồi nhà làm nông nhưng là cực phẩm. Nhưng đáng tiếc là lại làm đứa con không được yêu thương được bị xem là sao chổi mà ngược đãi, điều này làm sao mà hắn chịu nổi được?\n <br/>\n <br/>\n Nhưng cũng còn may mắn là  linh tuyền tùy thân đời trước còn bên cạnh, cứ tách hộ trước rồi làm giàu, để cả cái nhà toàn cực phẩm kia chống mắt lên mà nhìn đi!Gặp được một thiếu niên cần cù dịu ngoan, cư nhiên lại là một song nhi, có thể sinh em bé?\n <br/>\n <br/>\n Nhìn đôi mắt rưng rưng nước kia nhìn hắn, tim Quý Hòa càng đập càng nhanh, sắp chịu không được nữa rồi.\n <br/>\n <br/>\n Không chịu được nữa thì không cần chịu!\n <br/>\n <br/>\n Còn chờ cái gì!\n <br/>\n <br/>\n <b>\n  Đề cử Tấn Giang:\n </b>\n <br/>\n <br/>\n Quý Hòa xuyên qua đến một nhà nông toàn cực phẩm, trở thành đứa con trai bị người nhà coi là sao chổi, cha mẹ không thương, huynh muội không yêu, ngay cả mấy đứa cháu cũng dám bắt nạt hắn, ngày như vậy không thể nhẫn nhịn! May mà hắn có linh tuyền tuỳ thân, đoạn thân tách hộ không gánh nặng! Gặp được một thiếu niên dịu ngoan cần cù, vừa lúc lấy về làm phu lang, ngươi yêu ta ta sủng ngươi, hoan hoan hỉ hỉ làm giàu.\n <br/>\n <br/>\n Vì tiểu phu lang cùng một chuỗi tiểu bao tử nhà mình, Quý Hòa dũng cảm tiến bước trên con đường làm ăn lập nghiệp! Truyện này nhân vật đông đảo, có chất phác thiện lương, cũng có gian trá đáng giận, nhân vật chính sẽ có một chuỗi thân thích cực phẩm, cho nên chuẩn bị xem tình tiết đấu tranh với cực phẩm, ngược cực phẩm hơi bị sướng! Nhưng thân thích bằng hữu nhiệt tình giúp đỡ nhân vật chính thì lại không thiếu ấm áp. Tập trung vào văn làm ruộng làm giàu, có linh tuyền lại điểm thiêm nhiều sắc thái thần kỳ. Những quanh co về thân thế làm gia tăng thêm phần thú vị cho câu chuyện.\n <br/>\n <br/>\n <i>\n  Note của Miêu: truyện k quá bàn tay vàng, chủ yếu là về ngược cực phẩm, thế nên đừng thắc mắc sao đất diễn của cực phẩm còn nhiều hơn cả NVC, kết thúc ngược xong cực phẩm là hết, nên đừng thấy hụt:3\n </i>\n <br/>\n <br/>\n <b>\n  Sơ đồ gia đình 2 ổ cực phẩm\n </b>\n <br/>\n <br/>\n <img alt=\"\" src=\"https://i.imgur.com/Qg0ws9a.png\"/>\n <br/>\n <br/>\n <img alt=\"\" src=\"https://i.imgur.com/zcqbSVX.png\"/>\n</div>\n",
        "rating_value": 8.6
    },
    "tuong-quan-nhi-dinh-tru": {
        "ten_truyen": "tuong-quan-nhi-dinh-tru",
        "link_truyen": "https://truyenfull.io/tuong-quan-nhi-dinh-tru/",
        "ten_truyen_full": "Tướng Quân, Nhĩ Định Trụ",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Long Ngâm Cô Khốc\n <br/>\n <b>\n  Editor\n </b>\n : Ku\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mĩ (nam x nam), cổ trang, xuyên việt thời không, hài, mặt than tướng quân công x phun tào nhị hóa vương gia thụ, 1×1, HE.\n <br/>\n <br/>\n Liệu trên đời này chuyện gì là bi thảm nhất?\n <br/>\n <br/>\n Long Thiên Tài nói rằng: sau khi mình bị chính một người giết chết mình mà khi mình tỉnh lại lần thứ hai thì ngay khuôn mặt đó đập vào mắt mình.\n <br/>\n <br/>\n Lúc trước khi bị y giết chết, còn hiện tại thì bị y áp.\n <br/>\n <br/>\n Long Thiên Tài thân ở quân địch, nơm nớp lo sợ, thức thời mà cùng sát thủ chơi trò giả cổ trang.\n <br/>\n <br/>\n Chơi được mấy ngày mới biết đúng là mình đã chết rồi sống lại, mà ngoại hình, tên đều giống như trước.\n <br/>\n <br/>\n Nhưng mà, đó không phải chuyện quan trọng nhất. Bây giờ ta là Vương gia, không cần phải trốn chui trốn lủi nữa rồi, há há há ~\n <br/>\n <br/>\n Thử hỏi trên đời này chuyện bi thảm nhất là gì?\n <br/>\n <br/>\n Cô tướng quân: Đó là khi ngươi chuẩn bị ngả bài với người thầm mến mình, lại phát hiện người nọ còn chẳng thèm để ý đến ngươi.\n <br/>\n <br/>\n Ngươi muốn nói chuyện với hắn, nhưng lời hắn nói ngươi nghe không hiểu.\n <br/>\n <br/>\n Cô tướng quân đỡ trán.\n <br/>\n <br/>\n Lôi Nham, máy móc, máy vi tính, thiết bị điện là cái quái gì vậy?\n <br/>\n <br/>\n Còn gay thì là cái quỷ gì?\n <br/>\n <br/>\n Y đường đường một vị tướng quân chính trực ngay thẳng, vậy mà cuối cùng lại bị bức bách mà biến thành phúc hắc!\n <br/>\n <br/>\n Long Thiên Tài: “Lừa hôn! Bức hôn! Ta không phục! Ta muốn kháng nghị!”\n <br/>\n <br/>\n Cô tướng quân: “Vương gia người xem, đây là thánh chỉ chỉ hôn của hoàng thượng ban cho, ngài muốn kháng chỉ sao?”\n <br/>\n <br/>\n Long Thiên Tài: “…”\n <br/>\n <br/>\n Cô tướng quân: “Sau khi thành hôn đã là phu thê rồi, xưng hô của chúng ta cũng nên sửa thôi”.\n <br/>\n <br/>\n Mắt Long Thiên Tài trợn trắng: “Vậy ta gọi Thiên Tài, ngươi gọi Ngốc Nghếch, quyết định như thế.”\n <br/>\n <br/>\n Cho nên cứ vậy mà có Cô Ngốc Nghếch: “…”\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-quan-sung-phu": {
        "ten_truyen": "tuong-quan-sung-phu",
        "link_truyen": "https://truyenfull.io/tuong-quan-sung-phu/",
        "ten_truyen_full": "Tướng Quân Sủng Phu",
        "tac_gia": "Ti Trúc Vô Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, tình hữu độc chung, 1×1, sinh tử văn, cung đình hầu tước, mặt than ôn nhu tướng quân công X ôn nhuận nhân thê đại phu thụ, HE.\n <br/>\n <strong>\n  Hệ liệt\n </strong>\n : Đại Chiêu Tình Duyên\n <br/>\n <strong>\n  Biên tập:\n </strong>\n HAEHYUK8693 (aka NY)\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 51 chương + 3 phiên ngoại\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Tiêu Diệc Nhiên, Bạch Nhất\n <strong>\n  <br/>\n  Phối hợp diễn:\n </strong>\n Dung Sở Hoa, Dung Sở Hoan x Dạ Hàn, Bộ Hoài Viễn x Mục Kỳ, Nhạc Thiện x Vân Mặc Chi, Tiêu Mạt x Phong Cảnh, Dung Sơ x An An\n <br/>\n <br/>\n Tướng quân gặp gỡ được đại phu trong một lần gặp tai nạn nơi sơn thôn,\n <br/>\n <br/>\n Thật sự là một điều rất quan trọng  không biết y thật có giỏi hay không?\n <br/>\n <br/>\n Bằng không đã đánh mất tâm cho người ta, còn tặng kèm thêm bánh bao, chuyện này thấy thế nào cũng đều lỗ vốn!\n <br/>\n <br/>\n Nhưng mà… thắng được tâm của Tướng quân, có thể tính là một cuộc buôn bán có lời không?\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-thu-cuoi-vo": {
        "ten_truyen": "tieu-thu-cuoi-vo",
        "link_truyen": "https://truyenfull.io/tieu-thu-cuoi-vo/",
        "ten_truyen_full": "Tiểu Thư Cưới Vợ",
        "tac_gia": "Cửu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nhất thụ tam công, ngược luyến tàn tâm, giang hồ + cung đình, ấm áp văn, công sủng thụ, ôn nhu mỹ mạo thụ, vô sỉ công, phúc hắc công, ôn nhu công, cường công cường thụ, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Phi Vũ\n <br/>\n <b>\n  Độ dài:\n </b>\n Hoàn (265 chương  + 23 phiên ngoại)\n <br/>\n <br/>\n Trong thế giới quyền anh ngầm thì không ai không biết đến Kiều Phi Vũ được mọi người xưng la quyền vương mới Y mười tám tuổi xuất đạo, hiện tại đã được năm năm, đối mặt với bao nhiêu đối thủ lợi hại y cũng không lùi bước, thậm chí còn có thể vượt qua khó khăn để dành lấy thắng lợi\n <br/>\n <br/>\n Nhưng hôm nay khi y đã ký hợp đồng sinh tử thì giờ phút chót bên đối phương thông báo thay đổi người, cũng lần đầu tiên y bị người ta đánh bại,  Kiều Phi Vũ bị đánh tới mức choáng váng, cũng chẳng biết có phải do dư âm điên cuồng tối qua hay không. Nắm tay trước mắt vẫn liên tục tấn công không ngừng, ý thức ngày càng mơ hồ, chỉ cảm thấy bản thân mới trúng một quyền vô cùng nặng ngay chính diện, trước mắt tối sầm…\n <br/>\n <br/>\n “ Thực xin lỗi, Tiểu Đình, anh không thể trở về với em…”\n</div>\n",
        "rating_value": 8.2
    },
    "cung-quan-hoan-hao": {
        "ten_truyen": "cung-quan-hoan-hao",
        "link_truyen": "https://truyenfull.io/cung-quan-hoan-hao/",
        "ten_truyen_full": "Cùng Quân Hoan Hảo",
        "tac_gia": "Mặc Hắc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, thương giới, công sủng thụ, cường mỹ công, cường thụ, HE\n <br/>\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Thượng Quan Cẩm x Đường Chấn Đông.\n <br/>\n <br/>\n Đường Chấn Đông phải lang thang đầu đường xó chờ là điều mà dường như số phận đã an bàn cho hắn, đã không nơi nương tựa mà hắn lại không may mắn khi bị hủy đi dung nhân. mạng hắn được ví như con giun con dế vô cùng nhỏ bé. Cũng không thể ngờ rằng vào thời điểm đó khi hắn lâm vào đường cùng thì  nam nhân cao cao tại thượng giống như tiên trên trời kia lưu giữ hắn ở lại phủ đệ. Chẳng biết làm sao để báo đáp ân tình của nam nhân, chỉ biết cần cù thật thà nỗ lực làm tốt bổn phận của mình, nhưng không hiểu sao nam nhân cao quý ấy lại liên tiếp bày tỏ yêu thích đối với mình.\n <br/>\n <br/>\n Đêm khuya thanh tĩnh cũng là lúc hắn trằn trọc, tâm trí ngẩn ngơ nhớ đến nụ cười dịu dàng lơ đãng của nam nhân. Không hiểu sao trong lòng rối loạn, có lẽ chỉ là đồng cảm mà thôi. Nam nhân là quan lại quý tộc, người ở thế giới hoàn toàn khác biệt với hắn. Sự ra tay cứu giúp và biểu lộ thâm tình của nam nhân làm hắn hoảng loạn, theo bản năng phủ nhận tình cảm bùng phát bất chợt trong lòng. Nam nhân không cho hắn cơ hội trốn thoát, cuồng loạn tham lam chiếm giữ hắn, mọi cử chỉ lời nói đều thể hiện tình yêu với hắn. Vốn cứ tưởng rằng nam nhân là người mang lại hạnh phúc cho mình, thế nên hắn không ngờ được bí mật rất lớn đằng sau nam nhân, bị ép buộc tách khỏi nam nhân…\n</div>\n",
        "rating_value": 8.2
    },
    "than-moc-cao-hoai-khong-het": {
        "ten_truyen": "than-moc-cao-hoai-khong-het",
        "link_truyen": "https://truyenfull.io/than-moc-cao-hoai-khong-het/",
        "ten_truyen_full": "Thần Mộc Cào Hoài Không Hết",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, trùng sinh, tiên hiệp, tu chân, 1×1, ấm áp, HE\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mạc Thiên Liêu, Thanh Đồng\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Rất nhiều\n <br/>\n <br/>\n Cũng vì chưa kịp luyện thành thần ký là đại sư luyện khí ma đạo bị ma lưỡng đạo vây giết mà chết,  nhưng lại gặp được may mắn khi hồn nhập vào xác khác sống lại.\n <br/>\n <br/>\n Nhưng phải làm gì sau khi sống lại đây! Rửa hận báo thù? hay xưng bá thiên hạ;\n <br/>\n <br/>\n Mạc Thiên Liêu bày tỏ: Ta muốn tìm mèo nhà mình trước.\n <br/>\n <br/>\n <strong>\n  Tuồng kịch nhỏ:\n </strong>\n <br/>\n <br/>\n Mạc Thiên Liêu: Em vốn là mèo của ta, ôm một chút thì có làm sao!\n <br/>\n <br/>\n Sư tôn:[ yên lặng xòe móng vuốt ]\n <br/>\n <br/>\n Mạc Thiên Liêu: A ha ha, đồ nhi sùng kính sư tôn, tình như nước sông cuồn cuộn, thật sự không đành lòng để sư tôn một mình lên đường.\n <br/>\n <br/>\n Sư tôn:[ giơ vuốt, tát bay ]\n <br/>\n <br/>\n ==================\n <br/>\n <br/>\n <strong>\n  Biên tập đánh giá:\n </strong>\n <br/>\n <br/>\n Mạc Thiên Liêu vốn là đại sư luyện khí ma đạo, chỉ vì còn chưa luyện thành Thần khí, bị chính ma lưỡng đạo vây giết mà chết, may mắn là hắn vẫn chưa tan biến hẳn, sau này sống lại. Sống lại một kiếp thì nên làm chuyện gì tốt đây, là báo thù rửa hận? Hay là xưng bá thiên hạ? Mạc Thiên Liêu bày tỏ, mấy thứ này chả đáng quan tâm, quan trọng nhất là ta muốn tìm được con mèo ta yêu thích hồi trước cơ.\n <br/>\n <br/>\n Ngôn ngữ tác giả sống động, viết những điểm dễ thương và đáng yêu của thú cưng sinh động như thật, để người xem qua khó quên. Mà nhân vật chính trong chuyện tương tác cũng có chút thú vị, tổng thể gây nên tiếng cười. Văn chương khắc họa nhân vật sinh động phong phú, miêu tả tình cảm tinh tế ấm áp, năng lực dễ thương toàn bộ triển khai, chuyện xưa cùng xen lẫn, khiến người muốn ngừng mà không được.\n <br/>\n <br/>\n <strong>\n  Lời editor:\n </strong>\n <br/>\n <br/>\n Bị dụ, nhịn không được, đào hố:((((\n <br/>\n <br/>\n Anh công là đại sư luyện khí ở Ma giới, bữa đi chơi thấy em thụ, lúc đó là mèo trắng đang chơi bắt cá thì tóm về cung phụng. Một hôm nổi hứng gom mấy thứ đồ lạ lạ muốn luyện thần khí, ai dè lúc mở lò thần khí chẳng thấy đâu, mà thấy bị lưỡng đạo chính tà đuổi giết do tưởng anh làm ra được thần khí hủy thiên diệt địa. Anh giết hết cả đám thì sức cũng kiệt, thấy mèo cưng của mình an toàn rồi thì nhắm mắt xuôi tay, cơ mà xác anh chết nhưng hồn anh vẫn sống, phiêu đãng mấy trăm năm thì tìm được một cái xác để nhập vào. Sau khi sống lại rồi thì làm gì? Y như văn án, báo thù hay xưng bá chẳng đáng cây đinh, chuyện đầu tiên là phải tìm lại bé mèo nhà anh cái đã ┐(￣∀￣)┌.\n <br/>\n <br/>\n Có bạn bảo bị loạn nhân vật đại sư huynh nên mình viết sơ lại bảng nhân vật trong Ốc Vân Tông. Ốc Vân Tông có ba động thiên và bảy mươi hai phúc địa. Mỗi một động thiên có động chủ và đệ tử.\n <br/>\n <br/>\n <strong>\n  Ốc Thiên Động\n </strong>\n <br/>\n <br/>\n Động chủ: Thiên lang (cũng là tông chủ)\n <br/>\n <br/>\n Đệ tử chân truyền:\n <br/>\n <br/>\n Đại đệ tử: Viêm Liệt.  Nhị đệ tử: Tử Mạch. Tam đệ tử: Bạch Lạc. Tứ đệ tử: Mặc Hùng. Ngũ đệ tử: Lang Tử.\n <br/>\n <br/>\n <strong>\n  Ốc Huyền Động\n </strong>\n <br/>\n <br/>\n Động chủ: Huyền Cơ\n <br/>\n <br/>\n Đệ tử chân truyền:\n <br/>\n <br/>\n Đại đệ tử: Nguyên Hải. Nhị đệ tử: Hoa Tình. Tam đệ tử: Ngọc Ly. Trước mắt truyện chỉ nhắc đến bấy nhiêu nên không rõ còn người nào nữa không.\n <br/>\n <br/>\n <strong>\n  Ốc Thanh Động\n </strong>\n <br/>\n <br/>\n Động chủ: Thanh Đồng\n <br/>\n <br/>\n Đại đệ tử: Mạnh Hổ. Nhị đệ tử: Mạc Thiên Liêu\n <br/>\n <br/>\n Thường gọi đại sư huynh thì có thể chỉ một trong các đại đệ tử chân truyền, tùy theo từng động. Ví dụ như Mạc Thiêu Liêu thì gọi Mạnh Hổ là đại sư huynh, nhưng chỉ gọi Viêm Liệt là sư huynh thôi vì Viêm Liệt không cùng ở động\n</div>\n",
        "rating_value": 9.4
    },
    "trong-sinh-chi-tru-ma": {
        "ten_truyen": "trong-sinh-chi-tru-ma",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tru-ma/",
        "ten_truyen_full": "Trọng Sinh Chi Trứ Ma",
        "tac_gia": "Thân Đồ Thử Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vện\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ – Trọng sinh – Cổ đại – Tu tiên – Chủ công – 1×1- HE.\n <br/>\n <br/>\n Ở kiếp trước nhập  ma là vì người.\n <br/>\n <br/>\n Đến kiếp hiện tại cũng vì người mà mê muội.\n <br/>\n <br/>\n Từng là một tu chân giả ưu tú nhật nhưng Trọng Đạo Nam thế mà lại nhập ma vì một “tảng đá”, đồ sát thiên hạ, ngược dòng nhân quả.\n <br/>\n <br/>\n Trọng Đạo Nam sống lại, tìm kiếm tảng đá ngốc trước lúc nó xuất hiện, nâng niu nó trong lòng bàn tay, sau đó… bắt đầu nuôi nấng…\n <br/>\n <br/>\n Biết sao bây giờ, kiếp này tìm được Tiểu Thạch Đầu quá sớm, nó vẫn chưa biến hình người nên chỉ có thể từ từ nuôi thôi.\n <br/>\n <br/>\n Đây là câu chuyện yêu đương giữa một nam thần và tảng đá ngốc nhà y.\n</div>\n",
        "rating_value": 9.3
    },
    "vi-dien-giao-dich-chi-nguyen-thuy-the-gioi": {
        "ten_truyen": "vi-dien-giao-dich-chi-nguyen-thuy-the-gioi",
        "link_truyen": "https://truyenfull.io/vi-dien-giao-dich-chi-nguyen-thuy-the-gioi/",
        "ten_truyen_full": "Vị Diện Giao Dịch Chi Nguyên Thủy Thế Giới",
        "tac_gia": "Hà Phong Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên qua, dị thế, thương chiến, hệ thống, thú nhân, bàn tay vàng, sảng văn, 1×1, HE\n <br/>\n <br/>\n <b>\n  Cp:\n </b>\n Ngô Nặc x Bạch\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 192 chương + 3 phiên ngoại\n <br/>\n <br/>\n <b>\n  Editor\n </b>\n : Lightraito44 (Huyết Phong – Light)\n <br/>\n <br/>\n Ngô Nặc là một người bán hàng rong vì muốn trốn tránh thành quản mà trong lúc chạy xe vội quá bị tai nạn xe giây phút sống chết cùng lúc đó hệ thống truyền thống thông tin tinh cầu nguyên thủy SS xa vời vợi hắn lại được một con mèo mập mạp nhặt về bộ lạc Trường Hà.\n <br/>\n <br/>\n Từ cuộc sống nguyên thủy bất tiện ban đầu chậm rãi dung nhập vào bộ lạc, lợi dụng công năng giao dịch của hệ thống, Ngô Nặc trao đổi các loại vật tư với giao dịch giả đến từ các vị diện khác nhau, sống cùng dực hổ Bạch phúc hắc giảo hoạt (giá trị) chiến (manh) lực hung tàn, giúp đỡ bộ lạc từng bước đi đến huy hoàng cường thịnh, cùng sáng lập thành thị quốc gia.\n <br/>\n <br/>\n Văn án một câu: Tay giữ hệ thống, Ngô Nặc mơ ước trở thành trùm vũ trụ, nhưng hiện thực tàn khốc, bất tri bất giác đã đi trên con đường thần côn không lối về… nhất định là cách thức ta mở hệ thống không đúng. By: Ngô Nặc.\n <br/>\n <br/>\n Văn án bản đùa giỡn:\n <br/>\n <br/>\n Ngô Nặc: /(ㄒoㄒ)/~~Não bổ quá nhiều là bệnh phải trị. Tay giữ hệ thống giao dịch (lừa gạt) keo kiệt, làm sao dùng hai miếng xương đổi lấy một cuộn giấy vệ sinh, online nhanh, cần gấp.\n <br/>\n <br/>\n Đại miêu: (￣ˇ￣)Ngáo ngáo ngáo (thật ngốc, liếm liếm là xong rồi, đừng động, ta chỉ ngươi.)\n <br/>\n <br/>\n Ngô Nặc: (╯‵口′)╯︵┻━┻ Sắc miêu, cút ngay! Sống kiểu này thật không chịu nổi!\n <br/>\n <br/>\n Đại miêu: Tức phụ nhi xấu tính làm sao đây? Online ngay, cần gấp.\n <br/>\n <br/>\n Ngô Nặc: Gấp em mi!!!\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n ╮(╯▽╰)╭ Phía trên, thật đúng là một câu chuyện bi thương (vui vẻ).\n <br/>\n <br/>\n <strong>\n  Biên tập đánh giá:\n </strong>\n <br/>\n <br/>\n Người bán hàng rong Ngô Nặc lúc đang trốn thành quản thì bất hạnh gặp tai nạn xe, giây phút sống chết, được hệ thống truyền tống đến một tinh cầu nguyên thủy cấp SS xa vời vợi, bị một con mèo con mập mạp nhặt về bộ lạc Trường Hà. Từ cuộc sống nguyên thủy bất tiện ban đầu chậm rãi dung nhập vào bộ lạc, lợi dụng công năng giao dịch của hệ thống, Ngô Nặc trao đổi các loại vật tư với giao dịch giả đến từ các vị diện khác nhau, sống cùng dực hổ Bạch phúc hắc giảo hoạt (giá trị) chiến (manh) lực hung tàn, giúp đỡ bộ lạc từng bước đi đến huy hoàng cường thịnh, cùng sáng lập thành thị quốc gia.\n <br/>\n <br/>\n Tay giữ hệ thống, Ngô Nặc mơ ước trở thành trùm vũ trụ, nhưng hiện thực tàn khốc, bất tri bất giác đã đi trên con đường thần côn không lối về… Tiết tấu văn ngắn gọn không nhàm chán, bàn tay vàng rất lớn nhưng không lạm dụng, cài đặt rất nhiều hạn chế, khiến vai chính không ngừng đấu trí đấu dũng với hệ thống để tìm kiếm các lỗ hỏng nguyên tắc, nhiệm vụ hệ thống nhiều vô tận, bức ép vai chính không ngừng trưởng thành. Văn lấy kinh doanh trồng ruộng làm quy luật chính, sự trưởng thành phấn đấu của các vai chính đặt lên đầu, bày ra một thế giới thú nhân khoáng đạt chất phát nguyên thủy cho các độc giả.\n</div>\n",
        "rating_value": 9.2
    },
    "tuong-quan-phoi": {
        "ten_truyen": "tuong-quan-phoi",
        "link_truyen": "https://truyenfull.io/tuong-quan-phoi/",
        "ten_truyen_full": "Tương Quân Phối",
        "tac_gia": "Tiếu Tiếu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit và beta:\n </b>\n Tiểu Hi Hi\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, nhất công nhất thụ, cường – cường, đế vương si tình thụ, HE\n <br/>\n <br/>\n <b>\n  Pairing\n </b>\n : Tần Khiếu x Tề Vân Phi, Tề Mặc Nhiên x Lăng Sương (phụ)\n <br/>\n <br/>\n Một vị vua cao cao tại thượng chỉ vì tình cảm thuở còn bé mà y cố gắng làm mọi cách để có được người mình yêu.\n <br/>\n <br/>\n Hắn là một vị tướng quân tài ba nhưng lại bị phản bội trong tình yêu, rồi dần dần rơi vào bẫy tình ngọt ngào được giăng sẵn.\n <br/>\n <br/>\n Cũng vì tình yêu, gã, một vương gia dưới một người trên vạn người, không từ bất cứ thủ đoạn để chiếm đoạt.\n <br/>\n <br/>\n Còn y, vị quan văn nhân hậu, thật sự phản bội tình yêu hay còn lý do nào khác.\n <br/>\n <br/>\n Sự thật ẩn giấu sau đó là gì?\n <br/>\n <br/>\n Chuyện tình yêu của họ rồi sẽ ra sao?…\n</div>\n",
        "rating_value": 9.2
    },
    "ai-dam-noi-xau-su-huynh": {
        "ten_truyen": "ai-dam-noi-xau-su-huynh",
        "link_truyen": "https://truyenfull.io/ai-dam-noi-xau-su-huynh/",
        "ten_truyen_full": "Ai Dám Nói Xấu Sư Huynh",
        "tac_gia": "Cổ Ngọc Văn Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lightraito44 (Huyết Phong – Light)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên thư, cổ đại, tu tiên, 1x1, một chút nhân thú, HE\n <br/>\n <br/>\n <b>\n  Nv chính:\n </b>\n Văn Kinh x Quân Diễn Chi\n <br/>\n <br/>\n <b>\n  Nv phụ:\n </b>\n Liễu Thiên Mạch, Hạ Linh, Du Tự, Lục Tần, Đoàn Hiên, Mạc Thiếu Ngôn, Quy Tâm Bích\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 88 chương + 4 phiên ngoại\n <br/>\n <br/>\n Văn Kinh  lại có cơ hội được xuyên vào trong cuốn sách mình yêu thích lại được làm sư đệ của nhân vật mình sùng bái nhất hắn trở thành một  trung khuyển sẵn lòng xông pha khói lửa vì sư huynh.\n <br/>\n <br/>\n Đến ca đạo tu cuồng vọng nhất trong sách còn phải thốt lên rằng: Trên thế giới này không ai có thể lọt vào mắt ta  chỉ có Quân Diễn Chi mới là quân tử chân chính.\n <br/>\n <br/>\n Văn Kinh được cùng sư huynh trãi qua những ngày tháng bên nhau, việc sùng bài sư huynh không cưỡng lại được.\n <br/>\n <br/>\n Đáng tiếc y không biết, quyển sách này, y chỉ mới xem một nửa.\n <br/>\n <br/>\n Đi được một nửa tình tiết y mới phát hiện, hình như chuyện không giống như y đã nghĩ.\n <br/>\n <br/>\n Văn Kinh: “Tối qua sư huynh từng lẻn vào động phủ của sư tôn, xin sư tôn cẩn thận.”\n <br/>\n <br/>\n Sư tôn: “Nói bậy! Cả đêm qua vi sư luôn ở trong động phủ, không thấy bất cứ ai.”\n <br/>\n <br/>\n Văn Kinh: “Tối qua sư huynh tự tiện ra ngoài gặp mặt người khác, xin sư thúc tra rõ.”\n <br/>\n <br/>\n Sư thúc: “Nói bậy! Tối qua ta và sư huynh của ngươi uống rượu trò chuyện đến sáng.”\n <br/>\n <br/>\n Văn Kinh: “Tối qua sư huynh quấy rối đệ…”\n <br/>\n <br/>\n Sư tỷ: “Nói bậy! Sư huynh của đệ sao lại làm chuyện đó được? Lẽ nào từ lâu đệ đã có ý đồ với huynh ấy, cầu không được nên đi hãm hại huynh ấy?”\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Văn Kinh: “Có một ma đầu, chuyên môn dùng nhan sắc tuyệt đỉnh và tư thế cao nhã mê hoặc người khác, thế nhân sống trong nguy hiểm mà không tự biết.”\n <br/>\n <br/>\n Quân Diễn Chi: “Nếu không phải đệ, chỉ sợ ma đầu đó còn đang giãy dụa trong thống khổ.”\n <br/>\n <br/>\n Ngoài quân tử trong phúc hắc công x trung thành chính trực thụ\n</div>\n",
        "rating_value": 9.3
    }
}