{
    "moi-ngay-roi-giuong-deu-nhin-thay-giao-chu-dang-pha-an": {
        "ten_truyen": "moi-ngay-roi-giuong-deu-nhin-thay-giao-chu-dang-pha-an",
        "link_truyen": "https://truyenfull.io/moi-ngay-roi-giuong-deu-nhin-thay-giao-chu-dang-pha-an/",
        "ten_truyen_full": "Mỗi Ngày Rời Giưởng Đều Nhìn Thấy Giáo Chủ Đang Phá Án",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong Lữ, Sa Nguyên.\n <br/>\n <b>\n  Beta\n </b>\n : Trần Ba Tuổi\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Võ lâm hiện tại đang trong thời kì thái bình, mà ưu thế đang nghiêng về phía chính đạo.\n <br/>\n <br/>\n Giáo chủ Ma giáo Cao Hiên Thần cảm thấy môn phái mình đang dần suy thoái vì thể quyết định gây chuyện thị phi một chút, muốn trở thành đệ nhất thiên hạ nhiễu loạn của võ lâm\n <br/>\n <br/>\n Vì vậy hắn lẻn vào Thiên hạ luận võ đường, chơi đùa một đám tôn tử chính phái, nói bẻ cong là bẻ cong thẳng nam.\n <br/>\n <br/>\n Nhưng võ lâm còn chưa bị quấy đục, Cao Hiên Thần lại bị người ta “giết”. Vì vậy hắn khôi phục thân phận giáo chủ ma giáo, nghênh ngang bước vào giang hồ, bắt đầu phá án.\n <br/>\n <br/>\n Nếu như có một ngày, ta thành đại ma đầu người người muốn diệt trừ, ngươi có cùng thế nhân phỉ báng ta, bắt nạt ta không? Hay là ngươi sẽ đi cùng ta, không phụ thanh xuân tươi đẹp?\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Cao Hiên Thần (Hàn Dục Trừng) X Kỷ Thanh Trạch\n <br/>\n <br/>\n Giáo chủ ma giáo ngố công X đoan chính si tình chính đạo thụ\n <br/>\n <br/>\n <b>\n  【 Lưu ý 】\n </b>\n hệ liệt giáo chủ ma giáo đều là công, xin chớ lầm.\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n <br/>\n <a href=\"https://truyenfull.vn/moi-ngay-thuc-day-deu-thay-giao-chu-dang-uong-thuoc/\" rel=\"nofollow\" target=\"_blank\">\n  <br/>\n </a>\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-dan-bong-chay": {
        "ten_truyen": "sau-khi-dan-bong-chay",
        "link_truyen": "https://truyenfull.io/sau-khi-dan-bong-chay/",
        "ten_truyen_full": "Sau Khi Dẫn Bóng Chạy",
        "tac_gia": "Bán Trản Minh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Quýt\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, điềm văn, sinh tử\n <br/>\n <b>\n  Cover designer:\n </b>\n Nukaly\n <br/>\n <b>\n  Độ dài:\n </b>\n 33 chương\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Hai người tưởng chừng như ở hai thế giới khác nhau, một người chỉ là thiếu niên bình thường, một người lại là thiên chi kiêu tử, hai đường thẳng song song Trác Dương và Tịch Sâm, vốn không thể nào cắt nhau, vĩnh viễn không có điểm chung.\n <br/>\n <br/>\n Thế nhưng có một sự ràng buộc giữa hai người, ràng buộc khiến họ sau nhiều năm, lại một lần nữa tiến vào thế giới của nhau.\n <br/>\n <br/>\n Hai ngày trước khi Tịch Sâm ra nước ngoài, bọn họ lăn giường.\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "tu-mat-the-den-co-dai": {
        "ten_truyen": "tu-mat-the-den-co-dai",
        "link_truyen": "https://truyenfull.io/tu-mat-the-den-co-dai/",
        "ten_truyen_full": "Từ Mạt Thế Đến Cổ Đại",
        "tac_gia": "Đại Giả Phát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Aubrey.\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, 1×1, chủ công, xuyên không, bàn tay vàng, HE.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Là một người lăn lộn trong thời đại mạt thế, chứng kiến lòng người hiểm ác, đạo đứa suy đồi, Lê Chân chật vật sinh tồn trong thế giới tang thi hoành hành này, mặc dù chỉ là một người nhỏ bé nhưng khả năng thích nghi rất cao, vẫn có thể tồn tại qua nhiều năm.\n <br/>\n <br/>\n Chỉ là hắn không ngờ rằng trong lúc nguy hiểm này, lại đụng phải hai đại cao thủ đang so chiêu tại thành trì.\n <br/>\n <br/>\n Lúc hai người đó đang bộc lộ khí thế như nước với lửa, nhân vật chính của chúng ta đã bị hút vào lỗ đen.\n <br/>\n <br/>\n Lần nữa tỉnh lại, hắn phát hiện bản thân đã xuyên đến cổ đại, chẳng những thân thể bị trọng thương, mà còn tặng kèm hai đứa con rơi. Cũng may khi xuyên qua, hắn đã thuận lợi nhặt được bàn tay vàng tráng kiện từ người khác. Nếu không, với thực trạng này thì rất là bi thảm…\n <br/>\n <br/>\n <b>\n  P/s:\n </b>\n Truyện này yếu tố làm ruộng không nhiều, nhân vật chính không dựa vào cày ruộng làm giàu, mà là dựa vào khả năng diệt quỷ để kiếm tiền. Nhóm cực phẩm ra đi rất nhanh chóng.\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Bàn tay vàng rất đặc biệt, không theo con đường tu chân, tình cảm trong truyện không nhiều, chủ yếu là xây dựng tình tiết truyện, đây là văn chủ công.\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lê Chân.\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 7.9
    },
    "trong-sinh-chi-phe-tai-dot-kich": {
        "ten_truyen": "trong-sinh-chi-phe-tai-dot-kich",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-phe-tai-dot-kich/",
        "ten_truyen_full": "Trọng Sinh Chi Phế Tài Đột Kích",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn (261 chương + 1 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng sinh, đam mỹ, cổ đại, HE, tình cảm, tây huyễn, dị thế, xuyên việt, ma pháp, hào môn thế gia, ngược luyến, cường cường, thăng cấp, chủ thụ, nhiều CP, nghịch tập, vả mặt, 1v1, thanh thủy văn\n <br/>\n <b>\n  Edit:\n </b>\n Méoo~\n <br/>\n <br/>\n ____________________\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Kỳ Thiếu Vinh là một linh hồn xuyên không đến một dị giới khác, nơi đây không giống thế giới hiện đại, con người ở đây có thể tu luyện, lại còn có ma pháp.\n <br/>\n <br/>\n Đời trước là thanh niên, thế nhưng xuyên qua lại trở thành bào thai, lưu giữ lại tất cả các ký ức, nỗ lực ở thế giới này sinh tồn.\n <br/>\n <br/>\n “Thiếu gia, người Trang gia tới từ hôn.”\n <br/>\n <br/>\n “Vị hôn phu nghe nói khuynh quốc khuynh thành của ta kia rốt cuộc cũng quyết định đá ta rồi sao?”\n <br/>\n <br/>\n “Ta nghĩ đúng vậy.”\n <br/>\n <br/>\n “Ta đi nhìn thử vị đại mỹ nhân trong truyền thuyết này xem có phải 360° không góc chết như trong truyền thuyết hay không, dù thế nào cũng chỉ mới nhìn một bức họa, nói không chừng còn cần ta tới sửa mắt nắn mặt lại cho hắn.”\n <br/>\n <br/>\n “Trên thực tế, hắn không có tới.”\n <br/>\n <br/>\n “Hắn không tới, ngay cả từ hôn cũng không tới, đúng là tên đê tiện thiếu đạo đức!”\n <br/>\n <br/>\n “Hắn nhất định sẽ gặp báo ứng!”\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "cau-hoi-nay-nam-ngoai-de-cuong": {
        "ten_truyen": "cau-hoi-nay-nam-ngoai-de-cuong",
        "link_truyen": "https://truyenfull.io/cau-hoi-nay-nam-ngoai-de-cuong/",
        "ten_truyen_full": "Câu Hỏi Này Nằm Ngoài Đề Cương",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, hiện đại, vườn trường, ngọt sủng, cường cường, hoán đổi linh hồn (có đổi trở lại), hỗ xuyên, hài, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 114 + 2PN\n <br/>\n <b>\n  Couple\n </b>\n : Hứa Thịnh – Thiệu Trạm\n <br/>\n <b>\n  Editor:\n </b>\n Bluerious\n <br/>\n <br/>\n Trường Lục Trung Lâm Giang nổi tiếng có giáo bá Hứa Thịnh, chính là kiểu học sinh không học giỏi, lại còn phá phách sinh sự.\n <br/>\n <br/>\n Hứa Thịnh ở lớp 7 chưa bao giờ chịu mặc đồng phục học sinh khi đến trường, điểm trung bình các môn đều thấp không chịu nổi, thường xuyên nhận được thông báo kỉ luật, thường xuyên đứng trước toàn trường đọc kiểm điểm.\n <br/>\n <br/>\n Ánh nắng chói chang, một nam sinh đứng giữa sân trường, dõng dạc nói một câu đầy khiêu khích: “Thật xin lỗi, lần sau em vẫn còn dám nữa.”\n <br/>\n <br/>\n Mà người được gọi là học thần hạng nhất của khối, Thiệu Trạm, lạnh lùng không thích gần gũi người khác.\n <br/>\n <br/>\n Ban đầu hai người chưa từng liên quan đến nhau, thế nhưng vì một lần bất ngờ mà hoán đổi thân thể cho nhau.\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n Giáo viên nhìn hai cậu thiếu niên dù núi sập xuống vẫn sống chết không muốn ngồi cùng bàn với nhau.\n <br/>\n <br/>\n Một người là học sinh cá biệt khiến ông đau đầu nhất – Hứa Thịnh, một người là học sinh ưu tú khiến ông tự hào nhất – Thiệu Trạm.\n <br/>\n <br/>\n Thầy cân nhắc vài giây: “Lúc trước ai nói các em không có duyên ngồi cùng bàn với nhau?”\n <br/>\n <br/>\n Người mặc áo phông đen hoàn toàn không hề ăn khớp với khung cảnh xung quanh mình – Hứa Thịnh dựa tường nói: “Duyên phận đến rồi.”\n <br/>\n <br/>\n Thầy lại quay sang hỏi câu khác: “Là ai nói dưa cứng ăn không ngọt*?”\n <br/>\n <br/>\n Đồng phục học sinh cài đến tận khuy trên cùng, học thần lạnh lùng cả người trên dưới như khắc năm chữ “Người lạ chớ lại gần”: “Dưa cứng không thử sao biết ngọt hay không?”\n <br/>\n <br/>\n Lạnh lùng xa cách, càn quét bảng thành tích nhiều lần thi đạt hạng nhất học bá công X Trốn học đánh nhau thường xuyên chống đối học tra thụ\n <br/>\n <br/>\n Cậu – Bắc Đại, tôi – Bắc Đại Thanh Điểu*.\n <br/>\n <br/>\n <em>\n  *Dưa cứng ăn không ngọt (强扭的瓜不甜): thành ngữ Trung Quốc, ý muốn nói những gì gượng ép sẽ không có kết quả tốt.\n </em>\n <br/>\n <br/>\n <em>\n  *Đại học Thanh Điểu (Jade Bird University) là một thương hiệu đào tạo được thành lập năm 1999 bởi viện sĩ Dương Phù Thanh thuộc khoa CNTT của Đại học Bắc Kinh. Trụ sở chính đặt tại cổng Đông của Đại học Bắc Kinh. Trước đây Jade Bird là chi nhánh thuộc Bắc Đại, sau đó hợp tác với APTECH – công ty TNHH CNTT lớn nhất thế giới để thành lập trường riêng. Đến nay vẫn có thể tìm thấy Jade Bird trên website chính thức của Đại học Bắc Kinh.\n  <br/>\n  <br/>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "muon-ly-hon-khong-co-cua-dau-827593": {
        "ten_truyen": "muon-ly-hon-khong-co-cua-dau-827593",
        "link_truyen": "https://truyenfull.io/muon-ly-hon-khong-co-cua-dau-827593/",
        "ten_truyen_full": "Muốn Ly Hôn? Không Có Cửa Đâu!",
        "tac_gia": "Nãi Trà Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n 想离婚？没门！(Tưởng Ly Hôn? Một Môn!)\n <br/>\n <b>\n  Số chương:\n </b>\n 59 + 6 PN\n <br/>\n <b>\n  Thể loại:\n </b>\n nguyên sang, đam mỹ, hiện đại, ngọt sủng, hào môn thế gia, chủ thụ, 1v1, HE.\n <br/>\n <b>\n  CP\n </b>\n : Kiều Cảnh Thành x Thẩm Trì (tổng tài công x bác sĩ thụ)\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Andy\n <br/>\n <br/>\n <em>\n  *Bối cảnh giả tưởng, đồng tính có thể kết hôn\n </em>\n <br/>\n <em>\n  *Một câu tóm tắt: Cả đời chỉ kết hôn một lần.\n </em>\n <br/>\n <br/>\n Thân là một nhan khống siêu cấp đạt chuẩn, Thẩm Trì cũng cực kì thích hợp biểu hiện ra bản thân không có tiền đồ kiểu nào khi vừa thấy soái ca.\n <br/>\n <br/>\n Khoảnh khắc Kiều Cảnh Thành lọt vào tầm mắt của anh, anh cảm thấy bản thân thật sự...đi không nổi. Mặc dù cánh tay vẫn còn đang chảy máu, thế nhưng tinh thần ham mê cái đẹp không suy tàn. Một bên vừa cầm máu, một bên tiến lại gần người kia để hỏi số liên lạc.\n <br/>\n <br/>\n Nhưng anh lại không ngờ đối phương không phản ứng theo lẽ thường, dùng một câu khiến anh suýt chút nữa cứa thêm vết dao thứ hai.\n <br/>\n <br/>\n Đối phương cười như không cười nói: “Chỉ cần một dãy số thôi sao? Cậu có muốn thứ gì khác không?”\n <br/>\n <br/>\n “Cái, cái gì cơ?”\n <br/>\n <br/>\n “Vừa lúc tôi bị yêu cầu phải kết hôn, cậu có quan tâm đến vấn đề này không?”\n <br/>\n <br/>\n “Hả?” Vẻ mặt Thẩm Trì đầy khiếp sợ.\n <br/>\n <br/>\n Đương sự được yêu cầu kết hôn nhanh chóng cân nhắc lợi hại và đưa ra quyết định trong vài phút sau khi máy bay hạ cánh, cuối cùng vỗ đùi, kết hôn thì kết hôn, ai sợ ai!\n <br/>\n <br/>\n Đáng tiếc người tính không bằng trời tính, vốn tưởng rằng đối phương cùng lắm chỉ là một anh trai lính xuất ngũ, vô quyền vô thế, cứ thế an ổn sống chung là được.\n <br/>\n <br/>\n Ai ngờ một ngày nọ anh nhìn thấy trên kênh tài chính kinh tế một bóng người quen thuộc. ĐM! Kia chẳng phải là ông xã nhà mình sao?!\n <br/>\n <br/>\n Thẩm Trì dụi mắt, bắt đầu hoài nghi nhân sinh, là CEO của một tập đoàn lớn đa quốc gia?\n <br/>\n <br/>\n Người nào đó nhát gan, không dám làm tổng tài phu nhân gì gì đó, không thích hợp, thật sự không thích hợp! Vì thế lập tức yêu cầu ly hôn.\n <br/>\n <br/>\n Nhưng mà lần này anh chọc phải nhầm người rồi, đối phương không những là một bá đạo tổng tài có quyền có thế mà còn là một tên phúc hắc mưu kế đầy mình.\n <br/>\n <br/>\n “Muốn ly hôn đúng không?”\n <br/>\n <br/>\n Thẩm Trì liều mạng gật đầu, “Ừm, tôi cảm thấy vị trí này của tôi nên nhường cho một người ưu tú hơn, tôi vẫn nên quay về làm một bác sĩ nhỏ là tốt rồi.”\n <br/>\n <br/>\n “Được!” Kiều Cảnh Thành sảng khoái gật đầu, “Ngày hôm qua cậu làm mất một cái đồng hồ 1000 vạn, hai ngày trước ra cửa bị người ta tông hỏng xe 500 vạn, hôm nay làm bẩn thảm lau chân nhập khẩu giá 100 vạn. Thẩm tiên sinh, xin hỏi, cậu thanh toán hết một lần hay trả góp?”\n <br/>\n <br/>\n Nội tâm Thẩm Trì sụp đổ ngay lập tức, ấp úng nói: “… Tôi, tôi cảm thấy chúng ta vẫn nên tiếp tục chắp vá như vậy đi, như vậy… rất, khá tốt!”\n <br/>\n <br/>\n Kiều Cảnh Thành cười lạnh, chuyện nhỏ thôi, không trị được cậu thì tôi không phải là ông xã của cậu!\n <br/>\n <br/>\n <em>\n  Cùng đọc truyện nhé!!!!\n </em>\n</div>\n",
        "rating_value": 7.1
    },
    "trong-sinh-thanh-vat-trang-suc-o-chan-tra-cong": {
        "ten_truyen": "trong-sinh-thanh-vat-trang-suc-o-chan-tra-cong",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-vat-trang-suc-o-chan-tra-cong/",
        "ten_truyen_full": "Trọng Sinh Thành Vật Trang Sức Ở Chân Tra Công",
        "tac_gia": "Cật Phạn Phạn Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đình hầu tước, ngược luyến tình thâm, trọng sinh, tra công, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hoàn Lẫm x Tạ Trản\n <br/>\n <b>\n  Độ dài:\n </b>\n 69 chương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hoàn Lẫm đang chờ, chờ đợi ngày Tạ Trản sẽ cầu xin hắn.\n <br/>\n <br/>\n Nhưng y chờ đến chính là tin tức Tạ Trản qua đời....\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Cốt truyện bắt đầu từ khi nhận lấy cái chết.\n <br/>\n <br/>\n Thiếu niên gặp gỡ, yêu nhau chân thành. Sau khi phân ly, người thì khổ sở chờ đợi, người thì trông mong ngày về.\n <br/>\n <br/>\n Thế nhưng tình cảm thời niên thiếu cho dù trong sạch thuần khiết tới đâu cũng khó tránh khỏi nghi kỵ.\n <br/>\n <br/>\n Hoàn Lẫm đánh chiếm Kiến Khang, sau khi đăng cơ, chuyện đầu tiên hắn làm chính là xử tử Nịnh Hạnh tiền triều Tạ Trản, lại không ai biết rằng, bọn họ đã từng là ái nhân của nhau vô cùng thân mật.\n <br/>\n <br/>\n Khi hắn lựa chọn giết y, cũng đồng nghĩa giết chết đoạn tình cảm si mê thời niên thiếu. Tạ Trản sau khi chết đi không rơi vào kiếp luân hồi, hồn phách của y bám vào thiếp thân ngọc bội trên người Hoàn Lẫm, chứng kiến cuộc sống hằng ngày của hắn sau khi y chết đi. Nhìn như vô tình, lại tựa như thâm tình. Sự thật dần được phơi bày khiến cho Hoàn Lẫm gần như sụp đổ.\n <br/>\n <br/>\n Đây là một câu chuyện vì ái tình mà sinh ra gút mắc, tác giả dùng lời văn ưu thương buồn bã để viết nên câu chuyện yêu hận tình cừu thay đổi, cảm xúc chân thành khiến cho người người rơi lệ. Còn đối với kết cục của đoạn ái tình này như thế nào, họ làm sao có thể ở bên nhau, đành phải nhờ vào sự mỏi mắt trông chờ của độc giả rồi.\n</div>\n",
        "rating_value": 8.1
    },
    "trieu-lo-sanh-ca": {
        "ten_truyen": "trieu-lo-sanh-ca",
        "link_truyen": "https://truyenfull.io/trieu-lo-sanh-ca/",
        "ten_truyen_full": "Triêu Lộ Sanh Ca",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chỉnh sửa:\n </b>\n Hạ Ngọc Băng.\n <br/>\n <b>\n  Biên tập:\n </b>\n Hạ Ngọc Băng.\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ (namxnam), hiện đại, 1×1, có H, đôi bên thầm mến, HE.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nhìn tựa truyện có vẻ hơi khó hiểu đúng không nào? Cơ mà cực kì đậm chất thơ ca ấy. Ừm, thật ra nó văn vẻ vậy đấy chứ không có ý nghĩa gì đâu:&gt;\n <br/>\n <br/>\n Chỉ là tên truyện chính là tên về hai nhân vật chính của câu chuyện mà thôi.\n <br/>\n <br/>\n Cố Văn Sanh đã thầm thích Lưu Triêu từ rất lâu rồi, từ cái hôm đầu tiên gặp nhau khi còn là thiếu niên cơ.\n <br/>\n <br/>\n Nhiều lúc Cố Văn Sanh cũng cảm thấy rất chạnh lòng, cho dù cậu có cố gắng ám chỉ bóng gió như thế nào đi nữa, Lưu Triêu cũng chỉ như khúc gỗ.\n <br/>\n <br/>\n Mà nghĩ thì nghĩ như thế, tiếc là chỉ cần nhìn thấy Lưu Triêu, Cố Văn Sanh chẳng khác nào quả bóng da xì hơi, gì mà từ bỏ rồi tìm người khác tốt hơn các thứ đều bay mất tiêu, chỉ còn lại niềm vui hân hoan không thể thốt thành lời.\n <br/>\n <br/>\n Đối với người ngoài thì tao nhã lịch sự đối với công thì tính tình trẻ con thụ x đối với người ngoài thành thục thận trọng đối với thụ thì phúc hắc muộn tao công.\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n Thật ra định để tên truyện là ‘Khúc khèn buổi sớm’, nhưng mà thấy không liên quan gì tới truyện cả nên thôi. Để luôn tên gốc cho có liên quan tới nhân vật.\n</div>\n",
        "rating_value": 8.9
    },
    "muc-do-yeu-thich-cua-anh-ay": {
        "ten_truyen": "muc-do-yeu-thich-cua-anh-ay",
        "link_truyen": "https://truyenfull.io/muc-do-yeu-thich-cua-anh-ay/",
        "ten_truyen_full": "Mức Độ Yêu Thích Của Anh Ấy",
        "tac_gia": "Tạp Liệt Phu Tư Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Yến\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1, Đơn phương thầm mến trở thành song hướng thầm mến, có H, HE\n <br/>\n <b>\n  Trình trạng:\n </b>\n Hoàn 21 chương\n <br/>\n <b>\n  Trình trạng edit:\n </b>\n Đã hoàn thành\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Lam Đình, con trai duy nhất của chủ tịch tập đoàn Cách Nhã đã tài trợ cho một giúp án dưới danh nghĩa của cha mình, tên là “Kế hoạch đánh thức tiềm thức chìm sâu”.\n <br/>\n <br/>\n Không thể ngờ dược mười năm sau, anh lại trở thành đối tượng của kế hoạch đó khi rơi vào hôn mê sâu vì tai nạn giao thông.\n <br/>\n <br/>\n Kha Ngôn với thân phận là người đánh thức, thâm nhập vào thế giới tiềm thức của Lam Đình, giúp anh ta thức tỉnh.\n <br/>\n <br/>\n Kha Ngôn: “Bệnh hoang tưởng, tính cách không được kiểm soát. Nào là cuồng bạo, độc đoán, lạnh lùng, kiêu ngạo, lòng tự trọng cao và vân vân mây mây. Không thể tưởng tượng được, Lam Đình có xuất thân quyền thế bà tài lực lại có những tính cách tiềm ẩn như vậy. Anh ta có phải có nỗi ám ảnh nào không?”\n <br/>\n <br/>\n Người điều hành: “Theo mẹ của anh ta có nhắc đến, anh ta đã thích một người trong rất nhiều năm.”\n</div>\n",
        "rating_value": 8.2
    },
    "tiem-tra-sua-nha-bach-ha": {
        "ten_truyen": "tiem-tra-sua-nha-bach-ha",
        "link_truyen": "https://truyenfull.io/tiem-tra-sua-nha-bach-ha/",
        "ten_truyen_full": "Tiệm Trà Sữa Nhà Bạch Hạ",
        "tac_gia": "CIARE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 23 chương + 2 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n Cháo\n <br/>\n <b>\n  Tag:\n </b>\n truyện ngắn, ngọt, nhẹ nhàng\n <br/>\n <b>\n  Thiết lập:\n </b>\n Thích uống tà tưa bá tổng công × Chủ tiệm tà tưa nói lắp, tự ti thụ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Phòng nghỉ* cao ốc JT.\n <br/>\n <i>\n  *茶水间 (pantry room/ break room): một khu/ phòng để thức ăn, đồ uống, thực phẩm cùng các vật dụng như bát đĩa, máy pha cà phê, máy xay sinh tố,… Thường được thiết kế theo mô hình tự phục vụ.\n </i>\n <br/>\n <br/>\n Summer theo thường lệ đến tiệm trà sữa Bạch Hạ, đặt một ly trà to 100% đường.\n <br/>\n <br/>\n Bạn cô hỏi:\n <br/>\n <br/>\n “Summer này, ngày nào cậu cũng mua trà sữa uống vậy mà sao chẳng bị mập thế?!”\n <br/>\n <br/>\n Summer: “Ha ha.”\n <br/>\n <br/>\n Bởi vì trà sữa đều ở trong bụng của Boss chứ sao.\n <br/>\n <br/>\n Có ai nghĩ một người đàn ông menly, tràn đầy khí tức tinh anh xã hội kia lại có thể mê đồ ngọt như vậy cơ chứ!\n <br/>\n <br/>\n 100% đường cơ đấy, ngọt đến sâu răng cũng phải ê luôn\n <br/>\n <br/>\n Nhưng rồi có một ngày, Summer bị ốm.\n <br/>\n <br/>\n Chân chạy việc không có ở đây, Boss lớn phải tự thân vận động.\n</div>\n",
        "rating_value": 9.1
    },
    "moi-tinh-dau-sau-bon-nam-chia-tay-den-cua-hang-cua-toi-mua-banh-ngot": {
        "ten_truyen": "moi-tinh-dau-sau-bon-nam-chia-tay-den-cua-hang-cua-toi-mua-banh-ngot",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-sau-bon-nam-chia-tay-den-cua-hang-cua-toi-mua-banh-ngot/",
        "ten_truyen_full": "Mối Tình Đầu Sau Bốn Năm Chia Tay Đến Cửa Hàng Của Tôi Mua Bánh Ngọt",
        "tac_gia": "Vũ Điền Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Mộ Vũ\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Yến Phi Ly (C1-C57), Leslie (C58 - hết)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, 1×1, gương vỡ lại lành, có võng phối; Ôn nhu đặc biệt mê đồ ngọt công x Giỏi làm bánh (ngụy) nhân thê thụ; Ngốc, bạch, ngọt; ấm áp không ngược, HE~\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n TOPIC:\n <i>\n  [HELPPPPP! Mối tình đầu và tôi chia tay đã bốn năm rồi, nay anh ấy lại tới cửa hàng tôi mua bánh ngọt!]\n </i>\n <br/>\n <br/>\n [Chủ thớt]: Chủ cửa hàng bánh ngọt  tui thật khổ sở!!!!\n <br/>\n <br/>\n Cứu tuiiiii!!!\n <br/>\n <br/>\n Tình đầu đã chia tay bốn năm vừa đến cửa hàng của tôi mua bánh ngọt!\n <br/>\n <br/>\n Tôi nên giả vờ thế nào để thể hiện thật ra tôi đã không còn thích cậu ta nữa?\n <br/>\n <br/>\n Tuyết bay ngập trời ~ quỳ xuống cầu cách đối phó! Online 24/24 chờ đáp án! Rất gấp!\n <br/>\n <br/>\n <b>\n  Tóm tắt\n </b>\n <br/>\n <br/>\n Sau khi tốt nghiệp, Quan Tử Sơn mở một cửa hàng bánh ngọt, lúc làm ăn ế ẩm nhất thì gặp lại Đinh Nãi Xuyên – mối tình đầu đã chia tay bốn năm! Không thể không nói tình đầu này để lại cho anh kỉ niệm rất tốt đẹp, hơn nữa còn in đậm trong tâm trí anh, nhưng cũng bởi vì hồi ức quá đẹp mà kết cục rất thảm thương.\n <br/>\n <br/>\n Đây là câu chuyện về mối tình vốn ngỡ sẽ BE cuối cùng gương vỡ lại lành.\n <br/>\n <br/>\n —\n <em>\n  Mối tình đầu thời thanh xuân thật non nớt, ngây ngô, là quãng thời gian tốt đẹp nhất trong cuộc đời mỗi con người. Chỉ có tuổi trẻ và hồi ức mới vĩnh viễn không phai màu, chỉ có điểm tâm ngọt và tình đầu là chẳng thể vứt bỏ.\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "chien-luoc-cua-dan-ky-thuat": {
        "ten_truyen": "chien-luoc-cua-dan-ky-thuat",
        "link_truyen": "https://truyenfull.io/chien-luoc-cua-dan-ky-thuat/",
        "ten_truyen_full": "Chiến Lược Của Dân Kỹ Thuật",
        "tac_gia": "Quái Đản Giang Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bưởi xanh\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, hiện đại, niên hạ, cường cường, đô thị tình duyên, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đây là câu chuyện của thanh niên nghèo dùng 400 đồng mua ông chủ lớn một đêm\n <br/>\n <br/>\n Đây cũng là câu chuyện của một dân kỹ thuật đào góc tường của đại minh tinh, cướp kim chủ của đại minh tinh\n <br/>\n <br/>\n Đây là cuộc cách mạng vinh quang kỹ thuật chiến thắng giá trị nhan sắc trong tình yêu.\n <br/>\n <br/>\n Lôi thôi lếch thếch vua kỹ thuật công X kêu mưa gọi gió ngành giải trí ông chủ lớn thụ.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Tiêu Việt (công) x Nhậm Giang Lâm (thụ), thụ hơn công 4 tuổi\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Thụ từng có người tình (thụ ở trên), không biết đã ngủ chưa (trong truyện không nói rõ không hỏi khiết hay không). Đây không phải chuyện tình tay ba\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vua kỹ thuật trầm mê máy tính vừa ngẩng đầu nhìn thế giới, hai mắt tỏa sáng, kim chủ của đại minh tinh sexy đến thế.\n <br/>\n <br/>\n “Uông Trạch, có phải cây vạn tuế kia nở hoa rồi không?”\n <br/>\n <br/>\n Uông Trạch nghi ngờ nói: “Nở cái bóng, sợ là đóa hoa trong lòng mày nở rồi phải không.”\n <br/>\n <br/>\n Thường nói, trong mắt hacker trên đời chỉ có hai loại người, một loại là hacker giỏi hơn mình, loại kia là đồ ngu, nhưng ở trong mắt Tiêu Việt…\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.4
    },
    "hai-dua-tre-vo-tu": {
        "ten_truyen": "hai-dua-tre-vo-tu",
        "link_truyen": "https://truyenfull.io/hai-dua-tre-vo-tu/",
        "ten_truyen_full": "Hai Đứa Trẻ Vô Tư",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đam mỹ, 1×1, thanh xuân vườn trường, hoan hỉ oan gia, thanh mai trúc mã, HE.\n <br/>\n <b>\n  Cp:\n </b>\n Nhiếp Duy Sơn x Doãn Thiên Dương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nhiếp Duy Sơn nhìn có vẻ là một người khiêm tốn, nhưng không ai biết thật ra sức chiến đấu cực mạnh, lại còn là một trạch nam chân chính, tay nghề kĩ thuật đỉnh cao\n <br/>\n <br/>\n Doãn Thiên Dương, lại là một người tự tin, thiện lương và sáng sủa, nói cậu là bao cỏ nhỏ vì sức chiến đấu cực thấp có điều lại là một người rất tinh tế và thấu hiểu lòng người.\n <br/>\n <br/>\n Trúc mã biến tình nhân, ấm áp không ngược.\n <br/>\n <br/>\n Đánh giá ngắn về tác phẩm: Nhiếp Duy Sơn và Doãn Thiên Dương là trúc mã lớn lên bên nhau từ nhỏ, ngoại trừ việc cùng không thích học thì tính cách rất khác nhau. Nhiếp Duy Sơn làm người khiêm tốn, thích giả vờ để sống những tháng ngày yên bình, thật ra sức chiến đấu rất mạnh lại có tay nghề, am hiểu điêu khắc các loại đá ngọc; Doãn Thiên Dương là một bao cỏ nhỏ tự tin nhưng thiện lương sáng sủa, luôn cảm thấy có thể chiến thắng tất cả, sau khi gia nhập đội điền kinh thì tỏa sáng. Tác phẩm này từ cuộc sống hàng ngày của học sinh cấp ba biến thành cuộc sống yêu đương hàng ngày, vui vẻ không ngược, ghi chép lại quá trình trưởng thành của hai tên học sinh kém. Tác phẩm vẫn đi theo phong cách từ trước đến nay của tác giả, lối hành văn nhẹ nhàng lưu loát kể một câu chuyện xưa ý vị sâu xa, đáng giá thưởng thức.\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.8
    },
    "ban-trai-duoc-gio-lon-thoi-toi": {
        "ten_truyen": "ban-trai-duoc-gio-lon-thoi-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-duoc-gio-lon-thoi-toi/",
        "ten_truyen_full": "Bạn Trai Được Gió Lớn Thổi Tới",
        "tac_gia": "Yên Hỏa Nhân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Niên hạ, linh dị thần quái, giới giải trí, huyền học, ôn nhuận thể chất dễ thấy quỷ thụ × muộn tao thiên sư niên hạ công, thoải mái.\n <br/>\n <b>\n  Editor:\n </b>\n Hướng Nhật Quỳ\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Lục Hoài Dư ra ngoài ban công thì phát hiện dường như sau cơn bão nhà mình xuất hiện một \"thứ\"\n <br/>\n <br/>\n Đó là một người tí hon, nhỏ xíu xiu chưa được 30cm đang lấp ló sau cây phát tài, lộ ra ngoài là một đôi mắt đầy cảnh giác cùng thanh kiếm cũng tí teo, cũng chẳng hơn kém bao nhiêu so với cây tăm bông\n <br/>\n <br/>\n Người tí hon mặt đầy lạnh lùng đề phòng, Lục Hoài Du bị sự đáng yêu này đánh úp đến nỗi trái tim run rẩy, bị sắc mê hoặc hỏi: “Mày là yêu tinh hả, tao đút ăn có chịu không?”\n <br/>\n <br/>\n Người tí hon:…\n <br/>\n <br/>\n Rất nhanh anh lại phát hiện, chỉ cần có người tí hon thì tà ma không thể tiếp cận.\n <br/>\n <br/>\n Thể chất dễ thấy quỷ của Lục Hoài Du sau khi đi đến đâu cũng phải mang người tí hon theo, thậm chí buổi tối lúc ngủ cũng phải đặt người tí hon ở đầu giường mới yên tâm.\n <br/>\n <br/>\n Cho đến một ngày khi tỉnh dậy, người tí hon thì chẳng thấy đâu, mà nằm bên cạnh là một chàng trai còn cao hơn anh.\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Tướng mạo của thần tượng đang ‘HOT’ Lục Hoài Du vừa đẹp, vừa hot, chỉ là vẫn chưa cho ra tác phẩm nào tiêu biểu.\n <br/>\n <br/>\n Một hôm nọ, anh bị người khác chụp được ảnh sau khi ăn sáng cùng đạo diễn quyền lực — Lý Hạo.\n <br/>\n <br/>\n Fan: (☆w☆) Anh đang muốn hợp tác với đạo diễn Lý hả?\n <br/>\n <br/>\n Anti: Đạo diễn Lý mắt bị mù mới có thể hợp tác với anh ta đó! Tìm anh ta diễn cái gì, làm bình hoa cho đẹp hả?\n <br/>\n <br/>\n Đạo diễn Lý: Chỉ cần Tiểu Lục đồng ý, vai chính của bộ phim mặc cậu ấy chọn.\n <br/>\n <br/>\n Lục Hoài Du nhìn người đàn ông đang thấp thỏm đăng Weibo, lại nhìn bóng người nửa trong suốt muốn vào mà không được ngoài cửa sổ, rồi lén lút sờ mái tóc người tí hon đang núp trong áo lông của mình, tâm trạng vô cùng phức tạp.\n <br/>\n <br/>\n P/s: Công vì một vài nguyên nhân nên cơ thể tạm thời teo lại.\n</div>\n",
        "rating_value": 8.8
    },
    "trung-sinh-chi-cuc-pham-hoang-tu-phi": {
        "ten_truyen": "trung-sinh-chi-cuc-pham-hoang-tu-phi",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-cuc-pham-hoang-tu-phi/",
        "ten_truyen_full": "Trùng Sinh Chi Cực Phẩm Hoàng Tử Phi",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Cáo Khìn –\n <b>\n  Beta\n </b>\n : Yuu\n <br/>\n <br/>\n Mặc Phi đính hôn đã mười bảy lần, mười bảy lần đều thất bại.\n <br/>\n <br/>\n Trong lòng than thở, aiii, giá mà mình xuyên qua sớm một chút.\n <br/>\n <br/>\n Có điều mọi thứ đều đã rồi, đành thuận theo tình thế mà làm ra hành động.\n <br/>\n <br/>\n Chỉ là cuộc sống còn đang trong nước sôi lửa bỏng, đấu trí đấu dũng với mẹ kế, Mạc Phi đột nhiên lại có thêm một mối nhân duyên từ trên trời rơi xuống.\n <br/>\n <br/>\n “Ngươi nói cái tên tam hoàng tử kia muốn cưới nhân gia à?”\n <br/>\n <br/>\n “Đúng vậy thiếu gia, tam hoàng tử muốn cưới ngài.”\n <br/>\n <br/>\n “Ngươi nói xem đầu óc tam hoàng kia có phải có bệnh không? Cho dù nữ nhân ít nhưng hắn ít nhiều gì cũng là hoàng tử tôn quý, không đến mức không cưới được ai đi! Chẳng lẽ lớn lên diện mạo xấu quá, hoặc là không lên nổi nên chỉ có thể cưới nam nhân?”\n <br/>\n <br/>\n “Tam hoàng tử anh tuấn tiêu sái, diện mạo sáng lán, văn võ toàn tài, tố chất thân thể xuất sắc.”\n <br/>\n <br/>\n “Nga, cái gì cũng tốt thì vì cái gì lại muốn cưới ta?”\n <br/>\n <br/>\n “Tam hoàng tử cái gì cũng tốt nhưng mệnh đặc biệt cứng, đã khắc chết ba vị hôn thê rồi, đế quốc chúng ta cũng không có nhiều nữ nhân a!”\n <br/>\n <br/>\n “Khắc chết ba người cơ à? Kia ta gả qua đó hắn cũng khắc chết ta thì sao?”\n <br/>\n <br/>\n “Thiếu gia yên tâm, chuyện đó không có khả năng!”\n <br/>\n <br/>\n “Vì sao?”\n <br/>\n <br/>\n “Bởi vì mệnh của ngài so với tam hoàng tử còn cứng hơn.”\n <br/>\n <br/>\n “Mệnh ta cứng tới vậy à?”\n <br/>\n <br/>\n “Đương nhiên rồi, nào có ai mệnh cứng hơn được ngài a!”\n</div>\n",
        "rating_value": 8.2
    },
    "do": {
        "ten_truyen": "do",
        "link_truyen": "https://truyenfull.io/do/",
        "ten_truyen_full": "Đỏ",
        "tac_gia": "Cố Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, Tình cảm, Ngược luyến, Hắc ám, Đoản văn, Đô thị tình duyên, Linh dị thần quái, HE, OE.\n <br/>\n <b>\n  Số lượng:\n </b>\n 19 chương\n <br/>\n <b>\n  Editor:\n </b>\n Gấu\n <br/>\n <br/>\n Có lẽ Lăng Thược là một tồn tại đặc biệt, một người có thể khiến Trương Phạn say mê ngay từ ánh mắt đầu tiên.\n <br/>\n <br/>\n Trương Phạn tin tiếng sét ái tình không?\n <br/>\n <br/>\n Chắc chắn có! Bởi vì từ lần đầu gặp mặt, hắn vẫn luôn nhớ mãi không quên bóng hình đó.\n <br/>\n <br/>\n Hắn còn theo dõi Lăng Thược rất lâu.\n <br/>\n <br/>\n Đôi mắt mịt mờ chăm chú nhìn mỗi tấc da thịt, từng lỗ chân lông trên người Lăng Thược, ánh mắt lộ vẻ si mê.\n <br/>\n <br/>\n ừ lông mày đến môi mỏng, từ mái tóc đến móng tay, tất cả mọi thứ đều vô cùng hoàn hảo.\n <br/>\n <br/>\n Giống như cây búa khổng lồ, đánh mạnh vào trái tim lạnh lẽo của hắn, cứng rắn đục ra một khe hở. Cái khe ấy chầm chậm nứt toác, lấy tốc độ sét đánh không kịp bưng tai làm nổ tung đại não của hắn.\n <br/>\n <br/>\n Mặt trời mặt trăng đều mất đi ánh sáng, sao trời ảm đạm, cả thế giới chỉ còn lại một bóng hình.\n <br/>\n <br/>\n Bằng bất cứ giá nào, người này cũng phải thuộc về hắn.\n <br/>\n <br/>\n Cho dù phải kéo cậu vào địa ngục.\n</div>\n",
        "rating_value": 8.6
    },
    "tien-thu-va-bach-nguyet-quang-cua-tra-cong-thanh-doi-roi": {
        "ten_truyen": "tien-thu-va-bach-nguyet-quang-cua-tra-cong-thanh-doi-roi",
        "link_truyen": "https://truyenfull.io/tien-thu-va-bach-nguyet-quang-cua-tra-cong-thanh-doi-roi/",
        "ten_truyen_full": "Tiện Thụ Và Bạch Nguyệt Quang Của Tra Công Thành Đôi Rồi",
        "tac_gia": "Qua Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 24 chương\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n hoàn\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại, HE, tình cảm, ngọt sủng, chủ thụ, sảng văn, nhẹ nhàng, giang hồ ân oán, đoản văn, 1v1\n <br/>\n <br/>\n Một lần rơi vào vũng lầy, lại được ôn nhu cứu vớt.\n <br/>\n <br/>\n Đại cương văn.\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n Chương đầu chính là sân nhà của tra tiện, nhảy hố cẩn thận!\n <br/>\n <br/>\n Cao lãnh chi hoa · trích tiên · công x Không có ưu điểm gì đáng nhắc tới · có chăng là bề ngoài không tệ lắm · thụ.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n giang hồ ân oán, nhân duyên tình cờ gặp gỡ, ngọt văn, sảng văn\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Lâu Thiên Sơn, Tiêu Dĩ Sương\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.2
    },
    "thinh-the-thanh-phong": {
        "ten_truyen": "thinh-the-thanh-phong",
        "link_truyen": "https://truyenfull.io/thinh-the-thanh-phong/",
        "ten_truyen_full": "Thịnh Thế Thanh Phong",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Thần Toán Tứ Bộ Hệ Liệt\n <br/>\n <b>\n  Tên gốc:\n </b>\n 晟世青风\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, cung đình, giang hồ, giảo hoạt đế vương công x băng lãnh thụ\n <br/>\n <b>\n  CP chính\n </b>\n :\tNgao Thịnh x Tương Thanh\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn [145 chương]\n <br/>\n <br/>\n <strong>\n  <strong>\n   Văn án:\n   <br/>\n  </strong>\n </strong>\n <br/>\n Ngao Thịnh từ bé đã lộ bản chất là sói, đến khi trưởng thành liền nghiễm nhiên trở thành một tên ác lang độc đoán tàn nhẫn. Làm hoàng đế, hắn luôn tỏ ra quyết đoán và lãnh khốc.\n <br/>\n <br/>\n Đại thần khuyên răng: “Hoàng Thượng, trị quốc phải dụng tâm.”\n <br/>\n <br/>\n Ngao Thịnh khinh khỉnh: “Hôn quân không bằng bạo quân.”\n <br/>\n <br/>\n Tương Thanh lại là một khối băng lạnh lẽo, hỉ nộ không lộ, vui buồn đều giấu. Chẳng qua, y chỉ ôn nhu với con sói kia một chú, thế mà hắn lại trầm mê bất chấp mọi thứ, bám lấy y không rời.\n <br/>\n <br/>\n Khi ấy, giữa ngôi vị hoàng đế và Tương Thanh, chỉ có thể chọn một, Ngao Thịnh đã chọn đế vị, bởi ngoài việc phải làm hoàng đế, hắn căn bản không có cơ hội để lựa chọn.\n <br/>\n <br/>\n Vì thế, Ngao Thịnh đăng cơ, Tương Thanh rời đi.\n <br/>\n <br/>\n Sau khi lên ngôi, Ngao Thịnh vận dụng hết toàn lực, chỉ vì mong tìm được Tương Thanh về. Hắn đã làm hoàng đế, đã có quyền lựa chọn.\n <br/>\n <br/>\n Đại thần can gián: “Hoàng Thượng, trong thiên hạ mỹ nhân nhiều vô số.”\n <br/>\n <br/>\n Ngao Thịnh cười nhạt: “Ta không có hứng thú với đám mỹ nhân ấy.”\n <br/>\n <br/>\n Đại thần nhíu mày: “Hoàng Thượng, lễ nghi…”\n <br/>\n <br/>\n Ngao Thịnh lạnh lùng cười: “Tìm không được Thanh về, ta liền bồi táng các ngươi cùng hai chữ lễ nghi.”\n</div>\n",
        "rating_value": 9.0
    },
    "khi-nhan-the-thu-bi-ep-nhan-kich-ban-cuong-thu": {
        "ten_truyen": "khi-nhan-the-thu-bi-ep-nhan-kich-ban-cuong-thu",
        "link_truyen": "https://truyenfull.io/khi-nhan-the-thu-bi-ep-nhan-kich-ban-cuong-thu/",
        "ten_truyen_full": "Khi Nhân Thê Thụ Bị Ép Nhận Kịch Bản Cường Thụ",
        "tac_gia": "KLBB",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, tình cảm, ngọt sủng, HE\n <br/>\n <b>\n  Editor:\n </b>\n Vườn Rau Củ Xanh Mát Ngọt Lành\n <br/>\n <b>\n  Beta:\n </b>\n Hàn Phong, Khoai Tây Biết Múa\n <br/>\n <b>\n  Credit bìa truyện:\n </b>\n shinesignal_\n <br/>\n <br/>\n Trước mặt là một thanh niên xinh đẹp, nhìn làn da, nhìn ngũ quan, tất thảy đều khiến người nhìn đều phải lóa mắt.\n <br/>\n <br/>\n Nhân viên công tác thầm đánh giá, thảo nảo có thể tốt nghiệp hạnh xuất sắc, quả nhiên ngoại hình thật sự là một điểm sáng chói, rất có tố  chất và ưu điểm vượt trội.\n <br/>\n <br/>\n Mà khi thanh niên thu lại biểu cảm ôn hòa, không còn thể hiện ra cảm xúc gì nữa thì đúng là một người vừa đẹp vừa lạnh lùng. Cậu ta chẳng cần làm gì, chỉ việc đứng đó cũng đã như gãi ngứa cả tim gan.\n <br/>\n <br/>\n —— loại khí chất mặt mũi lạnh lùng trong kịch bản cường thụ thì vẫn xem được.\n <br/>\n <br/>\n Ai ngờ được người này có lớp vỏ ngoài hơi lạnh mà trong đầu lại chỉ toàn giúp chồng dạy con, giặt quần áo nấu cơm?\n <br/>\n <br/>\n <em>\n  <b>\n   Tags:\n  </b>\n  tiểu thuyết ngắn, ngọt sủng, tình huống giả lập, tình đầu ý hợp.\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Bình luận:\n  </b>\n </em>\n <br/>\n <br/>\n <b>\n  MondoFata:\n </b>\n Đọc hay đấy, cực kì hay. Tuy rằng tên phong cách Tấn Giang nhưng cách hành văn chắc chắn phong cách của Trường Bội. Truyện ngắn, thiết lập của nhân vật đều là người nghèo nhưng không đắng chát. Tổng thể cực kì ấm áp đáng yêu. Tui rất thích tình yêu đơn giản chất phác. Chỉ là tui lo lắng thay cho nhân vật chính á. Nghề nghiệp đấu quyền này có thể phí da quá ấy. Tui sợ sẽ có sẹo…\n</div>\n",
        "rating_value": 8.2
    },
    "ai-tinh-chua-dut": {
        "ten_truyen": "ai-tinh-chua-dut",
        "link_truyen": "https://truyenfull.io/ai-tinh-chua-dut/",
        "ten_truyen_full": "Ái Tình Chưa Dứt",
        "tac_gia": "Tang Tâm Bệnh Cuồng Đích Qua Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tags:\n </b>\n ABO/Đổi công/Cẩu Huyết/Sinh tử/HE\n <br/>\n <b>\n  Editor:\n </b>\n Hố Thỏ (Thoyeu812)\n <br/>\n <br/>\n <b>\n  Giới thiệu nhỏ xinh\n </b>\n <br/>\n <br/>\n Một cuộc hôn nhân tan vỡ mà thôi, chỉ cần đủ nhẫn nại và kiên trì đi tìm tình yêu đích thực, hạnh phúc cuối cùng vẫn sẽ tới.\n <br/>\n <br/>\n Omega bé nhỏ sau khi ly hôn tra công đã đi theo một con đường mới, từ đó tìm dược nửa kia của mình.\n <br/>\n <br/>\n Gương vỡ lại lành, thật sự rất khó xảy ra trong hiện thực, vì vậy một hướng đi mới, một cuộc đời mới, sau đó hạnh phúc mĩ mãn, đây mới là điều mà câu chuyện muốn thể hiện.\n <br/>\n <br/>\n Câu chuyện này có rất nhiều chi tiết được bố trí đan xen liên kết với nhau, tạo nên mạch truyện hấp dẫn và lôi cuốn.\n <br/>\n <br/>\n <b>\n  ♥♥♥Cảm nhận của Editor:\n </b>\n <br/>\n <br/>\n Đây là một câu chuyện đi ngược lại với những định kiến trong chuyện tình cảm của Alpha và Omega, một cuộc cách mạng của Omega vượt ra khỏi định nghĩa khuôn sáo của xã hội.\n <br/>\n <br/>\n Tình yêu không chỉ xuất phát từ tuyến thể, từ tin tin tức tố, từ hấp dẫn bản năng, tình yêu là phải xuất phát từ trái tim.\n <br/>\n <br/>\n Hai con người không hoàn hảo được định mệnh sắp đặt cho gặp lại, được cùng nhau viết tiếp câu chuyện tình còn dang dở, sau khi trải qua muôn vàn những mâu thuẫn nội tâm, những hận thù ích kỷ, điều còn lại chính là tình yêu và tình thân.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-viet-chi-than-huc": {
        "ten_truyen": "xuyen-viet-chi-than-huc",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-than-huc/",
        "ten_truyen_full": "Xuyên Việt Chi Thần Húc",
        "tac_gia": "Tô Hương Lan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Jeong Cho\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ đại, cung đình hầu tước, thanh thủy văn, ngọt, không ngược.\n <br/>\n <b>\n  Tag:\n </b>\n Ôn nhu, thâm tình hoàng đế công vs Dương quang, tàn tật thụ.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (65 chương + 2 phiên ngoại)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Sở Thịnh Thần, Ôn Thần Húc\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thiếu niên vốn không có sức khỏe tốt, đi đứng cũng bất tiện, bất ngờ xuyên về cổ đại, trở thành một kẻ ăn chơi trác táng vừa bị ngã ngựa nên gãy chân.\n <br/>\n <br/>\n Xuyên thì xuyên, tình hình cũng không bết bát hơn được. Trước không có điều kiện về thân thể cũng có thể sống một cách an vui, hiện giờ chỉ là ngã gãy chân, còn lại đều tốt, thế thì có gì để than vãn đâu?!!!\n <br/>\n <br/>\n <em>\n  <b>\n   Biên tập viên Tấn Giang đánh giá:\n  </b>\n </em>\n <br/>\n <br/>\n Đối với Ôn Thần Húc, một người đi đứng không được, thân thể lại suy yếu đi ra ngoài một chuyến cũng là chuyện không dễ dàng, chuyện đột nhiên xuyên vào một tên ăn chơi trác táng mới vừa bị ngã gãy chân thì không có gì khó tiếp thu. Tuy rằng thanh danh của người này không tốt, người nhà cũng không đối đãi tử tế với hắn, nhưng tốt xấu gì cũng để lại cho cậu một cái danh ân nhân cứu mạng của Hoàng đế, còn có một bằng hữu béo như quả bóng nhưng rất làm cậu ấm lòng.\n <br/>\n <br/>\n Cùng những người gọi là người nhà kia, một chút cảm giác thân cận gì đó cậu cũng không có, nhưng lại cảm thấy ấm áp tản ra từ bốn phía khi ở bên vị Hoàng đế cao cao tại thượng…. Nam chủ tuy trước hay sau xuyên qua đều đi đứng không được nhưng lại không bi quan, vẫn như cũ có một cuộc sống yên vui, giữ được tấm lòng thiện lương. Hiểu được cách thỏa mãn lòng mình, hiểu được hạnh phúc là gì, cho dù người bên cạnh cậu luôn cho cậu cảm giác rất giống người nhà là một vị Hoàng đế, nhưng cậu vẫn như cũ không sinh ra dã tâm gì, trước sau vẫn nhớ rõ nguyện vọng nho nhỏ của mình là muốn tự mắt nhìn xem thế giới tuyệt đẹp kia. Toàn văn ấm áp, không có cung đấu, trạch đấu phức tạp, cách hành văn nhẹ nhàng làm người đọc cũng phải cười.\n</div>\n",
        "rating_value": 8.2
    },
    "khuy-thien-chi-kinh": {
        "ten_truyen": "khuy-thien-chi-kinh",
        "link_truyen": "https://truyenfull.io/khuy-thien-chi-kinh/",
        "ten_truyen_full": "Khuy Thiên Chi Kính",
        "tac_gia": "Bất Từ Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n 窥天之镜 (Khuy Thiên Chi Kính)\n <br/>\n (Tạm dịch: Kính Nhìn Trời)\n <br/>\n <b>\n  Số chương\n </b>\n : 10 + 8 PN\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, nguyên sang, cổ đại, huyền huyễn, niên hạ, chủ thụ, có chút ngọt, có chút ngược, HE.\n <br/>\n <b>\n  CP:\n </b>\n Chu Đường x Lạc Mộ (tiểu hoàng đế công x quốc sư mang bệnh thụ)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Andy\n <br/>\n <br/>\n Ở Chu quốc, Lạc thị là gia tộc đời đời làm quốc sư, truyền từ thế này sang thế hệ khác nhờ bảo vật gia truyền có khả năng biểu đạt thiên mệnh - kính Khuy Thiên, cùng với khả năng tinh thông bói toán\n <br/>\n <br/>\n Toàn bộ Chu quốc đều tin tưởng khả năng thần kì của kính Khuy Thiên và tài năng của gia tộc Lạc thị có thể bảo hộ xã tắc.\n <br/>\n <br/>\n Chính vì thế địa vị của gia tộc Lạc thị rất cao, giống như thần quan trên trời, ngay cả hoàng đế Chu quốc cũng phải được Quốc sư đại nhân thông qua thì mới có thể kế vị.\n <br/>\n <br/>\n Tân Quốc sư Lạc Mộ, lựa chọn người không được hoàng thượng thích – tiểu Thái tử Chu Đường.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <b>\n  !!! Warning:\n </b>\n thụ lớn hơn công 10 tuổi.\n</div>\n",
        "rating_value": 7.8
    },
    "trong-sinh-chi-duoc-thien-phuong": {
        "ten_truyen": "trong-sinh-chi-duoc-thien-phuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-duoc-thien-phuong/",
        "ten_truyen_full": "Trọng Sinh Chi Dược Thiện Phường",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên tác phẩm:\n </b>\n Trọng sinh chi dược thiện phường - 重生之药膳坊\n <br/>\n <b>\n  Editor:\n </b>\n Nghiên Tịnh Giai\n <br/>\n <br/>\n Bị người thân hại chết, Thành Ôn có được cơ hội sống lại, chỉ là ở một thời gian khác.\n <br/>\n <br/>\n Thân phận hiện tại của anh là Nhị gia có thân phận hiển hách thời dân quốc.\n <br/>\n <br/>\n Tưởng sẽ có một cuộc sống mới, không ngờ thân thể lại \"khiếm khuyết\", hơn nữa còn là kiểu \"bánh bao mềm\" không được chào đón.\n <br/>\n <br/>\n Bình tĩnh trọng sinh, được một anh công cường đại, ở dân quốc làm lẩu cà ri, bánh bí đỏ nhân hạt dẻ, bánh mì nướng mật ong, mocha socola... Mở dược thiện phường \"kiểu mới\" làm giàu, nhân tiện giải quyết thân thích cực phẩm.\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n <br/>\n <br/>\n 1. Mỹ thực văn, dược thiện văn, trạch đấu, thương đấu\n <br/>\n <br/>\n 2. Song tính thụ, tình tiết cẩu huyết, bàn tay vàng, não tàn qua lại, xin cẩn thận.\n <br/>\n <br/>\n 3. Dân quốc hư cấu, đảng khảo cứu cẩn thận.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n 4. Tất cả truyện của tác giả 1V1, HHHH... HE!\n <br/>\n <br/>\n <b>\n  Nội dung tag:\n </b>\n dân quốc cũ, cường cường, hào môn thế gia, trọng sinh, sinh tử\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Nhân vật chính: Thành Ôn, Tưởng Mục Thăng ┃ Phối hợp diễn: Thành Hạo, Du Tịnh Dao┃ Khác: Dân quốc hư cấu, cường cường, song tính thụ, trạch đấu, thương đấu, dược thiện, mỹ thực, 1V1, HE...\n</div>\n",
        "rating_value": 7.5
    },
    "bao-quan-sung-hon-hang-ngay": {
        "ten_truyen": "bao-quan-sung-hon-hang-ngay",
        "link_truyen": "https://truyenfull.io/bao-quan-sung-hon-hang-ngay/",
        "ten_truyen_full": "Bạo Quân Sủng Hôn Hằng Ngày",
        "tac_gia": "Nhất Nhật Tri Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tác phẩm\n </b>\n : Bạo quân sủng hôn nhật thường - 暴君宠婚日常\n <br/>\n <b>\n  Edit &amp; Beta\n </b>\n : Nghiên Tịnh Giai\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tống Tụng đời trước bị người rót thuốc sinh tử, sau đó bị hiến cho bạo quân mà ai ai cũng sợ hãi, lại còn mắc chứng điên cuồng.\n <br/>\n <br/>\n Qua một đêm xuân sắc, y nghe người khác mê hoặc, sau đó hoảng sợ bỏ chạy.\n <br/>\n <br/>\n Cuối cùng sau khi sinh con, y bị người hại chết.\n <br/>\n <br/>\n Âm mưu cực kì hoàn mỹ, bởi vì sau khi y chết, có người giả trang thành y, đem theo hài tử của y tiến cung, dùng thân phận của y và trở thành nam hậu đệ nhất lịch sử.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lệ Tiêu từng vì thiên tư phi phàm bị người hạ độc điên khùng một đoạn thời gian, giải độc xong lúc tốt lúc kém, tâm tình cố chấp không ổn định. Mỗi khi hắn phát rồ, chỉ có gọi tên Tống Tụng mới có thể làm cho hắn yên tĩnh lại.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Kiếp trước tất cả mọi người nói chỉ có Hoàng hậu có thể trị bệnh của hắn, nhưng hắn có thể phân rõ được, trị hắn chính là Tống Tụng, không phải Hoàng hậu.\n <br/>\n <br/>\n Cũng may, trời cao cho hắn một cơ hội trọng sinh duy nhất, hắn tại đêm đó, tha Tống Tụng thật về tẩm cung mình, làm cho y không có chỗ trốn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tống Tụng cũng trọng sinh vào đêm đó:...\n <br/>\n <br/>\n Ngoại trừ ngoan ngoãn được sủng, tựa hồ không có cách khác.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Sinh tử, cung đình hầu tước, trọng sinh, điềm văn, thần kinh không ổn định hay phát bệnh điên công x cơ trí ngoan ngoãn thụ, sinh tử văn, vả mặt, ngược tra\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Tống Tụng, Lệ Tiêu ┃ Vai phụ: ┃ Khác:\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.7
    },
    "tu-khi-co-con-cua-doi-thu-mot-mat-mot-con": {
        "ten_truyen": "tu-khi-co-con-cua-doi-thu-mot-mat-mot-con",
        "link_truyen": "https://truyenfull.io/tu-khi-co-con-cua-doi-thu-mot-mat-mot-con/",
        "ten_truyen_full": "Từ Khi Có Con Của Đối Thủ Một Mất Một Còn",
        "tac_gia": "Kiều Bệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tác phẩm\n </b>\n : Tự tòng hữu liễu tử đối đầu đích hài tử - 自从有了死对头的孩子\n <br/>\n <b>\n  Editor:\n </b>\n Nghiên Tịnh Giai\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Là một vị thiếu gia hào môn, Thân Đông còn phải đảm đương trách nhiệm dưỡng gia, làm chủ gia đình.\n <br/>\n <br/>\n Xuất ra tất cả vốn liếng và kĩ năng để đấu vối mẹ kế, kết quả lại thua thảm vào phút chót vì đối thủ một mất một còn.\n <br/>\n <br/>\n Bởi vì mang thai, đánh mất quyền thừa kế.\n <br/>\n <br/>\n Thân công tử:...\n <br/>\n <br/>\n Trời xanh đùa tui?!\n <br/>\n <br/>\n Đối thủ một mất một còn: \"Anh sẽ phụ trách với em và con.\"\n <br/>\n <br/>\n Cho nên, tất cả mà em mất đi, anh sẽ đòi lại cả gốc lẫn lãi cho em.\n <br/>\n <br/>\n Chỉ nam đọc: hào môn, vả mặt, tô sảng văn, lên xe trước mua vé sau, kết hôn trước yêu sau, sinh tử, ngọt sủng, HE.\n <br/>\n <br/>\n Hay gây sự ngạo kiều dính người thụ X bị ép làm sủng thê cuồng ma phúc hắc si hán công\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Sinh tử, hào môn thế gia, điềm văn, sảng văn\n <br/>\n <br/>\n <b>\n  Keyword:\n </b>\n Vai chính: Thịnh Khâu, Thân Đông. ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.6
    },
    "khong-cham-chi-dong-phim-la-phai-ve-nha-sinh-con": {
        "ten_truyen": "khong-cham-chi-dong-phim-la-phai-ve-nha-sinh-con",
        "link_truyen": "https://truyenfull.io/khong-cham-chi-dong-phim-la-phai-ve-nha-sinh-con/",
        "ten_truyen_full": "Không Chăm Chỉ Đóng Phim Là Phải Về Nhà Sinh Con",
        "tac_gia": "Thái Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tác phẩm\n </b>\n : Bất hảo hảo diễn hí thị yếu hồi gia sinh hài tử - 不好好演戏是要回家生孩子的\n <br/>\n <b>\n  Editor:\n </b>\n Nghiên Tịnh Giai\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tống Thanh Hàn đứng trước mặt tra nam, nhìn hắn vừa cùng người đại diện lăn giường, mặt treo tươi cười: \"Chúng ta chỉ là quan hệ bạn cùng phòng.\"\n <br/>\n <br/>\n Tra nam: Mặc dù anh xuất quỹ, nhưng mà lòng anh chỉ yêu mình em!Tống thanh hàn:??? đờ phắc!!! Nhìn tôi giống tiện thụ lắm sao?????\n <br/>\n <br/>\n KHông có khả năng nhé!!! Đời này tôi cũng không bao giờ làm tiện thụ đâu nhé!!!!Tống Thanh Hàn sống lại.\n <br/>\n <br/>\n Trước khi sống lại cậu là một diễn viên nhỏ tuyến mười tám bị tra nam ngáng chân khổ hề hề.\n <br/>\n <br/>\n Sau khi sống lại một cái đùi vàng ngang trời xuất thế, quấn quít lấy muốn Tống Thanh Hàn ôm.\n <br/>\n <br/>\n Sở đại cẩu: Đùi của anh cho em ôm hết, mau ôm mau ôm (≧ω≦)/\n <br/>\n <br/>\n Đơn giản mà nói là một câu chuyện thụ khổ bức sống lại vả mặt tra nam sau đó cùng công nhiều tiền trung khuyển dắt tay tát đường.\n <br/>\n <br/>\n Gỡ mìn: song tính thụ, không nương.\n <br/>\n <br/>\n Giới giải trí hư cấu, tác giả định đoạt.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n sinh tử, giới giải trí, trọng sinh, ngọt văn, nữ vương thụ x tổng tài moe công, Kim bài đề cử, làm giàu, ngược tra, song khiết, song tính\n <br/>\n <br/>\n <b>\n  Diễn viên:\n </b>\n Tống Thanh Hàn ┃ phối hợp diễn: Sở Minh ┃ cái khác: một bước lên mây\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.8
    },
    "abo-quan-than": {
        "ten_truyen": "abo-quan-than",
        "link_truyen": "https://truyenfull.io/abo-quan-than/",
        "ten_truyen_full": "[ABO] Quần Thần",
        "tac_gia": "Nhiễm Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nghiên Tịnh Giai\n <br/>\n <b>\n  Nguồn raw và convert:\n </b>\n 520wenku (chính văn) và koanchay (phiên ngoại)\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, H văn, ABO, 1v1, Dân quốc, Nhị thiếu gia nhà giàu công x con hát thụ, nguyên sang, nam nam hư cấu, chính kịch, tinh tế thụ\n <br/>\n <br/>\n <b>\n  Tác phẩm liệt vào dạng hạn chế tuổi, người đọc chưa đủ 18 tuổi không được đọc.\n </b>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Vừa từ Paris trở về Thượng Hải, Thường Hành đã gặp một nhóm Beta gây chuyện với mình. Thuận tiện giải quyết xong thì gặp một Omega đang phát tình ở trên xe.\n <br/>\n <br/>\n Cứ ngỡ sẽ là một cuộc gặp gỡ lãng mạn, không ngờ giúp người ta giải quyết vấn đề xong thì bị bỏ lại ở ngay hẻm với một thân đầy vết cắn....\n <br/>\n <br/>\n Lần sau gặp lại, hắn phát hiện hình như Omega này hơi không bình thường......\n <br/>\n <br/>\n · A/O\n <br/>\n <br/>\n · Sườn xám nữ trang báo động trước\n <br/>\n <br/>\n · Anh em với tác phẩm《Liêu bào》(quyển thượng và quyển hạ)\n <br/>\n <br/>\n E/N: vì bộ này thời đại dân quốc nên nhiều chỗ mình sẽ để nguyên từ Hán Việt cho phù hợp ngữ cảnh. Và bộ này chính kịch, H cũng lèo phèo nên đừng đòi hỏi H bộ này nhé.\n</div>\n",
        "rating_value": 7.6
    }
}