{
    "xuyen-sach-chi-menh-van-dao-dien": {
        "ten_truyen": "xuyen-sach-chi-menh-van-dao-dien",
        "link_truyen": "https://truyenfull.io/xuyen-sach-chi-menh-van-dao-dien/",
        "ten_truyen_full": "Xuyên Sách Chi Mệnh Vận Đảo Điên",
        "tac_gia": "Ajisai-chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ajisai-chan\n <br/>\n <br/>\n Thể loại: đam mỹ, chủ công, nhất công lục thụ, xuyên sách, hài hước, huyền huyễn.\n <br/>\n <br/>\n Văn án: Không nghĩ ra, tính sau đi (thật vô trách nhiệm a!!)\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thiên Mạc thật không hiểu mình gây thù chuốc oán với vị thần nào mà đâm đầu vào cái số kiếp này. Ừ thì cậu có thở dài với số mệnh của Mộ Dung Diệp Y, có càu nhàu mấy câu rằng tác giả thật nhẫn tâm khi khai tử nhân vật cậu thích, nhưng chừng đó đã đủ để cậu bị đá đến đây à? Có đúng không vậy? Cậu đâu như đám phản động sẽ đăng nhập chửi om tác giả, cậu chỉ oán thán vài câu thôi!!!! Sao chúng vẫn nguyên lành chửi tiếp còn cậu lại bay đến đây???????\n</div>\n",
        "rating_value": 4.6
    },
    "toi-khong-muon-tai-sinh-the-nay": {
        "ten_truyen": "toi-khong-muon-tai-sinh-the-nay",
        "link_truyen": "https://truyenfull.io/toi-khong-muon-tai-sinh-the-nay/",
        "ten_truyen_full": "Tôi Không Muốn Tái Sinh Thế Này",
        "tac_gia": "Iane",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Không Muốn Tái Sinh Thế Này\n </b>\n của tác giả\n <b>\n  Iane\n </b>\n . Không nghĩ đến tôi lại xuyên vào một nhân vật giả tưởng Han Yi-gyeol, cũng là một tay sai trung thành của nhân vật phản diện mang tên của thiên thần Cheon Sa-yeon\n <br/>\n <br/>\n Số phận sau cùng của nhân vật này chính là chết thay cho vai phản diện mà thôi.\n <br/>\n <br/>\n Không hiểu sao người tôi luôn coi như kẻ cứu mạng Ha Tae-heon lại cứ bày tỏ sự quan tâm của mình với Cheon Sa-yeon.\n <br/>\n <br/>\n Chuyện gì cần đến thì cũng phải đến\n <br/>\n <br/>\n Các sự kiện có trong nguyên tác tăng lên, cấp hạng của cổng và quái vật cũng tăng theo, ngay cả những người đã \"khác\" so với nguyên tác.\n <br/>\n <br/>\n Bản gốc mà tôi sở hữu sai hết rồi sao.\n</div>\n",
        "rating_value": 8.9
    },
    "phuong-phi-tan": {
        "ten_truyen": "phuong-phi-tan",
        "link_truyen": "https://truyenfull.io/phuong-phi-tan/",
        "ten_truyen_full": "Phương Phi Tận",
        "tac_gia": "Bắc Cảnh Hữu Đống Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phương Phi Tận\n </b>\n của tác giả\n <b>\n  Bắc Cảnh Hữu Đống Ly\n </b>\n . Đời trước, hồ Lạc Nhạn là nơi Mạnh Sênh kết thúc cuộc đời mình.\n <br/>\n <br/>\n Lục Khai Hoàn trong tay có trọn giang sơn, nhưng người mình yêu nhất đã không còn nữa.\n <br/>\n <br/>\n Lục Khai Hoàn lúc này vừa muốn có giang sơn, còn muốn có mỹ nhân, hắn nhất định phải giữ chặt Mạnh Sênh, cùng y trải qua trăm vị thế gian\n</div>\n",
        "rating_value": 8.8
    },
    "chin-phong-thu-tinh": {
        "ten_truyen": "chin-phong-thu-tinh",
        "link_truyen": "https://truyenfull.io/chin-phong-thu-tinh/",
        "ten_truyen_full": "Chín Phong Thư Tình",
        "tac_gia": "Bất Tri Châu Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Hạ Xưa có đôi lời:\n </em>\n <br/>\n <br/>\n <em>\n  Chào mọi người, đã lâu không gặp. Hôm nay Hạ Xưa quay trở lại với một bộ truyện mới, một bộ truyện về tình yêu edit bởi một người đang yêu. Viết tới đây bỗng dưng cảm thấy ngại ngùng, nếu có thể nhìn xuyên qua những dòng chữ thì các bạn có thể thấy được một cô gái nhỏ bé mặc bộ đồ màu hồng đang đỏ mặt đó. Trong quá khứ Hạ Xưa có rất nhiều khúc mắc, tổn thương cảm thấy thế giới bản thân không ai bước vào được. Bạn trai Hạ Xưa hiện tại đã dành rất nhiều kiên nhẫn dịu dàng cũng như sự tôn trọng, ủng hộ của anh ấy với Hạ Xưa. Sở thích về đam mỹ, edit truyện của Hạ Xưa được ủng hộ, chiếc laptop hiện tại Hạ Xưa dùng edit truyện là bạn trai cho Hạ Xưa mượn.\n </em>\n <br/>\n <br/>\n <em>\n  Bạn trai của Hạ Xưa là một bác sĩ, anh ấy rất hiền lành, trong công việc luôn cẩn thận chăm chỉ. Với Hạ Xưa anh ấy cũng rất chu đáo, tuy không thường nói những lời ngọt ngào nhưng cố gắng hết sức để làm những gì đã nói và đã hứa. Hạ Xưa ngoài cuộc sống đôi khi mất đi tự tin ở bản thân, có những giây phút cảm thấy mình thật yếu kém trong công việc và cả cuộc sống. Nhưng anh ấy đã luôn nhìn nhận ra những điểm tốt, chỉ ra sai sót của Hạ Xưa, cổ vũ Hạ Xưa bước tiếp.\n </em>\n <br/>\n <br/>\n <em>\n  Trước đây Hạ Xưa luôn mong mỏi có một tình yêu điên cuồng bỏng cháy, yêu đến tổn thương đau đớn khắc cốt ghi tâm. Giờ đây tình yêu của Hạ Xưa lại vô cùng bình lặng. Có lẽ vì đây là tình yêu của những người trưởng thành rồi. Cũng không biết tình yêu này sẽ dài lâu hay dừng lại ở một điểm nào đó, nhưng trong những năm tháng tuổi trẻ, tình yêu đang độ tươi đẹp. Hạ Xưa muốn dùng cảm xúc của mình để edit một bộ truyện về tình yêu. Hi vọng sau này nhìn lại, dù là năm tháng nào cũng có thể tìm được một bản thân của những ngày xưa, trẻ trung, tự do, được sống trong tình yêu ngọt ngào.\n </em>\n <br/>\n <br/>\n <em>\n  Mong tình không rực rỡ chói lóa nhưng bền lâu. Nếu không bền lâu thì mỗi người đều sẽ sống tốt. Không cần gặp lại nhau.\n </em>\n</div>\n",
        "rating_value": 9.8
    },
    "allkuro-chiec-bong-that-lac": {
        "ten_truyen": "allkuro-chiec-bong-that-lac",
        "link_truyen": "https://truyenfull.io/allkuro-chiec-bong-that-lac/",
        "ten_truyen_full": "Allkuro Chiếc Bóng Thất Lạc",
        "tac_gia": "Bỉ Tích Bổn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trường trung học Teiko, CLB bóng rổ là nơi hội tụ năm thiên tài\n <br/>\n <br/>\n Năng lực của họ vượt xa người thường, luôn lấy chiến thắng đem về.\n <br/>\n <br/>\n Nhưng khi năng lực của từng người bỗng nhiên trở nên vượt trội đến tỏa sáng, lại có việc trùng hợp xảy ra, khiến bọn họ như cùng bị một giấc mộng ảnh hưởng.\n <br/>\n <br/>\n Trong mộng, có một thiếu niên kì lạ, mái tóc là màu bầu trời, ánh mắt cùng nụ cười đều thiên chân và thuần khiết.\n <br/>\n <br/>\n Thiếu niên ấy cùng bọn họ kề vai sát cánh qua từng trận đấu.\n <br/>\n <br/>\n Cảnh tượng ấy chân thật đến nỗi cứ như là kiếp trước kiếp này\n <br/>\n <br/>\n Nhưng ở trong hiện thực, bọn họ cũng chưa từng gặp qua thiếu niên kia.\n <br/>\n <br/>\n Này hết thảy là sao? đến tột cùng là cảnh trong mơ quá mức chân thật, hay là trong hiện thực, bọn họ đã bỏ lỡ cái gì?\n <br/>\n <br/>\n Đáp án, có lẽ chỉ khi tìm được thiếu niên kia, họ mới có thể biết được.\n</div>\n",
        "rating_value": 7.3
    },
    "bat-kham": {
        "ten_truyen": "bat-kham",
        "link_truyen": "https://truyenfull.io/bat-kham/",
        "ten_truyen_full": "Bất Kham",
        "tac_gia": "Trì Tổng Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trì Tổng Tra\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mọi chuyện có dính dáng đến hắn đều bất đắc dĩ trở nên không thể chấp nhận được.\n <br/>\n <br/>\n Mỗi đợt mưa về, Quý Trung Hàn cảm giác đau đớn ê ẩm.\n <br/>\n <br/>\n Mà cơn đau đó do chính tay Phong Thích điên cuồng đánh dấu lại trên cơ thể hắn.\n <br/>\n <br/>\n Tám năm trước, hiện giờ, nỗi đau cùng những vết thương còn lại, luôn luôn hiện về, luôn luôn dằn vặt.\n <br/>\n <br/>\n Thế nên sau này, chỉ cần bất kì điều gì có bóng dáng người kia, hắn đều cảm thấy đều khó có thể nhịn được.\n</div>\n",
        "rating_value": 8.8
    },
    "luu-nien-tu-thuy": {
        "ten_truyen": "luu-nien-tu-thuy",
        "link_truyen": "https://truyenfull.io/luu-nien-tu-thuy/",
        "ten_truyen_full": "Lưu Niên Tự Thủy",
        "tac_gia": "Bạch Y Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lưu Niên Tự Thủy\n </b>\n của tác giả\n <b>\n  Bạch Y Vô Ngân\n </b>\n . Bao nhiêu năm mới gặp lại, liệu người xưa vẫn còn như trước?\n <br/>\n <br/>\n Người từng ngại ngùng đến đỏ mặt, từng ngây ngô như thế, hiện giờ lại lạnh lùng đến vậy, thân tình cũng không màng, thẳng tay cướp đoạt!\n <br/>\n <br/>\n Lần này gặp lại nhau, là khởi đầu của thù hận.\n <br/>\n <br/>\n Hay là tình yêu tiếp nối...\n <br/>\n <br/>\n Lại cùng anh đếm một hồi tháng năm trôi qua như nước (Thượng bộ).\n</div>\n",
        "rating_value": 7.6
    },
    "su-gan-ket-cua-tinh-than": {
        "ten_truyen": "su-gan-ket-cua-tinh-than",
        "link_truyen": "https://truyenfull.io/su-gan-ket-cua-tinh-than/",
        "ten_truyen_full": "Sự Gắn Kết Của Tình Thân",
        "tac_gia": "Nguyệt Bán Đinh Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sự Gắn Kết Của Tình Thân\n </b>\n của tác giả\n <b>\n  Nguyệt Bán Đinh Đinh\n </b>\n . Nhóc con vốn sống trong cảnh nghèo khó lại đột nhiên có người thân giàu có nhận về nuôi dưỡng, từ đó trải qua cuộc sống thần tiên, hạnh phúc.\n <br/>\n <br/>\n À, này không phải nói tôi, này là về em trai tôi nuôi bảy năm cơ.\n</div>\n",
        "rating_value": 8.6
    },
    "om-con-di-lam-phu-ong-giau-co": {
        "ten_truyen": "om-con-di-lam-phu-ong-giau-co",
        "link_truyen": "https://truyenfull.io/om-con-di-lam-phu-ong-giau-co/",
        "ten_truyen_full": "Ôm Con Đi Làm Phú Ông Giàu Có",
        "tac_gia": "Huyết Sắc Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huyết Sắc Liên\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đất nước hưng thịnh như hiện tại, không phải nhờ bao binh lính không màng sinh mạng, bảo vệ gia viên, bảo vệ dân chúng, đổi lấy thái bình vui sao?\n <br/>\n <br/>\n Hắn một thân chính chiến sa trường, đổi lại chính là đế vương lạnh lùng lưu đày đến phương bắc khắc nghiệt.\n <br/>\n <br/>\n Rũ bỏ ân tình, còn cả giọt máu trong bụng?\n <br/>\n <br/>\n Vật thì kết thúc thôi\n <br/>\n <br/>\n \"Ta vì ngươi mà làm nhiều việc như thế! Đến cuối cùng thứ mà ta nhận được là như thế này sao?\"\n <br/>\n <br/>\n Hắn đường đường là tướng quân uy vũ một thời, tương lai sáng lạn dưới một người mà trên cả vạn người. Hà cớ gì bây giờ lại lưu lạc đến mức đường cùng cơ chứ?\n <br/>\n <br/>\n Tất cả đều là ngươi ban cho ta. Tĩnh Xuân Hòa.\n</div>\n",
        "rating_value": 6.3
    },
    "tieu-cong-tu-xinh-dep-nhu-hoa": {
        "ten_truyen": "tieu-cong-tu-xinh-dep-nhu-hoa",
        "link_truyen": "https://truyenfull.io/tieu-cong-tu-xinh-dep-nhu-hoa/",
        "ten_truyen_full": "Tiểu Công Tử Xinh Đẹp Như Hoa",
        "tac_gia": "Thán Khảo Dụ Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tiểu Công Tử Xinh Đẹp Như Hoa\n </b>\n của tác giả\n <b>\n  Thán Khảo Dụ Viên\n </b>\n kể về Tiểu công tử là người yêu thích cái đẹp, gạch men trong nhà trong xanh như pha lê không chút tì vết. Chỉ mỹ nhân mới có tầm nhìn cao như thế, ngay cả mỹ nhân đệ nhất kinh thành cũng không hể lọt vào mắt hắn.\n <br/>\n <br/>\n Vậy mà không ngờ, một thoáng lướt qua, bộ hồng y kia liền câu mất hồn hắn.\n <br/>\n <br/>\n \"Ta chuộc thân cho ngươi, ngươi nguyện đi theo ta chứ?\" Tiểu công tử hỏi.\n <br/>\n <br/>\n \"Tiểu công tử ngươi chớ cười, phí chuộc ta là cả hoàng kim vạn lượng, tiểu công tử lấy ra được không?\" mĩ nhân mỉm cười, đôi mắt chờ mong.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Nhưng không ngờ bộ hồng y kia lại đổi thành màu vàng rực rỡ, người nọ hóa ra là cửu ngũ chí tôn.\n <br/>\n <br/>\n Hắn bước xuống long ỷ, lại một lần nữa hỏi: \"Ngươi còn nguyện ý chuộc thân cho trẫm?\"​\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-ky-be-cong-truc-nam-thang-dung": {
        "ten_truyen": "nhat-ky-be-cong-truc-nam-thang-dung",
        "link_truyen": "https://truyenfull.io/nhat-ky-be-cong-truc-nam-thang-dung/",
        "ten_truyen_full": "Nhật Ký Bẻ Cong Trực Nam Thẳng Đứng",
        "tac_gia": "Phúc Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhật Ký Bẻ Cong Trực Nam Thẳng Đứng\n </b>\n của tác giả\n <b>\n  Phúc Tam\n </b>\n kể về Giang tiên sinh, người được mệnh danh là vạn năm lão nhị, lúc nào cũng bị xếp sau người ta.\n <br/>\n <br/>\n Từ thành tích, diện mạo, đến năng lực hành động và nhân duyên với mọi người xung quanh, hắn đều thua kém một bậc so với Tô tiên sinh, kẻ được xem như đại thần vạn năng.\n <br/>\n <br/>\n Đúng thật là \"Trời đã sinh Du sao còn sinh Lượng!!!\"\n <br/>\n <br/>\n Giang tiên sinh: ĐM, không đạo lý a.\n <br/>\n <br/>\n Tô tiên sinh: Tôi chính là đạo lý.\n <br/>\n <br/>\n Thiên hạ của mấy người, mấy người lớn nhất\n</div>\n",
        "rating_value": 9.8
    },
    "tin-tuc-to-cua-em-khong-dung": {
        "ten_truyen": "tin-tuc-to-cua-em-khong-dung",
        "link_truyen": "https://truyenfull.io/tin-tuc-to-cua-em-khong-dung/",
        "ten_truyen_full": "Tin Tức Tố Của Em Không Đúng",
        "tac_gia": "Tri Hướng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Du Kỳ Vũ vốn dĩ là một Beta, nhưng từ kết quả thu thập và kiểm tra thì lại phân hóa thành Omega. Mà anh bạn trai Alpha sau khi biết cậu biến thành Omega, không những không lôi kéo cậu làm mấy cái chuyện xí hổ giữa AO, mà còn vô tình hay cố ý xa lánh cậu.\n <br/>\n <br/>\n Du Kỳ Vũ hình như ngộ ra, thằng chó này không phải mắc chứng sợ hãi O đấy chứ?!\n <br/>\n <br/>\n Sau khi biến O biết bạn trai bị chứng sợ hãi O thì phải làm gì giờ?! Online chờ, rất rất gấp.\n <br/>\n <br/>\n Note: Giới thiệu vắn tắt với cái nội dung truyện không liên quan quái gì với nhau, truyện ngốc ngốc xàm xàm sụp đổ (tam quan??)\n <br/>\n <br/>\n Tag: Mùa hoa và mùa mưa, ông trời tác hợp, truyện ngọt, hiện đại hư cấu\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Du Kỳ Vũ | Vai phụ: Trác Minh Đốc | Khác:\n <br/>\n <br/>\n Tóm tắt trong một câu: Mùi của em rất bốc\n <br/>\n <br/>\n Dàn ý: Mỗi một hương vị đều có vẻ đẹp riêng của nó.\n</div>\n",
        "rating_value": 8.8
    },
    "nong-truong-ao-tuong": {
        "ten_truyen": "nong-truong-ao-tuong",
        "link_truyen": "https://truyenfull.io/nong-truong-ao-tuong/",
        "ten_truyen_full": "Nông Trường Ảo Tưởng",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Sau khi Lục Thanh Tửu bị đuổi việc thế là quyết định về quê làm ruộng.\n <br/>\n <br/>\n Ban đầu, cậu nuôi một bầy heo, sau đó cậu phát hiện heo này còn biết làm toán cao cấp giỏi hơn cả cậu.\n <br/>\n <br/>\n Tiếp đó, cậu nuôi một đàn gà, thì lại phát hiện sức chiến đấu của chính mình chỉ bằng một phần mười con gà.\n <br/>\n <br/>\n Cuối cùng Lục Thanh Tửu phát hiện quê nhà của mình hình như có gì đó sai sai…… Đặc biệt là ánh mắt tỏa ra ánh sáng lấp lánh của người nào đó bên cạnh cậu mỗi ngày.\n <br/>\n <br/>\n Lục Thanh Tửu: “Này, anh rốt cuộc là đang chảy nước miếng với nồi lẩu cay trên tay tôi hay chảy nước miếng với tôi thế?”\n <br/>\n <br/>\n Bạch Nguyệt Hồ chỉ chỉ nồi.\n <br/>\n <br/>\n Lục Thanh Tửu: “Vậy anh có thể nhả ra trước hay không??”\n <br/>\n <br/>\n Dù mấy người có thất vọng, nhưng tôi cũng phải nói cho mấy người biết heo thật sự không phải Công đâu_(:з” ∠)_\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-trong-sinh-tra-cong-mot-long-chi-muon-chuoc-toi": {
        "ten_truyen": "sau-khi-trong-sinh-tra-cong-mot-long-chi-muon-chuoc-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-trong-sinh-tra-cong-mot-long-chi-muon-chuoc-toi/",
        "ten_truyen_full": "Sau Khi Trọng Sinh Tra Công Một Lòng Chỉ Muốn Chuộc Tội",
        "tac_gia": "Toán Tẫn Cơ Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nhiếp Câu biết mình chính là một tên cặn bã! Vì tiền, hắn từng dùng thủ đoạn vô sỉ nhất đi lừa gạt tình cảm của Kê Du Cẩn.\n <br/>\n <br/>\n Nhưng mà, Kê Du Cẩn thật sự quá tốt đẹp, trong quá trình lừa gạt Nhiếp Câu đã thực sự động tâm, hắn yêu A Cẩn.\n <br/>\n <br/>\n Nhưng hắn tỉnh ngộ quá trễ, chờ đợi hắn chính là kết quả một xác hai mạng của Kê Du Cẩn.\n <br/>\n <br/>\n Sống lại lần nữa, Nhiếp Câu quyết định làm người lần nữa, đàng hoàng chuộc lại tội lỗi đời trước…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Kê Du Cẩn thấy bản thân thật sự may mắn, vào thời điểm khổ sở nhất của đời người, gặp được tình yêu chân thành của đời mình, Nhiếp Câu.\n <br/>\n <br/>\n Nhiếp Câu là một người yêu có thể nói là vô cùng hoàn mỹ, chỉ với vẻ ngoài tuấn tú và nụ cười dịu dàng đã khiến Kê Du Cẩn nhất kiến chung tình.\n <br/>\n <br/>\n Hắn không chê anh là người câm, lại còn cẩn thận tỉ mỉ chăm sóc anh.\n <br/>\n <br/>\n Nhưng mà, vào một lần bệnh tình anh nguy kịch, người yêu hoàn mỹ này, ở lúc anh bất lực nhất lại rời đi!\n <br/>\n <br/>\n Cùng lúc đó, Kê Du Cẩn nhớ đến người “tương đương” đã khiến anh vô cùng đau khổ, hoàn toàn khác biệt với người kiếp này…\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-vao-dem-mua": {
        "ten_truyen": "trong-sinh-vao-dem-mua",
        "link_truyen": "https://truyenfull.io/trong-sinh-vao-dem-mua/",
        "ten_truyen_full": "Trọng Sinh Vào Đêm Mưa",
        "tac_gia": "Tiểu Thủy Gia Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cả một đời, Dịch Thiên Phàm trầm mê nữ sắc, không bận tâm sinh ý trong nhà, bỏ mặc gia đạo xuống dốc, rất sủng ái thiếp thất, trong đêm mưa to vào ngày sinh nhật của mình, nam thê - thanh mai trúc mã với hắn - cùng đứa con trong bụng bị chết thảm.\n <br/>\n <br/>\n Cả đời sống lay lất, nếm hết ấm lạnh thế gian, cuối cùng rơi vào cửa nát nhà tan, cây đổ khỉ tan, thiếp thất cùng gian phu lừa hết gia sản chạy trốn.\n <br/>\n <br/>\n Thì ra cả thế gian này người thật lòng đối tốt với hắn, chỉ có mình người đó.\n <br/>\n <br/>\n Trọng sinh vào đêm mưa to, làm lại từ đầu, Dịch Thiên Phàm rốt cuộc biết được nguyên nhân nam thê chết.\n <br/>\n <br/>\n Đời này, trọng chấn sinh ý, thu thập thiếp thất, quan trọng nhất chính là cùng nam thê làm lại từ đầu, dưỡng thai nuôi con, kết giao với \"bằng hữu\" không nghĩ đến, nắm tay nhau cùng hưởng nhân sinh.\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-thanh-nam-phu-omega-doc-ac-ta-tro-thanh-bach-nguyet-quang-cua-thai-tu": {
        "ten_truyen": "xuyen-thanh-nam-phu-omega-doc-ac-ta-tro-thanh-bach-nguyet-quang-cua-thai-tu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-omega-doc-ac-ta-tro-thanh-bach-nguyet-quang-cua-thai-tu/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Omega Độc Ác, Ta Trở Thành Bạch Nguyệt Quang Của Thái Tử",
        "tac_gia": "Tam Thập Tái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Nam Phụ Omega Độc Ác, Ta Trở Thành Bạch Nguyệt Quang Của Thái Tử\n </b>\n của tác giả\n <b>\n  Tam Thập Tái\n </b>\n kể về Bạch Thục không nghĩ tới mình lại xuyên qua tiểu thuyết, còn thành một Omega nam phụ độc ác, mưu đồ bất chính với nam chính.\n <br/>\n <br/>\n THời điểm xuyên tới cũng trùng hợp lại là lúc cậu đang ở trên giường của nam chính.\n <br/>\n <br/>\n Vì không muốn ngỏm sớm, cậu quyết tâm né càng xa nam chính càng tốt, yên tâm thoải mái mà làm một người thừa kế hợp cách, sau nay khi có gia sản và tước vị, cậu có thể tự do và hưởng thụ.\n <br/>\n <br/>\n Phó quan Karl: \"Tướng quân của chúng ta phát bệnh, chỉ có tin tức của ngươi làm có thể trấn an được.\" Thế là bạch Thục bị cưỡng ép kéo tới bên cạnh hắn.\n <br/>\n <br/>\n Phó tướng Charle: \"Công tước của chúng ta tới kỳ mẫn cảm, hắn nói chỉ cần ngươi, người khác không được.\" Thế là Bạch Thục lại bị cưỡng ép tới bên cạnh hắn...\n <br/>\n <br/>\n Sau đó Bác sĩ còn tìm tới hắn nói: \"Thái tử điện hạ muốn cưới cậu, bởi vì chỉ cậu mới có thể sinh hài tử cho ngài ấy!\"\n <br/>\n <br/>\n Bạch Thục nổi điên: \"Dẹp đi! Đừng có nhảm nhí!\"\n <br/>\n <br/>\n Bác sĩ nói: \"Cậu đã mang thai!\"\n</div>\n",
        "rating_value": 6.2
    },
    "hoang-hau-da-kieu-nhu-vay": {
        "ten_truyen": "hoang-hau-da-kieu-nhu-vay",
        "link_truyen": "https://truyenfull.io/hoang-hau-da-kieu-nhu-vay/",
        "ten_truyen_full": "Hoàng Hậu Đa Kiều Như Vậy",
        "tac_gia": "Giang Vãn Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giang Vãn Sầu\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Đam Mỹ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm ấy, cả hai đều vô tư trao cho nhau tình cảm, chân thành, da diết.\n <br/>\n <br/>\n Hiện giờ, thân phận của chúng ta đã cách biệt quá xa, tình cảm khi xưa có lẽ cũng đã chất.\n <br/>\n <br/>\n Ta chỉ có thể làm thê, làm thần tử, còn hắn, là cửu ngũ chí tôn, người cao quý nhất thiên hạ...\n <br/>\n <br/>\n Hắn có thể sẽ hành hạ ta, tra tấn ta, nhưng ta không thể khóc, bởi vì hắn không thích.\n <br/>\n <br/>\n Cơn đau ập tới liên tục, hỗn loạn dục vọng và nỗi đau thân xác.\n <br/>\n <br/>\n Không ngừng nghĩ về, không ngừng hoài niệm, thậm chí dù cơn đau vẫn còn tồn tại nhưng kí ức trước kia vui vẻ vô tư cỡ nào, ta bất giác cười nhẹ, nhưng lại bị người trên người va chạm thật mạnh, kéo về tư duy.\n</div>\n",
        "rating_value": 5.4
    },
    "buong-chiec-vay-nho-cua-em-ra-di": {
        "ten_truyen": "buong-chiec-vay-nho-cua-em-ra-di",
        "link_truyen": "https://truyenfull.io/buong-chiec-vay-nho-cua-em-ra-di/",
        "ten_truyen_full": "Buông Chiếc Váy Nhỏ Của Em Ra Đi",
        "tac_gia": "Trì Tiểu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trì Tiểu Gia\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là một giáo sư, Lệ Thủy thật sự rất bảo thủ, bảo thủ đến cố chấp.\n <br/>\n <br/>\n Mà chính vì vậy, anh vô tình làm tổn thương Hình Chu.\n <br/>\n <br/>\n Hình cũng biết sở thích của mình sẽ khiến nhiều người cảm thấy quái dị, biến thái, ghê tởm, nhưng đó là yêu thích cá nhân, không gây hại cho ai cả.\n <br/>\n <br/>\n Thế thì tại sao người kia lại có thể nặng lời với cậu như thế???\n</div>\n",
        "rating_value": 8.6
    },
    "dau-nam-nay-lam-phan-dien-that-kho-1": {
        "ten_truyen": "dau-nam-nay-lam-phan-dien-that-kho-1",
        "link_truyen": "https://truyenfull.io/dau-nam-nay-lam-phan-dien-that-kho-1/",
        "ten_truyen_full": "Đầu Năm Nay Làm Phản Diện Thật Khó",
        "tac_gia": "Lạc Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Hoa Khai\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Ngược, Cổ Đại, Đam Mỹ, Hài Hước, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đại thần Hoạ Nguyệt Bán Hoa Manh bao nhiêu năm nay vẫn luôn làm mưa làm gió trên mạng văn học, không phải do văn của hắn quá hay, cũng không phải do phong cách rất mới mẻ, mà chính là vì tiểu thuyết của quá cẩu huyết, hành văn thì chẳng khác gì học sinh tiểu học. Mặc cho độc giả hận tới nghiến răng nghiến lợi, vị đại thần này vẫn rất thản nhiên ngồi ăn mỳ liền, thi thoảng lại rảnh rỗi vô xem độc giả kêu gào bên dưới tường nhà mình là thú vui. Chỉ là hắn không ngờ rằng, bởi vì hưng phấn quá độ, lên hắn đã lên cơn đau tim, cứ vậy mà qua đời.\n <br/>\n <br/>\n 【ting, xin chào ký chủ đã đến với hệ thống 002】\n <br/>\n <br/>\n Kỳ Ngôn:???\n <br/>\n <br/>\n 【 ký chủ khi hoàn thành xong nhiệm vụ sẽ được trở về thế giới thực, xin yên tâm】\n <br/>\n <br/>\n Yên tâm, yên tâm?!!!! Hắn còn yên tâm thế quái nào được, hắn đường đường là một tác giả, cứ vậy mà xuyên vào chính nhân vật phản diện do bản thân viết ra!!!\n <br/>\n <br/>\n Cái gì mà nhiệm vụ, căn bản là đều bắt hắn tìm đường chết a!a!!\n</div>\n",
        "rating_value": 5.8
    },
    "so-benh-an": {
        "ten_truyen": "so-benh-an",
        "link_truyen": "https://truyenfull.io/so-benh-an/",
        "ten_truyen_full": "Sổ Bệnh Án",
        "tac_gia": "Nhục Bao Bất Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhục Bao Bất Cật Nhục\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bối cảnh của truyện ở hiện đại, nhưng mọi tình tiết hay sự việc diễn ra đều là trong giả tưởng, không phải thực sự xảy ra tại các quốc không có trong xã hội thật, mọi người đừng quá nghiên cứu.\n <br/>\n <br/>\n Những lý thuyết, chứng bệnh y học này nọ, thông qua bác sĩ chuyên ngành xem xét, được đánh giá là...không có thật, không khoa học. Tác giả đơn giản tự chế mà thôi.\n <br/>\n <br/>\n KHÔNG THỂ COI LÀ THẬT NHA!\n <br/>\n <br/>\n Nhắc nhở ấm áp: Cốt truyện yêu đương ngốc nghếch, không theo phép tắc, mìn gì cũng có lại còn rất máu chó, bạn đu bạn giỏi.\n <br/>\n <br/>\n Tag: Niên hạ, tình yêu đô thị, ngược luyến tình thâm.\n <br/>\n <br/>\n Nhân vật chính: Tạ Thanh Trình, Hạ Dư\n <br/>\n <br/>\n Phối diễn: Nhóm nhân vật phụ\n <br/>\n <br/>\n Chủ đề: các đồng chí, xin đừng khuất phục trước khó khăn nhé.\n</div>\n",
        "rating_value": 9.3
    },
    "em-tinh-de-thuong-chet-anh-ha": {
        "ten_truyen": "em-tinh-de-thuong-chet-anh-ha",
        "link_truyen": "https://truyenfull.io/em-tinh-de-thuong-chet-anh-ha/",
        "ten_truyen_full": "Em Tính Dễ Thương Chết Anh Hả?",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tóm tắt:\n <br/>\n <br/>\n Một ngày nọ, Kiều Thất Tịch tỉnh dậy và phát hiện mình xuyên thành gấu Bắc Cực. Tuy nhiên có một điều là, chẳng qua cậu hơi quan tâm anh trai gấu nhà bên một xíu thôi nhưng tại sao ánh mắt anh ý nhìn cậu không được bình thường rồi.\n <br/>\n <br/>\n Gấu bê… đê á?\n <br/>\n <br/>\n Sau đó cậu nhận ra suy đoán của mình quả nhiên là chuẩn xác, địch mẹ nó chớ, chuyên gia bảo thế giới động vật toàn lắm bê đê, thật sự không hề lừa cậu mà!\n <br/>\n <br/>\n Và tình cảnh này tất nhiên không chỉ diễn ra một lần. Sau này, dù có biến thành sư tử, hổ báo gì gì đó thì cậu đều bị mấy bạn giống đực nhắm tới.\n <br/>\n <br/>\n Thậm chí khi cậu xuyên vào người một con công đực, kiểu gì cũng có một con công đực khác ngang nhiên nhảy múa cầu hoan, ôi mai chúa!\n <br/>\n <br/>\n Kiều Thất Tịch cảm thấy phiền phức không? Nô nô nô, không hề nớ, cậu lại vô cùng hưởng thụ cái cảm giác được các anh boss lớn bao nuôi thế này.\n</div>\n",
        "rating_value": 9.6
    },
    "anh-dung-co-qua-day": {
        "ten_truyen": "anh-dung-co-qua-day",
        "link_truyen": "https://truyenfull.io/anh-dung-co-qua-day/",
        "ten_truyen_full": "Anh Đừng Có Qua Đây",
        "tac_gia": "Tam Nguyệt Đào Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Quý Diễn được chiều từ nhỏ đến lớn nên hống hách quen thói rồi.\n <br/>\n <br/>\n Cậu có người bạn trúc mã là Giang Tri Tụng, là con nhà người ta trong mắt của mọi người, dáng vẻ lúc nào cũng cao quý lịch sự lại còn rất là dịu dàng với Quý Diễn.\n <br/>\n <br/>\n Thế rồi hai người cãi nhau và cắt đứt liên lạc kể từ đấy. Quý Diễn canh cánh trong lòng hơn một năm trời, rồi một ngày đột nhiên trúc mã trở về.\n <br/>\n <br/>\n ———–\n <br/>\n <br/>\n Vừa bắt đầu Quý Diễn đã: Tao – Quý Diễn bơi 10 vòng trên sông dù có mệt chết, ngạt chết dưới sống, thì tuyệt đối cũng không là gay!\n <br/>\n <br/>\n Không lâu sau đó: Tạm thời cứ coi như tao không thẳng lắm đi, nhưng tao không chấp nhận được chuyện mình làm 0 được.\n <br/>\n <br/>\n Thêm một thời gian ngắn nữa: Đủ má Giang Tri Tụng đúng là biết câu dẫn người khác mà. Được rồi, tao có thể làm 1 của anh ấy.\n <br/>\n <br/>\n ———–\n <br/>\n <br/>\n Tiểu kịch trường: Quý Diễn bị đồn đại vô căn cứ, để chứng minh rằng mình có năng lực nên cậu đã chạy đến một club của bạn bè tìm người. Song, người chưa kịp thấy thì quay đầu lại đã bắt gặp khuôn mặt tươi cười của Giang Tri Trụng.\n <br/>\n <br/>\n Quý Diễn:!!!\n <br/>\n <br/>\n Hai mươi phút sau\n <br/>\n <br/>\n Quý Diễn: Giang Tri Tụng, nếu anh dám ép tôi tôi sẽ giết anh!\n <br/>\n <br/>\n Ba mươi phút sau\n <br/>\n <br/>\n Quý Diễn: Má nó anh trói lỏng chút coi, tay ông sắp gãy rồi đây này!\n <br/>\n <br/>\n Một tiếng sau\n</div>\n",
        "rating_value": 8.5
    },
    "chang-mang": {
        "ten_truyen": "chang-mang",
        "link_truyen": "https://truyenfull.io/chang-mang/",
        "ten_truyen_full": "Chẳng Màng",
        "tac_gia": "Hoa Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Quyển\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cứ ngỡ là một bé cún dễ thương, ai ngờ lại là chú chó điên cuồng.\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Hoàng tử x cực mỹ thái giám.\n <br/>\n <br/>\n Dù là đời trước hay đời sau, thụ đều quen ngụy trang bản luôn khoác vẻ goài dịu dàng, ngoan ngoãn.\n <br/>\n <br/>\n Cả đôi cùng ác, đã thế công lại còn điên.\n <br/>\n <br/>\n Tam quan của nhân vật không đại diện cho tam quan của tác giả.\n</div>\n",
        "rating_value": 8.5
    },
    "tien-sinh-nam-vung": {
        "ten_truyen": "tien-sinh-nam-vung",
        "link_truyen": "https://truyenfull.io/tien-sinh-nam-vung/",
        "ten_truyen_full": "Tiên Sinh Nằm Vùng",
        "tac_gia": "Giải Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giải Phong Lưu\n <br/>\n <br/>\n Nhân vật chính: Thẩm Lan X Lâm Uyên Dương (Cảnh sát nằm vùng công x Hắc đạo thụ)\n <br/>\n <br/>\n Tag: Niên hạ, xã hội đen, ngọt sủng, 1v1, HE\n <br/>\n <br/>\n Giả bộ mình không phải gián điệp nằm vùng • Công x Giả bộ không biết ngươi là gián điệp hắc đạo • Thụ\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Tiểu Thẩm, cậu chuẩn bị đi, tối nay tới chỗ lão đại một chuyến.\"\n <br/>\n <br/>\n Thẩm Lan vừa mới vào cửa, còn chưa ngồi ấm chỗ thì đã nghe ông chủ hắn nói vọng xuống từ lầu hai.\n <br/>\n <br/>\n Trong lòng Thẩm Lan khẽ động, chẳng lẽ thân phận bại lộ rồi sao? Không thể nào...... Từ khi hắn nằm vùng đến giờ ngoại trừ đi theo người ta ăn uống ngủ nghỉ thì cái gì cũng chưa làm...... Thẩm Lan bất động thanh sắc ngẩng đầu nhìn lên, \"Lão đại? Lão đại tìm......?\"\n <br/>\n <br/>\n \"Đúng vậy,\" ông chủ ngậm điếu thuốc đủng đỉnh nói, \"Mau chuẩn bị đi, tối nay đừng có lề mề.\"\n <br/>\n <br/>\n \"Không phải chứ, lão đại tìm tôi làm gì? Tôi cũng đâu có phạm lỗi?\" Thẩm Lan nhíu mày: \"Gần đây tôi đã đắc tội gì với hắn......?\"\n <br/>\n <br/>\n \"Ha ha ha ha ha ha,\" ông chủ nghe Thẩm Lan lầm bầm thì bật cười ra tiếng, y xoay người nhảy từ lầu hai xuống bên cạnh Thẩm Lan rồi vỗ vai hắn, \"Đừng nghĩ nhiều, là chuyện tốt đấy! Hôm qua sếp đến tiệm vừa nhìn đã thích cậu, vì vậy đêm nay mới bảo cậu đến.\"\n <br/>\n <br/>\n Thẩm Lan ngẩn người, nhất thời không kịp phản ứng, \"Thích tôi......?\"\n</div>\n",
        "rating_value": 8.2
    },
    "truc-ma-cua-toi-la-tra-cong": {
        "ten_truyen": "truc-ma-cua-toi-la-tra-cong",
        "link_truyen": "https://truyenfull.io/truc-ma-cua-toi-la-tra-cong/",
        "ten_truyen_full": "Trúc Mã Của Tôi Là Tra Công",
        "tac_gia": "Tam Tam Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trúc mã của tôi là tra công\n <br/>\n <br/>\n Tác giả: Tam Tam Nương\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, hào môn thế gia, tình hữu độc chung, gương vỡ lại lành\n <br/>\n <br/>\n Keyword: Nhân vật chính: Diệp Khai, Trần Hựu Hàm ┃ vai phụ: Các bạn học, ba mẹ đôi bên ┃ ngoài ra:\n <br/>\n <br/>\n Tóm tắt trong 1 câu: Hiện trường truy thê hỏa táng tràng của lão lang cẩu.\n</div>\n",
        "rating_value": 8.3
    },
    "len-an-641874": {
        "ten_truyen": "len-an-641874",
        "link_truyen": "https://truyenfull.io/len-an-641874/",
        "ten_truyen_full": "Lên Án",
        "tac_gia": "Trì Tổng Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trì Tổng Tra\n <br/>\n <br/>\n Edit: Chuâng thích ăn kẹo\n <br/>\n <br/>\n Beta: Di\n <br/>\n ________________\n <br/>\n <br/>\n Cp chính: Điên cuồng mỹ nhân tính chiếm hữu thích làm nũng niên hạ công - Kỳ Bạc Ngôn × Cố chấp ẩn nhẫn trưởng thành thụ - Kỷ Vọng\n <br/>\n <br/>\n Cp phụ: 2 trợ lý Beta\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Trước khi \"đánh dấu\" biến mất, hãy quay về bên anh.\"- Kỷ Vọng\n <br/>\n <br/>\n Mỗi khi Kỳ Bạc Ngôn biểu diễn trên sân khấu, luôn có một dải băng quấn quanh cổ tay.\n <br/>\n <br/>\n Chỉ có Kỳ Bạc Ngôn đã nghe về nội dung đoạn ghi âm, chỉ có Kỷ Vọng biết nội dung là gì, đây cũng là bí mật riêng tư nhất.\n <br/>\n <br/>\n Là chấp nhận nỗi đau, cho tiếng nói của niềm vui.\n <br/>\n <br/>\n Alpha x Alpha\n <br/>\n <br/>\n Tag: ABO, giới giải trí, gương vỡ lại lành, cường cường, HE\n</div>\n",
        "rating_value": 8.6
    },
    "toi-dua-vao-ngheo-kho-quet-ngang-tro-choi-kinh-di": {
        "ten_truyen": "toi-dua-vao-ngheo-kho-quet-ngang-tro-choi-kinh-di",
        "link_truyen": "https://truyenfull.io/toi-dua-vao-ngheo-kho-quet-ngang-tro-choi-kinh-di/",
        "ten_truyen_full": "Tôi Dựa Vào Nghèo Khó Quét Ngang Trò Chơi Kinh Dị​",
        "tac_gia": "Bách Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Nguyên sang, Đam mỹ, Cận đại, Hiện đại, HE, Tình cảm, Kinh dị, Dị năng, Ngọt sủng, Song khiết, Xuyên nhanh, Cường cường, Vô hạn lưu, Thăng cấp lưu, Niên thượng, Chủ thụ, Trò chơi, Linh dị thần quái, 1v1, Sinh tồn.\n <br/>\n <br/>\n Tiêu Lam là một kẻ nghèo hèn bất luận chuyện gì cần tiền cũng làm không được.\n <br/>\n <br/>\n Trên đường tan tầm bị hắc ám cắn nuốt, mở mắt lại lần nữa đã là trò chơi chạy trốn đầy nguy hiểm.\n <br/>\n <br/>\n App không thể gỡ bỏ, người bị tỏa định trừ phi tử vong, nếu không đều không thể chạy thoát.\n <br/>\n <br/>\n Người chơi bình thường: Cứu mạng tôi không muốn chết!!!\n <br/>\n <br/>\n Tiêu Lam: Ngại quá điện thoại tôi nát quá nên bị đứng rồi, hay là đợi xíu được không?\n <br/>\n <br/>\n Trong TV kiểu cũ có bàn tay vươn ra, bị bắt lấy bạn sẽ bị kéo vào thế giới của nó.\n <br/>\n <br/>\n Người chơi bình thường: A a a a! Làm sao bây giờ?\n <br/>\n <br/>\n Tiêu Lam: Dựa theo kinh nghiệm sửa đồ điện nhiều năm của tui, cái này chỉ có thể đập bỏ….\n <br/>\n <br/>\n Rốt cuộc có một ngày, nhóm Boss vây quanh Tiêu Lam, chuẩn bị giải quyết cái bug này.\n <br/>\n <br/>\n Lại thấy cậu xắn tay áo lên, bước chân dài lên, đánh nhóm Boss đến hoài nghi nhân sinh luôn.\n <br/>\n <br/>\n Tiêu Lam: Các người nghĩ chó tăng ca đêm là vô dụng hả?\n <br/>\n <br/>\n Lạc: Tiên sinh luôn đáng yêu như vậy.\n <br/>\n <br/>\n Người qua đường ( run bần bật): Đáng yêu trong mắt anh có phải phạm vi hơi rộng quá rồi không….\n <br/>\n <br/>\n <em>\n  [Sói xám văn nhã bại hoại X Cao nghèo soái mười hạng toàn năng]\n </em>\n <br/>\n <br/>\n Ps:\n <ol>\n  <li>\n   Qua lại giữa xàm xí và kinh dị khủng bố\n  </li>\n  <li>\n   Bàn tay vàng của nam chính là bần cùng\n  </li>\n  <li>\n   Cp là phong thư tiên sinh, 1v1, HE.\n  </li>\n  <li>\n   Đảng mê KY (đọc truyện này mà nhắc truyện khác) và đảng mê khảo chứng hãy buông tha tác giả đi!!!!\n  </li>\n </ol>\n Tag: Cường cường, Linh dị thần quái, Vô hạn lưu, Thăng cấp lưu\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tiêu Lam ┃ vai phụ: Lạc.\n</div>\n",
        "rating_value": 9.0
    }
}