{
    "tu-minh-da-tinh": {
        "ten_truyen": "tu-minh-da-tinh",
        "link_truyen": "https://truyenfull.io/tu-minh-da-tinh/",
        "ten_truyen_full": "Tự Mình Đa Tình",
        "tac_gia": "Tạp Liệt Phu Tư Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Tự tác đa tình\n <br/>\n <b>\n  Edit:\n </b>\n Fall Moon\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, tu chân, HE, xuyên thư, Ngọt sủng, Niên hạ, Cẩu huyết, Gương vỡ lại lành, Chủ thụ, Nhẹ nhàng, Sư đồ, Vả mặt\n <br/>\n <br/>\n Một đôi sư đồ người truy ta chạy, ta truy ngươi chạy...\n <br/>\n <br/>\n Chuyện cũng không có gì nếu sư tôn đa tình thích đệ tử và đệ tử chấp thuận, hay lưỡng lự, rồi một hồi ngược lại chấp nhận. Thật sự thì đệ tử xa lánh, trốn chạy. Và vì vậy khi sư tôn nhận một đệ tử khác rồi hết lòng dạy dỗ, đệ tử này lại quay lại theo đuổi...\n <br/>\n <br/>\n Chỉ có thể nói, vả mặt dến thật nhanh!!!\n</div>\n",
        "rating_value": 9.3
    },
    "chin-cach-cau-sung": {
        "ten_truyen": "chin-cach-cau-sung",
        "link_truyen": "https://truyenfull.io/chin-cach-cau-sung/",
        "ten_truyen_full": "Chín Cách Cầu Sủng",
        "tac_gia": "Không Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sợi tơ hồng thế nào lại quấn chặt vào người Lục Xám, khiến chú Thỏ tinh ngốc nghếch buộc lòng phải nhận nhiệm vụ \"báo ân\".\n <br/>\n <br/>\n Nhưng cách báo ân này cũng quá kỳ lạ rồi!. Đó chính là bằng mọi cách phải mang thai \"hạt giống\" của vị tổng tài lạnh lùng vẻ mặt rất chi là táo bón dưới nhân gian kia mới được!.\n <br/>\n <br/>\n Lục Xám lại chẳng hề hấn gì! Mang thai thì mang thai thôi! Cùng lắm thì sinh cho hắn nhiều trứng một chút. Bản thân cũng không tính là cái thiệt gì!\n <br/>\n <br/>\n Thế nhưng  làm thế nào để mang thai đây?!\n <br/>\n <br/>\n Truyện có H full hơi che:)))\n</div>\n",
        "rating_value": 9.1
    },
    "am-duong-su-dong-nhan-cau-cao-do-ta": {
        "ten_truyen": "am-duong-su-dong-nhan-cau-cao-do-ta",
        "link_truyen": "https://truyenfull.io/am-duong-su-dong-nhan-cau-cao-do-ta/",
        "ten_truyen_full": "[Âm Dương Sư Đồng Nhân][Cẩu Cáo] Độ Ta",
        "tac_gia": "Parthenope",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Xuân (1-47), Tình Trần (48-50)\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Lạnh lùng công x Phúc hắc thụ, cường cường, tương ái tương sát, drama, có H, 1x1, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Đại Thiên Cẩu x Yêu Hồ\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương chính văn (Không có phiên ngoại)\n <br/>\n <br/>\n \"Trong lòng đại nhân chứa cả thiên hạ, luôn muốn cứu vớt chúng sinh, độ ách khổ, mà lòng dạ tiểu sinh lại nhỏ hẹp, chỉ mong cứu một mình đại nhân, độ khổ ách của mình ngươi, chỉ cứu vớt ngươi giữa muôn người. Thế gian này người nguyện ý độ ngươi chỉ có mình ta, thế gian này ta lại là người duy nhất ngươi không nguyện ý độ, Đại Thiên Cẩu, ngươi nói xem chuyện này có buồn cười hay không?\"\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Truyện không phải do mình viết, mình chỉ edit lại bằng QT và GGtrans thôi.\n <br/>\n <br/>\n Mình không biết tiếng Trung nên có lẽ sẽ có nhiều sai sót.\n <br/>\n <br/>\n Đồng nhân văn dựa theo tựa game Âm Dương Sư, thể loại tình yêu nam nam. Ai dị ứng với một trong số các điều trên mời click back, đừng vào đọc rồi nói lời cay đắng.\n <br/>\n <br/>\n - ---------\n</div>\n",
        "rating_value": 8.3
    },
    "dung-la-bon-ho-bat-hoa": {
        "ten_truyen": "dung-la-bon-ho-bat-hoa",
        "link_truyen": "https://truyenfull.io/dung-la-bon-ho-bat-hoa/",
        "ten_truyen_full": "Đúng Là Bọn Họ Bất Hòa",
        "tac_gia": "Hạ Hiên Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit by:\n </b>\n Thiên Di\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, hoan hỉ oan gia, ông trời tác hợp, vòng giải trí, hài hước\n <br/>\n <b>\n  Số chương\n </b>\n : 12 chương + 1 phiên ngoại\n <br/>\n <b>\n  Vai chính:\n </b>\n Liên Dực vs Bạch Thần\n <br/>\n <br/>\n Ảnh đế và vị tiểu sinh đang \"hot\" dường như rất bất hoà, thậm chí còn thường xuyên đánh nhau ở nơi công cộng. Giới nghệ sĩ vốn chú trọng danh tiếng, dù có bất mãn nhau thế nào cũng thường là ngầm nói, ngầm làm thủ đoạn, cảnh tượng có thể vung tay đánh người ở trường hợp này thật sự lần đầu thấy. Bất hoà chắc hẳn là thật rồi, cơ mà ảnh đế và vị Bạch Thần này sao luôn luôn xuất hiện ở cùng một nơi vậy nhỉ?\n</div>\n",
        "rating_value": 8.8
    },
    "nghe-noi-toi-rat-ngheo": {
        "ten_truyen": "nghe-noi-toi-rat-ngheo",
        "link_truyen": "https://truyenfull.io/nghe-noi-toi-rat-ngheo/",
        "ten_truyen_full": "Nghe Nói Tôi Rất Nghèo",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng truyện:\n </b>\n Hoàn 135 chương chính văn + 2 chương ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Hoàng Chiêu Hy\n <br/>\n <b>\n  Thời gian bắt đầu:\n </b>\n 10/5/2019\n <br/>\n <b>\n  Thời gian kết thúc:\n </b>\n 10/9/2019\n <br/>\n <br/>\n ~~~~~~~~~~~♥~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Ω Văn án Ω\n </b>\n <br/>\n <br/>\n Không hiểu vị tân ca sĩ Dư Niên đang nổi tiếng trên mạng đã chọc giận Tạ tổng cao lãnh bá đạo của chúng ta khi nào, mà vị tổng tài này miệt mài ngày đêm, chuyên cần bôi đen Dư Niên đến như vậy, thậm chí danh xưng đệ nhất anti-fan cũng để gọi vị này.\n <br/>\n <br/>\n Dư Niên tham gia một show ca nhạc nổi tiếng chỉ trong một đêm, được mọi người khen rằng giọng ca trời phú.\n <br/>\n <br/>\n Tạ Du: “Nhất định cậu ta đã phối âm rồi chứ làm sao hát hay như vậy được!”\n <br/>\n <br/>\n Dư Niên lúc hát nở nụ cười tỏa sáng sưởi ấm toàn bộ con tim khán giả, được khen mỹ nam có một không hai.\n <br/>\n <br/>\n Tạ Du: “Nhất định cậu ta đã phẫu thuật thẩm mỹ chứ sao có khả năng đẹp trai như vậy được!”\n <br/>\n <br/>\n Mấy tháng sau, chủ tịch đảng anti-fan Tạ tổng tài cập nhật weibo: “chào cả nhà, tụi tui đang hẹn hò @Dư Niên”\n <br/>\n <br/>\n Đảng viên antifan: “cái quần què gì vậy?”\n <br/>\n <br/>\n Một chương trình giám bảo mời Dư Niên làm khách quý, Dư Niên chỉ nhìn lướt qua, liền kết luận một bức cổ họa giá trị 70 triệu là giả.\n <br/>\n <br/>\n Sau khi chương trình phát sóng, quần chúng nhân dân lập tức đồng tâm hiệp lực mỉa mai Dư Niên trên mọi mặt trận, Dư Niên bị mọi người liên tục chế giễu, sắp mất hết cả mặt mũi tới nơi.\n <br/>\n <br/>\n Tạ Du sau khi biết chuyện: “Không phải, Dư Niên cậu nghe tôi nói, lần này thật sự không phải là tôi mua thuỷ quân!”\n <br/>\n <br/>\n Không lâu sau đó, thân thế Dư Niên bị đào lên...\n <br/>\n <br/>\n Quần chúng nhân dân sau khi trầm mặc, lập tức quỳ sụp: “Tranh cổ quần què. Cái này nhất định là hàng pha kè 100%, chắc gì đã vẽ được 300 năm!”\n <br/>\n <br/>\n “Đều là người không mua nổi thức ăn ngoài, vì sao anh lại ưu tú đến vậy? Liệu bây giờ gọi anh là papa còn kịp không?”\n <br/>\n <br/>\n <i>\n  【tổng tài bá đạo chuyên tâm hắc thụ trên weibo, bề ngoài cao lãnh nội tâm ngây thơ công 】X【 đẹp trai hát hay, nhân duyên tốt, trong nhà có đồ cổ nhưng lại không mua nổi thức ăn ngoài không thể không nỗ lực kiếm tiền nuôi sống bản thân quý công tử phóng khoáng thụ 】\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "tui-can-my-nhan-thinh-the-ma-lam-gi": {
        "ten_truyen": "tui-can-my-nhan-thinh-the-ma-lam-gi",
        "link_truyen": "https://truyenfull.io/tui-can-my-nhan-thinh-the-ma-lam-gi/",
        "ten_truyen_full": "Tui Cần Mỹ Nhan Thịnh Thế Mà Làm Gì?!!",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n Showbiz, trọng sinh, cổ xuyên kim, sảng văn\n <br/>\n <br/>\n Tề Thiệp Giang làm một nghệ nhân tấu nói, biểu diễn ngoài phố, lăn lộn với nghề hơn chục năm tời gian. Tám mươi năm sau, anh mượn xác hoàn hồn, trở thành một người mới tham gia vào showbiz.\n <br/>\n <br/>\n Có được cuộc sống mới, nhưng con đường hành nghề cũ khó khăn chất chồng.\n <br/>\n <br/>\n Chỉ với khuôn mặt này thôi, chẳng ai chịu tin anh là nghệ nhân tấu nói, cũng không ai chịu tin anh không dựa vào mặt để kiếm cơm!\n <br/>\n <br/>\n —— Anh cần mỹ nhan thịnh thế mà làm gì?!!!\n <br/>\n <br/>\n ——//——\n <br/>\n <br/>\n M: Như bao tác phẩm khác của Thỏ, nội dung chủ yếu nói về các thể loại khúc nghệ của Trung Quốc, cũng như hành trình nhân vật chính là Tề Thiệp Giang làm quen với xã hội hiện đại, vượt qua định kiến chỉ nhìn ngoại hình mà đánh giá khả năng, để đưa các loại hình khúc nghệ xưa, thậm chí cả nghệ thuật “Tử đệ thư” đã thất truyền từ lâu đến gần với khán giả hiện đại.\n <br/>\n <br/>\n Sảng văn, vả mặt, yếu tố tình cảm trong bộ này diễn ra một cách tự nhiên và thực sự không nhiều, nhưng bù lại bạn công rất dễ thương. Mọi người cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-khong-tu-thu-doan": {
        "ten_truyen": "trong-sinh-chi-khong-tu-thu-doan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-khong-tu-thu-doan/",
        "ten_truyen_full": "Trọng Sinh Chi Không Từ Thủ Đoạn",
        "tac_gia": "Mạn Mạn Hà Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, huynh đệ niên hạ, trọng sinh, tình cảm, ngọt sủng\n <br/>\n <br/>\n Một đôi huynh đệ trải qua nhiều lần sóng gió, sau khi trọng sinh thì trở thành thân thuộc. Câu chuyện ngọt ngào ấm áp, HE.\n <br/>\n <b>\n  P.S. Quét mìn:\n </b>\n Huynh đệ bất luân, phúc hắc ẩn nhẫn độc ác công + tham tiền nhị hóa thuần thiện thụ, niên hạ\n <br/>\n <br/>\n <b>\n  Quyển thứ nhất: Chúng tôi đã từng yêu nhau\n </b>\n <br/>\n <br/>\n Lục Khôn Đức nghẹn ngào khóc lớn, khàn cả giọng, đôi bàn tay giao lại đặt trên tim, phảng phất như cách một thế hệ ôm lấy người mình yêu.\n <br/>\n <br/>\n Nghĩa trang Thanh Sơn ở thành Bắc, có một tòa mộ mới, bên trong có một người con trai trẻ tuổi.\n <br/>\n <br/>\n Cũng tư thế giống vậy, đôi bàn tay giao lại đặt trên ngực, ôm ấp trái tim Lục Khôn Đức vĩnh viễn ngủ say.\n <br/>\n <br/>\n Đó là em trai anh, anh sẽ không còn được gặp lại cậu nữa.\n <br/>\n <br/>\n <b>\n  Quyển thứ hai: Hoạn nạn nâng đỡ\n </b>\n <br/>\n <br/>\n Lục Khôn Đức nhìn căn phòng tràn ngập hồi ức, kinh ngạc nói không nên lời.\n <br/>\n <br/>\n Lục Quân Cường nhìn anh cười cười: Anh nhìn xem, anh muốn, em luôn có thể cho anh.\n <br/>\n <br/>\n <b>\n  Quyển thứ ba: Bên nhau dài lâu\n </b>\n <br/>\n <br/>\n Lục Khôn Đức nhìn gương mặt vẫn trẻ tuổi của Lục Quân Cường, đột nhiên cảm thấy nhiều năm như vậy, cho dù có lại nhiều thêm những chuyện không như ý cũng đáng.\n <br/>\n <br/>\n Lục Quân Cường không nói gì, nhắm mắt lại, gắt gao cầm lấy tay anh.\n <br/>\n <br/>\n <b>\n  <i>\n   Tag:\n  </i>\n </b>\n <i>\n  Yêu sâu sắc, trọng sinh, chủng điền văn, niên hạ\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Từ khóa tìm kiếm:\n  </b>\n  Vai chính: Lục Quân Cường, Lục Khôn Đức ┃ vai phụ: Vu Hạo Phong, Đồng Kha ┃ cái khác: Trọng sinh, niên hạ, ngọt ngào ấm áp\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "bon-toa-cu-tuyet-cau-dan": {
        "ten_truyen": "bon-toa-cu-tuyet-cau-dan",
        "link_truyen": "https://truyenfull.io/bon-toa-cu-tuyet-cau-dan/",
        "ten_truyen_full": "Bổn Tọa Cự Tuyệt Câu Dẫn",
        "tac_gia": "Yến Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Bổn tọa cự tuyệt câu dẫn [xuyên thư]\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, đam mỹ, hiện đại, tương lai, HE, tình cảm, khoa học viễn tưởng, xuyên việt, xuyên sách, tinh tế, giới giải trí, chủ thụ, đoản văn\n <br/>\n <b>\n  Editor:\n </b>\n Bánh mì mốc\n <br/>\n <br/>\n Mặc dù Vu Hách chỉ là một nhân vật trong sách nhưng An Lạc yêu nhân vật đó, yêu đến không thể kiềm chế được.\n <br/>\n <br/>\n Và, như để đáp lại tấm lòng của An Lạc, Vu Hách mỗi tối đúng 8 giờ đều sẽ xuất hiện trng máy vi tính của cậu.\n <br/>\n <br/>\n An Lạc: Yêu em được không?\n <br/>\n <br/>\n Vu Hách: …\n <br/>\n <br/>\n An Lạc: Ở bên em được không?\n <br/>\n <br/>\n Vu Hách: …\n <br/>\n <br/>\n An Lạc: Cởi sạch cho anh xem được không?\n <br/>\n <br/>\n Vu Hách: … (nghe không hiểu ngôn ngữ loài người, thật lo lắng…)\n <br/>\n <br/>\n Độc giả rất phiền muộn, mỗi ngày đều thổ lộ với nhân vật chính, nhưng nhân vật chính luôn không thèm để ý đến mình QAQ\n <br/>\n <br/>\n Nhân vật chính rất phiền muộn, tên tiểu tử này mỗi ngày đều líu ríu nói với ta bằng thứ ngôn ngữ ta không hiểu, ồn muốn chết… = =.\n <br/>\n <br/>\n Đơn giản mà nói đây là chuyện xưa của một nhân vật chính em yêu anh như vậy sao anh có thể không yêu em không được em nhất định phải khiến cho anh yêu em QAQ.\n <em>\n  (không cần dấu phẩy luôn…)\n </em>\n <br/>\n <br/>\n Truyện này là chủ thụ chủ thụ chủ thụ chuyện quan trọng phải nói ba lần, si hán (hentai) độc giả dụ thụ X bệnh xà tinh e thẹn nhân vật chính công, Tô Lôi Bạch Sảng Văn, không thích đừng phun nước bọt~\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-dieu-vuong-bon-ky": {
        "ten_truyen": "tieu-dieu-vuong-bon-ky",
        "link_truyen": "https://truyenfull.io/tieu-dieu-vuong-bon-ky/",
        "ten_truyen_full": "Tiêu Diêu Vương Bổn Kỷ",
        "tac_gia": "Tỉnh Thủy U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Phong Hoa Tuyết Nguyệt\n <br/>\n <b>\n  Thể loại\n </b>\n : xuyên không, phụ tử\n <br/>\n <br/>\n Có câu nói thật chính xác và kì diệu: \"Thiên hữu bất trắc phong vân, nhân hữu đán tịch hoạ phúc [1]\". Vừa mới đây ta còn vừa đi trên đường vừa nghe MP3, thế mà ngay sau đó đã bị một lực thật mạnh đánh vào cơ thể, đến mức văng ra ngoài rồi mới rơi xuống mặt đất. Ngoài cảm giác đau nhức, tiếng hét chói tai khắp nơi, ý thức ta cũng không còn rõ ràng được nữa, vô thức chìm vào bóng tối. Dù vậy ta cảm giác mình chưa chết, ý thức vẫn còn hiện hữu. Nhưng trong bóng đêm này, không có gì cả, không cảm nhận được không gian, cũng không nhận rõ được thời gian.\n <br/>\n <br/>\n Dần dần, ta cảm giác thân thể chính mình, nghe tới tiếng tim đập. Kỳ quái chính là, ngoại trừ tiếng tim đập của ta, còn có rất nhiều tiếng tim đập, có khi mơ hồ cả thanh âm nữ nhân. Cái này ta cuối cùng cũng hiểu, ta dường như đã trở thành anh nhi trong bụng mẫu thân.\n <br/>\n <br/>\n Chẳng lẽ đây chính là “chuyển thế đầu thai” trong truyền thuyết? Xuyên qua thời không? Lòng ta một trận hưng phấn, nhiều hơn chính là tò mò, xuyên không niên đại? Đây là nơi nào? Là thân phận gì? Là nam hay nữ? Thật không hy vọng là nữ nhân, đời trước làm nữ nhân đích thực là chuyện buồn bực!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <i>\n  [1] Thiên hữu bất trắc phong vân, nhân hữu đán tịch họa phúc: trời không tính phong vân, người sớm tối có phúc có họa\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "truc-ngoai-dao-hoa-khai": {
        "ten_truyen": "truc-ngoai-dao-hoa-khai",
        "link_truyen": "https://truyenfull.io/truc-ngoai-dao-hoa-khai/",
        "ten_truyen_full": "Trúc Ngoại Đào Hoa Khai",
        "tac_gia": "Đình Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiêu Nhi\n <br/>\n <b>\n  Thể loại\n </b>\n : Xuyên qua thời không, nam nam thế giới, sinh tử, nông gia sinh hoạt, làm ruộng văn.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Tiểu Sam (Hạ Mục), Thái Kinh Vân.\n <br/>\n <br/>\n Nội dung chính của truyện là về cuộc sống sinh hoạt nhàn nhã ở nông thôn, bình yên ấm áp.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Xuyên qua thật ra cũng không đáng sợ lắm.\n <br/>\n <br/>\n Xã hội phong kiến thì sao? Cũng không quá kinh khủng.\n <br/>\n <br/>\n Xuyên thành hài tử của một gia đình nhà nông nghèo khó cũng không cần lo lắng.\n <br/>\n <br/>\n Đám lực lượng xuyên qua thường trải nghiệm rất nhiều chuyện cổ quái ly kỳ! Người sau khi xuyên qua trở thành người giàu có cũng tốt bần cùng cũng tốt, điều đó cũng chỉ là biểu thị điểm xuất phát bất đồng mà thôi! Khiến Hạ Mục cảm thấy khó xử cùng lo ngại chính là —— trong thế giới này, căn bản là không có sinh vật là “nữ nhân”. Phụ trách sinh dưỡng ra đời sau chính là bọn đàn ông —— những nam hài tử khi sinh ra thì ngay trán có “Phúc ấn” hoặc ở tuổi thanh xuân thì bị đưa lên tự miếu “Chúc phúc”. Mà khó xử nhất là, làm Hạ Tiểu Sam, hắn là ‘ tiểu ca nhi ’trong thế giới này, sinh ra thì giữa trán có phúc ấn hình đóa hoa, trong tương lai lập gia đình sẽ làm ‘ nữ nhân ’ sinh hài tử cho người ta…\n</div>\n",
        "rating_value": 9.1
    },
    "van-thach-thien-hang": {
        "ten_truyen": "van-thach-thien-hang",
        "link_truyen": "https://truyenfull.io/van-thach-thien-hang/",
        "ten_truyen_full": "Vẫn Thạch Thiên Hàng",
        "tac_gia": "Dạ Lan Yêu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LuciferVadden\n <br/>\n <b>\n  Thể loại:\n </b>\n nguyên sang, ĐAM MỸ, hiện đại, tình cảm, khoa học viễn tưởng, MẠT THẾ, xuyên việt, dị năng, ngọt sủng, trọng sinh, hệ thống, xuyên thư, cẩu huyết, cường cường, phản xuyên, chủ thụ, sảng văn, pháo hôi, HE, 1×1.\n <br/>\n <b>\n  CP:\n </b>\n Tề Mộ Vân x Tiêu Phong\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương + 2 ngoại truyện\n <br/>\n <br/>\n Trận động đất bất ngờ không hiểu đã khởi động không gian nào, mà khiến Tiêu Phong xuyên vào tiểu thuyết mà em gái đề cử cho anh. Đã hoang mang rối loạn không biết làm sao, nữ chính lại còn xuyên qua nữa chứ.\n <br/>\n <br/>\n (“▔□▔)/\n <br/>\n <br/>\n Kịch bản lệch khỏi quỹ đạo trở thành con đường sai lệch điên cuồng…\n <br/>\n <br/>\n (Phản diện) Nữ chính: “Ta có hào quang nữ chính, hàng đống hàng đống soái ca tới rồi!” (☆_☆)\n <br/>\n <br/>\n (Chính diện) Tiêu Phong: “Ta được nhân vật trong kịch bản ngăn chặn hào quang của hào quang.” Nhất nhất +\n <br/>\n <br/>\n Nữ chính: ╰_╯\n <br/>\n <br/>\n Tiêu Phong: (ˉ﹃ˉ)\n <br/>\n <br/>\n Tiêu Phong: “Tang thi thật sự sắp tới QAQ! Tôi cần ôm cái đùi bảo mệnh!”\n <br/>\n <br/>\n Tề Mộ Vân (mặt không cảm xúc): “Ở đây nè.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tiêu Phong: “Fuck ôm đùi lớn ôm quá mức rồi! ”\n <br/>\n (╯‵□′)╯︵┴─┴\n <br/>\n <br/>\n Hắc Miêu xúi giục bánh bao đi trộm cá nhỏ lặng lẽ chuồn qua.\n</div>\n",
        "rating_value": 7.9
    },
    "truc-moc-lang-ma": {
        "ten_truyen": "truc-moc-lang-ma",
        "link_truyen": "https://truyenfull.io/truc-moc-lang-ma/",
        "ten_truyen_full": "Trúc Mộc Lang Mã",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, niên hạ, ngụy huynh đệ, trúc mã, nhẹ nhàng, ấm áp\n <br/>\n <b>\n  Số chương\n </b>\n : 84 chương chính văn + 3 phiên ngoại\n <br/>\n <br/>\n Hai anh em ở với nhau, sinh hoạt thật bình dị. Mặc dù ca ca mong muốn mở một cửa hàng nhưng không thành, sinh hoạt vẫn cứ ấm áp và hạnh phúc trôi qua. Cha mẹ yêu thương, lão mẹ cũng giáo dục con cái rất rốt. Có một gia đình như vậy thật sự là rất hạnh phúc.\n <br/>\n <br/>\n \"Nhất Kiệt à, con lớn lên tuấn tú thế này, tương lai cũng tìm con dâu xinh đẹp một chút nha.\"\n <br/>\n <br/>\n Phó Nhất Kiệt gật đầu đồng tình. Nhưng mà nên tìm vợ như thế nào nhỉ?\n <br/>\n <br/>\n <b>\n  Editor dò mìn:\n </b>\n <br/>\n <br/>\n <em>\n  Công và thụ không phải anh em ruột, công là con nuôi.\n </em>\n <br/>\n <br/>\n <em>\n  Em trai là công, anh trai là thụ. Phó Nhất Kiệt là công, Phó Khôn là thụ. *Gạch chân in đậm, nhầm công thụ editor vô can*\n </em>\n <br/>\n <br/>\n <em>\n  Không phản công, không hỗ công.\n </em>\n <br/>\n <br/>\n <em>\n  Truyện không ngược đâu, đừng sợ (&gt;ω^)\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "than-co": {
        "ten_truyen": "than-co",
        "link_truyen": "https://truyenfull.io/than-co/",
        "ten_truyen_full": "Thần Cố",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, kỳ huyễn, ma huyễn, cung đình hầu tước, dị thế đại lục, 1×1\n <br/>\n <b>\n  Hệ liệt\n </b>\n : Bộ cuối cùng trong Mộng đại lục hệ liệt\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 100 chương\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt Bạch\n <br/>\n <b>\n  Beta:\n </b>\n Âu Dương Tình\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Suy nghĩ của Ningya chính là mọi chuyện đã tệ đến thế này rồi, làm gì còn có thể bết bát hơn được nữa, đúng không?\n <br/>\n <br/>\n Ồ, cuộc đời dạy cho ngươi đừng có nói chắc điều gì, kẻo sau đó bị vả mặt.\n <br/>\n <br/>\n Bởi vì, mọi chuyện thật sự còn có thể bết bát hơn được nữa.\n <br/>\n <br/>\n Nếu đã bết bát như thế, vậy thì không cần đếm xỉa đến, nói không chừng là đạp phải vận phân chó mà …\n <br/>\n <br/>\n Một đống thật là lớn.\n</div>\n",
        "rating_value": 7.2
    },
    "trong-sinh-kiem-tien-duong-banh-bao": {
        "ten_truyen": "trong-sinh-kiem-tien-duong-banh-bao",
        "link_truyen": "https://truyenfull.io/trong-sinh-kiem-tien-duong-banh-bao/",
        "ten_truyen_full": "Trọng Sinh Kiếm Tiền Dưỡng Bánh Bao",
        "tac_gia": "Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiếp trước phạm phải sai lầm, đời này quyết định bù đắp lại.\n <br/>\n <br/>\n —-★\n <br/>\n <br/>\n Trọng sinh một đời, Lâm Niên nghĩ cứ bình lặng mà sống thế này thật là buồn chán. Cậu nảy ra ý tưởng kiếm tiền, và thay đổi bản thân. Ờ không cẩn thận một chút, nên doạ chạy ai đó rồi.\n <br/>\n <br/>\n Nếu đã đi rồi, Lâm Niên cậu cũng không hiếm lạ gì. Cậu quyết định nếu gặp lại sẽ làm bạn bè, nhưng người nào đó là muốn quậy thành cái dạng gì hả?\n <br/>\n <br/>\n Cái giề? Sau một đêm phong lưu, trong bụng liền có bánh bao……\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-chi-luu-ly-tuong": {
        "ten_truyen": "trong-sinh-chi-luu-ly-tuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-luu-ly-tuong/",
        "ten_truyen_full": "Trọng Sinh Chi Lưu Ly Tượng",
        "tac_gia": "Lí Tiểu Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : huyen thu\n <br/>\n <br/>\n Tống Thanh Di trọng sinh.\n <br/>\n <br/>\n Hắn nhớ kiếp trước mình đã mù quáng như thế nào. Hắn nhớ mình đã phụ bạc người vợ hết lòng vì mình ra sao. Chỉ vì một nữ nhân lòng dạ hiểm độc, hắn vì thế mà nhà tan cửa nát, tay nghề tổ truyền bị mất vào tay người ngoài, cha mẹ tức chết, chính thê rong huyết cũng bỏ mình...\n <br/>\n <br/>\n Đời này, hắn tỉnh lại, nhìn đêm động phòng hoa chúc của mình, nhìn thân ảnh vốn chỉ còn lưu lại trong trí nhớ một mảnh màu đỏ, cùng câu nói làm cho hắn nhớ mãi không quên: \"Thính tướng công thương tiếc.\"\n <br/>\n <br/>\n Gỡ mìn: có sinh tử, đề tài nam thê, niên hạ công, tác giả công đảng nhưng không nhất định khống công, công kiếp trước làm sai chuyện, kiếp này mang tâm bứt rứt, nên đối với người đối diện đặc biệt hảo, thụ cao lãnh được công truy phủng đặc biệt thuyết minh một chút.\n <br/>\n <br/>\n Nội dung thêm: sống lại báo thù rửa hận.\n <br/>\n <br/>\n Diễn viên chính: Tống Thanh Di x Tề Nhuận Vân\n</div>\n",
        "rating_value": 8.0
    },
    "he-thong-xuyen-thu-vi-dien-chi-chu": {
        "ten_truyen": "he-thong-xuyen-thu-vi-dien-chi-chu",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-thu-vi-dien-chi-chu/",
        "ten_truyen_full": "Hệ Thống Xuyên Thư: Vị Diện Chi Chủ",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Cũ:\n </b>\n Sư Đồ Là Chân Ái\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đam Mỹ, Hệ Thống, Xuyên Thư, Tiên Hiệp, cổ đại, hiện đại.\n <br/>\n <br/>\n Tác giả nghiệp dư Tư Khấu Kình Vũ vốn chỉ là một vị viết văn trên mạng bình thường như bao người khác. May mắn nhờ vào văn phong mới lạ, dần dần thu hút được nhiều đọc giả, thế mà trở nên nổi tiếng.\n <br/>\n <br/>\n Sự nghiệp thành công, gia đình hạnh phúc. Mặc dù y và vợ kết hôn hai năm mà vẫn chưa có con, nhưng y vẫn rất hài lòng với cuộc sống hiện tại.\n <br/>\n <br/>\n Sự nghiệp thành công, hôn nhân hạnh phúc, nhà cửa khang trang đẹp đẽ, có thể nói y là một người công thành danh toại, không còn gì hoàn mĩ hơn.\n <br/>\n <br/>\n Tư Khấu Kình Vũ cứ nghĩ bản thân sẽ trôi quá cuộc sống tốt đẹp mày đến cuối đời. Chỉ là không nghĩ đến.\n <br/>\n <br/>\n Hắn bị phản bội.\n <br/>\n <br/>\n Bị chính người vợ và anh em tốt của mình phản bội.\n <br/>\n <br/>\n Cái gì là vợ hiền dâu thảo, tất cả là giả dối.\n <br/>\n <br/>\n Đôi gian phu dâm phụ đó lừa gạt tình cảm của y, lừa tiền bạc nhà cửa của y. Lại còn nhẫn tâm sát hại y.\n <br/>\n <br/>\n Cho đến khi chết đi, y mới biết được sự thật này. Không cam lòng mà chết đi, mang theo oán hận vô tận. Y chỉ mong muốn một điều, được sống lại trả thù bọn họ.\n <br/>\n <br/>\n \" Đinh! Linh hồn đạt yêu cầu. Mở ra hệ thống không gian. \"\n <br/>\n <br/>\n \" Hệ thống không gian xác định và trói buộc kí chủ. Trói buộc hoàn tất. \"\n <br/>\n <br/>\n \" Đinh! Hệ Thống Xuyên Thư mang mã số 142 hân hạnh được phục vụ kí chủ mã số 45692 Tư Khấu Kình Vũ. \"\n <br/>\n <br/>\n Cứ như vậy, y bị hệ thống trói buộc mặc định. Xuyên vào chính cuốn sách đầu tiên y viết  &lt;Đế Thần Thiên Địa&gt;. Buộc phải làm nhiệm vụ sửa chữa lỗi nội dung. S\n</div>\n",
        "rating_value": 9.0
    },
    "nguyet-phong-trong-sinh": {
        "ten_truyen": "nguyet-phong-trong-sinh",
        "link_truyen": "https://truyenfull.io/nguyet-phong-trong-sinh/",
        "ten_truyen_full": "Nguyệt Phong Trọng Sinh",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại chính:\n </b>\n Cổ đại, trọng sinh, ngược\n <br/>\n <b>\n  Yếu tố xen kẽ:\n </b>\n đam mỹ, bách hợp, xuyên không, tu tiên\n <br/>\n <br/>\n Kiếp trước thiếu nữ ngốc nghếch si tình, đổi lấy tấm chân tình để rồi nhận lại chỉ là sự thờ ơ lạnh nhạt. Một ly rượu độc trong tay, uống cạn coi như kết thúc mối nghiệt duyên này, kết thúc tình yêu đơn phương ấy, kết thúc những năm tháng trầm mê, kết thúc giấc mơ hạnh phúc ngây ngốc của thiếu nữ, chấm dứt những si niệm đối với người đó.\n <br/>\n <br/>\n Kiếp này nguyện lấy cả đời bù đắp người.\n <br/>\n <br/>\n Thương Vũ Nguyệt cùng Lâm Thanh Phong ở giữ luôn có mối thù giết mẫu, diệt tộc.\n <br/>\n <br/>\n Dưới gốc hoa lê Thương Vũ Nguyệt cùng Khương Nghiệp nâng chén cùng nhau đối ẩm trò chuyện say mê.\n <br/>\n <br/>\n Kiếp trước kiếp này ân oán phân tranh. Yêu hận tình si chỉ như giấc mộng, mộng tan mọi thứ cũng mất.\n <br/>\n <br/>\n Là đôi tay nào đã dệt nên giấc mộng ấy?\n <br/>\n <br/>\n Là ai đã phụ lời hứa năm xưa? Là ai đã tự tay hủy diệt tình cảm của ai?\n <br/>\n <br/>\n Là ai luôn ở bên cạnh nàng, yên lặng thủ hộ nàng? Là ai hai kiếp vẫn giữ tấm lòng chân tình này mãi không đổi?\n <br/>\n <br/>\n Mà Theo kiếp này hiện thế, bí mật năm xưa dần được bóc ra.\n <br/>\n <br/>\n Là phúc hay hoạ, là oan nghiệt hay duyên nợ?\n <br/>\n <br/>\n Vậy đâu sẽ là kết thúc cho Thương Vũ Nguyệt nàng, cho Lâm Thanh Phong và cho Khương Nghiệp?\n</div>\n",
        "rating_value": 6.0
    },
    "sac-dich-huan-tam": {
        "ten_truyen": "sac-dich-huan-tam",
        "link_truyen": "https://truyenfull.io/sac-dich-huan-tam/",
        "ten_truyen_full": "Sắc Dịch Huân Tâm",
        "tac_gia": "Tam Vă",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lin\n <br/>\n <b>\n  Số chương\n </b>\n : 92c + 1nt\n <br/>\n <b>\n  Thể loại:\n </b>\n Bình tĩnh thành thục công x phong lưu mạnh miệng thụ. Ngôi thứ nhất thụ, ngụy huynh đệ, niên hạ.\n <br/>\n <br/>\n Một gia đình đổ vỡ, tạo thành sự hợp lại của hai gia đình. Cha mẹ hai người đều tái hôn, vì vậy hai người gặp nhau, với thân phận là con riêng của hai vị trưởng bối.\n <br/>\n <br/>\n Cùng chung một gia đình, hai bên đều bị đối phương hấp dẫn. Cậu thích vẻ hời hợt lạnh lùng của anh ta. Anh ta lại thích nghe mấy lời chẳng ra gì và lưu giữ đồ dùng của cậu... Hai người tự nhiên như vậy mà trở thành bạn giường của nhau. Hai bên thầm mến!\n</div>\n",
        "rating_value": 8.5
    },
    "khong-biet-vi": {
        "ten_truyen": "khong-biet-vi",
        "link_truyen": "https://truyenfull.io/khong-biet-vi/",
        "ten_truyen_full": "Không Biết Vị",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n Nữ vương công x trung khuyển thụ, hắc bang, điềm văn, hiện đại, đoản văn.\n <br/>\n <br/>\n Hai người chung giường bao nhiêu năm, thế nhưng lại không thể hiểu rõ lòng nhau, suy nghĩ của mỗi người lại hoàn toàn trái ngược...\n <br/>\n <br/>\n Một người đã chuẩn bị tiến vào thập niên chi dương.\n <br/>\n <br/>\n Một người vẫn đang tự mình yêu đơn phương.\n <br/>\n <br/>\n <em>\n  (cái văn án do editor tự trích trong truyện ra thôi chứ truyện không có văn án =)))))\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "su-kien-sat-nhan-tai-vinh-thien-nga": {
        "ten_truyen": "su-kien-sat-nhan-tai-vinh-thien-nga",
        "link_truyen": "https://truyenfull.io/su-kien-sat-nhan-tai-vinh-thien-nga/",
        "ten_truyen_full": "Sự Kiện Sát Nhân Tại Vịnh Thiên Nga",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, nhân duyên bất ngờ gặp gỡ, đô thị tình duyên, trưởng thành dịu dàng công x kiệm lời ôn hòa thụ, chế phục tình duyên, HE.\n <br/>\n <b>\n  Editor:\n </b>\n ♪ Đậu ♪\n <br/>\n <br/>\n Hình Bách Xuyên vội vã chạy từ nước ngoài về. Em trai của anh chết rồi, chết ngay tại phòng khách nhà mình...\n <br/>\n <br/>\n Anh ta về nước, lập tức đi gặp Lý Giang Lạc, người yêu của em trai.\n <br/>\n <br/>\n Để xác nhận nguyên nhân cái chết của em trai, Hình Bách Xuyên ở lại cùng với Lý Giang Lạc, mà chẳng ngờ, anh dần dần bị con người kiệm lời có vẻ như đang giấu bí mật nào đấy hấp dẫn.\n <br/>\n <br/>\n Nhưng phải lòng người yêu của em trai mình, chuyện này khá khó khăn với Hình Bách Xuyên.\n <br/>\n <br/>\n ——————————\n <br/>\n <br/>\n <em>\n  Lời Đậu:\n </em>\n Mình mới đọc truyện này đêm qua, và ngay lập tức quyết định phải edit nó bằng được. Đừng để tên truyện đánh lừa, không giết chóc cũng không máu me đâu. Thụ mắc chứng ác cảm với tình dục, là người yêu của em trai công, nhưng em trai công bất ngờ qua đời, sau đấy thụ và công sống cùng nhau để tìm hiểu nguyên nhân cái chết, rồi từ từ vỡ lẽ sự thật và nảy sinh tình cảm.\n <br/>\n <br/>\n (*) Rối loạn ác cảm tình dục (sexual aversion disorder): Người bị rối loạn ác cảm tình dục thường có cảm giác sợ hãi, thậm chí bị ám ảnh bởi các hoạt động và các tình huống liên quan đến tình dục. Họ không khởi xướng hay đáp lại sự khởi xướng liên quan đến tình dục của bạn tình, và họ cũng tránh tất cả các tình huống có liên quan đến tình dục.\n <br/>\n <br/>\n – – – – – – – – – – – – – – – –\n <br/>\n <br/>\n Ảnh bìa des bởi: Manh Manh\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-viet-chi-ngoan-ngoan-tieu-phu-lang": {
        "ten_truyen": "xuyen-viet-chi-ngoan-ngoan-tieu-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-ngoan-ngoan-tieu-phu-lang/",
        "ten_truyen_full": "Xuyên Việt Chi Ngoan Ngoãn Tiểu Phu Lang",
        "tac_gia": "Hí Lâu Kiêm Gia( Diễm Lâu Kiêm Gia)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bạch Cẩu\n <br/>\n <b>\n  Thể Loại\n </b>\n : Đam Mỹ-Xuyên Việt - Cổ Đại - Tùy Thân Không Gian-Làm Ruộng - Sinh Tử- Chủ Công-Nhẹ Nhàng -HE\n <br/>\n <b>\n  Bản gốc\n </b>\n : 55 chương( Hoàn)\n <br/>\n <br/>\n Từ nhỏ Lục Duy đã là một cô nhi, không còn thân thích nào trên cõi đời để nương tựa. Sống hơn hai mươi năm lại bỗng nhiên xuyên không tới một thời đại xa lạ. Thế giới này lại không có nam và nữ, chỉ có hán tử và ca nhi.\n <br/>\n <br/>\n Hắn xuyên tới đây, thân phận vẫn là cô nhi không cha không mẹ, ma xui quỷ khiến thế nào, thời điểm xuyên qua lại đúng lúc hắn đang cưới một phu lang trẻ tuổi.\n <br/>\n <br/>\n Ở triều đại này, ca nhi dù là địa vị hay sức lực đều không bằng hán tử,  chỉ có thể sinh con vì hán tử mà nối dỗi tông đường. Mà nơi này, cưới gả ca nhi cũng có tục lệ khắc nghiệt, ca nhi được gả vào cửa, hán tử nhất thiết phải ở trước mặt trưởng bối dùng quy tắc với ca nhi, nếu không sẽ coi như sỉ nhục ca nhi, mặt khác sẽ coi như không thừa nhận ca nhi làm phu lang mình. Đối với Lục Duy, nhìn tiểu phu lang đã mặc hỉ phục, trong lòng lại nổi lên thương tiếc, nhưng cái này là quy tắc, không thể không làm.\n <br/>\n <br/>\n Đại khái nói về một anh công số nhọ, vừa bị đá rồi lại bị xe tông một phát xuyên không. Ở nơi này lụm được một em thụ ngoan ơi là ngoan, kêu gi làm đó, chỉ khổ một cái là quy tắc quá khà khắc. Từ đó anh công liền đi trên con đường sủng thê không lối về.\n <br/>\n <br/>\n Lưu ý: Đây là ngọt văn, bác nào bị sâu răng nên suy nghĩ kĩ trước khi đọc, hư cả hàm editor không chịu trách nhiệm\n <br/>\n <br/>\n Có chữ tùy thân không gian vậy thôi chứ anh công một mình phấn đấu xây dựng gia đình. Không gian là nhân vật phụ, đồng thời là cái kho của ảnh\n</div>\n",
        "rating_value": 8.7
    },
    "nhap-thuy-chi-nam": {
        "ten_truyen": "nhap-thuy-chi-nam",
        "link_truyen": "https://truyenfull.io/nhap-thuy-chi-nam/",
        "ten_truyen_full": "Nhập Thụy Chỉ Nam",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, HE, 1x1, thanh mai trúc mã, song hướng thầm mến, ấm áp, nhẹ nhàng, ngọt sủng, chủ thụ.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 43 chương.\n <br/>\n <b>\n  Nghĩa tên truyện:\n </b>\n Hướng dẫn vào giấc ngủ.\n <br/>\n <br/>\n Không có văn án.\n</div>\n",
        "rating_value": 8.8
    },
    "hao-mon-sung-hon": {
        "ten_truyen": "hao-mon-sung-hon",
        "link_truyen": "https://truyenfull.io/hao-mon-sung-hon/",
        "ten_truyen_full": "Hào Môn Sủng Hôn",
        "tac_gia": "Trường Qua Nhất Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Điềm văn, hào môn thế gia, sinh tử, chủng điền văn, nữ vương thụ x thâm tình trung khuyển công, hơi hư cấu\n <br/>\n <b>\n  Số chương:\n </b>\n 76 chương chính văn + 4 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n V\n <br/>\n <br/>\n Vốn là đại thiếu gia cao cao tại thượng của nhà họ Sở, chỉ trong một ngày, trở thành kẻ trắng tay. Mọi thứ y có, địa vị, gia tài, quyền lực, tất cả đều không còn thuộc về y nữa. Vì y không phải là con ruột của nhà này, chỉ là một đứa trẻ bị bế nhầm mà thôi.\n <br/>\n <br/>\n Người cha kia vì không muốn lãng phí tài nguyên đã dùng để bồi dưỡng y nên tìm một mối hôn nhân có thể trợ giúp cho gia tộc. Cuộc đời của y, cũng không do y làm chủ nữa rồi.\n <br/>\n <br/>\n Không thể nào tiếp nhận được sự đả kích, trong một đêm mưa sa gió giật y một mình chạy ra ngoài đường, lại bị tên thiếu gia mới tới thay thế mình giết chết, đồng thời trước khi y chết, gã còn cười nói cho y biết một bí mật liên quan tới thân thế của họ…\n <br/>\n <br/>\n Y như một con ác quỷ bò từ trong vũng bùn ra ngoài, tiếp quản nông trường nhỏ rách nát cha ruột để lại, một lần nữa quay về nhà họ Sở như thể chưa từng có chuyện gì xảy ra, cũng đồng ý chấp nhận cuộc hôn nhân do cha mình sắp đặt…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n * Người hầu nhà họ Sở đều đang lén lút bàn tán, thiếu gia mới về nhà kia tối nào cũng nửa đêm tỉnh giấc, hét to, hơn nữa còn không để ai lại gần, cũng không biết đầu óc có vấn đề gì không nữa, aizz, vẫn là thiếu gia Nghiễm Ngọc tốt hơn, trước đây…\n <br/>\n <br/>\n * Tư Thần thích Sở Nghiễm Ngọc đã nhiều năm, nhưng bối cảnh của nhà họ Sở làm cho họ căn bản không có khả năng đến được với nhau, mãi cho tới tận lúc anh nghe nói Sở Nghiễm Ngọc không phải là con trai ruột của nhà họ Sở, anh mới quyết định sẽ không chờ đợi thêm nữa…\n <br/>\n <br/>\n CP: Nữ vương thụ (Sở Nghiễm Ngọc) VS Thâm tình trung khuyển công (Tư Thần)\n</div>\n",
        "rating_value": 8.5
    },
    "khong-ro-tuong-tu-bat-giai-tuong-tu": {
        "ten_truyen": "khong-ro-tuong-tu-bat-giai-tuong-tu",
        "link_truyen": "https://truyenfull.io/khong-ro-tuong-tu-bat-giai-tuong-tu/",
        "ten_truyen_full": "Không Rõ Tương Tư (Bất Giải Tương Tư)",
        "tac_gia": "Không Rõ Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ đại, cường thế lạnh lùng xà yêu ngàn năm công x ôn nhuận nho nhã nhân thê thụ, yêu x nhân, song tính sinh tử sản nhũ, có ngược ngọt, 1V1, tiên ma thần quái, huyền huyễn, đoản văn, HE\n <br/>\n <b>\n  Trans:\n </b>\n Mỹ Nhân Thiên Hạ\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Cục Bột Nhỏ\n</div>\n",
        "rating_value": 9.6
    },
    "ky-thuat-trach-he-thong": {
        "ten_truyen": "ky-thuat-trach-he-thong",
        "link_truyen": "https://truyenfull.io/ky-thuat-trach-he-thong/",
        "ten_truyen_full": "Kỹ Thuật Trạch Hệ Thống",
        "tac_gia": "Thiên Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thiên Vân\n <br/>\n <b>\n  Thể loại:\n </b>\n khoa học, bàn tay vàng, 1×1, chậm nhiệt, hệ thống.\n <br/>\n <b>\n  Độ dài:\n </b>\n 165 chương + 8 phiên ngoại\n <br/>\n <br/>\n Nghe qua hệ thống sủng phi rồi đúng không? Nghe qua hệ thống làm giàu, hệ thống thăng cấp, hệ thống tu luyện rồi chứ gì? Ha hả thế đã nghe qua hệ thống học tập chưa????\n <br/>\n <br/>\n Ha hả, thế mà ta lại may mắn được hệ thống này đập vào đầu đó nha. Có được tri thức của tương lai, khoa học kĩ thuận của tương lai nha.\n <br/>\n <br/>\n Thật là chó ngáp phải ruồi mà!\n <br/>\n <br/>\n Xin lỗi, nhiệm vụ của tôi là sửa đúng thái độ học tập của cậu, để cậu trở thành bé ngoan nhiệt tình yêu thương học tập.\n <br/>\n <br/>\n Hiện tại, xin hãy hoàn thành bài tập về nhà của cậu.\n <br/>\n <br/>\n —— FML!!\n <br/>\n <br/>\n Đây là câu chuyện về tên lưu manh… miệt mài trở thành học bá!\n <br/>\n <br/>\n ( Kỹ thuật trạch thăng cấp lưu!!)\n <br/>\n <br/>\n Nội dung nhãn: hệ thống chuyên tâm nhân sinh hiện đại hư cấu ngọt văn\n <br/>\n <br/>\n Nhân vật chính: Vệ Thư Tuân, Chu Tuyền ┃ phối hợp diễn: Nghiêm Đông Nam, Vệ Thừa, máy học tập ┃ cái khác: máy học tập từ tương lai, nhiệm vụ hệ thống\n</div>\n",
        "rating_value": 9.5
    },
    "phuc-hon-chi-vi-thuong-ta": {
        "ten_truyen": "phuc-hon-chi-vi-thuong-ta",
        "link_truyen": "https://truyenfull.io/phuc-hon-chi-vi-thuong-ta/",
        "ten_truyen_full": "Phục Hôn Chỉ Vì Thượng Ta",
        "tac_gia": "Thù Ngươi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Riz (Une Tasse de Riz)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thương Thịnh × Kiều Nhất Minh\n <br/>\n <br/>\n Ly hôn rồi thì đường ai nấy đi, kiên quyết dứt khoát đoạn tuyệt mới là đấng nam nhi.\n <br/>\n <br/>\n Thế nhưng chẳng hiểu sao tên chồng trước kia cứ nhăm nhe đột nhập vào nhà người ta. Thế này thì trinh tiết nam nhân của ta còn đâu nữa...\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-the-tu": {
        "ten_truyen": "tieu-the-tu",
        "link_truyen": "https://truyenfull.io/tieu-the-tu/",
        "ten_truyen_full": "Tiểu Thế Tử",
        "tac_gia": "Thất Ức Đích Não Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Linh dị thần quái, Ngọt ngào, Đoản văn, HE\n <br/>\n <b>\n  CP:\n </b>\n Nhút nhát ngơ ngác, ăn nói vụng về Thị vệ công x Đáng yêu ngoan ngoãn Tiểu thế tử thụ\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn, 10 chương, 1 phiên ngoại\n <br/>\n <br/>\n Tiểu thế tử từ nhỏ đã có một khả năng đặc biệt: nhìn thấy quỷ. Có thể nói khả năng này không xem là một bản lĩnh, mà rất dễ gây tổn thương đến cậu. Nhưng mà cậu lại rất giỏi và gan dạ. Dù có những con quỷ vẻ ngoài cực kì đáng sợ nhưng cậu vẫn thản nhiên như không nhìn thấy.Cho đến một hôm, tiểu thế tử bỗng tò mò một lão quỷ, vì vậy đánh bạo trò chuyện với lão quỷ đó.\n</div>\n",
        "rating_value": 8.8
    }
}