{
    "sau-khi-song-lai-toi-tro-thanh-ai-cua-chien-than": {
        "ten_truyen": "sau-khi-song-lai-toi-tro-thanh-ai-cua-chien-than",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-toi-tro-thanh-ai-cua-chien-than/",
        "ten_truyen_full": "Sau Khi Sống Lại Tôi Trở Thành AI Của Chiến Thần",
        "tac_gia": "Quang Diễn Tinh Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cuốn vào vòng xoáy phân tranh ngôi vị, sau đó Thời Hàn bị phán tội chết và rồi anh sống lại.\n <br/>\n Khi anh mở mắt ra lần nữa, vậy mà anh đã trở thành một AI*, trước mặt anh là một thiếu niên gầy gò trong bộ quần áo rách rưới.\n <br/>\n [*] Artificial Intelligence được gọi là trí tuệ nhân tạo hoặc trí thông minh nhân tạo, là trí tuệ do con người lập trình tạo nên với mục tiêu giúp máy tính có thể tự động hóa các hành vi thông minh như con người.\n <br/>\n Thiếu niên ấy còn chưa biết mình là con riêng của hoàng gia, năng lực chiến đấu còn chưa đạt đến đỉnh cao trong thế giới, cũng chưa trở thành bạo chúa tay nhuộm máu, người khác nghe đến là sợ hãi.\n <br/>\n Thời Hàn quyết định đảo ngược sợi dây vận mệnh của tương lai, vì vậy anh bèn làm AI của hoàng đế.\n <br/>\n • Cứu vớt thế giới.\n <br/>\n • Rồi tiện thể làm hắn (gạch bỏ).\n <br/>\n Thời Hàn: \"Có mạng nơi nào thì được tham quan nơi đấy, cơ sở dữ liệu của người khác là nhà của tôi. Làm AI quả là may mắn mà, đứng đầu loài người thật sự rất tuyệt (nói lớn).\"\n</div>\n",
        "rating_value": 8.5
    },
    "tan-the-vui-ve": {
        "ten_truyen": "tan-the-vui-ve",
        "link_truyen": "https://truyenfull.io/tan-the-vui-ve/",
        "ten_truyen_full": "Tận Thế Vui Vẻ",
        "tac_gia": "Niên Chung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tận Thế Vui Vẻ\n </b>\n của tác giả\n <b>\n  Niên Chung\n </b>\n kể về Nguyễn Nhàn, một nhà khoa học, một thiên tài trong giới, hôn mê đã vài năm, một ngày bỗng thức tỉnh, cảm giác cơ thể thoải mái, nhẹ nhàng, chân cũng có thể hoạt động trở lại, đi đứng chạy nhảy không chịu ảnh hưởng.\n <br/>\n <br/>\n Nhưng Nguyễn Nhàn phát giác thế giới này sớm đã không phải là bộ dáng cũ mà hắn từng biết, hiện tại trí tuệ nhân tạo đang quật khởi, muốn chiếm lĩnh thế giới, muốn vùng lên phản kháng sự thống trị của con người.\n <br/>\n <br/>\n Mạt thế thật sự xuất hiện, thời gian cũng đã kéo dài khá lâu.\n <br/>\n <br/>\n Cũng may anh vẫn còn tóm được một cộng sự có khả năng sinh tồn cực mạnh.\n <br/>\n <br/>\n Đường Diệc Bộ: Kiểu mô hình cũ như hai chúng ta rất dễ bị hỏng.\n <br/>\n <br/>\n Đường Diệc Bộ: Hãy nhớ kỹ nguyên tắc đảm bảo an toàn hàng đầu này - tuyệt đối đừng đến gần loài người.\n <br/>\n <br/>\n Nguyễn Nhàn:...Ủa khoan?\n</div>\n",
        "rating_value": 8.7
    },
    "ca-tien-gioi-deu-nghi-ta-co-noi-kho-tam": {
        "ten_truyen": "ca-tien-gioi-deu-nghi-ta-co-noi-kho-tam",
        "link_truyen": "https://truyenfull.io/ca-tien-gioi-deu-nghi-ta-co-noi-kho-tam/",
        "ten_truyen_full": "Cả Tiên Giới Đều Nghĩ Ta Có Nỗi Khổ Tâm",
        "tac_gia": "Yana Lạc Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cả Tiên Giới Đều Nghĩ Ta Có Nỗi Khổ Tâm\n </b>\n của tác giả\n <b>\n  Yana Lạc Xuyên\n </b>\n kể về Cố Thanh Giác xuyên qua tiểu thuyết, đụng phải Hệ thống phản diện, từ đây bắt đầu kiếp sống khí chất thanh lãnh, xuất trần nhưng lại đi khắp nơi sinh sự, gây chuyện thị phi.\n <br/>\n <br/>\n Thế là kết cục không thể thoát được việc mọi người căm ghét, cô độc chết đi, thê thê thảm thảm\n <br/>\n <br/>\n Mà khi diễn xong đoạn cuối này, hắn và Hệ thống sẽ đường ai nấy đi, hẹn không gặp lại.\n <br/>\n <br/>\n Thế quái nào còn có tình huống bị lôi về để xử lý hậu quả sau công tác chứ???\n <br/>\n <br/>\n Càng chết tiệt hơn là hắn bi biến thành đứa bé bốn năm tuổi.\n <br/>\n <br/>\n Kiếm Tôn sư huynh (tự trách): Sư đệ đừng sợ, sau này sư huynh tuyệt đối không để bất kỳ ai làm tổn thương đệ!\n <br/>\n <br/>\n Dược Tôn sư huynh (thống khổ): Sư đệ có nỗi khổ riêng, là sư huynh mắt bị mù mới hại sư đệ đến nước này.\n <br/>\n <br/>\n Tông Chủ sư huynh (hối hận): Sư đệ một lòng vì tông môn, là ta không có tài cán gì!\n <br/>\n <br/>\n Đồ đệ đã trở thành Ma Tôn bàng hoàng nhìn nhóc con y hệt sư tôn nhà mình. Vừa bi thương vừa tự trách, thanh âm run rẩy: Đây là.. Đây là sư tôn sinh sao?\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-thanh-tu-kham": {
        "ten_truyen": "thanh-thanh-tu-kham",
        "link_truyen": "https://truyenfull.io/thanh-thanh-tu-kham/",
        "ten_truyen_full": "Thanh Thanh Tử Khâm",
        "tac_gia": "Kim Kết Bất Cật Bì (Quýt Vàng Không Ăn Vỏ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thanh thanh Tử Khâm\n <br/>\n Tác giả: Kim Kết Bất Cật Bì (Quýt vàng không ăn vỏ)\n <br/>\n Thể loại: Cường cường, thầm mến, thụ truy công, nhân thê thụ, trầm ổn công, HE.\n <br/>\n Trần tổng theo đuổi chồng hằng ngày\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thầm mến còn chưa thổ lộ đã bị cự tuyệt thì làm sao bây giờ? Vậy thì sau khi gặp lại chỉ có thể tiếp tục (nỗ lực) theo đuổi...\n <br/>\n Thành thục lý trí bác sĩ công X Nhân thê tổng tài thụ\n <br/>\n Lưu Tử Khâm X Trần Hoàn\n <br/>\n 1. Chỉ truy phu không có gì khác\n <br/>\n 2. Hỗ sủng (thiên công)\n <br/>\n 3. Cường cường.\n <br/>\n 4. Bối cảnh kép.\n</div>\n",
        "rating_value": 7.2
    },
    "mat-the-chi-moc-he-chi-phoi-gia": {
        "ten_truyen": "mat-the-chi-moc-he-chi-phoi-gia",
        "link_truyen": "https://truyenfull.io/mat-the-chi-moc-he-chi-phoi-gia/",
        "ten_truyen_full": "Mạt Thế Chi Mộc Hệ Chi Phối Giả",
        "tac_gia": "Niên Hoa Chuyển Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạt Thế Chi Mộc Hệ Chi Phối Giả\n </b>\n của tác giả\n <b>\n  Niên Hoa Chuyển Sinh\n </b>\n kể về Thẩm Mộc không hiểu mình vẫn cứ luôn nằm mơ một giấc mộng kì lạ\n <br/>\n <br/>\n Trong giấc mộng, hắn mặc trang phục rườm rà, hoa mỹ, khuôn mặt lãnh đạm, có thể chi phối thực vật, cũng có thể đứng đầu chúng sinh, thành người thống trị, người người cúng bái, tôn sùng.\n <br/>\n <br/>\n Nhưng mà thật sự thì từ nhỏ đến lớn hắn cảm thấy mình không có duyên với thực vậy, ngay cả hoa hắn nuôi, không biết chết bao nhiêu bồn, tính ra chắc có thể đè chết người\n <br/>\n <br/>\n Thẳng đến có một ngày, tận thế giáng xuống.\n</div>\n",
        "rating_value": 9.9
    },
    "tri-hoan-hung-do": {
        "ten_truyen": "tri-hoan-hung-do",
        "link_truyen": "https://truyenfull.io/tri-hoan-hung-do/",
        "ten_truyen_full": "Trí Hoán Hung Đồ",
        "tac_gia": "Miêu Trà Hải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Miêu Trà Hải Ly\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiếp nhận một vụ án mạng tại một căn nhà bỏ hoang, Hà Nguy tới nơi xem xét, nạn nhân là Trình Trạch Sinh, giới tính nam, là một nghệ dương cầm, bị bắn chết.\n <br/>\n <br/>\n Cũng thời gian đó, cũng căn nhà đó, Trình Trạch Sinh cùng đội điều tra tới hiện trường, nạn nhân tên Hà Nguy, giới tính nam, nghề nghiệp là nhân viên văn phòng, chết vì ngạt thở.\n <br/>\n <br/>\n Hai thế giới khác nhau, nghề nghiệp của người chết cũng khác nhau, nhưng tại thế giới của đều phương, họ đều đã trở thành người quá cố.\n <br/>\n <br/>\n Rốt cuộc thứ gì đã kết nối nhân vật chính trong hai vụ án mạng của cả hai thế giới lại với nhau. Thời gian và không gian va chạm. Hai thế giới song song lặng lẽ xảy ra biến đổi bất thường. Hà Nguy và Trình Trạch Sinh dần phát hiện ra đây là một thế cục không thể phá giải. Lãng phí thời gian vùng vẫy trong vòng tuần hoàn của vận mệnh, phải làm thế nào mới cứu được Trình Trạch Sinh?\n <br/>\n <br/>\n Không gặp gỡ, sẽ không có bắt đầu.\n <br/>\n <br/>\n Tiếng chuông không giờ điểm vang, phải chăng người đó vẫn còn đứng phía đối diện?\n</div>\n",
        "rating_value": 8.8
    },
    "phong-thuy-dai-su": {
        "ten_truyen": "phong-thuy-dai-su",
        "link_truyen": "https://truyenfull.io/phong-thuy-dai-su/",
        "ten_truyen_full": "Phong Thủy Đại Sư",
        "tac_gia": "Túy Hựu Hà Phương (Say Thì Có Làm Sao)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phong Thủy Đại Sư\n </b>\n của tác giả\n <b>\n  Túy Hựu Hà Phương (Say Thì Có Làm Sao)\n </b>\n . \"Đại sư! Xin ngài đấy! Khẩu hạ lưu tình một chút được không vậy?!!!\"\n <br/>\n <br/>\n Đại sư phong thủy Kiều Quảng Lan, chuyên môn vững chắc, bề ngoài xuất chúng, trong ngoài vẹn toàn, không chỉ biết rành rẽ tìm nơi bảo địa, đoán hung cát, bắt yêu trừ quỷ,...không gì làm khó được đại sư.\n <br/>\n <br/>\n Người tài giỏi như thế nhưng vẫn có một khuyết điểm cực kì chí mạng: miệng độc.\n <br/>\n <br/>\n Cảnh thứ nhất: một đóa hoa bạch liên nhu nhược tìm hắn, xin phù chú cầu tình duyên nói: \"Anh ấy đã có gia đình, nhưng tôi thật sự không thể quên được...\"\n <br/>\n <br/>\n Kiều Quảng Lan: \"Không sao đâu, nhịn thêm chút đi. Tới lúc chết rồi thì có muốn cũng không nhớ được nữa đâu\"\n <br/>\n <br/>\n Cảnh thứ hai: nhà hào môn số một của thành phố mời hắn dự tiệc sinh nhật, niềm nở nói: \"Tôi đã lớn tuổi rồi, một năm cũng chỉ có một lần sinh nhật...\"\n <br/>\n <br/>\n Kiều Quảng Lan: \"Làm gì có ai mà một năm không có một lần sinh nhật? Tuổi tôi không lớn lắm, tính ra cũng không có vượt qua hai chữ số đâu.\"\n <br/>\n <br/>\n Cảnh thứ ba: đại sư cùng đối tượng hẹn hò đi ăn: \"Bánh xốp tiệm này không đủ tiêu chuẩn một tí nào, ít tầng (lớp bánh) quá.\"\n <br/>\n <br/>\n Kiều Quảng Lan: \"Tòa nhà thương mại đối diện hơn ba mươi tầng kìa, ngại ít quá thì tới gặm đỡ đi.\"\n <br/>\n <br/>\n ... Độc thân cho đến bây giờ.\n</div>\n",
        "rating_value": 9.4
    },
    "hp-drahar-tan-khuyet-chu-cai": {
        "ten_truyen": "hp-drahar-tan-khuyet-chu-cai",
        "link_truyen": "https://truyenfull.io/hp-drahar-tan-khuyet-chu-cai/",
        "ten_truyen_full": "[Hp] [Drahar] Tàn Khuyết Chữ Cái",
        "tac_gia": "Thất Khuyết Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp] [Drahar] Tàn Khuyết Chữ Cái\n </b>\n của tác giả\n <b>\n  Thất Khuyết Tam\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n - Này thoạt nhìn giống cái không viết xong \"B\",\" Hermione nói, \"Nhìn xem đầu bút lông này, chắc chắn là chưa viết xong.\"\n <br/>\n <br/>\n Nàng bắt lấy tay Harry tiến đến trước mắt, như suy tư gì cau mày, một đầu cuộn sóng màu nâu tóc rũ đến trên bàn.\n <br/>\n <br/>\n \"Tớ cảm thấy giống nửa trên chữ \"R\" đó.\" Ron thuận miệng nói, hắn chỉ chỉ Harry ngón áp út, đối mặt cậu làm mặt quỷ cười.\n <br/>\n <br/>\n Hermione ngẩng đầu trừng mắt nhìn hắn liếc mắt một cái, buông tay Harry, hừ lạnh một tiếng nói: \"Như thế nào? Ý của bồ mình vẫn là linh hồn bạn lữ của Harry sao?\"\n</div>\n",
        "rating_value": 9.3
    },
    "anh-an-dam-cua-ca-the-gioi": {
        "ten_truyen": "anh-an-dam-cua-ca-the-gioi",
        "link_truyen": "https://truyenfull.io/anh-an-dam-cua-ca-the-gioi/",
        "ten_truyen_full": "Anh Ăn Dấm Của Cả Thế Giới",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Một hôm, Tiêu Niên về nhà, ba mẹ đột nhiên nói rằng cậu có một vị hôn phu chưa từng gặp mặt, còn ra lệnh muốn bọn họ kết hôn, nói đây là đính ước từ bé.\n <br/>\n <br/>\n Mẹ nó cười chết, đầu năm nay còn có đính ước từ bé sao?\n <br/>\n <br/>\n Tiêu Niên nghe nói người kia là một vị giáo sư đại học, là người ít nói, thành thật, lại vô cùng đứng đắn, vừa nghe đã thấy hai người bọn họ không hợp nhau.\n <br/>\n <br/>\n Chuyện này ai mà nhịn được?\n <br/>\n <br/>\n Thế nên, sau khi cãi nhau với người nhà một trận, Tiêu Niên liền đi quán bar, uống đến say mèm không còn biết gì, lại gặp được một anh trai cực phẩm, high cả đêm.\n <br/>\n <br/>\n Ngày hôm sau, trong nhà sắp xếp cho cậu và người kia gặp mặt, đến lúc bốn mắt nhìn nhau, Tiêu Niên đều choáng váng.\n <br/>\n <br/>\n Gì???\n <br/>\n <br/>\n “Chúng ta chỉ là người yêu theo hiệp ước, chuyện này anh hẳn rõ ràng.”\n <br/>\n <br/>\n “Tất nhiên.”\n <br/>\n <br/>\n “Trong thời gian này, tự do yêu đương, tôi mặc kệ anh anh cũng mặc kệ tôi, đúng không.”\n <br/>\n <br/>\n “Đương nhiên.”\n <br/>\n <br/>\n Nhưng sau lại……\n <br/>\n <br/>\n Cái người tên Lục Tri Chu này trong ngoài bất nhất đã đành, lại còn thích ăn dấm đến là khó hiểu, anh dứt khoát cột Tiêu Niên lên người đi.\n <br/>\n <br/>\n Vừa lãng vừa túng yêu tinh thụ (Tiêu Niên)\n <br/>\n <br/>\n Vs.\n <br/>\n <br/>\n Xem dấm như cơm ăn, miệng chê nhưng thân thể lại thành thật công (Lục Tri Chu).\n</div>\n",
        "rating_value": 8.9
    },
    "trong-sinh-thanh-o-the-cua-tong-tai-nha-giau": {
        "ten_truyen": "trong-sinh-thanh-o-the-cua-tong-tai-nha-giau",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-o-the-cua-tong-tai-nha-giau/",
        "ten_truyen_full": "Trọng Sinh Thành O Thê Của Tổng Tài Nhà Giàu",
        "tac_gia": "Hàn Môn Nha Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trọng Sinh Thành O Thê Của Tổng Tài Nhà Giàu\n </b>\n của tác giả\n <b>\n  Hàn Môn Nha Đầu\n </b>\n kể về Tiêu Chiến không ngờ mình lại xuyên thành một nhân vật qua đường không quan trọng trong một tiểu thuyêt thể loại ABO\n <br/>\n <br/>\n Nhân vật này nguyên là thích vai chính (công) nhưng Tiêu Chiến xuyên qua lại chỉ một lòng muốn theo đuổi bạn đời của vai pháo hôi thụ mà thôi.\n <br/>\n <br/>\n Vai pháo hôi thụ vì muốn có người che chở nên dùng bản thân mình đánh đổi, muốn Vương Nhất Bác cưới mình, sau đó lại cứ liên tục quấn lấy vai chính công còn hãm hại vai chính thụ, khiến Vương Nhất Bác bị liên lụy, thậm chí còn mất mạng.Sau khi xuyên qua, Tiêu Chiến quyết định xé kịch bản, không làm một pháo hôi thụ bức hôn nữa mà tự mình bắt lấy Vương Nhất Bác.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Toàn thân Tiêu Chiến nhũn ra, sắc mặt ửng hồng mà té trên người Vương Nhất Bác.\n <br/>\n <br/>\n \"Vương tổng, cho tôi ngửi một chút tin tức tố của ngài đi, khó chịu quá QAQ\"\n <br/>\n <br/>\n Vương Nhất Bác mặt không đổi sắc đưa cho cậu một ống thuốc ức chế của Omega.\n <br/>\n <br/>\n Mỹ nhân kế không thành, Tiêu Chiến thay đổi chiến thuật.\n</div>\n",
        "rating_value": 6.6
    },
    "muoi-nam-yeu-tham-nguoi": {
        "ten_truyen": "muoi-nam-yeu-tham-nguoi",
        "link_truyen": "https://truyenfull.io/muoi-nam-yeu-tham-nguoi/",
        "ten_truyen_full": "Mười Năm Yêu Thầm Người",
        "tac_gia": "Tiêu Mạc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mười Năm Yêu Thầm Người\n </b>\n của tác giả\n <b>\n  Tiêu Mạc Nhân\n </b>\n kể về Mao Tiểu Vũ, một người cha đơn thân, hằng ngày chăm chỉ làm việc, kiếm tiền\n <br/>\n <br/>\n Không ngờ bé con xinh xắn ăn cực khổ nuôi lớn, lại có ngày bị một thằng cha nào ở đâu mê hoặc.\n <br/>\n <br/>\n Con gái rượu bốn tuổi dạo này cứ lẩm nhẩm nói gì về chú chân dài, chú soái ca, còn bảo chú ấy chân dài ơi là dài, giỏi ơi là giỏi, thích nhất chú đó.\n <br/>\n <br/>\n Mao Tiểu Vũ tâm tình phức tạp, rốt cuộc đến một ngày không thể nhịn nổi nữa, quyết định hẹn gặp dằn mặt cái tên luyến đồng này một lần.\n <br/>\n <br/>\n Kết cục còn chưa kịp dạy dỗ gì, đã thấy trước mặt xuất hiện một nam thần chân dài, gương mặt đẹp trai lại quen thuộc cười híp mắt nhìn mình, còn vươn tay chọt chọt mũi mình, trêu chọc, \"Ui, trùng hợp vậy, lại gặp cậu rồi.\"\n</div>\n",
        "rating_value": 6.6
    },
    "sau-khi-xuyen-thu-co-chap-truc-ma-trong-sinh": {
        "ten_truyen": "sau-khi-xuyen-thu-co-chap-truc-ma-trong-sinh",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thu-co-chap-truc-ma-trong-sinh/",
        "ten_truyen_full": "Sau Khi Xuyên Thư, Cố Chấp Trúc Mã Trọng Sinh",
        "tac_gia": "Khinh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thư, Cố Chấp Trúc Mã Trọng Sinh\n </b>\n của tác giả\n <b>\n  Khinh Mộc\n </b>\n . Ôn Hi xuyên vào tiểu thuyết tựa đề \"Tống tiên sinh thân ái\", trở thành nhân vật nam phụ ghê gớm, đáng sợ, trừ khuôn mặt đẹp ra thì còn lại chả được tích sự gì.\n <br/>\n <br/>\n Trong tiểu thuyết này, tính cách nhân vật nam phụ vô cùng ác liệt, hành động ác độc, thích đem trúc mã Tư Cảnh ra làm trò đùa, thậm chí còn tới năm 11 đã thất thủ mà giết chết Tư Cảnh, vô nhân tính tới mức còn có thể thản nhiên theo đuổi nhân vật nam chính (công). Kết cục sau cùng của vai này dĩ nhiên không thể nào tốt được, ngay ngày tốt nghiệp trung học phổ thông, hắn đã bị người đâm chết trong một con hẻm.\n <br/>\n <br/>\n Ôn Hi run sợ, vì cái mạng này, cậu thu dọn hành lý cả đêm, tính trốn khỏi nơi này.\n <br/>\n <br/>\n Nhưng ngay thời điểm nhìn thấy một thân máu me của tiểu trúc mã đáng thương, cậu lại không thể khống chế được bản thân quay lại, vì thế cậu bắt đầu sử dụng kĩ thuật diễn vụng về của mình để hỏi han ân cần.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tư Cảnh biết, phương diện tinh thần của chính mình có chút vấn đề, chẳng hạn như đời trước hắn ẩn nhẫn để trả thù, lại như đời này, thích đem Ôn Hi không giống bình thường kia ra trêu đùa, nhìn thấy đối phương bởi vì mấy thủ đoạn nhỏ của mình mà trở nên vui vẻ hoặc khổ sở, khiến hắn có một loại cảm giác sảng khoái khi kiểm soát người khác.\n <br/>\n <br/>\n Chẳng qua hắn không ngờ rằng, ngay cả khi thợ săn giỏi nhất cũng có thời điểm mắc sai lầm, đến lúc ý thức được hắn đã bị trói buộc trong lòng bàn tay con mồi\n</div>\n",
        "rating_value": 7.6
    },
    "truc-ma-va-ke-tu-tren-troi-roi-xuong-he": {
        "ten_truyen": "truc-ma-va-ke-tu-tren-troi-roi-xuong-he",
        "link_truyen": "https://truyenfull.io/truc-ma-va-ke-tu-tren-troi-roi-xuong-he/",
        "ten_truyen_full": "Trúc Mã Và Kẻ Từ Trên Trời Rơi Xuống HE",
        "tac_gia": "Lật Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trúc Mã Và Kẻ Từ Trên Trời Rơi Xuống HE\n </b>\n của tác giả\n <b>\n  Lật Diên\n </b>\n kể về Phó Dư Hàn thầm yêu trúc mã của mình, nhưng khổ nỗi người kia như cái đầu gỗ, khiến cậu tương tư 10 năm không có kết quả, đã thế càng ngày càng giống hũ giấm.\n <br/>\n <br/>\n \"Văn Dục à, tụi mình thân thiết lắm!\"\n <br/>\n <br/>\n \"Bạn ấy vừa đẹp trai, còn học giỏi, nữ sinh ở trường mình nhiều người thích cậu ấy lắm!\"\n <br/>\n <br/>\n \"Văn Dục...blabla...\"\n <br/>\n <br/>\n “Văn ……”\n <br/>\n <br/>\n …… Văn mẹ cậu.\n <br/>\n <br/>\n Giống như người ta nói, trúc mã cũng không bằng kẻ từ trên trời rơi xuống, hơn nữa kẻ đó còn là một đứa cong bẩm sinh, trái tim Phó Dư Hàn muốn vỡ vụn rồi.\n <br/>\n <br/>\n Kể từ ngày đó, cậu và Văn Dục bắt đầu chuỗi ngày có ngươi không có ta, ngấm ngầm tranh đấu lẫn nhau.\n <br/>\n <br/>\n Kết quả đột nhiên có một ngày, Văn Dục chuyển trường, trở thành bạn cùng lớp với cậu.\n</div>\n",
        "rating_value": 8.7
    },
    "lam-streamer-chuyen-nghiep-o-thoi-dai-tuong-lai": {
        "ten_truyen": "lam-streamer-chuyen-nghiep-o-thoi-dai-tuong-lai",
        "link_truyen": "https://truyenfull.io/lam-streamer-chuyen-nghiep-o-thoi-dai-tuong-lai/",
        "ten_truyen_full": "Làm Streamer Chuyên Nghiệp Ở Thời Đại Tương Lai",
        "tac_gia": "Panther",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Làm Streamer Chuyên Nghiệp Ở Thời Đại Tương Lai\n </b>\n của tác giả\n <b>\n  Panther\n </b>\n kể về Đường Triều là một nhân viên quèn trong cục quản lý dự báo khí tượng, cậu chỉ vô tình ngủ quên trong lúc đang mở họp mà thôi, ai ngờ đột nhiên lại bị xuyên đến thời đại tương lai cơ giáp bay đầy trời, trở thành một cậu thiếu niên Đường Triều âm trầm.\n <br/>\n <br/>\n Nguyên chủ là một người có tính tình tàn nhẫn, trên mặt còn có một vết bớt xanh, hiện đang sống cùng với bà trong một khu ổ chuột nổi tiếng xa gần..\n <br/>\n <br/>\n Đường Triều cảm thấy áp lực rất lớn~\n <br/>\n <br/>\n Vô cùng may mắn rằng hàng tặng kèm là một cái hệ thống live stream~\n <br/>\n <br/>\n Kể từ giờ phút này, cậu vừa là cậu nhóc nghèo nát Đường Triều, cũng vừa là siêu nam thần streamer nổi tiếng trên mạng - Đường Tam công tử.\n</div>\n",
        "rating_value": 8.5
    },
    "khoa-van-he-thong-nam-chu-thinh-tu-trong": {
        "ten_truyen": "khoa-van-he-thong-nam-chu-thinh-tu-trong",
        "link_truyen": "https://truyenfull.io/khoa-van-he-thong-nam-chu-thinh-tu-trong/",
        "ten_truyen_full": "Khoá Văn Hệ Thống: Nam Chủ Thỉnh Tự Trọng",
        "tac_gia": "Cổ Ngọc Văn Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cổ Ngọc Văn Hương\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Cổ Đại, Đam Mỹ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Khoá Văn Hệ Thống: Nam Chủ Thỉnh Tự Trọng của tác giả Cổ Ngọc Văn Hương kể về Giang Diệp, một nam tác giả chuyên viết truyện trên web, bút danh Lam Chỉ.\n <br/>\n <br/>\n Hắn viết ra dàn ý chính của truyện thể loại ngựa giống và thăng cấp.\n <br/>\n <br/>\n Cứ nghĩ thông truyện mình viết, thỏa mãn một chút mộng tưởng về sự nghiệp thành công, mỹ nhân vây quanh, ai mà ngờ....\n <br/>\n <br/>\n Hắn xuyên qua chính văn của mình, thế nhưng những tình tiết không hài hòa, như là xxoo, NP, như là thô tục gì đó...đều không được xuất hiện\n <br/>\n <br/>\n Truyện mới bắt đầu mà Lam Chỉ đã nhận được tin nhắn đến từ hệ thống: [Truyện này vi phạm hơi nhiều nhá bạn nhá. Bạn xem xem xử lý thế nào đi. Nếu chúng tôi mà khóa truyện của bạn là bạn cũng ngủm củ tỏi theo luôn đấy.]\n <br/>\n <br/>\n Lam Chỉ: “Hả?”\n <br/>\n <br/>\n Nước đến thì núi chặn. Thân là một vị sư huynh phong nhã tài hoa được người người ngưỡng mộ, lại thêm dáng vẻ đẹp đẽ động lòng người, Lam Chỉ bắt đầu thực hiện nhiệm vụ quan trọng trong đời mình: quấy rối chuyện tình cảm của sư đệ vừa hiền lành vừa cung kính nhà mình, không để cho hắn bum ba là bum với bất cứ ai…\n <br/>\n <br/>\n Nội dung truyện vẫn phát triển theo từng ngày, nhưng vì sao thằng nhóc ngoan ngoãn này càng ngày càng cư xử kỳ lạ vậy ta…\n <br/>\n <br/>\n Cái đống bình luận kia nữa! Sao đứa nào cũng kêu “Về với nhau đi!” là thế nào!?\n</div>\n",
        "rating_value": 7.9
    },
    "bang-qua-bien-nguoi-444953": {
        "ten_truyen": "bang-qua-bien-nguoi-444953",
        "link_truyen": "https://truyenfull.io/bang-qua-bien-nguoi-444953/",
        "ten_truyen_full": "Băng Qua Biển Người",
        "tac_gia": "Dã Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Viết cho cha mẹ, người yêu, thanh xuân và người ấy.\n</div>\n",
        "rating_value": 9.4
    },
    "rung-dong-dem-he": {
        "ten_truyen": "rung-dong-dem-he",
        "link_truyen": "https://truyenfull.io/rung-dong-dem-he/",
        "ten_truyen_full": "Rung Động Đêm Hè",
        "tac_gia": "77888",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sinh viên hệ lười cả ngày thích cười quyết tâm theo đuổi anh cơ động đẹp trai. Quá trình kể cũng gian nan nhưng sau rốt cậu vẫn thành công tán đổ người ta.\n <br/>\n <br/>\n Một câu chuyện kể về những đêm hạ, rung động, xót xa và cả ái tình.\n <br/>\n <br/>\n Truyện được sáng tác nhằm mục đích giải tỏa tâm trạng, kể theo ngôi thứ nhất, không có tình tiết gây khó chịu. Vui là chính nha các bạn độc giả *^O^*\n <br/>\n <br/>\n Cặp đôi:\n <br/>\n <br/>\n Anh đẹp trai cool ngầu\n <br/>\n x\n <br/>\n Bé cún loi choi\n</div>\n",
        "rating_value": 9.7
    },
    "anh-trai-ho-thich-an-ga": {
        "ten_truyen": "anh-trai-ho-thich-an-ga",
        "link_truyen": "https://truyenfull.io/anh-trai-ho-thich-an-ga/",
        "ten_truyen_full": "Anh Trai Hờ Thích Ăn Gà",
        "tac_gia": "echo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đang trong kỳ phát tình gặp ngay em trai đang phân hóa, củi khô gặp lửa cháy, anh trai bị đánh dấu hoàn toàn. Một tháng sau anh trai phát hiện mình có thai\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.0
    },
    "vi-dac-xan-lan": {
        "ten_truyen": "vi-dac-xan-lan",
        "link_truyen": "https://truyenfull.io/vi-dac-xan-lan/",
        "ten_truyen_full": "Vị Đắc Xán Lạn",
        "tac_gia": "Cao Đài Thụ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tuổi trẻ chẳng có gì, đa phần là những chuyện không đáng nhắc tới.\n <br/>\n <br/>\n Viết về tương lai không biết sẽ tới lúc nào.\n <br/>\n <br/>\n À, họ có một kết thúc xán lạn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hạ Bình Ý x Kinh Xán\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.6
    },
    "tro-thanh-omega-trong-tieu-thuyet-sinh-ton-1": {
        "ten_truyen": "tro-thanh-omega-trong-tieu-thuyet-sinh-ton-1",
        "link_truyen": "https://truyenfull.io/tro-thanh-omega-trong-tieu-thuyet-sinh-ton-1/",
        "ten_truyen_full": "Trở Thành Omega Trong Tiểu Thuyết Sinh Tồn",
        "tac_gia": "Tori00Like",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tori00Like\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đông Lam xuyên không vào cuốn tiểu thuyết do bạn thân của mình viết ra, cũng là crush hồi cấp ba của cậu.\n <br/>\n <br/>\n Thật trớ trêu Đông Lam đã bỏ lỡ cơ hội để yêu đương với crush bởi vì cậu đã không nhận ra tình cảm của bản thân sớm hơn.\n <br/>\n <br/>\n Và hiện tại, cậu phải quen dần với cuộc sống mới và đón nhận tương lai đáng sợ trong thế giới tiểu thuyết.\n <br/>\n <br/>\n Thân phận mới của cậu cũng tên là Đông Lam, một gã tay sai của nhân vật phản diện trong cuốn tiểu thuyết. Trước thế giới xuất hiện nhiều cánh cổng chứa quái vật, một đợt biến đổi gen diễn ra trên toàn đại lục, phân chia thêm các giới tính khác bao gồm Alpha, Omega và Beta, đồng thời cũng rất nhiều người cũng thức tỉnh sức mạnh và biến thành thợ săn.\n <br/>\n <br/>\n Gã tay sai Đông Lam là một Omega tàn ác mang sức mạnh của một pháp sư hệ độc tố, nằm trong nhóm 5 người của phe phản diện luôn đối đầu với nhân vật chính.\n <br/>\n <br/>\n Đương nhiên với sự xuất hiện của cậu, mọi thứ không còn giống với nguyên tác nữa.\n <br/>\n <br/>\n Sự lãng mạng chết chóc nảy nở từ trò chơi sinh tồn này, lựa chọn của Đông Lam về kết thúc của thế giới sẽ được tiết lộ.\n</div>\n",
        "rating_value": 7.1
    },
    "mot-nu-hon-khong-dinh-tinh-thi-lam-sao-day": {
        "ten_truyen": "mot-nu-hon-khong-dinh-tinh-thi-lam-sao-day",
        "link_truyen": "https://truyenfull.io/mot-nu-hon-khong-dinh-tinh-thi-lam-sao-day/",
        "ten_truyen_full": "Một Nụ Hôn Không Định Tình Thì Làm Sao Đây",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôn xong lại không dám chịu trách nhiệm, muốn bỏ chạy à? Đừng hòng!\n <br/>\n <br/>\n Từ chối thành CP với Cố Mậu Hành? Tự động chạy lại dữ liệu lưu trữ.\n <br/>\n <br/>\n Từ chối thành người yêu cùng Cố Mậu Hành? Tự động chạy lại dữ liệu lưu trữ.\n <br/>\n <br/>\n Từ chối hôn Cố Mậu Hành? Đây là dữ liệu lưu trữ đó nha.\n <br/>\n <br/>\n Một ngoài ý muốn nho nhỏ, khiến Ninh Lục Ly hôn Cố Mậu Hành trước sự vây quanh của mười cái máy quay.\n <br/>\n <br/>\n Bắt đầu từ ngày đó, cuộc đời anh rơi vào một vòng tuần hoàn lưu trữ không thể hiểu được.\n <br/>\n <br/>\n Ninh Lục Ly tâm như tro tàn, giống như cá mặn mất đi ước mơ.\n <br/>\n <br/>\n Đến cùng làm sao mới không cưỡng chế lặp lại, thuận lợi qua cửa chứ!\n <br/>\n <br/>\n Trò chơi yêu đương mà, đương nhiên là có được kết cục hoàn mỹ mới tính là qua cửa.\n</div>\n",
        "rating_value": 8.3
    },
    "manh-nhat-dan-duong": {
        "ten_truyen": "manh-nhat-dan-duong",
        "link_truyen": "https://truyenfull.io/manh-nhat-dan-duong/",
        "ten_truyen_full": "Mạnh Nhất Dẫn Đường",
        "tac_gia": "Trúc Diệc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạnh Nhất Dẫn Đường\n </b>\n của tác giả\n <b>\n  Trúc Diệc Tâm\n </b>\n kể về Đàm Thu xuyên qua, thành một kẻ dẫn đường ngốc nghếch của chủ tinh Đàm gia, cậu quyết định an phận thủ thường, thu hồi lại tính làm trời làm đất chuyên gây sự của bản thân, yên tâm làm một người ăn ngủ ăn ngủ\n <br/>\n <br/>\n Nhưng mà, thế sự khó lường.\n <br/>\n <br/>\n Mới ngày đầu tiên, cậu đá gãy chân em trai tiện nghi của mình.\n <br/>\n <br/>\n Đàm Thu giải thích: \"Tôi thật sự không cố ý.\"\n <br/>\n <br/>\n Thụ từ nhỏ thức tỉnh huyết mạch Phượng hoàng, sau khi xuyên qua lượng tử thú cũng là Hỏa Phượng hoàng. Lượng tử thú của công là cây ngô đồng. Nói trắng ra chính là Phượng tê ngô đồng.\n</div>\n",
        "rating_value": 9.8
    },
    "bjyx-abo-chi-cuong-che-thu-thai": {
        "ten_truyen": "bjyx-abo-chi-cuong-che-thu-thai",
        "link_truyen": "https://truyenfull.io/bjyx-abo-chi-cuong-che-thu-thai/",
        "ten_truyen_full": "[Bjyx] Abo Chi Cưỡng Chế Thụ Thai",
        "tac_gia": "Khiếu Ngã Tiểu Nhục Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Bjyx] Abo Chi Cưỡng Chế Thụ Thai\n </b>\n của tác giả\n <b>\n  Khiếu Ngã Tiểu Nhục Nhục\n </b>\n kể về Alpha vốn là một tồn tại được mọi người tôn trọng, ngưỡng mộ, thể chất tốt, đãi ngộ tốt, sinh hoạt không phải lo, có ưu thế tự nhiên.\n <br/>\n <br/>\n Thế mà một Alpha như Tiêu Chiến lại bị cưỡng ép cải tạo cơ thể, bị ép mang thai...\n <br/>\n <br/>\n Hắn hận, hận Vương Nhất Bác, hận không thể khiến người kia khuất phục mình, khiến người kia phải xin tha, phải đền bù lại tất cả.\n <br/>\n <br/>\n Nhưng mỗi tối hắn lại không thể ngăn mình khẩn cầu hắn an ủi kì phát tình. Tôn nghiêm bị chà đạp gần như không còn.\n <br/>\n <br/>\n Bị một tên cướp tinh tế không cần mặt mũi, cường ngạnh bám riết không tha. Thiếu tướng tội nghiệp, tự cầu phúc cho mình nha~\n</div>\n",
        "rating_value": 7.2
    },
    "quy-an-huong-da": {
        "ten_truyen": "quy-an-huong-da",
        "link_truyen": "https://truyenfull.io/quy-an-huong-da/",
        "ten_truyen_full": "Quy Ẩn Hương Dã",
        "tac_gia": "Bắc Minh Si",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Kỳ Việt chán ghét giang hồ phân tranh, lựa chọn thôn Cổ Thủy sơn thanh thủy tú ẩn cư, vì thế gặp được người hắn muốn đau sủng cả đời…\n <br/>\n <br/>\n Ôn nhu xấu bụng Kỳ Việt công x xinh đẹp ngoan ngoãn Hà Lăng thụ.\n</div>\n",
        "rating_value": 7.9
    },
    "chi-la-them-anh": {
        "ten_truyen": "chi-la-them-anh",
        "link_truyen": "https://truyenfull.io/chi-la-them-anh/",
        "ten_truyen_full": "Chỉ Là Thèm Anh",
        "tac_gia": "Đồng Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đồng Kha\n <br/>\n <br/>\n Editor: La Pizu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Ngọt sủng, Xuyên thư, Chủ công, Niên hạ công (tự thêm), ABO, Giới giải trí, Pháo hôi, 1v1, Chữa lành, Chậm nhiệt, kim bài đề cử, ngân bài đề cử\n <br/>\n <br/>\n Tự xem chính mình rất chi là bình thường trên thực tế rất A trì độn cá mặn công x Cực phẩm mỹ mạo thanh lãnh thực tế du͙ƈ vọиɠ chiếm hữu siêu mạnh khuôn mặt thiên sứ lang hổ thụ =)))))\n <br/>\n <br/>\n CP: Vinh Kinh x Cố Hi\n <br/>\n Công nhỏ hơn thụ một tuổi\n <br/>\n <br/>\n Văn án tóm tắt:\n <br/>\n <br/>\n Vinh Kinh không nghĩ tới anh có ngày lại xuyên sách, không chỉ thay đổi vận mệnh sẵn có của y, mà còn khiến y sinh ra ý thức về bản thân mình, bắt đầu phản kháng gông xiềng của số phận. E rằng, y chưa từng nghĩ tới nhân sinh tối tăm của mình lại có ngày nghênh đón một đôi tay ấm áp, đưa y đến một nơi tràn ngập ánh sáng mặt trời.\n</div>\n",
        "rating_value": 8.6
    },
    "dung-si-va-ma-phap-su": {
        "ten_truyen": "dung-si-va-ma-phap-su",
        "link_truyen": "https://truyenfull.io/dung-si-va-ma-phap-su/",
        "ten_truyen_full": "Dũng Sĩ Và Ma Pháp Sư",
        "tac_gia": "Nặc Danh Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dũng Sĩ Và Ma Pháp Sư\n </b>\n của tác giả\n <b>\n  Nặc Danh Hàm Ngư\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ngày xửa ngày xưa, có một vương quốc không lớn không nhỏ.\n <br/>\n <br/>\n Vương quốc này chỉ có duy nhất một nàng công chúa.\n <br/>\n <br/>\n Quốc vương từ khi công chúa biết nói liền bắt đầu lo lắng: Chim sơn ca, chim sơn ca nhỏ của cha ơi, sau khi con lớn ta nên gả con cho ai đây? Vương tử nước láng giềng? Không không, nơi đó quá xa… Con trai của các đại thần? Không không, chúng chưa đủ cao quý…\n <br/>\n <br/>\n Cho đến tận khi công chúa đến tuổi trưởng thành, quốc vương vẫn chưa thể tìm được phò mã ưng ý cho nàng.\n</div>\n",
        "rating_value": 8.0
    },
    "minh-am-sinh-hoa": {
        "ten_truyen": "minh-am-sinh-hoa",
        "link_truyen": "https://truyenfull.io/minh-am-sinh-hoa/",
        "ten_truyen_full": "Minh Ám Sinh Hoa",
        "tac_gia": "Lâm Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Nguyên\n <br/>\n <br/>\n Thể loại: 1x1, Cận Đại, Chủ Thụ, Cưới Trước Yêu Sau, Dân Quốc, Đam Mỹ, HE, Mỹ Công, Nhẹ Nhàng, Niên Thượng, Tình Cảm\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nguỵ Khiếu Xuyên ở trấn Kinh Tây lúc bé đã tàn tật, hơn hai mươi tuổi vẫn chưa cưới vợ. Mọi người ở trấn đều nói:” Qúa đáng thương, nhà giàu có lại không vợ con muốn sống cả đời cô độc”\n <br/>\n <br/>\n Bà nội Nguỵ Khiếu Xuyên đau lòng anh, đau tới mức mặc kệ anh phản đối tự quyết định hôn sự cho anh”\n <br/>\n <br/>\n Nửa tháng sau trên trấn có đứa trẻ nhà nghèo tên Lâm Ngư gả vào Nguỵ gia thành “Ngụy thiếu phu nhân”\n <br/>\n <br/>\n Lâm Ngư trước khi gả qua nghe người ta đồn, Ngụy gia đại thiếu gia không chỉ hai chân tàn tật mà tính cách không tốt, người gặp qua anh ta đều bị ” sợ mất mật”\n <br/>\n <br/>\n Khi mới vào cửa Nguỵ gia, Lâm Ngư đều làm mọi việc cẩn thận sợ việc nào làm không tốt chọc giận vị đại thiếu gia không vui vẻ, Lâm Ngư rất cẩn thận như đi trên băng mỏng, nhưng sự việc diễn ra không như dự đoán của Lâm Ngư\n <br/>\n <br/>\n Ngày đầu tiên đại thiếu nói: Ngày mai dẫn em đi may thêm áo mới nhé\n <br/>\n <br/>\n Ngày hôm sau đại thiếu lại nói: Em thích gì cứ nói anh sẽ mua cho em.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Lâm Ngư: không phải nói đại thiếu tính tình không tốt hay tức giận sao?\n <br/>\n <br/>\n Đại thiếu gia: Em cũng cảm thấy anh là người như thế sao?\n <br/>\n <br/>\n Couple chính: Nguỵ Khiếu Xuyên X Lâm Ngư\n <br/>\n <br/>\n Couple phụ: A Sanh X Nguỵ Khiếu Nguyên\n</div>\n",
        "rating_value": 7.0
    }
}