{
    "gia-dinh-nho": {
        "ten_truyen": "gia-dinh-nho",
        "link_truyen": "https://truyenfull.io/gia-dinh-nho/",
        "ten_truyen_full": "Gia Đình Nhỏ",
        "tac_gia": "Thập Tam Vĩ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Tam Vĩ Hồ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Quân Tường là một ấu long sắp hai trăm tuổi, vẫn đang trong giai đoạn học tập, nhưng chỉ còn 30 năm nữa là kết thúc, cậu có thể chân chính ra đời, thực hiện mục tiêu bản thân.\n <br/>\n <br/>\n Câu chuyện xoay quanh cuộc sống gia đình của Hàn Quân Tường, em trai Chu Minh Kiều, cha là Chu Hàm, và một người cha khác đã hòa ly, Hàn Quân Cát.\n <br/>\n <br/>\n Những điều khá binh dị, cũng có chút sắc màu trong sinh hoạt của cả gia đình tại một thế giới giả tưởng của Long tộc.\n</div>\n",
        "rating_value": 9.8
    },
    "sau-khi-xuyen-thanh-minh-tinh-phao-hoi-toi-bao-hong": {
        "ten_truyen": "sau-khi-xuyen-thanh-minh-tinh-phao-hoi-toi-bao-hong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-minh-tinh-phao-hoi-toi-bao-hong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Minh Tinh Pháo Hôi Tôi Bạo Hồng",
        "tac_gia": "Niệm Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Nguyên chủ có vẻ ngoài trời ban, rõ ràng có thể dựa vào mặt để xưng bá trong giới giải trí nhưng lại ngốc nghếch, nhẹ dạ nghe lời người đại diện tham gia một buổi “tiệc rượu” đặc biệt, bị hủy dung, đánh mất cơ hội trở thành ngôi sao.\n <br/>\n <br/>\n Pháo hôi thuộc tuyến 18 chỉ mới xuất hiện được có ba chương. Đúng là không khác gì khắc chữ “thảm” trên trán.\n <br/>\n <br/>\n Ảnh đế Kỷ Li bỗng xuyên sách, xé nát thiết lập tính cách ngay tại chỗ, nhìn khuôn mặt của mình trong gương ——\n <br/>\n <br/>\n Đang yên đang lành lại chạy theo con đường bàng môn tà đạo làm gì? Có khuôn mặt này rồi thì gây dựng sự nghiệp bằng chính bản thân mình không phải ngon hơn sao?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Kỷ Li dốc lòng đi về phía trước, đi tới đi lui chợt phát hiện mình có ‘trực giác nghịch thiên’ ——\n <br/>\n <br/>\n Cầm kịch bản nam ba, cảm thấy nhất định sẽ hot.\n <br/>\n <br/>\n Nhận hợp đồng đại ngôn sản phẩm nước hoa nội địa, cảm thấy nhất định sẽ hot.\n <br/>\n <br/>\n Được mời tham gia chương trình du lịch kinh phí thấp, cảm thấy nhất định sẽ hot.\n <br/>\n <br/>\n Vì vậy ——\n <br/>\n <br/>\n Y nhận vai nam số ba, bị đồng nghiệp mỉa mai là người không có tiền đồ.\n <br/>\n <br/>\n Kết quả, sau khi phim công chiếu, danh tiếng lẫn doanh thu bán vé đột phá. Vai diễn do Kỷ Li đảm nhiệm trở thành điểm sáng quan trọng nhất, hút vô số fan!\n <br/>\n <br/>\n Y nhận đại ngôn nước hoa, bị đối thủ cạnh khóe là không tiền đồ.\n <br/>\n <br/>\n Kết quả, hãng nước hoa nhận được giải thưởng quốc tế lớn, trong một đêm lượng tiêu thụ tăng chóng mặt, độ nhận diện của Kỷ Li bắt đầu level up!\n <br/>\n <br/>\n Y nhận chương trình du lịch, bị công ty điên cuồng ngăn cản.\n <br/>\n <br/>\n Kết quả, ảnh đế Tần Nhạc – người vốn không bao giờ quan tâm đến các chương trình giải trí đột nhiên tuyên bố đầu tư, số người chờ mong chương trình lập tức đạt ngàn vạn!\n <br/>\n <br/>\n Mọi người:??? Mặt đau quá! [Đốt điếu thuốc tang thương.jpg]\n <br/>\n <br/>\n Kỷ Li: Cảm ơn vì đã mời, cũng chỉ là người làm thuê thường thường thôi. [Dập tàn thuốc.jpg]\n <br/>\n <br/>\n 【Tiểu kịch trường】\n <br/>\n <br/>\n Trong hội fan đều biết Kỷ Li có một fan liều chết trung thành siêu giàu. Tài khoản weibo của đối phương tên là @Ngày Nào Cũng Muốn Hôn Khóc Kỷ Li.\n <br/>\n <br/>\n Đại fan đó không chỉ ra sức vung tiền, còn có thể tung hô Kỷ Li mỗi ngày mỗi tuần, nhìn chung những gì đối phương đăng trên weibo chỉ có ——\n <br/>\n <br/>\n Kỷ Li đáng yêu quá, muốn sờ.\n <br/>\n <br/>\n Kỷ Li đáng yêu quá, muốn hôn.\n <br/>\n <br/>\n Kỷ Li đáng yêu quá, muốn ịch ịch.\n <br/>\n <br/>\n Nhưng chỉ có Kỷ Li biết, vị đại fan này chính là người được cả giới giải trí ca tụng là “Nhân Gian Băng Sơn” – ảnh đế Tần Nhạc.\n <br/>\n <br/>\n Tần ảnh đế không chỉ giỏi thả thính mà quả thực chỗ nào chỗ nấy cũng đều rất “mạnh” ~\n <br/>\n <br/>\n Kỷ Li: Đau thắt lưng [Đốt điếu thuốc tang thương.jpg]\n <br/>\n <br/>\n Tần Nhạc: Cục cưng, hút thuốc hại thân, vận động mới giúp cơ thể khỏe mạnh hơn. [Không có ý tốt dập tắt điếu thuốc.jpg]\n <br/>\n <br/>\n Về tên công: Các bạn đọc QT trên wikidich sẽ thấy họ dịch là Tần Lịch. Nhưng trong raw thì tên công là 秦栎, chữ 栎 có thể dịch là Lịch (lì) hoặc Nhạc (yuè), tác giả đã chú thích pinyin bên cạnh chữ 栎 là yuè nên sẽ dịch là Nhạc mới đúng.\n <br/>\n <br/>\n Bộ riêng về CP Phụ: Vu Hồ! Cất Cánh!\n</div>\n",
        "rating_value": 9.2
    },
    "chung-song-cung-my-nam": {
        "ten_truyen": "chung-song-cung-my-nam",
        "link_truyen": "https://truyenfull.io/chung-song-cung-my-nam/",
        "ten_truyen_full": "Chung Sống Cùng Mỹ Nam",
        "tac_gia": "Vũ Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tỉnh giấc lại thì biết được mình bị cha mẹ bán đứng, Tiêu Hàn khóc không thành tiếng. Trời ạ, hai cái người này, tình thân của họ chỉ bằng hai tấm vé bay đi nước ngoài ư????\n <br/>\n <br/>\n Tiêu Hàn quá hiểu người mẹ hủ nữ của mình, cứ hễ thấy trai đẹp là quên mất mình là ai, chứ đừng nói tới con mình. Bán cậu xong lại còn nói cậu phải nằm trên, nhất định phải ở trên\n <br/>\n <br/>\n Tiêu Hàn:...???\n <br/>\n <br/>\n Cái tên Minh Hy không biết từ đâu chui ra ấy, cậu ghét hắn. Hắn sao có thể chê một người hoàn mỹ như cậu cơ chứ? Hắn cậy hắn có tiền một chút, có ngoại hình một chút thì nói gì cậu cũng được sao? Cậu muốn băm vằm hắn ra nhưng mà cậu lại đang ở nhà hắn, nhà cậu đã cho thuê rồi, hắn mà đuổi cậu, cậu sẽ sống ở đâu đây?\n <br/>\n <br/>\n Nhịn rồi nhịn. Cứ nghĩ hắn thật sự rất đáng ghét chỉ được mỗi tài nấu ăn. Có điều, hắn lại rất quan tâm cậu. Tiêu Hàn phát hiện, hóa ra Minh Hy cũng không đến mức xấu xa như cậu nghĩ...\n</div>\n",
        "rating_value": 5.3
    },
    "nam-phu-doc-ac-ga-cho-nhan-vat-phan-dien-tan-tat": {
        "ten_truyen": "nam-phu-doc-ac-ga-cho-nhan-vat-phan-dien-tan-tat",
        "link_truyen": "https://truyenfull.io/nam-phu-doc-ac-ga-cho-nhan-vat-phan-dien-tan-tat/",
        "ten_truyen_full": "Nam Phụ Độc Ác Gả Cho Nhân Vật Phản Diện Tàn Tật",
        "tac_gia": "Cựu Mộng Như Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sở Trần ngủ một giấc tỉnh dậy, phát hiện mình xuyên vào một cuốn tiểu thuyết tinh tế.\n <br/>\n <br/>\n Thân là nam phụ độc ác trong sách, nguyên chủ chẳng những cắm sừng công chính trước khi kết hôn, mà sau khi kết hôn còn thuê người giết bạch nguyệt quang của công chính, cuối cùng bị hộ hoa sứ giả của bạch nguyệt quang gài bẫy, kết cục thê thảm.\n <br/>\n <br/>\n Sở Trần chẳng buồn dây dưa với công chính trong nguyên tác, vừa quay đầu lập tức kết hôn chớp nhoáng với Lệ Nhiên - Người xảy ra tai nạn giao thông, nghe nói hai chân tật nguyền, tinh thần còn hơi có vấn đề, bị Lệ gia ruồng bỏ.\n <br/>\n <br/>\n Nhưng Sở Trần không thể ngờ được rằng ông chồng mà cậu gả hoàn toàn khác hẳn trong suy nghĩ của cậu!\n <br/>\n <br/>\n - - Hai chân bị tật nguyền?\n <br/>\n <br/>\n - - Đóng kịch đấy.\n <br/>\n <br/>\n - - Tinh thần có vấn đề?\n <br/>\n <br/>\n - - Đã khỏi rồi.\n <br/>\n <br/>\n Lúc này Sở Trần mới biết, một trong số các nhân cách của người đàn ông phế vật mà cậu kết hôn cùng lại chính là trùm phản diện lớn nhất trong sách.\n <br/>\n <br/>\n - - Người duy nhất có sức mạnh tinh thần 3S trên toàn tinh tế, một người có thể chiến đấu với toàn bộ quân đội liên minh, sát thần giết người không gớm tay.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Boss đã kết hôn rồi!\n <br/>\n <br/>\n Thành viên trong quân đoàn đều khinh thường. Sếp của họ xưa nay máu lạnh vô tình, kết hôn cũng chẳng qua chỉ làm cho có, để đối phó với người nhà thôi. Tất cả mọi người đều không để bụng tới \"anh dâu\" mới nhậm chức kia.\n <br/>\n <br/>\n Kết quả bọn họ trơ mắt nhìn sếp càng ngày càng cưng chiều cậu, càng ngày càng cưng chiều cậu.\n <br/>\n <br/>\n [Công đa nhân cách x Thụ dằm khăm độc mồm độc miệng, dũng sĩ diệt trà xanh]\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n Do yêu cầu của cốt truyện, các đầu bếp đều hơi ngu ngốc, cho nên không thể nấu được món nào ngon cả, chính là không nói đạo lý như thế đấy!\n</div>\n",
        "rating_value": 8.8
    },
    "nong-do-bao-hoa": {
        "ten_truyen": "nong-do-bao-hoa",
        "link_truyen": "https://truyenfull.io/nong-do-bao-hoa/",
        "ten_truyen_full": "Nồng Độ Bão Hoà",
        "tac_gia": "Giới Thái Hồ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Tùy Xán Nùng gặp mặt trực tiếp bạn qua game, nào ngờ lại gặp trúng đồng nghiệp của mình.\n <br/>\n <br/>\n Không chỉ vậy, anh phát hiện ra hình như cậu đồng nghiệp này… không còn muốn sống nữa.\n <br/>\n <br/>\n Khi hai người chơi game giao lưu với nhau:\n <br/>\n <br/>\n Kỷ Linh: “Thầy Tùy, thầy lấy hết vũ khí với quặng đi, sau này tôi không cần nữa đâu.”\n <br/>\n <br/>\n Trái tim Tùy Xán Nùng hẫng mất một nhịp.\n <br/>\n <br/>\n Khi trường học tổ chức hoạt động Halloween, hai người được sắp xếp giả ma ở nhà ma:\n <br/>\n <br/>\n Trong bóng tối, tim đập dồn từng nhịp, Tùy Xán Nùng nghe Kỷ Linh đứng bên cạnh nói thầm: “…Cảm giác làm ma cũng thích.”\n <br/>\n <br/>\n Tùy Xán Nùng hồn bay phách lạc.\n <br/>\n <br/>\n Khi Kỷ Linh ôm một chậu cây tới trước cửa phòng Tùy Xán Nùng:\n <br/>\n <br/>\n “Thầy Tùy, đây là chậu nguyệt quý duy nhất tôi chăm trong phòng học, được hai năm rồi.”\n <br/>\n <br/>\n Kỷ Linh nói rất chắc chắn: “Nhưng giờ tôi không cần nữa, thầy nhận lấy đi.”\n <br/>\n <br/>\n Tùy Xán Nùng luống cuống: “Thầy thầy thầy cầm đi cho tôi mau thầy nhất định phải tự tay chăm nó sống tốt đến mùa xuân năm sau…”\n <br/>\n <br/>\n Tổng kết: Truyện ngọt, thụ EQ thấp, yêu thầm công, nhưng mà cách theo đuổi có vấn đề khiến công hiểu lầm rằng thụ có khuynh hướng tự sát nên lần nào cũng bị dọa sợ chết khiếp.\n <br/>\n <br/>\n ✦ Mặt trời nhỏ (Công/Tùy Xán Nùng) × Đẹp nhưng vụng về ít nói (Thụ/Kỷ Linh)\n</div>\n",
        "rating_value": 8.9
    },
    "neu-nhu-biet-nhau-som-hon": {
        "ten_truyen": "neu-nhu-biet-nhau-som-hon",
        "link_truyen": "https://truyenfull.io/neu-nhu-biet-nhau-som-hon/",
        "ten_truyen_full": "Nếu Như Biết Nhau Sớm Hơn​",
        "tac_gia": "Yet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nếu Như Biết Nhau Sớm Hơn\n </b>\n của tác giả\n <b>\n  Yet\n </b>\n . Chúng ta gặp nhau quá trễ, bỏ lỡ thời gian tốt đẹp nhất.\n <br/>\n <br/>\n Chúng ta để lỡ những lúc cần có nhau, lỡ mất những khi cần người chia sẻ, lỡ mất thời gian yêu thương nhau.\n <br/>\n <br/>\n “Nếu có thể biết nhau sớm hơn, có lẽ chúng ta cũng yêu nhau thêm một chút. Nhưng mà cuộc đời không có nếu như, anh nghĩ hai đứa mình bây giờ yêu nhanh hơn chút đi, để bù đắp lại năm tháng ấy.\"\n</div>\n",
        "rating_value": 5.7
    },
    "song-huong-thay-doi": {
        "ten_truyen": "song-huong-thay-doi",
        "link_truyen": "https://truyenfull.io/song-huong-thay-doi/",
        "ten_truyen_full": "Song Hướng Thay Đổi",
        "tac_gia": "Xuân Ý Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Song Hướng Thay Đổi\n </b>\n của tác giả\n <b>\n  Xuân Ý Hạ\n </b>\n .\n <br/>\n <br/>\n “Tôi xem hắn là anh trai, hắn ta lại nghĩ tôi là kẻ ngốc”.\n <br/>\n <br/>\n Hai người vốn là không có giao thoa với nhau, tựa như hai đường thẳng song song vậy.\n <br/>\n <br/>\n Nhưng họ vô tình gặp gỡ là khi Khúc Sênh ở nhờ nhà họ Kinh, Khúc Sênh là cháu trai của bạn tốt với tổ tông Kinh gia, vậy nên mới tá túc ở đó học tập, dần dần cũng có chút ít quen biết với Kinh Tùng Triệt.\n <br/>\n <br/>\n Mười năm sau, Khúc Sênh tốt nghiệp đại học, bị sắp đặt làm việc dưới quyền Kinh Tùng Triệt vừa mới du học trở về.\n <br/>\n <br/>\n Bạn trai cũ của Khúc Sênh tìm tới cửa, Kinh Tùng Triệt hiểu lầm sinh hoạt cá nhân của cậu vô cùng lộn xộn.\n <br/>\n <br/>\n Khúc Sênh chơi cho một ban nhạc trong một quán bar, Kinh Tùng Triệt cho rằng cậu không làm việc đàng hoàng.\n <br/>\n <br/>\n Khúc Sênh nói ông đây ngả bài vậy, ông đây thích anh đấy.\n</div>\n",
        "rating_value": 8.2
    },
    "cuoc-lien-hon-ky-la": {
        "ten_truyen": "cuoc-lien-hon-ky-la",
        "link_truyen": "https://truyenfull.io/cuoc-lien-hon-ky-la/",
        "ten_truyen_full": "Cuộc Liên Hôn Kỳ Lạ",
        "tac_gia": "Thực Tố Bất Thị Hảo Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cuộc Liên Hôn Kỳ Lạ\n </b>\n của tác giả\n <b>\n  Thực Tố Bất Thị Hảo Lang\n </b>\n .\n <br/>\n <br/>\n Chàng trai Alpha Doãn Phỉ Dương “cỏ non” cùng “trâu già” Omega Giang Miên, motif cũ\n <br/>\n <br/>\n Giang Miên cũng đã lớn tuổi nhưng còn chưa có đối tượng, thế nên bị ép phải liên hôn với một người nhỏ hơn mình.\n <br/>\n <br/>\n Doãn Phi Dương không ngờ, tưởng rằng cưỡng ép không hạnh phúc, nhưng đối tượng kết hôn lại là Omega cậu thầm yêu bấy lâu, vậy là vô cùng tình nguyện mà liên hôn.\n</div>\n",
        "rating_value": 8.4
    },
    "toi-da-xem-cuon-sach-ma-may-nguoi-xuyen-vao-roi": {
        "ten_truyen": "toi-da-xem-cuon-sach-ma-may-nguoi-xuyen-vao-roi",
        "link_truyen": "https://truyenfull.io/toi-da-xem-cuon-sach-ma-may-nguoi-xuyen-vao-roi/",
        "ten_truyen_full": "Tôi Đã Xem Cuốn Sách Mà Mấy Người Xuyên Vào Rồi",
        "tac_gia": "Yên Ba Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Xuyên Không, Tiểu thuyết, Đam Mỹ, Dị Năng, Trọng Sinh, Truyện Sủng, Hài Hước, Hiện Đại\n <br/>\n <br/>\n Đột nhiên có một ngày, Lâm Hành Tri phát hiện ra là những người xung quanh mình đều trở nên kỳ kỳ quái.\n <br/>\n <br/>\n Cô em gái nuôi mười bảy năm trong nhà là giả, sau khi cô em gái thật trở về, mỗi ngày đều phải xem một hồi kịch về đạo đức gia đình. —— [Nhật ký trọng sinh của tiểu thư thật và tiểu thư giả]\n <br/>\n <br/>\n Luôn tình cờ gặp được bạn gái cũ của đứa cháu trai. —— [Sau khi chia tay, tôi gả cho chú nhỏ của bạn trai cũ]\n <br/>\n <br/>\n Một người đàn ông xa lạ không chỉ chiêu dụ nhân viên của công ty anh, cướp dự án của anh, mà còn nói lời hung ác với anh nữa? —— [Sau khi xuyên sách, tôi thành phú nhị đại]\n <br/>\n <br/>\n Cô em gái ba tuổi bất ngờ xuất hiện trên một chương trình giải trí, vì nói lời thẳng thắn mà giành được tình cảm của nhân dân cả nước. —— [Ba tuổi rưỡi đã thành em gái quốc dân]\n <br/>\n <br/>\n Thư ký mới nhậm chức không chỉ xử lý công việc đến rối tinh rối mù mà ngay cả con mèo anh nuôi trở nên rầm rầm rì rì suốt. —— [Tôi xuyên thành con mèo của sếp tổng]\n <br/>\n <br/>\n Sau khi trọng sinh, anh ta mới phát hiện người mình yêu vẫn luôn là bạn trai cũ. —— [Trọng sinh chi gương vỡ lại lành]\n <br/>\n <br/>\n Lâm Hành Tri: Mấy cái trước tôi đây còn có thể nhịn, nhưng cái cuối cùng là cái quái gì vậy hả? Bạn trai cũ không phải nên ngoan ngoãn nằm yên trong mồ à, sao lại cứ mò đến làm phiền bạn trai của người khác vậy? Muốn gương vỡ lại lành ấy hả, hỏi qua tôi chưa?\n <br/>\n <br/>\n Một câu tóm tắt: Cái thế giới kỳ quái gì thế này!\n <br/>\n <br/>\n Lập ý: Kiên định làm chính bản thân mình!\n</div>\n",
        "rating_value": 7.4
    },
    "su-ton-cao-cao-tai-thuong": {
        "ten_truyen": "su-ton-cao-cao-tai-thuong",
        "link_truyen": "https://truyenfull.io/su-ton-cao-cao-tai-thuong/",
        "ten_truyen_full": "Sư Tôn Cao Cao Tại Thượng",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Vô Diện Nhân]\n <br/>\n <br/>\n Bạn đang đọc truyện Sư Tôn Cao Cao Tại Thượng của tác giả Vô Diện Nhân. Mạc Khắc có được huyết Thiên ma của Trác Luân, thuận lợi thành Thiên Ma đời kế tiếp.\n <br/>\n <br/>\n Nhưng mà còn chưa trưởng thành hoàn toàn, năng lực còn chưa đủ cường đã bị Côn Luân Lão Tổ hạ sát thủ.\n <br/>\n <br/>\n Điều khó hiểu là Mạc Khắc không biết vì nguyên nhân gì lại có thể trọng sinh về trước đó, mà kiếp này còn trở thành đệ tử của Côn Luân Lão Tổ từng giết mình.\n <br/>\n <br/>\n Thành đệ tử của Lão Tổ chính là vinh dự cực lớn, trên dưới Côn Lôn Phái đỏ mắt vì ngưỡng mộ.\n <br/>\n <br/>\n Có điều, đám người Côn Lôn Phái kia chỉ biết một mà không biết hai. Sư tôn nhà hắn kỳ thực vô cùng biến thái và quái gở. Mà hắn, lại bất tri bất giác yêu thích y.\n <br/>\n <br/>\n Cho đến một ngày, Mạc Khắc phát hiện người trong lòng y vốn dĩ không phải hắn mà là Thiên Ma Trác Luân. Tuy nhiên, so với điều này càng có chuyện khiến cho hắn hoang mang hơn.\n <br/>\n <br/>\n Hắn rốt cuộc chỉ là kẻ kế thừa ý chí Thiên Ma hay đích thực là Trác Luân chuyển thế?\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-hoc-tra-om-yeu": {
        "ten_truyen": "tieu-hoc-tra-om-yeu",
        "link_truyen": "https://truyenfull.io/tieu-hoc-tra-om-yeu/",
        "ten_truyen_full": "Tiểu Học Tra Ốm Yếu",
        "tac_gia": "Mun Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mun Tỷ\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Đam Mỹ, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quyển tiểu thuyết dạo này cậu đang cày có tên “Sắc màu hoa anh thảo” là thể loại vườn trường, thanh xuân, rõ mọi thứ đều đang rất ổn, nhưng càng về sau càng chệch hướng khiến độc giả không thể nào hiểu được.\n <br/>\n <br/>\n Mở đầu chính cuộc gặp gỡ ngay ngày khai trường của hai nhân vật chính, cũng là kiểu vô tình đụng phải nhau, bốn mắt nhìn nhau, sinh ra cảm giác rung động, từ từ phát triểnt ình cảm, sau đó sẽ là HE. Một motif khá quen thuộc, và mọi thứ vốn cũng nên như vậy, cho đến khi gần kết thì tác giả không biết nghĩ sao mà bẻ cong nữ chính, để cô yêu một đàn chị khối trên, lại còn kết hôn với nhau.\n <br/>\n <br/>\n Còn nam chính thì sao, tác giả cứ thế bỏ con giữa chợ, kết thúc ở đoạn nam chính nhận được thiệp hồng của nữ chính. Xong. Một cái kết vừa lãng xẹt vừa nhảm nhí lại còn buồn cười…\n <br/>\n <br/>\n Nhưng vấn đề không nằm ở đó mà nằm trên một nhân vật phụ tên Dật Tinh Vọng, cái tên này lại trùng khớp với tên của cậu, Tinh Vọng rất ít khi có người đặt, đã thế còn họ Dật, Dật Tinh Vọng trong truyện mệnh yểu, chết sớm vì căn bệnh tim, chủ yếu là do đau buồn quá thể, không chịu được mà chết.\n</div>\n",
        "rating_value": 6.1
    },
    "duong-giua-toan-nang": {
        "ten_truyen": "duong-giua-toan-nang",
        "link_truyen": "https://truyenfull.io/duong-giua-toan-nang/",
        "ten_truyen_full": "Đường Giữa Toàn Năng",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  [Esports] Đường Giữa Toàn Năng\n </b>\n của tác giả\n <b>\n  Điệp Chi Linh\n </b>\n kể về Diệp Thiếu Dương là một tuyển thủ esports tiềm năng, đột ngột gặp tai nạn giao thông...\n <br/>\n <br/>\n Tỉnh lại lần nữa, cậu phát hiện mình đang ở thế giới ABO, mà thân phận hiện tại của cậu là một streamer gà mờ.\n <br/>\n <br/>\n Diệp Thiếu Dương suy tính, quyết định làm lại nghề cũ, lại tiến vào esports.\n <br/>\n <br/>\n Nhờ vào kĩ năng và thiên phú của bản thân, cậu đã ký hợp đồng với một câu lạc bộ phú hào.\n <br/>\n <br/>\n Không nghĩ tới, vào đúng hôm nay cậu đến chiến đội báo danh, cậu kết ngay trước mặt đội trưởng Trì Sóc phân hoá thành Omega.\n <br/>\n <br/>\n Trì Sóc đưa đồng đội mới đi làm kiểm tra ở bệnh viện. Sau khi kết thúc kiểm tra, trong đôi mắt trong veo của cậu bé phủ kín một tầng hơi nước, đuôi mắt phiếm hồng, âm thanh khàn khàn: \"Đội trưởng, bác sĩ nói em bị di ứng thuốc ức chế, anh có thể giúp em không?\"\n <br/>\n <br/>\n Trì Sóc: \"...... Giúp như thế nào?\"\n <br/>\n <br/>\n Diệp Thiếu Dương dứt khoát xoay người: \"Cho em một cái đánh dấu tạm thời. Cắn một ngụm, cảm ơn ạ.\"\n <br/>\n <br/>\n Biểu tình của Trì Sóc dần dần vỡ ra.\n <br/>\n <br/>\n Omega này sao lại như thế này? Đánh dấu có thể tùy tiện cho sao?!\n</div>\n",
        "rating_value": 9.1
    },
    "tho-dan-loan-nhap-khung-du": {
        "ten_truyen": "tho-dan-loan-nhap-khung-du",
        "link_truyen": "https://truyenfull.io/tho-dan-loan-nhap-khung-du/",
        "ten_truyen_full": "Thổ Dân Loạn Nhập Khủng Du",
        "tac_gia": "Thiên Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Chúc\n <br/>\n <br/>\n Thể loại: Dị Giới, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có một thế giới kì lạ, quỷ quái mở ra, nơi đó có một chàng trai thổ dân nghe thời lời chỉ dẫn của thần, đi tìm những kẻ mang tội trừng trị.\n <br/>\n <br/>\n Nhưng rồi thiếu niên đó gặp một vị thần, nột vị thần được tạo ra từ đôi tay và trí óc của nhân loại, cùng với cái thứ mà họ gọi là \"trò chơi khủng bố\".\n <br/>\n <br/>\n Một \"tai nạn\" đã khiến cậu rơi vào cánh cửa của \"trò chơi kinh dị\".\n <br/>\n <br/>\n Sau đó, cậu đi qua tất cả các loại thế giới, trải qua những loại câu chuyện khác nhau.\n <br/>\n <br/>\n Chứng kiến sự hủy diệt và tái sinh cuộc sống mới, thức tỉnh nguồn gốc và bản ngã.\n <br/>\n <br/>\n Đây là cuộc phiêu lưu của cậu qua các thế giới khác nhau, gặp gỡ những cuộc đời khác nhau.\n</div>\n",
        "rating_value": 4.6
    },
    "huu-danh": {
        "ten_truyen": "huu-danh",
        "link_truyen": "https://truyenfull.io/huu-danh/",
        "ten_truyen_full": "Hữu Danh",
        "tac_gia": "Mộc Canh Mộc Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Một vụ bê bối tình dục tập thể rúng động ràng buộc hai nam diễn viên lại với nhau, kể lại cuộc sống \"marketing\" ngọt ngào giữa hai người...\n <br/>\n <br/>\n Đề tài giới giải trí kinh điển nhưng không diễn biến theo hình thức truyền thống.\n <br/>\n <br/>\n Mô típ cũ, nhưng ngọt.\n <br/>\n <br/>\n Nhắc nhở đặc biệt: \"Xin đừng gắn truyện với bất cứ nguyên mẫu sẵn có nào, tác giả không đu idol, hai nhân vật bị ràng buộc với nhau vì những cái khó riêng, về sau khi cái khó này được tiết lộ cũng không phải ưu điểm gì, việc tự gắn với nguyên mẫu sau đó quay lại trách tôi không hay cho lắm đâu.\"\n <br/>\n <br/>\n Lưu ý:  Truyện đặt trong bối cảnh quan hệ hôn nhân đồng tính đã phổ biến và được chấp nhận rộng rãi, có tag niên hạ nhưng công thụ bằng tuổi nhau.\n</div>\n",
        "rating_value": 7.8
    },
    "nhat-ky-lam-mau-cua-cong": {
        "ten_truyen": "nhat-ky-lam-mau-cua-cong",
        "link_truyen": "https://truyenfull.io/nhat-ky-lam-mau-cua-cong/",
        "ten_truyen_full": "Nhật Ký Làm Màu Của Công",
        "tac_gia": "Nhất Cái Ban Bố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trích đoạn chương 1\n <br/>\n <br/>\n Lần đầu hai người gặp nhau, motip cũ rích.\n <br/>\n <br/>\n Buổi sáng, công ngậm bữa sáng chạy vội, trong đầu nghĩ không biết hôm nay có thể gặp được định mệnh của đời mình ở chỗ rẽ hay không.\n <br/>\n <br/>\n Đến góc cua, Công thấy có bóng người, kịp thời thắng xe, thuận thế ngã xuống, ném mấy tờ giấy trắng trong tay lên trời.\n <br/>\n <br/>\n Còn pose dáng điềm đạm đáng yêu, tiện thể lẳng lơ phóng điện.\n <br/>\n <br/>\n Thụ: Bạn học à, hành vi dàn cảnh ăn vạ này là không đúng đâu…\n</div>\n",
        "rating_value": 9.1
    },
    "ngoai-du-toan": {
        "ten_truyen": "ngoai-du-toan",
        "link_truyen": "https://truyenfull.io/ngoai-du-toan/",
        "ten_truyen_full": "Ngoài Dự Toán",
        "tac_gia": "Vu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngoài Dự Toán\n </b>\n của tác giả\n <b>\n  Vu Vu\n </b>\n . Đời này Lý Triết có một mục tiêu rất minh xác, chính là tài chính thoải mái, tự do tiêu dùng, và có thể về hưu sớm, tận hưởng cuộc sống nhàn hạ.\n <br/>\n <br/>\n Sau này, Lý Triết gặp Lâm Nhiên, cẩn thận và bí mật ghi chú thêm một mục “Yêu đương” vào, viết ngoài bảng dự toán, và số tiền ước tính là không giới hạn.\n <br/>\n <br/>\n Lâm Nhiên: Đúng vậy! Em chính là người nhà không nằm trong kế hoạch của đời anh, đừng cố rời bỏ em mà sống một mình nữa.\n</div>\n",
        "rating_value": 7.0
    },
    "phu-ga-thay-cua-dao-tac": {
        "ten_truyen": "phu-ga-thay-cua-dao-tac",
        "link_truyen": "https://truyenfull.io/phu-ga-thay-cua-dao-tac/",
        "ten_truyen_full": "Phu Gả Thay Của Đạo Tặc",
        "tac_gia": "An Thịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phu Gả Thay Của Đạo Tặc\n </b>\n của tác giả\n <b>\n  An Thịnh\n </b>\n . Từ đầu đến cuối, vận mệnh của hắn dường như đều đã bị sắp đặt.\n <br/>\n <br/>\n Muội muội xuất giá, nhưng tân nương thật sự lại là hắn.\n <br/>\n <br/>\n Sự việc ngoài ý muốn xảy ra, hắn lại bị bắt đi\n <br/>\n <br/>\n Thổ phỉ muốn hắn làm áp trại phu nhân.\n <br/>\n <br/>\n Cuối cùng vận mệnh của hắn sẽ đi về đâu?\n</div>\n",
        "rating_value": 6.6
    },
    "di-the-chi-nhuoc-nhuc-cuong-thuc-di-the-chi-ca-lon-nuot-ca-be": {
        "ten_truyen": "di-the-chi-nhuoc-nhuc-cuong-thuc-di-the-chi-ca-lon-nuot-ca-be",
        "link_truyen": "https://truyenfull.io/di-the-chi-nhuoc-nhuc-cuong-thuc-di-the-chi-ca-lon-nuot-ca-be/",
        "ten_truyen_full": "Dị Thế Chi Nhược Nhục Cường Thực (Dị Thế Chi Cá Lớn Nuốt Cá Bé)",
        "tac_gia": "Doanh Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dị Thế Chi Nhược Nhục Cường Thực (Dị Thế Chi Cá Lớn Nuốt Cá Bé)\n </b>\n của tác giả\n <b>\n  Doanh Khanh\n </b>\n . Vốn là một người trong lực lượng hải khu Liên Hợp Quốc, lại bất ngờ gặp tai nạn tại vùng biển Bermuda, sau đó lại phát hiện mình xuyên đến một thế giới xa lạ.\n <br/>\n <br/>\n Nơi đây, người có hai hình thái, một là hình người, hai là hình thú. Đây là thế giới thú nhân.\n <br/>\n <br/>\n Vì thế, người nào đó vốn là kẻ mạnh bỗng bị hạ thấp thành kẻ yếu, bị cho là giống cái cần được bảo vệ và còn bị bắt sinh con. =.=\n <br/>\n <br/>\n Từ đó, những bi kịch hào nhoáng cứ thế tiếp diễn.........\n</div>\n",
        "rating_value": 6.0
    },
    "thay-giao-dac-biet-truong-nam-sinh": {
        "ten_truyen": "thay-giao-dac-biet-truong-nam-sinh",
        "link_truyen": "https://truyenfull.io/thay-giao-dac-biet-truong-nam-sinh/",
        "ten_truyen_full": "Thầy Giáo Đặc Biệt Trường Nam Sinh",
        "tac_gia": "Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tuyết Nhi -- Thể loại: Đô thị, Truyện Teen, Đam Mỹ ]\n <br/>\n <br/>\n Bạn đang đọc truyện Thầy Giáo Đặc Biệt Trường Nam Sinh của tác giả Tuyết Nhi. Vừa mới bắt đầu làm việc tại trường mới, Giản Chiêu đã phải tiếp nhận lớp quậy phá nổi tiếng nhì - 11A5\n <br/>\n <br/>\n Giản Chiêu là một thầy giáo thân hình cao gầy, sắc mặt hơi tái, trông có vẻ nhiều bệnh, ốm yếu, vẻ ngoài cũng không có gì nổi trội, là giáo viên mới nên không có nhiều kinh nghiệm.\n <br/>\n <br/>\n Y vừa làm giáo viên chủ nhiệm đã đắc tội với nhiều cậu ấm cô chiêu, vì vậy ai cũng thầm nhủ chắc hẳn y sẽ sớm bị thôi việc\n <br/>\n <br/>\n Nhưng đã nửa năm, Giản Chiêu vẫn lên lớp đi dạy như thường, đám người hóng drama đợi mãi vẫn chẳng thấy cái đơn đuổi việc dành cho y. Ngược lại đám quý tử gia tộc đều bị y thuần phục.\n <br/>\n <br/>\n Giản Chiêu: Tôi chẳng có tài năng gì cả, tôi chỉ có thân thể bệnh tật thôi!\n</div>\n",
        "rating_value": 8.6
    },
    "bat-hack-yeu-duong-cua-he-thong": {
        "ten_truyen": "bat-hack-yeu-duong-cua-he-thong",
        "link_truyen": "https://truyenfull.io/bat-hack-yeu-duong-cua-he-thong/",
        "ten_truyen_full": "Bật Hack Yêu Đương Của Hệ Thống",
        "tac_gia": "Quất Tử Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Đào Nguyện mang theo hệ thống đào hoa đi đến các thế giới khác nhau hoàn thành nhiệm vụ, mà nhiệm vụ quan trọng nhất chính là yêu đương. Hơn nữa mỗi lần yêu đương đều phải thật ngọt ngào, thật cưng chiều thì mới tính là hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Tóm lại, sau khi cậu bật hack thì thế giới nào cũng phải show ân ái.\n <br/>\n <br/>\n Bạch liên hoa: Tôi cảm nhận được ác ý rất sâu đến từ thế giới này, đã nói tôi mới là vai chính mà, tại sao cuối cùng tôi lại biến thành đá kê chân hả?\n <br/>\n <br/>\n Phắc boi: Vả mặt tới nhanh quá, tựa như gió lốc vậy, nếu ông trời cho tôi thêm một cơ hội nữa, xin hãy để tôi yêu cậu ấy một vạn năm không đổi.\n <br/>\n <br/>\n Bạch nguyệt quang: vậy mà tôi lại thua bởi một tên ngốc bạch ngọt*, chẳng lẽ các người không nhìn ra sao? Tôi là trắng, hắn mới là đen!\n <br/>\n <br/>\n <i>\n  *Ngốc bạch ngọt\" là một kiểu hình tượng nhân vật đơn thuần, đơn giản, không có quá nhiều tâm cơ.\n </i>\n <br/>\n <br/>\n Cực phẩm: Xin đừng gọi bọn tôi là cực phẩm, vì cực phẩm vua đang ở trước mặt kìa, bọn tôi không dám tự xưng là cực phẩm đâu.\n <br/>\n <br/>\n Quần chúng vây xem: Ông trời ơi, xin hãy mang cái đôi show ân ái này đi đi, chúng tôi bị thồn cơm chó no sắp chết rồi!\n <br/>\n <br/>\n 1: Yêu đương với ba nuôi giàu có: Rõ ràng là có thể dựa vào bán nghệ kiếm cả đống tiền, nhưng lại cố tình chọn bán mình cho ba nuôi giàu có.\n <br/>\n <br/>\n 2: Nhập vai yêu nhau với ảnh đế: Yêu đương ở trong phim, nhập vai quá sâu, sâu đến yêu ra bên ngoài. Xin hãy tìm hiểu một chút về luyện tập hôn môi.\n <br/>\n <br/>\n 3: Xung hỉ ở những năm 60: Vị hôn phu theo đuổi được bạch nguyệt quang của mình liền từ hôn vứt bỏ cậu, cậu chỉ có thể gả cho quan quân đang hôn mê bất tỉnh để xung hỉ? Xin hãy tìm hiểu một chút về công thụ sủng nhau.\n <br/>\n <br/>\n 4: Bao nuôi chó con sói tính: Sống lại là có thể dùng đồ vật của người khác và có thể sao chép hãm hại người khác sao? Bề ngoài cao lãnh cấm dục bên trong lãng mạn như thơ Ly Tao* nhà thiết kế thụ × bề ngoài dương quang anh tuấn cơ bụng tám múi chó con bên trong ngoan độc sói tính người mẫu công.\n <br/>\n <br/>\n *\n <i>\n  Một bài thơ nổi tiếng trong lịch sử TQ thuộc thể loại phú, là một tác phẩm tiêu biểu của văn học lãng mạn Trung Quốc đồng thời nắm giữ một địa vị cao quý trong nền văn học nước này.\n </i>\n <br/>\n <br/>\n 5: Hậu cung tranh sủng công lược: Cậu hoặc là không tranh, nếu tranh thì nhất định phải là độc sủng.\n <br/>\n <br/>\n 6: Tinh tế lính văn nghệ: Lính văn nghệ cũng không dễ làm, chẳng những phải biết hát biết nhảy mà còn phải biết giả gái nữa.\n <br/>\n <br/>\n Xem văn nhắc nhở:\n <br/>\n <br/>\n 1: 1V1, sảng văn, chủ thụ, hệ thống rất cường đại.\n <br/>\n <br/>\n 2: Toàn văn hư cấu, mỗi thế giới đều không liên quan đến thế giới hiện thực, xin đừng kiểm chứng.\n</div>\n",
        "rating_value": 7.7
    },
    "mac-vuong-xin-giu-liem-si": {
        "ten_truyen": "mac-vuong-xin-giu-liem-si",
        "link_truyen": "https://truyenfull.io/mac-vuong-xin-giu-liem-si/",
        "ten_truyen_full": "Mạc Vương Xin Giữ Liêm Sỉ!!",
        "tac_gia": "Phoanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Dị Giới, Truyện Teen, Đam Mỹ, Dị Năng\n <br/>\n <br/>\n Bạn đang đọc truyện Mạc Vương, Xin Giữ Liêm Sỉ!! của tác giả Phoanh. Được xem là một bán thần, một nửa huyết thống là nhân loại, một nửa từ Thần Dê, thế nên sau khi Bạch Tử Lệ đời, Thượng Đế phát hiện, đày họ xuống nhân gian,\n <br/>\n <br/>\n Bạch Tử Lệ mang ngoại hình kì lạ, nên luôn bị châm chọc, cô lập, bắt nạt, khinh thường, thậm chí là đánh đập, hành hạ.\n <br/>\n <br/>\n Ngôi làng Bạch Tử Lệ đang sống là thuộc một vương quốc lớn ở Hy Lạp này, hằng năm sẽ phải cống một nam thanh nữ tú cho đứa vua và cậu chính người người được chọn tiếp theo. Ở đây, cậu được gả cho nhị hoàng tử - Mạc Chi Dương người con không được coi trọng vì mẹ xuất thân là kĩ nữ.\n <br/>\n <br/>\n Theo truyền thuyết, nếu ai có được sừng của Bạch Dương thì người đó sẽ có sức mạnh vô biên. Liệu Mạc Chi Dương có tin điều đó mà lừa dối, lợi dụng cậu không? Hay là bỏ qua những lời đồn đại đó mà bồi đắp tình cảm vợ chồng...\n</div>\n",
        "rating_value": 9.7
    },
    "thua-dinh-duong": {
        "ten_truyen": "thua-dinh-duong",
        "link_truyen": "https://truyenfull.io/thua-dinh-duong/",
        "ten_truyen_full": "Thừa Dinh Dưỡng",
        "tac_gia": "Giới Thái Hồ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Cuối năm, Chung Tập nhận được một kịch bản hai nam chính. Trong số các kịch bản cùng thời điểm cũng coi như đặc sắc, xây dựng nhân vật rất tốt. Có điều mấy năm nay đóng phim hai nam chính hơi mạo hiểm, nhất là khi nam chính còn lại là ai vẫn chưa xác định, ekip của anh tất nhiên sẽ không dám nhận bừa.\n <br/>\n <br/>\n Trong lúc ekip vẫn đang đắn đo cân nhắc, Chung Tập đã lén đọc trước kịch bản, sau đó nửa đêm gọi điện cho đạo diễn tự quyết định nhận bộ 0phim này.\n <br/>\n <br/>\n Hôm sau người đại diện giận đến mức phải liên tục bấm huyệt nhân trung, Chung Tập thì phân tích nghe đâu ra đấy: “Chị xem thử đi, vai mù lòa ngu ngốc gì tôi cũng từng diễn rồi, chỉ chưa diễn vai nào mà què quặt suốt nửa bộ phim như thế này thôi.”\n <br/>\n <br/>\n “Vai này hay mà.” Anh nói, “Trong lúc người khác đu dây diễn cảnh hành động mệt lên bờ xuống ruộng, tôi chỉ cần ngồi một chỗ xem có phải sướng không?”\n <br/>\n <br/>\n ———\n</div>\n",
        "rating_value": 9.1
    },
    "di-menh-tran-menh": {
        "ten_truyen": "di-menh-tran-menh",
        "link_truyen": "https://truyenfull.io/di-menh-tran-menh/",
        "ten_truyen_full": "Dĩ Mệnh Trấn Mệnh",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dĩ Mệnh Trấn Mệnh\n </b>\n của tác giả\n <b>\n  Vô Diện Nhân\n </b>\n . Vốn là thái tử, tương lai sẽ danh chính ngôn thuận thừa kế Đại Khương, nhưng quẻ đoán mệnh lại cho thấy y chính là người có khả năng khiến cho quốc gia hủy diệt.\n <br/>\n <br/>\n Trước tình huống tương lai mịt mù, không ai có thể chắc chắn được điều gì, chỉ có thể giữ thái độ nửa tin nửa ngờ và tìm cách hóa giải.\n <br/>\n <br/>\n Chính vì thế, Trình Sở Y trở thành người được gửi gắm hy vọng, người duy nhất sẽ ngăn cản y tương lai trở thành một bạo quân.\n <br/>\n <br/>\n Thái tử ban đầu cao ngạo hống hách phản đối cuộc hôn nhân được sắp xếp, nhưng dần dà lại rơi vào lưới tình lúc nào không hay, cam nguyện đánh đổi tất cả giành lấy trái tim của một người.\n <br/>\n <br/>\n Đáng tiếc, bao nhiêu tâm ý đều như nước trôi ra biển, cuối cùng vẫn biến thành bạo quân khát máu khiến người người kinh hãi. Mà Trình Sở Y, vì một quyết định sai lầm trong quá khứ, mong muốn dốc hết sức mình thay đổi bạo quân của hiện tại.\n</div>\n",
        "rating_value": 8.3
    },
    "neu-la-thanh-mai-truc-ma": {
        "ten_truyen": "neu-la-thanh-mai-truc-ma",
        "link_truyen": "https://truyenfull.io/neu-la-thanh-mai-truc-ma/",
        "ten_truyen_full": "Nếu Là Thanh Mai Trúc Mã",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nếu Là Thanh Mai Trúc Mã\n </b>\n của tác giả\n <b>\n  Vô Diện Nhân\n </b>\n . Ai mà ngờ được một đại ma vương khiến cả kinh thành đều e dè, sợ hãi, thế mà lại có ngày bị người bắt nạt.\n <br/>\n <br/>\n Ai mà ngờ được, đại ma vương đó bị người lợi dụng lúc say rượu, làm chuyện không thể nói kia…\n <br/>\n <br/>\n Tên kia, chắc chắn là ngại mình sống quá lâu rồi..\n <br/>\n <br/>\n Kiều Sở Ân nghiến răng nghiến lời, thề phải tìm ra đó là ai.\n <br/>\n <br/>\n Hành trình tìm kẻ thủ ác chán sống bắt đầu…\n</div>\n",
        "rating_value": 7.6
    },
    "hung-than-do": {
        "ten_truyen": "hung-than-do",
        "link_truyen": "https://truyenfull.io/hung-than-do/",
        "ten_truyen_full": "Hung Thần Đồ",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hung Thần Đồ\n </b>\n của tác giả\n <b>\n  Vô Diện Nhân\n </b>\n . Dù là nơi nào đi chăng nữa, bản tính thích hóng chuyện vẫn luôn tồn tại, dù là người, là thần, hay là quỷ, cũng không có gì khác biệt…\n <br/>\n <br/>\n Trong giới quỷ dạo gần đây có mấy tin rất là hay ho, tiểu quỷ vui sướng đi chia sẻ với người khác.\n <br/>\n <br/>\n Tiểu quỷ: Quỷ giới bọn ta có lắm chuyện khôi hài, cứ nói chuyện Quỷ Đế thành thân, ngay đêm tân hôn lúc sắp giở khăn trùm đầu mới phát hiện tân nương là nam nhân. Còn nữa, trong Thập Nhị Hung lừng danh, có một hung giờ làm cái nghề siêu độ vong hồn người chết. Quỷ đi siêu độ quỷ, nghĩ có nực cười không?\n <br/>\n <br/>\n Tiểu thần: Nghe ngươi nói thế, thần giới của bọn ta cũng không ít chuyện khôi hài đâu, ví như…\n <br/>\n <br/>\n Tiểu quỷ: Ví như gì?\n <br/>\n <br/>\n Tiểu thần: Thiên Đế của bọn ta…ái chà…sắp lấy một hung trong Thập Nhị Hung làm thê tử.\n <br/>\n <br/>\n Tiểu quỷ:!!!\n</div>\n",
        "rating_value": 9.0
    },
    "thieu-gia-ca-man-xuyen-thanh-vai-ac-bach-nguyet-quang": {
        "ten_truyen": "thieu-gia-ca-man-xuyen-thanh-vai-ac-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/thieu-gia-ca-man-xuyen-thanh-vai-ac-bach-nguyet-quang/",
        "ten_truyen_full": "Thiếu Gia Cá Mặn Xuyên Thành Vai Ác Bạch Nguyệt Quang",
        "tac_gia": "Đường Tam Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Trước khi Đường Dục xuyên thư đã sống trong một tòa nhà rộng lớn như lâu đài, người hầu trong nhà nhiều vô số, ngay cả duỗi tay ăn cơm cũng có người đút tới miệng, tiền nhiều đếm không xuể, là cuộc sống của một con cá mặn.\n <br/>\n <br/>\n Một giấc ngủ dậy, Đường Dục trở thành bình hoa phế vật trong một cuốn tiểu thuyết, công ty mẹ ruột để lại bị người chú chiếm đoạt, mỗi tháng đều cắt xén phí sinh hoạt của cậu, còn bị nam chủ cùng chú mình lừa gạt đem cậu bán cho vai ác Tần Thời Luật.\n <br/>\n <br/>\n Cậu ỷ bản thân là bạch nguyệt quang của Tần Thời Luật, không chút kiêng nể ăn cắp tài liệu cơ mật của công ty, cuối cùng bị Tần Thời Luật phát hiện, muốn kết thúc cậu.\n <br/>\n <br/>\n Nói ngắn gọn chính là, chịu khổ chịu nhọc, cuối cùng còn chết thảm.\n <br/>\n <br/>\n Đường Dục ôm lấy thân thể lười nhác của mình: Không được không được! Không được bắt cậu làm việc! Cậu không thể lao động, cậu bị bệnh ung thư lười thời kì cuối!\n <br/>\n <br/>\n Đường Dục xuyên qua ngay lúc đang trộm tài liệu trong thư phòng, Tần Thời Luật cũng đang theo dõi một màn này trên camera, giây tiếp theo, Đường Dục nằm liệt trên ghế bất động...... Ngủ rồi.\n <br/>\n <br/>\n Biến thái Tần Thời Luật đã sớm chuẩn bị tốt:???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tần Thời Luật phát hiện gần đây Đường Dục thay đổi rồi, trước kia cậu không thích thân cận, chỉ ôm một chút cũng bày ra vẻ mặt khó chịu, hiện tại Đường Dục cả ngày híp mắt giống như một con mèo lười đòi hắn ôm ôm, sau khi thân mật còn nằm trên giường ăn vạ, hừ hừ nói \"Lại đến lần nữa\".\n <br/>\n <br/>\n Đường Dục trước khi xuyên thư lười hẹn hò, lười tìm bạn gái, càng lười cùng người khác làm loại chuyện kia, sau khi xuyên thư cậu mới biết được, cậu chỉ cần nằm là được...... Vui sướng lại thoải mái.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi tin tức hai người kết hôn được công khai, tất cả mọi người đều cảm thấy Đường Dục không xứng với Tần Thời Luật.\n <br/>\n <br/>\n Thẳng đến bữa tiệc sinh nhật của Đường Dục, chủ tịch Hiệp hội thương mại Chu lão, giáo sư tài chính Vương lão, bậc thầy hội họa truyền thống Trung Quốc, Khương tổng của tập đoàn Kình Hải, sôi nổi trình diện, đích thân đến chúc mừng.\n <br/>\n <br/>\n Lão giáo sư hơn 60 tuổi cười ha hả vỗ vỗ bả vai Đường Dục: \"Em trai nhỏ, sinh nhật vui vẻ.\"\n <br/>\n <br/>\n Người chung quanh: \"???\" Ngài gọi cậu ta là gì?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó lại có người phát hiện.......\n <br/>\n <br/>\n Giống hoa lan quý hiếm có giá cao ngất trời được trồng đầy trong sân nhà Tần Thời Luật.\n <br/>\n <br/>\n Tranh vẽ và thư pháp có tiền cũng không mua được treo đầy trong thư phòng Tần Thời Luật.\n <br/>\n <br/>\n Đồ cổ bị người đàn ông thần bí lấy đi ngẫu nhiên được đặt trong phòng khách nhà Tần Thời Luật......\n <br/>\n <br/>\n Bạn của Tần Thời Luật hỏi: \"Đây đều là cậu mua cho cậu ta?\"\n <br/>\n <br/>\n Tần Thời Luật lắc đầu.\n <br/>\n <br/>\n Hoa là Đường Dục tự mình trồng.\n <br/>\n <br/>\n Tranh là Đường Dục tự mình vẽ.\n <br/>\n <br/>\n Đồ cổ là Đường Dục tự mình đào.\n <br/>\n <br/>\n Đường Dục dưới tình huống mà Tần Thời Luật không hề hay biết, tự biến mình thành một phú ông nhỏ.\n <br/>\n <br/>\n Tần Thời Luật:...... Cá mặn đâu?\n <br/>\n <br/>\n 【Trước khi xuyên thư là một thiếu gia giàu có thụ x Thích nuôi trứng lười hơn nuôi bạch nguyệt quang công】\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một câu tóm tắt: Lười thì làm sao đây?\n <br/>\n <br/>\n Lập ý: Nhân sinh trên đời, vui sướng là quan trọng nhất, tội gì phải tự làm khó chính mình.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tiểu thiếu gia dốc lòng làm một con cá mặn xuyên thành vai ác bạch nguyệt quang trong tiểu thuyết. Đường Dục tự lực thay đổi cốt truyện, xoay chuyển vai ác tàn bạo, lấy tồn tại làm mục đích, lấy thoải mái làm cơ sở, dốc lòng đem cốt truyện BE đánh vỡ hoàn toàn.\n <br/>\n <br/>\n Bổn văn nhẹ nhàng hài hước. cười không ngừng, viết ra hai người có tính cách bất đồng để nâng đỡ nhau chữa lành, từ cảm tình thăng hạng đến chân ái, cốt truyện xoay ngược.\n <br/>\n <br/>\n ~~~~~~~~~~\n</div>\n",
        "rating_value": 8.1
    },
    "hpsnarry-doi-mat-hoang-kim": {
        "ten_truyen": "hpsnarry-doi-mat-hoang-kim",
        "link_truyen": "https://truyenfull.io/hpsnarry-doi-mat-hoang-kim/",
        "ten_truyen_full": "[Hp][Snarry] Đôi Mắt Hoàng Kim",
        "tac_gia": "Hải Thị Thận Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp][Snarry] Đôi Mắt Hoàng Kim\n </b>\n của tác giả\n <b>\n  Hải Thị Thận Lâu\n </b>\n . Một đôi mắt vàng đầy mê hoặc\n <br/>\n <br/>\n Một đôi mắt khiến Snape say mê, khiến người chìm đắm, không muốn thoát ra…\n <br/>\n <br/>\n Mở bát đầu năm con mồn lèo. Chúc mọi người đọc vui.\n <br/>\n <br/>\n Mọi bản quyền nhân vật đều thuộc về tác giả J. K. Rowling.\n</div>\n",
        "rating_value": 9.2
    }
}