{
    "nhoc-tham-tu-dang-yeu-cua-ta": {
        "ten_truyen": "nhoc-tham-tu-dang-yeu-cua-ta",
        "link_truyen": "https://truyenfull.io/nhoc-tham-tu-dang-yeu-cua-ta/",
        "ten_truyen_full": "[Kid X Shinichi/Conan] Nhóc Thám Tử Đáng Yêu Của Ta",
        "tac_gia": "Tuyết Túc Oanh Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, Kid x Conan, Thám tử Lừng Danh Conan đồng nhân, phá án, hiện đại, siêu hài siêu dễ thương, bá đạo tự luyến công x khả ái thông minh trinh thám thụ, siêu trường thiên, HE\n <br/>\n <b>\n  Editor:\n </b>\n Vitani\n <br/>\n <b>\n  Beta:\n </b>\n Vitani\n <br/>\n <b>\n  Độ dài:\n </b>\n 31 chương\n <br/>\n <br/>\n Vị thám tử nhí muốn dùng hết sức mình để ngăn chặn tội phạm, chẳng ngờ lại gặp một quái đạo ưa náo loạn.\n <br/>\n <br/>\n Mà quái đạo này lần đầu gặp thám tử nhí đã dành trọn tâm của mình cho y.\n <br/>\n <br/>\n Mà quái đạo đối với thám tử nhí chính là đối đầu kịch liệt.\n <br/>\n <br/>\n Lần nào cũng chạm mặt nhau trong các vụ án.\n <br/>\n <br/>\n Liệu rằng quái đạo có thể trộm đi trái tim của nhóc thám tử không?\n <br/>\n <br/>\n Còn nhóc thám tử có thể nào bỏ đi thành kiến đối với quái đạo mà tiếp nhận tình cảm của hắn không?\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-vong-duyen-chi-tien-thanh-doat-nhan": {
        "ten_truyen": "trong-sinh-vong-duyen-chi-tien-thanh-doat-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-vong-duyen-chi-tien-thanh-doat-nhan/",
        "ten_truyen_full": "Trọng Sinh Võng Duyên Chi Tiên Thanh Đoạt Nhân",
        "tac_gia": "Dụ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, 1×1, cường cường, phúc hắc bá đạo độc chiếm vô sỉ công x tàn tật đại thúc trọng sinh thành mỹ diễm perfect thụ, võng du văn, công sủng thụ, ấm ấp, HE\n <br/>\n <strong>\n  Editor\n </strong>\n : Bạch Quỷ Si Dương\n <br/>\n <br/>\n Đời trước là y là một ca sĩ trên mạng được rất nhiều người hâm mộ nhưng mà không ai biết rằng thần tượng của họ đã sắp bốn mươi mà còn lại tàn tật xấu xí.\n <br/>\n <br/>\n Vì một fan nữ phát hiện ra sự thật về y đã lên kế hoạch trả thù y để khiến y mất tất cả.\n <br/>\n <br/>\n Không ngờ khi đã mất tất cả, y tỉnh dậy lại phát hiện ra bản thân mình đã làm trở thành một người có thân phận rất khác.\n <br/>\n <br/>\n Chính từ đây cuộc sống của y đã bước sang một trang mới.\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-chi-vo-phap-dao-ly": {
        "ten_truyen": "trong-sinh-chi-vo-phap-dao-ly",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-vo-phap-dao-ly/",
        "ten_truyen_full": "Trọng Sinh Chi Vô Pháp Đào Ly",
        "tac_gia": "Hoàng Hậu Ái Bảo Thang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngược luyến tình thâm, cường thủ hào đoạt, trọng sinh, cán bộ cao cấp, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kỳ Quân, Tống Bạch.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Kiều Dực, Trần Chí, Trương Túc Vũ, Trần Lê Uyên, Trình Gia Khởi.\n <br/>\n <br/>\n Tôi yêu em, nếu như em dám nói nửa chữ không, tôi liền giết cả nhà em.\n <br/>\n <br/>\n Đây chính là một câu chuyện ép mua ép bán điển hình a!\n</div>\n",
        "rating_value": 8.4
    },
    "tuu-sac-tham-boi": {
        "ten_truyen": "tuu-sac-tham-boi",
        "link_truyen": "https://truyenfull.io/tuu-sac-tham-boi/",
        "ten_truyen_full": "Tửu Sắc Tham Bôi",
        "tac_gia": "Nhu Nạo Thiên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  重生之酒色贪杯\n </strong>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, trọng sinh, cường công cường thụ, xã hội đen, HE\n <br/>\n <strong>\n  Biên tập:\n </strong>\n cuopbienmap\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 98 chương chính văn.\n <br/>\n <br/>\n Sau vụ tai nạn giao thông nghiêm trọng, Cố Tiểu Tịch đã đòi bồi thường bằng công việc bartender.\n <br/>\n <br/>\n Nhưng người mà y đụng phải lại là đại ca xã hắc bang Ngụy Tiểu Ngữ, cuộc sống của cậu sau này sẽ chẳng yên ổn được.\n <br/>\n <br/>\n Khi chết đi, không những chẳng được lên thiên đàng mà lại sống trong thân xác của người khác khiến Cố Tiểu Tịch cảm thấy khủng hoàng.\n <br/>\n <br/>\n Vì được sống lại, cho nên y đã quyết định làm lại cuộc đời, không suy nghĩ chuyện quá khứ.\n <br/>\n <br/>\n Nhưng hết lần này đến lần khác, ông chủ mới Ngụy Tiểu Ngữ luôn dụ dỗ y có quan hệ bất chính.\n <br/>\n “Tiểu Tịch, cậu có nhớ tôi không?”\n <br/>\n <br/>\n “Không nhớ.”\n <br/>\n <br/>\n Ngụy Tiếu Ngữ thoạt nhìn có chút thất vọng\n <br/>\n <br/>\n .”Vậy… để tôi hôn một chút được không?”\n <br/>\n <br/>\n “Năm trăm.”\n <br/>\n <br/>\n “Thật hả? Vậy để tôi thượng cậu một lần thì bao nhiêu?!” Hai mắt Ngụy Tiếu Ngữ tỏa sáng, nhìn y, hỏi.\n</div>\n",
        "rating_value": 8.6
    },
    "trong-sinh-chi-tu-do": {
        "ten_truyen": "trong-sinh-chi-tu-do",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tu-do/",
        "ten_truyen_full": "Trọng Sinh Chi Tự Do",
        "tac_gia": "Nhất Phiến Phù Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, chủ công, tình hữu độc chung, trọng sinh, siêu chiếm hữu cường thụ x đạm mạc rối rắm công, ngược tâm, HE\n <br/>\n <br/>\n Trước khi trọng sinh, Hứa Kiệt Văn bị Hứa Quan Hạo nhốt lại suốt năm năm, đến tận khi rời khỏi cõi đời này vẫn chẳng thể thoát khỏi người ấy.\n <br/>\n <br/>\n Sau khi sống lại, Hứa Kiệt Văn luôn cố gắng để không bị Hứa Quan Hạo giam lại một lần nữa nhưng cậu chẳng ngờ, lần này không chỉ thân thể mà cả trái tim...\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-toi-luoi-anh-lai-day": {
        "ten_truyen": "trong-sinh-chi-toi-luoi-anh-lai-day",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-toi-luoi-anh-lai-day/",
        "ten_truyen_full": "Trọng Sinh Chi Tôi Lười, Anh Lại Đây",
        "tac_gia": "Nhã Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trạch đấu, chủ thụ, ôn nhu phúc hắc công x manh thụ, công sủng thụ\n <br/>\n <b>\n  Biên tập:\n </b>\n DoHi\n <br/>\n <b>\n  Hiệu chỉnh:\n </b>\n Hạ Vũ\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Hoắc Hành Nhiễm – Trần Dục Nhiên\n <br/>\n <br/>\n Hắn xuyên qua lại nhập vào thân xác của Trần Dục Nhiên, không hiểu sao người em gái cùng cha khác mẹ lại muốn hại hắn, cũng không hiểu vì lý do gì mà một đứa bé gài bẫy hắn, khiến cho cha của đứa bé đặc biệt chú ý đến.\n <br/>\n <br/>\n Trần Dục Nhiên lười nhác ghét gặp phiền toái không biết nói điều gì. Cuộc sống sau này sẽ trôi qua như thế nào đây?\n</div>\n",
        "rating_value": 9.1
    },
    "ngam-mot-troi-xuan": {
        "ten_truyen": "ngam-mot-troi-xuan",
        "link_truyen": "https://truyenfull.io/ngam-mot-troi-xuan/",
        "ten_truyen_full": "Ngắm Một Trời Xuân",
        "tac_gia": "Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Doanh Doanh\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mĩ bách hợp ngôn tình đủ cả =)) cổ trang cung đình, nhất thụ nhất công, tướng quân công hoàng đế thụ, hài.\n <br/>\n <br/>\n Hữu thường tướng có một thiên kim tiểu thư duy nhất nhưng theo chiếu chỉ của hoàng đế mà nhập cung giữ ngôi vị hoàng hậu thống lĩnh tam cung.\n <br/>\n <br/>\n Nàng có dung mạo xinh đẹp tuyệt trần, là một tuyệt sắc mỹ nhân, nhếch khóe môi một lần khuynh quốc, thêm lần nữa khuynh thành.\n <br/>\n <br/>\n Nàng, phi tử duy nhất của Hoàng Thượng, sủng ái muôn phần. Vậy mà hai lần đánh nhập lãnh cung bởi “phạm vào nữ tắc” dám cho bậc chí tôn cửu ngũ đội nón xanh. Chịu biết bao đói khổ, thiếu thốn, lạnh lẽo, tủi phận… như hầu hết các thân phận hồng nhan bạc mệnh khác.\n <br/>\n <br/>\n May mắn thay, trời không phụ người có đức, một lần xả thân cứu Hoàng Thượng bị kẻ xấu hạ xuân dược, mang long chủng, sinh hạ một đôi long phượng thai. Hạnh phúc ngập tràn, một trời xuân sắc vây quanh.\n</div>\n",
        "rating_value": 7.3
    },
    "ngay-binh-thuong-binh-pham-dich-nhat-tu": {
        "ten_truyen": "ngay-binh-thuong-binh-pham-dich-nhat-tu",
        "link_truyen": "https://truyenfull.io/ngay-binh-thuong-binh-pham-dich-nhat-tu/",
        "ten_truyen_full": "Ngày Bình Thường (Bình Phàm Đích Nhật Tử)",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Zeno\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, chủng điền văn, ấm áp chữa khỏi hệ, đại thúc, 1×1, HE.\n <br/>\n <br/>\n Lưu Ngạn mới ba mươi mấy tuổi bị vợ bỏ nên hằng ngày chạy xe bán hàng rong để kiếm tiền nuôi con trai đi học cùng lo cho cha mẹ già, một ngày của hắn có thể nói là vô vị. Cuộc sống của hắn chẳng có gì đáng để người đời bàn tán.\n <br/>\n <br/>\n Ngẫu nhiên gặp được một bạn cũ, là người mà tử nhỏ đến lớn luôn khiến anh phải ngước nhìn, mà người ta cũng không nhận ra anh.\n <br/>\n Người đàn ông sự nghiệp thành công, gia thế không tầm thường, là mẫu người lý tưởng như lời đồn đại của nhiều người lại mỗi ngày chạy đến quầy hàng rong của anh mua một bữa sáng giá hai đồng.\n <br/>\n Trong lòng Lưu Ngạn không khỏi cảm thán, quý nhân chẳng những bận rộn nhiều việc, mà còn đặc biệt thích ăn vằn thắn.\n <br/>\n [vằn thắn còn có tên gọi khác là hoành thánh đó các bạn]\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n - Nhân vật chính của truyện đều là đại thúc.\n <br/>\n - Đã kết hôn, có một con trai.\n <br/>\n - Âm mưu dương mưu gì đó đều không có, chỉ là những mảnh nhỏ của cuộc sống thường ngày.\n <br/>\n Ôn nhu phúc hắc đại thúc công x thành thật ấm áp đại thúc thụ, ấm áp, 1vs1, HE\n</div>\n",
        "rating_value": 8.6
    },
    "tiet-ho": {
        "ten_truyen": "tiet-ho",
        "link_truyen": "https://truyenfull.io/tiet-ho/",
        "ten_truyen_full": "Tiệt Hồ",
        "tac_gia": "Mộc Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, cường cường, thanh thủy, ấm áp, 1×1, HE\n <br/>\n <b>\n  Editor + Beta:\n </b>\n Tuz buồn ngủ\n <br/>\n <br/>\n Lục Thành là người chứng kiến một chuyện tình tay ba nhưng lại không cẩn thận mà cướp mất một người.\n <br/>\n <br/>\n <strong>\n  Lời nói đầu\n </strong>\n <br/>\n <br/>\n Đầu tiên, tôi phải nói rằng đây là bộ đam mỹ thích hợp để bạn đọc sau một hồi chìm đắm trong những bộ ngược quằn quại, không khí hắc bang u ám hay thương trường đấu đá căng thẳng.\n <br/>\n <br/>\n Câu chuyện này chỉ đơn giản kể về hai người đàn ông tầm ba mươi – tuổi mà bảo là già cũng không phải nhưng cũng đã bị thời gian gột sạch sẽ sự nhiệt huyết tuổi thanh xuân. Vậy hai người đàn ông ấy ra sao?  Trầm ổn. Điềm tĩnh. Chín chắn.\n <br/>\n <br/>\n Một người tên là Lục Thành. Anh cũng muốn tìm một người có thể sống ổn định lâu dài nhưng hiện thực lại giống như anh nghĩ, “muốn ở giữa biển người mịt mờ mà có thể tìm được người cùng sống với nhau lâu dài là quá khó khăn.” Anh vẫn có nhu cầu cần giải quyết như người bình thường nên anh không hề giữ mình đề chờ đợi tình yêu đích thực xa vời. Anh cũng có một ít cuộc tình một đêm chóng vánh, nhưng lại không hề lạm tình, vẫn cố giữ được bản ngã của con người mình chứ không sa ngã.\n <br/>\n <br/>\n Người còn lại chính là Bùi Quân. Theo như ấn tượng ban đầu của Lục Thành thì Bùi Quân là người “lạnh lùng, cứng nhắc”. Suốt bao năm hắn không buông ra được mối tình vô vọng của mình với người đàn em (mà về sau hắn mới hiểu được hắn chỉ là không muốn công sức nhiều năm bị bỏ phí thôi) cho dù người đó đã có người yêu.\n <br/>\n <br/>\n Nhiều chuyện xảy ra khiến hai con người từ đối tác thành bạn tốt, tiến đến làm người yêu rồi cuối cùng không thể rời nhau được nữa. Họ cũng có những lúc bất đồng ý kiến, khoảng khắc khó khăn hay thậm chí là nguy hiểm đến tính mạnh song lúc nào giữa họ cũng tồn tại một sự ăn ý, lo nghĩ cho đối phương và không thiếu là yêu sâu đậm. Câu chuyện này không phải là đoạn tình cảm ngọt ngào, nhiệt huyết như những câu chuyện về người trẻ tuổi khác mà là cuộc sống ấm áp, bình dị của hai người đàn ông đã trưởng thành.\n <br/>\n <br/>\n p.s Bộ truyện này không phân biệt công thụ vì cả hai đều mang sự chín chắn, trầm ổn rất giống nhau (và vì nó là thanh thủy nữa). Đây là một câu chuyện có yếu tố hiện thực vì phản ánh về trong giới và chuyện tình một đêm hay việc come out cho dù chưa được đề cập quá sâu nên việc hỗ công cũng là rất dễ hiểu (và tác giả này thích viết hỗ công nữa).\n <br/>\n <br/>\n Riêng mình thì mình thích Lục Thành là công hơn vì ảnh quá ngầu:))\n</div>\n",
        "rating_value": 7.9
    },
    "tien-phu-nhi-hao-chao-anh-chong-truoc": {
        "ten_truyen": "tien-phu-nhi-hao-chao-anh-chong-truoc",
        "link_truyen": "https://truyenfull.io/tien-phu-nhi-hao-chao-anh-chong-truoc/",
        "ten_truyen_full": "Tiền Phu, Nhĩ Hảo (Chào Anh, Chồng Trước)",
        "tac_gia": "Lazybone",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, gương vỡ lại lành, nam nam sinh tử.\n <br/>\n <strong>\n  Edit:\n </strong>\n Hana\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 29 chương\n <br/>\n <br/>\n Vì cái gì mà anh ta còn muốn tranh giành quyền nuôi dưỡng đứa nhỏ với tôi? Chồng trước thì hay lắm sao? đã nói là chồng trước còn không buông tha cho tôi.\n <br/>\n <br/>\n Cuối cùng tôi cũng đã tìm thấy cậu ấy, người mà tôi yêu nhất, bạn đời hợp pháp của tôi, \"vợ\" của tôi.Nếu như ông trời đã cho cơ hội thì nhất định tôi sẽ để cái danh \"chồng trước\" biến mất.\n</div>\n",
        "rating_value": 8.3
    },
    "tien-li-tinh-duyen": {
        "ten_truyen": "tien-li-tinh-duyen",
        "link_truyen": "https://truyenfull.io/tien-li-tinh-duyen/",
        "ten_truyen_full": "Tiên Lí Tình Duyên",
        "tac_gia": "Nhược Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Bụi nam hài chi luyến\n  <br/>\n </strong>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, ấm áp, gần như là thanh thủy văn\n <br/>\n <strong>\n  Editor:\n </strong>\n YuU\n <br/>\n <br/>\n Âu Dương Hoành là một người vô cùng lạc quan.\n <br/>\n <br/>\n Bản thân mình còn chưa biết có sống nổi đến ngày mai hay không nhưng lại \"cố tình\" giúp một kẻ \"vô gia cư\".\n <br/>\n <br/>\n Câu chuyện bắt đầu từ đây....\n</div>\n",
        "rating_value": 9.0
    },
    "tuy-ai-tram-luan": {
        "ten_truyen": "tuy-ai-tram-luan",
        "link_truyen": "https://truyenfull.io/tuy-ai-tram-luan/",
        "ten_truyen_full": "Tùy Ái Trầm Luân",
        "tac_gia": "Thiên Nhai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : Hiện đại, huynh đệ, nhất thụ nhất công, ngược luyến tàn tâm, ngược thân, ngược tâm, HE\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Dạ Tư Vũ\n <br/>\n <strong>\n  Trình trạng:\n </strong>\n 24 ch – hoàn\n <br/>\n <br/>\n \"Đã là trời sinh câm điếc thì muốn nói sao được\"\n <br/>\n <br/>\n Bị khinh rẻ, bị vũ nhục, bị hành hạ và đối đãi một cách hà khắc.\n <br/>\n <br/>\n Lam Dược là đứa trẻ câm được nuôi trong cô nhi viện nhưng vì ngoại hình xinh đẹp của mình mà đã bị làm nhục lúc lên mười tuổi...chịu đủ mọi khinh thường.\n <br/>\n <br/>\n Mười năm tuổi, được người anh trai cùng cha khác mẹ đón về Lam gia. Vốn tưởng được hưởng một cuộc sống hạnh phúc thật sự nhưng lại bị coi rẻ vũ nhục, sống một cuộc sống đau thương như quá khứ.\n <br/>\n <br/>\n Nào có ngờ, từ đây cuộc sống mới bắt đầu sang trang, mở ra một con đường dẫn tới một địa ngục khác còn kinh hoàng hơn với địa ngục trong quá khứ. Một kiếp sống bị nhận chìm trong vòng tròn tính ái oan nghiệt hoàn toàn không lối thoát, bị ám ảnh bởi dục vọng điên cuồng hòa cùng bóng tối vô tận…\n</div>\n",
        "rating_value": 7.8
    },
    "sinh-hoat-cam-ki": {
        "ten_truyen": "sinh-hoat-cam-ki",
        "link_truyen": "https://truyenfull.io/sinh-hoat-cam-ki/",
        "ten_truyen_full": "Sinh Hoạt Cấm Kị",
        "tac_gia": "Sa Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n BDSM, điều giáo, 1 x1, vặn vẹo công – khả ái thụ, HE\n <br/>\n <strong>\n  Beta:\n </strong>\n Tiểu Độc\n <br/>\n <br/>\n Những tiếng rên kèm theo đau đớn.\n <br/>\n <br/>\n Từng roi, từng nhát vụt vào hạ vật khiến người dưới thân bật khóc.\n <br/>\n <br/>\n Có lẽ y không thể hiểu được những đau đớn đó.\n</div>\n",
        "rating_value": 7.8
    },
    "sinh-ma-cao-quy": {
        "ten_truyen": "sinh-ma-cao-quy",
        "link_truyen": "https://truyenfull.io/sinh-ma-cao-quy/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Sinh Mà Cao Quý",
        "tac_gia": "Thiên Vọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ\n <br/>\n <b>\n  Editor:\n </b>\n Chirikatori Taku\n <br/>\n <b>\n  Beta – Hiệu chỉnh:\n </b>\n Chirikatori Taku\n <br/>\n <br/>\n Sau khi chiến đấu ba năm, Draco cuối cùng cũng ngã xuống. Trong khoảnh khắc ấy hắn lại nhìn thấy gương mặt đầy hoảng sợ của Potter và tiếng gọi thê lương của y.\n <br/>\n <br/>\n Nhưng điều kỳ diệu đã xảy ra, Draco không chết, linh hồn hắn quay trở lại lúc hắn được năm tuổi.\n <br/>\n <br/>\n Anh trở lại lúc năm tuổi, vẫn giữ được trí nhớ, kiến thức, hành vi chuẩn mực cùng lối suy nghĩ của hai mươi năm trước, nếu đây là cánh cửa mở ra cho anh, vậy anh năm tuổi rốt cuộc đi nơi nào?\n <br/>\n <br/>\n Anh chỉ là tạm thời ở trong thân thể này, hay là vĩnh viễn cưu chiếm thước sào? Nếu linh hồn thay đổi, vậy có phải là đại biểu cho “Sự thật” sẽ thay đổi hay không? Dù sao thêm một lần năm tuổi, có thể chưa có bất kì ai, cũng không có bất cứ linh hồn hai mươi tuổi thành thục tiến vào bên trong mà chiếm giữ.\n</div>\n",
        "rating_value": 9.4
    },
    "si-mi-vong-luong-chi-phuc-phach": {
        "ten_truyen": "si-mi-vong-luong-chi-phuc-phach",
        "link_truyen": "https://truyenfull.io/si-mi-vong-luong-chi-phuc-phach/",
        "ten_truyen_full": "Si Mị Võng Lượng Chi Phục Phách",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại văn, huynh đệ niên hạ, 1×1, hắc bang, H, HE.\n <br/>\n <strong>\n  Editor:\n </strong>\n Bạch Thố Thố\n <br/>\n <br/>\n Cư Vũ Thác là sư vương vô cùng kiêu ngạo mỹ lệ.\n <br/>\n <br/>\n Có một sư vương yêu y nhưng kẻ này không ai khác chính là huynh đệ của y.\n <br/>\n <br/>\n Đã là thân huynh đệ lại có thể yêu nhau sao?\n <br/>\n <br/>\n Tất cả mọi người đều cản trở vì cho rằng điều đấy là không được.\n <br/>\n Lo lắng hết lòng, chỉ vì lưu lại hồn phách sắp sửa ra đi của ngươi.\n <br/>\n <br/>\n Cho nên……Thỉnh cầu ngươi yêu ta…\n</div>\n",
        "rating_value": 9.5
    },
    "sat-pha-lang": {
        "ten_truyen": "sat-pha-lang",
        "link_truyen": "https://truyenfull.io/sat-pha-lang/",
        "ten_truyen_full": "Sát Phá Lang - Hồng Y Quả",
        "tac_gia": "Hồng Y Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn:\n </b>\n Mặt tê liệt không được tự nhiên bác sĩ tâm lý công vs Nhiệt huyết hiền thê hình cảnh thụ, Hoan hỉ oan gia, linh dị thần quái, tình hữu độc chung, huyễn tưởng không gian\n <br/>\n <b>\n  Diễn viên:\n </b>\n Chân Chính x Giả Tấn Xuyên ┃\n <b>\n  phối hợp diễn:\n </b>\n Tiểu Hùng Miêu, Tát Phân, Vượng Tài, Hư Không Già La, Hiểu Dạ Bách Quỷ ┃\n <b>\n  Cái khác:\n </b>\n Thần quái, chiến đấu, JQ\n <br/>\n <b>\n  Edit:\n </b>\n Andromeda\n <br/>\n <br/>\n Tất cả mọi người đều cho rằng Chân gia và Cổ gia chính là kẻ thù truyền kiếp. Nhưng rốt cuộc là thù gì thì Giả Tấn Xuyên cũng không được rõ ràng lắm.\n <br/>\n <br/>\n Bản thân cậu chỉ biết rằng ngay từ nhỏ mình đã không vừa mắt với tên tiểu nhi tử tê liệt lại yếu mệnh của Chân gia.\n <br/>\n <br/>\n Người thanh niên Giả Tấn Xuyên đã bắt đầu bước những bước đầu tiên trên con đường hình cảnh lại liên tiếp gặp những kỳ án.\n <br/>\n <br/>\n Nhưng mỗi lần mệnh treo sợi chỉ lại được đối thủ không đội trời chung cứu sống.\n <br/>\n <br/>\n Chân chính kia không phải là vẫn ghét mình, coi mình là hồng thủy mãnh thú sao? Tại sao lại đến cứu mình nhanh chóng như vậy?\n <br/>\n Cái gì? Tên mang mệnh thiên sát cô tinh lại chính là quý nhân của ta?\n <br/>\n <br/>\n Không ngờ tên kia lại sống chết không tha, sống nhờ trong nhà lão tử.\n <br/>\n <br/>\n Mặt tê liệt đại băng sơn biến thân thành si tình ngưu bì đường, đây là vì sao a?\n <br/>\n <br/>\n Vì tranh đoạt thần khí bị đánh rơi — Không Động ấn, người, thần, ma, yêu đại hiển thần thông. Thất Sát, Phá Quân, Tham Lang tam tinh gặp nhau, một hồi biến đổi lớn sắp xảy ra…\n <br/>\n <br/>\n Sát Phá Lang hiện thế, thiên hạ chắc chắn đổi chủ, không thể nghịch chuyển!\n</div>\n",
        "rating_value": 8.3
    },
    "roi-ram": {
        "ten_truyen": "roi-ram",
        "link_truyen": "https://truyenfull.io/roi-ram/",
        "ten_truyen_full": "Rối Rắm",
        "tac_gia": "Hàn Mai Mặc Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n huynh đệ huyết thống, ngược văn, hiện đại, nhất thụ nhất công, cường công nhược thụ, HE\n <br/>\n <strong>\n  Edit:\n </strong>\n Wuna\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n 78 chương chính văn.\n <br/>\n <br/>\n Tình yêu xảy ra giữa hai người huynh đệ ruột thịt?\n <br/>\n <br/>\n Cho dù thân có ở địa ngục nhưng bản thân họ có nhau thì nơi đó chính là thiên đường.\n <br/>\n <br/>\n Cuồng phong bão tố một ngày kia sẽ xuất hiện vậy giờ phút này hãy tận hưởng.\n <br/>\n <br/>\n Chỉ cần bọn họ có thể ở cùng một chỗ, thêm một ngày là thêm một phần vui sướng.\n <br/>\n <br/>\n Giống như người mắc bệnh ung thư, mỗi một ngày được sống là nhận thêm 1 ân huệ từ trời cao.\n <br/>\n <br/>\n Thêm 1 ngày bọn họ được ở bên nhau chính là 1 ngày được trời cao thương xót…\n <br/>\n <br/>\n Chỉ cầu trời cao, cho bọn họ nhiều một chút thời gian, thêm một chút thời gian, đến khi đôi cánh bọn họ vững vàng, cho tới lúc có đủ năng lực chống lại phụ thân, bọn họ có thể vĩnh viễn ở cùng 1 chỗ…\n</div>\n",
        "rating_value": 6.8
    },
    "quyen-duong-a-dau": {
        "ten_truyen": "quyen-duong-a-dau",
        "link_truyen": "https://truyenfull.io/quyen-duong-a-dau/",
        "ten_truyen_full": "Quyển Dưỡng - A Đậu",
        "tac_gia": "A Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, hiện đại phúc hắc bá đạo ôn nhu niên hạ công – ôn nhuận thụ\n <br/>\n <b>\n  Editor:\n </b>\n KAORI0KAWA\n <br/>\n <b>\n  Beta:\n </b>\n MAI_KARI\n <br/>\n <b>\n  Độ dài:\n </b>\n 16 chương (Chính văn) + 1 Phiên ngoại\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lục Nguyên x Từ Khiêm\n <br/>\n <br/>\n Đối với mỗi người thì gia đình chính là nơi yên ấm là cội nguồn của hạnh phúc.\n <br/>\n <br/>\n Một gia đình có cha, có mẹ, có em gái.\n <br/>\n <br/>\n Nhưng với Lục Nguyên thì có lẽ hai tiếng \"gia đình\" là sự dằn vặt suốt cả cuộc đời.\n <br/>\n <br/>\n “Bị thân nhân bán đứng, mới là hắc ám đáng sợ nhất. Còn có cái gì có thể so sánh với cái này?”\n <br/>\n <br/>\n Tuổi xuân trôi qua một cách lãng phí, người cha thân yêu mất đi, nhận thấy được mặt trái của tình người.\n <br/>\n <br/>\n Một kiếp người...liệu thời gian đảo ngược có thay đổi quá khứ đáng tiếc?\n <br/>\n <p class=\"wysiwyg-text-align-justify\">\n  Quá khứ thay đổi … vết thương liệu có khép lại?\n  <p class=\"wysiwyg-text-align-justify\">\n   Quá khứ thay đổi … trái tim có mở ra lại?\n   <p class=\"wysiwyg-text-align-justify\">\n    Nếu có 1 kiếp mới …\n    <p class=\"wysiwyg-text-align-justify\">\n     Nếu đảo ngược lại thời gian …\n     <p class=\"wysiwyg-text-align-justify\">\n      Nếu có cơ hội thay đổi quá khứ …\n      <p class=\"wysiwyg-text-align-justify\">\n       Bạn sẽ thế nào?\n       <p class=\"wysiwyg-text-align-justify\">\n        Liệu có tha thứ cho sự phản bội?\n        <p class=\"wysiwyg-text-align-justify\">\n         Liệu có tin tưởng khi đã bị dối lừa?\n         <p class=\"wysiwyg-text-align-justify\">\n          Liệu có yêu thương dù lòng người thay đổi?\n          <p class=\"wysiwyg-text-align-justify\">\n           Liệu có sống lại 1 cuộc đời có ý nghĩa hơn dù cuộc đời này bão táp tới đâu?\n          </p>\n         </p>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "quoc-dao-nguy-co": {
        "ten_truyen": "quoc-dao-nguy-co",
        "link_truyen": "https://truyenfull.io/quoc-dao-nguy-co/",
        "ten_truyen_full": "Quốc Đảo Nguy Cơ",
        "tac_gia": "Liên Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n nguyent217\n <br/>\n <br/>\n Một nhà đã có nhiều thế hệ làm linh ngôn sư - Tư Đồ Gia, bất quá theo tiến trình phát triển của xã hội mà năng lực linh ngôn đã xảy ra chút biến hóa, lão Tam nhà Tư Đồ - Tư Đồ Kiều có một năng lực nghịch thiên.\n <br/>\n <br/>\n \"Cửa nhà sao đã bị rạn rồi, mới thay cơ mà\"\n <br/>\n <br/>\n Hơn một nửa lý do chính là \"A Kiều khen nó xinh đẹp có khí khái\"\n <br/>\n <br/>\n \"Sao tuyết rơi vào tháng bảy vậy\"\n <br/>\n <br/>\n Nói không chừng là do \"A Kiều hôm qua khen thời tiết đẹp, có thể đi chơi xa với bạn\"\n <br/>\n ”....” Quả nhiên.\n <br/>\n <br/>\n Anh chàng linh ngôn sư đặc biệt như vậy  lại xuyên đến Nhật Bản – đảo quốc SA vĩ đại – trở thành một thực tập sinh,\n <br/>\n <br/>\n Xem Tư Đồ đi Nhật Bản phát triến sự nghiệp giải trí cùng phát triển bộ dáng … nam nhân nào\n</div>\n",
        "rating_value": 5.3
    },
    "qua-khach": {
        "ten_truyen": "qua-khach",
        "link_truyen": "https://truyenfull.io/qua-khach/",
        "ten_truyen_full": "Quá Khách",
        "tac_gia": "Cảnh Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đoản văn, hiện đại đô thị, ngược tâm, BE\n <br/>\n <strong>\n  Edit:\n </strong>\n Gián\n <br/>\n <strong>\n  Beta:\n </strong>\n Haku Yuki\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 44 chương\n <br/>\n <br/>\n \"Sau này đừng trẻ con như vậy nữa, phải tự chăm sóc bản thân mình\" Lâm Lạc Ninh nói rồi nhẹ nhàng rời khỏi vòng tay của anh.\n <br/>\n <br/>\n \"Nếu như gặp được người thực sự yêu anh thì hãy nắm lấy\"\n <br/>\n <br/>\n Độ ấm từng chút từng chút biến mất giống như thân ảnh của người kia.\n <br/>\n <br/>\n Tìm được rồi nhưng lại mất đi.\n <br/>\n <br/>\n Sau này kẻ cô đơn đó ai sẽ bảo hộ đây?\n <br/>\n <br/>\n Nhưng nhiều năm như vậy mình được cậu bảo hộ nhưng chính mình lại chưa từng vì cậu làm điều gì.\n <br/>\n <br/>\n Tề Hạo muốn cười, nhưng không biết vì cái gì mà bàn tay lặng lẽ run lên. Cuối cùng, anh dùng bàn tay đang run rẩy ấy, bưng kín mặt mình.\n <br/>\n Thời gian tám năm, tựa như vĩnh cửu.\n <br/>\n <br/>\n Nhưng, cậu mãi mãi không dừng lại.\n <br/>\n <br/>\n Cậu cứ như vậy, nhẹ nhàng bước qua cuộc đời anh. Cuối cùng, thứ cậu giữ lại cho bản thân mình, vẫn như trước, là một nét tươi cười.\n</div>\n",
        "rating_value": 8.7
    },
    "phuong-lan-hao-tho": {
        "ten_truyen": "phuong-lan-hao-tho",
        "link_truyen": "https://truyenfull.io/phuong-lan-hao-tho/",
        "ten_truyen_full": "Phương Lân Hảo Thổ",
        "tac_gia": "Du Lăng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại đô thị, hàng xóm, hoan hỉ oan gia, 1×1, ác liệt công x nhị hoá thụ, HE.\n <br/>\n <br/>\n Hắn là con trai của gia đình khá giả, lúc trước bị người yêu phản bội cho nên tính cách khá lãnh đạm và có phần ác liệt.\n <br/>\n <br/>\n Nhưng khi y chuyển đến dưới lầu nhà hắn, đã gây cho hắn một ấn tượng không tốt bởi bộ dáng như thổ dân và một đống rắc rối bắt hắn phải xử lý giúp.\n <br/>\n <br/>\n và từ đó giữa hắn và y liên tiếp xảy ra những câu chuyện dở khóc dở cười.\n <br/>\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n <ul>\n  <li>\n   <strong>\n    Kỷ Thần Tu:\n   </strong>\n   Con trai duy nhất trong gia đình 9 đời đơn truyền, có 5 người chị gái, nghe nói tổ tiên trước kia chính là Kỷ đại học sĩ chấn động thiên hạ. Cậu… con cháu dòng dõi Nho học, là bảo bối của bảo bối trong gia đình 9 đời đơn truyền. Tính cách lỗi thời, bảo thủ không chịu thay đổi. Thật bất hạnh, cậu lại là gay, là một nhà tiểu thuyết lịch sử ba đồng, không phải là do nền móng văn hóa không sâu, mà là do vận may ‘không tốt’ ở một trình độ nhất định.\n  </li>\n </ul>\n <em>\n  (gia đình đơn truyền: gia đình mỗi thế hệ chỉ có một con đứa con trai duy nhất, không tính số lượng con gái.)\n </em>\n <ul>\n  <li>\n   <strong>\n    Đường Lạc:\n   </strong>\n   Gia đình hoàn toàn Tây hóa, ba mẹ đều đã di dân sang nước ngoài, bỏ mặc hắn, rất may mắn hắn chính là gay, đam mê thời trang. Làm ngành thời trang, là tổng biên tập của một tạp chí thời trang! Đối với cái gì cũng có yêu cầu cao, cái gì cũng muốn đã giỏi còn giỏi hơn.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 6.6
    },
    "tieu-ky-ba": {
        "ten_truyen": "tieu-ky-ba",
        "link_truyen": "https://truyenfull.io/tieu-ky-ba/",
        "ten_truyen_full": "Tiểu Kỳ Ba",
        "tac_gia": "Minh Nguyệt Nô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, ngọt ngào, 1×1, HE\n <br/>\n <strong>\n  CP:\n </strong>\n An Nhược Cốc x Ngôn Tiếu\n <br/>\n <br/>\n Người ta có câu nói rằng: Nữ đuổi nam cách tầng vải mỏng, nam đuổi nữ cách tầng sơn.\n <br/>\n <br/>\n Vậy khi nam đuổi nam thì sẽ như thế nào...\n <br/>\n <br/>\n Một người lúc trẻ con lúc yêu nghiệt\n <br/>\n <br/>\n Một người khi ôn nhu lại phúc hắc.\n <br/>\n <br/>\n Hãy xem tiểu chính thái làm cách nào để câu dẫn thẳng nam?\n</div>\n",
        "rating_value": 9.3
    },
    "tieu-gia-hoa": {
        "ten_truyen": "tieu-gia-hoa",
        "link_truyen": "https://truyenfull.io/tieu-gia-hoa/",
        "ten_truyen_full": "Tiểu Gia Hỏa",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, huyền huyễn, sóc x nhân loại,nhất thụ nhất công, nhẹ nhàng,ấm áp, HE\n <br/>\n <strong>\n  Chỉnh sửa:\n </strong>\n Hyo chan\n <br/>\n <br/>\n Một thế giới ma quái cùng linh hồn và linh hồn đang tồn tại với loài người.\n <br/>\n <br/>\n Thành phố N, thành phố ven biển có số dân gần mười hai triệu người, không bao giờ có màn đêm.\n <br/>\n <br/>\n Trên con đường nhỏ tĩnh lặng, có một phòng khám thú y Sao Sáng và chủ nhân của phòng khám này chính là nhân viên duy nhất của phòng khám. Bác sỹ Lãnh Tinh Hồn.\n <br/>\n Ngoài thân phận bác sĩ anh còn là một vị âm dương sư thời hiện đại, có thể đi giữa hai giới âm dương, lấy thực lực của bản thân chống lại yêu ma, giống như một người giám hộ.\n</div>\n",
        "rating_value": 9.0
    },
    "tieu-cv-cung-vong-phoi-tong-cong": {
        "ten_truyen": "tieu-cv-cung-vong-phoi-tong-cong",
        "link_truyen": "https://truyenfull.io/tieu-cv-cung-vong-phoi-tong-cong/",
        "ten_truyen_full": "Tiểu CV Cùng Võng Phối Tổng Công",
        "tac_gia": "Tịch Tĩnh Thanh Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ hiện đại, 1 x 1, HE, võng phối bối cảnh, vườn trường, ngọt ngào cổ điển, tình hữu độc chung, hoa quý mùa mưa\n <br/>\n <strong>\n  Edit:\n </strong>\n Ốc\n <br/>\n <strong>\n  Vai chính:\n </strong>\n Tiếu Trì (Thủy Đường),  Tề Úy (Ngụy Tề).\n <br/>\n <br/>\n Tiểu CV Tiếu Trì thực sự vui mừng khi tổng công đại nhân vạn năm của giới võng du hợp tác cùng cậu trải qua vài bộ kịch thanh đam mỹ.\n <br/>\n <br/>\n Cậu lại chẳng ngờ được tổng công của mình chính là học trưởng khoa vật lý ở đại học + \"nam hậu\" + xã trưởng của tổ kịch Tề Úy đồng thời là người mà bản thân cậu đã thầm mến hai năm nay. Vì thế cậu liền chạy đến nơi báo danh của tổ kịch để thỏa lòng thầm mến. Hơn nữa cậu đã quyết định tìm một cơ hội tốt - đi,bày,tỏ!\n <br/>\n <br/>\n Chỉ gửi những tình cảm của mình vào vở kịch là chưa đủ, hy vọng có thể nắm chặt tay tổng công đại nhân giống như lời kịch vẫn nói.\n <br/>\n <br/>\n Mà hạnh phúc lại đơn giản vì người cậu thầm mến cũng đã thích cậu từ lâu.\n <br/>\n <br/>\n <strong>\n  *Chú thích:\n </strong>\n <br/>\n <br/>\n (1) Hoa quý mùa mưa:\n <br/>\n <br/>\n 16 là tuổi hoa quý, 17 là tuổi mùa mưa.\n <br/>\n <br/>\n Mười sáu tuổi, tuy không phải là hoàn toàn vô tư lự, nhưng vẫn còn chưa vướng phải những phiền não của cuộc sống. Lúc này người ta gọi là hoa quý của đời người, ý chỉ sự thuần khiết tốt đẹp.\n <br/>\n <br/>\n Mười bảy tuổi, chuyện sự nghiệp, chuyện tình cảm, ý thức trách nhiêm bắt đầu xuất hiện trong suy nghĩ của mỗi người, cũng dần dần trở nên chín chắn. Đây là thời khắc quan trọng, sẽ xuất hiện những đắn đo, khó xử trong tình cảm và cuộc sống, làm người ta liên tưởng tới một cơn mưa xuân xinh đẹp.\n <br/>\n <br/>\n Hoa quý mùa mưa là hình dung tuổi mười sáu, mười bảy, đang dần trưởng thành.  Hoa quý mùa mưa là quãng thời gian đẹp nhất, năng động, hoạt bát, tươi sáng…\n <br/>\n <br/>\n (2) Nguyên gốc là “Giáo thảo”, đi đôi với “Giáo hoa” tức là hoa hậu giảng đường, chỉ nữ sinh xinh đẹp nhất trong trường. Tức là giáo thảo là nam sinh đẹp trai nhất trường.\n</div>\n",
        "rating_value": 9.9
    },
    "nhi-dam-luyen-ai-vi-ha-bat-an-sao-lo-lai": {
        "ten_truyen": "nhi-dam-luyen-ai-vi-ha-bat-an-sao-lo-lai",
        "link_truyen": "https://truyenfull.io/nhi-dam-luyen-ai-vi-ha-bat-an-sao-lo-lai/",
        "ten_truyen_full": "Nhĩ Đàm Luyến Ái Vi Hà Bất Án Sáo Lộ Lai",
        "tac_gia": "Ale Lưu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hắc Trư\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, thiếu nữ công x mỹ nhân thô hán thụ, có H văn, ngọt ngào.\n <br/>\n <br/>\n Truyện là chuỗi những tình huống ngọt ngào nhưng cũng có thịt, kể về một người con gái công và một mỹ nhân thô hán thụ\n <br/>\n <br/>\n Cố Diễn: Tuy rằng tôi vẫn luôn yêu cầu khi người yêu hôn môi tôi thì phải nhắm mắt, có tặng hoa thì phải hoa hồng phấn, nhưng tôi biết, tôi là công thứ thiệt.\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-dien-cuong-yeu-cuong-nhiet-he-liet-chi-tu-binh": {
        "ten_truyen": "nguoi-dien-cuong-yeu-cuong-nhiet-he-liet-chi-tu-binh",
        "link_truyen": "https://truyenfull.io/nguoi-dien-cuong-yeu-cuong-nhiet-he-liet-chi-tu-binh/",
        "ten_truyen_full": "Người Điên Cuồng, Yêu Cuồng Nhiệt Hệ Liệt Chi Tù Binh",
        "tac_gia": "Thất Nhan Nhan/Nhan Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edito\n </b>\n r: Awayubi\n <br/>\n <b>\n  Beta\n </b>\n : Hà Hi\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, hắc bang, cường cường, 1×1, HE\n <br/>\n <br/>\n Bang Phi Long là một bang hắc đạo của Hồng Kong, mà người nổi tiếng đẹp trai, ưu tú nhất là Trình Dục, nhưng do không gặp vận may nên trong một lần tiếp chiến mà lại giặc bắt được nên đã trở thành tù binh trên giường mặc cho ‘sài lang’ Hà Diễn tùy ý đùa bỡn.\n <br/>\n <br/>\n Liên tục chìm đắm trong chiếm giữ mạnh mẽ của Hà Diễn, cả ngày lẫn đêm không chỉ thân thể thất thủ, mà còn có một trái tim kiên cường, lạnh lùng và cậy mạnh.\n <br/>\n <br/>\n Vốn nghĩ chỉ thế mà thôi, không ngờ anh lại liên tiếp gặp phải một đám người bí ẩn không hiểu được.\n <br/>\n <br/>\n Ngôi sao ca nhạc nữ xinh đẹp, cảnh sát đẹp trai, gián điệp nguy hiểm, cùng mỹ nam tử hắc bang giống mình như đúc, tất cả đều tự nhiên xuất hiện xung quanh anh.\n <br/>\n <br/>\n Đối mặt với tất cả những điều này, cho dù là một người tỉnh táo sáng suốt như anh cũng không thể giải quyết được mọi chuyện, tất cả cô đơn trong lòng khi một mình bước đi trên con đường này bỗng chốc tràn đầy.\n <br/>\n <br/>\n Đến khi lấy tên là yêu, Hà Diễn cũng biến thành tù binh của anh, sớm bị anh trộm mất trái tim, cuộc sống ấm áp thậm chí cuồng nhiệt cùng hạnh phúc khi yêu đồng loạt nối gót tới.\n <br/>\n <br/>\n Kinh đô Nhật Bản, trong đêm tình cuồng nhiệt dưới cơn mưa hoa đào rực rỡ trong gió, người đàn ông dùng tư thế của người chiến thắng tự tin nói…\n <br/>\n <br/>\n -Lần đầu tiên của em, là tôi cho.\n <br/>\n <br/>\n Giả sử tình yêu là chiến tranh giữa họ, kỳ phùng địch thủ giằng co đánh giá một hồi nhất định sẽ có kẻ thua, vậy có thể làm tù binh của người kia thì cuộc đời này cũng không còn điều gì nuối tiếc.\n</div>\n",
        "rating_value": 8.9
    },
    "ngon-ngu-than-the": {
        "ten_truyen": "ngon-ngu-than-the",
        "link_truyen": "https://truyenfull.io/ngon-ngu-than-the/",
        "ten_truyen_full": "Ngôn Ngữ Thân Thể",
        "tac_gia": "Aki Morimoto",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :\n <span>\n  Tinhvặn\n  <br/>\n </span>\n <span>\n  <b>\n   Thể loại\n  </b>\n  : yaoi, school life, romane, HE\n  <br/>\n </span>\n <br/>\n Câu chuyện kể về hai hot boy, một người nổi tiếng là kẻ lăng nhăng còn một người được mệnh danh là người đẹp băng giá.\n <br/>\n <br/>\n Vì muốn gần gũi kẻ lăng nhăng nên người đẹp đã thay đổi mình thành kẻ ăn chơi, sành đời, thế là câu chuyện bắt đầu…\n <br/>\n <br/>\n <br/>\n Ngôn ngữ thân thể\n <br/>\n <br/>\n Mở đầu:\n <br/>\n <br/>\n <br/>\n Tim Kanae đập dồn dập, vang lớn đến nỗi tai cậu như nghe thấy. Cậu thầm cầu nguyện Yuichi sẽ không nghe thấy nó, cậu giả bộ như vô tình nói.\n <br/>\n <br/>\n “Tôi chỉ gợi ý cho cậu thôi. Cậu đã nói ai cũng được, nên tôi nghĩ nếu là tôi thì sẽ càng tốt.”\n <br/>\n <br/>\n [TV]\n <br/>\n <br/>\n Kanae Hayakawa xinh đẹp, nổi tiếng và được bao người đeo đuổi. Cuộc sống của cậu ta còn có vấn đề gì nữa? Mọi thứ. Tuy trong trường đại học cậu nổi tiếng là ‘Người Đẹp Băng Giá’, nhưng sự thật luôn khác xa tin đồn! Không giỏi giao tiếp, ngượng ngùng, và hơi ghét bị chú ý, Kanae không biết tại sao cả trường lại cho rằng cậu quyến rũ, dễ dãi, sẽ ngủ với cả nam lẫn nữ. Những lời bàn tán sau lưng, yêu cầu tình một đêm. Những lời đồn nhảm đó khiến cuộc sống của cậu chưa bao giờ trôi chảy, trong khi cậu hoàn toàn không hề sa đọa, đàng điếm.\n <br/>\n <br/>\n Nhưng có một nam sinh trở thành đề tài nhà trường bàn tán: Yuichi Nagao, sát thủ tình trường. Hắn cũng nổi tiếng giống như Kanae, tất cả là vì nguyên nhân tình cờ. Hắn không nhớ nổi mình quen bao nhiêu cô gái, điều đó đem lại danh tiếng kinh khủng. Bây giờ hắn đã hẹn hò hầu hết các cô gái nổi tiếng trong trường, và nhận báo ứng. Hắn nên đi đâu tìm chỗ phát tiết dục vọng đây?\n <br/>\n <br/>\n Định mệnh là thế, Yuichi và Kanae mau chóng thành bạn, cả trường đồn đãi về chuyện đó. Làm sao Người Đẹp Băng Giá và tên đểu có thể đi chung với nhau? Yuichi và Kanae không nói chuyện, không cần ngôn ngữ dư thừa, hai người dùng là ngôn ngữ thân thể, có lẽ tin đồn không phải là nhảm nhí!\n <br/>\n <br/>\n [TV]\n <br/>\n <br/>\n “A…a…ư…”\n <br/>\n <br/>\n Yuichi từ phía sau đâm sâu vào. Kanae siết chặt vải giường. Yuichi lần nữa tiến sâu hơn.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.7
    }
}