{
    "chuyen-tham-men-cua-thieu-nien": {
        "ten_truyen": "chuyen-tham-men-cua-thieu-nien",
        "link_truyen": "https://truyenfull.io/chuyen-tham-men-cua-thieu-nien/",
        "ten_truyen_full": "Chuyện Thầm Mến Của Thiếu Niên",
        "tac_gia": "Tu Sáp Đích Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, BE (thiếu niên thầm mến không có kết quả, mang tính hiện thực, chút chút bi thương)\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 1 chương\n <br/>\n <b>\n  Edit và beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <br/>\n Trong phòng khách đèn đuốc sáng trưng, so với đèn Khổng Minh vừa mới sáng ngời lúc nãy sáng hơn gấp trăm ngàn lần.\n <br/>\n <br/>\n Cậu ngồi ngốc một lúc lâu, rốt cuộc cũng chậm rãi hiểu ra được một việc.\n <br/>\n <br/>\n Một hồi thầm mến này của bản thân chính là một chiếc đèn Khổng Minh không thể không dập tắt đi ánh sáng.\n <br/>\n <br/>\n Người trong phòng khách này là anh họ, chung quy cũng không phải là người kia.\n</div>\n",
        "rating_value": 6.1
    },
    "chuyen-cua-phao-hoi-thu": {
        "ten_truyen": "chuyen-cua-phao-hoi-thu",
        "link_truyen": "https://truyenfull.io/chuyen-cua-phao-hoi-thu/",
        "ten_truyen_full": "Chuyện Của Pháo Hôi Thụ",
        "tac_gia": "Độc Độc Tiếu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Danmei, Tiểu đoản văn, BE! (Không thích chớ nhào vô)\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 1 chươmg\n <br/>\n <b>\n  Edit và beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <br/>\n Lý Thủy yên lặng nhìn theo ba chấm đen kia cho đến tận khi nó biến mất giữa sa mạc mênh mông, rồi tự nói với mình một câu “Hồi quy an hảo”, ngực đau xót vô vàn, một búng máu phun ra nhưng lại cố dùng tay áo lau cho thật sạch sẽ, giống như không phát hiện những điểm đỏ tươi trên mặt đất mà thở dài: “Lại ô uế rồi, hắn yêu nhất là sạch sẽ”, sau đó trở vào nhà thay một bộ y phục khác\n</div>\n",
        "rating_value": 7.5
    },
    "chuoc-loc": {
        "ten_truyen": "chuoc-loc",
        "link_truyen": "https://truyenfull.io/chuoc-loc/",
        "ten_truyen_full": "Chước Lộc",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đình hầu tước, tiên hiệp tu chân, trọng sinh, lòng dạ độc ác hay làm trò thụ x cười như không cười tâm cơ công, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Cục Đậu Bự (Gin)\n <br/>\n <br/>\n Sách cổ tàn, đạo hạnh vỡ, Lộc Ly ra đời thiên hạ hưng thịnh, tranh, tranh, tranh.\n <br/>\n <br/>\n Vạn xương khô, lệnh Thiên Tử, không phụ hoàng ân gánh quân tình, mệnh, mệnh, mệnh.\n <br/>\n <br/>\n Lâm Tín làm đao phủ cho hoàng gia cả đời, thủ đoạn độc ác, chưa bao giờ hối hận, nuối tiếc duy nhất là đến khi chết cũng không có được trái tim của Thẩm Lâu. Sống lại một đời, hắn quyết định giả vờ, dụ dỗ lừa Thẩm Lâu về tay.\n <br/>\n <br/>\n Thẩm Lâu kiếp trước là tấm gương sáng cho thiên hạ, thanh tâm quả dục, chưa bao giờ vượt khuôn phép, điểm khác người duy nhất chính là thích ma đầu Lâm Tín kia. Sống lại một đời, y quyết định dứt bỏ thế tục, sớm đem Lâm Tín lừa vào cửa.\n <br/>\n <br/>\n Bụng dạ nham hiểm hay làm trò thụ x cười như không cười tâm cơ công\n <br/>\n <br/>\n Song trùng sinh, góc nhìn cả công lẫn thụ\n <br/>\n <br/>\n HE, không ngược.\n</div>\n",
        "rating_value": 9.2
    },
    "an-tri-nga-y": {
        "ten_truyen": "an-tri-nga-y",
        "link_truyen": "https://truyenfull.io/an-tri-nga-y/",
        "ten_truyen_full": "An Tri Ngã Ý",
        "tac_gia": "Bắc Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n An Tri Ngã Ý ( 安知我意)\n <br/>\n <b>\n  Biên tập:\n </b>\n 小仙贝 (QT + GG)\n <br/>\n <b>\n  Beta:\n </b>\n Fiery Von Bielefield\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, tình hữu độc chung, đô thị tình duyên, công sở, song học bá, Dân chơi chứng khoán cao cấp công x Chuyên viên định phí cao cấp thụ. Công thành thục, lý trí. Thụ thông minh, tốt bụng, nhan trị cao.\n <br/>\n <b>\n  Tình trạng bản raw:\n </b>\n Hoàn, 57 chương + 2PN\n <br/>\n <br/>\n Thẩm Đa Ý  sau khi đổi nơi làm việc gặp cấp trên mới là Thích Thời An, hóa ra từ thời niên thiếu trước kia hai người đã có một đoạn dây dưa và động tâm mông lung ngắn ngủi. Sau khi hóa giải hiểu lầm, lại bắt đầu tới gần nhau lần nữa, ái muội bộc phát, cuối cùng bùng nổ yêu đương ngọt ngào.\n <br/>\n <br/>\n Thích Thời An là chuyên viên giao dịch cấp cao đã ngụp lặn chinh chiến nhiều năm trong ngành tài chính, Thẩm Đa Ý là chuyên viên định phí năng lực cao, mặt vừa đẹp tính tình lại còn tốt. Hai người đều là học bá, công đẹp trai thụ ngọt ngào đều rất có tiền.\n <br/>\n <br/>\n Văn án 800 năm trước: Khi còn bé bố mẹ Thẩm Đa Ý đột ngột qua đời, từ đó cậu và ông nội sống nương tựa lẫn nhau, mười mấy tuổi cậu vừa học vừa làm phục vụ ở chốn ăn chơi, tiếp đó tình cờ gặp Thích Thời An mười mấy tuổi đến đốt tiền.\n <br/>\n <br/>\n Dưới sự hiểu lầm cậu cho rằng anh không phải người đứng đắn gì, anh cho rằng chỉ cần trả tiền là có thể theo đuổi được cậu.\n <br/>\n <br/>\n Lần thứ hai gặp lại dường như đã cách thiên sơn vạn thủy, Thích Thời An mặc tây trang phẳng phiu ngồi trong phòng làm việc của cộng sự cao cấp, toàn thân đều viết hai chữ “Đứng đắn”, Thẩm Đa Ý dần cởi bỏ vẻ ngây ngô mà đổi thành dáng vẻ thành phần tri thức cao cấp. Hai người trở thành cấp trên cấp dưới, từng chút phát hiện ưu khuyết điểm mà đối phương che giấu, từng chút cắm rễ trong lòng và trong suy nghĩ của đối phương, nhặt nhạnh hồi ức, ám muội hồi sinh.\n <br/>\n <br/>\n Chủ yếu là câu chuyện của nhiều năm sau, hồi ức thời niên thiếu chỉ tô điểm đôi chỗ, văn án vô dụng tùy tiện xem đi.\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-nhau-sau-nam-ban-trai-cu-hoi-toi-la-ai-con-keo-den-toi": {
        "ten_truyen": "yeu-nhau-sau-nam-ban-trai-cu-hoi-toi-la-ai-con-keo-den-toi",
        "link_truyen": "https://truyenfull.io/yeu-nhau-sau-nam-ban-trai-cu-hoi-toi-la-ai-con-keo-den-toi/",
        "ten_truyen_full": "Yêu Nhau Sáu Năm, Bạn Trai Cũ Hỏi Tôi Là Ai Còn Kéo Đen Tôi",
        "tac_gia": "Tiểu Việt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bear chan\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại , HE , Tình cảm , Ngọt sủng , Gương vỡ lại lành , Thanh mai trúc mã , Chủ thụ , Nhẹ nhàng, Đô thị tình duyên, Võng phối\n <br/>\n <b>\n  Tình trạng gốc:\n </b>\n Hoàn 22 chươngư\n <br/>\n <br/>\n Bỗng một ngày sau khi ngủ dậy, Tần Lộc lại phát hiện mối tình đầu đã chia tay nhiều năm gửi WeChat hỏi mình là ai, lại còn kéo đen mình, cả người Tần Lộc liền khó chịu!\n <br/>\n <br/>\n Đậu má, nếu chỉ kéo đen thì thôi đi! Anh có thể đừng có xoát độ tồn tại trước mặt lão tử rồi lại kéo đen không hả!\n <br/>\n <br/>\n Cái gì? Anh nói đó là hiểu lầm?! Tôi mặc kệ!\n <br/>\n <br/>\n Tần Lộc: Tuyệt giao, tuyệt giao!\n <br/>\n <br/>\n Hàn Mục Sở: Hả? Tuyệt ♂ giao là tư thế gì?\n</div>\n",
        "rating_value": 8.5
    },
    "lam-hu": {
        "ten_truyen": "lam-hu",
        "link_truyen": "https://truyenfull.io/lam-hu/",
        "ten_truyen_full": "Làm Hư",
        "tac_gia": "Na Khả Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP:\n </b>\n bá đạo dục vọng chiếm hữu cao cha nuôi công x thích làm nũng tiểu thiếu gia thụ, hiện đại, công sủng thụ, niên thượng, có thịt, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 34 chương + 2 phiên ngoại\n <br/>\n <br/>\n “Phịch…”\n <br/>\n <br/>\n Một tiếng vang trầm thấp, Kỷ Xuyên cả người trần trụi từ trên giường mà té xuống.\n <br/>\n <br/>\n Trời còn chưa sáng, trong căn phòng mờ tối, sắc mặt cậu trắng bệch, đôi môi mím lại chặt chẽ, nằm trên sàn nhà nữa ngày không dám động đậy, hô hấp cũng ngừng lại rồi, chỉ lo phát ra một chút âm thanh sẽ làm người trên giường kia thức dậy, cậu sẽ chết mất.\n <br/>\n <br/>\n “Tại sao lại như vậy…”\n <br/>\n <br/>\n Kỷ Xuyên eo mỏi chân run, thân dưới chỗ nào đó khó có thể nói ra, bộ vị bị sử dụng quá độ có cảm giác thật khó hình dung. Trong đầu trống rỗng, cậu ngây ngốc nhìn chằm chằm sàn nhà, khó khăn điều động đại não sắp không hoạt động, nỗ lực tìm ra tất cả sự việc phát sinh từ tối hôm qua, vì cục diện trước mắt mà tìm ra một giải thích hợp lý.\n <br/>\n <br/>\n Tối hôm qua đã xảy ra chuyện gì?\n</div>\n",
        "rating_value": 8.7
    },
    "yeu-doi": {
        "ten_truyen": "yeu-doi",
        "link_truyen": "https://truyenfull.io/yeu-doi/",
        "ten_truyen_full": "Yêu Đội",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Thiệu Phi, Tiêu Mục Đình\n <br/>\n <b>\n  Số chương:\n </b>\n 95 chương + 1PN\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, quân nhân, ôn hòa nội liễm công x lạc quan tự tin thụ, có H, hơi xíu ngược\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Mè xửng, Năm tháng trong tiếng đạn\n <br/>\n <br/>\n Anh trai Thiệu Phi vào 7 năm trước trong lúc thi hành nhiệm vụ hi sinh, 7 năm sau, Tiêu Mục Đình không một chút khí tràng của lính đặc chủng trở thành đội trưởng của cậu.\n <br/>\n <br/>\n Thiệu Phi: Tôi cũng muốn làm đội trưởng á! Anh nghe thấy không, mọi người đều gọi tôi là yêu đội! Mặc dù tôi ở trong đội là lão yêu, nhưng tôi lợi hại nha!\n</div>\n",
        "rating_value": 9.2
    },
    "hao-tuong-long-tu-nam-chu-a": {
        "ten_truyen": "hao-tuong-long-tu-nam-chu-a",
        "link_truyen": "https://truyenfull.io/hao-tuong-long-tu-nam-chu-a/",
        "ten_truyen_full": "Hảo Tưởng Lộng Tử Nam Chủ A",
        "tac_gia": "Hoa Tê Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Hảo tưởng giết chết nam chủ a\n <br/>\n <b>\n  Editor:\n </b>\n Vanilla Jeje\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn thành (119 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, mạt thế, hiện đại, HE, xuyên thư\n <br/>\n <br/>\n Với tính cách thánh mẫu cho nên Ôn Duyên vẫn luôn chán ghét, một lần đọc tiểu thuyết mạt thế thấy nhân vật chính lại một lần khanh đội hữu khi (*), nhịn không được liền cho -2.\n <br/>\n Giống loài này vô tri ngu muội, ở trong mạt thế còn không nguy cơ được suy nghĩ ngốc nghếch, cùng với nhân vật chính như thế này tuyệt đối không nên có quan hệ.\n <br/>\n Ôn Duyên cao quý lãnh diễm suy tưởng.\n <br/>\n ………………….\n <br/>\n Nhưng nếu trời cao cho Ôn Duyên có cơ hội làm lại, hắn nhất định sẽ không tiện tay cho điểm kia.\n <br/>\n Ôn Duyên tỏ vẻ, hắn sẽ bảo trì tâm tình sung sướng cực độ đem thứ bổn ngụy thánh phụ (**) thư này xem xong! Hơn nữa táng gia bại sản cũng muốn ném nước sâu (**!)!\n <br/>\n Hắn đến tột cùng vì cái gì lại cho rằng nhân vật chính là thánh phụ? Đối mặt với nam chính phúc hắc quỷ súc lại ngụy biến thái, Ôn Duyên tỏ vẻ… Nếu hắn còn đang đọc sách thì khỏi cần nói! Sau này ngộ ra, hắn nhất định sẽ vì nam chính cuồng huyễn khốc bá tà mị cuồng quyến mà chấm 32 like!\n <br/>\n Nhưng hắn lại ở trong tiểu thuyết a! Chỉ vì -2 mà hắn phải trả giá thảm thiết a! Cho tới bây giờ, hắn thầm nghĩ nói: Cầu cứu mạng a tác giả đại đại QAQ! Ta xấu hổ vì hành vi chán ghét thánh phụ trước kia hướng ngươi xin lỗi! Cầu chân thánh phụ a đại đại!【 sau lưng đột nhiên chợt lạnh 】\n <br/>\n Ai?! Ai túm lấy ta |∑(っ°Д°;)っ Đại đại cứu mạng! Không! Không cần! 【 run rẩy, tay Nhĩ Khang!】\n <br/>\n Ôn Duyên: A cáp-! Tạ Sâm ngươi nhẹ tay!!!!\n <br/>\n Tạ Sâm: Vừa rồi… ngươi nói cầu thánh phụ?\n <br/>\n Ôn Duyên: Ha…… Ha ha, sao có thể! Thánh phụ gì đó…… Ngươi nghe lầm! A, nhẹ thôi! Đừng……\n <br/>\n Tạ sâm: Nhẹ tay, đừng? 【 dùng sức nhấn một cái 】 ngươi nơi này không nói như vậy……\n <br/>\n <br/>\n Ôn duyên: A —— a a a a a a ——\n <br/>\n (bên ngoài thụ thương ấn xoa giảm sưng, hiểu sai tự giác đi diện bích)\n <br/>\n Công thụ thuộc tính:\n <br/>\n Thụ: Các loại (?) tinh phân thổ tào\n <br/>\n <br/>\n Công: Ngụy · thánh phụ / chân · phúc hắc +8/ chân · quỷ súc +10/ chân · biến thái +12/ chân · bệnh thần kinh +13\n <br/>\n Thể loại: Xuyên việt thời không mạt thế tùy thân không gian cường cường\n <br/>\n —————————————————————–\n <br/>\n Giải nghĩa một chút:\n <br/>\n (*) Khanh đội hữu khi: Đại loại như bị đồng đội hố vậy, mình cũng không biết giải thích như thế nào cho rõ nghĩa nhất nên vẫn là các bạn từ từ đọc truyện vậy\n <br/>\n (**)Thánh phụ: Tương đương với thánh mẫu nhưng là nam (mẫu: mẹ, phụ: cha)\n <br/>\n (***)Ném nước sâu: Theo mình biết là ở bên TQ các tiểu thuyết online có chế độ đổi tiền thành điểm cho người đọc tặng điểm cho tác giả (coi như vừa ủng hộ lại giúp tác giả có tiền duy trì viết tiếp), cho nên mình nghĩ chắc ném nước sâu ở đây là ném cả đống điểm thưởng cho bộ truyện của tác giả này\n <br/>\n Những từ ở trên mình chú thích vì không biết nên dịch ra tiếng Việt như thế nào, vừa mất chất lại mất ý nghĩa nhưng sợ có bạn không hiểu nên ghi ra (mà thật ra cũng không biết mình giải nghĩa như vậy có đúng không:(((()\n <br/>\n Bộ này khá dài và vì mình còn đang đi học nên không hứa hẹn trước bao giờ sẽ xong nhưng mình sẽ cố gắng hoàn.\n</div>\n",
        "rating_value": 7.6
    },
    "kim-chu-cung-ra-day": {
        "ten_truyen": "kim-chu-cung-ra-day",
        "link_truyen": "https://truyenfull.io/kim-chu-cung-ra-day/",
        "ten_truyen_full": "Kim Chủ, Cưng Ra Đây!",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Kẹo Cứng, Yến Phi Ly\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, đồng thoại giới giải trí, bao dưỡng không theo truyền thống, đôi bên thầm mến, Tiểu túng hóa si hán công x Thành thục thận trọng minh tinh thụ, 1×1, HE~\n <br/>\n <br/>\n Minh Tiêu  chỉ là một diễn viên nhỏ không danh tiếng cho lắm và cùng với người đại diện tràn ngập tình thương như cha luôn một lòng giữ vững tự tôn. Suốt 5 năm trời anh mãi là kẻ vô danh trong giới giải trí, cả ngày làm diễn viên quần chúng, nhận những công việc vụn vặt, thanh xuân sắp vụt qua mà vẫn chưa thấy được chút ánh rạng đông le lói cơ hội nào.\n <br/>\n <br/>\n Cũng vì vậy mà vào sinh nhật lần thứ 23 của mình, Minh Tiêu lặng lẽ khẩn cầu một điều ước: Tôi muốn nổi tiếng!\n <br/>\n <br/>\n Thần tiên trên trời không muốn nói chuyện với anh, thế là quăng cho anh một kim chủ.\n <br/>\n <br/>\n Từ đây, diễn viên nhỏ bé có người đại diện hàng đầu, có quảng cáo hàng hiệu, có phòng nghỉ xa hoa mà chỉ nghệ sĩ hạng A mới được cấp, còn được sắm vai một trong hai nam chính của bộ phim chuyển thể từ tiểu thuyết ăn khách nhất bấy giờ!\n <br/>\n <br/>\n Nhưng mà Minh Tiêu sắp nổi tiếng rồi lại hết sức khổ não —— rốt cuộc ai mới là kim chủ của anh vậy?\n <br/>\n <br/>\n Người đại diện? Ảnh đế? Ông chủ? Đạo diễn? Hay nhà sản xuất phim?\n <br/>\n <br/>\n Rốt cuộc là ai?\n <br/>\n <br/>\n Kim chủ, cưng ra đây! Tôi bảo đảm không đánh chết…\n <br/>\n <br/>\n Sai rồi, làm lại!\n <br/>\n <br/>\n Tôi bảo đảm!\n <br/>\n <br/>\n Tôi bảo đảm!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sẽ yêu cậu mà.\n <br/>\n <br/>\n ℵ\n</div>\n",
        "rating_value": 8.3
    },
    "tuy-mong": {
        "ten_truyen": "tuy-mong",
        "link_truyen": "https://truyenfull.io/tuy-mong/",
        "ten_truyen_full": "Túy Mộng",
        "tac_gia": "Kat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ngược luyến tàn tâm, ngược thân, cường thủ hào đoạt, hào môn thế gia, 1×1, SE\n <br/>\n <br/>\n Đây là một cuộc gặp gỡ không nên có giữa hai con người.\n <br/>\n <br/>\n Cao Văn và Văn Thanh Dương nổi tiếng là hai công tử thế gia. Điều khác nhau duy nhất giữa họ chính là một kẻ chỉ là sâu gạo còn một kẻ lại là tên phá gia chi tử.\n <br/>\n <br/>\n Họ chưa từng nói chuyện với nhau tuy cả hai thường xuyên uống cùng một quán rượu.\n <br/>\n <br/>\n Một ngày nọ, Cao Văn uống đến say mềm, lại chọn đúng người Văn Thanh Dương mà phun ra, hắn còn đánh người một trận, về sau không tránh khỏi dây dưa.\n <br/>\n <br/>\n Thế nhưng tính cách ác độc cùng sự cay nghiệt trong tính cách không thể nào giấu đi sự cô độc cùng tổn thương nên...\n <br/>\n <br/>\n Văn Thanh Dương đã lựa chọn sự tổn thương cùng phá hủy người nọ.\n <br/>\n <br/>\n Cao Văn lựa chọn để mặc cho bản thân cùng người kia chìm xuống.\n</div>\n",
        "rating_value": 6.8
    },
    "ta-vi-tuc-lu-viet-dam-vo-luong-tam": {
        "ten_truyen": "ta-vi-tuc-lu-viet-dam-vo-luong-tam",
        "link_truyen": "https://truyenfull.io/ta-vi-tuc-lu-viet-dam-vo-luong-tam/",
        "ten_truyen_full": "Ta Vì Tức Lũ Viết Đam Vô Lương Tâm",
        "tac_gia": "Tử Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : gian manh N công X thây thơ một thụ, HE, hiện đại, vườn trường\n <br/>\n <br/>\n \"Tiểu Bạch\"\n <br/>\n <br/>\n Tôi thừa biết người ta gọi tôi là Tiểu Bạch căn bản không phải ám chỉ hay ca ngợi nước da trắng hồng của tôi, vốn là mang ý tứ chế nhạo tôi yếu ớt ẻo lả đấy. Mới đầu căn bản tôi cũng chẳng tiêu hóa được cái tên này, bất quá tôi thân cô thế cô, vốn dĩ nghe cái tên thế cũng đủ hình dung bản thân tôi như nào rồi nên cũng không có gì ngạc nhiên khi mà tôi cũng quên xừ tên thật của mình là gì.\n <br/>\n <br/>\n \"Ôi cô bé của tôi hôm nay lại ngoan thế này!\"\n <br/>\n <br/>\n Thẩm Ngạo Thần hướng cái đầu đầy mồ hôi của cậu ta lau vào áo tôi. Cậu ta vừa đi đánh bóng rổ về, cả người đều ướt sũng, cho dù người câu ta không hôi thì tôi cũng không thích Thẩm Ngạo Thần cứ dán cơ thể nóng hừng hực của cậu ta lên người tôi.\n <br/>\n <br/>\n Trong đám người hay bắt nạt tôi thì Thẩm Ngạo Thần là xấu xa nhất. Tôi cũng không thèm đáp lời cậu ta, nhanh chóng thu dọn bút sách, muốn chuyển qua chỗ khác, tôi mới không thèm cùng cậu ta dây dưa một chỗ, ít nhiền gần đây cũng có tin đồn tôi là gay...\n <br/>\n <br/>\n Tôi chưa đi được mấy bước liền bị đoạt mất kính cận dày cộp trên mặt, còn phải nói thêm tôi chính là bị cận nặng tới độ, nếu không đeo hai đít chai dày cộp này thì thiên hạ trong mắt tôi đều như được phủ mười tầng sương mù.\n <br/>\n <br/>\n Đâm ra cũng chính là cái thú vui của đám người vô lương tâm kia.\n</div>\n",
        "rating_value": 5.8
    },
    "chua-tung-om-lay-bat-tang-ung-bao": {
        "ten_truyen": "chua-tung-om-lay-bat-tang-ung-bao",
        "link_truyen": "https://truyenfull.io/chua-tung-om-lay-bat-tang-ung-bao/",
        "ten_truyen_full": "Chưa Từng Ôm Lấy (Bất Tằng Ủng Bảo)",
        "tac_gia": "Chu Tước Hận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei, Đoản văn, mặt lạnh đốc tra công, ôn nhu cảnh viên thụ, ngược, BE\n <br/>\n <b>\n  Edit và beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <br/>\n Có khi, Lâm Sầm thậm chí cảm thấy rằng, Trầm Mộ Phàm chỉ là rẽ sang con đường khác, khiến đôi bên thất lạc nhau thôi, mà y thì vẫn còn sống trên cõi đời này, đang đứng ở một góc phòng mà mình không biết tên nào đó, nói không chừng ngày nào đó sẽ gặp lại được.\n</div>\n",
        "rating_value": 8.6
    },
    "than-the": {
        "ten_truyen": "than-the",
        "link_truyen": "https://truyenfull.io/than-the/",
        "ten_truyen_full": "Thần Thế",
        "tac_gia": "Mạc Vọng J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei, huyền huyễn, dị thế , 1×1,…\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 5 chươmg\n <br/>\n <b>\n  Edit:\n </b>\n Băng Băng\n <br/>\n <b>\n  Beta:\n </b>\n Tà Nguyệt Điện Hạ\n <br/>\n <br/>\n Trước khi sắp chết, Lăng Nguyệt có một giấc mộng rất thương tâm. Trong mộng, một ca ca có mái tóc màu bạc rất đẹp nắm lấy tay hắn. Hắn nghiêng đầu hỏi, “Thế nào gọi là thích?”. Người kia không nói gì, hắn lại tiếp tục hỏi, “Thế nào gọi là thích đây?”. Bóng dáng màu trắng sờ đầu hắn rồi đột nhiên biến mất.\n</div>\n",
        "rating_value": 5.5
    },
    "ten-2b-lau-tren": {
        "ten_truyen": "ten-2b-lau-tren",
        "link_truyen": "https://truyenfull.io/ten-2b-lau-tren/",
        "ten_truyen_full": "Tên 2B Lầu Trên",
        "tac_gia": "Phác Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n 楼上那个二逼 (Lâu thượng na cá nhị bức)\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, tình hữu độc chung, nhân duyên gặp gỡ\n <br/>\n <strong>\n  Edit:\n </strong>\n Cực Phẩm\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 7 chương\n <br/>\n <br/>\n Mới đây lầu trên có một tên 2B [1] mới dọn vào, không biết đầu óc có phải bị nước vào hay không, mỗi tối đi đâu về đều cứ mở đi mở lại bài Little Apple [2], âm thanh mở cực lớn, chấn động đến mức trần nhà cậu cũng run lên luôn. Thôi, thường thức của người này lão tử cũng lười quản, vấn đề là — Con mẹ nó, ngươi có để lão tử ngủ ngon giấc hay không hả?\n <br/>\n <br/>\n [1] Nguyên văn là Nhị bức, là ngôn ngữ mạng, hay còn gọi là 2B: tên ngốc.[2] Nguyên văn là Tiểu táo tây, là một bài hát của nhóm Khoái Tử Huynh Đệ.\n <br/>\n <br/>\n Chuyện xưa nào cũng có một giai điệu riêng của nó – Trương Quốc Vinh [3] | Xuân quang xạ tiết [4].\n <br/>\n <br/>\n [3] Trương Quốc Vinh là một diễn viên, ca sĩ, nhạc sĩ nổi tiếng của Hồng Kông.\n <br/>\n <br/>\n [4] Xuân quang xạ tiết là một bộ phim của Hồng Kông phát hành năm 1997. Đạo diễn phim là Vương Gia Vệ, với hai diễn viên chính Trương Quốc Vinh và Lương Triều Vĩ.\n <br/>\n <br/>\n Diễn viên: Cố Miễn, Tô Hoành Quan | Phối hợp diễn: La Kiện, Gary.\n</div>\n",
        "rating_value": 8.3
    },
    "thinh-ton-trong-nghe-nghiep-ac-linh-nay": {
        "ten_truyen": "thinh-ton-trong-nghe-nghiep-ac-linh-nay",
        "link_truyen": "https://truyenfull.io/thinh-ton-trong-nghe-nghiep-ac-linh-nay/",
        "ten_truyen_full": "Thỉnh Tôn Trọng Nghề Nghiệp Ác Linh Này",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Độ dài:\n </strong>\n 4 chương\n <br/>\n <strong>\n  Edit:\n </strong>\n Cực Phẩm\n <br/>\n <br/>\n Có một ác linh vừa nhát gan vừa ngốc ngốc tên là Diệp Đồng.\n <br/>\n <br/>\n Lục Diễm là một người gan lớn không sợ gì có được thiên phú dị bẩm có thể chạm vào ác linh.\n <br/>\n <br/>\n Ác linh tồn tại thông qua việc hấp thụ tiếng thét sợ hãi của nhân loại, thế nhưng Lục Diễm căn bản chẳng sợ gì, Diệp Đồng thì lại là một phược linh không thể ra khỏi cửa…\n <br/>\n <br/>\n Vì vậy, mỗi ngày Diệp Đồng bị đói bụng đến khó chịu, còn bị Lục Diễm doạ, bị Lục Diễm giễu cợt, bị Lục Diễm này này…\n <br/>\n <br/>\n Văn phong của tác giả vô cùng kỳ ba, nhảy hố cẩn thận.\n</div>\n",
        "rating_value": 9.7
    },
    "phao-ca-ca-tren-troi-roi-xuong": {
        "ten_truyen": "phao-ca-ca-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/phao-ca-ca-tren-troi-roi-xuong/",
        "ten_truyen_full": "Pháo Ca Ca Trên Trời Rơi Xuống",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, đồng nhân Kiếm tam\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 4 chương\n <br/>\n <strong>\n  Edit:\n </strong>\n Cực Phẩm\n <br/>\n <br/>\n Một ngày nào đó, có một nhóc Đường môn, từ trên trời rơi xuống, làm cái oạch trước mặt Lục Ảnh…\n <br/>\n <br/>\n Kiếm tam văn, liên quan đến kiếm tam thiết định _(:з” ∠)_\n <br/>\n <br/>\n # minh đường #\n <br/>\n <br/>\n Chữ số Minh Đường chi Đường “Nhất”…\n <br/>\n <br/>\n Diễn viên: Lục Ảnh, Đường Y\n <br/>\n <br/>\n (*) Pháo ca ý chỉ Đường môn.\n</div>\n",
        "rating_value": 9.0
    },
    "cuong-rinh-xem-va-cuong-theo-doi": {
        "ten_truyen": "cuong-rinh-xem-va-cuong-theo-doi",
        "link_truyen": "https://truyenfull.io/cuong-rinh-xem-va-cuong-theo-doi/",
        "ten_truyen_full": "Cuồng Rình Xem Và Cuồng Theo Dõi",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cổ đại, đồng nhân Kiếm Tam\n <br/>\n <strong>\n  Edit:\n </strong>\n Cực Phẩm\n <br/>\n <br/>\n Một Đường Môn thích ẩn thân rình xem Minh Giáo tắm.\n <br/>\n <br/>\n Một Minh Giáo thích ẩn thân đi loanh quanh theo Đường Môn.\n <br/>\n <br/>\n Khi Đường Môn ẩn thân có thể bị thương nhưng không thể động, khẽ động liền lộ.\n <br/>\n <br/>\n Khi Minh Giáo ẩn thân có thể động nhưng không thể bị thương, bị thương liền lộ.\n <br/>\n <br/>\n # minh đường #\n <br/>\n <br/>\n Diễn viên: Lục Nhiễm, Đường Hân | Đủ thịt\n</div>\n",
        "rating_value": 9.4
    },
    "nguoi-la-nguoi-cua-ta": {
        "ten_truyen": "nguoi-la-nguoi-cua-ta",
        "link_truyen": "https://truyenfull.io/nguoi-la-nguoi-cua-ta/",
        "ten_truyen_full": "Ngươi Là Người Của Ta",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại, đồng nhân Kiếm Tam\n <br/>\n <b>\n  Edit:\n </b>\n Cực Phẩm\n <br/>\n <br/>\n Khi Lý Uyên nhặt được Diệp Thanh Ca ở ven đường thì Diệp Thanh Ca đang cầm kim nguyên bảo chơi điệp la hán [1].\n <br/>\n <br/>\n [1] Điệp la hán: chồng người, hiểu đơn giản là lấy kim nguyên bảo xếp thành chồng.\n <br/>\n <br/>\n Là một tân binh đản tử [2] nhất cùng nhị bạch (một nghèo hai trắng), Lý Uyên cảm thấy mình bị cái vô lý thủ nháo [3] này thương tổn.\n <br/>\n <br/>\n [2] Tân binh đản tử: Là một xưng hô rất thú vị. Người vừa vào bộ đội chưa quen thuộc quy tắc bên trong, hơn nữa thiếu thường thức về lôi kéo quan hệ, chính là “sinh”, cần “phu hoá (ấp trứng)”, cho nên gọi là “đản tử (quả trứng)”.\n <br/>\n <br/>\n [3] Vô lý thủ nháo: cố tình gây sự.\n <br/>\n <br/>\n Lý Uyên: Vị tiểu huynh đệ này.\n <br/>\n <br/>\n Diệp Thanh Ca liếc mắt: Gì vậy?\n <br/>\n <br/>\n Lý Uyên: Bộ dáng ngươi thế này, không sợ gặp phải phôi nhân (người xấu) à?\n <br/>\n <br/>\n Diệp Thanh Ca vỗ vỗ bội kiếm bên hông: Ai dám phôi ta?\n <br/>\n <br/>\n Tâm tình Lý Uyên phức tạp ước lượng cái đầu của Diệp Thanh Ca một chút.\n <br/>\n <br/>\n Mới đến thắt lưng mình, nhưng lại buộc tóc đuôi ngựa đến cao thật cao.\n</div>\n",
        "rating_value": 8.5
    },
    "diep-thu-me-va-ly-lang-van": {
        "ten_truyen": "diep-thu-me-va-ly-lang-van",
        "link_truyen": "https://truyenfull.io/diep-thu-me-va-ly-lang-van/",
        "ten_truyen_full": "Diệp Thu Mễ và Lý Lăng Vân",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, đam mỹ, đồng nhân Kiếm Tam, Sách x Tàng\n <br/>\n <b>\n  Edit:\n </b>\n Cực Phẩm\n <br/>\n <br/>\n Khi Diệp Thu Mễ (1) vừa sinh ra, lão trang chủ vốn định đặt tên cho hắn là Diệp Bá Thiên.\n <br/>\n <br/>\n Mà lúc đó có một thầy tướng số đến sơn trang, cũng không ai nhớ rõ lão đạo kia nói gì, nói chung hắn mở thiết khẩu rõ ràng nói Diệp Bá Thiên thành Diệp Thu Mễ.\n <br/>\n <br/>\n Diệp Thu Mễ vô cùng không hiểu,\n <br/>\n <br/>\n Mệnh cách của mình cuối cùng đã xảy ra vấn đề gì, làm sao mà lại đặt một cái tên ngu xuẩn như vậy.\n <br/>\n <br/>\n Chẳng lẽ là ngũ hành có lỗ hổng?\n</div>\n",
        "rating_value": 9.3
    },
    "truyen-dich-ao-tien-sinh-dior-tien-sinh": {
        "ten_truyen": "truyen-dich-ao-tien-sinh-dior-tien-sinh",
        "link_truyen": "https://truyenfull.io/truyen-dich-ao-tien-sinh-dior-tien-sinh/",
        "ten_truyen_full": "Địch Áo Tiên Sinh (Dior Tiên Sinh)",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Chuyển ngữ:\n </strong>\n Cực Phẩm.\n <br/>\n <b>\n  Thể loại:\n </b>\n #đam mỹ #thuần ái #hiện đại #cận đại #hài hước #chủ thụ #hào môn thế gia #thất niên chi dương #hoan hỉ oan gia #HE\n <br/>\n <br/>\n Câu chuyện xảy ra khi cả hai vị tổng tài kết hôn đã 7 năm, đột nhiên ông chồng sợ vợ bị đụng xe hư đầu óc, câu chuyện này liền biến thành câu chuyện về tổng tài thành thật + bá đạo mắc bệnh thần kinh…\n <br/>\n <br/>\n Tóm tắt sơ sơ của người chuyển ngữ – Cực Phẩm:\n <br/>\n <br/>\n Trương Thần Phi (công) và Tiêu Tê (thụ) sống trong xã hội đã hợp pháp hoá hôn nhân đồng tính. Trước đây, Trương Thần Phi luôn thành thật rất sợ bà xã nhưng từ sau khi tông xe thì thần kinh có chập chập một chút. Vấn đề là trước khi tông xe thì ảnh đang nghe đoạn giới thiệu của bộ tiểu thuyết nên ảnh lậm vào đó luôn. Bộ tiểu thuyết nói về bá đạo tổng tài cường ngạnh đoạt vợ cho nên ảnh nghiễm nhiên nghĩ mình là bá đạo tổng tài còn vợ mình là người ảnh cướp về =]]]\n <br/>\n <br/>\n Từ đó bao nhiêu chuyện dở khóc dở cười xảy ra…\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Lục Dã Thiên Hạc là một trong những tác giả mình rất thích. Chị ấy là tác giả của những bộ khá có tiếng như Thê vi thượng, Quân vi hạ, Tiên mãn cung đường, Hoàng thượng đừng quậy… Mình tình cờ biết được chị đang viết bộ này trong lúc đi kiếm phiên ngoại của Chước Lộc, một bộ khác của chị, cũng hay lắm đó.\n <br/>\n <br/>\n Lý do mình túm luôn bộ này là do đọc chương 1, xưng hô của Tiêu Tê với anh công là Trương đại điểu hay dịch sát là Trương chim bự =]]]]]]]] Đọc thêm tiếp mới thấy bộ này hài cute không thể tả nên nhảy hố luôn ~\n <br/>\n <br/>\n Kim bài biên tập đề cử:\n <br/>\n <br/>\n Hai vị tổng tài kết hôn đã bảy năm, một lần tai nạn xe khiến cho tiểu công luôn sợ vợ bị tông hư đầu, từ nay về sau liền bước lên con đường tổng tài bá đạo mắc bệnh thần kinh. Trong trí não lưu trữ đủ loại tiểu thuyết, những tiểu thuyết này trở thành kịch bản biểu diễn mỗi ngày của tổng tài, tiểu kiều thê bất đắc dĩ phải ứng phó như thế nào đây? Tác giả dùng bút pháp hài hước thoải mái, miêu tả một câu chuyện cứ tưởng chừng như hoang đường nhưng thật ra lại thâm tình vô bờ bến. Đoạn hài hước trải dày đặc từng chương, giống như đang ngồi xem một cuộc biểu diễn tướng thanh, lúc nào cũng có những chi tiết khiến người đọc cười sặc sụa. Rất ít khi gặp được một tiểu thuyết hài hay như thế này, bất kể là bây giờ có hài lòng hay là chưa hài lòng, nhưng lúc đọc xong chắc chắn sẽ hài lòng.\n</div>\n",
        "rating_value": 9.3
    },
    "tham-tinh-vo-dung": {
        "ten_truyen": "tham-tinh-vo-dung",
        "link_truyen": "https://truyenfull.io/tham-tinh-vo-dung/",
        "ten_truyen_full": "Thâm Tình Vô Dụng",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ôn nhu trung khuyển công X thâm tình ôn nhu nhân thê thụ, đoản văn, ngọt, có chút thịt vụn, HE, hiện đại\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (6 chương).\n <br/>\n <br/>\n Tất cả hết thẩy tấm chân tình này đều trao hết cho anh.\n</div>\n",
        "rating_value": 8.9
    },
    "truoc-khi-ly-hon": {
        "ten_truyen": "truoc-khi-ly-hon",
        "link_truyen": "https://truyenfull.io/truoc-khi-ly-hon/",
        "ten_truyen_full": "Trước Khi Ly Hôn",
        "tac_gia": "Mạn Mạn Hà Kỳ Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ly hôn chi tiền _ 离婚之前 (Tạm dịch: Trước khi ly hôn)\n <br/>\n <b>\n  Thể loại\n </b>\n : Thờ ơ cấm dục ảnh đế công x ngây thơ si tình tiểu thịt tươi thụ, cưới trước yêu sau, chua chua ngọt ngọt, tình hữu độc chung, điềm văn, 1×1, HE.\n <br/>\n <b>\n  CP chính:\n </b>\n Lịch Phong x Hàn Thời\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (9 chương+ 3PN)\n <br/>\n <b>\n  Biên tập:\n </b>\n Cua Bể\n <br/>\n <b>\n  Chỉnh sửa\n </b>\n : Seven Oxox.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Quên thế giới hiện đại thật sự đi, ở đây kết hôn đồng giới là chuyện cực kì bình thường…\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Lời biên tập:\n <br/>\n <br/>\n Quá trình một tiểu minh tinh luôn len lén thầm yêu ông xã của mình và đã thành công khởi động lại dây thần kinh tình thô  của vị ảnh đế kia~~~\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-qua-chi-anh-em-nobita": {
        "ten_truyen": "xuyen-qua-chi-anh-em-nobita",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-anh-em-nobita/",
        "ten_truyen_full": "Xuyên Qua Chi Anh Em Nobita",
        "tac_gia": "xxGia-Huyxx (TGH)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đồng nhân Doraemon, np, xuyên không, vạn nhân mê thụ vs đủ loại thuộc tính công, ngược công.\n <br/>\n <br/>\n Nam chính là một trạch nam chính hiệu, lại được cơ hội  may mắn xuyên vào phim hoạt hình Doraemon! Được khuyến mãi nhan giá trị Level Max đồng thời cũng làm anh trai Nobita.\n <br/>\n <br/>\n Thế nên trạch nam đưa ra một quyết định quan trọng, tham gia những chuyến hành trình dài cùng nhóm bạn Doraemon. Đồng thời dắt theo một cái đuôi mang tên Dekisugi và thu hút hoa đào ông bướm không ngừng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cảnh báo!\n <br/>\n <br/>\n Hành văn non, tình tiết cẩu huyết chớ ném đá. Hoan nghênh mọi đóng góp nhưng loại trừ những comments mang tính \" bậy bạ \".\n <br/>\n <br/>\n Đã chuẩn bị chương trước, không viết truyện \" chạy \" nên mọi người cứ yên tâm ^^\n <br/>\n <br/>\n Cuối cùng là chúc mọi người đọc truyện vui vẻ ♡~\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nhân vật chính: Nobi Araka || Nhân Vật Phụ: Doraemon nhóm bạn và những nhân vật trong cuộc hành trình dài,...ơ\n</div>\n",
        "rating_value": 8.6
    },
    "xuan-son-nang-may-van": {
        "ten_truyen": "xuan-son-nang-may-van",
        "link_truyen": "https://truyenfull.io/xuan-son-nang-may-van/",
        "ten_truyen_full": "Xuân Sơn Nặng Mấy Vạn",
        "tac_gia": "Na Khả Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, ngây thơ thích khóc niên hạ thiếu nữ công x phong lưu sủng nịnh thích bắt nạt người khác thụ, cổ đại, chủ thụ, 1×1, HE, niên hạ\n <br/>\n <b>\n  Tình trạng nguyên tác:\n </b>\n Hoàn (14 chương)\n <br/>\n <b>\n  Editor:\n </b>\n Quỳnh\n <br/>\n <br/>\n Chính là làm nhiều chuyện thất đức, sớm có ngày gặp phải báo ứng xác đáng. Ngay lúc Phượng Linh Quân kéo thân thể run rẩy gian nan xuống núi, rốt cuộc biết hối hận là gì rồi.\n <br/>\n <br/>\n Hai canh giờ trước, hắn và sư đệ Vương Tử Chiếu cùng truy kích và tiêu diệt tên nghiệt dư còn lại của ma giáo, đem người đuổi đến dưới chân núi Vọng Xuân. Núi Vọng Xuân quanh năm bốn mùa như mùa xuân, tán cây rộng rãi cây cối um tùm, phù hợp để che mắt, nếu che giấu một hai người, so với mò kim đáy bể còn khó hơn.\n <br/>\n <br/>\n May bọn họ đuổi nhanh, phí một phen khí lực mới tìm được tên nghiệt dư kia.\n <br/>\n <br/>\n Tên nghiệt dư kia trong ma giáo cũng không phải tiểu nhân vật, trên giang hồ có thể coi là tiếng tăm lẫy lừng, công phu dĩ nhiên không tầm thường. Mà Phượng Linh Quân và Vương Tử Chiếu lại là hai đệ tử thủ hạ của chưởng môn võ lâm đệ nhất đại phái Vân Hoa, thiên phú cực cao, được chưởng môn chân truyền, tuổi còn nhỏ đã danh chấn thiên hạ, đối phó với tên nghiệt dư ma giáo này vẫn rất thoải mái.\n</div>\n",
        "rating_value": 8.9
    },
    "sao-troi-lap-lanh": {
        "ten_truyen": "sao-troi-lap-lanh",
        "link_truyen": "https://truyenfull.io/sao-troi-lap-lanh/",
        "ten_truyen_full": "Sao Trời Lấp Lánh",
        "tac_gia": "J112233",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác phẩm:\n </b>\n Trọng sinh chi lãng lãng tinh không\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng sinh, hiện đại, 1×1, giới nghệ sĩ, HE.\n <br/>\n <b>\n  Biên tập\n </b>\n <em>\n  :\n </em>\n MissTony.\n <br/>\n <br/>\n Bạch Lãng ở kiếp trước chỉ là một minh tinh nhỏ, ghét BOSS ra mặt kia, lại đâu ngờ đau tim chết queo vì một cuộc yêu ngu dại, còn kéo cả BOSS phải tiễn anh nốt đoạn đường cùng.\n <br/>\n <br/>\n Cũng vì vậy khi được cơ hội trùng sinh lại thì đách có yêu đương gì nữa, còn BOSS hả… gã muốn, cho luôn.\n <br/>\n <br/>\n Vậy nên, đây là câu chuyện về một anh chàng minh tinh nhỏ tiện đường lụm BOSS, sau đó, tình giả thành thật rồi.\n</div>\n",
        "rating_value": 9.4
    },
    "hoa-thuong-va-tieu-hong": {
        "ten_truyen": "hoa-thuong-va-tieu-hong",
        "link_truyen": "https://truyenfull.io/hoa-thuong-va-tieu-hong/",
        "ten_truyen_full": "Hòa Thượng Và Tiểu Hồng",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 和尚与小红 (yusuwu.org)\n <br/>\n <b>\n  Edit\n </b>\n :Thỏ – 兔 (tho97.wordpress.com)\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ cổ đại, huyền huyễn, hài, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 7 chương\n <br/>\n <br/>\n Một câu chuyện ngắn gọn xúc tích kể về hòa thượng lưu manh và cáo tinh xéo xắc.\n</div>\n",
        "rating_value": 9.1
    },
    "chinh-la-khong-ly-hon": {
        "ten_truyen": "chinh-la-khong-ly-hon",
        "link_truyen": "https://truyenfull.io/chinh-la-khong-ly-hon/",
        "ten_truyen_full": "Chính Là Không Ly Hôn",
        "tac_gia": "Tố Nhục Bô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tinh tế, tình yêu và hôn nhân, cường cường, hào môn thế gia, ái thê cuồng ma ngạo kiều mặt than công X cao giá trị vũ lực mặt ngoài ôn nhuận nội tâm phùn tào thụ, ngọt.\n <br/>\n <b>\n  Số chương:\n </b>\n 88 chương chính văn.\n <br/>\n <br/>\n Sau  Yến Thù Thanh bị trọng thương tỉnh dậy thì cảm giác đầu tiên là thấy được toàn bộ thế giới đều điên rồi.\n <br/>\n <br/>\n Chỉ là bị vũ khí kiểu mới của kẻ địch bắn trúng, anh lại bất ngờ bị vặn vẹo gien, không chỉ biến thành \"phục tùng giả\" chỉ có thể cúi người nằm dưới, còn bị ép gả cho tình địch của mình, bị nhân dân cả nước chỉ trích, đương nhiên quan trọng nhất không phải việc này, bởi vì không ai so với anh người làm cấp dưới thường thường bị bạo ngược rõ ràng hơn, vị trưởng quan kiêm trượng phu này kỳ thực là một kẻ mặt người dạ thú không hơn không kém.\n <br/>\n <br/>\n Đây là một câu chuyện trước tiên kết hôn sau yêu, (ngụy) tình địch biến tình nhân cẩu huyết, đại khái sẽ có bánh bao dễ thương qua lại, yêu vợ cuồng ma ngạo kiều mặt than công X cao giá trị vũ lực mặt ngoài ôn nhuận nội tâm phun tào thụ, 1V1, HE\n <br/>\n <br/>\n ( Không lấy li hôn làm mục đích phá couple x tất cả đều là ân ái)\n <br/>\n <br/>\n ( Tình địch thật giống thầm mến tôi làm sao bây giờ)\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Yến Thù Thanh, Cận Hằng ┃ vai phụ: ┃ cái khác: 1V1, HE, điềm văn.\n</div>\n",
        "rating_value": 8.8
    }
}