{
    "tam-biet-hoang-hon": {
        "ten_truyen": "tam-biet-hoang-hon",
        "link_truyen": "https://truyenfull.io/tam-biet-hoang-hon/",
        "ten_truyen_full": "Tạm Biệt Hoàng Hôn",
        "tac_gia": "Bán Nguyệt Bán Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tạm Biệt Hoàng Hôn\n </b>\n của tác giả\n <b>\n  Bán Nguyệt Bán Tiêu\n </b>\n kể về Đường Nặc là chủ của một tiệm bánh kem, nhưng cứ khi mặt trời đang dần ngã về tây, thời điểm chạng vạng, cậu lại đóng cửa, lặng lẽ đợi trời dần tối.\n <br/>\n <br/>\n Các khách hàng quan của tiệm đều tiếc nuối nói: “Đóng cửa trễ một chút thì được hơn đấy, giờ tan tầm này mới nhiều người!”\n <br/>\n <br/>\n Nhưng Thẩm Du Ninh lại khác\n <br/>\n <br/>\n Chỉ có Thẩm Du Ninh sẽ đề nghị rằng\n <br/>\n <br/>\n \"Anh có thể ngắm hoàng hôn cùng em không?\"\n</div>\n",
        "rating_value": 7.2
    },
    "sau-khi-nguoi-choi-vo-han-luu-ve-huu": {
        "ten_truyen": "sau-khi-nguoi-choi-vo-han-luu-ve-huu",
        "link_truyen": "https://truyenfull.io/sau-khi-nguoi-choi-vo-han-luu-ve-huu/",
        "ten_truyen_full": "Sau Khi Người Chơi Vô Hạn Lưu Về Hưu",
        "tac_gia": "Tang Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Người Chơi Vô Hạn Lưu Về Hưu\n </b>\n của tác giả\n <b>\n  Tang Ốc\n </b>\n . Diệp Ca vốn được xem là một hung thần, danh hiệu như sấm bên tai, trong giới vô hạn lưu là một nhân vật lẫy lừng.\n <br/>\n <br/>\n Sau khi thông qua ải, Diệp Ca ẩn giấu bớt thực lực của mình, làm một nhân viên thanh nhàn tại bộ phận hậu cần của Cục quản lý hiện tượng siêu nhiên.\n <br/>\n <br/>\n Cứ nghĩ là có thể quay về cuộc sống làm cá mặn, thích gì làm đó, an nhàn, tự tại..\n <br/>\n <br/>\n Không thể ngờ rằng...Một ngày nọ, anh mở tủ lạnh ra thì thấy một cái đầu quỷ dữ tợn ở bên trong: “Đại ca, đại ca, anh có nhớ tui hông…”\n <br/>\n <br/>\n Diệp Ca: “…”\n <br/>\n <br/>\n Anh đóng sầm cửa tủ lạnh, sau đó chìm trong im lặng.\n <br/>\n <br/>\n Thế giới này có gì đó sai sai phải không?\n <br/>\n <br/>\n Bản tin trong bộ phim truyền hình sau lưng anh đưa tin:\n <br/>\n <br/>\n Dạo gần đây, những chuyện thần bí thường xuyên xuất hiện, số người mất tích tăng vọt, hiện cảnh sát vẫn đang điều tra…\n</div>\n",
        "rating_value": 8.6
    },
    "dong-doi-cua-toi-lai-can-nguoi-roi-lam-sao-bay-gio": {
        "ten_truyen": "dong-doi-cua-toi-lai-can-nguoi-roi-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/dong-doi-cua-toi-lai-can-nguoi-roi-lam-sao-bay-gio/",
        "ten_truyen_full": "Đồng Đội Của Tôi Lại Cắn Người Rồi, Làm Sao Bây Giờ???",
        "tac_gia": "Khúc Đán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Hoa Bán Sơ, 18 tuổi, người mới ADC của chiến đội GG, tuyển thủ chuyên nghiệp được đánh số 520. Cậu là người mới thiên tài được chờ mong đồng thời là con trai của huấn luyện viên truyền kì giới thể thao điện tử.\n <br/>\n <br/>\n Vào năm 18 tuổi, khi bước lên sân thi đấu League đỉnh cấp LPL, cậu đã gặp được khiêu chiến lớn nhất sự nghiệp thể thao điện tử của mình, không phải là đánh bại bố cậu – vị huấn luyện viên đã từng mang chiến đội vô địch thế giới, mà là việc cùng chung sống hoà thuận với vị nam thần Support của chiến đội mình …\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trong phòng huấn luyện chiến đội GG, Giang Trục – vị tân trợ thủ đang mang theo khí thế người sống đừng lại gần khiến cho các đội viên không dám chủ động tìm hắn hỏi thăm.\n <br/>\n <br/>\n Một lúc sau, Hoa Bán Sơ đi vào phòng huấn luyện, khó tin sững sờ nhìn nam thần mặt lạnh Giang Trục trước mặt.\n <br/>\n <br/>\n Hoa Bán Sơ: “Anh chính là người mỗi ngày trong game tặng skin cho tôi tôi, còn nhắn moah moah cho tôi???”\n <br/>\n <br/>\n Mọi người:?!\n <br/>\n <br/>\n Giang Trục không hề xấu hổ ngẩng đầu về phía Hoa Ban Sơ hỏi lại, “Không được sao?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tiểu kịch trường\n <br/>\n <br/>\n Người chủ trì: Xin hỏi tại sao ID của bạn là Cinderella?\n <br/>\n <br/>\n Hoa Bán Sơ: Em gái tôi thích.\n <br/>\n <br/>\n Người chủ trì: Vậy bạn thích gì?\n <br/>\n <br/>\n Bạn Support nào đó đọc ra ID của mình.\n <br/>\n <br/>\n —————-\n</div>\n",
        "rating_value": 7.7
    },
    "tro-ly-tuyen-1": {
        "ten_truyen": "tro-ly-tuyen-1",
        "link_truyen": "https://truyenfull.io/tro-ly-tuyen-1/",
        "ten_truyen_full": "Trợ Lý Tuyến 1",
        "tac_gia": "Khốc Thử Tam Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trợ Lý Tuyến 1\n </b>\n của tác giả\n <b>\n  Khốc Thử Tam Bảo\n </b>\n . Khi bạn làm việc trong giới giải trí, và trợ lý của bạn nhan sắc còn nghịch thiên hơn cả bạn, bạn có cảm tưởng gì????\n <br/>\n <br/>\n Lục Ngọc Tân, một diễn viên tuyến ba, mức độ nổi tiếng cao, rất thấu hiểu tình cảnh kia.\n <br/>\n <br/>\n Mỗi ngày cậu đều phải mệt mỏi xua đi một đống người vì sắc đẹp của trợ lý mà mê mẩn, xua đám ong bướm muốn đào đi trợ lý nhà mình.\n <br/>\n <br/>\n Nhà người ta, fan hôm mộ, kim chủ thì chỉ để ý tới minh tinh, diễn viên, nhà cậu, ai ai cũng chỉ mê trợ lý.\n <br/>\n <br/>\n Lục Ngọc Tân: Bùi Kỳ, không ấy anh ra mắt công chúng đi, để tui làm trợ lý anh cho.\n <br/>\n <br/>\n Bùi Kỳ: Anh từng làm thế thân cho cậu rồi, nếu như phải ra mắt công chúng, anh sẽ là người thế thân, danh tiếng không tốt.\n <br/>\n <br/>\n Lục Ngọc Tân nghiến răng nghiến lợi: Anh thật sự nghĩ tới chuyện ra mắt hả?!\n</div>\n",
        "rating_value": 6.4
    },
    "nhin-ro-muoi-muoi": {
        "ten_truyen": "nhin-ro-muoi-muoi",
        "link_truyen": "https://truyenfull.io/nhin-ro-muoi-muoi/",
        "ten_truyen_full": "Nhìn Rõ Mười Mươi",
        "tac_gia": "Thành Nam Thạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhìn Rõ Mười Mươi\n </b>\n của tác giả\n <b>\n  Thành Nam Thạc\n </b>\n . Đã kết hôn cùng người, tôi lại có con của một Alpha khác.\n <br/>\n <br/>\n Mục Đông và Hạ Viêm Phong thành bạn đời của nhau.\n <br/>\n <br/>\n Mà Mục Đông thành người có gia đình nhưng vẫn cứ vô tư đi chơi cùng đám bạn ăn nhậu chơi bời của mình, đi quán bar chơi đùa, lại không cẩn thận mà có thai...Mục Đông:....? Ai là cha của đứa bé đây?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Muốn dũng cảm nói yêu anh.\n <br/>\n <br/>\n Công là cùng một người, sự thật về sau sẽ được phơi bày.\n <br/>\n <br/>\n Cả hai người đều không ngoại tình, sẽ đảo ngược tình thế!\n</div>\n",
        "rating_value": 8.7
    },
    "em-trai-cua-doi-thu-mot-mat-mot-con-nhin-toi-rat-sai": {
        "ten_truyen": "em-trai-cua-doi-thu-mot-mat-mot-con-nhin-toi-rat-sai",
        "link_truyen": "https://truyenfull.io/em-trai-cua-doi-thu-mot-mat-mot-con-nhin-toi-rat-sai/",
        "ten_truyen_full": "Em Trai Của Đối Thủ Một Mất Một Còn Nhìn Tôi Rất Sai",
        "tac_gia": "Tương Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Trai Của Đối Thủ Một Mất Một Còn Nhìn Tôi Rất Sai\n </b>\n của tác giả\n <b>\n  Tương Ngữ\n </b>\n . Trường Lục trung có một giáo bá không ai không nghe tiếng, chính là Ninh Nam Gia, là trùm trường này, và còn nổi tiếng vì cưng chiều và cuồng em gái vô cùng\n <br/>\n <br/>\n Mà khi hay tin em gái mình xem như bảo bối, lại bị cái tên đối thủ truyền kiếp của mình bên trường học sát vách, Khương Ngật, dụ dỗ đi theo hắn, đỉnh đầu Ninh Nam Gia bốc khói hừng hực, thật sự là tức không nhịn được.\n <br/>\n <br/>\n Dám có ý đồ với em gái tao, tao sẽ đánh em trai mày, trả thù tinh thần, thế là một đêm trăng mờ sao thưa, hắn chặn lại em trai cùng cha khác mẹ của Khương Dật\n <br/>\n <br/>\n - -------Em gái yêu quý lại chìa khuỷu tay ra ngoài, không cho hắn đánh người ta.\n <br/>\n <br/>\n Buồn bực mãi, Ninh Nam Gia đành ghim em trai của kẻ thù một mất một còn.\n <br/>\n <br/>\n Nếu mày dám cuỗm em gái tao, tao liền đánh vào tinh thần em trai mày, Ninh Nam Gia chờ đến một đêm trăng thanh gió mát bèn lẻn đến cổng trường học tư thục nọ cắm chốt chặn cậu em quý tử cùng cha khác mẹ của kẻ địch, chưa đánh đập nặng nề gì, mới một đấm mà đã khóc.\n <br/>\n <br/>\n Ninh Nam Gia bị dọa chết khiếp.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-o-lanh-cung-trong-trot": {
        "ten_truyen": "ta-o-lanh-cung-trong-trot",
        "link_truyen": "https://truyenfull.io/ta-o-lanh-cung-trong-trot/",
        "ten_truyen_full": "Ta Ở Lãnh Cung Trồng Trọt",
        "tac_gia": "Ngân Hạnh Lộ Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Ở Lãnh Cung Trồng Trọt\n </b>\n của tác giả\n <b>\n  Ngân Hạnh Lộ Đích Miêu\n </b>\n . Đang cùng bạn bè họp mặt sẵn tiện ăn mừng mộng tưởng của bản thân thực hiện được, Phó Cổ Căng uống một li rượu sau đó mất đi hô hấp.\n <br/>\n <br/>\n Chính lúc ấy, hệ thống tự xưng \"Tiểu tinh linh Chân ái vô địch\" hiện ra, còn mang theo không gian cho hắn, đư hắn xuyên đến một thời đại xa lạ.\n <br/>\n <br/>\n Tới nơi này, hắn lại trở thành một nam phi bị thất sủng, Hoàng đế không thích, trú ở một cung điện hẻo lánh\n <br/>\n <br/>\n Nhưng may là nơi này cũng đủ yên tĩnh, hắn muốn làm gì cũng không ai để ý, hắn có thẻ thỏa thích trồng những gì hắn muốn\n <br/>\n <br/>\n Chờ đến khi biết thị vệ đối với cậu tốt ơi là tốt là Hoàng Đế, Phó Cổ Căng vẻ mặt mong lung: Ngươi cùng công trong bối cảnh chuyện xưa tính cách không giống nhau a!\n <br/>\n <br/>\n Đương sự Phó Cổ Căng: Hối hận, ta hiện tại chính là thập phần hối hận (cái rắm)!\n <br/>\n <br/>\n Ai đó: Đã từng đối với ngươi lạnh lẽo, đều là bởi vì người kia không phải ngươi.\n</div>\n",
        "rating_value": 8.3
    },
    "dua-con-cua-yeu-quai": {
        "ten_truyen": "dua-con-cua-yeu-quai",
        "link_truyen": "https://truyenfull.io/dua-con-cua-yeu-quai/",
        "ten_truyen_full": "Đứa Con Của Yêu Quái",
        "tac_gia": "Hà Phong Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Hạ Mạc: Tôi lấy mộng làm thức ăn, tôi có chuyện kể, bạn có mộng đẹp không?\n <br/>\n <br/>\n Tag nội dung: Cường cường, kinh dị, ông trời se duyên, báo thù ngược tra.\n <br/>\n <br/>\n Từ khóa: Vai chính: Hạ Mạc, Thẩm Nặc┃Vai phụ: Bà Mạc, Hoàng Đại Tiên v…v…\n <br/>\n <br/>\n Tóm tắt: Tôi có một người tình trong mộng\n <br/>\n <br/>\n (Hết rồi, văn án chỉ có thế thôi =))))))))\n</div>\n",
        "rating_value": 7.6
    },
    "vung-cam": {
        "ten_truyen": "vung-cam",
        "link_truyen": "https://truyenfull.io/vung-cam/",
        "ten_truyen_full": "Vùng Cấm",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Giang Trì Cảnh có thói quen luôn quan sát nhất cử nhất động của đám phạm nhân để thỏa mãn ham muốn nhìn lén của bản thân. Bỗng một ngày nọ, trong tù xuất hiện tên tội phạm nguy hiểm bậc nhất và Giang Trì Cảnh bị phát hiện khi đang theo dõi hắn ta.\n <br/>\n <br/>\n Thợ săn lén lút nhìn trộm lại trở thành đối tượng bị con mồi rình rập.\n <br/>\n <br/>\n Đối mặt với Trịnh Minh Dịch đang từng bước dồn ép, Giang Trì Cảnh buộc phải chống tay lên ngực hắn ta và cảnh cáo: “Chỗ này là vùng cấm của tôi, mời anh ra ngoài cho.”\n</div>\n",
        "rating_value": 5.4
    },
    "hen-ngay-yeu-em": {
        "ten_truyen": "hen-ngay-yeu-em",
        "link_truyen": "https://truyenfull.io/hen-ngay-yeu-em/",
        "ten_truyen_full": "Hẹn Ngày Yêu Em",
        "tac_gia": "DennyMocNhi2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: DennyMocNhi2\n <br/>\n <br/>\n Thể loại: Boylove, ngược, tự ti bị câm công x mỹ thụ, HE.\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Tôn Nhất Khiếm.\n <br/>\n <br/>\n Cả đời tôi thiếu sót một giọng nói.\n <br/>\n <br/>\n Buồn nhất là khi em không yêu tôi.\n <br/>\n <br/>\n Và sợ hãi nhất là khi em mang chuyện tôi bị câm ra làm trò cười.\n <br/>\n <br/>\n Chu Sở Hiên.\n <br/>\n <br/>\n Hối hận lớn nhất của em ở đời này là đánh mất anh.\n <br/>\n <br/>\n Sai lầm lớn nhất của em chính là mang anh ra làm trò cười.\n <br/>\n <br/>\n Và thật may mắn, bảy năm sau chúng ta gặp lại nhau. Chỉ khác là, em theo đuổi anh...Anh lại chạy trốn khỏi em.\n <br/>\n <br/>\n - ---*****-----\n <br/>\n <br/>\n Năm cấp ba, Chu Sở Hiên vì một lời cá cược mà yêu bạn học bị câm tên Tôn Nhất Khiếm. Đến khi trò cá cược sắp kết thúc. Chu Sở Hiên lại nói.\n <br/>\n <br/>\n \" Tôn Nhất Khiếm, nếu cậu mở miệng ra nói yêu tớ...Tớ nhất định sẽ không chia tay cậu\"\n <br/>\n <br/>\n Trước mặt bao nhiêu bạn bè, Tôn Nhất Khiếm trở thành một trò cười không hơn không kém.\n <br/>\n <br/>\n Trái tim đổ vỡ, tình đầu qua đi để lại nổi sợ hãi tột độ. Tôn Nhất Khiếm vì thế mà ly biệt Chu Sở Hiên bảy năm ròng rã.\n <br/>\n <br/>\n Ngày Tôn Nhất Khiếm rời đi, Chu Sở Hiên bỗng chốc nhận ra mình yêu người kia thật lòng rồi.\n <br/>\n <br/>\n Bảy năm sau họ gặp lại, liệu mọi chuyện sẽ thế nào đây?\n</div>\n",
        "rating_value": 9.2
    },
    "mat-troi-cua-tieu-bao-boi": {
        "ten_truyen": "mat-troi-cua-tieu-bao-boi",
        "link_truyen": "https://truyenfull.io/mat-troi-cua-tieu-bao-boi/",
        "ten_truyen_full": "Mặt Trời Của Tiểu Bảo Bối",
        "tac_gia": "DennyMocNhi2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: DennyMocNhi2\n <br/>\n <br/>\n Thể loại: Tình trai, ngược, ấm áp, bình phàm công, đại thiếu gia nhược trí thụ.\n <br/>\n <br/>\n Nhân vật chính: Cố Long x Tiểu Bảo Bối.\n <br/>\n <br/>\n Tiểu Bảo Bối là một tiểu thiếu gia vừa tròn mười sáu tuổi được cả nhà cưng chiều.\n <br/>\n <br/>\n Tiểu Bảo Bối từ khi sinh ra đã rất ngốc, khiến cha mẹ của cậu đau lòng gần chết, hai anh trai của cậu cũng đau xót vạn phần. Cậu là con trai út của gia tộc nhà họ Tiểu, nhưng dáng vẻ ngơ ngơ ngác ngác, trí não chỉ bằng một đứa trẻ năm tuổi. Cho nên ai cũng gọi cậu là Bảo Bối ngốc.\n <br/>\n <br/>\n Tiểu Bảo Bối được mọi người cưng chiều, muốn cái gì có cái đó... Để rồi sự cưng chiều này lại khiến cậu và người kia đau khổ.\n <br/>\n <br/>\n Năm mười sáu tuổi, Tiểu Bảo Bối vô tình gặp Cố Long. Cục bông nhỏ ngốc nghếch vừa nhìn thấy người đàn ông điển trai đã phải lòng anh, ngày đêm nhớ thương đến thành bệnh.\n <br/>\n <br/>\n Người đàn ông bình thường kia cũng là người đồng tính, cũng đã có người yêu của riêng mình. Nhưng trước sức ép của gia tộc nhà họ Tiểu. Cố Long đành cắn răng cưới một kẻ ngốc về làm vợ... Bắt đầu một cuộc sống hôn nhân không như ý muốn.\n <br/>\n <br/>\n Để rồi từ đây Tiểu Bảo Bối ngây ngô dại khờ sống trong đau khổ.\n <br/>\n <br/>\n Để rồi có một Cố Long gây ra quá nhiều tội lỗi mà không thể chuộc lại được.\n <br/>\n <br/>\n Để rồi khi anh nhận ra được tình cảm của mình khi sống chung với người kia... thì Tiểu Bảo Bối đã rời đi mất rồi...\n <br/>\n <br/>\n - ----****----\n <br/>\n <br/>\n Tiểu Bảo Bối nghĩ rằng Cố Long chính là ánh mặt trời của mình.\n <br/>\n <br/>\n Nhưng Cố Long lại nghĩ rằng...Tiểu Bảo Bối là kẻ đẩy cuộc sống của anh vào chỗ tăm tối...\n <br/>\n <br/>\n Là yêu và sự hi sinh, cuối cùng.\n</div>\n",
        "rating_value": 6.5
    },
    "dung-hong-tron-thoat": {
        "ten_truyen": "dung-hong-tron-thoat",
        "link_truyen": "https://truyenfull.io/dung-hong-tron-thoat/",
        "ten_truyen_full": "Đừng Hòng Trốn Thoát",
        "tac_gia": "nhoxgacon1402",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: nhoxgacon1402\n <br/>\n <br/>\n Thể loại: đam mỹ, kinh dị, ngọt, ngược, truyện ngắn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Làm mọi thứ đều vì yêu\n <br/>\n - Giấu em mọi thứ chỉ để mong em luôn cảm thấy mình là người hạnh phúc nhất khi luôn ở bên anh.\n <br/>\n - Nếu như một ngày em vô tình biết được và muốn trốn thoát khỏi anh. Anh sẽ liền chặt đứt đôi cánh tự do ấy để em mãi mãi ở trong chiếc lồng mà anh tạo ra.\n</div>\n",
        "rating_value": 5.8
    },
    "hoan-hon-uat-doan": {
        "ten_truyen": "hoan-hon-uat-doan",
        "link_truyen": "https://truyenfull.io/hoan-hon-uat-doan/",
        "ten_truyen_full": "Hoán Hồn - Uất Doãn",
        "tac_gia": "Uất Doãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hoán Hồn\n <br/>\n Tác giả: Uất Doãn\n <br/>\n Thể loại: Đam Mỹ, 1x1, kiếp trước kiếp này, hào môn thế gia, hoán thân xác, tình hữu độc chung, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Miết lấy chiếc vòng trong lòng bàn tay, da thịt thô ráp tiếp xúc trên mặt ngọc trơn bóng, xúc cảm lành lạnh khi ma sát ấy bỗng dưng truyền thụ đến lồng ngực hắn một cơn xao động không tên.\n <br/>\n <br/>\n Giang Thuỵ thậm chí còn có một loại cảm giác, chính mình cũng đã từng trải qua khoảng thời gian như thế này.\n <br/>\n <br/>\n Nhìn vào một món đồ xinh đẹp vô tri, lại có thể xuyên qua nó liên tưởng đến dung nhan yêu kiều của ai đó. Không có nét sắc sảo kinh diễm ở phụ nữ, không có mái tóc đen dài mềm mại hay dáng vẻ khuynh quốc khuynh thành. Chỉ đơn giản khi nhìn hắn, khoé mắt hẹp dài hơi xếch lên để lộ vầng sáng xoay chuyển ở nơi ấy, khi cười không cố tỏ ra dịu dàng nhưng lại dễ khiến người ta thoả mãn, giọng nói không cố ý biểu lộ nhưng tràn đầy mềm mại năng động tuổi thiếu niên. Bàn tay có vết chai mỏng, tính tình xốc nổi trẻ con, đỉnh đầu có chỏm tóc nhuyễn tựa như tơ.\n <br/>\n <br/>\n Giây phút bừng tỉnh khỏi giấc mộng, Giang Thuỵ không thể nhớ nỗi bản thân vừa nãy đã suy nghĩ tới ai. Song hắn lại hiểu rõ một điều, thời khắc mở chiếc hộp này, hắn muốn tự mình đeo chiếc vòng trong đấy lên cổ tay ai.\"\n <br/>\n <br/>\n ❗️có nhiều chỗ tác giả chém gió, xin đừng liên tưởng ra bên ngoài.\n <br/>\n <br/>\n ❗thế giới tự thiết lập, chuyện gì cũng có thể xảy ra.\n</div>\n",
        "rating_value": 9.7
    },
    "toi-ngu-cung-chong-trong-quan-tai": {
        "ten_truyen": "toi-ngu-cung-chong-trong-quan-tai",
        "link_truyen": "https://truyenfull.io/toi-ngu-cung-chong-trong-quan-tai/",
        "ten_truyen_full": "Tôi Ngủ Cùng Chồng Trong Quan Tài",
        "tac_gia": "Vô Thủy Bất Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tôi là Vương Tiểu Mị, xin hãy giúp đỡ tôi.\n <br/>\n <br/>\n Đột nhiên một ngày sau khi ngủ dậy, tôi phát hiện mình ngủ trong một ngôi mộ, thậm chí còn mặc áo hỷ đỏ thẫm.\n <br/>\n <br/>\n Má ơi, nằm bên cạnh một ông – chồng – quỷ.\n <br/>\n <br/>\n Tiếp theo hắn muốn động phòng với tôi, làm sao bây giờ? Có thể cứu vãn được không? Có thể xuyên về được không?\n <br/>\n <br/>\n Online chờ gấp – cực kỳ cấp bách!!!\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-xuyen-toi-chuong-trinh-tuyen-chon-nhom-nhac-nam-toi-tro-thanh-van-nguoi-me": {
        "ten_truyen": "sau-khi-xuyen-toi-chuong-trinh-tuyen-chon-nhom-nhac-nam-toi-tro-thanh-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-toi-chuong-trinh-tuyen-chon-nhom-nhac-nam-toi-tro-thanh-van-nguoi-me/",
        "ten_truyen_full": "Sau Khi Xuyên Tới Chương Trình Tuyển Chọn Nhóm Nhạc Nam, Tôi Trở Thành Vạn Người Mê",
        "tac_gia": "Ôn Nhu Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ôn Trì vừa tỉnh lại đã xuyên đến hiện trường tuyển chọn nhóm nhạc nam, nguyên chủ có làn da nõn nà, tài hoa tràn trề mà trước khi chết lại trở thành đá kê chân cho nhân vật chính.\n <br/>\n <br/>\n Sau khi Ôn Trì xuyên qua, cậu biết thân biết phận cố gắng phấn đấu để ra mắt, mà không ngờ được ánh mắt mọi người nhìn mình càng ngày càng bất thường.\n <br/>\n <br/>\n Thầy hướng dẫn Tsundere: Có muốn chơi quy tắc ngầm không? Chính là loại em tình tôi nguyện đó.\n <br/>\n <br/>\n Đồng đội cùng nhóm: Trì Trì có muốn cùng tập nhảy/ăn cơm/ngủ không?\n <br/>\n <br/>\n Fans: Cục cưng Trì Trì nhìn mama một cái đi!!!\n <br/>\n <br/>\n Lục Chước chặn ngang ôm lấy Ôn Trì: Ngại quá, đây là vợ của tôi.\n <br/>\n <br/>\n Ôn Trì: Tôi chỉ là một người bình thường ngoài dự đoán được vạn người mê.\n</div>\n",
        "rating_value": 6.6
    },
    "sau-khi-quy-vuong-bi-dung-phong-an": {
        "ten_truyen": "sau-khi-quy-vuong-bi-dung-phong-an",
        "link_truyen": "https://truyenfull.io/sau-khi-quy-vuong-bi-dung-phong-an/",
        "ten_truyen_full": "Sau Khi Quỷ Vương Bị Đụng Phong Ấn",
        "tac_gia": "Nhất Tràng Đông Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Quỷ Vương Bị Đụng Phong Ấn\n </b>\n của tác giả\n <b>\n  Nhất Tràng Đông Vũ\n </b>\n . Có một truyền thuyết được truyền lưu trong giới Huyền học, về Quỷ Vương\n <br/>\n <br/>\n Quỷ Vương, từng là vua của chín vị tướng, chín đại tướng này đã khiến nhân gian lầm than, thây xác chất đầy, máu chảy thành sông, oán khí tận trời.\n <br/>\n <br/>\n Chín đại tà quỷ tướng bị nhốt trong Cửu U tháp, phía dưới của mười tám tầng địa ngục.\n <br/>\n <br/>\n Mà dưới Cửu U tháp, là Quỷ vương bị phong ấn.\n <br/>\n <br/>\n Truyền thuyết, quỷ vương lệ khí trùng thiên, có khả năng hủy thiên diệt địa, một thân sát khí ngập trời có thể làm cho tam giới sinh linh đồ thán!\n <br/>\n <br/>\n Ngày nào đó, quỷ vương an an ổn ổn ngủ say hơn một ngàn năm đã tỉnh dậy, phát hiện có người động vào phong ấn của hắn...\n <br/>\n <br/>\n Vì vậy, quỷ vương kiếm được cô dâu nuôi từ bé của hắn...\n</div>\n",
        "rating_value": 7.8
    },
    "cuong-thu-thanh-cong": {
        "ten_truyen": "cuong-thu-thanh-cong",
        "link_truyen": "https://truyenfull.io/cuong-thu-thanh-cong/",
        "ten_truyen_full": "Cường Thụ Thành Công",
        "tac_gia": "Vanilla Jeje",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cường Thụ Thành Công\n </b>\n của tác giả\n <b>\n  Vanilla Jeje\n </b>\n là câu chuyện ngọt ngào giữa bạn công (tên Thụ) và một bạn thụ (tên Công).\n <br/>\n <br/>\n Thụ hỏi một câu kinh điển:\n <br/>\n <br/>\n \"Nếu chúng ta chỉ có một người được sống, anh sẽ chọn thế nào?\n <br/>\n <br/>\n Công nhanh chóng đáp:\n <br/>\n <br/>\n \"Dĩ nhiên là chọn em sống\"\n <br/>\n <br/>\n Thụ: \"Thế nếu cả hai ta cùng đau bụng, nhà vệ sinh chỉ có một...\"\n <br/>\n <br/>\n Công: \"Đương nhiên chọn anh.\"\n <br/>\n <br/>\n Thụ: \"...\"\n</div>\n",
        "rating_value": 8.7
    },
    "chi-vi-yeu-nguoi": {
        "ten_truyen": "chi-vi-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/chi-vi-yeu-nguoi/",
        "ten_truyen_full": "Chỉ Vì Yêu Người",
        "tac_gia": "Chiết Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chỉ Vì Yêu Người\n </b>\n của tác giả\n <b>\n  Chiết Vân\n </b>\n . Nhân sinh khổ hải, cay đắng muôn trùng.\n <br/>\n <br/>\n Lâm Anh, chỉ cái tên này, chỉ một người này khiến ta mới thấy mình thật sự không đáng kể chút nào, luôn luôn thấp kém, không dám ngẩng đầu.\n <br/>\n <br/>\n Bao nhiêu người vì ta say đắm, dù là nam nhân, hay nữ nhân, nhưng lại chỉ có ngươi, một người không hề đoái hoài, không để ta trong mắt.\n <br/>\n <br/>\n Ngoại lệ của ngươi hay ngoại lệ của ta, bất kể ra sao cũng là ông trời đang trừng phạt ta. Vì ở nơi này, chỉ có mỗi ta đau...\n</div>\n",
        "rating_value": 10.0
    },
    "passage-denfer": {
        "ten_truyen": "passage-denfer",
        "link_truyen": "https://truyenfull.io/passage-denfer/",
        "ten_truyen_full": "Passage D\"Enfer",
        "tac_gia": "Đồng Tử/Chiết Nhất Mai Châm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đây là một câu chuyện bắt cóc.\n</div>\n",
        "rating_value": 9.2
    },
    "khong-noi-noi": {
        "ten_truyen": "khong-noi-noi",
        "link_truyen": "https://truyenfull.io/khong-noi-noi/",
        "ten_truyen_full": "Không Nói Nổi",
        "tac_gia": "Lê Hoa Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KHÔNG NÓI NỔI – LÊ HOA ĐƯỜNG\n <br/>\n <br/>\n Số chương: 45 chương + 12 phiên ngoại\n <br/>\n <br/>\n Thể loại:Đam mỹ, ngược thụ, sinh tử\n <br/>\n <br/>\n Trước lạnh lùng, sau cực kì ôn nhu công x Ngọt ngào, đáng yêu, ngoan ngoãn, thiện lương, si tình, ốm yếu đáng thương khiến người đau lòng thụ. Thật sự thì công không quá tra! Còn bé thụ quá ngoan quá đáng yêu đến đau lòng. Sau khi phẫu thuật thụ nhìn thấy bé con, cái đoạn này miêu tả thật sự chua xót cực kì hu hu. Tác giả hành văn trơn tru, không phải dùng từ ngữ trau chuốt, hoa lệ nhưng lại rất uyển chuyển, chạm đến tâm người đọc [nước mắt].\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Một chú Cá Con, cả đời đều sống vì người khác, chỉ muốn mọi người vui vẻ hài lòng\n <br/>\n <br/>\n Nhưng tại sao không một ai chú ý? Không người tin tưởng cậu.\n <br/>\n <br/>\n À, vì cậu là tai họa, cậu là tai tinh.\n <br/>\n <br/>\n Cậu là điềm xấu, là kẻ mang đến bất hạnh.\n <br/>\n <br/>\n Cha mẹ không muốn quan tâm cậu, người cậu yêu cũng không để ý cậu, con gái cũng căm ghét cậu.\n <br/>\n <br/>\n Cậu muốn lặng lẽ chết đi, muốn tình cảm của mình không còn phiền hà đến ai nhưng ông trời trớ trêu đưa Hồ Lô Nhỏ đến với cậu.\n <br/>\n <br/>\n Nhưng mà cậu thông suốt rồi, trên thế giới này không có nơi nào thuộc về cậu, vậy sau khi sinh con rồi, cậu cũng nên biến mất. Một gia đình chỉ nên có ba người, có thêm cậu chỉ là thừa thãi.\n</div>\n",
        "rating_value": 8.9
    },
    "loai-chim-khong-chan": {
        "ten_truyen": "loai-chim-khong-chan",
        "link_truyen": "https://truyenfull.io/loai-chim-khong-chan/",
        "ten_truyen_full": "Loài Chim Không Chân",
        "tac_gia": "Vị Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vị Tịch\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khoảng thời gian ấy, thật sự rất đáng nhớ, cả đời cũng sẽ không bao giờ phai mờ.\n <br/>\n <br/>\n Bầu trời tuổi thơ, kí ức vô số, thật trong xanh, thật tươi đẹp.\n <br/>\n <br/>\n Năm mà Úc Giải Phóng và Tưởng Quân biết và quen nhau là khi mới sáu tuổi.\n <br/>\n <br/>\n Lúc đó, Giải Phóng mở túi vải, từ bên trong lấy ra một đồ vật rồi đưa cho Ái Quân nhìn xem\n <br/>\n <br/>\n Trong tay Giải Phóng là một vật của bà, sáng lấp lánh, Ái Quân kinh ngạc thốt lên: “Nhẫn ư?”\n <br/>\n <br/>\n Giải Phóng đắc ý nheo mắt hừ mũi, giống như một chú ngựa non tràn đầy tinh thần.\n <br/>\n <br/>\n Hai đứa trẻ không hẹn mà cùng nhớ tới cảnh trong bộ phim mới xem gần đây.\n <br/>\n <br/>\n “Qua đây nào Ái Quân.” Giải Phóng nói: “Em nói đi, em có bằng lòng ở cùng anh một đời không?”\n <br/>\n <br/>\n “Tất nhiên là em bằng lòng rồi.”\n</div>\n",
        "rating_value": 6.5
    },
    "toi-muon-ga-trai-gia-gia-the-khung-nay-lam-gi": {
        "ten_truyen": "toi-muon-ga-trai-gia-gia-the-khung-nay-lam-gi",
        "link_truyen": "https://truyenfull.io/toi-muon-ga-trai-gia-gia-the-khung-nay-lam-gi/",
        "ten_truyen_full": "Tôi Muốn Gã Trai Già Gia Thế Khủng Này Làm Gì",
        "tac_gia": "Kiến Cơ Hành Sự Đích Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Muốn Gã Trai Già Gia Thế Khủng Này Làm Gì\n </b>\n của tác giả\n <b>\n  Kiến Cơ Hành Sự Đích Kiếm\n </b>\n kể về Tiêu Ca tiến vào tiểu thuyể bá đạo tổng tài, hóa thành nhân vật thụ pháo hôi N trong đó\n <br/>\n <br/>\n Mà trong truyện, nhân vật này yêu không được đáp lại nên bí quá hóa liều, sinh ra tâm lý phản nghịch, muốn ngay tại hôn lễ của vai chính thụ với vai công thứ hai là đại lão nhà giàu gây chuyện, muốn đoạt lại đại lão.\n <br/>\n <br/>\n Thế nên bị đại lão trừng phạt, kết cục thê thảm, sớm qua đời vì bệnh.\n <br/>\n <br/>\n Tiêu Ca sau khi xuyên qua, xem xét hoàn cảnh, thấy bản thân đang đứng bên ngoài cách nhà thờ 500 mét, trước mình là đại lão trông rõ u ám.\n <br/>\n <br/>\n Với chuyện này Tiêu Ca tỏ ra rằng: \"Mạng chó quan trọng, huống chi trai già này không phải đồ ăn của mình.\"\n <br/>\n <br/>\n Nhưng đại lão thì: \"Cướp xong muốn quăng à? Giỏi lắm, cậu đã thành công thu hút sự chú ý của tôi!\"\n <br/>\n <br/>\n Tiêu Ca: \"...\"\n <br/>\n <br/>\n Từ đó về sau đại lão mở ra phương thức theo đuổi kèm dính người suốt 24 giờ hằng ngày.\n <br/>\n <br/>\n Tiêu Ca cảm thấy mệt mỏi hết sức.\n</div>\n",
        "rating_value": 6.9
    },
    "toi-that-su-rat-giau": {
        "ten_truyen": "toi-that-su-rat-giau",
        "link_truyen": "https://truyenfull.io/toi-that-su-rat-giau/",
        "ten_truyen_full": "Tôi Thật Sự Rất Giàu",
        "tac_gia": "Thanh Ngõa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Thật Sự Rất Giàu\n </b>\n của tác giả\n <b>\n  Thanh Ngõa\n </b>\n . Ai cũng nghĩ Thời Duyệt là một tay mơ, một thanh niên nghèo khó từ nơi xa xôi mới tiến vào giới giải trí, là người nghèo rớt mồng tơi, nghèo đến không xu dính túi, phải tranh thủ từng hộp cơm của đoàn làm phim để sinh hoạt mỗi ngày.\n <br/>\n <br/>\n Dù cho Thời Duyệt từng khẳng định và nhấn mạnh rằng hắn không nghèo khó, hắn là người có điều kiện, cũng rất có tiền\n <br/>\n <br/>\n Nhưng mọi người đều xem như đây là câu an ủi người hâm mộ mà thôi.\n <br/>\n <br/>\n Ai da, thật là một minh tinh thanh bần nhưng đáng quý nha!\n <br/>\n <br/>\n Mãi cho đến một ngày, trong buổi livestream trước khi bắt đầu quay bộ phim mới, lúc Thời Duyệt phát hiện nhân vật do mình đảm nhiệm sẽ có cái kết SE, mới ấm ức mà gọi điện thoại cho người khác: \"Ba ơi, cho con 500 vạn, con muốn góp vốn vào đoàn làm phim.\"\n <br/>\n <br/>\n Chỉ trong nháy mắt, một âm thanh dễ nghe vang lên từ trong điện thoại của Thời Duyệt: Ting, ngân hàng XX, tài khoản đã nhận được 1000 vạn!\n <br/>\n <br/>\n Mọi người: Ủa???\n <br/>\n <br/>\n Sau đó, trong một chương trình nọ, Thời Duyệt chỉ vào một tòa Tứ hợp viện rộng thênh thang, vui vẻ nói: \"Mọi người nhìn đi, nhà em đó.\"\n <br/>\n <br/>\n Mọi người: Ủa ủa ủa????\n</div>\n",
        "rating_value": 8.7
    },
    "dep-qua-toi-nhin-khong-noi": {
        "ten_truyen": "dep-qua-toi-nhin-khong-noi",
        "link_truyen": "https://truyenfull.io/dep-qua-toi-nhin-khong-noi/",
        "ten_truyen_full": "Đẹp Quá, Tôi Nhìn Không Nổi!",
        "tac_gia": "Đả Cương Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Mọi người trong giới showbiz đều biết, Mai Như Ngọc là \"cỗ máy\" thẩm định nhan sắc.\n <br/>\n <br/>\n Mai Như Ngọc nhìn thấy những thứ đẹp thì sẽ tim đập chân run, trào máu mũi, thậm chí ngất luôn. Mức độ chảy máu mũi tỷ lệ thuận với mức độ nhan sắc.\n <br/>\n <br/>\n Mai Như Ngọc chưa bao giờ soi gương.\n <br/>\n <br/>\n Mai Như Ngọc nói ai xấu thì người đó xấu thực sự.\n <br/>\n <br/>\n Kể cả là đại mỹ nhân được cả showbiz công nhận nhan sắc, đứng trước mặt Mai Như Ngọc mà cậu không chảy máu mũi thì người đó đã phẫu thuật thẩm mỹ.\n <br/>\n <br/>\n Tin tức ảnh đế quốc tế về Trung Quốc làm đạo diễn lan tràn khắp mặt báo, người người nhà nhà đều đồn ảnh đế này có vẻ đẹp như thần tiên.\n <br/>\n <br/>\n Mai Như Ngọc cười nhạo, đeo khẩu trang ra sân bay để chứng minh điều ngược lại\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Trước cặp mắt của bao nhiêu con người, Mai Như Ngọc ngất xỉu trong vòng ba nốt nhạc, khẩu trang ướt đẫm máu mũi.\n <br/>\n <br/>\n Tư Không ảnh đế hỗn độn trong gió.\n <br/>\n <br/>\n Chỉ liếc mắt nhìn mình giữa biển người mà máu phun đầy mặt???\n <br/>\n <br/>\n Nhân vật chính: Mai Như Ngọc x Tư Không Tịch\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-thanh-phao-hoi-bi-anh-de-vut-bo": {
        "ten_truyen": "xuyen-thanh-phao-hoi-bi-anh-de-vut-bo",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phao-hoi-bi-anh-de-vut-bo/",
        "ten_truyen_full": "Xuyên Thành Pháo Hôi Bị Ảnh Đế Vứt Bỏ",
        "tac_gia": "Hữu Điểm Khốn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Pháo Hôi Bị Ảnh Đế Vứt Bỏ\n </b>\n của tác giả\n <b>\n  Hữu Điểm Khốn\n </b>\n kể về Cố Thanh Trì xuyên thành một pháo hôi, vâng chính là nhân vật pháo hôi điển hình mà mọi người đã đọc qua định nghĩa ở trên rồi đó, tác giả chưa từng thiết lập nhân vật pháo hôi rõ ràng, vì thế tất cả thiết lập đều là ngẫu nhiên.\n <br/>\n <br/>\n Sau đó, Cố Thanh Trì cũng ngẫu nhiên được thiết lập một khuôn mặt có giá trị nhan sắc đứng đầu của toàn bộ câu chuyện.\n <br/>\n <br/>\n Nhưng cái này cũng không có tác dụng gì, pháo hôi chính là pháo hôi, cả người cậu đều không hề có cảm giác tồn tại, tất cả mọi người đều xem cậu làm phông nền, gặp qua một lần liền quên.\n <br/>\n <br/>\n Hiện tại, cốt truyện đã đi đến cuối cùng, cậu sắp bị ảnh đế đạt được công thành danh toại vứt bỏ.\n <br/>\n <br/>\n Nước mắt Cố Thanh Trì lưng tròng: Rốt cuộc cũng đợi đến ngày này...\n</div>\n",
        "rating_value": 8.2
    },
    "anh-trang-sang-nang-100-ki-lo": {
        "ten_truyen": "anh-trang-sang-nang-100-ki-lo",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-nang-100-ki-lo/",
        "ten_truyen_full": "Ánh Trăng Sáng Nặng 100 Kí Lô",
        "tac_gia": "2 Ám Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n #Trăm nhân ắt có quả, nam thần của cưng chính là anh#\n <br/>\n <br/>\n Khổng Khuyết có một ‘Ánh Trăng Sáng’ nhớ mãi không quên, cùng với biệt đội người thay thế của ‘Ánh Trăng Sáng’ trải khắp năm châu bốn biển, và Phương Mãn là thành viên thứ 108.\n <br/>\n <br/>\n Phương Mãn nhẫn nhục gánh trọng trách ——\n <br/>\n <br/>\n Thư ký: “Thưa ngài Khổng, Phương Mãn đã ngồi trong đống hộp cá trích cả đêm rồi ạ.”\n <br/>\n <br/>\n Khổng Khuyết: “Anh ta chịu chấp nhận chưa?”\n <br/>\n <br/>\n Thư ký: “Vẫn chưa. Phương Mãn đã ăn luôn đống hộp cá trích đó rồi!”\n <br/>\n <br/>\n Khổng Khuyết: “…?” Hay lắm, chàng trai, anh đã thành công thu hút sự chú ý của tôi.\n <br/>\n <br/>\n Phương Mãn gánh trọng trách tiến về phía trước——\n <br/>\n <br/>\n Chỉ trong một tháng ngắn ngủi mà ăn dọng đến nỗi biến thành tên béo trăm cân, hẳn là có thể phá nát bộ lọc làm đẹp về Ánh Trăng Sáng của Khổng Khuyết rồi nhể! Cơ mà đời éo ai ngờ…\n <br/>\n <br/>\n Bẹp! Khổng Khuyết: Chôn ngực.jpg\n <br/>\n <br/>\n Chết mịe! Hình như gã mập như tôi càng khiến biến thái thích hơn rồi làm sao giờ!\n <br/>\n <br/>\n Thiết lập nhân vật: Đầu tóc rậm rạp – alaska thận trọng công (Phương Mãn) x biến thái nhã nhặn – không thừa gì ngoài tiền – mỹ nhân điên bá tổng thụ (Khổng Khuyết)\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Phương Mãn, Khổng Khuyết ┃ vai phụ: Kiền Thiên Ý, Triệu Nặc Hoằng, Ngụy Lai, Sơ Ân cùng người bạn phản diện┃\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: Bí kíp cưa trai của bá tổng.\n <br/>\n <br/>\n Dàn ý: Áng văn này kể về câu truyện theo đuổi cưa cẩm lý tưởng. Con đường cưa cẩm tuy hết sức chông gai trắc trở, nhưng chỉ cần lòng có ánh trăng tỏ thì cả quãng đường đều sẽ là phong cảnh tuyệt trần.\n</div>\n",
        "rating_value": 8.5
    },
    "ke-hoach-lien-hon-cua-gia-toc": {
        "ten_truyen": "ke-hoach-lien-hon-cua-gia-toc",
        "link_truyen": "https://truyenfull.io/ke-hoach-lien-hon-cua-gia-toc/",
        "ten_truyen_full": "Kế Hoạch Liên Hôn Của Gia Tộc",
        "tac_gia": "Chiết Hoa Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chiết Hoa Chi\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Truyện Khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau buổi họp lớp, Trần Qua và Diệp Tri Cẩn lại giống như lần nữa nhận thức nhau.\n <br/>\n <br/>\n Mà hai người hòa hợp, ăn ý, thuận theo kết hôn.\n <br/>\n <br/>\n Sau lại chính mỗi ngày thỏa mãn, xuân sắc tràn đầy.\n</div>\n",
        "rating_value": 8.0
    }
}