{
    "phap-y-trach-dong-bach": {
        "ten_truyen": "phap-y-trach-dong-bach",
        "link_truyen": "https://truyenfull.io/phap-y-trach-dong-bach/",
        "ten_truyen_full": "Pháp Y Trạch Đông Bạch",
        "tac_gia": "Tanja",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tanja\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Kinh Dị Nhẹ, Trinh Thám, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện viết theo thể loại xuyên không đam mỹ, kinh dị với các án được phá thông qua công việc nghiệm thi của Pháp Y Trạch Đông Bạch - xuyên không thành Thành Lạc ( công lạnh tâm- tính quái đản) với sự giúp đỡ của Đại phu Tiêu Xuân Bách ( tiểu thụ đẹp hơn cả nữ- hay giúp người) vô tình lại rước họa vào nhà mà không biết....\n <br/>\n <br/>\n [ A a!!! Em không hỏng vì anh cũng là lạ đấy Thành Lạc].\n</div>\n",
        "rating_value": 7.4
    },
    "son-ha-bat-da-thien": {
        "ten_truyen": "son-ha-bat-da-thien",
        "link_truyen": "https://truyenfull.io/son-ha-bat-da-thien/",
        "ten_truyen_full": "Sơn Hà Bất Dạ Thiên",
        "tac_gia": "Mạc Thần Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vượt thời gian về thế giới cổ đại, thoạt tiên Đường Thận chỉ có ý định làm ăn nhỏ lẻ, vừa đủ nuôi gia đình, vừa đủ sống vui thú đến già.\n <br/>\n <br/>\n Thế nhưng cẩn tiểu thận vi1 chỉ giúp con người ta lo cho bản thân được yên ổn, không thể giúp con người ta làm chủ số phận, không thể cứu vớt muôn dân trăm họ.\n <br/>\n <br/>\n Nếu muốn xây nghiệp lớn, muốn lo cơm áo cho vô vàn người, thì nhất định phải làm quan. Phải làm quan lớn!\n <br/>\n <br/>\n Đường Thận: I have a dream…\n <br/>\n <br/>\n Vương Trăn: Hở?\n <br/>\n <br/>\n Đường Thận: Em có một giấc mơ, trong mơ có một tòa thành không bao giờ ngủ, tên là Sơn Hà Bất Dạ Thiên2.\n <br/>\n <br/>\n Tôi muốn dựng xây non sông bốn bể thanh bình, dẫu nghìn năm trôi qua, trời xanh vẫn còn lưu tiếng hát.\n <br/>\n <br/>\n [1] cẩn tiểu thận vi tức là cẩn thận trong từng việc nhỏ, không mạo hiểm.\n <br/>\n <br/>\n [2] Bất dạ thiên ám chỉ sự phồn hoa của thành thị, ngày đêm sáng đèn sôi động.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-bi-thai-giam-cha-dap": {
        "ten_truyen": "sau-khi-bi-thai-giam-cha-dap",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-thai-giam-cha-dap/",
        "ten_truyen_full": "Sau Khi Bị Thái Giám Chà Đạp",
        "tac_gia": "Dương Cương Mãnh Nam Huyền Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Thái Giám Chà Đạp\n </b>\n của tác giả\n <b>\n  Dương Cương Mãnh Nam Huyền Thượng\n </b>\n .\n <br/>\n <br/>\n Tôi là một ám vệ.\n <br/>\n <br/>\n Tôi ở trong bóng tối, làm việc cho Điện hạ, chủ tử của tôi, người tôi thầm yêu mười năm trời.\n <br/>\n <br/>\n Tôi không rõ lắm việc trên triều đình, nhưng tôi vẫn nghe tiếng người làm chủ Đông Hán tạn bạo, độc ác, mưu mô cỡ nào.\n <br/>\n <br/>\n Ám vệ như tôi có lẽ cả đời cũng không bao giờ có thể tiếp xúc với môt quyền thần như vậy\n <br/>\n <br/>\n Mãi cho đến khi Điện hạ, vì quyền lực, đem tôi dâng cho hắn.\n</div>\n",
        "rating_value": 9.4
    },
    "abo-thuc-thoi": {
        "ten_truyen": "abo-thuc-thoi",
        "link_truyen": "https://truyenfull.io/abo-thuc-thoi/",
        "ten_truyen_full": "[ABO] Thức Thời",
        "tac_gia": "Tiên Tùng Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [ABO] Thức Thời\n </b>\n của tác giả\n <b>\n  Tiên Tùng Lam\n </b>\n .\n <br/>\n <br/>\n Ai động tâm trước thì là không biết điều\n <br/>\n <br/>\n Có tình tiết thế thân, hơi cẩu huyết, tam quan không được nghiêm chỉnh lắm,\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Thông quá app hẹn hò Nhan Sắc*, Thời Niên và Liên Thanh biết nhau, và họ cũng nhất trí với quan điểm: không tò mò đời sống riêng của đối phương.\n <br/>\n <br/>\n <i>\n  *kiểu ứng dụng hẹn hò như Blued hay Tinder\n </i>\n <br/>\n <br/>\n Mục đích chính của việc gặp mặt chỉ là ở khách sạn, không cần phải tìm hiểu sâu thân phận của người kia, cũng tránh cho những bối rối không cần thiết.\n <br/>\n <br/>\n Nhưng sau đó, cả hai cùng tiến vào hoạt động tại một ngành, hai người bắt đầu nhìn thấy nhau nhiều hơn\n <br/>\n <br/>\n Thông tin cá nhân, cuộc sống của đối phương, họ không thể không biết, không thể không rõ, bởi vì bọn họ thực nhanh đã biến thành anh em.\n <br/>\n <br/>\n Mà bạch nguyệt quang cầu không được của Liên Thanh cũng đã từ nước ngoài trở về.\n</div>\n",
        "rating_value": 8.9
    },
    "phung-chi-hoa-than": {
        "ten_truyen": "phung-chi-hoa-than",
        "link_truyen": "https://truyenfull.io/phung-chi-hoa-than/",
        "ten_truyen_full": "Phụng Chỉ Hòa Thân",
        "tac_gia": "Mễ Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phụng Chỉ Hòa Thân\n </b>\n của tác giả\n <b>\n  Mễ Lạc\n </b>\n . Đại Yến có ý định hòa thân với Tây Lương, thế nên trong đội ngũ đi sứ sang đó, còn hộ tống công chúa đi theo.\n <br/>\n <br/>\n Ai ngờ tới khi loan giá hạ xuống, người bước ra không phải công chúa mỹ miều của họ mà là Thân vương Vĩnh Hòa, Thuần Vu Viêm.\n <br/>\n <br/>\n Hừ! Thuần Vu Viêm nghĩ, muội muội của hắn đáng yêu như thế, làm sao có thể để nàng tiếp xúc cùng tên Hoàng đế Tây Lương nóng nảy, táo bạo còn khẩu phật tâm xà được?!!\n <br/>\n <br/>\n Vì vậy, ca ca là hắn phải thay muội muội đi tới đây ám sát...à không, là thử gặp tên Hoàng đế ấy trước đã.\n <br/>\n <br/>\n Kết quả bản lĩnh không bằng người, Thuần Vu Viêm bị bắt vào tù!\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thuần Vu Viêm: Thuần Vu Viêm ta thà đói chết trong địa lao, chết trận ở doanh trại đấu thú, độc thân cả đời cũng sẽ không gả cho Ô Tư Mạn ngươi, chứ đừng nói đến sinh con cho ngươi!\n</div>\n",
        "rating_value": 8.2
    },
    "nguyen-phoi-nghich-tap-kim-nguyen-bao": {
        "ten_truyen": "nguyen-phoi-nghich-tap-kim-nguyen-bao",
        "link_truyen": "https://truyenfull.io/nguyen-phoi-nghich-tap-kim-nguyen-bao/",
        "ten_truyen_full": "Nguyên Phối Nghịch Tập - Kim Nguyên Bảo",
        "tac_gia": "Kim Nguyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n · Lệnh truy nã ·\n <br/>\n <br/>\n Họ tên: Bạch Dạ\n <br/>\n <br/>\n Giới tính: Nam\n <br/>\n <br/>\n Tuổi: 20 tuổi\n <br/>\n <br/>\n Dung mạo: Trắng trẻo, tuấn tú\n <br/>\n <br/>\n Chiều cao: 1m8\n <br/>\n <br/>\n Đặc điểm: Thích khóc nhè, nhát gan, sợ phiền phức, đang mang thai\n <br/>\n <br/>\n Tiền thưởng truy nã: 100 vạn\n <br/>\n <br/>\n Bạn đồng hành của Bạch Dạ nhìn lệnh truy nã nói: “Người anh em, người trong lệnh truy nã trùng tên trùng họ với cậu.”\n <br/>\n <br/>\n Bạch Dạ bình tĩnh hỏi: “Vậy cậu cảm thấy người được nói đến trong lệnh truy nã giống tôi không?”\n <br/>\n <br/>\n Bạn đồng hành xoa xoa cằm, nhìn xuống cái bụng to giống như mang thai: “Tính tình không giống, bụng giống.”\n <br/>\n <br/>\n Bạch Dạ tức giận kéo lưng quần: “Mẹ nó, ông đây mũm mĩm.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n Bạch Dạ nằm mơ cũng không ngờ bản thân sẽ chết khi tuổi vẫn còn xanh.\n <br/>\n <br/>\n Sau khi chết còn trọng sinh, lại còn trọng sinh thành “thụ” của đối thủ một mất một còn.\n <br/>\n <br/>\n Vì muốn ly hôn, cậu đi làm chuyện xấu ở khắp nơi, sống chết cũng muốn hành hạ tên đối thủ, làm loạn tới mức trong nhà đối phương rối như tơ vò, cuối cùng còn khiến chính mình bụng to ra nữa.\n <br/>\n <br/>\n Cậu chỉ có thể ảo não chán chường mà trốn đi thôi.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-thanh-nam-phu-ta-chi-muon-nau-an": {
        "ten_truyen": "xuyen-thanh-nam-phu-ta-chi-muon-nau-an",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-ta-chi-muon-nau-an/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Ta Chỉ Muốn Nấu Ăn",
        "tac_gia": "Con Buôn Dưa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Con Buôn Dưa Lê\n <br/>\n <br/>\n Thể loại: 1x1, Ca nhi x hán tử, Chủng điền, Cổ Đại, Cường Cường, Dị Giới, Đam Mỹ, HE, Nam Phụ, Nông gia nhật tử, Sủng, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào tiểu thuyết ngôn tình, Vu Quân biến thành ca nhi nhưng hắn là gay a...Vấn đề là nguyên chủ công khai theo đuổi nhân vật chính Hạ Nhược Vũ vạn nhân mê mỹ nữ. Nhân vật chính quả là nhân vật chính, Hạ Nhược Vũ cũng là xuyên việt giả, trong tay còn có một cái vạn nhân mê hệ thống. Nguyên chủ Vu Quân là một tên nam phụ nhút nhát, chỉ dám thích thầm từ xa nhưng xuyên qua Vu Quân lại không giống vậy, hắn trời sinh tính tình lãnh đạm, chỉ thích nấu ăn, giá trị nhan sắc hắn thực cao nhưng một cái mặt than ai sẽ thích nha?\n <br/>\n <br/>\n #Cườngcường#Chủthụ#HE#Chủngđiền#Nônggianhậttử#GianxảokhảáicôngxMặtthanlãnhđạmthụ\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-chi-tuong-quan": {
        "ten_truyen": "trong-sinh-chi-tuong-quan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tuong-quan/",
        "ten_truyen_full": "Trọng Sinh Chi Tướng Quân",
        "tac_gia": "Vũ Lạc Khinh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Tướng Quân\n </b>\n của tác giả\n <b>\n  Vũ Lạc Khinh Trần\n </b>\n . Vệ Cẩm Dương sống lại một đời, hắn hạ quyết tâm trải qua cuộc sống yên bĩnh, không tranh đua, đấu đá\n <br/>\n <br/>\n Hắn sẽ chỉ làm Yến Vươn, một Vương gia tiêu dao nhàn hạ, với hoàng huynh cũng chính là ca ca hoàng đế của mình, trở thành đệ đệ tốt, kiên quyết không nhúng tay hoàng quyền, mưu đồ tranh giành thiên hạ.\n <br/>\n <br/>\n Trước kia, hắn là một người không học vấn không nghề nghiệp, không làm gì nên hồn, còn nhẹ dạ cả tin, bị người xúi giục, làm ra chuyện ngu ngốc, đi tranh ngôi vị hoàng đế.\n <br/>\n <br/>\n Nghĩ lại đúng là đầu óc nước vào, bệnh không nhẹ\n <br/>\n <br/>\n Đời này có cơ hội sống lại, hắn thừa dịp mình còn tuổi nhỏ, chạy nhanh nhanh tới bên cạnh hoàng huynh, lấy lòng Thái tử ca ca, thành đệ đệ ngoan trong lòng Hoàng đế tương lai.\n <br/>\n <br/>\n Đời này không làm tên hoàn khố, mà làm Đại tướng quân, vì đại ca bảo vệ thiên hạ, như vậy có thể bảo trụ tánh mạng đi.\n <br/>\n <br/>\n \"Ai! Thái tử đại ca, ngài lão nhân gia đây là muốn làm gì? Làm gì thoát quần áo của ta a?\"\n</div>\n",
        "rating_value": 6.7
    },
    "hoc-than-noi-tay-thien-ha-ta-co": {
        "ten_truyen": "hoc-than-noi-tay-thien-ha-ta-co",
        "link_truyen": "https://truyenfull.io/hoc-than-noi-tay-thien-ha-ta-co/",
        "ten_truyen_full": "Học Thần Nơi Tay, Thiên Hạ Ta Có",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Học Thần Tại Thủ Thiên Hạ Ngã Hữu\n <br/>\n <br/>\n Tác Giả: Phong Lưu Thư Ngốc\n <br/>\n <br/>\n Thể loại: 1x1, Cổ Đại, Đam Mỹ, Hệ Thống, Khoa Huyễn, Mạt Thế, Nguyên Sang, Sủng, Xuyên Không, Xuyên Nhanh\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Hệ thống 7480 mất quyền kiểm soát, bị chính ký chủ phá vỡ trình tự, thế nên trở thành nô ɭệ của ký chủ.\n <br/>\n <br/>\n Nhưng nó còn có thể đoạt lại quyền chủ động, nó sẽ xuyên qua các thế giới, gϊếŧ chết ký chủ, thoát khỏi khống chế của đối phương.\n <br/>\n <br/>\n Ký chủ yếu nhớt, chỉ số sức mạnh chiến đấu là 5???\n <br/>\n <br/>\n Quá đơn giản, đưa ký chủ đến mạt thế!\n <br/>\n <br/>\n Nhiều năm sau, ký chủ yếu nhước đã cải tạo mạt thế thành thế giới có công nghệ phát triển thịnh vượng.\n <br/>\n <br/>\n Ký chủ chỉ số EQ thấp, khiến người ta phải e ngại?\n <br/>\n <br/>\n Thật tốt quá, đưa đến thế giới vạn nhân mê Mary Sue, mang nữ chủ chạy còn sinh ra một đưa con trai thiên tài, đóng vai hiệp sĩ bảo vệ của nữ chủ, nhưng rồi bị bá đạo tổng tài ghen ghét gϊếŧ chết!\n <br/>\n <br/>\n Kết quả, cái tên yếu gà kia so với con trai thiên tài đại sát tứ phương của nữ chủ còn giỏi hơn, một giây đã làm tổng tài quỳ xuống gọi ba ba.\n <br/>\n <br/>\n Ký chủ sợ bẩn, sợ mệt, sợ chết, một lòng chỉ muốn hưởng thụ?\n <br/>\n <br/>\n Tốt, ném cậu vào chiến trường làm một tên lính đào ngũ để nam chủ quân sư gϊếŧ chết!\n <br/>\n <br/>\n Kết quả, không tới mấy năm, yếu gà phụ tá chủ nhân trăm trặn trăm thắng, đánh đâu thắng đó, không gì cản nổi, rất nhanh đã có thể thống nhất đại lục bị chia năm xẻ bảy này.\n <br/>\n <br/>\n Thay đổi đến N cái nhiệm vụ cũng không thể gϊếŧ được ký chủ, 7480 cuối cùng cũng phát hiện ra một cái chân tướng siêu to khổng lồ: ký chủ không phải là yếu gà mà là học thần, mà đã là học thần thì mình đương nhiên không thể thắng!\n</div>\n",
        "rating_value": 7.4
    },
    "mat-the-chi-nem-thu-vi-cua-anh": {
        "ten_truyen": "mat-the-chi-nem-thu-vi-cua-anh",
        "link_truyen": "https://truyenfull.io/mat-the-chi-nem-thu-vi-cua-anh/",
        "ten_truyen_full": "Mạt Thế Chi Nếm Thử Vị Của Anh",
        "tac_gia": "Tùy Tiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tùy Tiện\n <br/>\n <br/>\n Thể loại: Dị Năng, Đam Mỹ, Truyện Sủng, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Lăng gia cảnh không kém, nên cậu nghĩ rằng, cứ thoải mái nhàn hạ sinh hoạt, có tiền thì cứ tự do tự tại sống thôi\n <br/>\n <br/>\n Ai mà ngờ, bảo tiêu nổi lòng tham, bắt cóc cậu, sau đó còn éo le hơn, mạt thế tiến đến.\n <br/>\n <br/>\n Cả thế giớ hiện giờ đang đối mặt với cảnh nước sôi lửa bỏng mà Thẩm Lăng cũng bị cảm nhiễm, may mắn lại trở thành Tang thi vương, không sợ không thể tồn tại cho đến cuối.\n <br/>\n <br/>\n Nhưng mà Thẩm Lăng vốn ngốc nghếch, thành tang thi cũng là một con tang thi ngốc, đến nỗi bị người ta lừa vào bẫy cũng không biết.\n <br/>\n <br/>\n Cậu rất không phục, muốn phản công, có điều tên kia trông ngon quá đi, có thể cắn một miếng hay không a?\n <br/>\n <br/>\n Cố Bắc Thần: \"Bảo bối! Chúng ta lên giường nói chuyện có được không? Anh cho em cắn.\"\n <br/>\n <br/>\n Thẩm Lăng: \"Anh bảo cho tôi cắn mà, sao anh lại cắn tôi??? A a a a.\"\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-sinh-nhu-mong-smoothie95": {
        "ten_truyen": "nhan-sinh-nhu-mong-smoothie95",
        "link_truyen": "https://truyenfull.io/nhan-sinh-nhu-mong-smoothie95/",
        "ten_truyen_full": "Nhân Sinh Như Mộng - smoothie95",
        "tac_gia": "smoothie95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: smoothie95\n <br/>\n <br/>\n Thể loại: đam mỹ, ngược...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân sinh nếu chỉ như lần đầu gặp gỡ, lệ rơi ngập trời không oán tiếc.\n <br/>\n <br/>\n Ở đây, tình yêu của Kim Chung Hiền và Vũ Đình ban đầu lãnh đạm như nước, một người miễn cưỡng chấp nhận số phận, một người cao ngạo, phong lưu chốn ngõ liễu rủ hoa tinh tường, tính khí nóng lạnh chẳng rõ ràng. Nếu như giữa họ không có những toan tính về mặt chính trị thì liệu có tồn tại một tình yêu như vậy hay không? Nhưng tất cả đằng sau những mưu đồ quyền lực ấy lại có một tình yêu âm thầm như mạch nước ngầm, đầy bảo vệ và hi sinh.\n <br/>\n <br/>\n Thế sự sắp xếp rất công bằng, hai người chẳng cần cố ghi nhớ mỗi lần gặp gỡ, cũng khỏi so đo mỗi độ biệt ly. Khi bị góc cạnh thời gian làm xây xước, hãy cứ cúi mặt mỉm cười, non nước tiếp theo, lại sẽ gió nhẹ mây quang.\n</div>\n",
        "rating_value": 10.0
    },
    "van-nguoi-ngai-that-thieu-gia-ao-choang-rot-het": {
        "ten_truyen": "van-nguoi-ngai-that-thieu-gia-ao-choang-rot-het",
        "link_truyen": "https://truyenfull.io/van-nguoi-ngai-that-thieu-gia-ao-choang-rot-het/",
        "ten_truyen_full": "Vạn Người Ngại Thật Thiếu Gia Áo Choàng Rớt Hết",
        "tac_gia": "Tây Phong Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vạn Người Ngại Thật Thiếu Gia Áo Choàng Rớt Hết\n </b>\n của tác giả\n <b>\n  Tây Phong Cuồng\n </b>\n . Vì không cho thân hữu lo lắng, Tiêu Trầm che giấu chính mình đế quốc quân nhân thân phận.\n <br/>\n <br/>\n Nhưng mà hắn chưa từng nghĩ tới, chính mình như vậy nhiều năm Tiêu gia thiếu gia thân phận cư nhiên là giả.\n <br/>\n <br/>\n Đối lập thật thiếu gia ngoan ngoãn hiểu chuyện, phụ huynh cùng tiếu trầm trên danh nghĩa vị hôn phu đối Tiêu Trầm nuông chiều tùy hứng càng thêm chán ghét.\n <br/>\n <br/>\n Trong một đêm, Tiêu Trầm trở thành làm người người phỉ nhổ tồn tại.\n <br/>\n <br/>\n Phẫn nộ qua đi, hắn bị người nhà thương thấu tâm, chỉ nghĩ rời đi.\n <br/>\n <br/>\n Lần lượt thất vọng trung, hắn học ngoan, không hề vọng tưởng, ngoan ngoãn chịu các loại châm chọc mỉa mai, bị bắt đền bù thật thiếu gia nhân hắn chịu khổ.\n <br/>\n <br/>\n Làn da cắt, tuyến thể cho, Tiêu Trầm mang theo một thân đau xót, chết độn ở một lần nhiệm vụ trung.\n <br/>\n <br/>\n Sau lại chân tướng đại bạch, Tiêu Trầm mới là chân chính Tiêu gia tiểu thiếu gia, bọn họ hối hận không kịp, nhưng mà thời gian đã muộn.\n</div>\n",
        "rating_value": 6.3
    },
    "ta-la-nam-phan-dien-so-mot": {
        "ten_truyen": "ta-la-nam-phan-dien-so-mot",
        "link_truyen": "https://truyenfull.io/ta-la-nam-phan-dien-so-mot/",
        "ten_truyen_full": "Ta Là Nam Phản Diện Số Một!",
        "tac_gia": "SuMonster098/SM098*",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Truyện: Ta là nam phản diện số một!\n <br/>\n Tác giả: SuMonster098 - SM098*\n <br/>\n Thể loại: Fanfiction, đam mỹ.\n <br/>\n Couple: Thạch Sanh x Lý Thông =))\n <br/>\n <br/>\n Văn án: Nếu như mọi sự việc được kể dưới cái nhìn của nhân vật phản diện thì sẽ như thế nào? Xin hãy đón đọc fanfic này để biết câu trả lời!\n <br/>\n <br/>\n * Đôi lời: Truyện được phóng tác dựa trên cổ tích Thạch Sanh. Nhân vật và sườn truyện cơ bản thuộc về tác giả dân gian, mọi chi tiết còn lại được sáng tạo dựa trên trí tuệ của SuMonster° (SM098°).\n <br/>\n Toàn bộ câu chuyện đều là hư cấu, không hề có ý đả kích hay hướng vào bất kì tổ chức, cá nhân nào. Mọi sự trùng hợp đều là ngẫu nhiên, tác giả không chịu trách nhiệm.\n <br/>\n <br/>\n Nói trắng ra thì cái này chỉ là một Doujinshi mình phởn lên thì viết mà thôi. Nếu bạn nào cảm thấy không thể chấp nhận hoặc nghĩ mình báng bổ truyện cổ tích thì mình thật sự xin lỗi!\n <br/>\n <br/>\n Cảm ơn đã đọc những dòng này!\n</div>\n",
        "rating_value": 7.6
    },
    "sung-phi-omega-cua-de-vuong": {
        "ten_truyen": "sung-phi-omega-cua-de-vuong",
        "link_truyen": "https://truyenfull.io/sung-phi-omega-cua-de-vuong/",
        "ten_truyen_full": "Sủng Phi Omega Của Đế Vương",
        "tac_gia": "Cố Chi Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sủng Phi Omega Của Đế Vương\n </b>\n của tác giả\n <b>\n  Cố Chi Quân\n </b>\n kể về Văn Ngọc Minh vốn là một Omega ở tinh tế, nhưng không hiểu sao lại đột nhiên xuyên không về cổ đại tại lam tinh, còn bị xem nhu lễ vật, hiến tặng cho một bạo quân.\n <br/>\n <br/>\n Mọi người cứ nghĩ bạo quân sẽ mau chóng cho hắn thăng thiên, nhưng sự thật là...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bạo quân ôm mỹ nhân trong lòng, ngửi ngửi hương thơm nhẹ nhàng, cảm giác cơn táo bạo, khó chịu trong lòng cứ thế mà dịu đi, bao nóng nảy cũng dần bình tĩnh trở lại.\n <br/>\n <br/>\n Bạo quân: \"Ái phi dùng huân hương gì? \"\n <br/>\n <br/>\n Văn Ngọc Minh cả người hư nhuyễn: \"....\"\n <br/>\n <br/>\n Alpha này, tin tức tố cũng mạnh mẽ quá rồi!\n <br/>\n <br/>\n Sau lại\n <br/>\n <br/>\n Văn Ngọc Minh nhìn bóng dáng bạo quân sau lưng\n <br/>\n <br/>\n Bị dọa đến nói lắp bắp... \"Đây...đây là...đuôi rồng???\"\n</div>\n",
        "rating_value": 8.2
    },
    "huan-van-thu-sinh": {
        "ten_truyen": "huan-van-thu-sinh",
        "link_truyen": "https://truyenfull.io/huan-van-thu-sinh/",
        "ten_truyen_full": "[Huấn Văn] Thư Sinh",
        "tac_gia": "Hoa Tiêu Nhất Tửu Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  [Huấn Văn] Thư Sinh\n </b>\n của tác giả\n <b>\n  Hoa Tiêu Nhất Tửu Hồ\n </b>\n kể về Tiều Thanh trước tới nay là người không thích bị ràng buộc, nhưng chính cậu lại đem một trách nhiệm đặt lên vai mình, sau đó càng là nằn nì muốn nhận Quý Thư làm sư phụ.\n <br/>\n <br/>\n Cho tới thời kì phản nghịch, cậu muốn từ bỏ hết thảy, cậu ghét cay ghét đắng những lời dạy dỗ, giáo huấn, những cây thước răn dạy cậu, những thứ đã khiến cậu học tập tốt hơn, trở thành Trạng Nguyên của khối tự nhiên toàn tỉnh.\n <br/>\n <br/>\n Cậu ruồng bỏ và muốn cách thật xa sư phụ của mình\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n \"Con xem, mỗi một ngày trên thế gian này, bầu trời cũng sẽ vì con mà rực sáng bình minh.\"\n</div>\n",
        "rating_value": 8.2
    },
    "nhom-nhan-vat-cua-toi-deu-la-long-ngao-thien": {
        "ten_truyen": "nhom-nhan-vat-cua-toi-deu-la-long-ngao-thien",
        "link_truyen": "https://truyenfull.io/nhom-nhan-vat-cua-toi-deu-la-long-ngao-thien/",
        "ten_truyen_full": "Nhóm Nhân Vật Của Tôi Đều Là Long Ngạo Thiên",
        "tac_gia": "Phù An Khâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhóm Nhân Vật Của Tôi Đều Là Long Ngạo Thiên\n </b>\n của tác giả\n <b>\n  Phù An Khâm\n </b>\n kể về Trang Khê là một người câm, muốn gia nhập vào các bạn mình, cũng muốn có đề tài chung để dễ dàng trao đổi, thế nên cũng chơi trò chơi Xây dựng trấn nhỏ đang rất phổ biến.\n <br/>\n <br/>\n Không biết là do vận khí không tốt hay là thật sự là vận khí không tốt, mà người lao động của các player ở trấn nhỏ khác đều cường tráng, làm ruộng hăng hái, chuyên nghiệp vô cùng, tới phiên Trang Khê thì người lao động của cậu lại là một người què.\n <br/>\n <br/>\n Trò chơi hiện ra thông báo nhắc nhở\n <br/>\n <br/>\n \"Có nhận người dân này hay không?\"\n <br/>\n <br/>\n Sức lao động què nhỏ bé trong trò chơi căng thẳng liếc nhìn cậu, tim Trang Khê thoáng mềm nhũn, bé câm thì không ghét bỏ bé què, bèn thu nhận nó.\n <br/>\n <br/>\n Trang Khê thu nhận xong sức lao động què, sức lao động ngủ gật, sức lao động mù, sức lao động trúng độc thì thị trấn nhỏ của cậu toàn là người tàn tật. Đến thú cưng cũng không có cả đuôi.\n <br/>\n <br/>\n Cậu chữa lành những khiếm khuyết và vết thương lòng của họ, khiến cho những nhân vật tả tơi rách nát lại có được vinh quang.\n <br/>\n <br/>\n Các nhân vật đáng yêu lại không hề thích cày ruộng, mà thích đi sang các thị trấn khác gây chuyện đánh nhau, hung ác tàn bạo mà đánh quái thú.\n</div>\n",
        "rating_value": 9.4
    },
    "tinh-te-trong-sinh-chi-dan-vuong": {
        "ten_truyen": "tinh-te-trong-sinh-chi-dan-vuong",
        "link_truyen": "https://truyenfull.io/tinh-te-trong-sinh-chi-dan-vuong/",
        "ten_truyen_full": "Tinh Tế Trọng Sinh Chi Đan Vương",
        "tac_gia": "Tiểu Ngư Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Ngư Ngư\n <br/>\n <br/>\n Thể loại: 1x1, Đam Mỹ, Khoa Huyễn, Tinh Tế, Tu Chân, Tương Lai, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về một người bị đồ đệ của mình gϊếŧ chết. Sau khi chết vậy mà xuyên không đến tương lai cách hàng vạn năm.\n</div>\n",
        "rating_value": 10.0
    },
    "nguoi-ta-yeu-la-chien-than": {
        "ten_truyen": "nguoi-ta-yeu-la-chien-than",
        "link_truyen": "https://truyenfull.io/nguoi-ta-yeu-la-chien-than/",
        "ten_truyen_full": "Người Ta Yêu Là Chiến Thần",
        "tac_gia": "blackrosewinwin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: blackrosewinwin\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Cổ Đại, Trọng Sinh, Tiên Hiệp, Huyền Huyễn...\n <br/>\n <br/>\n Nhân vật chính: Mộ Khanh Trần x Mặc Triệu Bạch\n <br/>\n <br/>\n Nhân vật phụ: Lục Thủy, Phụng Miên, Tử La\n <br/>\n <br/>\n Ngược một chút, siêu sủng.\n <br/>\n <br/>\n NỘI DUNG\n <br/>\n <br/>\n Chuyện về Mộ Khanh Trần năm tám tuổi cả gia đình bị giết hại.May mắn y được sư phụ của mình cứu sống.Từ đó xảy ra mối tình khắc cốt ghi tâm xảy ra hai kiếp của hai người.\n <br/>\n <br/>\n Trích đoạn\n <br/>\n <br/>\n Bốn mắt nhìn nhau sau vài khắc người mới chậm rề rề thu đũa về gắp rau xanh trong chén bỏ vào miệng nhai một cách miễn cưỡng.Nuốt xong miếng rau xanh mắt người lại nhìn về đĩa thịt.\n <br/>\n <br/>\n Ta thêm một gắp rau trộn bỏ vào chén người.Người ăn một cách khổ sở.Mắt vẫn không quên liếc về đĩa thịt kho.Ta chỉ còn cách lấy ống tay áo che đĩa thịt khỏi tầm mắt của người sau đó múc cho người một chén canh cá chép.\n <br/>\n <br/>\n “ Ăn hết chén canh này con sẽ cho người ăn thêm hai miếng thịt”\n <br/>\n <br/>\n “Ba miếng” người cò kè mặc cả.\n <br/>\n <br/>\n Ta vẫn vững như thành đồng\n <br/>\n <br/>\n “ Một miếng”\n <br/>\n <br/>\n “ Hai miếng”\n <br/>\n <br/>\n Sau khi thấy ra không từ chối người cầm chén canh húp một hơi cạn sạch nước.\n <br/>\n <br/>\n “ Ăn luôn cả thịt cá và nấm hương, không được chỉ uống nước canh suông” Ta trừng mắt nhìn người.\n <br/>\n <br/>\n Người ỉu xìu như con mèo bị mắc mưa nhìn ta bằng cặp mắt muốn bao nhiêu đáng thương có bấy nhiêu đáng thương.Mắt người rất đẹp đen trắng phân minh lông mi dài rợp bóng.Nhìn vào đôi mắt long lanh như chỉ chực chảy ra nước của sư phụ ta cuối cùng ta đành thõa hiệp.\n <br/>\n <br/>\n “ Bữa sau không được như vậy”\n <br/>\n <br/>\n “ Sư phụ à! người xác định người đã ba trăm tuổi?” Ta nghi ngờ hỏi người\n <br/>\n <br/>\n Người hớp một ngụm trà sau đó vân vê cằm giả vờ như một lão già có một bó râu dài như trong thoại bản.\n <br/>\n <br/>\n “ Thật ra ta đã ba trăm hai mươi ba tuổi rồi”\n</div>\n",
        "rating_value": 8.1
    },
    "hxh-dong-nhan-thuan-tuy-thien-nhien-ngo": {
        "ten_truyen": "hxh-dong-nhan-thuan-tuy-thien-nhien-ngo",
        "link_truyen": "https://truyenfull.io/hxh-dong-nhan-thuan-tuy-thien-nhien-ngo/",
        "ten_truyen_full": "[HxH Đồng Nhân] Thuần Túy Thiên Nhiên Ngố",
        "tac_gia": "Thiên Phật Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Phật Nhân\n <br/>\n <br/>\n EditOr: Khoai tây\n <br/>\n <br/>\n Thể loại: Hunterxhunter đồng nhân, đam mỹ, đa công, ngây thơ siêu đáng yêu thụ, luyến đồng, crossover Attack on Titan (trong phiên ngoại)\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Người nhân tạo thế hệ 2 ngốc nghếch, bỗng một ngày bị thả vào Phố Sao Băng.\n <br/>\n <br/>\n Không có chút kiến thức nào về cuộc sống đời thường, nhưng tiểu ngốc manh với sức chiến phi thường này vẫn bắt đầu chuỗi ngày náo loạn ở thế giới mới.\n <br/>\n <br/>\n Tuy chỉ là cỗ máy chiến tranh, nhưng nếu cho kẹo thì em sẽ rất ngoan đó nha~\n <br/>\n <br/>\n Lưu ý: Đây chỉ là tiểu thuyết hư cấu, tam quan nhân vật không nói lên tam quan tác giả hay editor, nếu bạn dị ứng bất cứ tag nào trong thể loại vui lòng lùi bước. Tác phẩm dành cho người trưởng thành có nhận thức cá nhân, không dẫn dắt vào bất cứ tình huống thực tế nào.\n</div>\n",
        "rating_value": 9.5
    },
    "bai-ca-tu-vong-luan-hoi": {
        "ten_truyen": "bai-ca-tu-vong-luan-hoi",
        "link_truyen": "https://truyenfull.io/bai-ca-tu-vong-luan-hoi/",
        "ten_truyen_full": "Bài Ca Tử Vong Luân Hồi",
        "tac_gia": "Thanh Lãnh Huyết Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Lãnh Huyết Mai\n <br/>\n <br/>\n Thể loại: Chủ Thụ, Đam Mỹ, Hệ Thống, Linh Dị Thần Quái, Mạt Thế, Nhân Thú, Sủng, Tùy Thân Không Gian, Vô Hạn Lưu, Xuyên Không, Xuyên Nhanh, Xuyên Sách\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ư... đau quá... ta... đang ở đâu...Lãnh Hoài Thiên mơ hồ mở mắt ra, đầu đau như búa bổ khiến cậu lập tức tỉnh táo lại. Cậu bật dậy cảnh giác nhìn xung quanh, nơi này có lẽ là một căn phòng trọ, chỉ có giường, tủ quần áo, một bộ bàn ghế và một phòng tắm vệ sinh. Xác định không có nguy hiểm Lãnh Hoài Thiên mới buông lỏng cảnh giác mà nằm vật xuống giường, khoan đã, cậu đang ở đâu? Lãnh Hoài Thiên hoảng hốt ngồi dậy, cậu nhớ bản thân đang nằm trên chiếc giường êm ái mà đi vào giấc ngủ tại sao tỉnh dậy lại ở đây!?\n</div>\n",
        "rating_value": 8.3
    },
    "chong-nuoi-tu-be-cua-nhoc-cam": {
        "ten_truyen": "chong-nuoi-tu-be-cua-nhoc-cam",
        "link_truyen": "https://truyenfull.io/chong-nuoi-tu-be-cua-nhoc-cam/",
        "ten_truyen_full": "Chồng Nuôi Từ Bé Của Nhóc Câm",
        "tac_gia": "Mai Chiêm Tiễn Thu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mọi người đều nói công là chồng nuôi từ bé của thụ, chỉ có công nghĩ rằng thụ mới là cô dâu nuôi từ bé của mình.\n <br/>\n <br/>\n Thụ mềm mại đáng yêu, cực kì tin tưởng công, yêu công. Bình thường công cũng cực kì sủng thụ, nhưng chỉ cần lên giường công sẽ bắt nạt thụ đến khóc chít chít. Thụ không thể nói, chỉ có thể ngước đôi mắt long lanh đỏ ửng nhìn công, lại vô tình rước họa vào thân ~.\n <br/>\n <br/>\n Thân thể thụ hơi đặc biệt, có thể mang thai, cũng thuận lợi sinh con.\n <br/>\n <br/>\n Thẩm Yến Quân x Lục Gia Ninh.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.6
    },
    "diep-hoang-ba-dao-tong-tai-ai-thuong-thien": {
        "ten_truyen": "diep-hoang-ba-dao-tong-tai-ai-thuong-thien",
        "link_truyen": "https://truyenfull.io/diep-hoang-ba-dao-tong-tai-ai-thuong-thien/",
        "ten_truyen_full": "[Diệp Hoàng] Bá Đạo Tổng Tài Ái Thượng Thiên",
        "tac_gia": "Sấn Y Thử Thân Vị Lão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Diệp Hoàng] Bá Đạo Tổng Tài Ái Thượng Thiên\n </b>\n của tác giả\n <b>\n  Sấn Y Thử Thân Vị Lão\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thời điểm nhận được điện thoại của Diệp Tu, Hoàng Thiếu Thiên đang ngồi cạnh bồn hoa dưới lầu, ôm cằm suy nghĩ xem cuối tuần này có nên đến chùa cầu Bồ Tát hay không, gần đây gặp nhiều xui xẻo như vậy chắc chắn không thể là trùng hợp rồi.\n <br/>\n <br/>\n Đầu tiên là cách đây mấy tháng, vai diễn vốn được phân cho y đến phút chót lại bị đạo diễn gọi điện thông báo đã thay thế diễn viên khác, một tháng trước tiết mục trò chuyện đêm khuya y là khách mời cũng bị hủy bỏ, rồi cả tỉ thứ bà lằng khác không đâu ra đâu, đáng hận nhất là hôm nay y vừa ra khỏi cửa đã bị người giật đồ, y đuổi theo mất mấy con phố, kết quả ngã xước xát tay chân lại còn không lấy được đồ trở lại.\n <br/>\n <br/>\n Trong túi xách kỳ thực cũng không có đồ vật gì đáng giá, chẳng qua là chìa khóa nhà ở bên trong, bây giờ mất rồi biết mở cửa làm sao a!!!\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thanh-nam-phu-chi-lam-nguoi-qua-duong": {
        "ten_truyen": "xuyen-thanh-nam-phu-chi-lam-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-chi-lam-nguoi-qua-duong/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Chỉ Làm Người Qua Đường",
        "tac_gia": "Hoa Giã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nam Phụ Chỉ Làm Người Qua Đường\n </b>\n của tác giả\n <b>\n  Hoa Giã\n </b>\n .\n <br/>\n <br/>\n Chỉ mới hơn 30 tuổi, nhưng vì trong lúc làm việc gặp tai nạn lao động mà hắn lại phải yên nghỉ, chết ở nơi rừng sâu.\n <br/>\n <br/>\n Hai mí mắt của hắn mệt mõi, nặng nề khép lại, ánh sáng dần dần bị ngăn cản, bóng tối bắt đầu bao phủ toàn bộ suy nghĩ của hắn.\n <br/>\n <br/>\n Trong đầu hắn chỉ còn một ý niệm, phải ngủ rồi...\n <br/>\n <br/>\n Cứ tưởng giấc ngủ này khi bắt đầu sẽ là mãi mãi, nhưng hắn lại có thể lần nữa mở to mắt, ánh sáng một lần nữa chiếu sáng trong thế giới quan của hắn.\n <br/>\n <br/>\n Hắn đã xuyên vào một quyển tiểu thuyết, hơn nữa còn có một hệ thống hỗ trợ. Nhưng cái hệ thống này ngoài việc biết nội dung trong quyển tiểu thuyết ra thì không biết gì khác.\n <br/>\n <br/>\n Không biết tại sao hắn lại xuyên đến đây.\n <br/>\n <br/>\n Không biết nó tại sao lại đi theo hắn.\n <br/>\n <br/>\n Không biết bọn họ ở đây làm gì.\n</div>\n",
        "rating_value": 8.5
    },
    "hp-tu-nhan-nguc-nurmengard": {
        "ten_truyen": "hp-tu-nhan-nguc-nurmengard",
        "link_truyen": "https://truyenfull.io/hp-tu-nhan-nguc-nurmengard/",
        "ten_truyen_full": "[Hp] Tù Nhân Ngục Nurmengard",
        "tac_gia": "Ám Dạ Công Chủ (Ám Dạ Công Chúa)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [HP] Tù Nhân Ngục Nurmengard\n </b>\n của tác giả\n <b>\n  Ám Dạ Công Chủ (Ám Dạ Công Chúa)\n </b>\n . Ai mới là kẻ mang tội? Là Nurmengard, là Severus, hay là Gellert?\n <br/>\n <br/>\n Gellert nói: Nurmengard và cả ngươi? Người trước từng cầm tù thân thể ta. Người sau lại cầm giữ trái tim ta.\n <br/>\n <br/>\n Severus lại nói: Không rõ là Nurmengard hay ngươi? Quyền thế hay là lòng ngươi, khiến ta bị cầm tù?\n</div>\n",
        "rating_value": 10.0
    },
    "tung-tung": {
        "ten_truyen": "tung-tung",
        "link_truyen": "https://truyenfull.io/tung-tung/",
        "ten_truyen_full": "Túng Túng",
        "tac_gia": "Phù Tô Dữ Liễu Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Túng Túng\n </b>\n của tác giả\n <b>\n  Phù Tô Dữ Liễu Diệp\n </b>\n . Mọi người trong vòng đều biết nhà họ Đỗ có nhị thiếu gia bề ngoài bắt mắt, khuôn mặt đẹp trai, vóc dáng thon dài, tính tình thích náo nhiệt, chơi đùa.\n <br/>\n <br/>\n Nhưng người này chỉ cần vừa thấy một người là bắt đầu e dè, nhút nhát lên\n <br/>\n <br/>\n Người kia là người Đỗ Túng Túng yêu thầm, tình cảm giữ trong lòng đã lâu, nhưng chưa một lần dám bày tỏ.\n <br/>\n <br/>\n Dường như Đỗ nhị thiếu sợ nói ra là khinh nhờn đối phương vậy!\n <br/>\n <br/>\n Cho đến một ngày, cậu bắt đầu có những giấc mơ kì lạ, ở trong mơ cậu có thể xuyên tới các thế giới khác\n <br/>\n <br/>\n Trùng hợp là ở thế giới này cũng có một NPC giống y đúc người cậu thích, từ vẻ ngoài cho đến tính cách, không sai vào đâu được.\n <br/>\n <br/>\n Cơ hội trời cho! Ông trời yêu thương mình!\n <br/>\n <br/>\n Đỗ Túng Túng quyết định phóng túng một lần!\n <br/>\n <br/>\n Đối diện với khuôn mặt kia, rốt cục cậu cũng thốt ra được những lời mà bao nhiêu năm không dám nói: \"Hi anh đẹp zai, có muốn suy nghĩ một chút về phi vụ làm ăn vài tỷ không? Muốn thì cởi dây nịch ra trước đê!\"\n</div>\n",
        "rating_value": 9.4
    },
    "phe-de-vi-phi": {
        "ten_truyen": "phe-de-vi-phi",
        "link_truyen": "https://truyenfull.io/phe-de-vi-phi/",
        "ten_truyen_full": "Phế Đế Vi Phi",
        "tac_gia": "Hiên Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Phế Đế Vi Phi\n </b>\n của tác giả\n <b>\n  Hiên Lam\n </b>\n kể về Y là tướng quân trẻ tuổi, trên chiến trường hồng y phấp phới, lấy thủ cấp tướng địch trong vạn quân, là Thái tử uy danh bốn phương của Mộc quốc. Văn định thiên hạ, thượng mã định biên cương chính là mô tả hắn.\n <br/>\n <br/>\n Một lần chiến bại, vì quốc gia mà sa cơ thành sủng phi của Tiêu Chấn Diệp, thân hãm tại Tiêu Quốc hậu cung...\n <br/>\n <br/>\n Khi Tiêu Chấn Diệp bất chấp thủ đoạn để chế ngự khúc xương cứng Mộc Tử Khâm, mài sạch góc nhọn của ý, biến y trở thành một yêu phi họa quốc. Hắn bỗng phát giác, người mà hắn yêu lại chính là thiếu niên lang kiêu ngạo phi dương kia...\n <br/>\n <br/>\n May mà trời cao ban phát cơ hội trọng sinh.......\n <br/>\n <br/>\n Y là đóa mạn đà sa, diễm lệ mà chí mạng;\n <br/>\n <br/>\n Hắn là tín đồ trầm mê, quỷ quyệt vặn vẹo lại chân thành tha thiết.........\n</div>\n",
        "rating_value": 8.2
    },
    "tam-thieu": {
        "ten_truyen": "tam-thieu",
        "link_truyen": "https://truyenfull.io/tam-thieu/",
        "ten_truyen_full": "Tâm Thiêu",
        "tac_gia": "Thu Thiên Tại Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lương Chấn thích Tống Đình từ khi cậu còn bé xíu. Mặc dù số lần gặp nhau không nhiều nhưng lần nào gặp được Tống Đình, hắn cũng rất vui. Sau này, nhà họ Tống gặp nạn, cha mẹ đều mất. Tống Đình may mắn sống sót nhưng lại chịu ảnh hưởng nghiêm trọng từ vụ tai nạn đó. Lương Chấn đón cậu về nhà, chăm sóc cậu, lo cho cậu từng bữa ăn giấc ngủ.\n <br/>\n <br/>\n Với Lương Chấn, Tống Đình là cả mạng sống của hắn. Nếu cậu có mệnh hệ gì, chắc chắn hắn sẽ không sống nổi.\n <br/>\n <br/>\n Với Tống Đình, Lương Chấn cũng chẳng khác người thường là bao. Hắn chăm sóc cậu chu đáo, nhưng lại luôn khiến cậu sợ sệt. Bệnh tình không khá lên nổi, mặc cho Lương Chấn ngày ngày ở bên, cậu vẫn luôn nghĩ “chết rồi thì tốt.”\n <br/>\n <br/>\n Lương Chấn x Tống Đình.\n</div>\n",
        "rating_value": 8.8
    }
}