{
    "giang-son-hua-nhi": {
        "ten_truyen": "giang-son-hua-nhi",
        "link_truyen": "https://truyenfull.io/giang-son-hua-nhi/",
        "ten_truyen_full": "Giang Sơn Hứa Nhĩ",
        "tac_gia": "Bạch Giới Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tạm dịch: Tặng Người Giang Sơn Này\n  <br/>\n </strong>\n <b>\n  Edit:\n </b>\n Anthea Th\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại giá không, cung đình, sinh tử, cưỡng chế yêu, cẩu huyết, tương ái tương sát, ngược, HE.\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn (90 chương + 7 PN)\n <br/>\n <b>\n  CP chính:\n </b>\n quyền thần công (Lương Trinh) x đế vương thụ (Chúc Vân Tuyên).\n <br/>\n <br/>\n \"Trên đời này không có cái gì dễ dàng mà có được tất cả đều phải trả giá.\n <br/>\n <br/>\n Nếu người muốn có được giang sơn này thì người có thể dùng chính mình đổi lấy\"\n</div>\n",
        "rating_value": 8.4
    },
    "mui-co-the-cua-cau-that-la-thom": {
        "ten_truyen": "mui-co-the-cua-cau-that-la-thom",
        "link_truyen": "https://truyenfull.io/mui-co-the-cua-cau-that-la-thom/",
        "ten_truyen_full": "Mùi Cơ Thể Của Cậu Thật Là Thơm",
        "tac_gia": "Nhật Nhật Ai Ngạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, Nóng nảy hay đỏ mặt NHƯỢC công x ngày ngày đều nghĩ trăm phương ngàn kế ngửi mùi cơ thể của công si hán thụ, vườn trường, ngọt văn, HE.\n <br/>\n <b>\n  CP:\n </b>\n Cảnh Hoán (công) X Quý Tử Mặc (thụ)\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <b>\n  Edit\n </b>\n : Minorthing\n <br/>\n <br/>\n Một đoản văn nho nhỏ dành cho các bạn đọc cảm nhận.\n <br/>\n <br/>\n Hai tay Quý Tử Mặc vòng quanh siết chặt eo Cảnh Hoán, vùi đầu vào cổ cậu mà hít một hơi thật sâu, sau đó lê mũi đến xung quanh, hít lấy hít để. Hắn cất lên giọng nói mơ hồ: \"Cậu thật thơm, Tiểu Cảnh.\"\n <br/>\n <br/>\n !!! CHÚ Ý: CẢNH HOÁN LÀ CÔNG, QUÝ TỬ MẶC LÀ THỤ, VUI LÒNG KHÔNG COMMENT NGHỊCH CP, KHÔNG THẮC MẮC VỊ TRÍ CÔNG THỤ, KHÔNG NÓI CÔNG NHƯ THỤ, KHÔNG NÓI \"CẢNH HOÁN KHÔNG THỂ LÀ CÔNG\" V.V...\n</div>\n",
        "rating_value": 8.4
    },
    "conan-dong-nhan-dam-my-tro-choi-duoi-bat": {
        "ten_truyen": "conan-dong-nhan-dam-my-tro-choi-duoi-bat",
        "link_truyen": "https://truyenfull.io/conan-dong-nhan-dam-my-tro-choi-duoi-bat/",
        "ten_truyen_full": "[Conan Đồng Nhân Đam Mỹ] Trò Chơi Đuổi Bắt",
        "tac_gia": "Lông Vũ Tản Tác Rơi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Emma Scarlet.\n <br/>\n <b>\n  Thể loại:\n </b>\n Trinh thám, Tình yêu vượt biên giới, Đồng nhân, 1×1, Trong sáng yêu, Có ngược, Có hài.\n <br/>\n <b>\n  Vai Chính:\n </b>\n Gin x Kudo Shinichi.\n <br/>\n <b>\n  Vai phụ:\n </b>\n Ran Mori, Vodka, Akai Shuichi,…\n <br/>\n <b>\n  Tình Trạng Truyện\n </b>\n : Đã Hoàn 69 chương + 8 phiên ngoại.\n <br/>\n <br/>\n Giữa vũ trụ rộng lớn mọi thứ trở nên vô cùng nhỏ bé, bỗng nhiên xuất hiện một điểm sáng vô chừng là ngón tay trắng nõn dừng giữa không trung, giống như muốn bắt lấy vật gì đó, nhưng lại chần chờ một chút do không có cách nào nắm bắt được.\n <br/>\n <br/>\n Trong màn đêm tĩnh mịch, hoảng sợ điên cuồng kéo tới, mà cậu trong lúc hoảng hốt phát hiện ra suy nghĩ cố giữ kín trong lòng đang gào thét: “Gin!”\n <br/>\n <br/>\n Mặc kệ con đường phía trước ra sao, có trắng hay đen, duy chỉ có tối nay… Trong hồi ức yên ắng tàn lụi trước đây, nguyện đem bản thân này cho người, cho người ta yêu.\n <br/>\n <br/>\n Ta đuổi theo bóng hình của người, người nhưng lại săn lùng trái tim ta.\n</div>\n",
        "rating_value": 9.5
    },
    "anh-trinh-van-li-binh-tru": {
        "ten_truyen": "anh-trinh-van-li-binh-tru",
        "link_truyen": "https://truyenfull.io/anh-trinh-van-li-binh-tru/",
        "ten_truyen_full": "Anh Trình – Vạn Lí Bình Trù",
        "tac_gia": "Thần Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n : Anh Trình – Ngàn Dặm Ruộng Đồng\n <br/>\n <b>\n  Editor:\n </b>\n Thần\n <br/>\n <br/>\n Một câu chuyện tình yêu ngắn gọn, xúc tích về cuộc đời của hai con người bình dị\n</div>\n",
        "rating_value": 9.3
    },
    "harry-potter-duong-v-dai-ngan-tan-kho": {
        "ten_truyen": "harry-potter-duong-v-dai-ngan-tan-kho",
        "link_truyen": "https://truyenfull.io/harry-potter-duong-v-dai-ngan-tan-kho/",
        "ten_truyen_full": "[Harry Potter] Đương V Đại Ngận Tân Khổ",
        "tac_gia": "Trầm Phi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, đồng nhân, HE.\n <br/>\n <br/>\n V đại: Ai... Tôi vốn chỉ định làm một phù thuỷ quèn, kiếm chút tiền boa, sau đó kết hôn với một cô gái không đẹp cũng không xấu, sinh hai đứa bé, cả là gái, thứ là trai, chờ khi con gái kết hôn, con trai có thể tự lo cho bản thân mình rồi, sẽ xin về hưu, sống một cuộc sống nhàn nhã mỗi ngày đánh poker hoặc đánh mạt trượt, sau đó chết sớm hơn bà xã của mình, tôi từng muốn có một cuộc sống như vậy...\n <br/>\n <br/>\n Tác giả: Ê ê ê! Sai rồi, sai rồi, đây là HP, không phải Hokage, cậu là V điện, không phải Shikamaru~~~\n <br/>\n <br/>\n V đại: Đệt! Tôi có phải V điện hay không bà không biết à, nếu tôi là hàng thật, tôi còn nói cả đống lời nhảm ở trên ư! 555 bà cho rằng tôi muốn hả... Trở thành hắn vất vả lắm đấy... Không riêng là thuở nhỏ bị ăn hiếp, lớn lên thì cắt linh hồn mình thành mảnh nhỏ quăng lung tung, hủy dung nữa, còn bị một lão điên thất bại trong tình yêu tính kế (Dumbledore), bị một thằng nhóc hỉ mũi chưa sạch không ngừng đánh bại (Harry).\n <br/>\n <br/>\n Sao mạng tôi khổ vậy nè~~~~ (đây là tiếng gào thét trong lòng của người nào đó trở thành V điện!)\n <br/>\n <br/>\n Tác giả: Này à... Ha hả... Vất vả, kịch tình không phải có thể sửa ư... Ha hả! (Nhìn trời... chuồn...)\n <br/>\n <br/>\n Đây là câu chuyện về một người qua đường Giáp vô tội, bị tác giả hố thành V đại... Là lịch sử phấn đấu của một người bình thường ôm giấc mộng kiểu Shikamaru lại bị bức thành Dark Lord...\n <br/>\n <br/>\n V đại, chột dạ nhìn các Death Eaters sau lưng... 555 đầu năm nay thống trị thế giới cũng có người bức, Merlin ơi, xin hãy nói cho con biết, Dark Lord có thể từ chức không?\n</div>\n",
        "rating_value": 8.2
    },
    "khong-treu-choc-duoc-lai-bi-nguoc": {
        "ten_truyen": "khong-treu-choc-duoc-lai-bi-nguoc",
        "link_truyen": "https://truyenfull.io/khong-treu-choc-duoc-lai-bi-nguoc/",
        "ten_truyen_full": "Không Trêu Chọc Được Lại Bị Ngược",
        "tac_gia": "Diệu Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Không Trêu Chọc Được Lại Bị Ngược\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Số chương:\n </b>\n 56\n <br/>\n <b>\n  Edit:\n </b>\n Công Tử Tuyết\n <br/>\n <b>\n  Lịch post:\n </b>\n 1 ngày/1 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, hiện đại, võng du(1), vườn trường\n <br/>\n <b>\n  Cp:\n </b>\n Cao phú soái phúc hắc công x ngốc nghếch dễ thương nhân yêu(2) thụ.\n <br/>\n <b>\n  Công\n </b>\n : Chu Hạo x Thụ: Lâm Di\n <br/>\n <br/>\n Một câu chuyện tình yêu xoay quanh thế giới ảo, họ gặp nhau lần đầu tiên khi thụ lại giả thành nữ thần  trong một công hội game online, thực hiện kế hoạch quyến rũ được cao phú soái phúc hắc công.\n <br/>\n <br/>\n Mặc dù trong lòng phúc hắc công biết tỏng thụ là nam nhưng sau đó lại giam giữ em nó \"pạch pạch pạch\"(3) ở nhà một tuần, làm mãi đến khi thụ khóc nỉ non tỏ tình.\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n (1) Võng du: là thể loại truyện thuộc dạng khoa học viễn tượng, lấy bối cảnh thường là các game online trên mạng với công nghệ cao, hình ảnh chất lượng cao, kỹ xảo đồ sộ, mức chân thật cao, kỳ ảo, giàu trí tưởng tượng.\n <br/>\n <br/>\n (2) Nhân yêu: con trai mà chơi nhân vật game thủ nữ/ con gái chơi nhân vật game thủ nam.\n <br/>\n <br/>\n (3) Pạch pạch pạch: Tiếng XXX khi làm t*nh\n</div>\n",
        "rating_value": 7.8
    },
    "phi-lai-hoanh-khuyen": {
        "ten_truyen": "phi-lai-hoanh-khuyen",
        "link_truyen": "https://truyenfull.io/phi-lai-hoanh-khuyen/",
        "ten_truyen_full": "Phi Lai Hoành Khuyển",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, chủ thụ, cường cường, niên hạ, ấm áp, nhẹ nhàng\n <br/>\n <b>\n  Số chương\n </b>\n : 94 chương + 3 Phiên ngoại\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : luulikinh\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh lần đầu tiền, trong tâm trí hai người về hình ảnh của họ là:\n <br/>\n <br/>\n Một người được xem như một tên lừa gạt có một trên đời.\n <br/>\n <br/>\n Một kẻ được xem là gã đàn ông cặn bã không có người thứ hai.\n <br/>\n <br/>\n Ngay lúc bốn mắt chạm nhau, trên trán đều viết bốn chữ lớn, “VÌ DÂN TRỪ HẠI”.\n <br/>\n <br/>\n Một câu chuyện tình yêu cảm động lòng người, cảm thiên động địa, cảm lạnh phát sốt, giữa một gã đàn ông cặn bã và một thằng nhóc lừa đảo.\n <br/>\n <br/>\n Niên hạ.\n <br/>\n <br/>\n Nhân vật chính: Phương Trì, Tôn Vấn Cừ.\n</div>\n",
        "rating_value": 9.3
    },
    "mi-u-danh-tu": {
        "ten_truyen": "mi-u-danh-tu",
        "link_truyen": "https://truyenfull.io/mi-u-danh-tu/",
        "ten_truyen_full": "Mị U Danh Tử",
        "tac_gia": "Hỉ Hoan Cật Nhĩ Hạ Đích Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, H văn, ngọt sủng, song tính, sản nhũ, sinh tử, 1×1, HE.\n <br/>\n <b>\n  Edit\n </b>\n : MOE\n <br/>\n <br/>\n Một chuyện tình ngọt ngào của công và thụ. Tiểu thụ chưa muốn có con nên đã lén uống thuốc tránh thai sau lưng công,nhưng vô tình lại bị công phát hiện giận dữ ấn ở trên giường, tương tương nhưỡng nhưỡng sau đó sinh ra một(trái) Dưa hấu(Tây Qua) lớn=)))\n</div>\n",
        "rating_value": 8.1
    },
    "kieu-ngao-voi-dinh-kien": {
        "ten_truyen": "kieu-ngao-voi-dinh-kien",
        "link_truyen": "https://truyenfull.io/kieu-ngao-voi-dinh-kien/",
        "ten_truyen_full": "Kiêu Ngạo Với Định Kiến",
        "tac_gia": "Bạch Giới Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n A Hoa\n <br/>\n <b>\n  Beta:\n </b>\n Tô Tô\n <br/>\n <b>\n  Thể loại:\n </b>\n ngọt, sủng, ấm áp, hào môn thế gia, trạch đấu, 1×1, HE, có H~~~\n <br/>\n <b>\n  Số chương:\n </b>\n 52 chương (hoàn bản gốc)\n <br/>\n <b>\n  Khác:\n </b>\n hai bên yêu thầm nhau, cưới trước yêu sau, ngọt ngọt ngọt đọc không rụng tế bào não, nhà giàu thông gia, ngọt, HE. Thật sự là một câu chuyện nhỏ ngọt ngào đơn giản,phù hợp cho những sáng sớm năm mới chui trong ổ chăn thẩm du thả lỏng đầu óc, là bữa sáng có thịt ~~\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoắc Chiêu Lâm x Tần Tranh (giả lạnh lùng nhưng thật ra muộn tao ôn nhu công và công tử bột thật ra ngạo kiều dính người xinh đẹp thụ)\n <br/>\n <br/>\n <em>\n  Trong tình yêu không có trước cũng không có sau, càng không có thắng và thua.\n </em>\n <br/>\n <br/>\n <em>\n  Nhà giàu kết thông gia, cưới trước yêu sau.\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "ben-trai": {
        "ten_truyen": "ben-trai",
        "link_truyen": "https://truyenfull.io/ben-trai/",
        "ten_truyen_full": "Bên Trái",
        "tac_gia": "Đao Tri Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n ngoctuyet\n <br/>\n <b>\n  Thể loại:\n </b>\n Tra công, tiện thụ, ngược tâm, thế thân, cẩu huyết, 1×1, HE.\n <br/>\n <b>\n  Diễn viên\n </b>\n : Trì Duẫn x Tiết Trích Dạ.\n <br/>\n <br/>\n Trong mỗi người từng có những người mà ta dồn hết toàn tâm toàn ý để yêu cũng như anh yêu hắn hết cả con tim,chỉ vì muốn được ở bên hắn, mà anh cũng chấp nhận làm thế thân cho em trai mình.Anh làm tất cả mọi chuyện vậy mà hắn thật sự chưa bao giờ quý trọng.\n <br/>\n <br/>\n Người hắn yêu thương mong ngóng, là đứa em bị ép đi của ngày hôm đó. Anh từng cho rằng đợi chờ rồi sẽ có kết quả, nhưng đâu ngờ, sự thật lại cho anh một kích nặng nề. Hắn không yêu anh, vĩnh viễn không thương anh, đây là đáp án cuối cùng Trì Duẫn tự nói với mình.\n <br/>\n <br/>\n Buông bỏ thôi, dù sao anh cũng kiệt sức rồi. Từng thiết tha muốn nắm lấy tay trái của hắn, cùng hắn đi hết cuộc đời này. Nhưng mà, đến cả vị trí bên trái của nhịp đập trái tim cũng chưa bao giờ thuộc về anh.\n <br/>\n <br/>\n Hắn không yêu anh, người hắn yêu luôn là em trai anh, là một Trì Mặc đáng yêu chói mắt kia, chứ không phải Trì Duẫn, và cũng không bao giờ là Trì Duẫn. Trì Duẫn chỉ là một thế thân, một thế thân không hề giống với  bản gốc Trì Mặc. Trì Mặc trở về, là ngày anh phải ra đi, đây là lời hai người đã thỏa thuận từ trước với nhau.\n <br/>\n <br/>\n Thế nhưng anh cơ khát như vậy, bản thân rời đi chưa đến một tháng, đã vội vàng bò lên giường người đàn ông khác.....?\n <br/>\n <br/>\n Tiết Trích Dạ ghen tị, lần đầu hắn cảm thấy ghen tị, ghen tị người khác có thể ôm ấp thân thể Trì Duẫn, ghen tị Trì Duẫn không hề hà tiện mỉm cười với người khác....\n <br/>\n <br/>\n Tay phải bên trái tay phải bên trái, tay phải nắm lấy tình yêu bên trái, bên trái cầm lấy tay phải ấm áp, anh giơ tay trái, hắn đứng bên phải, đây mới đúng là tình yêu!!!\n</div>\n",
        "rating_value": 7.4
    },
    "toi-van-luon-di-theo-cau": {
        "ten_truyen": "toi-van-luon-di-theo-cau",
        "link_truyen": "https://truyenfull.io/toi-van-luon-di-theo-cau/",
        "ten_truyen_full": "Tôi Vẫn Luôn Đi Theo Cậu",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n linh thần dị quái, kiếp trước kiếp này, chủ công, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kỷ Thiều- Thôi Ngọc.\n <br/>\n <b>\n  Editor\n </b>\n : Ngũ Ngũ\n <br/>\n <b>\n  Beta + reloader\n </b>\n : Tiểu Bạch\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về chuyện tình yêu thanh mai trúc mã của hai nhân vật  cùng sát cánh với nhau từ nhỏ. Một người  là Kỷ Thiều vốn là một sinh viên trường nghệ thuật năm nhất. Một người là cậu bạn nhỏ của hắn, cùng hắn trãi qua tuổi thơ, rồi cùng lớp với hắn, cùng ngủ chung một phòng với hắn, lúc ngủ cũng hướng mặt về phía hắn.\n <br/>\n <br/>\n Cậu bạn này cái gì cũng tốt, chỉ là thích đi theo hắn.\n</div>\n",
        "rating_value": 7.6
    },
    "ngua-non-hau-da": {
        "ten_truyen": "ngua-non-hau-da",
        "link_truyen": "https://truyenfull.io/ngua-non-hau-da/",
        "ten_truyen_full": "Ngựa Non Háu Đá",
        "tac_gia": "Hàn Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, trọng sinh, chủ công, điềm văn, tình hữu độc chung, công sủng thụ, 1x1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Tôi +Minh Tâm\n <br/>\n <b>\n  Beta\n </b>\n : Bạn\n <br/>\n <b>\n  Chú ý:\n </b>\n Thiệu Thành công x Lục Phỉ Nhiên thụ\n <br/>\n <br/>\n Bản văn án ngớ ngẩn:\n <br/>\n <br/>\n Ở kiếp trước thì Thiệu Thành có ý định muốn bẻ cong Lục Phỉ Nhiên, nhưng có làm cách nào thì  Lục Phỉ Nhiên thà chết không cong, sau đó thì hắn chết.\n <br/>\n <br/>\n Đến khi có cơ hội sống lại lần nữa, thì Thiệu Thành lại không dám bẻ cong cậu, khăng khăng muốn âm thầm giúp đỡ. Lục Phỉ Nhiên vô cùng cảm động, chủ động cong. Thiệu Thành kịch liệt lên án cậu học xấu, sống chết không cho phép cậu làm gay.\n <br/>\n <br/>\n Bản văn án văn nghệ:\n <br/>\n <br/>\n Thiệu Thành và Lục Phỉ Nhiên cùng nhau diễn vở kịch diễm cực tắc nhục*, cường thủ hào đoạt, ngược luyến tình thâm hết một đời người, cuối cùng dùng cái chết của Lục Phỉ Nhiên để hạ màn.\n <br/>\n <br/>\n Thiệu Thành may mắn sống lại, trở lại năm năm trước khi gặp Lục Phỉ Nhiên.\n <br/>\n <br/>\n Lúc này, Thiệu Thành đã tỉnh ngộ, muốn Lục Phỉ Nhiên hạnh phúc. Đầu tiên là quyết tâm không xuất hiện trước mặt Lục Phỉ Nhiên, hơn nữa còn bí mật trợ cấp cho Lục Phỉ Nhiên, không cầu tình yêu được đền đáp, chỉ hy vọng cả đời Lục Phỉ Nhiên bình an hạnh phúc.\n <br/>\n <br/>\n Nhưng Thiệu Thành không nghĩ tới hành động thánh phụ mà anh tự cho là sẽ không bị phát hiện lại khiến Lục Phỉ Nhiên đối với vị \"U linh\" tiên sinh này sinh ra hứng thú.\n <br/>\n <br/>\n *Diễm cực tắc nhục: Theo mình hiểu là đẹp thì bị dòm ngó.\n <br/>\n <br/>\n Tags: Tình hữu độc chung, trọng sinh, gương vỡ lại lành, điềm văn.\n <br/>\n <br/>\n Tìm kiếm mấu chốt:\n <br/>\n <br/>\n Nhân vật chính: Lục Phỉ Nhiên, Thiệu Thành ┃ vai phụ: ┃ khác:\n</div>\n",
        "rating_value": 8.7
    },
    "producer-hang-dau-gioi-dien-anh": {
        "ten_truyen": "producer-hang-dau-gioi-dien-anh",
        "link_truyen": "https://truyenfull.io/producer-hang-dau-gioi-dien-anh/",
        "ten_truyen_full": "Producer Hàng Đầu Giới Điện Ảnh",
        "tac_gia": "Ngôn Triều Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n showbiz, trọng sinh, hài\n <br/>\n <b>\n  Số chương:\n </b>\n 152 (chưa PN)\n <br/>\n <br/>\n May mắn đến với Hàn Huấn khi cậu có cơ hội được sống lại lần nữa.\n <br/>\n <br/>\n Tuy rằng lúc ấy cậu chả có gì cả, nhưng cậu có thể viết.\n <br/>\n <br/>\n Không nghĩ tới, kịch bản Hàn Huấn viết một đêm bạo hồng, vô địch phòng vé.\n <br/>\n <br/>\n Tiểu thịt tươi cả thế giới quỳ xin một vai, đạo diễn nổi tiếng đến nhà xếp số.\n <br/>\n <br/>\n ...... Chỉ là một biên kịch, làm như minh tinh lưu lượng 5000000000 vậy.\n <br/>\n <br/>\n Văn án cũ: (*** mẹ bà tác giả rảnh vl vậy =)))))\n <br/>\n <br/>\n Cả đời Hàn Huấn, không bán được kịch bản nào sất.\n <br/>\n <br/>\n Trước khi chết mới phát hiện chân tướng sự thật.\n <br/>\n <br/>\n Sau khi sống lại cậu quyết định đoạt lại tất cả thuộc về mình.\n <br/>\n <br/>\n Nhưng mà kim chủ mở cửa tặng đại lễ: Phim tôi đầu tư phải đẳng cấp khởi đầu cao đại khí, điệu thấp xa xỉ có nội hàm, tốt nhất thêm yếu tố khoa học viễn tưởng, võ hiệp giang hồ, cảnh sát kẻ cướp tình thâm, nhất định phải đủ năng lượng, có ý nghĩa giáo dục, khuyến khích trẻ em phản nghịch ham học hướng về phía trước, đồng thời mang theo chút yêu hận tình cừu tê tâm liệt phế.\n <br/>\n <br/>\n Hàn Huấn: Ok.\n <br/>\n <br/>\n Không nghĩ tới, drama cậu viết, một đêm bạo hồng, điện ảnh cậu viết, vô địch phòng vé.\n <br/>\n <br/>\n Tiểu thịt tươi cả thế giới quỳ xin một vai, đạo diễn đến nhà xếp hàng chờ truyện mới của cậu.\n <br/>\n <br/>\n Trên con đường làm producer hàng đầu giới điện ảnh, cảm tưởng của Hàn Huấn là: Quý trọng sinh mạng, cách xa thẳng nam.\n <br/>\n <br/>\n Thẳng nam sắt thép Từ Tư Miểu: Tôi là phú nhị đại đẹp trai nhiều tiền như vậy, cậu vậy mà không thích?\n <br/>\n <br/>\n Gay Hàn Huấn: Từ tổng, anh tôn trọng tính hướng thẳng nam của mình chút đi, đừng trêu chọc gay\n <br/>\n <br/>\n Tiếp tục trêu chọc, thẳng nam anh liền thẳng như bánh quẩy.\n <br/>\n <br/>\n Tiểu kịch trường của ngôi sao phim thẳng nam Từ Tư Miểu.\n <br/>\n <br/>\n Từ Tư Miểu: Nội dung của \"Tiểu yêu tinh mê người\" mà cậu quay tạm thời biên tập thêm chút tình tiết, diễn viên chính: Cậu, tôi.\n <br/>\n <br/>\n Từ Tư Miểu: Tối nay tới cảnh \"Lam nhan họa thủy ngang ngược bá đạo ỷ vào được sủng mà kiêu\", rất gấp.\n <br/>\n <br/>\n Từ Tư Miểu: Trên giường lạnh, cậu viết ngay đoạn lời thoại vừa nhìn đã cả người khô nóng huyết mạch phun trào, đọc cho tôi nghe.\n <br/>\n <br/>\n Hàn Huấn:...... Thẳng nam phức tạp thế.\n <br/>\n <br/>\n Tag: Giới giải trí, trọng sinh, đánh mặt, sảng văn.\n <br/>\n <br/>\n Số chương: 152 (chưa có PN)\n <br/>\n <br/>\n Edit + Beta: Vịt\n <br/>\n <br/>\n Nguồn raw: Tấn Giang\n</div>\n",
        "rating_value": 8.3
    },
    "di-than-duong-hon": {
        "ten_truyen": "di-than-duong-hon",
        "link_truyen": "https://truyenfull.io/di-than-duong-hon/",
        "ten_truyen_full": "Dĩ Thân Dưỡng Hồn",
        "tac_gia": "Bất Hội Hạ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tu chân, cưới trước yêu sau, hào môn thế gia, kiếp trước kiếp này, niên thượng, chủ thụ, ngọt sủng, linh dị thần quái, sư đồ.\n <br/>\n <b>\n  Edit\n </b>\n : Dĩm Dĩm\n <br/>\n <br/>\n Bạn nghĩ như thế nào nếu một ngày trong chính cơ thể bạn lại chứa đựng một tàn hồn của người khác, liệu bạn có tin?\n <br/>\n <br/>\n Ấy vậy mà trong cơ thể của Dụ Trăn lại xảy ra điều đó. Nó cũng là nguyên nhân mà ông nội Dụ thường xuyên nhắc nhở bên tai Dụ Trăn, nói trong thân thể cậu có tàn hồn của một vị đại năng nào đó, nếu không chú tâm tu luyện nuôi dưỡng hồn phách của vị đại năng ấy rồi tiễn đi, thì cậu sẽ phải sống cô độc cả đời, kiếp sau có thể đầu thai thành súc sinh. Dụ Trăn chơi di động gật đầu, bên ngoài \"Dạ dạ dạ\", trong lòng thì \"Ha ha ha\", ông nội thiệt đáng yêu, một lời nói dối mà nói vài chục năm cũng không chán.\n <br/>\n <br/>\n Vài năm sau, ông nội Dụ qua đời, một anh đẹp trai mặt lạnh người đầy tiên khí ngồi siêu xe bước vào cửa nhà cậu, trong tay còn cầm sổ hộ khẩu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Dụ Trăn: Tàn hồn trong cơ thể tôi mượn xác hoàn hồn tới đòi nợ, làm sao bây giờ, online chờ, gấp!\n <br/>\n <br/>\n PS: Hiện đại tu chân! Kết hôn trước yêu sau! Bối cảnh hiện đại giả tưởng, giả thiết đồng tính có thể kết hôn!\n</div>\n",
        "rating_value": 7.5
    },
    "qua-nhien-bai-tap-van-qua-it": {
        "ten_truyen": "qua-nhien-bai-tap-van-qua-it",
        "link_truyen": "https://truyenfull.io/qua-nhien-bai-tap-van-qua-it/",
        "ten_truyen_full": "Quả Nhiên Bài Tập Vẫn Quá Ít",
        "tac_gia": "Bế Mục Phồn Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Cu\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 85 chương\n <br/>\n <b>\n  CP:\n </b>\n Chủ Thần x Long Thiên\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Từ Du Du, Bạch Sở Sở.\n <br/>\n <b>\n  Thể loại:\n </b>\n Chủ thụ, 1V1, nhẹ nhàng, hiện đại, nhanh xuyên, cường cường, vả mặt, HE, thanh thủy văn.\n <br/>\n <br/>\n Long Thiên phải làm đủ mọi cách có thể vượt qua trăm nghìn thế giới, cuối cùng Long Thiên cũng đạt được mục tiêu của mình là đủ điểm để đổi một vé về thế giới thực.\n <br/>\n <br/>\n Tuy nhiên, trước khi trở về, hắn yêu cầu phải làm quen với cách sống của thế giới hiện đại, Chủ Thần liền bày cho hắn một loạt các nghề nghiệp để chọn lựa.\n <br/>\n <br/>\n Vì ước mơ lúc bé, Long Thiên chọn trở thành một giáo viên nhân dân quang vinh.\n <br/>\n <br/>\n Sau đó hắn phát hiện ra học trò của hắn... Có chỗ nào đó không ổn.\n <br/>\n <br/>\n Con gái riêng của tổng giám đốc, sen trắng ngực bự ngốc nghếch, nhị thiếu gia tán vợ?\n <br/>\n <br/>\n Long Thiên cười mỉm: \"Quả nhiên bài tập ít quá mà.\"\n <br/>\n <br/>\n Tiện phát hoảng Chủ Thần công x lợi hại banh trời thầy giáo thụ\n <br/>\n <br/>\n Chủ Thần công, thầy giáo thụ, tuy thầy giáo mạnh, mà Chủ Thần tiện hơn.\n <br/>\n <br/>\n P/s: Tác giả lồng cảnh H vào bộ này rất tinh tế mọi người ạ =)))) Rõ ràng là hai người đang H nhưng độc giả đọc lại trong sáng một cách lạ kì.\n <br/>\n <br/>\n Đôi lời của editor: Lúc mình bắt tay vào làm bộ này là lúc mình nhớ lại cái hồi còn mài mông ở trường cấp ba, nên là cảm xúc hơi bị dạt dào, truyện này tuyến tình cảm không được tác giả đào sâu cho lắm, chủ yếu hướng về anh thụ làm sao vả mặt bốp bốp bốp người ở các thế giới mà anh qua, nói là sảng văn thì đúng hơn. Bộ này không kén người đọc, nhưng trong mấy thế giới nho nhỏ có cả cp nam nữ nên đối với một số bạn kị ngôn tình thì thấy hơi khó chịu. Cá nhân mình thấy nó khá là cute, dù sao cũng là một phần thanh xuân.\n <br/>\n <br/>\n P/S: Ngay cả cái bìa truyện tác giả cũng chỉ quẹt hai đường cho xong nên toi lại phải chạy đi chôm ảnh trên pixiv về làm ảnh bìa....\n <br/>\n <br/>\n Lịch đăng: Thứ 2 4 6 hàng tuần, Tuần nào mình bận quá thì sẽ là thứ 2 và thứ 6.\n</div>\n",
        "rating_value": 8.5
    },
    "bro-style-cua-anh-khong-dung-lam": {
        "ten_truyen": "bro-style-cua-anh-khong-dung-lam",
        "link_truyen": "https://truyenfull.io/bro-style-cua-anh-khong-dung-lam/",
        "ten_truyen_full": "Bro, Style Của Anh Không Đúng Lắm!",
        "tac_gia": "Tiếu Thanh Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Diệp Katori.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Toàn văn hoàn. (87 chương)\n <br/>\n <br/>\n Từ trước tới giờ rất hiếm gặp gia đình nào như gia đình của  Lý Hàng cũng bởi bốn đời đều giống nhau, đặc điểm nổi bật là ảnh gia đình đều tràn ngập sát khí --\n <br/>\n <br/>\n Người ta thường nói ánh mắt là cửa sổ tầm hồn vậy mà ánh mắt của ông cố thật hung ác, ánh mắt của ông nội cũng thật hung ác, ánh mắt cha cũng thật hung ác.\n <br/>\n <br/>\n Dưới sức ảnh hưởng mạnh mẽ của gen di truyền, ánh mắt của Lý Hàng... cũng không phải hung ác bình thường.\n <br/>\n <br/>\n Cái gì cũng chưa làm liền dọa khóc cô em họ vừa bước vào cửa, lúc đến trường chung quy luôn bị hội lưu manh cho rằng anh đang khiêu khích, đi làm thì trở thành Thần Thú giữ cửa, đi trên đường luôn bị nhóm côn đồ cúi đầu cung kính gọi đại ca.\n <br/>\n <br/>\n Bởi vì ánh mắt chết tiệt này, Lý Hàng FA 25 năm thường xuyên ước trước bánh gato --- tôi muốn thay đổi!\n <br/>\n <br/>\n Vì thế Lý Hàng xuyên không, thể nghiệm những nhân vật khác nhau (thiếu niên u buồn, tổng giám đốc bá đạo, đeo kính phúc hắc v.v...)\n <br/>\n <br/>\n Trạm thứ nhất - trở thành vật hi sinh bị quỷ giết chết trong tiểu thuyết thần quái:\n <br/>\n <br/>\n Nữ quỷ (quỷ đả tường): Ta hận...\n <br/>\n <br/>\n Lý Hàng:...\n <br/>\n <br/>\n Nữ quỷ (thất khiếu chảy máu ở sát sau lưng nam chính): Ta hận, ta hận ta hận...\n <br/>\n <br/>\n Lý Hàng nhíu mày nhìn về phía nữ quỷ: Câm...\n <br/>\n <br/>\n Nữ quỷ (rõ ràng là quỷ lại bị ánh mắt của con người dọa khóc): Òa òa òa, thật đáng sợ, đừng nhìn iêm mà.\n <br/>\n <br/>\n Lý Hàng:... Có thể để tôi nói hết rồi hẵng sợ không? Câm miệng!\n <br/>\n <br/>\n Văn chủ thụ, có CP, 1x1.\n <br/>\n <br/>\n <b>\n  Thẻ:\n </b>\n Hệ thống, khoái xuyên, xuyên thư, sảng văn.\n <br/>\n <br/>\n <b>\n  Biên tập viên đề cử:\n </b>\n <br/>\n Bởi vì ánh mắt hung ác, Lý Hàng dọa khóc cô em họ, bị côn đồ cung kính gọi đại ca, bị cho là Thần Thú giữ cửa, FA 25 năm chính thức chuyển chức thành Ma pháp sư. Vào ngày sinh nhật, Lý Hàng cầu nguyện với bánh gato mong muốn thay đổi hiện trạng của mình, bị hệ thống Nguyện Vọng đưa tới bài post của cô em họ trên trang tiểu thuyết Tấn Giang, sắm vai đủ loại nhân vật, thể nghiệm trăm loại cuộc sống...\n <br/>\n <br/>\n Điểm nhấn của văn này chính là ánh mắt hung ác của nhân vật chính, bất kể quy tắc truyền thống trong thế giới linh dị, ABO, mạt thế đều sẽ bởi ánh mắt hung ác của nhân vật chính mà thiết lập đột biến, đại boss hung ác trong một giây liền biến thành cừu nhỏ dịu ngoan, khôi hài nhiều hơn, vui vẻ nhiều hơn. Mặt khác, thiết lập của chồng nhân vật chính đặt ra cũng cực kỳ mới mẻ độc đáo, bổ sung trăm phần trăm cho nhân vật chính. Là văn hoan thoát khôi hài hiếm có. Cao năng phía trước (ý chỉ ở phía trước có sự kiện gây shock), chú ý uống hết nước mới nhìn văn!\n <br/>\n <br/>\n <b>\n  Cảm nhận của editor:\n </b>\n <br/>\n <br/>\n Tóm gọn trong một chữ \"Hài\", càng đọc càng thấy hài =)) Hài thế nào, đọc văn rồi sẽ biết =))\n</div>\n",
        "rating_value": 9.0
    },
    "the-than-tinh-nhan-dich-hoan-my-nghich-tap": {
        "ten_truyen": "the-than-tinh-nhan-dich-hoan-my-nghich-tap",
        "link_truyen": "https://truyenfull.io/the-than-tinh-nhan-dich-hoan-my-nghich-tap/",
        "ten_truyen_full": "Thế Thân Tình Nhân Đích Hoàn Mỹ Nghịch Tập",
        "tac_gia": "Bạch Dạ Vị Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu dùng từ gì để miêu tả về hai người Chu Nghi và Chu Cảnh đối với Ân Hướng Bắc mà nói, thì có lẽ chính là Chu Nghi là vết ruồi son, Chu Cảnh là vết muỗi đốt.\n <br/>\n <br/>\n Hai người như thay thế cho nhau lúc nào mà không thấy được vết ruồi son,  thì nhìn vết muỗi đốt cũng rất vui vẻ.\n <br/>\n <br/>\n Sau đó đến khi tra công Ân Hướng Bắc quay đầu nhìn lại, Chu Cảnh đã thích người khác rồi. Nhưng điều Ân Hướng Bắc khó tiếp thu chính là, người đó lại là bản thân y sau khi bị tai nạn xe mất trí nhớ, biến thành một tên ngốc...\n <br/>\n <br/>\n Biệt danh # bị chính mình NRT người bị mình làm tổn thương không khỏi nổi# # 818 công cùng thụ chi gian nông thôn ái tình #\n <br/>\n <br/>\n Chủ thụ, 1X1, HE\n</div>\n",
        "rating_value": 7.4
    },
    "lam-den-khi-em-biet-moi-thoi": {
        "ten_truyen": "lam-den-khi-em-biet-moi-thoi",
        "link_truyen": "https://truyenfull.io/lam-den-khi-em-biet-moi-thoi/",
        "ten_truyen_full": "Làm Đến Khi Em Biết Mới Thôi",
        "tac_gia": "Victoriaa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mạn\n <br/>\n <b>\n  Tên gốc\n </b>\n 《Cong Cong Khỏe Mạnh Hơn》\n <br/>\n <b>\n  Nhãn\n </b>\n : Tình hữu độc chung\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chu Hoằng, Trương Cảnh Minh┃Phối hợp diễn: Tuyết Bạch Sinh, Hác Lôi, Lưu Vũ Thần, Lương Tử, Vương Thủy Lương, Triệu Tả ┃ Khác: (๑˘︶˘๑)\n <br/>\n <br/>\n Từ trước tới giờ chưa bao giờ mà Chu Hoằng nghĩ sẽ có một ngày mình lại thảm như thế này....\n <br/>\n <br/>\n Có ngày lại bị chính người bạn gái mềm yếu không chủ kiến đá, đêm đó lại bị anh trai của cô ta đè, mẹ nó kiếp trước nhất định hắn thiếu nợ nhà gã!\n <br/>\n <br/>\n Làm hại hắn không xuống giường nổi còn bị bà chủ nhà Bao Tô Bà khi dễ, đit me hắn không thuê nữa là được chứ gì?!\n <br/>\n <br/>\n Không có tiền thì thôi còn đến quán bar dạo cái gì, uống rượu nôn đầy lên người mày nói xem mày có xui không? Làm dơ đồ người ta rồi thành thật thường tiền thì người ta không chịu, nhất định phải đánh mày một trận mới sướng, mày nói xem mày không xui cũng không ai tin!\n <br/>\n <br/>\n Được thôi, đừng tưởng rằng hắn là người dễ ăn hiếp, hắn hở chút thì nổi nóng đấy, không phải đánh lộn thôi à, nếu không phải phía dưới bị thương, địch thủ hơi nhiều, hắn thua được? Mắc cười!\n <br/>\n <br/>\n Gặp xui nhiều rồi thì vận may phải đến, sau khi mở mắt, Chu Hoằng vẫn không có cái giác ngộ đó, để lâu mới hiểu được, ông trời không bạc đãi hắn cái gì...\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tam": {
        "ten_truyen": "tong-tam",
        "link_truyen": "https://truyenfull.io/tong-tam/",
        "ten_truyen_full": "Tống Tâm",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Cp\n </b>\n : Nghiêm Thiệu x Tống Tâm, lạnh lùng với người ngoài ôn nhu với thụ bá đạo tổng công X thuận theo ngốc manh thụ, ngọt sủng, không ngược, có thịt, HE, hiện đại, bánh bao\n <br/>\n <b>\n  Số chương:\n </b>\n Hoàn 34\n <br/>\n <b>\n  Edit:\n </b>\n OG\n <br/>\n <b>\n  Edit by\n </b>\n : NhatLinh_Tran\n <br/>\n <br/>\n Thêm một câu chuyện tình cảm nhẹ nhàng dành cho bạn đọc thư giản.\n <br/>\n <br/>\n Nội dung của câu chuyện kể về một bạn thụ ngay từ nhỏ đã mồ côi cha mẹ nhận nuôi con trai của tổng tài bá đạo bị bọn bắt cóc bán ra ngoài. Sau đó tổng tài đến đưa con về, tiện tay lừa luôn bạn thụ về nhà.\n</div>\n",
        "rating_value": 8.2
    },
    "thuong-de-phu-ho": {
        "ten_truyen": "thuong-de-phu-ho",
        "link_truyen": "https://truyenfull.io/thuong-de-phu-ho/",
        "ten_truyen_full": "Thượng Đế Phù Hộ",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Stormy\n <br/>\n <b>\n  Beta\n </b>\n : MaiFujoshi\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại , OE , Tình cảm , Ngược luyến , Ngôi thứ nhất\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 26 chương\n <br/>\n <br/>\n Rất nhiều lúc tôi cảm thấy sinh mệnh thật không có ý nghĩa, thế nhưng hiện tại khi nhìn lại, tôi lại cảm thấy nó có ý nghĩa trọng đại.\n <br/>\n <br/>\n Tôi trải qua nhiều chuyện như vậy, tuy rằng chúng cũng như tiền tài, sống không có, chết lại chẳng thể mang theo. Chỉ có thể vào thời điểm gần đất xa trời lấy ra hồi tưởng.\n <br/>\n <br/>\n Rất đáng giá.\n <br/>\n <br/>\n Cảnh báo của tác giả:\n <br/>\n <br/>\n Ngôi thứ nhất, không tính là văn chương chính thống, kết thúc mở. Nói là một hồi ái tình cố sự, thực ra là hồi ký tràn ngập hi vọng của một nam nhân tang bức hề hề.\n <br/>\n <br/>\n Không có công chính, Đoạn Cẩm một mình trải qua năm tháng phá hoại, mà cố sự về cuộc đời hắn không có kết thúc, tương lai cũng không rõ có người bên hắn hay không.\n <br/>\n <br/>\n Nếu toàn bộ đều có thể chấp nhận thì hãy đọc, tôi chỉ lo các bạn đọc nhầm.\n <br/>\n <br/>\n <em>\n  (\n  <strong>\n   phía trên toàn bộ đều là lời tác giả\n  </strong>\n  )\n </em>\n</div>\n",
        "rating_value": 6.1
    },
    "yeu-phai-thung-dam-chua": {
        "ten_truyen": "yeu-phai-thung-dam-chua",
        "link_truyen": "https://truyenfull.io/yeu-phai-thung-dam-chua/",
        "ten_truyen_full": "Yêu Phải Thùng Dấm Chua",
        "tac_gia": "Ý Nhân Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sky\n <br/>\n <br/>\n (*) Thùng giấm chua: hay ghen, ghen bất chấp:v\n <br/>\n <br/>\n Giả vờ đứng đắn, thực ra là thật thà – ngốc nghếch – manh thụ VS không đứng đắn, thực ra là đại hôi lang – hay ghen công\n <br/>\n <br/>\n Ai ai cũng đều nhận định rằng cả hai người họ đều đang yêu nhau, đáng tiếc là  Đỗ Trạch lại luôn giải thích rằng: “Bọn tôi rất trong sáng!”\n <br/>\n <br/>\n Còn đối với suy nghĩ của Trương Trác thì anh cứ nghĩ rằng anh xấu hổ, nào ngờ tên Đỗ Trạch cà lăm này lại là đồ ngốc!\n <br/>\n <br/>\n Ba năm không gặp, vừa gặp đã co giò chạy mất.\n <br/>\n <br/>\n Trương Trác: “Cậu còn dám trốn tôi? Lúc đó ai bỏ phiếu cho cậu khi bầu cán bộ lớp hả?”\n <br/>\n <br/>\n Đỗ Trạch: “… Là cậu.”\n <br/>\n <br/>\n “Lúc đó ai làm ấm chăn giúp cậu, rồi cậu ôm ai ngủ hả?”\n <br/>\n <br/>\n Đỗ Trạch đỏ mặt che miệng Trương Trác: “Là cậu… Cậu đừng nói nữa.”\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n 1. Ngọt ngào, không ngược (Tình yêu cần một quá trình để hình thành).\n <br/>\n <br/>\n 2. Nói ngắn gọn thì đây là chuyện về hai người đàn ông hiểu nhau rồi yêu nhau, cảm ơn sự theo dõi của mọi người.\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Tình yêu duy nhất, gương vỡ lại lành, ông trời se duyên\n <br/>\n <br/>\n Diễn viên:\n <br/>\n <br/>\n Trương Trác, Đỗ Trạch I Phối hợp diễn: Những người khác I Những thứ khác: Những thứ khác\n</div>\n",
        "rating_value": 8.2
    },
    "nam-ay-tui-mo-vuon-bach-thu": {
        "ten_truyen": "nam-ay-tui-mo-vuon-bach-thu",
        "link_truyen": "https://truyenfull.io/nam-ay-tui-mo-vuon-bach-thu/",
        "ten_truyen_full": "Năm Ấy Tui Mở Vườn Bách Thú",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hồng hoang, huyền huyễn, hiện đại, thần tiên yêu quái, làm giàu, sảng văn, chậm nhiệt, HE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Muối.\n <br/>\n <br/>\n Cuộc đời của Đoàn Giai Trạch có thể được xem không có gì trong tay nghèo rớt mùng tơi, mọi chuyện thay đổi từ sau khi tốt nghiệp anh  được thừa kế một vườn bách thú tư nhân, không chỉ vậy mà còn bị ép ký một hợp đồng, chào đón các loại ‘động vật’ quái dị như Lục Áp, Đát Kỷ, Bạch Tố Trinh, Hắc Hùng Tinh.. về nuôi.\n <br/>\n <br/>\n Từ đó, có nằm mơ anh cũng bị ám ảnh bởi lưu lượng khách tham quan..\n <br/>\n <br/>\n Từ đó, nội quy đầu tiên của vườn bách thú xuất hiện, dưới 21 tuổi không được tham quan Lục Áp\n <br/>\n <br/>\n Từ đó, thời đại mạt pháp mà yêu ma quỷ quái, hòa thượng đạo sĩ tưng bừng sục sôi~\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhiều năm sau, Đoàn Giai Trạch và Lục Áp bắt chước một đoạn nói chuyện trong buổi chầu ‘gặp nhau cuối năm’.\n <br/>\n <br/>\n Đoàn Giai Trạch: Lục Áp chưa từng học tiểu học, lại thêm đã mấy vạn năm rồi chưa làm việc, sau này tìm được công việc, ấy là ở lại vườn bách thú Linh Hữu làm động vật.\n <br/>\n <br/>\n Lục Áp: …………\n <br/>\n <br/>\n - *-\n <br/>\n <br/>\n Tác giả: Logic phục vụ nội dung, có tô có sảng có bàn tay vàng, còn có cảnh tình cảm mà tác giả vùng vẫy đấu tranh trong cốt truyện dài dằng dặc. Đi ở tùy người, gạch hoa tùy ý.\n</div>\n",
        "rating_value": 9.3
    },
    "nguoi-den-tre": {
        "ten_truyen": "nguoi-den-tre",
        "link_truyen": "https://truyenfull.io/nguoi-den-tre/",
        "ten_truyen_full": "Người Đến Trễ",
        "tac_gia": "Phản Thiệt Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Phúc hắc muộn tao kim chủ công x trầm ổn thổ tào diễn viên thụ, hiện đại, ngắn, giới giải trí, niên thượng, bao dưỡng biến thành chân ái, hỗ sủng, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 50 chương chính văn + 2 PN\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh giới điện ảnh giữa một chàng kim chủ mỏ quạ đen đã bao dưỡng ra chân ái thầm mến tôi.\n <br/>\n <br/>\n Trong giới thường có quay tắc ngầm giữa những diễn viên với nhau. không nổi tiếng không nhất định phải leo giường, nhưng leo giường rồi mà vẫn không hot nổi, không phải là phế vật chính là ngu.\n <br/>\n <br/>\n Lâm Chu Độ cảm giác hai phía bản thân đều bị chiếm, còn gặp phải một kim chủ không bình thường lắm, hắn muốn cậu vĩnh viễn không đến được hành tinh vui vẻ!\n</div>\n",
        "rating_value": 7.9
    },
    "neu-toi-doi-so-cau-se-yeu-toi-sao": {
        "ten_truyen": "neu-toi-doi-so-cau-se-yeu-toi-sao",
        "link_truyen": "https://truyenfull.io/neu-toi-doi-so-cau-se-yeu-toi-sao/",
        "ten_truyen_full": "Nếu Tôi Đội Sổ, Cậu Sẽ Yêu Tôi Sao?",
        "tac_gia": "Mạch Nha Ngư Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả xây dựng câu chuyện được diễn ra ở môi trường học đường, tình tiết trong câu chuyện khá là rập khuôn, ngắn  gọn lại vô cùng đơn giản, không cần nhiều nơ ron não. Le vừa giàu vừa đẹp trai vừa học giỏi, le vừa nghèo vừa bình thường vừa học dốt. Các bạn biết công là ai rồi đó.\n <br/>\n <br/>\n “Cậu yêu tớ không?” *le móc ra năm tệ*\n <br/>\n <br/>\n “Yêu!!! Sông cạn đá mòn cũng không nuốt lời!” *le ôm đùi*\n <br/>\n <br/>\n Nếu hỏi bạn bình sinh hận ai nhất, đó sẽ là con nhà người ta, nhưng có một ngày bạn phát hiện ra, cái tên con nhà người ta này lại manh nha muốn thành đôi với bạn. Bạn sẽ làm gì?\n <br/>\n <br/>\n Vương Húc Chi: “Mẹ nó chứ, hình như tôi chẳng làm gì được, bởi vì cậu ta giàu.”\n <br/>\n <br/>\n Cậu yêu tôi tôi yêu tiền cậu có tiền, chúng ta đúng là đôi lứa xứng đôi!\n</div>\n",
        "rating_value": 6.6
    },
    "cuoc-song-muon-mau-cua-anh-chang-mat-than": {
        "ten_truyen": "cuoc-song-muon-mau-cua-anh-chang-mat-than",
        "link_truyen": "https://truyenfull.io/cuoc-song-muon-mau-cua-anh-chang-mat-than/",
        "ten_truyen_full": "Cuộc Sống Muôn Màu Của Anh Chàng Mặt Than",
        "tac_gia": "Vạn Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, song khiết, nhẹ nhàng, 1vs1, H văn, HE\n <br/>\n <b>\n  Editor:\n </b>\n Qiezi\n <br/>\n <b>\n  Beta:\n </b>\n Mông\n <br/>\n <br/>\n Nội dung của câu chuyện xoay quanh về việc một tiểu thụ nhưng vẫn luôn nói với mọi người mình là thẳng nam đáng tiếc lại bị bẻ cong trong đêm tân hôn…\n <br/>\n <br/>\n Mặt than trung khuyển hơi quỷ súc công VS (vô cùng, phi thường, đặc biệt…) YD tiểu thụ\n</div>\n",
        "rating_value": 8.4
    },
    "rat-thich": {
        "ten_truyen": "rat-thich",
        "link_truyen": "https://truyenfull.io/rat-thich/",
        "ten_truyen_full": "Rất Thích",
        "tac_gia": "Một Giờ Nửa Khắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Rất Thích\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Chuyển ngữ:\n </strong>\n Red de Ed\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, niên hạ, cao H\n <br/>\n <br/>\n Nội dung chính của câu chuyện tình yêu thầm kín của anh chàng Thẩm Quân dành cho anh chàng hàng xóm đã nhiều năm, đã vậy có đôi khi tối nào cũng tưởng tượng cảnh mình và chàng ta\n <em>\n  have sex.\n </em>\n <br/>\n <br/>\n Đối phương độc thân, sống một mình, hình như còn có bệnh sạch sẽ. Ngoại hình điển trai, góc cạnh sắc nét, tưởng được điêu khắc tạo thành. Nhất là đôi chân dài khoẻ khoắn và mạnh mẽ dưới thân, mỗi đêm đều mê hoặc khiến anh rạo rực trong lòng.\n <br/>\n <br/>\n Suy cho cùng, tưởng tượng cũng chỉ là tượng tượng. Nhưng anh không sao ngờ được, sẽ có một ngày, người đàn ông đó lại trở thành kẻ bề tôi dưới hạ bộ mình.\n</div>\n",
        "rating_value": 8.2
    },
    "toi-thuc-su-rat-tuyet-vong": {
        "ten_truyen": "toi-thuc-su-rat-tuyet-vong",
        "link_truyen": "https://truyenfull.io/toi-thuc-su-rat-tuyet-vong/",
        "ten_truyen_full": "Tôi Thực Sự Rất Tuyệt Vọng",
        "tac_gia": "Một Con Chim Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tương lai, hài, ngọt, diễn đàn, HE.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Phong Lưu.\n <br/>\n <b>\n  Beta:\n </b>\n BuBu.\n <br/>\n <br/>\n Ai cũng muốn được nam thần trong lòng mình để ý nhưng nếu lỡ một ngày bị nam thần giận thì cảm giác tuyệt vọng như thế nào? Tôi đang rơi vào trạng thái ấy, rốt cuộc tôi nên làm gì bây giờ.\n</div>\n",
        "rating_value": 9.1
    }
}