{
    "sau-khi-ky-hop-dong-moi-ngay-tong-tai-deu-ghen": {
        "ten_truyen": "sau-khi-ky-hop-dong-moi-ngay-tong-tai-deu-ghen",
        "link_truyen": "https://truyenfull.io/sau-khi-ky-hop-dong-moi-ngay-tong-tai-deu-ghen/",
        "ten_truyen_full": "Sau Khi Ký Hợp Đồng, Mỗi Ngày Tổng Tài Đều Ghen",
        "tac_gia": "Tô Quất Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Ký Hợp Đồng, Mỗi Ngày Tổng Tài Đều Ghen\n </b>\n của tác giả\n <b>\n  Tô Quất Mạn\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Rõ ràng là vùng cận nhiệt đới gió mùa nhưng Hao Thành dường như không có bốn mùa, Lâm Triệt Ngôn nhớ tuần trước mình còn mặc áo ngắn tay, hôm nay đã vào đông.\n <br/>\n <br/>\n Gió tuyết càng ngày càng lớn ngoài cửa sổ, thôi nghiêng ngả cả cây gần của sổ, một mảng tối đen bao trùm, trời mới gần trưa nhưng đã tối đen. Trong phòng không có chút âm thanh nào, ngoại trừ tiếng tích tắc của kim giây đồng hồ đang chạy, đương như hòa một nhịp với tiếng đập của tim.\n</div>\n",
        "rating_value": 8.0
    },
    "diem-chi-manhattanhenge-by-tri-so": {
        "ten_truyen": "diem-chi-manhattanhenge-by-tri-so",
        "link_truyen": "https://truyenfull.io/diem-chi-manhattanhenge-by-tri-so/",
        "ten_truyen_full": "Điểm Chí Manhattanhenge",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ninh Nhất Tiêu tưởng rằng cả đời này sẽ không bao giờ gặp lại Tô Hồi nữa.\n <br/>\n <br/>\n Cho đến khi khách sạn đưa nhầm thẻ phòng, hắn mở cửa đi vào gặp phải cậu đeo bịt mắt một mình nằm trên giường, đang gọi tên người khác, “Sao quay lại nhanh vậy…”\n <br/>\n <br/>\n Hắn kích động kéo bịt mắt của Tô Hồi xuống nhưng vừa nhìn đã hối hận.\n <br/>\n <br/>\n Sáu năm rồi không gặp, lúc gặp lại nên cho nhau chút thể diện thì tốt hơn.\n <br/>\n <br/>\n “Ít nhất ở cầu vượt đường số 42, khi chúng ta chẳng có gì trong tay cũng đã từng có được một “mặt trời không lặn” ở Manhattan, cho dù nó chỉ kéo dài 15 phút 20 giây.”\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-dich-muon-sinh-con-cho-ta": {
        "ten_truyen": "tinh-dich-muon-sinh-con-cho-ta",
        "link_truyen": "https://truyenfull.io/tinh-dich-muon-sinh-con-cho-ta/",
        "ten_truyen_full": "Tình Địch Muốn Sinh Con Cho Ta",
        "tac_gia": "Yến Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Địch Muốn Sinh Con Cho Ta\n </b>\n của tác giả\n <b>\n  Yến Bất Tri\n </b>\n . Một hồi xuyên qua, lại tiến vào tiểu thuyết đam mỹ theo kiểu ngược luyến tình thâm kinh điển, Chung Thanh trở thành vai pháo hôi kiêm nam phụ số hai.\n <br/>\n <br/>\n Chu Thanh xuyên vào nhân vật số khổ này, biết được kịch bản của người đó thật sự quá thê thảm, làm người thực vật bao lâu nay, tưởng tỉnh dậy là vạn hạnh, ai ngờ thành một người mang nợ ngập đầu.\n <br/>\n <br/>\n Nam chính thụ xưa kia cũng là bạn bè có quan hệ khá tốt, nay thành minh tinh, cũng đã quên bẵng hắn rồi\n <br/>\n <br/>\n Còn bạn nam chính công kia là tình địch, nhận ra anh, sau đó cứ chằm chằm nhìn theo dõi anh, cứ như đang chuẩn bị làm anh một vố, khiến anh đi tìm chết vậy.\n <br/>\n <br/>\n Chung Thanh quyết định cách xa đôi cẩu nam nam này, xa được bao nhiêu thì xa bấy nhiêu, đời trước anh là ảnh đế, bây giờ anh chỉ muốn chuyên tâm vào sự nghiệp.\n <br/>\n <br/>\n Chung Thanh: \"Tuyến tình cảm là cái gì? Có ăn được không?\"\n <br/>\n <br/>\n Nhưng mà tình địch này...... sao đi tới đâu cũng thấy hắn ta vậy?\n <br/>\n <br/>\n Cho tới một ngày nọ khi tỉnh dậy, bên người anh là anh giai tình địch khi xưa cứ nhìn thấy là ghen tị đỏ mắt, đối phương còn vô cùng vô cùng thoả mãn vùi vào cổ anh cọ cọ......\n <br/>\n <br/>\n Nghĩ rằng bởi hai người say rượu rồi mới làm loạn đến mức này, để phòng ngừa bị đại ca tình địch đánh gãy chân, Chung Thanh nhanh chóng tắm rửa sạch sẽ rồi chuồn ra khỏi hiện trường trước.\n</div>\n",
        "rating_value": 8.4
    },
    "truc-lang": {
        "ten_truyen": "truc-lang",
        "link_truyen": "https://truyenfull.io/truc-lang/",
        "ten_truyen_full": "Trục Lãng",
        "tac_gia": "Dư Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dư Trình\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Câu chuyện tình yêu cẩu huyết, ngược luyến.\n <br/>\n <br/>\n Ninh Lan nói không thích hắn!\n <br/>\n <br/>\n Ninh Lan còn nói nhiều điều khác\n <br/>\n <br/>\n Tùy Ý nói rằng Ninh Lan chẳng bao giờ nói thật, sau này, hắn biết, ngay cả câu không thích kia, cũng không phải nói thật\n <br/>\n <br/>\n Hai chàng trai tồi vừa đáng thương vừa đáng hận.\n</div>\n",
        "rating_value": 8.0
    },
    "nha-co-be-ngoan": {
        "ten_truyen": "nha-co-be-ngoan",
        "link_truyen": "https://truyenfull.io/nha-co-be-ngoan/",
        "ten_truyen_full": "Nhà Có Bé Ngoan",
        "tac_gia": "Thính Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Kiếp trước Lâm Du cắt đứt quan hệ với gia đình đi xa tha hương, bị phản bội, bị người ta giẫm dưới chân mặc sức sỉ nhục, chết rồi lại trôi dạt chốn lạ, linh hồn không thể về lại cố hương.\n <br/>\n <br/>\n Thật không ngờ một sáng tỉnh mộng lại trùng sinh.\n <br/>\n <br/>\n Năm ấy cha chưa mất sớm, mẹ vẫn dịu dàng nhã nhặn, bà nội còn trên thế gian, gia đình mỹ mãn.\n <br/>\n <br/>\n Lâm Du quyết tâm không giẫm lên vết xe đổ ngày trước, khiến cho những năm đầu 90 của đại gia tộc họ Lâm trong giới điêu khắc gỗ Kiến Kinh náo loạn hết cả lên.\n <br/>\n <br/>\n Đứa con trai nhỏ như đắp từ phấn đẽo từ ngọc trong nhà hay nhõng nhẽo thì cũng thôi đi, đã thế hở chút lại rơi nước mắt ngà.\n <br/>\n <br/>\n Thầy bói quả quyết: Tà linh nhập xác, phải tìm người thích hợp trấn áp.\n <br/>\n <br/>\n Sau đó “nắm sữa” bị đẩy vào nhà Lão Văn cách vách.\n <br/>\n <br/>\n Nhà họ Văn là gia đình quân nhân trú quân ở đây, nơi đó có dương khí mạnh nhất.\n <br/>\n <br/>\n Sau đó nữa tất cả mọi người được thấy cảnh “bé sữa” chạy ù ra ôm lấy đứa con trai độc đinh vừa đi học về của nhà người ta.\n <br/>\n <br/>\n “Anh ơi.” Bé con dụi mặt vào hõm cổ thiếu niên nũng nịu.\n <br/>\n <br/>\n Đây là ký ức đã mờ nhạt đi trong những tháng ngày vỡ tan về sau của cậu.\n <br/>\n <br/>\n Là người mà bao năm không gặp, nhưng đến cuối cùng lại vượt ngàn dặm trường từ quân đội trở về nhặt xác chôn cất cho cậu.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.3
    },
    "cach-son-hai": {
        "ten_truyen": "cach-son-hai",
        "link_truyen": "https://truyenfull.io/cach-son-hai/",
        "ten_truyen_full": "Cách Sơn Hải",
        "tac_gia": "Cựu Bình Trang Tân Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cách Sơn Hải\n </b>\n của tác giả\n <b>\n  Cựu Bình Trang Tân Tửu\n </b>\n . Cách một năm mỗi người một ngả, người yêu cũ hỏi tôi có thuốc ngủ không.\n <br/>\n <br/>\n Bạn nghĩ tôi cho anh ta không?\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Sở ái cách sơn hải, sơn hải giai khả bình.\n <br/>\n <br/>\n 所爱隔山海, 山海皆可平: Tình yêu ngăn cách bằng núi sông, núi sông đều có thể bằng.\n</div>\n",
        "rating_value": 9.2
    },
    "hieu-ung-meo-bi-bo-roi": {
        "ten_truyen": "hieu-ung-meo-bi-bo-roi",
        "link_truyen": "https://truyenfull.io/hieu-ung-meo-bi-bo-roi/",
        "ten_truyen_full": "Hiệu Ứng Mèo Bị Bỏ Rơi",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hiệu Ứng Mèo Bị Bỏ Rơi\n </b>\n của tác giả\n <b>\n  Ngụy Tùng Lương\n </b>\n . Thời trẻ có ai không từng buông thả bản thân một chút, không từng làm chuyện khác người một chút?\n <br/>\n <br/>\n Cũng như ai không có một đoạn tình cảm khiến bản thân lưu luyến cả đời?...\n <br/>\n <br/>\n Cái người họ Từ kia cũng thế, nhìn qua có vẻ không quan tâm chuyện gì, nay đây mai đó, ai cũng không ở trong mắt trong lòng.\n <br/>\n <br/>\n Nhưng ai biết được, đã từng, cậu quỳ trên đất, cầu xin một người, xin người kia đừng bỏ rơi cậu!Thời học sinh gặp gỡ, nhiều năm sau gặp lại.\n <br/>\n <br/>\n Từ Dư hỏi Chu Bùi, có thể nhặt em trở về sao? Vẫn là làm mèo nhà anh.\n <br/>\n <br/>\n Hiệu ứng mèo bị bỏ rơi: Một con mèo đã bị vứt bỏ sẽ rất ngoan nếu có người nhặt lại nó. Vì nó sợ lại bị bỏ đi một lần nữa. Đây được gọi là hiệu ứng mèo bị bỏ rơi.\n</div>\n",
        "rating_value": 5.8
    },
    "toi-cung-anh-trang-sang-cua-tra-cong-he-roi": {
        "ten_truyen": "toi-cung-anh-trang-sang-cua-tra-cong-he-roi",
        "link_truyen": "https://truyenfull.io/toi-cung-anh-trang-sang-cua-tra-cong-he-roi/",
        "ten_truyen_full": "Tôi Cùng Ánh Trăng Sáng Của Tra Công He Rồi",
        "tac_gia": "Phong Tuyết Thiêm Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Cùng Ánh Trăng Sáng Của Tra Công He Rồi\n </b>\n của tác giả\n <b>\n  Phong Tuyết Thiêm Tửu\n </b>\n . Không ngờ motif xuyên qua cũ rích này lại rơi trên người mình, Tiêu Sở Dịch bất hạnh thành nhân vật chính trong bộ truyện \"tình anh em\" thể loại ngược văn\n <br/>\n <br/>\n Tiêu Sở Dịch xuyên thành vai nam chính chịu ngược, cứ như mất não mà đâm đầu vào tên tra công kia, còn mặc hắn đòi hỏi, luôn phải tha thứ hắn, yêu thương hắn, làm theo lời hắn, cuối cùng lại rơi vào bẫy rập, gặp kết cục thê thảm, gia đình tan nát, thành sủng vật bị người làm nhục, coi thường, mà còn phát hiện ra mình chỉ là thế thân của một người khác....\n <br/>\n <br/>\n Trong lòng tràn đầy tuyệt vọng, nam chính lựa chọn tự sát, mà thằng công cặn bã lúc này mới hối hận không kịp, biết là mình đã yêu rồi.\n <br/>\n <br/>\n Ngày đầu tiên Tiêu Sở Dịch xuyên qua, liền bị một người phụ nữ lạ lẫm ném chi phiếu vào mặt, để cậu rời xa con của mình.\n <br/>\n <br/>\n Tiếp theo cậu phải đến cuộc hẹn để ký cái hợp đồng sẽ hủy hoại mình triệt để kia của tên công cặn bã.\n <br/>\n <br/>\n Tiêu Sở Dịch suy tư hai giây, lưu loát nhận lấy tấm chi phiếu kia kếch xù, nhìn thấy tên công cặn bã lật tung bàn của hắn.\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-ca-man-that-thieu-gia-nop-len-he-thong": {
        "ten_truyen": "sau-khi-ca-man-that-thieu-gia-nop-len-he-thong",
        "link_truyen": "https://truyenfull.io/sau-khi-ca-man-that-thieu-gia-nop-len-he-thong/",
        "ten_truyen_full": "Sau Khi Cá Mặn Thật Thiếu Gia Nộp Lên Hệ Thống",
        "tac_gia": "Lâm Thược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Cá Mặn Thật Thiếu Gia Nộp Lên Hệ Thống\n </b>\n của tác giả\n <b>\n  Lâm Thược\n </b>\n kể về Úc Khải tình cờ xuyên qua tiểu thuyết đam mỹ mà vai chính được buff quang hoàn siêu khủng “vạn nhân mê”, ai nấy đều cưng chiều, thuận theo.\n <br/>\n <br/>\n Mà Úc Khải lại xui xẻo thành nhân vật pháo hôi xui xẻo chỉ có được dung mạo đẹp, còn lại thì tính tình không tốt, độc ác, ích kỷ…không còn ưu điểm gì.\n <br/>\n <br/>\n Úc Khải trong đầu hiện tại cũng không có suy nghĩ gì, lười nghĩ, còn sống là được rồi, ai làm gì thì làm, mặc kệ!Hệ thống: \"Thân ái! Ngài cần hoàn thành tâm nguyện của nguyên chủ trước khi chết, trở thành đỉnh lưu của giới giải trí nha!\"\n <br/>\n <br/>\n Úc Khải: \".\"\n <br/>\n <br/>\n Không quan tâm, liên quan gì tới ta.\n <br/>\n <br/>\n Hệ thống: \"Thân ái! Ngài hiện tại rời khỏi giới giải trí sẽ trực tiếp bị xóa sổ nha!\"\n <br/>\n <br/>\n Úc Khải: \"?\"\n <br/>\n <br/>\n Hệ thống: \"Thân ái! Đừng nhụt chí, chỉ cần ngài hoàn thành mục tiêu, phần thưởng nào cũng có, ngài nhìn xem, đây là bla bla.....!\"\n <br/>\n <br/>\n Úc Khải: \"Có quang não không? Có xe không gian không? Có súng laser không? Có phi thuyền vũ trụ không?\"\n <br/>\n <br/>\n Hệ thống: \"???\"\n <br/>\n <br/>\n Lúc này Úc Khải mới vừa tiến vào giới giải trí, bị vị hôn phu tra công ghét bỏ, bị người đại diện uy hiếp đóng băng, vai diễn vất vả lắm mới có được lại bị thiếu gia giả cướp mất.\n <br/>\n <br/>\n Đối mặt mọi người trào phúng, Úc Khải lười biếng ngáp một cái, xoay người đi tới viện nghiên cứu khoa học quốc gia.\n <br/>\n <br/>\n Sau đó không lâu —— khoa học kỹ thuật của quốc gia phát triển tiến bộ vượt bậc, nhảy vọt trở thành số một thế giới!\n <br/>\n <br/>\n Các thế lực khác đều phát điên!\n <br/>\n <br/>\n \"Các ngươi hack sao?!\"\n <br/>\n <br/>\n Cao tầng quốc gia hơi hơi mỉm cười: \"Hack không có, vua vận khí thật ra có một vị.\"\n <br/>\n <br/>\n Cùng lúc đó.\n <br/>\n <br/>\n Úc Khải ở trong giới giải trí hỗn đến hô mưa gọi gió, muốn gió được gió, muốn mưa được mưa, vả mặt thiếu gia giả, ngược chết tra nam, nằm cũng thắng.\n <br/>\n <br/>\n Một đám gà ghen tị hâm mộ không chịu được: \"May mắn thôi!\"\n <br/>\n <br/>\n Đúng vậy, quốc gia an bài, có thể không tốt sao?\n <br/>\n <br/>\n À, giải quyết sự nghiệp đồng thời nhân tiện giải quyết yêu đương.\n</div>\n",
        "rating_value": 8.9
    },
    "cho-toi-mot-tam-the-nguoi-tot": {
        "ten_truyen": "cho-toi-mot-tam-the-nguoi-tot",
        "link_truyen": "https://truyenfull.io/cho-toi-mot-tam-the-nguoi-tot/",
        "ten_truyen_full": "Cho Tôi Một Tấm Thẻ Người Tốt",
        "tac_gia": "Bất Như Thuỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán việt: Cấp ngã nhất trương hảo nhân tạp\n <br/>\n <br/>\n Tác giả: Bất Như Thuỵ\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, cổ đại, HE, tiên hiệp, xuyên sách, thanh mai trúc mã, chủ thụ, sủng, 1v1, kim bài đề cử\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Miên tu tiên mười mấy năm mới phát hiện mình xuyên sách —— hơn nữa còn loại sách vì thăng cấp mà đoạn tuyệt ái tình. Vai chính nguyên bản chính là trúc mã của hắn, Lục Phỉ Chi.\n <br/>\n <br/>\n Nhiệm vụ của hắn là nhận được “thẻ người tốt” do Lục Phỉ Chi đích thân phát —— “Ngươi rất tốt, nhưng tình yêu không thể miễn cưỡng.”\n <br/>\n <br/>\n Lục Phỉ Chi xuất thân danh môn, tướng mạo tuyệt diễm, tư chất bất phàm, y ở bên ngoài rất thích giả vờ giả vịt, người thích y có thể xếp thành một hàng dài từ Tây Châu đến Đông Châu, một năm ít nhất y cũng phải phát được 365 tấm thẻ người tốt.\n <br/>\n <br/>\n Tạ Miên cảm thấy nhiệm vụ này không khó khăn mấy.\n <br/>\n <br/>\n Để bảo đảm nhiệm vụ hoàn thành, Tạ Miên luôn cẩn thận bám sát theo kịch bản của hệ thống, chạng vạng đưa cơm, buổi sáng tặng hoa. Đến khi cảm thấy thời cơ đã tới, hắn hẹn Lục Phỉ Chi đến rừng cây nhỏ, bình tĩnh mở miệng: “Phỉ Chi, ta thích ngươi.”\n <br/>\n <br/>\n Khuôn mặt Lục Phỉ Chi bị bóng đêm bao trùm còn bình tĩnh hơn hắn: “Ta đã ghi nhớ kỹ những gì ngươi vừa nói.”\n <br/>\n <br/>\n Tạ Miên ngẩn ra: “Hả?”\n <br/>\n <br/>\n Hắn lảo đảo lùi về phía sau một bước, bị người trước mặt đè lên thân cây.\n <br/>\n <br/>\n Lục Phỉ Chi giam người lại giữa mình và thân cây, trong mắt ánh lên tia lửa: “Thích ta phải không? Tới đây, hôn môi cái nào?”\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Lục Phỉ Chi đứng trước một tấm thủy kính - nghe đồn là thứ có thể chiếu ra thứ mà người ta tiếc nuối nhất trong cuộc đời.\n <br/>\n <br/>\n Y nghĩ mình sẽ trải nghiệm được gì đó. Có thể là lúc y kéo lê thân thể tàn phế, không còn đường lui! Cũng có thể là một bước sai lầm mà mất đi cơ hội phi thăng! Bất kể là chuyện gì, y cũng tuyệt đối không dao động thần trí.\n <br/>\n <br/>\n Nhưng, lời thề son sắt là thế, ấy vậy y lại bị thứ hiện ra trước mắt làm kinh sợ.\n <br/>\n <br/>\n Cái tên Tạ Miên lừa đảo này!!\n <br/>\n <br/>\n Nói thích y xong lại nhất quyết không thừa nhận….\n <br/>\n <br/>\n Không phải quá đáng lắm sao?!!!!\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Văn án ngắn gọn:\n <br/>\n <br/>\n Tạ Miên: Muốn yêu đương đúng không?\n <br/>\n <br/>\n Lục Phỉ Chi: Ngươi mà đòi chia tay ta sẽ tự sát!\n <br/>\n <br/>\n Nội dung nhãn mác: Cường cường, tiên hiệp, tu chân, xuyên sách, hệ thống.\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Vai chính: Tạ Miên, Lục Phỉ Chi ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Giới thiệu vắn tắt: Thẻ người tốt bạn cần đã bán hết.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-ve-co-dai-lam-lang-y": {
        "ten_truyen": "xuyen-ve-co-dai-lam-lang-y",
        "link_truyen": "https://truyenfull.io/xuyen-ve-co-dai-lam-lang-y/",
        "ten_truyen_full": "Xuyên Về Cổ Đại Làm Lang Y",
        "tac_gia": "Bác Quân Nhất Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bác Quân Nhất Tiêu\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Đam Mỹ, Điền Văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Hi và ông nội của mình rất gắn bó và yêu thương nhau, ông là người nuôi dưỡng cậu từ nhỏ tới lớn, cũng là người dạy cậu biết về ngành y, dược lý, dược vật,...\n <br/>\n <br/>\n Sau này, Cố Hi thật sự thi đậu vào Đại học Dược, nhưng không lâu sau, ông nội cậu lại từ trần.\n <br/>\n <br/>\n Đêm hôm đó Cố Hi đã ngồi khóc bên phần mộ hương khói còn chưa tản hết của ông, cậu cứ khóc mãi không ngừng cho đến khi mất đi ý thức.....rồi mọi chuyện xảy ra sau đó đã thay đổi cuộc đời Cố Hi.\n</div>\n",
        "rating_value": 6.8
    },
    "thanh-pho-cua-nhung-con-mua-vo-tan": {
        "ten_truyen": "thanh-pho-cua-nhung-con-mua-vo-tan",
        "link_truyen": "https://truyenfull.io/thanh-pho-cua-nhung-con-mua-vo-tan/",
        "ten_truyen_full": "Thành Phố Của Những Cơn Mưa Vô Tận",
        "tac_gia": "Julie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Julie\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị, Đoản Văn, Hiện Đại, Huyễn Tưởng...\n <br/>\n <br/>\n Edit: Aminta\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Thành phố náo nhiệt này có rất nhiều bóng tối, có thật nhiều góc khuất, có thật nhiều dơ bẩn.\n <br/>\n <br/>\n Đôi khi nó ấm áp, nhiệt tình, có lúc nó lại lạnh lùng, tàn nhẫn\n <br/>\n <br/>\n Mà mọi thứ đều do nhân tâm quyết định.\n <br/>\n <br/>\n Có một người, quyết định mọi thứ ở nơi này,\n <br/>\n <br/>\n Người sống ở đây không bị bệnh cũng không bị thương.\n <br/>\n <br/>\n Chỉ có điều một khi đã đến đây rồi thì không thể rời khỏi.\n <br/>\n <br/>\n Trừ khi trả một cái giá lớn bằng cái chết…\n <br/>\n <br/>\n Đường Thiện tỉnh lại, phát hiện mình ở trong một căn phòng xa lạ.\n <br/>\n <br/>\n Một người đàn ông xa lạ nói cho anh biết anh là người yêu của anh ta – Lý Nguyên Vũ.\n <br/>\n <br/>\n Người ấy nói cho anh biết anh đã sống vui vẻ trong thành phố này một khoảng thời gian.\n <br/>\n <br/>\n Đường Thiện không tin, rõ ràng anh không phải là người đồng tính, sao mà yêu đàn ông được?\n <br/>\n <br/>\n Nhưng Lý Nguyên Vũ đối xử với anh dịu dàng, cẩn thận che chở cho anh như thế.\n <br/>\n <br/>\n Anh nhìn thấy bức tranh trên gác xép, anh nhớ tới mùi thơm ấm áp của món súp củ cải đỏ.\n <br/>\n <br/>\n Ký ức dần dần khôi phục chứng minh rằng người đàn ông này yêu anh, chính anh cũng yêu người ấy.\n <br/>\n <br/>\n Mãi cho đến khi anh phát hiện lời nhắn mà chính anh đã nhắn cho bản thân trước khi mất trí nhớ…\n <br/>\n <br/>\n Nó nói rằng hãy rời khỏi nơi đây bằng bất cứ giá nào…\n</div>\n",
        "rating_value": 7.5
    },
    "cuop-doat-nhan-sinh": {
        "ten_truyen": "cuop-doat-nhan-sinh",
        "link_truyen": "https://truyenfull.io/cuop-doat-nhan-sinh/",
        "ten_truyen_full": "Cướp Đoạt Nhân Sinh",
        "tac_gia": "Tử Khứ Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tử Khứ Đích Tác Giả\n <br/>\n <br/>\n Thể loại: tình yêu khủng bố, chiến đấu, ngược luyến tàn tâm, hồi hộp đoản văn.\n <br/>\n <br/>\n Editor: Key\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nhân vật chính là người hai đầu.\n <br/>\n <br/>\n Viết tiểu thuyết kinh dị trên mạng để kiếm sống.\n <br/>\n <br/>\n Cậu sống một mình nhiều năm, cho đến khi một nhân viên chuyển phát nhanh đến……….\n</div>\n",
        "rating_value": 9.8
    },
    "xin-loi-theo-duoi-nham-nguoi-roi": {
        "ten_truyen": "xin-loi-theo-duoi-nham-nguoi-roi",
        "link_truyen": "https://truyenfull.io/xin-loi-theo-duoi-nham-nguoi-roi/",
        "ten_truyen_full": "Xin Lỗi, Theo Đuôi Nhầm Người Rồi",
        "tac_gia": "Mãn Chiêu Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xin Lỗi, Theo Đuôi Nhầm Người Rồi\n </b>\n của tác giả\n <b>\n  Mãn Chiêu Lâu\n </b>\n .\n <br/>\n <br/>\n Nếu nói có những định luật khiến con người tin tưởng không nghi ngờ, thậm chí còn dựa vào đó mà có thể phát minh, nhận thức ra vô số vấn đề khác như bảo toàn năng lượng, như vạn vật hấp dẫn, thì Quý Thuần Tiêu cũng tin rằng Trần Tự có ba định luật mà hắn tự nhận rằng không thể nào thay đổi được, cũng tồn tại khách quan như chủ nghĩa duy vật vậy!\n <br/>\n <br/>\n Đầu tiên, định luật quan trọng nhất, về tình cảm của Trần Tự, đó là Trần Tự yêu hắn vô cùng.\n <br/>\n <br/>\n Tiếp theo, định luật thứ hai: Trần Tự là cái đuôi của hắn.\n <br/>\n <br/>\n Định luật thứ ba: Trần Tự mãi mãi ở bên cạnh hắn, đuổi cũng không đi.\n <br/>\n <br/>\n Vậy nên hắn bắt đầu chán sống giở đủ trò trước mặt vợ.\n</div>\n",
        "rating_value": 9.4
    },
    "he-thong-tu-an-ai": {
        "ten_truyen": "he-thong-tu-an-ai",
        "link_truyen": "https://truyenfull.io/he-thong-tu-an-ai/",
        "ten_truyen_full": "Hệ Thống Tú Ân Ái",
        "tac_gia": "Kiêm Gia Ni Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hệ Thống Tú Ân Ái\n </b>\n của tác giả\n <b>\n  Kiêm Gia Ni Tử\n </b>\n . Mạt thế tiến đến\n <br/>\n <br/>\n Người khác: điên cuồng chạy thoát, tận lực giết zombie, thăng cấp sức mạnh.\n <br/>\n <br/>\n Thi Linh Khê: như trên, nhưng mà còn thêm một hạng mục cần thiết nhấn mạnh, chính là đút cẩu lương cho người ta.\n <br/>\n <br/>\n Không phải vì thi Linh Khê muốn khác người như vậy đâu, chỉ do cậu có một hệ thống kì quái mà thôi.\n <br/>\n <br/>\n Hệ thống kia sẽ căn cứ vào chỉ số ân ái của cậu và đối tượng mặc định không thể đổi của cậu, một là bắt quăng thức ăn cho chó hai là bắt rải đường. Thế là, vì miếng cơm manh áo quý giá trong mạt thế, cậu không thể không làm theo, hức.Thi Linh Khê: Lâu Nguyên thân ái, tới, chụt chụt một cái nà.\n <br/>\n <br/>\n Lâu Nguyên: Chụt chụt.\n</div>\n",
        "rating_value": 5.5
    },
    "mac-suc-cung-chieu": {
        "ten_truyen": "mac-suc-cung-chieu",
        "link_truyen": "https://truyenfull.io/mac-suc-cung-chieu/",
        "ten_truyen_full": "Mặc Sức Cưng Chiều",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mặc Sức Cưng Chiều\n </b>\n của tác giả\n <b>\n  Thời Bất Đãi Ngã\n </b>\n . Một đời sai lầm, một đời hủy hoại, Hàn Tử Dịch không thể tin được người mình dùng hết khả năng cưng chiều lại đứng về phía em trai kế của mình, còn nhẫn tâm quay lại đâm anh một đao\n <br/>\n <br/>\n Hàn Tử Dịch không còn lựa chọn nào khác, chỉ có thể thự hiện giao dịch với Thẩm Yến Trầm, kí kết một bản thỏa thuận, chỉ cần anh cả đời này đều ở bên cạnh Thẩm Yến Trầm, mọi thứ của Thẩm gia đều có thể để anh làm chủ và tùy tiện sử dụng. Khi Hàn Tử Dịch một lòng báo thù thành công thì đó là lúc Thẩm Yến Trầm vì cứu anh mà rời khỏi nhân thế.\n <br/>\n <br/>\n May thay Hàn Tử Dịch đã sống lại, chỉ là sau khi anh nhìn thấy tiểu bá vương học dốt vênh váo ầm ĩ thích dùng quả đấm ở trước mặt thì thật sự không có cách nào anh có thể liên tưởng đến một Thẩm Yến Trầm u ám của mười năm.\n <br/>\n <br/>\n Gần đây Thẩm Yến Trầm rất hay nằm mơ, trong mơ cậu thấy mình mất hai chân trở thành một kẻ vô cùng cực đoan, tất cả mọi người đều sợ cậu, nhưng những điều này chẳng hề hấn gì dù sao cậu đã trở thành ao tù nước động. Trong giấc mơ điểm duy nhất có sức sống chính là cậu hèn hạ kiên quyết giữ Hàn Tử Dịch bên cạnh mình.\n <br/>\n <br/>\n Mở mắt, tỉnh mộng, tan biến như bọt biển.\n</div>\n",
        "rating_value": 7.6
    },
    "tri-bi": {
        "ten_truyen": "tri-bi",
        "link_truyen": "https://truyenfull.io/tri-bi/",
        "ten_truyen_full": "Tri Bỉ",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tri Bỉ\n </b>\n của tác giả\n <b>\n  Thị Tửu Cật Trà\n </b>\n . Lộ Già sau khi lên cấp hai đã rất ít khi xưng hô Mục ÔN Nhiên là anh.\n <br/>\n <br/>\n Có điều, cậu sẽ luôn gọi như thế mỗi khi cậu nói dối hay xin xỏ gì đó.\n <br/>\n <br/>\n Khi cậu không muốn làm bài về nhà, cậu giả bệnh nói với Mục Ôn Nhiên:\n <br/>\n <br/>\n \"Em bị đau cổ anh ơi!\n <br/>\n <br/>\n “Nội dung chương này em hiểu hết rồi, thật đó, ca ca.”\n <br/>\n <br/>\n Hiện tại cậu đã hai mươi ba, nhưng vẫn có thể khóc lóc ăn vạ với Mục Ôn Nhiên.\n <br/>\n <br/>\n Nước mắt tuôn rơi, cậu nói: “Xin lỗi, em không thích anh, ca ca.”\n <br/>\n <br/>\n Cậu nói dối.\n</div>\n",
        "rating_value": 8.8
    },
    "phu-nhi-dai-gia-than-gia-quy-o-gioi-giai-tri": {
        "ten_truyen": "phu-nhi-dai-gia-than-gia-quy-o-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/phu-nhi-dai-gia-than-gia-quy-o-gioi-giai-tri/",
        "ten_truyen_full": "Phú Nhị Đại Giả Thần Giả Quỷ Ở Giới Giải Trí",
        "tac_gia": "Si Sân Bổn Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Si Sân Bổn Chân\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đông Phương, Đô Thị, Linh Dị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Nhất Minh không ngờ rằng, đường đường là quốc sư nổi danh thiên hạ, giơ tay điểm mắt, tạo ra long mạch, phất tay một cái thiên hạ bình, được vô số người kính ngưỡng\n <br/>\n <br/>\n Tiền tài, quyền lực, quốc sư không thiếu thứ gì, ai ngờ mở mắt ra lần nữa, chính mình lại thành một em bé đang khóc đòi sữa.\n <br/>\n <br/>\n Em bé lớn lên, hóa thân thành yêu nghiệt, một người khiến mọi người đau đầu, hận không dám nói.“Bác Trang, cháu xem ấn đường bác biến đen, gian môn hẹp lại hãm sâu, đỉnh đầu phảng phất có chút xanh a.”\n</div>\n",
        "rating_value": 8.3
    },
    "hom-nay-be-ha-lai-ghen-sao": {
        "ten_truyen": "hom-nay-be-ha-lai-ghen-sao",
        "link_truyen": "https://truyenfull.io/hom-nay-be-ha-lai-ghen-sao/",
        "ten_truyen_full": "Hôm Nay Bệ Hạ Lại Ghen Sao?",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Hi Trì vô ý ngã ngựa bị thương, được người nhà đưa đi xa tĩnh dưỡng, trong khoảng thời gian dưỡng thương y thường xuyên gặp gỡ một nam tử tuấn mỹ như ánh trăng.\n <br/>\n <br/>\n Người này nói năng văn nhã khiến người ta như được tắm gió xuân, bởi vì thường xuyên mặc quần áo vải thô, lại ở trong một mái nhà tranh đơn sơ nên Hi Trì phỏng đoán đối phương có lẽ là một chàng thư sinh nghèo.\n <br/>\n <br/>\n Hai người dần dần thân thiết, cùng nhau xưng huynh gọi đệ, uống rượu ngắm trăng, sau đó Hi Trì phải về nhà, không kịp gặp mặt chào từ biệt chỉ để lại một tờ giấy.\n <br/>\n <br/>\n Nội dung viết trên giấy là “Cha ta gọi ta về nhà thành hôn”.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hai năm sau Hi Trì đi theo huynh trưởng tiến cung dự tiệc, cảm giác người ngồi trên ngai vàng kia không hiểu sao cứ luôn chăm chú quan sát mình.\n <br/>\n <br/>\n Thiên tử có dung nhan tuấn mỹ nhưng tính tình hung ác nham hiểm, đôi mắt lạnh lẽo sắc bén như chim ưng rình mồi, đôi khi cười lạnh một tiếng làm người sợ hãi.\n <br/>\n <br/>\n Ngước mắt lên nhìn cảm thấy rất quen, nhưng khoảng cách quá xa, chuỗi ngọc trên mũ miện lại che mất hơn phân nửa khuôn mặt nên Hi Trì thật sự không nhớ nổi mình đã gặp qua đối phương lúc nào.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau yến hội Hi Trì bị chặn đường, người kia nở nụ cười như không cười: “Hiền đệ, phu nhân đệ cưới về đâu rồi? Sao không đưa theo cho trẫm gặp mặt?”\n <br/>\n <br/>\n Hi Trì rốt cuộc nhận ra: “Lý huynh, vì sao huynh lại biến thành thế này?”\n <br/>\n <br/>\n Huynh đệ tốt ấm áp như gió xuân của y đâu mất rồi?!\n <br/>\n <br/>\n Đương nhiên Chung Diệp sẽ không nói cho Hi Trì biết, hắn không ngừng tìm kiếm hai năm, một mình ghen tị mất hai năm mới biến thành bộ dạng như bây giờ.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.8
    },
    "do-xung-doi-99": {
        "ten_truyen": "do-xung-doi-99",
        "link_truyen": "https://truyenfull.io/do-xung-doi-99/",
        "ten_truyen_full": "Độ Xứng Đôi 99%",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời đại tinh tế, lịch Tinh Nguyên năm 250.\n <br/>\n <br/>\n Tại tinh cầu Đế Đô, Tạ Thần Vũ và Tống Ngạn thay hai gia đình kéo dài lợi ích mà liên hôn với nhau.\n <br/>\n <br/>\n Một người là Alpha tài năng, một người là Omega ở nông thôn được đón về.\n <br/>\n <br/>\n Nghe đâu độ xứng độ của cả hai lên tới 99%, lại còn vừa nhìn đã yêu.\n <br/>\n <br/>\n Trước khi kết hôn, hai người có tình trạng tương đồng gặp nhau\n <br/>\n <br/>\n Tống Ngạn nhút nhát sợ sệt nhìn vị hôn phu trước mặt, cậu lấy hết can đảm nói: “Thật……thật ra tôi đã có người tôi thích rồi!”Tạ Thần Vũ thầm nghĩ, thật tốt quá, anh đề nghị ra một thỏa thuận hôn nhân.\n <br/>\n <br/>\n Thỏa thuận này rồi lại đến thỏa thuận khác, tới thời điểm mấu chốt.\n</div>\n",
        "rating_value": 7.3
    },
    "long-xu-thi-co-y-do-xau-gi-dau": {
        "ten_truyen": "long-xu-thi-co-y-do-xau-gi-dau",
        "link_truyen": "https://truyenfull.io/long-xu-thi-co-y-do-xau-gi-dau/",
        "ten_truyen_full": "Lông Xù Thì Có Ý Đồ Xấu Gì Đâu",
        "tac_gia": "Hỗn Nguyên Tam Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lông Xù Thì Có Ý Đồ Xấu Gì Đâu\n </b>\n của tác giả\n <b>\n  Hỗn Nguyên Tam Hỉ\n </b>\n . Hồ ly tinh Ngân Nhung chủ yếu tu luyện về Thuật thải bổ, vừa mới thử tay nghề sau khi xuất sư lại may mắn mà nhặt được một cực phẩm, lô đỉnh cao cấp hiếm gặp.\n <br/>\n <br/>\n Có điều lô đỉnh này bị thương nặng, còn không nhớ được gì, Ngân Nhung cũng không còn cách nào, phải chắm sóc, điều dưỡng cho hắn.\n <br/>\n <br/>\n Nào ngờ cực khổ bao lâu, tới khi hắn bình phục, kí ức cũng trở lại, thì quên đi Ngân Nhung.Xoay người một cái, biến thành Tiên tôn – vị chưởng môn của đệ nhất Tiên môn.\n <br/>\n <br/>\n Tiên tôn tu vô tình đạo, lạnh lùng cô quyết, tâm địa sắt đá.\n <br/>\n <br/>\n Ngân Nhung đuổi theo đến tận cửa, bị mắng chửi té tát, vừa tủi thân vừa không cam lòng, hạ quyết tâm: “Không hái được ngươi, thì ta bắt đồ tử đồ tôn ngươi trả nợ!”\n <br/>\n <br/>\n Hôm ấy, Tiên tôn vẫn luôn đuổi cùng giết tận yêu vật đột nhiên phá giới, cứu một con hồ ly tinh trong tay tiểu đệ tử.\n</div>\n",
        "rating_value": 9.1
    },
    "roi-vao-hoang-hon": {
        "ten_truyen": "roi-vao-hoang-hon",
        "link_truyen": "https://truyenfull.io/roi-vao-hoang-hon/",
        "ten_truyen_full": "Rơi Vào Hoàng Hôn",
        "tac_gia": "Tiệm Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Anh trai tôi là vệt sáng màu xanh trong trẻo nhất cư ngụ nơi bầu trời mỗi khi hoàng hôn dần buông xuống, tầm thường và rực rỡ, nhưng lại khiến tôi đắm chìm vào bên trong.\n <br/>\n <br/>\n Có những người không thích đêm tối. Họ sẽ đốt lên ngọn đuốc sáng rực, như thể muốn dốc sức thiêu rụi hết thảy màn trời đầy sao ngoài kia.\n <br/>\n <br/>\n Tôi tình nguyện bỏ lỡ thế giới tươi sáng mà họ đang rong đuổi, cứ thế rơi vào hoàng hôn.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.7
    },
    "ngon-doi-nho-cao-cao": {
        "ten_truyen": "ngon-doi-nho-cao-cao",
        "link_truyen": "https://truyenfull.io/ngon-doi-nho-cao-cao/",
        "ten_truyen_full": "Ngọn Đồi Nhỏ Cao Cao",
        "tac_gia": "Mại Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Công: Quý Sầm.\n <br/>\n Thụ: nhân vật xưng “tôi”.\n <br/>\n Thụ 8: Thẩm Tích\n <br/>\n “Tôi nhặt được một chàng trai.”\n <br/>\n “Ca ca, em thích anh ta.”\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.5
    },
    "cho-ta-ngui-mot-chut-tin-tuc-to": {
        "ten_truyen": "cho-ta-ngui-mot-chut-tin-tuc-to",
        "link_truyen": "https://truyenfull.io/cho-ta-ngui-mot-chut-tin-tuc-to/",
        "ten_truyen_full": "Cho Ta Ngửi Một Chút Tin Tức Tố",
        "tac_gia": "Phù Khâu Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cho Ta Ngửi Một Chút Tin Tức Tố\n </b>\n của tác giả\n <b>\n  Phù Khâu Nhất\n </b>\n . Hai người có thể xem là thanh mai trúc mã, lại còn vô cùng xứng đôi trong mắt mọi người.\n <br/>\n <br/>\n Tống Tuần là một Alpha ưu việt, gene siêu cường, Lâm Bùi là Omega cao lãnh, xinh đẹp.\n <br/>\n <br/>\n Mà gia đình của cả hai vốn thân thiết với nhau, còn có kết quả phù hợp của hai người lên tới 99%, người lớn và bạn bè đều cho rằng, hai người chắc chắn sẽ ở bên nhau\n <br/>\n <br/>\n Tống Tuần rõ ràng biết mình không thích Lâm Bùi. Lâm Bùi có thành tích tốt, dáng người cũng đẹp, nhưng tính cách lãnh đạm, trầm mặc ít nói, đối với anh mà nói cậu thật sự quá mức nhàm chán.\n <br/>\n <br/>\n Cho đến một ngày nào đó, anh đột nhiên có năng lực đọc suy nghĩ, khi Lâm Bùi đi ngang qua anh, bên tai lập tức truyền đến âm thanh:\n <br/>\n <br/>\n \"Chết tiệt, ông thầy lại dạy quá giờ, cmn chắc chắn không thể tới ăn gà.\"\n</div>\n",
        "rating_value": 9.5
    },
    "yeu-duong-voi-anh-de-phao-hoi-noi-dinh-dam": {
        "ten_truyen": "yeu-duong-voi-anh-de-phao-hoi-noi-dinh-dam",
        "link_truyen": "https://truyenfull.io/yeu-duong-voi-anh-de-phao-hoi-noi-dinh-dam/",
        "ten_truyen_full": "Yêu Đương Với Ảnh Đế Pháo Hôi Nổi Đình Đám",
        "tac_gia": "Vương Tử Ngao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Đương Với Ảnh Đế Pháo Hôi Nổi Đình Đám\n </b>\n của tác giả\n <b>\n  Vương Tử Ngao\n </b>\n . Sau khi thất tình, Lộ Nhâm cùng anh em đi uống rượu, mơ mơ màng màng thế nào lại xuyên thành diễn viên tuyến mười tám pháo hôi trong một cuốn tiểu thuyết showbiz.\n <br/>\n <br/>\n Vẫn là chụp ảnh xác thịt cùng nam chính, muốn đối với nam chính d&amp; grave;ng sắc đào chút tiền, ý đồ muốn áp chế nam chính độc ác.\n <br/>\n <br/>\n Buổi tối Lộ Nhâm say rượu xuyên qua, nguyên chủ đã cởi bỏ quần áo, mở camera trên đầu giường.\n <br/>\n <br/>\n Đôi mắt sâu không lường được của Ân Bắc Lâm nhìn chằm chằm anh, hoàn toàn không có có dấu hiệu bị cưỡng ép động tình.\n</div>\n",
        "rating_value": 7.6
    },
    "nghe-noi-thua-tuong-quyen-the-muon-hoan-luong": {
        "ten_truyen": "nghe-noi-thua-tuong-quyen-the-muon-hoan-luong",
        "link_truyen": "https://truyenfull.io/nghe-noi-thua-tuong-quyen-the-muon-hoan-luong/",
        "ten_truyen_full": "Nghe Nói Thừa Tướng Quyền Thế Muốn Hoàn Lương",
        "tac_gia": "Lưu Cẩu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lưu Cẩu Hoa\n <br/>\n <br/>\n Thể loại: Cổ Đại, Đam Mỹ, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sơ Trường Dụ làm mưa làm gió trong triều, một thừa tướng tay nắm quyền to, một thừa tướng cầm giữ triều chính, mười năm thao túng hết thảy, rồi đột nhiên đi, mọi người vui mừng khôn xiết.\n <br/>\n <br/>\n Nhưng ông trời thích trêu chọc người, để y trọng sinh, quay về thời điểm y vừa được đề bảng vàng Trạng Nguyên\n <br/>\n <br/>\n Đời này y vẫn là người hùng tài mưu lược, triều đại trong tay, chỉ cần y muốn, bước lên ngai vàng cũng không nói chơi.\n <br/>\n <br/>\n Sơ Trường Dụ: Không, ta làm thần tử quyền thế đủ rồi, ta muốn làm người tốt.\n <br/>\n <br/>\n Nhưng điều không thể ngờ, tên Hoàng đế bù nhìn mà y đùa giỡn trong lòng bàn tay kiếp trước bỗng dưng hắc hóa hung bạo, chưa nói đến việc mở đường máu giết thần chém phật để ngồi lên hoàng vị, còn mạnh bạo đẩy y lên vị trí thừa tướng quyền thế.\n <br/>\n <br/>\n \"Ngươi không phải thích quyền lực à? Trẫm cướp về hết, giao cho ngươi.\"\n <br/>\n <br/>\n Sơ Trường Dụ:......???\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-khong-the-xa-toi-sao": {
        "ten_truyen": "tong-giam-doc-khong-the-xa-toi-sao",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-khong-the-xa-toi-sao/",
        "ten_truyen_full": "Tổng Giám Đốc Không Thể Xa Tôi Sao",
        "tac_gia": "MaYuRi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MaYuRi\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn có tin vào định mệnh? Thứ đã đem hai con người tưởng chừng như không bao giờ có thể thấu hiểu cuộc sống của nhau lại... đến được với nhau.\n <br/>\n <br/>\n Một người cao cao tại thượng cùng sánh đôi với một người không có tiền bạc, địa vị còn tự hào khắp công ty \"Em ấy là vợ tốt của tôi.\"\n <br/>\n <br/>\n Một anh chàng giám đốc tài năng có thừa nhưng trái tim anh đã đóng băng từ lúc nào? Lạnh lùng vô cùng. Trên thương trường anh là một mãnh hổ còn khi về với \"vợ\" lại là mèo ngoan, yêu thương và chìu chuộng hết lòng.\n <br/>\n <br/>\n Chính người \"vợ\" ấy bằng sự tử tế đáng yêu, mỗi đêm trên giường làm ai kia phải hồn siêu, lạc phách. Tình yêu chân thành đã khiến anh chàng giám đốc thay người yêu như thay áo này hết mực chung tình mà yêu thương và bị bẻ cong lúc nào không hay.\n <br/>\n <br/>\n Lúc trước anh nghĩ những người đến với mình tất cả đều vì tiền vì địa vị của anh, bởi thế anh là một con người không bao giờ tin vào tình yêu. Nhưng tất cả đều vô nghĩa khi anh gặp được người đàn ông đã làm anh yêu đắm say.\n <br/>\n <br/>\n \"Anh ta không ế, chỉ là đang ở đó chờ đúng người đàn ông của đời mình đến rước đi thôi.\"\n</div>\n",
        "rating_value": 7.6
    }
}