{
    "hop-tac-thanh-doi": {
        "ten_truyen": "hop-tac-thanh-doi",
        "link_truyen": "https://truyenfull.io/hop-tac-thanh-doi/",
        "ten_truyen_full": "Hợp Tác Thành Đôi",
        "tac_gia": "Thập Cửu Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n ABO, giới giải trí, tự ghen với bản thân, cựu Ảnh đế (1) lưu manh Alpha (Khâu Hành Phong) x Diễn viên lưu lượng (2) Omega (Lục Tu Mộc)\n <br/>\n <br/>\n Khâu Hành Phong vừa vào nghề đã là người được yêu thích trong giới giải trí, được ca tụng là “Ảnh đế trẻ tuổi nhất”, không ngờ hai năm trước lại mắc “Chứng rối loạn pheromone”, bị ép phải hoãn công tác để điều trị.\n <br/>\n <br/>\n Lục Tu Mộc là một ngôi sao đang nổi, trong giới giải trí nơi sự an toàn đặt lên hàng đầu, cậu lại giấu công ty gia nhập hạng mục chữa bệnh “Trấn an pheromone”.\n <br/>\n <br/>\n Vốn hai người chưa từng xuất hiện cùng nhau, bị một lí do chẳng hiểu ra sao kéo lại gần, trở thành bạn hợp tác. (3)\n <br/>\n <br/>\n ***\n <br/>\n Thời kỳ đầu hợp tác—\n <br/>\n <br/>\n Khâu Hành Phong: Mặt lạnh lùng, không muốn bắt tay.\n <br/>\n <br/>\n Lục Tu Mộc: Cười giả lả.\n <br/>\n <br/>\n Fan: Không thể được! Anh đừng ở chung với một ông già/tên bình hoa! (4)\n <br/>\n <br/>\n Giữa lúc hợp tác—\n <br/>\n <br/>\n Khâu Hành Phong: Có muốn từ giả thành thật không?\n <br/>\n <br/>\n Lục Tu Mộc:???\n <br/>\n <br/>\n Fan: Ship, ship đến chết, ngọt ngào quá đi!\n <br/>\n <br/>\n Hợp tác giai đoạn cuối—\n <br/>\n <br/>\n Khâu Hành Phong: Kết thúc rồi à?\n <br/>\n <br/>\n Lục Tu Mộc: Cuối cùng cũng có thể một lòng một dạ gây dựng sự nghiệp.\n <br/>\n <br/>\n Fan: Mị vừa mới lên thuyền, hai người đã BE rồi??\n <br/>\n <br/>\n Nhưng mà mọi người đều không đoán được rằng, rõ ràng hai người đã giải tán, tần suất xuất hiện cùng nhau lại tăng lên.\n <br/>\n <br/>\n Fan run lẩy bẩy: Cuối cùng chúng ta có thể ship “Như Mộc Xuân Phong” hay không?\n <br/>\n <br/>\n Khâu Hành Phong một mặt xem thường: Hợp tác giả tạo thì ship rất vui vẻ, đến lúc tình cảm chân thành thì lại không dám ship?\n <hr/>\n (1) Ảnh đế: Người đạt giải Nam diễn viên xuất sắc nhất của một trong ba giải thưởng lớn, bao gồm: Kim Tượng (Hồng Kông), Kim Khê (Đại Lục), Kim Mã (Đài Loan)\n <br/>\n <br/>\n (2) Lưu lượng (流量): Chỉ những diễn viên/nghệ sĩ nổi tiếng, được nhắc đến, thảo luận nhiều\n <br/>\n <br/>\n (3) Từ gốc ở đây là 营业 – kinh doanh/buôn bán, ý chỉ hai người tạo CP với mục đích thương mại, cố ý rắc hint các thứ để đem lợi ích về cho mình. Từ này được dùng khá nhiều trong suốt bộ này (và cả tên truyện nữa), mình sẽ tạm dùng từ “hợp tác” cho đến khi tìm được từ khác hợp hơn.\n <br/>\n <br/>\n (4) Bình hoa, hay bình hoa di động: Chỉ những người đẹp nhưng không có tài năng\n</div>\n",
        "rating_value": 8.4
    },
    "bi-hoc-sinh-to-tinh-phai-lam-sao-day": {
        "ten_truyen": "bi-hoc-sinh-to-tinh-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/bi-hoc-sinh-to-tinh-phai-lam-sao-day/",
        "ten_truyen_full": "Bị Học Sinh Tỏ Tình Phải Làm Sao Đây?",
        "tac_gia": "Nặc Danh Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đừng làm gia sư trong giai đoạn đỉnh điểm của chính sách song giảm\n <br/>\n *Chính sách song giảm: Giảm bớt gánh nặng về bài tập về nhà và các khóa học ngoài giờ của học sinh để xây dựng một hệ thống giáo dục chất lượng cao.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.8
    },
    "khong-noi-toi-yeu-cau": {
        "ten_truyen": "khong-noi-toi-yeu-cau",
        "link_truyen": "https://truyenfull.io/khong-noi-toi-yeu-cau/",
        "ten_truyen_full": "Không Nói Tôi Yêu Cậu",
        "tac_gia": "SCVT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Nói Tôi Yêu Cậu\n </b>\n của tác giả\n <b>\n  SCVT\n </b>\n . Một người là con trai của bác sĩ danh tiếng nhất bệnh viện, một người là nhân viên có năng lực tại công ty con của tập đoàn lớn nhất nhì quốc gia\n <br/>\n <br/>\n Hai người vì một hôn ước từ lâu mà gặp gỡ nhau\n <br/>\n <br/>\n Là định mệnh, là duyên phận, là sự gắn kết của số mệnh?\n <br/>\n <br/>\n ________________________________\n <br/>\n <br/>\n Đông Hằng \"Không vui không buồn, như thế mới tốt.\"\n <br/>\n <br/>\n Saint (Hà Khôi) \"Dù sao tôi cũng không thiếu chút tiền đó.\"\n <br/>\n <br/>\n Mr. Tùng \"Ông đây không thích ràng buộc, không thích kết hôn.\"\n <br/>\n <br/>\n Thư kí Hân \"Muốn được ở bên cạnh anh ấy, không phải điều đẹp đẽ cũng được.\"\n <br/>\n <br/>\n Anh Khôi \"Từ có thể xuất hiện, tôi sẽ làm được.\"\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-cuc-tri-sung-hon": {
        "ten_truyen": "trong-sinh-chi-cuc-tri-sung-hon",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-cuc-tri-sung-hon/",
        "ten_truyen_full": "Trọng Sinh Chi Cực Trí Sủng Hôn",
        "tac_gia": "Thương Hải Biển Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Cực Trí Sủng Hôn\n </b>\n của tác giả\n <b>\n  Thương Hải Biển Chu\n </b>\n . Ngụy Sâm thật sự cảm thấy mình như là một trò đùa, từ đầu tới cuối không khác gì một thằng hề\n <br/>\n <br/>\n Hắn yêu sai người, tin tưởng sai người, sau đó kết cục chính là người người xa lánh, không ai giúp đỡ.\n <br/>\n <br/>\n Người ở bên cạnh hắn, chấp nhận khổ cực chăm sóc hắn, hy sinh cả mạng sống vì hắn, lại là tức phụ bị chứng tự bế của hắn\n <br/>\n <br/>\n Mà khi tâm trí của hắn chìm vào trong bóng tối, Ngụy Sâm bỗng nghĩ, nếu cuộc đời này có thể thêm một cơ hội để làm lại, nhất định, nhất định, nhất định, hắn sẽ đau lòng, yêu thương Trần Lê hết mực, sẽ sủng ái hắn, cho hắn mọi thứ hắn muốn.\n</div>\n",
        "rating_value": 7.0
    },
    "ma-vat-nha-tui-muon-len-troi": {
        "ten_truyen": "ma-vat-nha-tui-muon-len-troi",
        "link_truyen": "https://truyenfull.io/ma-vat-nha-tui-muon-len-troi/",
        "ten_truyen_full": "Ma Vật Nhà Tui Muốn Lên Trời",
        "tac_gia": "Yêu Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ma Vật Nhà Tui Muốn Lên Trời\n </b>\n của tác giả\n <b>\n  Yêu Bất Tri\n </b>\n . Lục thiếu gia, một người có mạch não hoạt động khá kỳ lạ, một hôm bỗng nhiên tùy tiện mua một yêu vật tuấn mỹ về nhà\n <br/>\n <br/>\n Yêu vật không rõ lai lịch, không rõ có nguy hiểm không nhưng Lục thiếu gia don\"t care, dù sao hắn cũng có nhiều tiền.\n <br/>\n <br/>\n Hắn nghĩ, cứ dưỡng thử xem, sau biết đâu thành gì đó quý hiếm thì sao!Mấy tháng sau.\n <br/>\n <br/>\n Lục thiếu gia: Gần đây eo mỏi lưng đau không nói, cha mất, vị hôn thê bỏ trốn, thân xác bị trộm, gia sản sắp mất hết, phố bên cạnh còn xảy ra án diệt môn……Cứ cảm thấy có chỗ nào đó không đúng lắm?\n <br/>\n <br/>\n Kim Phả La: ….. A.\n <br/>\n <br/>\n Lục thiếu gia: Sủng vật mới vừa mua nửa năm, làm sao mới có thể trả hàng lại, ba ngày không ăn chửi liền muốn lên nóc nhà lật ngói, năm ngày không đánh liền muốn lên trời! Khi mới mua rõ ràng là không có như thế!\n <br/>\n <br/>\n Nếu đời người có thể quay lại lần nữa, Lục Nhất Minh thầm nghĩ sẽ làm một người bình thường, chơi ngựa, dắt trym đi dạo, trân quý sinh mệnh, rời xa suy thần.\n</div>\n",
        "rating_value": 9.4
    },
    "bao-roi": {
        "ten_truyen": "bao-roi",
        "link_truyen": "https://truyenfull.io/bao-roi/",
        "ten_truyen_full": "Bạo Rồi",
        "tac_gia": "Sở Hàn Y Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sở Hàn Y Thanh\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dân mạng hỏi nhanh: CP Bạc Ngu bạo chưa vậy?\n <br/>\n <br/>\n Dân mạng đáp nhanh: Tỉnh đi, bạo trong mộng ấy!\n <br/>\n <br/>\n Lại một hôm khác\n <br/>\n <br/>\n Hỏi nhanh: Bạc Ngu hôm nay bạo không?\n <br/>\n <br/>\n Đáp nhanh: Bạo rồi, bạo rồi!!!\n <br/>\n <br/>\n ***Tiểu sinh lưu lượng hot Ngu Sinh Vi ngỏ ý mời ảnh đế Bạc Dĩ Tiệm cùng xào CP...\n <br/>\n <br/>\n Xào rồi lại xào, xào đến độ Bạc ảnh đế vốn tưởng bản thân mình là ông hoàng giăng bẫy thế quái nào mới chỉ không cẩn thận một chút đã bị gài!\n <br/>\n <br/>\n Bạc Dĩ Tiệm: \"Tình yêu đúng là luôn không hẹn mà tới...\"\n <br/>\n <br/>\n Ngu Sinh Vi: \"Không phải, là do em đã chuẩn bị đầy đủ!\"\n <br/>\n <br/>\n Phu phu quan hệ hợp tác, cần cù hợp tác, thật thà hợp tác, cuối cùng trở thành sự thật!\n</div>\n",
        "rating_value": 7.8
    },
    "sua-chua-danh-da": {
        "ten_truyen": "sua-chua-danh-da",
        "link_truyen": "https://truyenfull.io/sua-chua-danh-da/",
        "ten_truyen_full": "Sữa Chua Đánh Đá",
        "tac_gia": "Lục Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Lục\n <br/>\n <br/>\n Thể loại: Boylove, ABO, hiện đại, học đường, ngọt ngào, tâm cơ ôn nhu top x hiền lành đáng yêu bot\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sữa Chua là một Omega nho nhỏ, cậu thành thành thật thật sống qua ngày, cho đến khi trong ngăn bàn liên tục xuất hiện đồ ăn vặt đến từ người lạ không biết tên. Sữa Chua tò mò giao lưu với người ta qua những mảnh giấy nhớ, từng ngày từng ngày Omega nhỏ bị dụ dỗ vào nơi miệng sói mà chính cậu cũng không hay...\n <br/>\n <br/>\n Tóm tắt: mỗi chương là một hộp sữa chua ngọt ngào~\n</div>\n",
        "rating_value": 8.9
    },
    "truong-nam-sinh-quy-toc": {
        "ten_truyen": "truong-nam-sinh-quy-toc",
        "link_truyen": "https://truyenfull.io/truong-nam-sinh-quy-toc/",
        "ten_truyen_full": "Trường Nam Sinh Quý Tộc",
        "tac_gia": "Trịnh Cửu Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Ban đầu, đó là một giấc mơ không hề báo trước.\n <br/>\n <br/>\n Khi từng cảnh trong giấc mơ tương ứng với thực tế Giản Trì mới nhận ra mình đang sống trong một quyển tiểu thuyết đam mỹ.\n <br/>\n <br/>\n Nhân vật thụ chính trong quyển sách ngây thơ, yếu đuối, bị một đàn sói trong trường nam sinh quý tộc vây quanh, cuối cùng phải chịu một kết cục cưỡng chế yêu 1vN.\n <br/>\n <br/>\n Còn cậu là nhân vật nam phụ độc ác trong truyện, không ngừng hãm hại nhân vật chính, cuối cùng phải nhận kết cục thê thảm.\n <br/>\n <br/>\n Bản thân sớm có ý thức, Giản Trì quyết định không dính líu gì đến chuyện tình cảm của nhân vật chính, cố gắng làm người vô hình không có cảm giác tồn tại trong trường nam sinh quý tộc.\n <br/>\n <br/>\n Nhưng mà ai biết rằng cậu không chủ động trêu chọc thì phiền phức lại lần lượt tìm đến cậu.\n <br/>\n <br/>\n Khi cốt truyện tiếp tục phát triển theo chiều hướng sụp đổ, cuối cùng Giản Trì phát hiện ra ánh mắt của nhóm công chính nhìn mình có chút hơi khác.\n</div>\n",
        "rating_value": 8.4
    },
    "pheromone-cua-toi-co-doc": {
        "ten_truyen": "pheromone-cua-toi-co-doc",
        "link_truyen": "https://truyenfull.io/pheromone-cua-toi-co-doc/",
        "ten_truyen_full": "Pheromone Của Tôi Có Độc",
        "tac_gia": "Ngân Hồ Nhiệt Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Hai nhà Vạn Du nhiều đời sản xuất vô số Alpha đỉnh cấp, hài tử nhà hai từ khi sinh ra đến khi ngỏm củ tỏi, so bộ dáng, so chiều cao, so tố chất, so bạn lữ, so công quân trác tuyệt, không chết không ngừng.\n <br/>\n <br/>\n Thế nhưng Du Việt cư nhiên lại phân hoá thành Omega đỉnh cấp, khuôn mặt mê hoặc, hơn nữa mùi vị tin tức tố có độc, cường A ngửi một cái, hôn mê ba ngày hai đêm!\n <br/>\n <br/>\n Du Việt: \"Ta nhất định phải đi trường quân đội!\"\n <br/>\n <br/>\n \"Không muốn sống nữa sao? Trường quân đội Đế Đằng toàn bộ đều là Alpha, nếu ngươi cái gì kia... sẽ chết rất sảng khoái.\"\n <br/>\n <br/>\n \"Không sao, tin tức tố của lão tử có độc.\"\n <br/>\n <br/>\n ——————-\n <br/>\n <br/>\n Bên trong trường quân đội, Du Việt khổ cực giả A khổ không thể tả, \"Các ngươi có bệnh sao! Lão tử là Alpha! Không làm A A Luyến!\"\n <br/>\n <br/>\n Làm kẻ đè trên đầu vô số Alpha, nhưng thủy chung luôn bị Vạn Dương Trạch đè một đầu.\n <br/>\n <br/>\n ——————-\n <br/>\n <br/>\n Huấn luyện sinh tồn dã ngoại, Du Việt ngoắc ngoắc tay, \"Họ Vạn, ta cảm thấy tin tức tố của ta không đúng lắm, giúp ta xem một chút thế nào?\"\n <br/>\n <br/>\n Độc ngươi ba ngày hai đêm, thứ nhất liền là của ta!\n <br/>\n <br/>\n Đêm đó, Vạn Dương Trạch đúng như hắn mong đợi ở trong lều ba ngày hai đêm, ở cùng hắn.\n <br/>\n <br/>\n Lần kia thành tích của hai người, có thể nói là sỉ nhục quân huấn của Đế Đằng.\n <br/>\n <br/>\n —————————–\n <br/>\n <br/>\n Thịnh thế mỹ nhan tin tức tố có độc O x Phúc hắc khốc gay chỉ có phản ứng với tin tức tố của thụ A\n <br/>\n <br/>\n Trời đất tạo nên, nhất vãng tình thâm, tuyệt mỹ AO luyến\n <br/>\n <br/>\n Thiết trí rất nhiều yêu đương * vô căn cứ * không chừa thủ đoạn\n</div>\n",
        "rating_value": 6.4
    },
    "giet-chet-than-tuong": {
        "ten_truyen": "giet-chet-than-tuong",
        "link_truyen": "https://truyenfull.io/giet-chet-than-tuong/",
        "ten_truyen_full": "Giết Chết Thần Tượng",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nếu có một ngày, cô có được người mà cô thần tượng…\n</div>\n",
        "rating_value": 2.7
    },
    "zodiac-high-school-hoi-quy-toc": {
        "ten_truyen": "zodiac-high-school-hoi-quy-toc",
        "link_truyen": "https://truyenfull.io/zodiac-high-school-hoi-quy-toc/",
        "ten_truyen_full": "Zodiac! High School ~ Hội Quý Tộc",
        "tac_gia": "SanDD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Author: SanDD\n <br/>\n <br/>\n Thể loại: Boy x boy, hài hước, học đường, lãng mạn....\n <br/>\n <br/>\n Truyện về thời cấp 3 của 12 chòm sao.\n <br/>\n 12 con người, 12 tính cách: quậy phá, bá đạo. Được nhét vào học chung một lớp và rồi mọi chuyện sẽ ra sao.....\n</div>\n",
        "rating_value": 7.6
    },
    "vong-tuong-giang-son": {
        "ten_truyen": "vong-tuong-giang-son",
        "link_truyen": "https://truyenfull.io/vong-tuong-giang-son/",
        "ten_truyen_full": "Vọng Tưởng Giang Sơn",
        "tac_gia": "Bạch Dược Nhân Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vọng Tưởng Giang Sơn\n </b>\n của tác giả\n <b>\n  Bạch Dược Nhân Sư\n </b>\n . Nguyện yêu người, trọn đời trọn kiếp\n <br/>\n <br/>\n Vì người, thế gian buồn vui, bao nhiêu khổ ải, ta cũng nguyện gánh lấy.\n <br/>\n <br/>\n “Trời xanh chứng giám, lời hẹn ước của chúng ta sẽ luôn tồn tại.\n <br/>\n <br/>\n Trẫm sẽ cùng người ngày xuân thưởng trà, hè cùng hái sen, thu tới nhìn lá rơi, đông đến cùng sưởi ấm.”\n <br/>\n <br/>\n “Yêu ngươi là điều trẫm chưa hề lường trước.\" Hắn vuốt ve lọn tóc trên khuôn mặt y, từng lời, từng chữ đều là \"ái tình\" khó dứt.\n <br/>\n <br/>\n Giang sơn ảo mộng chốn tranh quyền? Kẻ mang trong tay thế lực mạnh mẽ, liệu có thấy cô độc khi không ai bên cạnh? Vào một thời điểm nào đó, nhất định sẽ nhìn tới, chỉ có người bên cạnh mới khiến hắn vui lòng...\n <br/>\n <br/>\n \"Vì ngươi ta bỏ cả giang sơn, vì ngươi ngay cả hậu cung cũng chẳng màng...\"\n <br/>\n <br/>\n \"Một chữ yêu, một chữ hận, tất cả chỉ gói trong hai từ vọng tưởng!\"\n</div>\n",
        "rating_value": 9.4
    },
    "thien-tai-tennis": {
        "ten_truyen": "thien-tai-tennis",
        "link_truyen": "https://truyenfull.io/thien-tai-tennis/",
        "ten_truyen_full": "Thiên Tài Tennis",
        "tac_gia": "『SULƠ』",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: [Allryoma] Thiên tài tennis!\n <br/>\n Tác giả: Sulơ.\n <br/>\n Thể loại: Đam mỹ, Trường học, Thể thao,...\n <br/>\n <br/>\n Với tài năng và niềm đam mê cho tennis, Echizen Ryoma đã đứng trên đỉnh của bộ môn tennis, cũng như được biết đến với cái tên \"hoàng tử tennis\".\n <br/>\n <br/>\n Nhưng, cũng đúng vào lúc đó, những chuyện không hay dần dần xảy đến với cậu: Vì vướng phải một vụ tai nạn giao thông hàng loạt nên người thân của cậu đã mất, Ryoma cũng vì di chứng từ vụ việc đó mà tay không thể cầm vợt được nữa.\n <br/>\n <br/>\n Từ đó, cậu gác vợt, từ bỏ một phần cuộc sống của mình.\n <br/>\n <br/>\n Các tiền bối từ thời trung học cũng không còn liên lạc gì nhiều, Kevin thì bận rộn với cuộc sống ở Mĩ, do đó Ryoma đành sống 1 cô đơn một mình. Rồi chuyện gì đến cũng sẽ đến, Karupin chết vì tuổi thọ của mèo quá ngắn so với con người, Ryoma suy sụp, tâm tình tụt dốc không phanh.\n <br/>\n <br/>\n Sự cô đơn tựa lưỡi dao vô hình, Ryoma tự sát, thọ chưa đến 30 tuổi.\n <br/>\n <br/>\n Cứ ngỡ đã chết, nhưng chuyện không ngờ đến đã xảy ra, Ryoma cư nhiên lại được tái sinh, trở về thời trung học đáng nhớ, cậu cũng biết được lí do của những rắc rối đã xảy ra.\n <br/>\n <br/>\n Tuy nhiên, đây không phải thế giới cũ của cậu, ở nơi đây, mọi chuyện hoàn toàn ngược lại, cậu ở thế giới này là một người không thích tennis, khiến cho ông già bất lực, bạn bè xa lánh.\n <br/>\n <br/>\n Ryoma: \"Mada mada dane\".\n <br/>\n <br/>\n Nhưng dường như tennis không phải thứ duy nhất ràng buộc bọn họ.\n</div>\n",
        "rating_value": 7.2
    },
    "nhin-trung-con-cua-doi-tuong-xem-mat-phai-lam-sao-day": {
        "ten_truyen": "nhin-trung-con-cua-doi-tuong-xem-mat-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/nhin-trung-con-cua-doi-tuong-xem-mat-phai-lam-sao-day/",
        "ten_truyen_full": "Nhìn Trúng Con Của Đối Tượng Xem Mắt Phải Làm Sao Đây",
        "tac_gia": "Thanh Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Nhìn trúng con của đối tượng xem mắt phải làm sao đây full miễn phí được cập nhật  tại truyenfull.vn. Hãy để lại bình luận và nhấn theo dõi để cập nhật các chương mới nhất của truyện Nhìn trúng con của đối tượng xem mắt phải làm sao đây này nhé.\n <br/>\n <br/>\n Hạ Kiến Vi nhìn người đàn ông lịch lãm nho nhã trước mắt đang dùng thìa khuấy cốc cà phê, khi nói chuyện mang theo ý cười nhạt.\n <br/>\n <br/>\n Quần áo của y chỉnh tề sạch sẽ, không mới cũng không cũ, đều không phải là nhãn hiệu nổi tiếng, móng tay được cắt gọn gàng, có thể nhìn ra là một người có cuộc sống cũng không dư dả gì nhưng lại rất ưa sạch sẽ.\n <br/>\n <br/>\n Trên khuôn mặt tuấn tú đeo một cặp kính gọng đen, trông có hơi quê mùa và vụng về. Nhưng có lẽ là vì bộ dạng của y có vài phần ngây thơ nên Hạ Kiến Vi một chút cũng không nhìn ra y đã ba mươi hai tuổi rồi.\n</div>\n",
        "rating_value": 8.3
    },
    "toi-chi-thich-khuon-mat-cua-em": {
        "ten_truyen": "toi-chi-thich-khuon-mat-cua-em",
        "link_truyen": "https://truyenfull.io/toi-chi-thich-khuon-mat-cua-em/",
        "ten_truyen_full": "Tôi Chỉ Thích Khuôn Mặt Của Em",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n —–o0o—–\n <br/>\n <br/>\n Ai cũng nói Mạt Minh may mắn, anh vốn là tiểu tử nhà nghèo, không tiền đồ, chỉ vì khuôn mặt kia giống với Văn Từ nên được Hàn Thiệu Chu mang về, chiều chuộng lên đến tận trời.\n <br/>\n <br/>\n Nghe nói Mạt Minh ở bên Hàn Thiệu Chu ba năm, nghe nói Mạt Minh rất yêu Hàn Thiệu Chu, tìm mọi cách để thay thế Văn Từ, sau này nghe nói …\n <br/>\n <br/>\n Hàn Thiệu Chu nhất định muốn đưa người đi đăng ký kết hôn, nhưng Mạt Minh sống chết không chịu.\n <br/>\n <br/>\n Mạt Minh rất ngoan và nghe lời. Anh thích hôn lên mặt Hàn Thiệu Chu và nói với hắn anh thích điều đó, nhưng Hàn Thiệu Chu cho rằng anh chỉ là một người nông cạn.\n <br/>\n <br/>\n Ở bên nhau lâu như vậy, khen chính mình vĩnh viễn chỉ khen chính mình lớn lên mặt đẹp, chưa bao giờ cố gắng hiểu anh…\n <br/>\n <br/>\n Sau này Hàn Thiệu Chu mới phát hiện, Mạt Minh thật ra cũng chỉ yêu khuôn mặt của hắn mà thôi.\n <br/>\n <br/>\n Có người hâm mộ Mạt Minh: “Chân chính dựa vào khuôn mặt để đi lên đỉnh cao nhân sinh.”\n <br/>\n <br/>\n Có người châm chọc Mạt Minh: “Thế thân chính là thế thân, bị đá chỉ là sớm hay muộn.”\n <br/>\n <br/>\n Có người vui sướng khi người gặp họa: “Ai nha Hàn tổng, Văn Từ đã ly hôn, Mạt Minh người này chỉ là thế thân còn không nhanh chóng nhường chỗ cho người thật.”\n <br/>\n <br/>\n Mạt Minh thực lo lắng: Anh Chu, nghe người khác nói, mau buông tay.\n <br/>\n <br/>\n Hàn Thiệu Chu lo lắng Mạt Minh sẽ trở thành cao bôi trên da chó mà hắn ta không thể thoát khỏi, cho đến ngày đó khi hắn ta nói chia tay để dọa Mạt Minh như mọi khi, Mạt Minh khẽ gật đầu nói, được rồi.\n <br/>\n <br/>\n Không ngờ, người đàn ông mà Hàn Thiệu Chu tưởng rằng không thể không yêu mình, cứ thế bỏ mặc hắn mà đi không thèm quay đầu nhìn lại.\n <br/>\n <br/>\n ——————————\n</div>\n",
        "rating_value": 8.8
    },
    "ban-nang-si-me": {
        "ten_truyen": "ban-nang-si-me",
        "link_truyen": "https://truyenfull.io/ban-nang-si-me/",
        "ten_truyen_full": "Bản Năng Si Mê",
        "tac_gia": "Tiểu Ngô Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bản Năng Si Mê\n </b>\n của tác giả\n <b>\n  Tiểu Ngô Quân\n </b>\n . Trường trung học Tây Giang số 1, mọi người đều biết 2 nam thần Alpha của họ, cùng ở lớp 11/1 là kẻ thù không đội trời chung.\n <br/>\n <br/>\n Không hiểu là do bát tự không hợp hay khí tràng tương khắc, mà hai người cứ gặp mặt nhau, tất sẽ xảy ra xô xát, mâu thuẫn.\n <br/>\n <br/>\n Lạc Ngu tin tưởng vững chắc rằng, sẽ có một ngày, mình sẽ giẫm Trì Mục dưới chân, chỉ là thời gian sớm muộn mà thôi\n <br/>\n <br/>\n Ai mà ngờ, năm cậu 18, lại đột ngột đổi giới tính, từ Alpha lại thành OmegaPheromone của cậu thuộc loại hiếm thấy, thuốc ức chế trên toàn thành phố hoàn toàn không thể áp chế kết hợp nhiệt của cậu, chỉ có Alpha xứng đôi trăm phần trăm mới có thể trấn an.\n <br/>\n <br/>\n Lạc Ngu nghiêm mặt đến trung tâm xứng đôi, thấy được gương mặt quen thuộc trên màn hình hệ thống, quay về phát điên kéo Trì Mục vào phòng học vắng người.\n <br/>\n <br/>\n Trì Mục tưởng cậu muốn đánh nhau, theo bản năng phóng pheromone ra, lại phát hiện thiếu niên xinh đẹp từ trước đến nay đối chọi gay gắt với mình lại mềm nhũn trên người hắn.\n</div>\n",
        "rating_value": 8.2
    },
    "phan-2-bao-dong-phia-truoc-co-nang-luong-cao": {
        "ten_truyen": "phan-2-bao-dong-phia-truoc-co-nang-luong-cao",
        "link_truyen": "https://truyenfull.io/phan-2-bao-dong-phia-truoc-co-nang-luong-cao/",
        "ten_truyen_full": "[Phần 2] Báo Động Phía Trước Có Năng Lượng Cao!!!",
        "tac_gia": "Nhất Đăng Huỳnh Hoả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Văn án:\n <br/>\n <br/>\n Ngày hôm nay, có vài người phát hiện di động đột nhiên có thêm một app trò chơi chạy trốn vô hạn khủng bố.\n <br/>\n <br/>\n App trò chơi không thể xoá không thể bỏ, hơn nữa ép buộc tiến vào trò chơi, người chơi không qua cửa sẽ chết, mà người qua cửa thành công, sẽ đạt được một cơ hội ước nguyện...\n <br/>\n <br/>\n Vì sao đầu đường liên tiếp xuất hiện tiếng kêu thảm thiết, cửa trạch nam đêm nào cũng bị gõ, rốt cục là người hay là quỷ?\n <br/>\n <br/>\n Đến cuối cùng, là nhân tính vặn vẹo hay đạo đức bị chôn vùi?\n <br/>\n <br/>\n Hạ Nhạc Thiên vì sống sót, không thể không tiến vào trò chơi.\n <br/>\n <br/>\n Sau đó phát hiện --\n <br/>\n <br/>\n Khi quỷ sắp đến, trước mắt cậu liền xuất hiện: [Báo động phía trước có năng lượng cao!!!]\n <br/>\n <br/>\n Khi gặp quỷ trốn giữa đám người, đỉnh đầu sẽ xuất hiện dòng chữ: [↓ Ta Là Quỷ]\n <br/>\n <br/>\n Người chơi trò chơi: Trò chơi này thật đáng sợ, tôi vừa mới biết được có quỷ lẫn trốn trong chúng ta, sau đó tôi suýt mất mạng chó hu hu hu.\n <br/>\n <br/>\n Người chơi trò chơi: Đang yên lành đột nhiên xuất hiện cái mặt quỷ, bây giờ tôi vẫn còn run đây này hu hu hu.\n <br/>\n <br/>\n Hạ Nhạc Thiên giật mình khiếp sợ: \"Sao trò chơi tôi chơi lại không giống bọn họ?!!!\"\n <br/>\n <br/>\n Tính cách mềm mại có bug gian lận thụ x Boss máu lạnh vô tình vì yêu mà giả làm NPC công.\n <br/>\n <br/>\n Một câu tóm tắt: Tôi mang theo bug gian lận chơi trò chơi.\n</div>\n",
        "rating_value": 9.1
    },
    "nam-chinh-luon-doi-voi-toi-muu-do-gay-roi": {
        "ten_truyen": "nam-chinh-luon-doi-voi-toi-muu-do-gay-roi",
        "link_truyen": "https://truyenfull.io/nam-chinh-luon-doi-voi-toi-muu-do-gay-roi/",
        "ten_truyen_full": "Nam Chính Luôn Đối Với Tôi Mưu Đồ Gây Rối",
        "tac_gia": "Lạc Vũ Đinh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đường Nại ngoài ý muốn chết, trói định hệ thống nhân duyên, tích góp đủ tích phân để có được một cuộc sống mới.\n <br/>\n <br/>\n Để về nhà, cậu “Cẩn thận” sắm vai bạch liên hoa độc ác, nam xứng nhưng không yêu sâu đậm, vai ác Boss tàn bạo và nhân vật quần chúng như anh A anh B anh C anh D, thúc đẩy tình cảm vai chính phát triển.\n <br/>\n <br/>\n Nhưng không ngờ được tất cả nam chủ đều đi sai đường!\n <br/>\n <br/>\n 1. Cố chấp trúc mã rũ mi cười nhạt: Nại Nại là bạch nguyệt quang trong lòng tôi.\n <br/>\n <br/>\n Đường Nại ủy khuất trừng lớn mắt: Không phải, tôi là bạch liên hoa!\n <br/>\n <br/>\n 2. Bá đạo tổng tài tỏ vẻ tàn ác nham hiểm: Nữ nhân kia có gì tốt, em vì sao lại thích cô ta!\n <br/>\n <br/>\n Đường Nại mặt người da đen dấu chấm hỏi: Thân mến, chúng ta không phải tình địch sao? Cầu xin anh liếc nhìn nữ chủ một cái, cô ấy mới là bà xã tương lai của anh!\n <br/>\n <br/>\n 3. Ảnh đế cao quý hào hoa cầu hôn trực tiếp toàn mạng xã hội: Nại Nại, em có đồng ý gả cho tôi không?\n <br/>\n <br/>\n Đường Nại hoàn toàn hỏng rồi: Cậu rõ ràng là vai chính thụ, tại sao lại cầu hôn tôi!\n <br/>\n <br/>\n Hệ thống ưu thương cầm bút đưa cho cậu một câu đối.\n <br/>\n <br/>\n Vế trên: Hai thụ gặp nhau, tất có một công.\n <br/>\n <br/>\n Vế dưới: Ngộ thụ tắc thụ, vạn thụ vô cương.\n <br/>\n <br/>\n Hoành Phi: Chấp nhận số phận đi!\n <br/>\n <br/>\n CP: Xuẩn manh tiểu bạch thỏ × phúc hắc bệnh kiều sói xám, 1v1\n</div>\n",
        "rating_value": 7.2
    },
    "mua-xuan-hoang-da": {
        "ten_truyen": "mua-xuan-hoang-da",
        "link_truyen": "https://truyenfull.io/mua-xuan-hoang-da/",
        "ten_truyen_full": "Mùa Xuân Hoang Dã",
        "tac_gia": "Blueky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n Một diễn viên tuyến tám tự nhận ngoài đàn ông ra thì không thiếu thứ gì và một kim chủ ích kỷ không thiếu đàn ông.\n <br/>\n <br/>\n Một giới giải trí nghiêm túc đứng đắn. Hai người đàn ông tự cho là mình thông minh.\n <br/>\n <br/>\n Diễn viên tuyến tám chỉ muốn an ổn tìm bạn giường sống qua ngày x Tổng tài không muốn độc đoán lại khăng khăng say mê trò dưỡng thành ảnh đế.\n <br/>\n <br/>\n Cuối cùng, mọi chuyện lại không như ý muốn.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-yeu-duong-qua-mang-voi-sep-song": {
        "ten_truyen": "sau-khi-yeu-duong-qua-mang-voi-sep-song",
        "link_truyen": "https://truyenfull.io/sau-khi-yeu-duong-qua-mang-voi-sep-song/",
        "ten_truyen_full": "Sau Khi Yêu Đương Qua Mạng Với Sếp Sòng",
        "tac_gia": "Khai Tâm Thị Phúc Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Yêu Đương Qua Mạng Với Sếp Sòng\n </b>\n của tác giả\n <b>\n  Khai Tâm Thị Phúc Ma\n </b>\n . 1. Khâu Ninh chơi game, còn sẵn tiện tìm được người yêu nữa. Thông qua voice chat, người yêu có vẻ là ngự tỷ, tính cách có chút cao lãnh, mặc dù chơi game hơi tệ, nhưng bù lại tương phản như thế mới càng đáng yêu\n <br/>\n <br/>\n 2. Kêu người ta tâm can, kêu người ta bảo bối, tận mấy tháng sau mới bắt đầu video call.\n <br/>\n <br/>\n 3. Đối phương cao hơn anh, đẹp trai hơn anh\n <br/>\n <br/>\n 4. Là cấp trên trực tiếp của anh.\n <br/>\n <br/>\n Khâu Ninh: ……\n <br/>\n <br/>\n Đơn từ chức, đã chuẩn bị xong.\n</div>\n",
        "rating_value": 8.8
    },
    "noah-benh-lich-ky-luc-bo-1": {
        "ten_truyen": "noah-benh-lich-ky-luc-bo-1",
        "link_truyen": "https://truyenfull.io/noah-benh-lich-ky-luc-bo-1/",
        "ten_truyen_full": "Noah Bệnh Lịch Ký Lục Bộ 1",
        "tac_gia": "live",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: live\n <br/>\n <br/>\n Thể loại: nhân thú, hài hước, cường cường (ta đoán thế), bẻ thẳng thành cong, hiện đại.\n <br/>\n <br/>\n Editor: lynzmix\n <br/>\n <br/>\n Beta: Shoorin Yumi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là cố sự về một nam nhân cực khổ sống ở trong sinh hoạt khổ đến cực điểm phát sinh ra một loạt sự kiện cực khổ, hãy để chúng ta vì cậu khổ cực mà cầu nguyện đi!\n</div>\n",
        "rating_value": 8.6
    },
    "cung-mot-mai-nha": {
        "ten_truyen": "cung-mot-mai-nha",
        "link_truyen": "https://truyenfull.io/cung-mot-mai-nha/",
        "ten_truyen_full": "Cùng Một Mái Nhà",
        "tac_gia": "Lạc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Nhi\n <br/>\n <br/>\n Thể loại: đam mỹ, khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nói là một câu chuyện, chi bằng nói đây là một cuốn nhật ký. \"Mọi vật đều hướng về ánh sáng, tình yêu mang theo sức mạnh. Mọi vật đều ngầu, từ từ trưởng thành\".\n</div>\n",
        "rating_value": 8.6
    },
    "cha-ta-la-rong": {
        "ten_truyen": "cha-ta-la-rong",
        "link_truyen": "https://truyenfull.io/cha-ta-la-rong/",
        "ten_truyen_full": "Cha Ta Là Rồng",
        "tac_gia": "Bàng Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bàng Bạch\n <br/>\n <br/>\n Thể loại: hiện đại, huyền huyến, thần tiên yêu quái, nhất thụ đa công, phụ tử, huynh đệ, nhân thú (rồng), ấm áp, công sủng thụ, luyến đồng, HE\n <br/>\n <br/>\n Editor: lynzmix\n <br/>\n <br/>\n Beta: Shoorin Yumi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bé thụ từ nhỏ sống ở phương Tây, trải qua cuộc sống thiếu vắng cha mẹ nhưng có thể xem như bình thản, cho tới khi em đến tuổi mọc răng, nhầm, mọc sừng. Hoang mang trước những đổi khác của giai đoạn dậy thì (?), em quyết định lên đường tìm người cha ruột lúc này mới té ngửa ra là ở tận Trung Quốc. Đến nơi, em sững sờ khi biết cha mình không chỉ giữ chức tổng tài cỡ bự, mà còn là Long thần hùng mạnh trong thần thoại phương Đông. Sà vào vòng tay vững chãi của cha cùng 2 ca ca khác mẹ, em từ đây tận hưởng vô hạn sủng ái của cả họ nhà rồng. Bất quá ở lâu mới biết, Long tộc cái gì chả xứng gọi, rõ ràng chỉ là 1 đám sắc lang.\n</div>\n",
        "rating_value": 6.4
    },
    "kieu-the-tren-troi-roi-xuong": {
        "ten_truyen": "kieu-the-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/kieu-the-tren-troi-roi-xuong/",
        "ten_truyen_full": "Kiều Thê Trên Trời Rơi Xuống",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đệ đệ mến thương của ta, thấy chữ như gặp người.\n <br/>\n <br/>\n Nghe nói đệ vẫn chưa tìm được vợ, ca ca của đệ là ta đây đã dẫn đối tượng và hai đứa nhỏ về nhà gặp cha rồi, thật sự là tin mừng của nhà mình. Cha bảo ta nhắn với đệ nếu không tìm được vợ thì đừng về nữa, cứ thấy đệ lại đau đầu phiền lòng…… Vi huynh là người từng trải, thông cảm với khó khăn của đệ nên sẽ chỉ cho đệ mấy chiêu, nếu nhắm trúng ai thì cứ tìm cơ hội làm anh hùng cứu mỹ nhân đi, nhất định sẽ khiến đối phương yêu đệ sâu đậm lấy thân báo đáp……】\n <br/>\n <br/>\n Bàn tay cầm lá thư này gầy như que củi, vóc dáng nhìn chẳng khác nào bộ xương khô, trên mặt nam nhân không có nổi mấy lạng thịt khiến dung mạo vốn dễ nhìn tự dưng trở nên ảm đạm u buồn, đã vậy hắn còn cao lênh khênh nên nhìn hệt như cây gậy trúc khẳng khiu, chỉ sợ tằng hắng một cái cũng gãy ra từng khúc.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.7
    },
    "bon-ho-khong-phai-nguoi": {
        "ten_truyen": "bon-ho-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/bon-ho-khong-phai-nguoi/",
        "ten_truyen_full": "Bọn Họ Không Phải Người!",
        "tac_gia": "Kháp Đáo Hảo Xử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bọn Họ Không Phải Người!\n </b>\n của tác giả\n <b>\n  Kháp Đáo Hảo Xử\n </b>\n . Ôn Khinh chưa hiểu chuyện gì đang xảy ra lại đột nhiên thấy bản thấn xuất hiện tại sân thượng một toà nhà cao tầng, bên cạnh còn có một đồng đội, mỗi người đều xinh đẹp quá mức, không giống người thường.\n <br/>\n <br/>\n Mà đồng đội lại dùng ánh mắt kì quái nhìn cậu\n <br/>\n <br/>\n “Cậu là cái gì vậy?”\n <br/>\n <br/>\n Ôn Khinh nhỏ giọng nói: “À…… Tôi là người.”\n <br/>\n <br/>\n Nói xong, các đồng đội nhìn cậu càng kì quái hơn nữa.\n <br/>\n <br/>\n Không lẽ, mấy người không phải là người sao?\n <br/>\n <br/>\n Sau đó…… Ôn Khinh phát hiện bọn họ thật sự không phải người\n</div>\n",
        "rating_value": 5.5
    },
    "vai-chinh-cong-thu-sao-lai-danh-nhau-vi-minh": {
        "ten_truyen": "vai-chinh-cong-thu-sao-lai-danh-nhau-vi-minh",
        "link_truyen": "https://truyenfull.io/vai-chinh-cong-thu-sao-lai-danh-nhau-vi-minh/",
        "ten_truyen_full": "Vai Chính Công Thụ Sao Lại Đánh Nhau Vì Mình?!",
        "tac_gia": "Điềm Họa Phảng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Bạch xuất thân hào môn, vẻ ngoài mềm mại lại thích làm nũng, trong nhà ngàn chọn vạn tuyển mới tìm được cho cho cậu một vị hôn phu đủ tiêu chuẩn đẹp trai lắm tiền.\n <br/>\n <br/>\n Là một Omega có nghị lực độc lập thích tự mình cố gắng, cậu rất bài xích cuộc hôn nhân thương nghiệp này.\n <br/>\n <br/>\n Cho đến một ngày, Đường Bạch mất trí nhớ cho rằng bản thân đang ở trong thế giới của một quyển tiểu thuyết, cậu là pháo hôi thụ, vị hôn phu tiêu chuẩn kia là vai chính công, còn vai chính thụ Tạ Như Hành là một Omega tân thời đại độc lập tự mình cố gắng trở thành Alpha, sau này sẽ trở thành nguyên soái, là Omega Light.\n <br/>\n <br/>\n Cậu cực khổ chuẩn bị cơm hộp tình yêu cho vị hôn phu nhưng lại bị tàn nhẫn cự tuyệt, Đường Bạch đỏ hốc mắt, xoay người nhìn Tạ Như Hành gian nan ăn cơm huấn luyện.\n <br/>\n <br/>\n Omgea Light tương lai sao có thể ăn loại đồ ăn quái quỷ còn không bằng cả thức ăn cho lợn này chứ?\n <br/>\n <br/>\n Đường Bạch xấu hổ nói: “Đây là cơm tôi tự làm, chúng ta là Omega, phải chú ý ăn uống và chăm sóc thân thể a ～”\n <br/>\n <br/>\n Tạ Như Hành:.....?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lần đầu tiên Tạ Như Hành nhìn thấy Đường Bạch, liền cảm thấy Omega này khóc lên giống y đúc hình ảnh Omega trong mấy giấc mộng tinh của hắn.\n <br/>\n <br/>\n Tuy rằng Đường Bạch hiền huệ tinh xảo, vẻ ngoài lại đáng yêu, nhưng cậu đã có hôn phu rồi!\n <br/>\n <br/>\n Tạ Như Hành tỏ vẻ thống khổ: “Tôi sẽ không làm người thứ ba.”\n <br/>\n <br/>\n Đường Bạch thập phần cảm động, cho rằng Tạ Như Hành đã cùng cậu trở thành hảo tỷ muội(??? pể pónk lẹ z), không tới cạy góc tường nhà cậu, cái gọi là Alpha như quần áo, tỷ muội như tay chân, yên tâm, tôi nhất định sẽ bảo vệ cậu!\n <br/>\n <br/>\n Tạ Như Hành:……\n <br/>\n <br/>\n Rất nhanh Tạ Như Hành nghe được một ít nghe đồn.\n <br/>\n <br/>\n Vị hôn phu kia chán ghét Đường Bạch, nhưng không thể chống lại mệnh lệnh của gia tộc, chỉ có thể gây khó dễ Đường Bạch.\n <br/>\n <br/>\n Tạ Như Hành: Lão tử hận không thể nâng cậu ấy trong lòng bàn tay, còn gã lại không biết quý trọng? Rác rưởi!\n <br/>\n <br/>\n Tạ Như Hành: Còn không phải là đào góc tường sao? Thật thơm*.\n <br/>\n <br/>\n (*Thật thơm真香thường đề cập đến tình huống mà một người ban đầu quyết định không đi hoặc làm điều gì đó, nhưng cuối cùng lại chủ động làm điều ngược lại)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đường Bạch kinh hãi phát hiện: Vai chính công thụ sao lại đánh nhau vì mình?!\n <br/>\n <br/>\n Đường Bạch: Ồ! Bọn họ nhất định là tương ái tương sát!\n <br/>\n <br/>\n # tiểu kịch trường #\n <br/>\n <br/>\n Đường Bạch cúi đầu kể tổn thương tình cảm của mình với chị em tốt.\n <br/>\n <br/>\n Tạ Như Hành: “Sao gã ta lại như thế?”\n <br/>\n <br/>\n “Cậu hiền lành, tốt bụng, ân cần lại đáng yêu, nếu tôi là gã, tôi nhất định đem cậu nâng trong lòng bàn tay.”\n <br/>\n <br/>\n “Cậu nấu ăn ngon như vậy, hắn sao có thể không muốn ăn thức ăn cậu nấu chứ?”\n <br/>\n <br/>\n “Cậu cười lên rất đẹp, sao lại có người nhẫn tâm khiến cậu nhíu mày khổ sở chứ?”\n <br/>\n <br/>\n Đường Bạch càng ngày càng cảm thấy vị hôn thê của mình là một tên tra nam.\n <br/>\n <br/>\n Tạ Như Hành bắt lấy thời cơ, nhẹ giọng nói: “Cậu thấy tôi thế nào?”\n <br/>\n <br/>\n Đường Bạch:???\n <br/>\n <br/>\n Thẳng đến sáng sớm eo nhức lưng đau không thể xuống giường, Đường Bạch mới hiểu được ——\n <br/>\n <br/>\n Tỷ muội cái *beep*, hắn là tên Alpha cầm thú thì có!!!\n</div>\n",
        "rating_value": 8.7
    },
    "phan-2-phe-the-trung-sinh": {
        "ten_truyen": "phan-2-phe-the-trung-sinh",
        "link_truyen": "https://truyenfull.io/phan-2-phe-the-trung-sinh/",
        "ten_truyen_full": "[Phần 2] Phế Thê Trùng Sinh",
        "tac_gia": "Kim Nguyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, trùng sinh, huyền huyễn, cường cường, ôn nhu thâm tình công vs phúc hắc mỹ dụ thụ, chủ thụ, có bảo bảo nhưng không phải sinh tử, 1vs1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Leslie aka Cơm nhỏ; Trà Chanh\n <br/>\n <b>\n  Beta:\n </b>\n Leslie\n <br/>\n <b>\n  Tổng số chương:\n </b>\n 386 chương.\n <br/>\n <br/>\n Ở kiếp trước thì Ôn Nhược lại bị giết chết dưới bàn tay của vị bằng hữu mà cậu xem là người tốt nhất. Tuy nhiên sau đó cậu lại được cơ hội trùng sinh lại lần nữa vào đúng ngay thời gian mà lúc đó cậu tâm tối nhất,  căm ghét nhất, và cũng là thời điểm cậu béo nhất. (#｀-_ゝ-)\n <br/>\n <br/>\n Cậu bị cưỡng ép xuất giá làm nam thê của Hắc Tuyên Dực. Bản thân khi đó không những là một phế vật tu luyện bất tài, mà đến việc rời giường còn phải có người dìu xuống, đi hai bước đã thở hổn hển, bước ra khỏi phòng cái mông liền bị kẹt ở cửa, quả thực là cực kỳ vô dụng, và cũng béo kinh khủng. 囧rz\n <br/>\n Nhưng mà ̣…\n <br/>\n <br/>\n Cậu đã béo như vậy rồi, hắn lại còn muốn cậu thị tẩm nữa à? Σ( ° △ °|||)︴\n <br/>\n <br/>\n Mẹ nó! (╰_╯)/~┴┴\n <br/>\n <br/>\n Lại đây nào, đại gia ta sẽ đè chết ngươi!╭∩╮(︶︿︶)╭∩╮\n <br/>\n <br/>\n Cả một đời này, Ô Nhược quyết tâm trả thù, đồng thời đem lịch sử đen tối đó tẩy trắng không còn một mảnh.╰（￣▽￣）╭\n</div>\n",
        "rating_value": 8.8
    }
}