{
    "ghi-chep-xuong-nui-cua-than-con": {
        "ten_truyen": "ghi-chep-xuong-nui-cua-than-con",
        "link_truyen": "https://truyenfull.io/ghi-chep-xuong-nui-cua-than-con/",
        "ten_truyen_full": "Ghi Chép Xuống Núi Của Thần Côn",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Từ bé Giang Thiếu Bạch đã đi theo sư phụ thần côn*, học từ lão bán tiên vài chiêu xem tướng bắt quỷ, từng nhiều lần thấy sư phụ bị xem là bọn giang hồ bịp bợm.\n <br/>\n <br/>\n <em>\n  (Thần côn: Chỉ những tên lừa gạt giả thần giả quỷ)\n </em>\n <br/>\n <br/>\n Giang Thiếu Bạch cảm nhận sâu sắc vận mệnh nghề thiên sư đã tận, quyết định tương lai phải dấn thân vào hàng ngũ công chức.\n <br/>\n <br/>\n Giang Thiếu Bạch chăm chỉ học hành, rốt cuộc cũng thi đậu đại học danh tiếng, bước lên con đường nhân viên nhà nước, lại gặp phải một loạt sự kiện thần thần quỷ quỷ…\n</div>\n",
        "rating_value": 8.6
    },
    "dao-huu-tai-ha-that-su-khong-phai-la-tra-cong": {
        "ten_truyen": "dao-huu-tai-ha-that-su-khong-phai-la-tra-cong",
        "link_truyen": "https://truyenfull.io/dao-huu-tai-ha-that-su-khong-phai-la-tra-cong/",
        "ten_truyen_full": "Đạo Hữu, Tại Hạ Thật Sự Không Phải Là Tra Công!",
        "tac_gia": "Nguyệt Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Sênh\n <br/>\n <br/>\n Thể loại: 1x1, mỹ cường, chủ thụ, hỗ sủng, xuyên thư, hài,...\n <br/>\n <br/>\n Lời giới thiệu:\n <br/>\n <br/>\n Vâng, là hố mới của tại hạ.\n <br/>\n <br/>\n Câu chuyện bi hài về một lão ca xuyên vào truyện đam mỹ NP của con em gái mình viết...\n <br/>\n <br/>\n CP: Luôn bị cho là ngốc bạch ngọt bệnh trung nhị lão yêu quái công x Khổ bức nguỵ phúc hắc hoàn khố anh tuấn thụ\n <br/>\n <br/>\n Nhân vật chính: Cố Tuyền, Hoa Y Vân ||| Phối diễn: Một đàn người =)))))\n <br/>\n <br/>\n Vui lòng chư vị đọc văn án để biết thêm chi tiết:3\n</div>\n",
        "rating_value": 9.1
    },
    "hom-nay-tong-tai-co-cap-nhat-chuong-moi-khong": {
        "ten_truyen": "hom-nay-tong-tai-co-cap-nhat-chuong-moi-khong",
        "link_truyen": "https://truyenfull.io/hom-nay-tong-tai-co-cap-nhat-chuong-moi-khong/",
        "ten_truyen_full": "Hôm Nay Tổng Tài Có Cập Nhật Chương Mới Không?",
        "tac_gia": "Cố Tam Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Tổng tài kim thiên canh văn liễu mạ?\n <br/>\n <br/>\n Tác giả: Cố Tam Dược\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Giới giải trí, Cường cường, Chủ thụ, 1v1\n <br/>\n <br/>\n Tiểu thiên sứ thần tượng thụ X cao lãnh khủng bố công\n <br/>\n <br/>\n 1. Bối cảnh vòng giải trí, sảng văn thăng cấp vả mặt cốt truyện, hàng ngày ấm áp chữa khỏi.\n <br/>\n 2. Không đổi chỗ vị trí, không tuỳ tiện đổi chỗ để bảo vệ hạnh phúc gia đình bạn.\n <br/>\n 3. Cuộc sống không tệ đâu, hãy cứ mỉm cười.\n <br/>\n <br/>\n Tag: Cường cường, hào môn thế gia, giới giải trí, ngọt văn\n</div>\n",
        "rating_value": 8.8
    },
    "tui-tuong-tui-la-luong-thuc-du-tru": {
        "ten_truyen": "tui-tuong-tui-la-luong-thuc-du-tru",
        "link_truyen": "https://truyenfull.io/tui-tuong-tui-la-luong-thuc-du-tru/",
        "ten_truyen_full": "Tui Tưởng Tui Là Lương Thực Dự Trữ",
        "tac_gia": "Mạn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tui tưởng tui là lương thực dự trữ\n <br/>\n <br/>\n Tác giả: Mạn Vũ\n <br/>\n <br/>\n Số chương: 100\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Giới giải trí, Chủ thụ, Nhẹ nhàng, Linh dị thần quái, 1v1, Manh sủng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thư Thời là một con Cửu Vĩ Hồ, một ngày nọ không cẩn thận biến trở về nguyên hình, chạy tới cách vách.\n <br/>\n <br/>\n Ở cách vách là một nhân loại anh tuấn kiêu ngạo, nói thì ít nhưng đồ ăn vặt thì có thừa. Thư Thời ở cạnh bên được cho ăn đến mức cái bụng tròn xoe, sống vô cùng suиɠ sướиɠ.\n <br/>\n <br/>\n Nhưng ngày nọ cậu không cẩn thận chạy vào phòng ngủ chính, cảm nhận được hơi thở lạnh thấu xương của một con mãnh thú chiếm đến hơn nửa cái phòng, bỗng cảm thấy vô vàn cảm xúc thăng hoa, thốt không nên lời.\n <br/>\n <br/>\n Cho tôi ăn nào là đồ tốt, còn là cho ăn mỗi ngày, nuông chiều cung phụng, thế mà lại... nuôi tôi thành lương thực dự trữ sao?!\n <br/>\n <br/>\n Vì thế, Thư Thời cuốn gói chạy ngay trong ngày hôm đó.\n <br/>\n <br/>\n Hồ ly nhỏ mềm mềm nuôi trong nhà bỗng nhiên bỏ trốn, Diệp Vọng xoa thái dương lạnh mặt lật tung cả thành phố S lên vẫn tìm không thấy.\n <br/>\n <br/>\n Kết quả ngày nọ gặp một thiếu niên tướng mạo tinh xảo, Diệp Vọng híp mắt nhìn ấn ký màu đỏ quen thuộc trên cổ chân đối phương, trong lòng than thở... Hồ ly bé nhỏ của hắn, tìm được rồi.\n <br/>\n <br/>\n CP: Muộn tao phúc hắc công X Thịnh thế mỹ nhan mềm mại thụ\n <br/>\n <br/>\n Cả hai đều là mối tình đầu.\n <br/>\n <br/>\n Một câu tóm tắt: Ngoảnh lại một cái liền thực sự trở thành \"lương thực dự trữ\".\n <br/>\n <br/>\n Bài học rút ra: Nghiêm túc đối mặt với hết thảy mọi thứ trong cuộc sống.\n</div>\n",
        "rating_value": 8.9
    },
    "gia-huu-manh-vit": {
        "ten_truyen": "gia-huu-manh-vit",
        "link_truyen": "https://truyenfull.io/gia-huu-manh-vit/",
        "ten_truyen_full": "Gia Hữu Manh Vịt",
        "tac_gia": "Nhất Oản Bạch Khai Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gia Hữu Manh Vịt\n </b>\n của tác giả\n <b>\n  Nhất Oản Bạch Khai Thủy\n </b>\n . Ngụy Cốc vô tình lượm được một bé vịt.\n <br/>\n <br/>\n Không ngờ vịt con có thể hóa thành người.\n <br/>\n <br/>\n Càng không ngờ vịt con lại yêu thầm hắn.\n</div>\n",
        "rating_value": 9.7
    },
    "xuyen-thanh-hotboy-truong-bi-ep-kinh-doanh": {
        "ten_truyen": "xuyen-thanh-hotboy-truong-bi-ep-kinh-doanh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-hotboy-truong-bi-ep-kinh-doanh/",
        "ten_truyen_full": "Xuyên Thành Hotboy Trường Bị Ép Kinh Doanh",
        "tac_gia": "Vũ Vụ Tiểu Điềm Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Hotboy Trường Bị Ép Kinh Doanh\n </b>\n của tác giả Vũ\n <b>\n  Vụ Tiểu Điềm Bính\n </b>\n kể về nhân vật nam chính trong tiểu thuyết là học bá thiên tài, học gì cũng tốt, điểm cao tuyệt đối, mọi mặt đều xuất sắc, dẫn tới vô số người ghen ghét, muốn hãm hại, tìm cách trị anh.\n <br/>\n <br/>\n Những người đó khiến năm học cấp ba của anh là một chuỗi ngày u ám, để lại một bóng đen trong đời anh.\n <br/>\n <br/>\n Tuy nhiên, nhóm nhân vật phản diện không biết, nam chính nhìn như nghèo rớt mồng tơi thực tế là con trai nhỏ của người đàn ông giàu nhất thành phố A.\n <br/>\n <br/>\n Sáu năm sau, bằng thực lực của mình, nam chính thay thế vị trí của cha anh trở thành người giàu nhất của thành phố A, mà mười năm sau, anh sẽ trở thành tỷ phú trẻ tuổi nhất và giàu nhất cả nước!\n <br/>\n <br/>\n Trong lúc đó, nhóm nhân vật phản diện bị nam chính tra tấn đến chết!\n <br/>\n <br/>\n ... Thật trùng hợp, Du Bách Chu xuyên thành kẻ chỉnh nam chính tàn nhẫn nhất bên trong cuốn truyện.\n <br/>\n <br/>\n Anh xin rút lại cảm tưởng may mắn ban đầu anh đã nghĩ.\n</div>\n",
        "rating_value": 8.5
    },
    "chien-loi-pham-cua-de-vuong": {
        "ten_truyen": "chien-loi-pham-cua-de-vuong",
        "link_truyen": "https://truyenfull.io/chien-loi-pham-cua-de-vuong/",
        "ten_truyen_full": "Chiến Lợi Phẩm Của Đế Vương",
        "tac_gia": "Hôi Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chiến Lợi Phẩm Của Đế Vương\n </b>\n của tác giả\n <b>\n  Hôi Cố\n </b>\n c kể về Tiểu hầu gia chỉ cần muốn đối xử tốt với một người, sẽ dùng hết toàn bộ tấm lòng, toàn tâm toàn ý mà hướng về người đó.\n <br/>\n <br/>\n Đời thứ nhất, hắn chọn thanh mai trúc mã, là nốt chu sa vừa nhiệt tình lại ngay thẳng, cuối cùng lại dang dở, không đi đến cuối.\n <br/>\n <br/>\n Đời thứ hai, hắn chọn bạch nguyệt quang, là một người cao quý, tính tình cao ngạo, khí chất thanh lãnh, cuối cùng vẫn là kết cục buồn.\n <br/>\n <br/>\n Các thế giới kia, hắn đều không sống quá tuổi thành niên, trong lòng hắn càng ngày càng sầu thảm, bóng ma để lại trong tâm trí quá lớn.\n <br/>\n <br/>\n Thế nên đời này, tiểu hầu gia quyết định không chọn ai hết mà chú trọng vào sự nghiệp, đồng thời hiếu kính với người cha \"thân sinh\".\n <br/>\n <br/>\n Không ngờ tới ông trời lại để người mang chí chu sa kia và bạch nguyệt quang cùng sống lại.\n</div>\n",
        "rating_value": 8.7
    },
    "diem-bao-mat-the": {
        "ten_truyen": "diem-bao-mat-the",
        "link_truyen": "https://truyenfull.io/diem-bao-mat-the/",
        "ten_truyen_full": "Điềm Báo Mạt Thế",
        "tac_gia": "Thất Dạ Vong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Diệp Cẩm Khê bị chậu hoa trong phòng ngủ rớt trúng đầu, từ đó thường xuyên mơ thấy ác mộng, luôn nhìn thấy một số tai nạn xảy ra, khiến cậu cảm thấy rất bối rối.\n <br/>\n <br/>\n Cho đến 1 ngày nọ nhìn thấy tin tức trên TV, phát hiện những gì xảy ra trong giấc mộng của mình lại là những chuyện sẽ phát sinh trong tương lai.\n <br/>\n <br/>\n Mạt thế buông xuống, con người nên làm gì để vượt qua cửa ải khó khăn này?\n <br/>\n <br/>\n Diệp Cẩm Khê cùng người nhà của cậu phải làm sao để sống sót trong thời mạt thế?\n <br/>\n <br/>\n Tác phẩm này không có tang thi.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "kim-ngoc-ky-ngoai": {
        "ten_truyen": "kim-ngoc-ky-ngoai",
        "link_truyen": "https://truyenfull.io/kim-ngoc-ky-ngoai/",
        "ten_truyen_full": "Kim Ngọc Kỳ Ngoại",
        "tac_gia": "Tịch Tịch Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Đời trước, Tống Ly là một nịnh thần, may nhờ trời cho dung mạo hơn người, không chỉ địa vị cao ngất ngưỡng, còn một mình độc chiếm đế tâm. Người đương thời mắng y là kẻ “Bên ngoài tô vàng nạm ngọc, bên trong thối rửa mục nát”, Tống Ly chỉ cười tủm tỉm đáp rằng: tốt xấu gì ta cũng có vẻ ngoài kim ngọc, mà cái này thì không phải lỗi của ta.\n <br/>\n <br/>\n Nào ngờ Tống Ly cứ ngỡ mình đã chết rồi, không hiểu sao mở mắt lại thấy mình quay ngược trở về hai mươi năm trước, đã vậy còn trở thành đứa con sinh non chết yểu của đương triều thừa tướng. Gia tộc nhà họ Diệp người người ngay thẳng thanh lưu, một kẻ quen thói gian nịnh như Tống Ly sống trong cảnh ấy thật sự là một lời khó mà nói hết…\n <br/>\n <br/>\n Tóm tắt: Một tên nịnh thần đúng tiêu chuẩn của xã hội bỗng nhặt được kỳ ngộ trùng sinh, trở thành một bé đáng yêu mỗi ngày bán manh để kiếm sống....\n</div>\n",
        "rating_value": 8.7
    },
    "anh-trang-sang-trong-lau-son": {
        "ten_truyen": "anh-trang-sang-trong-lau-son",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-trong-lau-son/",
        "ten_truyen_full": "Ánh Trăng Sáng Trong Lầu Son",
        "tac_gia": "Hồ Ly Bất Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Giới thiệu:\n </em>\n <br/>\n <br/>\n Tôi là một linh hồn bất hạnh, vừa ngủ một giấc thì đột nhiên xuyên sách, mà càng xui xẻo hơn lại xuyên thành ánh trăng đen ngòm của nam chính trong truyện sảng văn thăng cấp, cuối cùng trở thành vật hy sinh bị lột da róc thịt.\n <br/>\n <br/>\n Lúc xuyên qua tôi mới biết, ồ, hoá ra vị ánh trăng đen này không chỉ tối mà cả giới tính cũng không đúng.\n <br/>\n <br/>\n Vì bảo vệ cái mạng nhỏ, tôi vừa phải rời xa nam chính, vừa phải cẩn thận đóng vai nữ thần lạnh lùng cao quý, nhưng tôi lại là một người lắm miệng nhiều lời, không ai biết trong lòng tôi đau đớn biết bao nhiêu.\n <br/>\n <br/>\n Có lần tôi thấy việc bất bình xông pha làm việc nghĩa, giúp một bạn học nữ đánh đuổi côn đồ, tuy rằng tôi rất giỏi đánh nhau, nhưng vì đóng giả thành con gái nên chẳng dám ăn quá nhiều cơm, chỉ sợ phát dục tới quá sớm, mỗi ngày đều đói đến ngực dán vào lưng, không bay nhảy liên tục được, vừa đánh đấm xong thì như con cá mắm ngồi liệt ở ghế dài ven đường.\n <br/>\n <br/>\n Nam chính đi tới trước mặt tôi, nói muốn cõng tôi về.\n <br/>\n <br/>\n Tuy rằng bề ngoài là gái, nhưng tôi vẫn là một thằng đàn ông đó, bị người cõng về thì còn mặt mũi gì nữa?\n <br/>\n <br/>\n Tuy nhiên trong cuốn sách này, trong tiếng BGM của nam chính này, không một ai có thể cự tuyệt nam chính.\n <br/>\n <br/>\n Đến cả dân ngoại lai xuyên sách tới như tôi cũng không được.\n <br/>\n <br/>\n Vì vậy tôi bị hắn cõng trên lưng đi về nhà, lúc đặt chân xuống đất, tôi hỏi nam chính vì sao lại muốn cõng tôi.\n <br/>\n <br/>\n Nam chính nói hắn là bạn trai tôi, cõng tôi là đúng.\n <br/>\n <br/>\n Tôi thầm nghĩ: Ông anh à, hai ta hình như không thân quen đi…\n <br/>\n <br/>\n Sau đó, tôi đứng trước toàn thể bạn học trong lớp nói, chào mọi người, giới thiệu cho mọi người bạn trai tôi – Minh Dã.\n</div>\n",
        "rating_value": 9.8
    },
    "tro-tan": {
        "ten_truyen": "tro-tan",
        "link_truyen": "https://truyenfull.io/tro-tan/",
        "ten_truyen_full": "Tro Tàn",
        "tac_gia": "Nam Mộc Bắc Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tro Tàn (余烬)\n <br/>\n Tác giả: Nam Mộc Bắc Nha (南木北牙)\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Ngọt sủng, Vườn trường, Cường cường, Chủ thụ, 1v1\n <br/>\n <br/>\n Phú nhị đại nam thần trong ngoài không đồng nhất thụ x vương tử xóm nghèo dã man sinh trưởng công\n <br/>\n <br/>\n (bông hồng mọc đầy gai x ma vương lạnh nhạt tự kỉ)\n <br/>\n <br/>\n Một áng văn ngọt ngào về việc chữa lành và cứu rỗi lẫn nhau.\n</div>\n",
        "rating_value": 9.3
    },
    "ngay-dem-khat-tinh": {
        "ten_truyen": "ngay-dem-khat-tinh",
        "link_truyen": "https://truyenfull.io/ngay-dem-khat-tinh/",
        "ten_truyen_full": "Ngày Đêm Khát Tình",
        "tac_gia": "Đông Tầm Vấn Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 渴情昼夜\n <br/>\n Mẹ đẻ: 东寻问酒 (Đông Tầm Vấn Tửu)\n <br/>\n Trans: Maccaoo\n <br/>\n Nguyên tác: 46 chương + 1 phiên ngoại (Hoàn)\n <br/>\n Bản dịch: Đang lê lết\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Alpha cá muối phermone mùi rượu Tequila ngầu lòi trưởng thành, Omega lạnh lùng phermone mùi đào ngọt mọng nước\n <br/>\n <br/>\n Với người ngoài lạnh lùng nghiêm túc, với người thương ngọt ngào như mật.\n <br/>\n <br/>\n Nhân vật chính: Lâu Độ X Trì Cảnh (Cá muối A x Lạnh lùng O, 2 chương đầu dùng AO để gọi tên)\n <br/>\n <br/>\n Có tình tiết sinh tử, cốt truyện đơn giản, cũ rích, cẩu huyết.\n <br/>\n <br/>\n Trẻ vị thành niên mời lui bước.\n <br/>\n <br/>\n Cá muối: Ý chỉ người không có lý tưởng, không có chí hướng, không muốn làm việc, không muốn động đậy nhúc nhích\n <br/>\n <br/>\n Tag: ABO, tương lai, 1x1, ngọt, ngọt, ngọt, sủng, đôi chồng chồng yêu nhau rất nhiều\n</div>\n",
        "rating_value": 9.0
    },
    "benh-my-nhan-cuoi-lo-ra-ham-rang-nhon": {
        "ten_truyen": "benh-my-nhan-cuoi-lo-ra-ham-rang-nhon",
        "link_truyen": "https://truyenfull.io/benh-my-nhan-cuoi-lo-ra-ham-rang-nhon/",
        "ten_truyen_full": "Bệnh Mỹ Nhân Cười Lộ Ra Hàm Răng Nhọn",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n .:: Bệnh mỹ nhân cười lộ ra hàm răng nhọn::.\n <br/>\n <br/>\n Tên gốc: Bạo kiều và bệnh mỹ nhân\n <br/>\n <br/>\n Tác giả: Nhất Tùng Âm\n <br/>\n <br/>\n Thể loại: cổ đại, bối cảnh giả tưởng, linh hồn chuyển hoán, sảng văn, cung đình hầu tước, 1x1\n <br/>\n <br/>\n Chuyển ngữ: Danhuang Wattpad @luungocbichlinh\n <br/>\n <br/>\n Nhân vật chính: Kinh Hàn Chương x Yến Hành Dục\n <br/>\n <br/>\n Chó điên công x Rắn rết thụ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Công tử Tướng phủ Yến Hành Dục kinh tài tuyệt diễm, một lòng hướng Phật, nhưng lại là người liệt chân gầy gò bệnh tật, luôn yếu ớt cúi đầu nhẫn nhục, bị Kinh Đô ai nấy trào phúng là hèn nhát vô dụng.\n <br/>\n <br/>\n Kinh Đô Thất Hoàng tử tính tình gàn dở, sát phạt quyết đoán, giá trị vũ lực cực cao nhưng học hành chểnh mảng, bị các huynh đệ khác châm biếm là bao cỏ dốt nát.\n <br/>\n <br/>\n Một lần lỗi kĩ thuật, hai người tráo đổi cơ thể cho nhau.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Kinh Thành xảy ra một đống chuyện lạ, ví dụ như học sinh cá biệt Thất Hoàng tử lêu lổng vô học, vậy mà bộc phát tài hoa trong Kì Thi Luận Sách, Bệ Hạ không ngớt lời tán thưởng.\n <br/>\n <br/>\n Lại ví dụ như con bệnh què quặt của Tướng Phủ, vậy mà ngay trên phố sút cho kẻ làm nhục mình một phát bay ra xa, hộc ba lít máu, mọi người kinh ngạc kêu lên y thuật đương đại tạo ra kì tích.\n <br/>\n <br/>\n #Thất Hoàng tử: Ta đâu có biết ngươi giả què?\n <br/>\n <br/>\n #Đại công tử: Ta đâu có biết ngươi giả ngu?\n <br/>\n <br/>\n ... Ta văn không thành ngươi võ không tựu, chúng ta là trời sinh một đôi.\n</div>\n",
        "rating_value": 8.6
    },
    "giac-ngo": {
        "ten_truyen": "giac-ngo",
        "link_truyen": "https://truyenfull.io/giac-ngo/",
        "ten_truyen_full": "Giác Ngộ",
        "tac_gia": "Giải Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Giải Ngọc -- Thể loại: Tiên hiệp, Xuyên Không, Đam Mỹ ]\n <br/>\n <br/>\n Truyện Giác Ngộ của tác giả Giải Ngọc kể về nhân vật Tô Viêm vô tình xuyên không, đi đến một đại lục tu tiên quyền quý. Ở đây, hắn cũng chỉ là một bình thường, và có một cái tên mới - Vân Ngạo Phong.\n <br/>\n <br/>\n Kiếp trước, hắn có một cuộc sống vô cùng bất hạnh. Vì vậy, hắn vốn nghĩ kiếp này mình sẽ sống vô tư vô lự, không tim không phổi. Nhưng suy cho cùng, vẫn chẳng thể chạy thoát được vận mệnh trời ban.\n</div>\n",
        "rating_value": 7.7
    },
    "nguoc-dong-vung-dao": {
        "ten_truyen": "nguoc-dong-vung-dao",
        "link_truyen": "https://truyenfull.io/nguoc-dong-vung-dao/",
        "ten_truyen_full": "Ngược Dòng Vung Đao",
        "tac_gia": "Hương Tiểu Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Trọng địa Tân, tiếp giáp Yên đô*, là một thành phố mang hơi thở nặng nề đạm nhạt lẩn khuất sau náo nhiệt rộn ràng, sừng sững giữa bến cảng bao quanh. Xa xa là núi non bồng bềnh nối liền cùng trời biển, mênh mông sóng cả. (*Ý chỉ nước Yên thời Chu, ngày nay thuộc phía bắc Hà Bắc và phía nam Liêu Ninh)\n <br/>\n <br/>\n Căn biệt thự đồ sộ theo phong cách Châu Âu dưới chân núi đánh thức vài phần thời thượng cho thành phố già nua này.\n <br/>\n <br/>\n Nghiêm Tiểu Đao đã hình thành thói quen dậy sớm của người tập võ lâu năm, trở mình thức giấc trên giường, tia nắng nhỏ nhoi ngoài cửa sổ chiếu lên sườn mặt cực kỳ xuất chúng của hắn, mày kiếm mắt sáng được nắng sớm nhàn nhạt nhuộm vàng.\n <br/>\n <br/>\n Bên ngoài vọng lại tiếng thở phì phò, sự hiện diện không thể phớt lờ này chẳng những lấp đầy một góc không gian, mà còn vây trọn xung quanh khung cửa.\n <br/>\n <br/>\n Nhà xây càng mới, chất lượng thi công càng giật gấu vá vai, khung cửa không chịu nổi những cú huých đẩy, bụi rớt xuống rào rào. Ngay khoảnh khắc Nghiêm Tiểu Đao mở cửa, hai vật thể lông lá vĩ đại đâm sầm vào lồng ngực trần của hắn, dùng hai cái lưỡi dính đầy nước miếng thưởng thức cằm hắn, cổ hắn, hành vi thân mật buổi sáng này đã sớm thành quen.\n</div>\n",
        "rating_value": 8.0
    },
    "tam-diem-pham-cach": {
        "ten_truyen": "tam-diem-pham-cach",
        "link_truyen": "https://truyenfull.io/tam-diem-pham-cach/",
        "ten_truyen_full": "Tám Điểm Phẩm Cách",
        "tac_gia": "Thiếu Nữ Ma Pháp Đáng Yêu P",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tám Điểm Phẩm Cách của tác giả Thiếu Nữ Ma Pháp Đáng Yêu P. Bạch Phú Kiều chết đi, sau đó lại thành \"hoa khôi\" tại một nhà thổ của dãy ngân hà.\n <br/>\n <br/>\n À, lại còn là người song tính nữa.\n <br/>\n <br/>\n Trước đây là diễn viên, nhưng có thể nổi trên mạng dĩ nhiên không phải vì vài bộ phim nhỏ lẻ mà do chiến tích sinh hoạt, có khá nhiều bạn giường của hắn.\n <br/>\n <br/>\n Ai ngờ sau đó túng dục quá độ nên ngủm, lại xuyên tới thế giới khác, trong một thân thể khác.\n <br/>\n <br/>\n Ở đây quy định, chỉ cần có thể tích lũy điểm số cao hơn hết thảy, sẽ có cơ hội trở lại nhân gian.\n <br/>\n <br/>\n Nhưng nhìn hàng đống khách hàng tới nơi này, hắn không thấy vừa lòng ai cả, nên tấm thân này mãi vẫn chưa \"khai trương\"\n <br/>\n <br/>\n Cho đến khi hắn nhìn thấy ông bô ruột của mình bước vào cửa với con điểm tám sáng lấp lánh trên đầu.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Nếu phẩm cách là một kỳ thi, thì hai chúng ta đều sẽ thất bại.\"\n</div>\n",
        "rating_value": 8.5
    },
    "truc-van-mo-trang": {
        "ten_truyen": "truc-van-mo-trang",
        "link_truyen": "https://truyenfull.io/truc-van-mo-trang/",
        "ten_truyen_full": "Trục Vân Mộ Tràng",
        "tac_gia": "Kim Thiên Toàn Một Nguyệt Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trục Vân Mộ Tràng\n </b>\n của tác giả\n <b>\n  Kim Thiên Toàn Một Nguyệt Quang\n </b>\n .\n <i>\n  \"Đừng xem anh thành mộng tưởng không thể nào thực hiện được\"\n </i>\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trước khi xuống máy bay, Thang Vu Tuệ không ngờ mình sẽ nôn dữ đến vậy.\n <br/>\n <br/>\n Quyết định đến Cam Tư vừa đưa ra vào tuần trước, trước khi lên máy bay cũng chẳng biết gì cả, ngay đến chiếc áo khoác dày duy nhất cũng là Kha Ninh cho cậu mượn vào đêm qua, nói rằng Xuyên Tây[1] dù đến mùa xuân cũng rất lạnh, bảo cậu nhất định phải cẩn thận chuyện phát sốt cảm mạo.\n <br/>\n <br/>\n [1] Xuyên Tây: chỉ vùng đất phía Tây của Bồn địa Tứ Xuyên.\n <br/>\n <br/>\n Thật ra cái áo khoác này cũng không đủ dày, lúc ở trên cầu Thang Vu Tuệ đã cảm thấy lạnh. Cậu nhớ buổi sáng Kha Ninh tiễn cậu đến sân bay im lặng nhìn cậu, nói là hay bây giờ cậu đến cửa hàng mua một cái áo lông đi.\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-te-chi-thuong-tuong-phu-nhan-thi-hac-ho": {
        "ten_truyen": "tinh-te-chi-thuong-tuong-phu-nhan-thi-hac-ho",
        "link_truyen": "https://truyenfull.io/tinh-te-chi-thuong-tuong-phu-nhan-thi-hac-ho/",
        "ten_truyen_full": "Tinh Tế Chi Thượng Tướng Phu Nhân Thị Hắc Hộ",
        "tac_gia": "Doãn Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Cả thế giới có thế nào cũng mặc kệ, duy chỉ có lão bà là lớn nhất VS thích yêu đương ghen tuông vớ vẩn, tình cảm xuống nhấp nhô nhưng mãi không có cơ hội 】\n <br/>\n <br/>\n Chả hiểu sao bản thân chỉ đi ngủ một giấc, tỉnh dậy lại thành người đã có chồng, lại còn không có chứng minh thân phận, không hộ khẩu.\n <br/>\n <br/>\n Lộ Lê khó khăn lắm mới tiếp nhận sự thật này, nhưng không ngờ còn có chuyện càng ghê gớm hơn đang chờ đợi.\n <br/>\n <br/>\n Chính là chồng của Lộ Lê, người không biết nói lời âu yếm là gì, nhưng may thay còn biết dùng hành động để bày tỏ tình cảm,...và đùng một cái, ký ức được khôi phục.\n <br/>\n <br/>\n Thượng tướng: Về sau gặp phải bất cứ nguy hiểm gì thì em đều phải trốn thật xa cho anh, trốn không xong thì cứ đẩy người bên cạnh ra làm lá chắn, hiểu chưa?\n <br/>\n <br/>\n Lộ Lê:......Cho dù là em gái ruột của anh sao?\n <br/>\n <br/>\n Thượng tướng: Phải.Nếu yêu thích truyện đam mỹ, bạn có thể đọc thêm Vô Củ hoặc Tu La Khuynh Thành.\n</div>\n",
        "rating_value": 8.2
    },
    "chet-truoc-le-cuoi": {
        "ten_truyen": "chet-truoc-le-cuoi",
        "link_truyen": "https://truyenfull.io/chet-truoc-le-cuoi/",
        "ten_truyen_full": "Chết Trước Lễ Cưới",
        "tac_gia": "Hữu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Đừng vội uống canh, đợi em cưỡng hôn anh trước mặt Mạnh Bà.\n <br/>\n <br/>\n Anh nghĩ rằng bước đi cùng em, sẽ là cả đời. Lại không biết rằng cả đời là bao xa.\n <br/>\n <br/>\n Anh nghĩ rằng ít nhất xa đến khi nắm tay bạc đầu với em. Nhưng anh đã chết trước lễ cưới.\n <br/>\n <br/>\n Đây có lẽ là câu chuyện của sinh viên khoa văn hệ chó công x sinh viên kỹ thuật hệ mèo thụ.\n <br/>\n <br/>\n Lời tác giả: Trước đó đã làm sáng tỏ trên weibo, truyện này không có nguyên mẫu cũng không phải soạn lại từ câu chuyện có thật.\n</div>\n",
        "rating_value": 9.3
    },
    "phuong-ly": {
        "ten_truyen": "phuong-ly",
        "link_truyen": "https://truyenfull.io/phuong-ly/",
        "ten_truyen_full": "Phượng Ly",
        "tac_gia": "minhduong192",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: minhduong192Dịch: Lam Hy\n <br/>\n <br/>\n Thể Loại: Đam Mỹ, Cổ Đại, Huyền Huyễn, Hài Hước, Ngọt Sủng, Niên Hạ, 1x1, HE\n <br/>\n <br/>\n CP: Ôn nhu cố chấp trải qua biến cố không hắc hoá thâm tình công × Tùy ý mỹ nhân suy nghĩ không bình thường ấm áp thụ\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Đoan Mộc Mạc Ly là một con phượng hoàng già sống đã hơn một nghìn năm, sở thích lớn nhất trên đời chính là trêu hoa ghẹo nguyệt với cà khịa muôn nơi.\n <br/>\n <br/>\n Phượng Thanh Di một mỹ thiếu niên tâm tư sáng ngời, một lòng không ngừng tu tâm dưỡng tính hướng về đại đạo, dùng hơn một trăm năm è cổ giúp Đoan Mộc Mạc Ly sửa tính đổi nết, cuối cùng sửa thì chưa thấy đâu, bị kẻ mặt dày kia bẻ cho cong luôn cả đại đạo.\n <br/>\n <br/>\n Phượng Thanh Di: Biểu ca, ta chờ đợi huynh suốt bao năm qua rất khổ sở, ta không có ý định hắc hoá hủy diệt thế giới hay gì, nhưng nếu huynh không chịu nghe ta tỏ tình, ta sẽ đi chết cho huynh xem.\n <br/>\n <br/>\n Đoan Mộc Mạc Ly:??? Ê này ta vẫn đang nghe mà, ngươi tuyệt đối đừng có manh động!\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Tác giả có lời muốn nói: Nhìn văn án là biết, đây tuyệt đối là một câu chuyện tình yêu tươi trẻ:v\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-cua-hu-nam": {
        "ten_truyen": "tong-tai-cua-hu-nam",
        "link_truyen": "https://truyenfull.io/tong-tai-cua-hu-nam/",
        "ten_truyen_full": "Tổng Tài Của Hủ Nam",
        "tac_gia": "Tình trạng: Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Tổng tài của hủ nam\n <br/>\n Thể loại: Lạnh lùng - ôn nhu - trung khuyển công x Khả ái - ngạo kiều - nữ vương thụ, hiện đại, 1x1, H, nhẹ nhàng, sủng văn\n <br/>\n Ý tưởng của: S.O.U\n <br/>\n Viết thành văn: Lạc Hồng\n <br/>\n Tình trạng: Hoàn\n <br/>\n Cp: Dương Văn Y - Lục Hạ Niên ( chính)\n <br/>\n Trần Bình An - Lương Tống Du (phụ)\n <br/>\n <br/>\n Tổng Tài Của Hủ Nam\n <br/>\n <br/>\n Văn án: Hàng xóm nhà đối diện, ăn cùng một bữa cơm, yêu từ cái nhìn đầu tiên? Cả hai ai là người chủ động? Ai là người mang đến hạnh phúc và đan xen những giọt nước mắt? Sai lầm liệu có đến với họ khi 1 tình nữa lại xuất hiện?\n <br/>\n Cẩu huyết a cẩu huyết hủ nam như cậu quyết không gục ngã, cậu đây đã trải qua rất nhiều cuốn tiểu thuyết, kinh nghiệm đầy thân ahaha~~~~~~\n <br/>\n <br/>\n Hạnh phúc của họ sẽ tạo thành 1 bộ tiểu thuyết đầy viên mãn! Số phận và tình yêu của họ do ta định đoạt~\n</div>\n",
        "rating_value": 4.6
    },
    "em-co-the-giup-anh-chua-lanh-vet-thuong-duoc-khong": {
        "ten_truyen": "em-co-the-giup-anh-chua-lanh-vet-thuong-duoc-khong",
        "link_truyen": "https://truyenfull.io/em-co-the-giup-anh-chua-lanh-vet-thuong-duoc-khong/",
        "ten_truyen_full": "Em Có Thể Giúp Anh Chữa Lành Vết Thương Được Không?",
        "tac_gia": "Hà Thị Kiều Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hà Thị Kiều Anh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đam Mỹ, Bách Hợp\n </i>\n <br/>\n <br/>\n Đình Nam hại chết người yêu và mẹ của mình. Dương lại là người muốn chữa lành vết thương đó cho anh. Cũng từ khi yêu Nam Dương tổn thương, bị thương đầy người...\n <br/>\n <br/>\n Số phận trở trêu khi cậu biết mình và anh là anh em.\n <br/>\n <br/>\n Dương bất hạnh bị bệnh nặng, liệu rằng cậu có thể vượt qua bệnh tật để hạnh phúc với Nam không?\n</div>\n",
        "rating_value": 6.5
    },
    "den-voi-tinh-cu": {
        "ten_truyen": "den-voi-tinh-cu",
        "link_truyen": "https://truyenfull.io/den-voi-tinh-cu/",
        "ten_truyen_full": "Đến Với Tình Cũ",
        "tac_gia": "Chuyển Vận Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cảm giác khi phải lòng anh sao từa tựa làn gió. Hết phơi phới nhẹ nhàng, rồi lại gào thét khôn nguôi; lúc ngỡ đâu xuân sang đem hơi ấm về, khi lại tưởng giá lạnh lúc đêm đến. Và chỉ cần gặp được anh, tất thảy tình cảm bỗng hóa thành chữ “thương”.\n <br/>\n <br/>\n Lâm Triêu Lộ, rất vui khi gặp lại anh.\n <br/>\n <br/>\n Tư Khanh, Tư Khanh trong “nhớ người mà không được gặp người”. Anh à, anh còn nhớ em chăng?\n <br/>\n <br/>\n Cặp chính: Lâm Triêu Lộ x Tư Khanh\n</div>\n",
        "rating_value": 8.1
    },
    "vi-nha-toi-hom-nay-co-chut-la": {
        "ten_truyen": "vi-nha-toi-hom-nay-co-chut-la",
        "link_truyen": "https://truyenfull.io/vi-nha-toi-hom-nay-co-chut-la/",
        "ten_truyen_full": "Vị Nhà Tôi Hôm Nay Có Chút Lạ",
        "tac_gia": "Độc Bá Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ngày nảy ngày nay có một ngài Hách, hắn cao to ngầu lòi đẹp trai.\n <br/>\n <br/>\n Lại có một thầy Chu vừa săn sóc dịu dàng lại anh tuấn.\n <br/>\n <br/>\n Chuyện yêu đương của hai Alpha, hỗ công.\n <br/>\n <br/>\n Câu chuyện về hai Alpha độc thân vạn năm cuối cùng cũng thoát ế.\n</div>\n",
        "rating_value": 8.4
    },
    "tieng-vong-ngay-hoa-no": {
        "ten_truyen": "tieng-vong-ngay-hoa-no",
        "link_truyen": "https://truyenfull.io/tieng-vong-ngay-hoa-no/",
        "ten_truyen_full": "Tiếng Vọng Ngày Hoa Nở",
        "tac_gia": "Lâm Dữ San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Lục Thần Phong, ba mươi hai tuổi, kinh doanh đá quý kiêm nhà thiết kế trang sức, nhã nhặn, khôi ngô, trầm ổn. Cuối năm 2017, cha qua đời, sự nghiệp bị bạn bè âm mưu tính toán, mười năm tâm huyết đổ sông đổ biển chỉ trong chốc lát. Chán nản ngã lòng trước cuộc đời, anh quyết định đóng cửa phòng làm việc, lên đường bắt đầu một chuyến hành trình. Nhưng anh không ngờ đến, mình lại bước chân vào thế giới của Lâm Triều Sinh.\n <br/>\n <br/>\n Sau một chuyến du lịch, người ta mang về những món quà lưu niệm, Lục Thần Phong lại mang về một tình yêu.\n <br/>\n <br/>\n Ánh mặt trời lạc quan thụ (chủ homestay/ kỹ sư trắc địa) x anh tuấn trầm ổn công (kinh doanh đá quý/ thiết kế trang sức).\n <br/>\n <br/>\n – Cuộc đời này tồn tại lắm những bất công và bất lực, nhưng cũng tồn tại một ai đó khiến chúng ta có thêm hy vọng.\n <br/>\n <br/>\n “Sinh lão bệnh tử là quy luật, đắp lên mình hỉ nộ ái ố trở thành một đời người. Tỷ lệ giữa niềm vui và đau thương trở thành thước đo phân chia người may mắn và kẻ bất hạnh.”\n <br/>\n <br/>\n “Em từng nghĩ rằng mình là người bất hạnh nhất trên đời này. Nhưng gặp anh rồi, em không còn nghĩ vậy nữa.” —— Lâm Triều Sinh....\n</div>\n",
        "rating_value": 9.0
    },
    "bam-ngon-tay-tinh-toan-tinh-dich-la-lao-cong-cua-ta": {
        "ten_truyen": "bam-ngon-tay-tinh-toan-tinh-dich-la-lao-cong-cua-ta",
        "link_truyen": "https://truyenfull.io/bam-ngon-tay-tinh-toan-tinh-dich-la-lao-cong-cua-ta/",
        "ten_truyen_full": "Bấm Ngón Tay Tính Toán, Tình Địch Là Lão Công Của Ta",
        "tac_gia": "Hải Tảo Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bấm Ngón Tay Tính Toán, Tình Địch Là Lão Công Của Ta\n </b>\n của tác giả\n <b>\n  Hải Tảo Đại Vương\n </b>\n . Lê Hoặc vốn là một đại sư về huyền học, tinh thông bói toán, trời xui đất khiến thế nào lại xuyên qua tiểu thuyết trở thành một nhân vật phản diện siêu độc ác và cố chấp.\n <br/>\n <br/>\n Nhân vật mà hắn trở thành là một đứa con ngoài giá thú của gia tộc hào môn, từ khi gặp thụ vạn nhân mê thì một lòng say đắm, không còn bận tâm điều gì, chỉ một lòng theo đuổi người kia, thậm chí không màng giao dịch đen tối, đổi lấy tài nguyên tốt cho người trong lòng, giúp người đó trở thành tồn tại đỉnh cao tại giới giải trí.\n <br/>\n <br/>\n Nhưng cuối cùng người kia vẫn là thuộc về nam chủ, còn hắn bởi vì cầu mà không được, không chiếm được tình cảm của người kia cho nên trở thành vai ác hắc hóa, cuối cùng kết cục thê thảm.\n <br/>\n <br/>\n Lê Hoặc nhìn mình trong gương, dáng cao chân dài đủ cơ đủ thịt, da trắng xinh đẹp lại có nội hàm —— đây rõ ràng là tướng mạo đại phú đại quý, yêu đương làm gì, kiếm tiền không tốt hơn sao?\n</div>\n",
        "rating_value": 9.0
    },
    "ma-ton-han-nho-mai-khong-quen": {
        "ten_truyen": "ma-ton-han-nho-mai-khong-quen",
        "link_truyen": "https://truyenfull.io/ma-ton-han-nho-mai-khong-quen/",
        "ten_truyen_full": "Ma Tôn Hắn Nhớ Mãi Không Quên",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Mặc Tây Kha\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Cổ Đại, Đam Mỹ, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Truyện Ma Tôn Hắn Nhớ Mãi Không Quên của tác giả Mặc Tây Kha bắt đầu từ một người xuyên không, một vai pháo hôi trong lúc vô tình thoát khỏi vận mệnh bi thảm, thăng cấp thành một nhân vật đặc biệt trong cốt truyện.\n <br/>\n <br/>\n Tiết mục người truy ta chạy mở màn.\n <br/>\n <br/>\n 1. Trì Mục Dao vừa xuyên qua, còn chưa kịp xác định tình huống hiện tại của bản thân thì lại gặp phải cảnh tiến thoái lưỡng nan.\n <br/>\n <br/>\n Hiện giờ y đang ở trong \"phòng tối\" mà người chung phòng với y, nếu như y nhớ đúng thì kia chính là tên trùm phản diện của tiểu thuyết này, Hề Hoài.\n <br/>\n <br/>\n Hề Hoài đang bị xích lại, linh lực phong ấn, không có cách nào thoát khỏi.\n <br/>\n <br/>\n Mà y cũng đang gặp khó khăn như vậy, trừ khi y có thể thăng cấp đến Trúc Cơm nếu không thì cấm chế hang động này vẫn sẽ cứ giam cầm y và Hề Hoài.\n <br/>\n <br/>\n Nhưng...... y là nam tu của Hợp Hoan Tông đó?!?! Chẳng lẽ lại phải gì đó gì đó với đại boss để tu luyện??\n <br/>\n <br/>\n Độc giả nào đã đọc cuốn truyện này đều biết, tên pháo hôi dám lấy Hề Hoài để tu luyện đã chết thê thảm thế nào.\n <br/>\n <br/>\n Chạy! Sau khi phá vỡ cấm chế, y lập tức trốn không rõ tung tích!\n <br/>\n <br/>\n Hề Hoài sau khi được cứu ra đột nhiên như phát điên, không ngừng tìm kiếm một người trong khắp tam giới.\n <br/>\n <br/>\n Không biết tên, không biết ngoại hình, chỉ biết người nọ là nam đệ tử Hợp Hoan Tông.\n <br/>\n <br/>\n Người ngoài nghĩ, lúc hắn bắt được cái tên dám dùng hắn tu luyện suốt ba năm nhất định sẽ một đao giết chết tươi!\n</div>\n",
        "rating_value": 8.6
    }
}