{
    "anh-quy": {
        "ten_truyen": "anh-quy",
        "link_truyen": "https://truyenfull.io/anh-quy/",
        "ten_truyen_full": "Ảnh Quỷ",
        "tac_gia": "Kim Hổ Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, huyền nghi, quỷ công chấp nhất khủng bố X đại thúc thụ, niên hạ\n <br/>\n <b>\n  Edit\n </b>\n : mewmew\n <br/>\n <br/>\n Khúc Nhạc là một người đàn ông đã 35 tuổi, lại trong một lần tình cờ do say rượu mà đã phát sinh quan hệ với người khác.\n <br/>\n <br/>\n Nhưng mà ai có thể nói cho gã biết vì sao gã sẽ bị quỷ quấn lấy chứ!!\n <br/>\n <br/>\n Quỷ: Buổi tối hôm nay tôi có thể làm anh không?\n <br/>\n <br/>\n Khúc Nhạc: cút xéo = =!\n</div>\n",
        "rating_value": 8.8
    },
    "bach-si": {
        "ten_truyen": "bach-si",
        "link_truyen": "https://truyenfull.io/bach-si/",
        "ten_truyen_full": "Bạch Si",
        "tac_gia": "Thất Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Silver Moon (Vân Anh)\n <br/>\n <br/>\n Chú thích: Bạch si nghĩa thông thường là ngu ngốc, ngờ nghệch.\n <br/>\n <br/>\n <strong>\n  <em>\n   Tóm tắt truyện:\n  </em>\n </strong>\n <br/>\n <br/>\n Ta vừa mới bao dưỡng một kẻ ngu ngốc.\n <br/>\n <br/>\n Nguyên nhân là bởi vì mẫu thân đại nhân “giá họa”. Trình Thiên Thu không thể không nhận “cục nợ” to đùng Lục Bách Đông này được. Nhìn người trước mắt, bề ngoài là người đàn ông hai mươi lăm tuổi, nhưng hỡi ôi, nội tâm thì chỉ là đứa trẻ năm tuổi.\n <br/>\n <br/>\n Vừa nghĩ tới thời gian sau này phải chiếu cố tên tiểu hài mà không tiểu chút nào này, thật tình là lửa từ hai bên lỗ tai hắn không thể không phụt ra …\n <br/>\n <br/>\n “Thu Thu, ta muốn đi tiểu.”\n <br/>\n <br/>\n “Thu Thu, ta thèm gà chiên.”\n <br/>\n <br/>\n “Thu Thu…”\n <br/>\n <br/>\n Ô a a a ——\n <br/>\n <br/>\n Đau đầu, thật là đau đầu! Vì sao chỉ cần thấy cái bộ dạng cún con bị vứt bỏ cực kỳ ủy khuất của Lục Bách Đông thì bản thân lại áy náy chứ! Bao nhiêu uất nghẹn đều “ngoan ngoãn” nuốt trở xuống rồi đi thực hiện nguyện vọng của y.\n <br/>\n <br/>\n Chẳng lẽ hắn cứ phải dính gắt gao một chỗ với tên ngu ngốc này hay sao?\n</div>\n",
        "rating_value": 9.4
    },
    "bad-boy": {
        "ten_truyen": "bad-boy",
        "link_truyen": "https://truyenfull.io/bad-boy/",
        "ten_truyen_full": "Bad Boy",
        "tac_gia": "A Triệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bin ca ca\n <br/>\n <br/>\n Triệu Vĩnh Dạ là một hậu vệ của đội bóng trường Phong Hoài, lại am hiểu chiến thuật khiến cho đối phương không cách nào chống đỡ nổi, do đó cậu vô cùng nổi bật trong đội bóng rổ Phong Hoài. Huống Hoàn An, đội trưởng đội bóng rổ trường Hiệp Giương, ôn hòa sáng sủa, tinh thần ổn định.\n <br/>\n <br/>\n Triệu Vĩnh Dạ chuyên gia khiêu khích, làm bậy trên sân đấu, hai người là tình địch trên đấu trường lại biến thành quan hệ chế ước cùng bị chế ước, bad boy gặp nice boy, người nào sẽ thắng người nào đây?\n <br/>\n <br/>\n “Triệu Vĩnh Dạ, lần trước ngươi cùng với con gái làm mấy chuyện đó là vào lúc nào?” Anh đột nhiên hỏi. “A?” Ta rùng mình, trong nháy mắt như bị người ta gõ một gậy vào đầu, thiếu chút nữa té xỉu, vậy mà đầu bây giờ lại trở nên thanh tỉnh vô cùng.\n <br/>\n <br/>\n “Quên rồi sao? Được. Vậy ta hỏi tiếp, rốt cuộc ngươi có có bạn gái không?” “…..” “Hẳn là không sao rồi.”\n <br/>\n <br/>\n Huống Hoàn An chậm rãi nói, mở ra một con đường hòa giải. “Chửi loạn thô tục thì rửa miệng. Còn chưa lấy nhau mà loạn phát sinh quan hệ, nên rửa chỗ nào…..cái này ngươi cũng tự nghĩ được…”……\n <em>\n  <br/>\n  <br/>\n  “XX Báo thể thao XX”\n  <br/>\n  “Thông tin mới nhất, trong trận đấu bóng rổ tỉnh Hà Bắc,cầu thủ Triệu Vĩnh Dạ trường Phong Hoài đã bị đuổi ra khỏi sân.\n </em>\n <br/>\n <em>\n  Cầu thủ này cùng một cầu thủ khác của trường trung học Hiệp Giương đánh nhau trên sân đấu, trong đó hậu vệ khống chế bóng Triệu Vĩnh Dạ đã nhiều lần phản đối phán quyết của trọng tài, cũng nhiều lần phát sinh sung đột với chủ lực tiên phong của trung học Hiệp Giương, thậm chí vì không phục quyết định của trọng tài, Triệu Vĩnh Dạ còn có ý đồ đánh trọng tài Trương Tông Diệu, may mà đồng đội kịp thời ngăn trở, nhưng Triệu Vĩnh Dạ vẫn bị hội đồng cho là phạm quy và đuổi ra khỏi sân.\n </em>\n <br/>\n <em>\n  Trọng tài điều khiển trận đấu đã thảo luận, nhất trí cấm thi đấu cầu thủ này, nhưng căn cứ vào điều luật bộ giáo dục, không muốn mất đi tiền đồ của cầu thủ nên đã nhất trí đổi từ ý kiến cấm thi đấu thành cấm ra sân trong vài trận tới. Phong Hoài, một cái tên ưu nhã như vậy nhưng lại có  một đội bóng thô bạo nhất Hà Bắc. Hơn nữa hậu vệ năm thứ hai Triệu Vĩnh Dạ, tính cách lại càng nổi danh kiệt ngạo bất tuần………”\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "banh-trung-thu-nhan-thit-banh-thuan-tu": {
        "ten_truyen": "banh-trung-thu-nhan-thit-banh-thuan-tu",
        "link_truyen": "https://truyenfull.io/banh-trung-thu-nhan-thit-banh-thuan-tu/",
        "ten_truyen_full": "Bánh Trung Thu Nhân Thịt, Bánh Thuận Tử",
        "tac_gia": "Hoài Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tam Quân – BĐSN\n <br/>\n <b>\n  Độ dài:\n </b>\n 10c\n <br/>\n <b>\n  Thể loại:\n </b>\n ngốc manh tham ăn thụ X ôn nhu công, sinh tử văn, huyền huyễn, nhân thú.\n <br/>\n <br/>\n Một câu chuyện về một bé hồ béo ú chỉ vì một chiếc bánh bao mà bị người khác ôm đi bao dưỡng. Một chủ tiệm bánh ngọt tìm về một bé hồ ly làm mèo chiêu tài. Bé hồ yêu ăn no đánh cách hóa thành người, bị chủ tiệm bánh ngọt xơi luôn.\n <br/>\n <strong>\n  <em>\n   <br/>\n   Tiết tử\n   <br/>\n  </em>\n </strong>\n <br/>\n Kỳ Thuận đứng hàng thứ sáu mươi sáu trong nhà, ngạn ngữ có câu “lục lục đại thuận”, vì vậy mà có tên này.\n <br/>\n <br/>\n Ở trong nhà, Thuận tử thuộc loại không nhẹ không nặng, trên cơ bản thì trừ tu luyện ra, cha và phụ thân cùng các huynh tỷ không có yêu cầu gì với hắn. Bởi bản thân Thuận Tử không có chí lớn gì, không muốn thành tiên cũng không muốn làm hồ yêu mạnh nhất, bình bình an an sống qua ba cái trăm tuổi, ngay cả tu luyện đều không quan trọng, có thể nói là cuộc sống nhàn nhã thanh bình.\n <br/>\n <br/>\n Tình yêu và chấp nhất duy nhất của đời hắn là “ăn”. Có thể nói, chỉ cần nhìn tới hắn thì sẽ thấy hắn đang ăn. Ở Kỳ phủ, dù trời sập cũng có huynh tỷ chống, bởi vậy chẳng có chuyện gì cần đến Thuận tử quan tâm, hắn có thể ngày ngày ăn no rồi ngủ, ngủ no lại ăn.\n <br/>\n <br/>\n Trừ ăn ra, Thuận tử không tranh không đoạt bất cứ chuyện gì. Cha và phụ thân trở về không ưu tiên ôm hắn một cái cũng không sao, hắn phải xếp hàng thật lâu chờ đại tẩu vuốt lông cũng không hề gì, ra ngoài chơi phải chờ thật lâu cũng được, huynh đệ tỷ muội thích lấy vóc người hắn ra làm trò cười cũng vậy, tuy rằng hắn mãi mãi không phải là vị trí đầu tiên, nhưng ít nhất không đến mức bị chán ghét bị quên lãng. Chỉ cần có thể ăn, ăn đủ no, hắn nghĩ mọi thứ đều không vấn đề.\n <br/>\n <br/>\n Mặc dù có khi cảm thấy thứ trong miệng chợt hóa thành vị ô mai hay hoàng liên mà hắn ghét nhất, nhưng chỉ cần nuốt hết vào bụng rồi hắn lại thấy chẳng sao hết.\n</div>\n",
        "rating_value": 9.2
    },
    "bang-luyen": {
        "ten_truyen": "bang-luyen",
        "link_truyen": "https://truyenfull.io/bang-luyen/",
        "ten_truyen_full": "Bảng Luyến",
        "tac_gia": "Hỏa Lạp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cực ngắn, nhất công nhất thụ, hài, HE\n <br/>\n <b>\n  Số chương\n </b>\n :  11 chương chính văn\n <br/>\n <br/>\n Hắn, Thác Bạt Diệp, mười tuổi\n <br/>\n <br/>\n Vì cái gì tiểu hài tử như vậy lại ở trong thâm cung đọc quân thư, binh pháp chứ?\n <br/>\n <br/>\n Ai ~~~~~~\n <br/>\n <br/>\n Năm ấy…\n <br/>\n <br/>\n “Đại hoàng huynh, đại hoàng huynh, làm vua có vui không?”, năm đó Thác Bạt Diệp năm tuổi nhìn phụ vương Thác Bạt Hồng Luật ở trên đài uy phong tỏa ra tám phía, không khỏi cảm thấy ao ước.\n <br/>\n <br/>\n “Ha hả ~~~~~”, Thác Bạt Khải chỉ cười cười, vỗ vỗ đầu hắn.\n <br/>\n <br/>\n Đại hoàng huynh ít khi cười vui đến như vậy, vậy làm vua chắc chắn sẽ rất vui a!\n <br/>\n <br/>\n “Hoành huynh, hoàng huynh, ta có khả năng làm vua không?”\n <br/>\n <br/>\n “Có thể, có thể, chỉ cần Diệp Nhi muốn, đem toàn bộ Tây Vực cho ngươi cũng được a!”\n <br/>\n <br/>\n “A! Hoàng huynh, Diệp Nhi không cần cả Tây Vực, Diệp Nhi chỉ muốn biết làm vua có thú vị không thôi”\n</div>\n",
        "rating_value": 7.2
    },
    "bao-an": {
        "ten_truyen": "bao-an",
        "link_truyen": "https://truyenfull.io/bao-an/",
        "ten_truyen_full": "Báo Ân",
        "tac_gia": "Lương Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1×1, công sủng thụ, bá khí thâm tình công X báo ân thụ, tình hữu độc chung, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hạ An – Cung Lăng\n <br/>\n <b>\n  Edit:\n </b>\n Nagy Nguyễn\n <br/>\n <br/>\n Cung Lăng hỏi: \" Này Hạ An có phải ngay từ lúc đầu là em muốn báo ân đúng không?\"\n <br/>\n <br/>\n “Ừ! Đúng nha, lấy thân báo đáp thế nào?” Hạ An tựa vào người Cung Lăng nói.\n <br/>\n <br/>\n “Đã được làm rất nhiều lần rồi.”\n <br/>\n <br/>\n “Vậy anh muốn cái gì?”\n <br/>\n <br/>\n “Lấy tâm để hứa” Cung Lăng từ từ nói.\n <br/>\n <br/>\n Hạ An cười khẽ một tiếng nói: ” Đã sớm là của anh.”\n</div>\n",
        "rating_value": 8.9
    },
    "anh-ban-cau-nghe-noi-ve-kho-qua-chua": {
        "ten_truyen": "anh-ban-cau-nghe-noi-ve-kho-qua-chua",
        "link_truyen": "https://truyenfull.io/anh-ban-cau-nghe-noi-ve-kho-qua-chua/",
        "ten_truyen_full": "Anh Bạn, Cậu Nghe Nói Về Khổ Qua Chưa",
        "tac_gia": "Hoa Khúc Đạo Bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Bằng Hữu, nhĩ thính thuyết quá khổ qua mạ\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủ công, 1×1, HE, thụ truy công, thanh thủy văn.\n <br/>\n <br/>\n Một đoạn đối thoại nhẹ nhàng:\n <br/>\n <br/>\n Anh đã bao giờ nghe nói tới khổ qua chưa?\n <br/>\n <br/>\n \" Thích khổ qua hay là thích tôi\"\n <br/>\n <br/>\n \" “Khổ qua.”\n <br/>\n <br/>\n Đây là một câu chuyện vô cùng ngây thơ.\n <br/>\n <br/>\n ① chủ công, ngây thơ nam thần công x cao phú soái cố chấp thụ\n <br/>\n <br/>\n ② phục kiện dùng trung đoản thiên\n <br/>\n <br/>\n ③ nhân vật chính ngoại trừ nói chuyện yêu đương thì không làm gì khác\n <br/>\n <br/>\n Tay tàn vẽ bìa xin đừng ghét bỏ /w\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Tình hữu độc chung đô thị tình duyên\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lục Khoảnh, Bạch Hạ Di ┃ phối hợp diễn: Phạm Song ┃ cái khác: Chủ công, thụ truy công\n</div>\n",
        "rating_value": 7.9
    },
    "am-than": {
        "ten_truyen": "am-than",
        "link_truyen": "https://truyenfull.io/am-than/",
        "ten_truyen_full": "Âm Thân",
        "tac_gia": "Thảo Bản Tinh Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Xích\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ  , linh dị huyền nghi\n <br/>\n <br/>\n Thật sự thì định nghĩa âm thần là việc người nam chưa lập gia đình mà đã bị chết yểu, cũng vì vậy mà người sống sợ người chết lẻ loi dưới âm phủ không ai bầu bạn nên thường phải tìm cho hắn thêm một người nữ chết yểu chưa lặp gia đình mà hợp táng, gọi là đắp mộ, dưới đất cùng làm bạn cũng tốt.Tô Đạo Linh trở lại quê tham gia âm thân của em trai, anh rốt cuộc gặp phải…\n</div>\n",
        "rating_value": 8.8
    },
    "am-hon": {
        "ten_truyen": "am-hon",
        "link_truyen": "https://truyenfull.io/am-hon/",
        "ten_truyen_full": "Âm Hôn",
        "tac_gia": "Thức Vi Hà Thải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Vũ\n <br/>\n <b>\n  Beta:\n </b>\n Vũ Yên\n <br/>\n <b>\n  Độ dài:\n </b>\n 39c + 2 PN\n <br/>\n <b>\n  Thể loại:\n </b>\n kinh tủng huyền nghi, ngược luyến tình thâm, cường thủ hào đoạt, đạo mộ.\n <br/>\n <b>\n  CP chính\n </b>\n : Trương Khởi Linh ( Muộn Du Bình) x Ngô Tà.\n <br/>\n <b>\n  P/s:\n </b>\n Đây là đồng nhân “Đạo Mộ Bút Ký” OvO\n <br/>\n <br/>\n Tháng bảy hàng năm, theo hoàng lịch là thời điểm Quỷ môn quan(*) mở cửa, muốn làm việc gì cũng phải dè chừng, thế nhưng lại có ngày Ngưu Lang Chức Nữ gặp gỡ nhau trên cầu Ô Thước(**), kể cũng thật lạ. Sáng sớm tôi đã nhận được một bưu kiện, lúc mở ra xem phía bên trong phân làm hai ngăn phải trái riêng biệt bên trái hai xấp vải đỏ, một đĩnh vàng hình thỏ, bên phải là đồ lót bằng giấy, y phục, đai lưng mỗi thứ một kiện, cẩm hạp (???) hai người, vòng tay trâm cài mỗi thứ một bộ(***). Tôi hiếu kỳ nhìn tên người gửi: Trương Khởi Linh. Là anh, tại sao lại là anh chứ?\n</div>\n",
        "rating_value": 8.0
    },
    "am-anh-chi-ma-luyen": {
        "ten_truyen": "am-anh-chi-ma-luyen",
        "link_truyen": "https://truyenfull.io/am-anh-chi-ma-luyen/",
        "ten_truyen_full": "Ám Ảnh Chi Ma Luyến",
        "tac_gia": "Thanh Vũ U Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n huyễn nhuyễn, 3P, nam nam sinh tử, kiếp trước kiếp này, HE\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 33 chương – hoàn\n <br/>\n <br/>\n Bầu trời âm u, không khí ẩm ướt, có khi thì truyền đến tiếng sấm, sắp xảy ra mưa to.\n <br/>\n <br/>\n Một gian rời xa đoàn người trong ngôi miếu đổ nát không ngừng truyền đến thanh âm ho khan, vô cùng thương tiếc.\n <br/>\n <br/>\n Nam tử thân thể gầy yếu nhìn phía bầu trời: “Sợ là muốn tới mưa to liễu ba… Ha hả, nếu có thể chết ở trong mưa thật là tốt biết bao a!” Trên mặt tái nhợt như tuyết hiện lên một mạt tự giễu, bình tĩnh chết đi đã vạn hạnh liễu (\n <i>\n  hạnh nhân liễu thụ\n </i>\n ), chính cư nhiên còn đang yêu cầu xa xỉ tưởng trứ (\n <i>\n  sống\n </i>\n ) khác.\n <br/>\n <br/>\n Hằng năm miếu đỗ nát nhiều năm thiếu tu sửa, khả năng cũng kinh không chịu nổi trận này mỗi mười năm một lần bão tố liễu ba! Nam tử thị như vậy suy đoán, như vậy chết coi như là tạo hóa.\n <br/>\n <br/>\n Thiểm điện lưu lại quang mang chiếu vào trên mặt nam tử, tuy rằng dĩ ao sấu như cốt liễu, nhưng chính nhìn ra được tích nhật (\n <i>\n  ngày\n </i>\n ) tuyệt sắc tao nhã, mang một cổ khí tức ưu thương càng chọc người yêu thương. Tại một bên miếu đổ, chiếu cũ giản đơn bao bọc lấy thân thể sứt mẻ của hắn, lỏa lồ ở bên ngoài  không khí nhìn không thấy thịt.\n <br/>\n <br/>\n Tựa đầu trên mặt đất, nam tử mỉm cười, chuẩn bị nghênh tiếp tử vong sắp xãy ra.\n</div>\n",
        "rating_value": 6.8
    },
    "am-hon-khuc": {
        "ten_truyen": "am-hon-khuc",
        "link_truyen": "https://truyenfull.io/am-hon-khuc/",
        "ten_truyen_full": "Âm Hồn Khúc",
        "tac_gia": "Hi Lộ Phù Tư Chiến Kí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : meolonely\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, phương tây, 1×1, ngược luyến, OE.\n <br/>\n <br/>\n Mở đầu câu chuyện là tiếng la của nam chính:\n <br/>\n <br/>\n \" “Ta nguyền rủa ngươi!”\n <br/>\n <br/>\n “Ta nguyền rủa ngươi.....Hết thảy mọi thống khổ mà ta đã phải chịu đựng chắc chắn đều sẽ báo ứng trên người ngươi..... Ta nguyền rủa ngươi...... Trời ạ trời ạ!”\n <br/>\n <br/>\n Một tiếng lại một tiếng sấm trong không trung u ám nổ vang, tia chớp không ngừng hạ xuống.....\n <br/>\n <br/>\n Sợi tóc dài nhỏ màu ngân bạch quấn quanh trong gió, tay hắn chặt chẽ bắt lấy mắt cá chân thiếu niên, móng tay túm sâu vào xương cốt hắn, da thịt hắn – tiếng sấm đáng sợ, chói rọi, nam nhân sắp tử vong không ngừng nguyền rủa....\n <br/>\n <br/>\n Giãy không ra.....\n <br/>\n <br/>\n Tiếng sấm ù ù, loang loáng cắt ngang hết thảy.... Xuyên qua tận trời, đánh về phía vùng đất lớn, xuyên qua cả cuồng phong là mái tóc màu ngân bạch tung bay, dưới sự kinh sợ ấy, “Ta nguyền rủa ngươi…” tiếng gào sắc nhọn vang lên, một tia chớp xuyên qua thân thể hắn, chui vào xương sống, nơi đó, có một cây chủy thủy màu bạc cắm thật sâu.\n <br/>\n <br/>\n Trong phút chốc, dung mạo héo rũ, tóc màu ngân bạch tản ra trong gió, tách ra tứ phía, đôi mắt xanh lam như tro tàn, cả người, tản mát ra mùi vị tanh tưởi!!!\n <br/>\n <br/>\n Hai tay nắm chặt mắt cá chân thiếu niên, bấm vào da thịt, kéo theo tia chớp gào thét, bỏng da, đốt thịt, ngay lúc một tiếng gào thật sâu khắc vào tâm trí vang lên “Ta nguyền rủa ngươi”, thiếu niên, đồng dạng bị tia chớp đánh gục....\n <br/>\n <br/>\n Có một bài ca hát vì yêu người cũng hát vì hận người\n <br/>\n <br/>\n Khi thần linh không tiếp nhận linh hồn của ngươi, vì ngươi hát bài ca này\n <br/>\n <br/>\n Ngừng thăm hỏi, lặng thăm hỏi, thỉnh cầu tha thứ cho hận và yêu,\n <br/>\n <br/>\n Để ta vì ngươi hát một bài ca, an hồn chi khúc.\n</div>\n",
        "rating_value": 7.0
    },
    "ai-vo-cam-ky": {
        "ten_truyen": "ai-vo-cam-ky",
        "link_truyen": "https://truyenfull.io/ai-vo-cam-ky/",
        "ten_truyen_full": "Ái Vô Cấm Kỵ",
        "tac_gia": "Lữ Hi Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, nhất công nhất thụ,  mặt dày cường công, lãnh đạm cường thụ, pink, hài, biến thái văn,  công sủng thụ, thiết kế thời trang, thương trường, có H, HE\n <br/>\n <b>\n  Editor:\n </b>\n Vivian –\n <br/>\n <b>\n  Độ dài\n </b>\n : Khỏang 45 chương\n <br/>\n <b>\n  Diễn viên:\n </b>\n Bá đạo – biến thái – điên khùng – mặt dày – vô sỉ – niên hạ công   X    Lạnh lùng – nữ vương – có khả năng chịu đựng biến thái – đại thúc thụ\n <br/>\n <br/>\n Một câu chuyện nhìn không thấy nghe cũng chẳng được...\n <br/>\n <br/>\n Bởi vì bị ‘vật xa lạ’ tồn tại trong cơ thể mà thần kinh cùng các giác quan đều tập trung vào nữa người phía dưới, cảm nhận một lần rồi lại một lần sự va chạm, đâm vào rút ra khi nông khi sâu, đại não không ngừng nhận sự khoái cảm cùng đau đớn đan xen nhau.\n <br/>\n <br/>\n Dần dần cũng thích ứng vật lạ ‘độn’ trong cơ thể ấy, đau đớn dần rời đi, rồi lưu lại từng cơn sóng khoái cảm, hắn chỉ cảm thấy một trận vựng huyễn (hoa mắt chóang váng); Trừ bỏ rên khẽ, trừ bỏ ngoại sự phối hợp của mình, không biết khi nào mới có thể đình chỉ luật động (vận động), hắn đã không còn biết bản thân đang làm gì, hoặc bị làm gì……\n <br/>\n <br/>\n “ư…… ân…… a…..”\n <br/>\n <br/>\n Thấy rõ ràng nam nhân đang trên người mình, phối hợp, kích thích, áp chế, tình cảm mãnh liệt, đột kích nhanh chóng, nghe thấy nam nhân bên trên gầm khẽ một tiếng, ngay sau đó chính là một cỗ nhiệt lưu mãnh liệt bùng nổ trong cơ thể, đưa hắn cuốn vào vực sâu không đáy.\n <br/>\n <br/>\n Sau lần đầu tiền đó, nam nhân kia dùng ngữ điệu ngả ngớn, thấp giọng nói vào tai —\n <br/>\n <br/>\n “vốn lẽ mọi việc sẽ không phát sinh, nếu Thiên Tú không mướn tôi giám sát anh, tôi cũng không thể biết trên đời lại có một Nghiêm Khải Hoa; rồi nếu anh không đột ngột thay đổi lộ trình đi công tác, đột nhiên tiến vào phòng tôi dùng để theo dõi anh, nếu mọi người không bắt đầu cuốn vào đánh nhau hỗn độn, tôi cũng sẽ không nhất thời nổi hứng kéo anh cùng chạy trốn…… Nếu không có rất nhiều những từ ‘nếu’ này thì rất nhiều chuyện cũng sẽ không phát sinh; Bất quá vẫn là đã xảy ra rồi, tất cả là vận mệnh, anh không cho là như vậy sao…..”\n <br/>\n <br/>\n Nghiêm Khải Hoa đột nhiên trợn mắt, không kịp cùng chu công đàm đạo, đã bị kéo vào thế giới ác mộng không thể tỉnh lại nữa, vĩnh viễn~~~.\n <br/>\n <br/>\n Một câu chuyện về chốn thương trường, nhưng không phải chốn kinh doanh mà là về ngành thiết kế thời trang. Tuy nhiên bạn cũng đừng quá mong chờ, nội dung chính trong truyện chủ yếu xoay quanh chuyện tình của hai nhân vật chính ạ.\n <br/>\n <br/>\n Truyện này có H, vì nội dung chủ ýêu bắt đầu từ lúc bạn công trơ tráo – hạ lưu – mặt dày công khai theo đuổi bạn thụ nên những chuyện truớc đó như vì sao anh công có mặt bên cạnh bác thụ thì chỉ nói phớt qua. Còn cái văn án mở đầu bằng H  cũng chỉ đề cập lướt qua cái lý do vì sao ‘hai ta’ gặp nhau nên các nàng sẽ khó hiểu.\n <br/>\n <br/>\n Vì vậy, ta tóm tắt sơ lượt như sau\n <br/>\n <br/>\n Bác thụ làm trong ngành thiết kế thời trang, là một công ty thiết kế rất nổi tiếng ở Đài Loan, đối thủ cạnh tranh thuê anh công theo dõi giám sát bác thụ để ăn cắp ý tưởng và kế hoạch kinh doanh của bác.\n <br/>\n <br/>\n Ai ngờ, một lần nọ, bác phát hiện ra anh công đang theo dõi mình, thủ hạ hai bên đánh nhau tưng bừng, anh công nổi hứng đem bác thụ bỏ chạy, trong quá trình trốn chạy, anh phát hiện ra bác là con người thu hút, độc đáo và trầm ổn, thế là bị hút mất hồn rồi rape (cưỡng zrâm) bác luôn =)))))). Địa điểm là trên núi nhá =))))\n <br/>\n <br/>\n Sau đó, ăn một lần đâm nghiện, anh mặt dày theo đuổi bác, dọa chạy hết mấy anh nào muốn ngấp nghé ‘zợ’ mình. Sau đó, thân phận và tình cảm của cả hai dần hé mở và chuyển biến. Còn mở và chuyển ra sao, các nàng từ từ theo dõi và tìm hiểu nha =))))\n <br/>\n <br/>\n Giới thiệu nghe có vẻ ghê ghê nhỉ, nhưng yên tâm vì truyện cũng thuộc dạng pinky a.\n <br/>\n <br/>\n Khuyến khích đọc thử bộ này a, vì ta hiếm thấy anh công nào bền gan, mặt dày, trơ tráo và biến tháinhư anh này =)))))))))))))\n <br/>\n <br/>\n Bác thụ thì trầm tĩnh, bình thản  với gương măt búp bê, dù bác hơn anh công một giáp lận, nên bác toàn bị giai trẻ nhầm lẫn và tỏ tình thôi, nên anh công nhiều việc cần giải quyết lắm. =))))))\n <br/>\n <br/>\n Bonus: cực thích chap anh công zì tềnh iu mà mặc đồ nữ *há há há*\n <br/>\n <br/>\n *hôn nhẹ và cúi chào*  hãy từ từ thưởng thức sự bịn của anh nha ~~~~\n</div>\n",
        "rating_value": 7.8
    },
    "ai-tinh-vi-huan-trung": {
        "ten_truyen": "ai-tinh-vi-huan-trung",
        "link_truyen": "https://truyenfull.io/ai-tinh-vi-huan-trung/",
        "ten_truyen_full": "Ái Tình, Vi Huân Trung",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có khi nào suy nghĩ mỹ nam thuần khiết là gì không? Vậy mà đó lại là biệt danh dành cho Tô Hiểu Dị hắn. Rõ ràng cũng chỉ là nam sinh vừa tròn 20 tuổi nhưng lại có dáng vẻ nam hài thanh tú.\n <br/>\n <br/>\n Một chuyện tình kéo dài hai năm, vốn tưởng sẽ là cả đời. Thật không ngờ, bạn trai hắn lại ngang nhiên đưa tình nhân mới về nhà! Còn chưa kịp hối tiếc hay đau buồn vì thất tình, ông trời lại như thương cảm cho hắn, đột nhiên đưa đến cho hắn một người bạn cùng phòng mới.\n <br/>\n <br/>\n Hắn thề, bản thân không cố ý câu dẫn Tần Đại Đồng!!\n <br/>\n <br/>\n Có thể mặc dù nghĩ như vậy, nhưng mắt lại không tự chủ được mà bám chặt trên người người ta. Chỉ cần nhìn thấy thân thể cường tráng, cảm thấy hương vị nam tính tản mát xung quanh Tần Đại Đồng, thì hắn lại cảm thấy lòng một trận ngứa ngáy, tuy rằng mối tình thương đau vẫn chưa lành, nhưng tâm lại không chịu im lặng.\n <br/>\n <br/>\n Vẫn là mở lòng…. Vì muốn có tâm của người kia, Tô Hiểu Dị quyết định, xuất ra bản lĩnh “nấu phu”\n <em>\n  (người đàn ông nội trợ)\n </em>\n , từng chút từng chút làm tan chảy trái tim sắt đá của người này…\n</div>\n",
        "rating_value": 8.5
    },
    "ai-tinh-uan-nhuong-trung": {
        "ten_truyen": "ai-tinh-uan-nhuong-trung",
        "link_truyen": "https://truyenfull.io/ai-tinh-uan-nhuong-trung/",
        "ten_truyen_full": "Ái Tình, Uấn Nhưỡng Trung",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghề nghiệp của Tần Đại Bằng là nghiệp vụ viên công ty toàn năng. Sở thích bình thường nhất là hay đến tửu đếm của anh họ la cà chơi. Đặc biết có một đam mê lớn nhất là khi dễ chọc ghẹo thanh niên có triển vọng duy nhất trong tửu điếm ── Trình Mặc Sĩ\n <br/>\n <br/>\n Cổ nhân nói không đánh không quen biết, hai người này, mỗi ngày gặp, mỗi ngày nghĩ cách vặn ngã đối phương, vì mỹ thực của vợ ông chủ, ngay cả một bữa cơm cũng có thể vung tay xuất quyền.\n <br/>\n <br/>\n Ai ngờ, hai người trời sinh xung khắc thế nhưng bởi vì say rượu, nhất thời sát thương tẩu hỏa, chạy lên giường vui đùa. Lăn một vòng, chẳng những lăn ra cả hỏa liệt, còn lăn ra cái gì đó không muốn ai biết.\n <br/>\n <br/>\n Thế nhưng, Trình Mặc Sĩ có chút thất vọng, bởi vì “ăn vụng” xong, Tần Đại Bằng trong lòng chỉ lo anh họ thấy ga giường bị ô uế.\n <br/>\n <br/>\n Hắn nghĩ đến đây bất quá chỉ là xe trật bánh ngoài ý muốn.\n <br/>\n <br/>\n Có thể, dã lang hỏa dục ngập đầu, một lần nếm được mỹ vị, sẽ lại có lần hai lần ba, áp hắn từ trên xuống dưới ăn sạch.\n <br/>\n <br/>\n Hắn nghĩ Tần Đại Bằng bất quá là đùa bỡn hắn, ai ngờ, khi hắn lựa chọn tìm người khác yêu thì…\n <br/>\n Tần Đại Bằng thế nhưng ăn dấm chua đến phát điên…\n</div>\n",
        "rating_value": 6.9
    },
    "ai-tinh-phat-thieu-trung": {
        "ten_truyen": "ai-tinh-phat-thieu-trung",
        "link_truyen": "https://truyenfull.io/ai-tinh-phat-thieu-trung/",
        "ten_truyen_full": "Ái Tình, Phát Thiêu Trung",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là nhân vật nổi tiếng trong giới hắc đạo không ai là không biết Kim Long.\n <br/>\n Trong ấn tưởng của mọi người thì hắn là cao đầu đại mã, yêu nhất là sơ mi hoa lá, mặc quần màu lam và đi dép lê.\n <br/>\n <br/>\n Nhất đẳng khiêu tình công lực, tiểu miêu tiểu ngư chưa từng thoát khỏi lòng bàn tay.\n <br/>\n <br/>\n Chỉ riêng đối với quý công tử trong dạ điếm này là thúc thủ vô sách.\n <br/>\n <br/>\n Quá cứng rắn, không được, Tiểu Hiền Hiền hắn sẽ trở mặt.\n <br/>\n <br/>\n Nếu mềm, càng không được, sao còn khí khái của Kim Long hắn nữa.\n <br/>\n <br/>\n Vậy thừa dịp nguyệt hắc phong cao cứng rắn thượng? Quả nhiên, thành công!\n <br/>\n <br/>\n Chính là, lăn đã lăn qua, Tiểu Hiền Hiền hắn sao còn lãnh đạm như vậy?\n <br/>\n <br/>\n Động một chút lại trở mặt, này, con rồng ngu ngốc này…\n <br/>\n <br/>\n Thú tính quá, cuồng ngôn đem Tiểu Hiền Hiền bỏ trốn trói chặt lại.\n <br/>\n <br/>\n Một lời nói ra, ai ngờ lại là tuyên ngôn ái ý.\n <br/>\n <br/>\n Thế nhưng lại sợ tới mức suốt đêm tháo chạy say goodbye…\n <br/>\n <br/>\n Gấp đến độ đại ca một đường thẳng truy, vừa áp chế vừa dụ dỗ.\n <br/>\n <br/>\n Lần đầu tiên trong đời công khai tỏ tình, giữ chặt người đó bên mình.\n <br/>\n <br/>\n Hắn bền lực lại càng sở hướng vô địch, Tiểu Hiền Hiền, chớ đi a\n</div>\n",
        "rating_value": 8.9
    },
    "yeu-phai-mot-con-meo": {
        "ten_truyen": "yeu-phai-mot-con-meo",
        "link_truyen": "https://truyenfull.io/yeu-phai-mot-con-meo/",
        "ten_truyen_full": "Yêu Phải Một Con Mèo",
        "tac_gia": "Lâm Tử tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Trà Hoa Nữ\n <br/>\n <b>\n  Beta (tập sự)\n </b>\n : KLZZ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, ấm áp, công sủng thụ, 1×1\n <br/>\n <br/>\n Con mèo đen gầy teo, màu lông nhợt nhạt, gầy nhỏ ngồi dưới đất, cuộn mình lại như một cuộn len màu đen nho nhỏ. Nghĩ rằng mèo con nhất định đói bụng, Lăng Hải Phong không khỏi nắm chặt tay, nghĩ: Là ai? Là ai đem mèo con để nơi này rồi mặc kệ nó không lo, cho dù không nuôi được, cũng nên đem đến nơi thu dưỡng động vật, chứ  sao lại có thể cột ở ven đường để nó tự sinh tự diệt như vậy.\n <br/>\n <br/>\n Sắc trời càng ngày càng tối, phải về nhà, Lăng Hải Phong đứng lên.\n <br/>\n <br/>\n “Meow……” một tiếng mèo kêu vang lên, khiến cho Lăng Hải Phong sắp sửa bước đi phải dừng lại.\n <br/>\n <br/>\n Mèo con ngẩng đầu lên nhìn Lăng Hải Phong, lại bảo một tiếng: “Meow……” hai mắt thật to màu hổ phách tràn đầy đau thương cùng uất ức lay động lòng người khiến cho trái tim Lăng Hải Phong bị một chút đả kích, suy nghĩ lại, Lăng Hải Phong nhận mệnh đi qua, cởi bỏ dây thừng, ẵm mèo con đứng lên.\n</div>\n",
        "rating_value": 8.0
    },
    "ai-thuong-dieu-giao-su": {
        "ten_truyen": "ai-thuong-dieu-giao-su",
        "link_truyen": "https://truyenfull.io/ai-thuong-dieu-giao-su/",
        "ten_truyen_full": "Ái Thượng Điều Giáo Sư",
        "tac_gia": "Hàn Tử Ngự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cao H ( ToT), SM, điều giáo, 1×1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Gấu béo\n <br/>\n <b>\n  Beta\n </b>\n : Các Tiêu Hương &amp; Gấushi\n <br/>\n <br/>\n Người quản lí đi tới quầy lễ tân nói chuyện với một nhân viên, người kia nhìn vào máy tính rồi hướng cậu giải thích:” Ở câu lạc bộ của chúng tôi điều giáo sư phân theo ba cấp bậc khác nhau từ trung bình, cao cấp và thủ tịch. Mỗi cấp bậc khác nhau đều có cả nam điều giáo cùng nữ điều giáo, chúng tôi cũng cung cấp các cấp độ điều giáo khác nhau, chẳng hạn như trói bằng dây thừng, quất roi da một chút.... tất nhiên giá sẽ hơi chênh lệch một tí. ” Người nhân viên vừa nói, vừa bàn giao bảng giá chi tiết cho cậu.\n <br/>\n <br/>\n “Không biết cậu muốn lựa chọn cái nào?”\n <br/>\n <br/>\n Bảng giá trên rất nhiều hạng mục làm cho cậu nghẹn họng nhìn trân trối, rất nhiều trong số đó muốn nghĩ cũng không dám. Do dự một lúc, cậu mới đáp: ” Tôi  .... Tôi muốn một người đàn ông nam tính, ưa nhìn….. ”. Cậu không muốn thừa nhận mình là gay nhưng chọn giữa đàn ông và phụ nữ, cậu tình nguyện bị một người đàn ông trêu chọc còn hơn! Hơn nữa cậu cũng chỉ là một người làm công ăn lương bình thường, một tháng còn trả tiền thuê nhà,còn tiền chi tiêu hằng ngày, vốn cũng không nghĩ sẽ tiêu hoang quá nhiều, chọn một cái thoải mái bình thường cũng được.\n</div>\n",
        "rating_value": 8.9
    },
    "ai-duc-thanh-thi-chi-tam-y": {
        "ten_truyen": "ai-duc-thanh-thi-chi-tam-y",
        "link_truyen": "https://truyenfull.io/ai-duc-thanh-thi-chi-tam-y/",
        "ten_truyen_full": "Ái Dục Thành Thị Chi Tâm Ý",
        "tac_gia": "Trinh Dĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Luna\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, ngược tâm, bối cảnh nước Mỹ, nhược thụ\n <em>\n  (theo ta là thế)\n </em>\n <br/>\n <b>\n  Tình trạng raw:\n </b>\n 20 chương hoàn\n <br/>\n <br/>\n Vì cuộc sống vô cùng khốn khổ mà hắn càng ngày không có rơi vào vũng lầy mà không  thoát ra được.\n <br/>\n <br/>\n Nhưng tại một ngày nghỉ ngắn mệt mỏi,\n <br/>\n <br/>\n Quen biết bác sĩ ngoại khoa tim Campbell,\n <br/>\n <br/>\n Vô pháp giãy dụa rơi vào khoái cảm tình ái mà Campbell mang lại,\n <br/>\n <br/>\n Dần dần tình ái kịch liệt gần như càn rỡ, mất lý trí.\n <br/>\n <br/>\n Hắn sa vào mộng đẹp giả tưởng hai tiếng mỗi đêm,\n <br/>\n <br/>\n Tình cảm mãnh liệt khiến người choáng váng dành cho hắn trốn tránh hiện thực.\n <br/>\n <br/>\n Yusite cũng biết rõ đó là một mộng ảo còn mỏng manh hơn bong bóng,\n <br/>\n <br/>\n Ngay cả khi thời gian nghỉ kết thúc, trở lại cương vị công tác,\n <br/>\n <br/>\n Hắn sẽ kết thúc tất cả.\n <br/>\n <br/>\n Nhưng mà,\n <br/>\n <br/>\n Hắn phải sớm biết,\n <br/>\n <br/>\n Kết quả của việc dùng lời nói dối để sửa một lời nói dối,\n <br/>\n <br/>\n Chỉ có sụp đổ cùng mất đi.\n <br/>\n <br/>\n Y chiếm giữ lấy thân thể của Yusite, khiến hắn ở dưới thân mình cao trào run rẩy,\n <br/>\n <br/>\n Nhưng không cách nào tiến vào trong lòng của Yusite.\n <br/>\n <br/>\n Giữa bọn họ tồn tại cảm giác xa cách không rõ,\n <br/>\n <br/>\n Tựa như có một lớp vỏ trong suốt bao lấy Yusite,\n <br/>\n <br/>\n Cảm giác xa cách ấy ngăn cản làm người ta không thể đến gần,\n <br/>\n <br/>\n Khiến y không biết nên làm thế nào mới có thể khiến Yusite tin tưởng tình cảm của mình.\n <br/>\n <br/>\n Khi hắn rốt cục cảm nhận được tâm ý của mình,\n <br/>\n <br/>\n Campbell ở trong lòng thề: Tuyệt đối sẽ hảo hảo quý trọng, giữ gìn, che chở hắn,\n <br/>\n <br/>\n Không cho bất luận chuyện xấu gì phủ xuống người đối phương…\n <br/>\n <br/>\n Y yêu Yusite, lại không muốn miễn cưỡng hắn,\n <br/>\n <br/>\n Cho nên, chỉ có thể giao ra quyền lựa chọn ——\n <br/>\n <br/>\n Yusite, em nguyện ý tiếp nhận tình cảm của tôi sao?\n</div>\n",
        "rating_value": 6.2
    },
    "ai-duc-phuc-tung": {
        "ten_truyen": "ai-duc-phuc-tung",
        "link_truyen": "https://truyenfull.io/ai-duc-phuc-tung/",
        "ten_truyen_full": "Ái Dục Phục Tùng",
        "tac_gia": "Thập Cửu Khiêm Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sagun\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hắc bang, tinh anh S công x lão đại M thụ, sủng vật, SM, điều giáo, H văn, HE.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 36 chương, hoàn.\n <br/>\n <br/>\n Văn án vô cùng ngắn ngọn có điều giáo lại có ngược thân. bạn muốn biết như thế nào mời nhảy hố nhé.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n khế ước tình nhân\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ngụy Tần, Giang Lăng\n</div>\n",
        "rating_value": 7.3
    },
    "ac-ma-song-bao-thai": {
        "ten_truyen": "ac-ma-song-bao-thai",
        "link_truyen": "https://truyenfull.io/ac-ma-song-bao-thai/",
        "ten_truyen_full": "Ác Ma Song Bào Thai",
        "tac_gia": "Lam Vũ灆 舞",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n ác ma thai song sinh\n <strong>\n  恶魔双胞胎\n  <br/>\n </strong>\n <strong>\n  Editor:\n </strong>\n Du Bình\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, nhục văn, 3P, trá hình phụ tử, song bào thai niên hạ công X dưỡng phụ ba ba, khinh tùng,H văn, HE\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn – 65 chương và 2 phiên ngoại\n <br/>\n <br/>\n Ngoài ý muốn mà một đại thúc trung niên phúc hậu tìm thấy một bào thai song sinh được tìm thấy ven đường, Không nghi ngờ mà rất tự nhiên đem cả hai đứa coi như là con mình sinh ra chăm sóc, nuôi nấng chúng. Và cuối cùng dần dần công phá được bức tường thành trong lòng cả hai đứa con ấy…Từ nay đại thúc không phải sống cuộc sống một mình bình lặng nữa rồi!\n <br/>\n <br/>\n <strong>\n  Lời tác giả:\n </strong>\n <br/>\n <br/>\n Lần đầu tôi đi viết văn a~ Hành văn có thể không lưu loát, dùng từ có thể cũng không được văn nhã. Nếu có chỗ nào không tốt thì mong mọi người hãy hảo hảo nhắc nhở nhé! Cảm tạ mọi người đã ủng hộ a~~\n</div>\n",
        "rating_value": 8.4
    },
    "a-trach-co-tinh-lien-manh": {
        "ten_truyen": "a-trach-co-tinh-lien-manh",
        "link_truyen": "https://truyenfull.io/a-trach-co-tinh-lien-manh/",
        "ten_truyen_full": "A Trạch Cơ Tình Liên Manh",
        "tac_gia": "Hồng Y Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hacker, ấm áp, 1×1, HE\n <br/>\n <b>\n  Cặp đôi\n </b>\n : Nhã nhặn bại hoại công x biệt nữu thụ\n <br/>\n <b>\n  Editor:\n </b>\n Jenny H\n <br/>\n <br/>\n Em thụ là một trạch nam lại còn là một hacher, tham gia vào 4rum hacker, trong 4rum có thần thoại wow.\n <br/>\n <br/>\n Thuở ấy thụ còn ngây thơ muốn chinh phục thiên hạ, ai dè bị wow đè nằm ngửa nên ẻm vừa yêu vừa hựn. Ngoài đời thụ bị papa kẹo kéo túm đi công ty nhà, gặp một thần thoại nước ngoài về, ẻm rất ngưỡng mộ anh đẹp chai nì nhưng sau khi tình cờ nghe ảnh bình lựng mình ‘dễ thương, chơi một chút cho vui thì vỡ mộng, quay sang thù anh.\n <br/>\n <br/>\n Trong mạng, thụ quen một bạn 009 có sở thích rất hợp nhau, lại là hacker (tóm lại 3 người trên là anh công cả, anh xài nhiều nick). Thụ bắt đầu rối rắm vì ngoài đời bị anh đẹp chai theo đuổi mà ẻm rất ghét, ẻm thích 009 trong mạng nhưng nghe đâu người ta đã có ‘người yêu’, lại xúi ẻm nên đi gần anh đẹp chai, biết đâu hiểu lầm ‘người tốt’? Thụ nghe lời khuyên, tiếp xúc với anh đẹp chai, tim rung rinh. Trái tim hai ngăn, làm sao đây? À thì ra đó là 3 trong 1, khỏi phải lo.\n</div>\n",
        "rating_value": 8.4
    },
    "365-nghe-chi-nghiep-phuc-vu": {
        "ten_truyen": "365-nghe-chi-nghiep-phuc-vu",
        "link_truyen": "https://truyenfull.io/365-nghe-chi-nghiep-phuc-vu/",
        "ten_truyen_full": "365 Nghề chi Nghiệp Phục Vụ",
        "tac_gia": "Á Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bạch Biên Đức\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đô thị tình duyên.\n <br/>\n <br/>\n Trong cuộc sống có 365 nghề thì bạn sẽ nghĩ được nghề gì đầu tiên?\n <br/>\n <br/>\n Từ cậu trai trực thang máy công ti bách hóa,\n <br/>\n <br/>\n đến chàng trai tuấn tú thủ quỹ quầy hàng chuyên bán nước hoa,\n <br/>\n <br/>\n Từ ông chủ tiệm ăn sáng đến chuyên gia làm bánh mì,\n <br/>\n <br/>\n Từ nhân viên trung tâm môi giới hôn nhân đến đài quan sát khí tượng,\n <br/>\n Từ tài xế xe buýt đến tài xế taxi,\n <br/>\n <br/>\n Ông mối khéo léo, cầu thủ ném bóng chày, đầu bếp, nhân viên giao hàng, thợ làm tóc, dũng sĩ?\n <br/>\n <br/>\n 365 nghề, rõ ràng ra BL rồi ~!\n <br/>\n <br/>\n Tác gia Á Hải với giọng kể chuyện giảng giải đầy hóm hỉnh,\n <br/>\n <br/>\n Khiến cho rất nhiều nghề nghiệp bình thường của cuộc sống quen thuộc,\n <br/>\n <br/>\n Đồng loạt trở nên đặc biệt,\n <br/>\n <br/>\n Cùng ngao du giữa những trang tình sử lãng mạn của những con người phóng khoáng nhé!\n <br/>\n <br/>\n Hãy chú ý~ BL ở ngay cạnh bạn thôi!\n</div>\n",
        "rating_value": 9.7
    },
    "trung-sinh-chi-huynh-de-tinh-tham": {
        "ten_truyen": "trung-sinh-chi-huynh-de-tinh-tham",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-huynh-de-tinh-tham/",
        "ten_truyen_full": "Trùng Sinh Chi Huynh Đệ Tình Thâm",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, đam mỹ, trùng sinh, huynh đệ văn, phúc hắc trung khuyển công x băng sơn nữ vương thụ, 1x1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kuro\n  <br/>\n  <br/>\n </i>\n An Lạc yêu đơn phương với người anh trai An Dương suốt bao nhiêu năm trời, cứ ngỡ trước lúc chết có thể nói ra tình cảm và ở bên người mình yêu nhất đã là mãn nguyện. Câu yêu thương chưa kịp cất tiếng, khi tỉnh dậy đã thấy mình sống lại trong một thân xác khác. Đó là thân xác của một người cùng tên, một thân phận hoàn toàn khác đang bị thương nặng sắp chết. Cuộc sống mới, là đại thiếu gia trong một gia đình giàu có, lại là cháu đích tôn được cưng sủng nhất của ông nội, An Lạc đành cố gắng giả vờ mất trí nhớ, làm người anh trai lạnh lùng giống như trước đây. Nhưng tai nạn suýt mất mạng của thân phận mới còn chứa đựng một bí mật nào đó bị bịt kín, vẫn còn nguy hiểm khôn lường khác đang kề bền An Lạc. Đáng sợ hơn chính là, lịch sử tình cảm đau buồn của An Lạc có thể tái hiện lại một lần nữa khi ánh mắt của người em trai dành cho An Lạc càng lúc càng khác lạ, thậm chí còn vượt quá mức tình cảm giữa hai anh em. Lẽ nào cuộc đời mới của mình cũng không thể thoát khỏi vòng luẩn quẩn của thứ gọi là ‘tình anh em’?\n</div>\n",
        "rating_value": 9.1
    },
    "2-cong-cham-than": {
        "ten_truyen": "2-cong-cham-than",
        "link_truyen": "https://truyenfull.io/2-cong-cham-than/",
        "ten_truyen_full": "2+!",
        "tac_gia": "Ambrosia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Tiểu Vân\n <strong>\n  <br/>\n  Beta:\n </strong>\n Tiểu Diêu, Chê Hâm, Winnie Huynh\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, âm nhạc, huynh đệ niên thương (cùng cha khác mẹ), nhất thụ lưỡng công, cao H, cường thủ hào đoạt, ngược tâm ngược thân, HE\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n hoàn 3 quyển\n <br/>\n <br/>\n Truyện xoay quanh ba nhân vật chính của chúng ta gồm:\n <br/>\n <br/>\n -\n <strong>\n  Lịch Ương\n </strong>\n – khả ái kiên cường thụ: thiếu niên 16 tuổi xinh đẹp đơn thuần, có tài năng thiên phú về đàn violonxen, từ nhỏ mất đi cha mẹ, được 1 vị lão làng trong giới âm nhạc nhận về nuôi nấng. Những tưởng mình sẽ được hưởng tình thân ấm áp của 1 gia đình mới cùng 2 người anh trai tài giỏi tốt bụng (?), nào biết rằng nơi em sắp bước vào lại là hang ổ của 2 con sói đói =.,=\n <br/>\n <br/>\n <strong>\n  - Nguyệt Diệp\n </strong>\n – phúc hắc bá đạo công: nhị ca mới của em, vốn là 1 “zai thẳng” nổi danh với biệt hiệu sát thủ tình trường, có lẽ bởi vậy mà khi nhận ra mình yêu em, anh luôn tự phủ nhận bằng cách thôi miên em thành con gái (_ _!!). Anh chẳng biết từ lúc nào đã tham luyến hơi ấm trên cơ thể em, đêm đêm lấy cớ trời lạnh mà rúc vào chăn em ngủ.\n <br/>\n <br/>\n Nhận thấy em luôn ỷ lại vào đại ca mình, anh không kìm nổi ghen ghét, nhân cơ hội cha và anh trai sang Mỹ tham gia buổi diễn âm nhạc mà ở nhà cưỡng đoạt em, chẳng sợ nhận lấy muôn vàn lời mắng chửi đầy thù hận. Nếu trái tim em chưa thể thuộc về anh, vậy anh sẽ khiến thân thể của em phải yêu anh\n <br/>\n <br/>\n <strong>\n  - Nguyệt Thần\n </strong>\n – trầm tĩnh ôn nhu công: anh trai của Nguyệt Diệp, cũng chính là vị đại ca trên danh nghĩa của em. Ngay từ lần đầu gặp em, anh đã ấp ủ trong lòng 1 tình yêu cấm kỵ, nhưng sợ hãi không dám nói ra, chỉ dám lặng lẽ ở bên cưng sủng em, bênh vực em trước mỗi lần bị Nguyệt Diệp ức hiếp.\n <br/>\n <br/>\n Lưu diễn từ Mỹ trở về, anh nhạy bén nhận ra sự khác lạ nơi em, cũng không lâu liền biết được lời giải. Thèm khát, đố kỵ, cũng lo lắng nếu mình làm lớn chuyện sẽ khiến em bị đuổi ra khỏi nhà, anh âm thầm thực hiện “âm mưu” đưa em đến trong vòng tay, dụ dỗ em vào học viện của mình, lợi dụng sự tin cậy cùng ỷ lại của em, tách em ra khỏi Nguyệt Diệp. Nhưng chiếc mặt nạ của “người anh trai tốt” rốt cục cũng vỡ nát hoàn toàn khi 1 lần không kiềm chế được cơn đói khát, anh lộ bản chất sói, bỏ ngoài tai những lời kêu khóc van cầu mà lao vào cắn xé em =.,=\n <br/>\n <br/>\n Lịch Ương dù có dịu ngoan thế nào cũng không thể chịu nổi sự dày xéo cùng tranh đoạt điên cuồng của 2 con cầm thú, rốt cục bạo phát. Nhóm lang phải làm thế nào để khiến em tin tưởng vào tình yêu không thể kiềm chế được dục vọng của mình đây? =)))\n <br/>\n <br/>\n ……………………………………..\n <br/>\n <br/>\n Truyện về sau ngược công khá hay, nhất là anh Diệp, sẵn sàng chặt đứt ngón tay út của mình (ngón tay quan trọng nhất để chơi được violonxen, cắt đứt nó tức là cắt đứt con đường tiến tới âm nhạc) chỉ để cầu xin em quay về T_T\n</div>\n",
        "rating_value": 6.7
    },
    "1-nguoi-cha-va-3-dua-con": {
        "ten_truyen": "1-nguoi-cha-va-3-dua-con",
        "link_truyen": "https://truyenfull.io/1-nguoi-cha-va-3-dua-con/",
        "ten_truyen_full": "1 Người Cha Và 3 Đứa Con",
        "tac_gia": "Phong Duy (NiuNiu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cổ trang,  hài,  nhất công nhất thụ.\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 2 quyển, mỗi quyển 10 chương + 8 ngoại truyện.\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Việt Lăng Khê, Tịch Viêm, Tịch Nguyện, Tịch Thiên…\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n San San\n <br/>\n <br/>\n Ở Thành Đông có một Tịch gia mà những người trong này toàn là nam nhân.\n <br/>\n <br/>\n Đại lão gia Tịch gia, là hắn nhưng vị trí gia chủ đã nhường lại cho trưởng nam Tịch Viêm, quan phụ mẫu bản thành. Nhiệm vụ kiếm tiền nuôi sống cả nhà được giao hết cho thứ nam Tịch Nguyện. Kết quả của việc những đứa con trai quá ưu tú là một người cha có dung mạo như hoa như nguyệt thực tế mới ba mươi bảy tuổi đã có thể vui vẻ chơi đùa với tiểu nhi tử, hưởng thụ tuổi già nhàn hạ.\n <br/>\n <br/>\n Sở thích là nhận nuôi trẻ con và nghe những chuyện ngồi lê đôi mách trong thành. Thích nhất là đồ ngọt và du ngoạn. Dưới sự cưng chiều của những đứa con yêu, cuộc sống của đại lão gia vô cùng mỹ mãn như ý…..\n <br/>\n <br/>\n Tuy nhiên trên đời này vốn chẳng tồn tại đạo lý vạn sự mãi mãi không bao giờ thay đổi, những đứa con mà hắn đã vất vả nghịch ngợm đùa bỡn, à không, vất vả nuôi dưỡng thành người đã dần dần từng đứa một rời khỏi đôi cánh che chở của hắn.\n <br/>\n <br/>\n Trưởng nam Tịch Viêm tựa hồ đang ôm ấp một bí mật vô cùng to lớn. Phụ mẫu thân sinh của thứ nam Tịch Nguyện không ngờ lại chính là Nam An Vương gia đương triều. Còn tiểu nhi tử Tịch Thiên lại chấp nhận lời cầu hôn của một nam nhân?\n <br/>\n <br/>\n Trong lúc đó, bóng đen quá khứ mà hắn đã cố che giấu giờ lại chầm chậm xâm nhập vào cuộc sống bình yên của cả nhà………\n</div>\n",
        "rating_value": 9.0
    },
    "khong-gian": {
        "ten_truyen": "khong-gian",
        "link_truyen": "https://truyenfull.io/khong-gian/",
        "ten_truyen_full": "Không Gian",
        "tac_gia": "Khuyết Dưỡng Kim Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, xuyên việt, Tây phương kỳ huyễn, chủ công, tùy thân không gian, 1×1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Socola chấm nước mắm\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (77 chương + 1 kết thúc + 5 phiên ngoại)\"\n <br/>\n <br/>\n Không nghĩ rằng Dụ Đông lại chết khi bị một vật rớt từ trên trời xuống, tuy nhiên lúc tỉnh lại thì thấy mình biến thành một tiểu shota, hơn nữa cái thứ đã đập chết hắn chính là động phủ  của một Đại La Kim Tiên. Nói thật ra thì nó chính là một thứ bỏ đi, được rồi, kỳ thật chính là lúc Đại La Kim Tiên sửa sang lại rác rưởi thì làm rớt nó xuống thế gian =.=\n <br/>\n <br/>\n Thân là lính đánh thuê không có chỗ ở ổn định, trong lòng luôn có tư tưởng “thuyền đến đầu cầu tự nhiên thẳng”, lại phát hiện chính mình xuyên đến một thế giới ma pháp, thành một tiểu quý tộc khắp nơi bị người khi dễ, tính kế. Vì thế hắn bắt đầu chuỗi ngày tháng đánh quái, đấu tranh đau khổ ở dị giới. Lý tưởng của hắn là ở trên núi làm một nông phu có ruộng có vườn, đầu giường thì có vợ hiền con thảo, cho nên hắn không thể không vì mục tiêu mà phấn đấu. Bất quá từ sau khi hắn nhặt được một quả trứng rồng, cuộc sống bình thường của hắn liền hoàn toàn bị phá hỏng!\n <br/>\n <br/>\n ********\n</div>\n",
        "rating_value": 8.6
    },
    "7-ngay-that-thien": {
        "ten_truyen": "7-ngay-that-thien",
        "link_truyen": "https://truyenfull.io/7-ngay-that-thien/",
        "ten_truyen_full": "7 Ngày – Thất thiên",
        "tac_gia": "CXS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hài, cổ trang, đam mỹ\n <br/>\n <b>\n  Edit:\n </b>\n Tử Linh\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (7 chương)\n <br/>\n <br/>\n Trầm Hành là nhị trang chủ của Trầm gia trang, tuy nhiên trong lúc bị đày đi chăn ngựa thì lại gặp được một hái hoa tặc từ trên trời rơi xuống.\n <br/>\n Một hái hoa tặc rất chuyên nghiệp, rất nghiêm túc, rất đẹp.\n <br/>\n <br/>\n Trong thời gian bảy ngày, y cần phải dùng đến thủ đoạn gì để đối phó với hắn đây?\n <br/>\n <br/>\n “Làm không được cũng không quan hệ, thiến hắn luôn đi.” —— Trầm Phiên\n <br/>\n <br/>\n “Quốc sắc thiên hương……!” —— Âu Dương Thất\n <br/>\n <br/>\n “Tha ra ngoài băm cho chó ăn!” —— Trầm Bình\n <br/>\n <br/>\n ————**____**————\n <br/>\n <br/>\n Một câu chuyện ngắn như một cuốn nhất kí bảy trang ghi lại quá trình từ khi gặp mặt đến lúc nảy sinh tư tưởng bỏ nhà theo giai của bạn nhị thiếu gia Trầm Hành ^^\n</div>\n",
        "rating_value": 8.2
    }
}