{
    "tinh-te-chi-hai-tac-bien-thuong-tuong-phu-nhan": {
        "ten_truyen": "tinh-te-chi-hai-tac-bien-thuong-tuong-phu-nhan",
        "link_truyen": "https://truyenfull.io/tinh-te-chi-hai-tac-bien-thuong-tuong-phu-nhan/",
        "ten_truyen_full": "Tinh Tế Chi Hải Tặc Biến Thượng Tướng Phu Nhân!",
        "tac_gia": "Bổn Thảo Thạch Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tinh Tế Chi Hải Tặc Biến Thượng Tướng Phu Nhân!\n </b>\n của tác giả\n <b>\n  Bổn Thảo Thạch Nam\n </b>\n . Sau khi trọng sinh trở về, mọi thứ đều thay đổi.\n <br/>\n <br/>\n Hạ Thiêm nghĩ, việc làm hải tặc tại tinh tế là vĩ đại đến cỡ nào, tự do dến cỡ nào.\n <br/>\n <br/>\n Nhưng mà hiện tại bỗng nhiên xuất hiện một ông chồng, hắn cảm thấy bất an vô cùng.\n <br/>\n <br/>\n Hắn rõ ràng là hải tặc, sao có thể trở thành thượng tướng phu nhân??? Danh xưng này không hợp với hắn chút nào, thật không hài hòa, thật không tự nhiên.\n <br/>\n <br/>\n \"Daddy, ôm một cái. Đói đói..\"\n <br/>\n <br/>\n \"Ấy, bảo bảo tỉnh rồi à. Ngoan ngoan, daddy cho con ăn. Nào, uống nào...\"\n <br/>\n <br/>\n Khụ khụ, tới đâu rồi nhỉ? À, tới đoạn không phù hợp. Haiii, nhân sinh như thế này, đâu phải là của một hải tặc tự do vẫy vùng tại biển sao trời chứ??? Rốt cuộc tại sao một hải tặc như hắn lại sa cơ thất thế đến cỡ này?\n <br/>\n <br/>\n \"Này, anh làm gì vậy?\" Hạ Thiêm tức giận, trừng mắt nhìn người đang ôm lấy eo hắn, hất cái tay không an phận kia ra.\n <br/>\n <br/>\n \"Suỵt, nói nhỏ chút, bảo bảo còn ngủ. Đừng làm ồn con.\" Cale · Felix vừa nói vừa đem Hạ Thiêm kéo vào trong lòng ngực.\n <br/>\n <br/>\n \"Đi ra ngoài, để cho bảo bảo ngủ.\" Hạ Thiêm hạ giọng, trừng mắt người trước mặt.\n</div>\n",
        "rating_value": 7.5
    },
    "tro-ve-luc-bat-dau": {
        "ten_truyen": "tro-ve-luc-bat-dau",
        "link_truyen": "https://truyenfull.io/tro-ve-luc-bat-dau/",
        "ten_truyen_full": "Trở Về Lúc Bắt Đầu",
        "tac_gia": "Vong Tiện Đích Thỏ Tử Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trở Về Lúc Bắt Đầu\n </b>\n của tác giả\n <b>\n  Vong Tiện Đích Thỏ Tử Quân\n </b>\n .\n <br/>\n <br/>\n Nếu trước khi đi Vân Thâm Bất Tri Xứ cầu học, Ngụy Anh cùng Lam Tạm ở trong cảnh mơ mà tương liên, hơn nữa lại loáng thoáng mơ thấy chuyện phía sau sẽ là thế nào.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đoạn thời gian gần đây, Vân Mộng Giang thị đại đệ tử Ngụy Anh cảm thấy chính mình có điểm không thích hợp.\n <br/>\n <br/>\n Tuy rằng hắn vẫn là bộ dáng vui tươi hớn hở ở Liên Hoa Ổ vui vẻ, mang theo chúng đệ tử đi hái ngó sen đánh gà rừng, chọc Ngu phu nhân sinh khí, nhưng hắn vẫn luôn loáng thoáng cảm thấy, hẳn là có một người bên mình theo trước sau.\n <br/>\n <br/>\n Hắn không những có thể hướng đến người đó làm nũng, còn có thể tín nhiệm ỷ lại đối phương, mặc kệ hắn có làm cái gì đối phương đều sẽ vô điều kiện bao dung, càng quan trọng là, đối phương lại là một nam tử. Hắn đối với điều này thật sự rất nghi hoặc, vì cái gì lại là một nam nhân ngay thẳng, lại không phải một cô nương ôn nhu khả ái.\n</div>\n",
        "rating_value": 6.7
    },
    "thieu-sot-dang-tiec": {
        "ten_truyen": "thieu-sot-dang-tiec",
        "link_truyen": "https://truyenfull.io/thieu-sot-dang-tiec/",
        "ten_truyen_full": "Thiếu Sót Đáng Tiếc",
        "tac_gia": "Công Tử Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Câu chuyện của những người nghệ sĩ thuộc về hai thế hệ, chuyện cổ tích của người trưởng thành rất ngọt ngào.\n <br/>\n <br/>\n Nghệ sĩ vĩ cầm cùng nghệ sĩ dương cầm đã bên nhau được sáu năm.\n <br/>\n <br/>\n “Từ đầu đến cuối chúng tôi đều tin rằng, âm nhạc có chân lý, linh hồn có chốn thuộc về.”\n <br/>\n <br/>\n Trước câu chuyện này còn có một truyện ngắn mang tên là 《Thiếu Sót Đáng Tiếc》, đọc trước truyện ngắn đó sẽ giúp ích cho việc hiểu được các tình tiết. Cảm ơn.\n <br/>\n <br/>\n 《Thiếu Sót Đáng Tiếc》\n <br/>\n <br/>\n “Nếu như bạn cảm thấy**không thể hoặc thiếu, đó là vì bạn chưa từng cảm nhận được linh hồn.”\n <br/>\n <br/>\n ——Chung Quan Bạch\n <br/>\n <br/>\n Thể xác và tâm hồn hòa hợp làm một là điều quá xa xỉ.\n <br/>\n <br/>\n Trong sinh mệnh mỗi một con người luôn có những thiếu sót đáng tiếc, nhưng chuyện trên cõi đời này không thể lúc nào cũng hoàn hảo được.\n <br/>\n <br/>\n “Vì thế, chỉ cần không thiếu anh là đủ rồi.”\n</div>\n",
        "rating_value": 9.5
    },
    "cuu-roi-387746": {
        "ten_truyen": "cuu-roi-387746",
        "link_truyen": "https://truyenfull.io/cuu-roi-387746/",
        "ten_truyen_full": "Cứu Rỗi",
        "tac_gia": "Xuân Trà Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n “ ‘Ước nguyện lớn nhất của tôi chính là thấy em ra đi’, cậu đã nói những lời này?” Người đàn ông đứng đối diện không lớn tiếng lắm, nhưng đối với tôi có khác gì là tiếng sấm. Tôi ngẩng đầu, kinh ngạc nhìn anh ta, anh ta cũng nhìn lại tôi, nét mặt cũng dần hòa nhã.\n <br/>\n <br/>\n “Tôi là anh trai của Vương Cung, đây là cuốn nhật kí của em ấy đưa cho tôi lúc em ấy vẫn còn sống.”\n <br/>\n <br/>\n Lúc anh ta lấy quyển nhật kí có bìa hình chú dê ra, tôi bật cười, ngay khi khóe miệng vừa mới nhếch lên, tim tôi đau đớn khôn cùng, nước mắt cũng không thể ngừng rơi.\n</div>\n",
        "rating_value": 9.1
    },
    "ho-so-hinh-su-trinh-sat": {
        "ten_truyen": "ho-so-hinh-su-trinh-sat",
        "link_truyen": "https://truyenfull.io/ho-so-hinh-su-trinh-sat/",
        "ten_truyen_full": "Hồ Sơ Hình Sự Trinh Sát",
        "tac_gia": "Thanh Vận Tiểu Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bất cứ vụ án nào cũng có lí do phía sau nó.\n <br/>\n <br/>\n Dùng chiến lược hình sự trinh sát khôi phục bộ dạng hung thủ, dự đoán tâm lý tội phạm, lột ti đánh kén phơi bày chân tướng.\n <br/>\n <br/>\n Đội trưởng đội cảnh sát hình sự Tống Văn, một tay mô phỏng chân dung tội phạm, nhiều lần phá kỳ án. Mùa hoa quý đến, Cục Nam Thành nghênh đón tân cảnh sát thực tập Lục Tư Ngữ.\n <br/>\n <br/>\n Lục Tư Ngữ trầm mặc ít nói, sau lưng lại che giấu bí mật không muốn ai biết..\n <br/>\n <br/>\n Tống Văn: Từ đâu lại có tân binh phú nhị đại đến, không muốn không muốn, trong vòng bảy ngày trả hàng đi.\n <br/>\n <br/>\n Một tuần sau - Lục Tư Ngữ viết báo cáo tổng kết tốt quá, Lục Tư Ngữ nấu ăn ngon quá, Lục Tư Ngữ cậu phá án nhanh thật..\n <br/>\n <br/>\n Nửa năm sau, cậu nói cái gì cũng đúng...\n <br/>\n <br/>\n Dù là Tống đội trưởng quả là cũng không thoát khỏi định luật ghét của nào trời trao của ấy được.\n <br/>\n <br/>\n Cường thế ngạo kiều đội trưởng công x Ngốc manh lạnh lúc phúc hắc tiểu biếи ŧɦái thụ.\n <br/>\n <br/>\n Nhân vật chính: Lục Tư Ngữ, Tống Văn.\n</div>\n",
        "rating_value": 8.3
    },
    "phu-sinh": {
        "ten_truyen": "phu-sinh",
        "link_truyen": "https://truyenfull.io/phu-sinh/",
        "ten_truyen_full": "Phụ Sinh",
        "tac_gia": "Liễu Mãn Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Khu vực nhà giàu của thành phố U giống như một viên ngọc trai tuyệt đẹp dưới đáy biển sâu, trong vỏ mang hương vị của núi và biển, có châu báu ngọc ngà, nhưng cũng có bùn cát ô uế.\n <br/>\n <br/>\n Nơi Chúc Vi Tinh sống chính là cái bãi bùn ô uế đó.\n <br/>\n <br/>\n Cách một con đường, đã là một thế giới khác.\n <br/>\n <br/>\n Từ nhỏ nghèo khó, nhưng mang diện mạo xinh đẹp, Chúc Vi Tinh dần thay đổi và ích kỉ, hám hư vinh, vì leo trèo bám lấy quyền quý cao sang mà trăm phương ngàn kế, không từ bất kì thủ đoạn nào.\n <br/>\n <br/>\n Kết quả cành cao không với tới, ngược lại tự khiến mình sống dở chết dở.\n <br/>\n <br/>\n Vào khoảnh khắc rơi xuống từ lầu cao kia, Chúc Vi Tinh mới nhận ra, rằng thứ mà cậu tách khỏi thế giới này kì thực không phải cách thức, không phải mặt mũi, mà là số phận.\n <br/>\n <br/>\n Cú ngã này khiến Chúc Vi Tinh mất trí nhớ, nhưng lại khiến cậu trở nên mạnh mẽ hơn, cũng khiến cậu đem hai mươi năm làm người của mình trở về đường ngay lối thẳng.\n <br/>\n <br/>\n Nhưng định mệnh, cậu cong.\n</div>\n",
        "rating_value": 9.2
    },
    "thuong-nam-lac-bac": {
        "ten_truyen": "thuong-nam-lac-bac",
        "link_truyen": "https://truyenfull.io/thuong-nam-lac-bac/",
        "ten_truyen_full": "Thượng Nam Lạc Bắc",
        "tac_gia": "Hải Gia Tử Bất Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n == Văn án ==\n <br/>\n <br/>\n Đây là một câu chuyện cũ tú ân ái mang theo bánh bao.\n <br/>\n <br/>\n Bắc Cố tốt nghiệp học viện Kim Ảnh. Sau 4 năm chạy áo rồng thì vận khí thay đổi, nhận một bộ võng kịch lớn. Trăm triệu lần không ngờ đến học trưởng đã thành thần trong truyền thuyết lại là người đối diễn với mình.\n <br/>\n <br/>\n Từ đây, một \"Nam Bắc CP\" bạo hỏa trong cả nước.\n <br/>\n <br/>\n Bắc Cố (Vẻ mặt hoảng sợ): Cậu có thể một đêm bạo hỏa sao? Cậu có từng trải qua cảm giác sợ hãi khi bị nhân dân cả người tóm đầu thành một cặp với nam thần chưa?\n <br/>\n <br/>\n Thời Nam (ôn nhu nhìn chăm chú): Ngoan, uống canh đi. Bảo bảo trong bụng nói rằng nó muốn uống.\n <br/>\n <br/>\n Bắc Cố (biểu tình ai oán): Sự nghiệp diễn xuất của em vừa mới được khởi sắc...\n <br/>\n <br/>\n Thời Nam (bình tĩnh mỉm cười): Trước sinh bánh bao đã, những giải thưởng đó sớm muộn gì cũng là của em.\n</div>\n",
        "rating_value": 9.5
    },
    "app-truc-tiep-thanh-tinh": {
        "ten_truyen": "app-truc-tiep-thanh-tinh",
        "link_truyen": "https://truyenfull.io/app-truc-tiep-thanh-tinh/",
        "ten_truyen_full": "App Trực Tiếp Thành Tinh",
        "tac_gia": "Túy Hựu Hà Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  App Trực Tiếp Thành Tinh\n </b>\n của tác giả\n <b>\n  Túy Hựu Hà Phương\n </b>\n kể về Giang Chước là một tổ viên trong tổ điều tra chuyên các sự kiện thần quái, cậu có thể nhìn được vạn vật đều thành tinh mà người ngoài không thể thấy.\n <br/>\n <br/>\n Bánh bao khóc lóc kêu gào thân mình có độc, bức tranh tại buổi triển lãm than thở rằng tác giả thật sự vẽ nó đã chết, thang máy run lẩy bẩy gọi điện thoại báo cáo vừa có án mạng trong bụng mình.\n <br/>\n <br/>\n Giang Chước trấn định: \"Bình tĩnh nào, tôi tới ngay đây!\"\n <br/>\n <br/>\n Cậu không ngờ bộ dáng soái khí của cậu khi làm việc đã được phát sóng trực tiếp ở các thế giới khác, fan của cậu vô số, điên cuồng bình luận.\n <br/>\n <br/>\n \"Bộ phim phóng sự này trông thật quá, đúng là kích thích!\"\n <br/>\n <br/>\n \"Trời ơi kỹ năng biểu diễn của chủ bá 666, giá trị nhan 666!\"\n <br/>\n <br/>\n \"Một người thần bí tặng ngài biệt thự x 10000, chúc mừng chủ bá có vinh dự đứng vào bảng xếp hạng phú hào!!\"\n <br/>\n <br/>\n Giang Chước: \"==\"\n <br/>\n <br/>\n Không ngờ lại đột nhiên nổi tiếng phải làm sao bây giờ, online chờ gấp!\n</div>\n",
        "rating_value": 7.9
    },
    "lam-sao-cung-nhan-vat-phan-dien-noi-chuyen-yeu-duong": {
        "ten_truyen": "lam-sao-cung-nhan-vat-phan-dien-noi-chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/lam-sao-cung-nhan-vat-phan-dien-noi-chuyen-yeu-duong/",
        "ten_truyen_full": "Làm Sao Cùng Nhân Vật Phản Diện Nói Chuyện Yêu Đương",
        "tac_gia": "Doãn Nhất Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Doãn Nhất Phương\n <br/>\n <br/>\n Thể loại: đam mỹ, thú nhân, 1x1...\n <br/>\n <br/>\n Giới thiệu:Hỏi: Làm sao tiếp cận nhân vật mục tiêu?\n <br/>\n <br/>\n [Bộ lạc hổ tộc] Khương Dục (hưng phấn): \"Chữa bệnh cho hắn, cho hắn uống thuốc!\"\n <br/>\n <br/>\n [Tương lai cơ giáp] Đoạn Tĩnh Triết (mờ mịt): \".... Uy thuốc dinh dưỡng quá thời hạn?\"\n <br/>\n <br/>\n [Cổ đại cung đình] Đông Hạo Dương (trêu tức): \"Đương nhiên là thu làm đồ đệ, tùy ý đùa giỡn.\"\n <br/>\n <br/>\n Kế tiếp là nhân vật chính xui xẻo: \".....\"\n <br/>\n <br/>\n Văn hướng dẫn: Đây là không đồng loại hình tiểu cố sự hợp tập, mỗi cái nhân vật chính đều là xuyên qua sống lại tách.\n <br/>\n <br/>\n P/S: Đây không phải nhanh xuyên ╮(╯▽╰)╭\n <br/>\n <br/>\n Bản văn tôn chỉ: Theo ta đọc thì là ngọt, ngọt và ngọt (chuyện quan trọng phải nói 3 lần)\n <br/>\n <br/>\n Nội dung nhãn mác: Hệ thống xuyên thư xuyên qua thời không linh hồn chuyển đổi.\n</div>\n",
        "rating_value": 6.4
    },
    "co-bau-thi-khong-the-ly-hon-sao": {
        "ten_truyen": "co-bau-thi-khong-the-ly-hon-sao",
        "link_truyen": "https://truyenfull.io/co-bau-thi-khong-the-ly-hon-sao/",
        "ten_truyen_full": "Có Bầu Thì Không Thể Ly Hôn Sao?",
        "tac_gia": "Chưng Khí Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chưng Khí Đào\n <br/>\n <br/>\n Editor: Lạc Y Y (Luo Yi Yi)\n <br/>\n <br/>\n Thể loại: Đam mỹ, niên hạ, 1v1, ngốc nghếch, cẩu huyết, ngọt sủng văn, sinh tử, trùng sinh.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi Giải Xuân Triều bị bắt cóc, người anh hết lòng tin tưởng chờ đợi không thể đến cứu anh, để mặc anh cô đơn chết trong đợi chờ, cả đứa bé trong bụng cũng mất đi.\n <br/>\n <br/>\n Anh tỉnh lại vào đêm giao thừa một năm trước, phát hiện mình đã trùng sinh rồi.\n <br/>\n <br/>\n Chuyện cũ trước đây tựa như một giấc mộng, anh không còn là người mù quáng kia nữa.\n <br/>\n <br/>\n Giải Xuân Triều: Thiếu gia Phương gia là cậu ấm độc đinh phải không? Cao không với tới, ly hôn.\n <br/>\n <br/>\n Phương Minh Chấp: Tôi, tài sắc vẹn toàn, không thu hút người thích sao?\n <br/>\n <br/>\n Giải Xuân Triều: Không thích, ly hôn.\n <br/>\n <br/>\n Phương Minh Chấp: Vợ ơi! Anh à! Tổ tông của em ơi! Em thông suốt rồi, đừng bỏ em mà.\n <br/>\n <br/>\n Giải Xuân Triều: Không dám, ly hôn.\n <br/>\n <br/>\n Phương Minh Chấp: Anh có con của em rồi, em phải chịu trách nhiệm.\n <br/>\n <br/>\n Giải Xuân Triều: Không phải của em đâu, đừng nói bừa.\n <br/>\n <br/>\n Phương Minh Chấp: Của em! Chính là của em!\n <br/>\n <br/>\n Trước đầu gỗ, sau hộ thê, giấm tinh công × Người chơi hệ bung lụa, bệnh tật ốm yếu thụ, niên hạ, 1v1 ngốc nghếch, cẩu huyết, ngọt sủng văn, có hiểu lầm sẽ luôn được giải quyết, sinh tử, là ngọt văn nhưng là không phải ngọt nhất thời, sẽ trải qua quá trình trưởng thành từ từ.\n <br/>\n <br/>\n Tag: Sinh con niên hạ trùng sinh ngọt văn\n <br/>\n <br/>\n Nhân vật chính: Giải Xuân Triều, Phương Minh Chấp\n <br/>\n <br/>\n Nhân vật phụ: Chúng ta hãy chờ xem đi, rất ngọt!\n</div>\n",
        "rating_value": 6.3
    },
    "xin-chao-ac-quy": {
        "ten_truyen": "xin-chao-ac-quy",
        "link_truyen": "https://truyenfull.io/xin-chao-ac-quy/",
        "ten_truyen_full": "Xin Chào Ác Quỷ",
        "tac_gia": "CandyRua205",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: CandyRua205\n <br/>\n <br/>\n Thể loại: đam mỹ, học đường, ma cà rồng...\n <br/>\n <br/>\n Lạnh lùng công, dụ thụ, ngọt ngào\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Một Vampire sống ngàn năm, lạnh lùng, lãnh đạm, mọi thứ xung quanh như không còn gì có thể khiến anh chú ý.\n <br/>\n Một kẻ là cậu chủ Ân gia, ngang ngược, bất cần, bản chất lưu manh luôn tự tỏ ra mỏng manh yếu đuối.\n <br/>\n <br/>\n Hai người hai thế giới...\n <br/>\n đến khi bọn họ gặp được nhau...\n <br/>\n Chỉ cần gặp được đúng người, mọi chờ đợi đều trở nên đáng giá &lt;3\n</div>\n",
        "rating_value": 6.8
    },
    "sau-khi-thieu-gia-gia-tinh-lai-cau-thanh-doan-sung-that": {
        "ten_truyen": "sau-khi-thieu-gia-gia-tinh-lai-cau-thanh-doan-sung-that",
        "link_truyen": "https://truyenfull.io/sau-khi-thieu-gia-gia-tinh-lai-cau-thanh-doan-sung-that/",
        "ten_truyen_full": "Sau Khi Thiếu Gia Giả Tỉnh Lại Cậu Thành Đoàn Sủng Thật",
        "tac_gia": "Anh Lạc Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Giả thiếu gia hắn sau khi thức tỉnh thành thật đoàn sủng\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Niên hạ, Chủ công, Cẩu huyết, NP, Nhược công, Đoàn sủng, Mỹ công\n <br/>\n <br/>\n Edit: Lynn J (\n <code>\n  http://mdmydreams10.wordpress.com\n </code>\n )\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nhà họ Khương có hai thiếu gia, anh lớn thì sớm đã gây dựng sự nghiệp thành công, được mọi người ca ngợi và kính trọng, được xem là thiên tài trong giới kinh doanh.\n <br/>\n <br/>\n Ngược lại em trai trong nhà thì lại ốm yếu từ nhỏ, cả ngày đều không rời thuốc, nếu không phải ở gia đình giàu có, dùng đủ loại dược liệu quý hiếm, chưa chắc cậu đã sống tới khi trưởng thành.\n <br/>\n <br/>\n Chính vì cơ thể không tốt, nên toàn bộ Khương gia đều dành rất nhiều tình thương và thiên vị cho cậu, có gì tốt cũng nghĩ tới cậu đầu tiên.\n <br/>\n <br/>\n Ai ai nhìn vào cũng chỉ có thể nói một câu mệnh tốt, thật hạnh phúc khi có một gia đình hết lòng yêu thương mình như vậy.\n <br/>\n <br/>\n Sau đó, Khương Lạc nằm mơ, mơ thấy thân thế thật sự của mình, thì ra cậu bị ôm nhầm, thiếu gia họ Khương thật sự không phải cậu mà là thiếu niên tội nghiệp đang bị tra tấn ở nông thôn kia\n <br/>\n <br/>\n Không lâu sau đó cậu sẽ bị vạch trần thân phận, bởi vì sợ hãi mất đi hết thảy mà trở nên không giống bản thân làm ra rất nhiều chuyện xấu, cuối cùng bị thiếu gia thật hung hăng trả thù, không có kết cục tốt.\n <br/>\n <br/>\n Cậu thật sự rất sợ đau, trong mộng mình lại bị chết thê thảm như vậy.\n <br/>\n <br/>\n Cậu quyết định trước đem chân tướng nói ra, có lẽ có thể trước tiên rời khỏi cốt truyện, hết thảy việc này đều sẽ phát sinh thay đổi.\n <br/>\n <br/>\n Không nghĩ tới, sự thật đích xác thay đổi, nhưng phát triển lại càng ngày càng kỳ quái......\n</div>\n",
        "rating_value": 6.7
    },
    "ruou-nhat-pha-tra": {
        "ten_truyen": "ruou-nhat-pha-tra",
        "link_truyen": "https://truyenfull.io/ruou-nhat-pha-tra/",
        "ten_truyen_full": "Rượu Nhạt Pha Trà",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Rượu Nhạt Pha Trà\n </b>\n của tác giả\n <b>\n  Nhất Cá Mễ Bính\n </b>\n kể về Phó Cảnh Hiên gả cho Phương Trạch Sinh, đại đương gia của một trong bốn gia tộc lớn làm sinh ý về trà, thật ra hắn là thay thế cho muội muội của mình gả tới Phương gia.\n <br/>\n <br/>\n Phương Trạch Sinh thật sự cũng không nắm thực quyền trong tay, cũng đã ngồi xe lăn bao năm nay, đối với Phương Trạch Sinh, có quyền lực trong tay hay không cũng không sao, đi lại được hay không cũng không vấn đề, dù sao thì Phó nhị thiếu cũng chẳng qua tâm đến việc tranh giành những thứ vật ngoài thân ấy.\n</div>\n",
        "rating_value": 9.6
    },
    "phong-livestream-ca-mam": {
        "ten_truyen": "phong-livestream-ca-mam",
        "link_truyen": "https://truyenfull.io/phong-livestream-ca-mam/",
        "ten_truyen_full": "Phòng Livestream Cá Mắm",
        "tac_gia": "Quán Mộc Chu Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 咸鱼位面直播间.\n <br/>\n <br/>\n Hán Việt: Hàm ngư vị diện trực bá gian.\n <br/>\n <br/>\n Tác giả: Quán Mộc Chu Cẩn - 灌木朱瑾.\n <br/>\n <br/>\n Thể loại: Đam mĩ, HE, hiện đại, chủ thụ, hệ thống, xuyên nhanh,...\n <br/>\n <br/>\n Edit &amp; Beta: Krystal.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n ~ Văn Án ~\n <br/>\n <br/>\n Phương Trường bất ngờ trở thành streamer sau một buổi lãnh hội cái gọi là phương thức cũng như hợp đồng stream.\n <br/>\n <br/>\n Không ngờ rằng lại là đem người trực tiếp truyền tống.\n <br/>\n <br/>\n Đối mặt với công việc có phần kì lạ này, Phương Trường muốn vô cùng muốn nộp đơn từ chức.\n <br/>\n <br/>\n Khát vọng muốn từ chức có thể nói là mười phần mong mỏi.\n <br/>\n <br/>\n Mãi đến khi cậu thấy được các loại khen thưởng đa dạng --\n <br/>\n <br/>\n - -Thế giới tương lai khen thưởng 【 dân dụng nhanh và tiện cơ giáp *1 】\n <br/>\n <br/>\n - -Thế giới tu chân khen thưởng 【 hoàn hồn thảo *12 】\n <br/>\n <br/>\n - -Thế giới phép thuật khen thưởng 【 lôi hổ tinh hạch *1 】\n <br/>\n <br/>\n Phương Trường:...\"Cảm ơn các nhóm khen thưởng nha!!\"\n <br/>\n <br/>\n Tâm tình Phương Trường lung lay trước những tu tiên phi kiếm, tinh tế kiếm quang cùng với các thể loại tinh hạch ma thú.\n <br/>\n <br/>\n Chẹp.... Bỗng dưng cảm thấy công việc này... Thật giống như có chút ý nghĩa.\n <br/>\n <br/>\n Có điều...\n <br/>\n <br/>\n Thấy gọi là phòng livestream cá mắm thì hợp hơn đấy.\n</div>\n",
        "rating_value": 8.3
    },
    "dinh-hai-phu-sinh-luc": {
        "ten_truyen": "dinh-hai-phu-sinh-luc",
        "link_truyen": "https://truyenfull.io/dinh-hai-phu-sinh-luc/",
        "ten_truyen_full": "Định Hải Phù Sinh Lục",
        "tac_gia": "Phi Thiên Dạ Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phi Thiên Dạ Tường | Chuyển ngữ: Thiên Duyên\n <br/>\n <br/>\n Vai chính: Hạng Thuật/Thuật Luật Không x Trần Tinh\n <br/>\n <br/>\n Vai phụ: Phùng Thiên Quân, Thác Bạt Diễm, Tiêu Sơn, Tạ An, Phù Kiên, Mộ Dung Xung, Vương Tử Dạ\n <br/>\n <br/>\n Thể loại: đam mỹ, tiên hiệp, huyền huyễn, chủ thụ, mỹ công, niên thượng, lịch sử, linh dị thần quái, thần tiên, chậm nhiệt, 1×1, HEVăn án:\n <br/>\n <br/>\n Tiên thuật, pháp bảo, thần thông, cùng với linh khí cuồn cuộn mênh mông trong thiên địa đều tiêu tung biệt tích chỉ trong một đêm, phần lớn thầy trừ tà biến thành phàm nhân.\n <br/>\n <br/>\n Ba trăm năm sau, Ngũ Hồ nhập quan, mở màn cho trận rung chuyển lớn của đại địa Hoa Hạ, kéo theo nghìn bạtdu tẩu trong đêm, tận thế hủy diệt Thần Châu.\n <br/>\n <br/>\n Mà trong những đêm dài Vạn Pháp Quy Tịch ấy, có một vì sao lấp lánh rạng rỡ nơi chân trời.\n <br/>\n <br/>\n Tâm Đăng hiện thế, rạng rỡ muôn nơi, một thiếu niên vừa mười sáu tuổi, sẽ kết thúc cuộc đời của mình vào năm hai mươi tuổi, bước lên con đường tìm lại linh khí thiên địa bị phong ấn — thời gian chỉ còn lại bốn năm.\n <br/>\n <br/>\n Con đường phía trước trắc trở chông gai, nhìn vào tưởng chừng khó thể thành công.\n <br/>\n <br/>\n Trần Tinh: \"Quan trọng là hiện giờ, cả thế giới này chỉ còn mình ta là thầy trừ tà, pháp thuật duy nhất có thể dùng là phát sáng, ta phải làm gì đây?\"\n <br/>\n <br/>\n Kiên nhẫn đợi chờ, đợi thời khắc Định Hải châu tái hiện nhân gian, lần nữa nối liền quỹ tích vận mệnh chìm nổi của chúng sinh từng bị xáo trộn.\n <br/>\n <br/>\n Trần Tinh: \"Cho ta một hộ pháp Võ thần bình thường chút được không?\"\n <br/>\n <br/>\n Chẳng phải hộ pháp của ngươi đánh giỏi lắm sao?\n <br/>\n <br/>\n Trần Tinh: \"Đánh thì giỏi thật, nhưng hắn mà điên lên thì ngay cả ta cũng đánh...\"\n <br/>\n <br/>\n Hết cách rồi, có trách thì trách bản thân bị sắc đẹp mê hoặc đi.\n</div>\n",
        "rating_value": 8.5
    },
    "nhan-vat-chinh-truyen-nguoc-khong-cho-phep-ta-khoc": {
        "ten_truyen": "nhan-vat-chinh-truyen-nguoc-khong-cho-phep-ta-khoc",
        "link_truyen": "https://truyenfull.io/nhan-vat-chinh-truyen-nguoc-khong-cho-phep-ta-khoc/",
        "ten_truyen_full": "Nhân Vật Chính Truyện Ngược Không Cho Phép Ta Khóc",
        "tac_gia": "Kỵ Trứ Tảo Trửu Khứ Hỏa Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Là nhân vật chính trong một quyển Mary Sue, mỗi ngày Ninh Diệu từ trên giường lớn tám ngàn mét tỉnh lại, tóc sẽ biến đổi màu sắc theo tâm trạng, nước mắt chảy ra sẽ biến thành đá quý.\n <br/>\n <br/>\n Ninh Diệu sống một cuộc sống vui vẻ, cho đến một ngày, đột nhiên hệ thống xuất hiện nói với Ninh Diệu, thật ra y là một nhân vật phản diện được sủng ái trong truyện thăng cấp ngược nhân vật chính, hiện tại bọn họ sắp sửa chữa sai lầm của thế giới, đưa y trở lại trong truyện ngược nhân vật chính.\n <br/>\n <br/>\n Song trong truyện thiên ngược nhân vật chính này, nhân vật chính Úc Lễ từ nhỏ đã chịu hết khổ cực và tra tấn, tâm dần dần trở nên nguội lạnh, tàn nhẫn âm hiểm cuối cùng thành đệ nhất nhân hủy diệt thế giới này.\n <br/>\n <br/>\n Khi Ninh Diệu đột nhiên bị ném vào thế giới truyện ngược nhân vật chính, phát hiện nhân vật chính đang đứng trước mặt y nhưng khoảng cách nhân vật chính với thanh thần kiếm có thể chém núi chia biển kia chém đứt cổ họng y chỉ kém một chút!\n <br/>\n <br/>\n Những giọt nước mắt bị dọa ra, những viên ngọc lấp lánh mà trân quý lăn xuống đầy đất.\n <br/>\n <br/>\n Nhân vật chính trầm mặc một lát, thu hồi kiếm, xách cổ áo Ninh Diệu lên, lạnh lùng nói: \"Sau này, mỗi ngày ngươi phải khóc ra nửa rương đá quý, nếu không ta sẽ giết ngươi!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "hao-mon-sinh-con-hang-ngay": {
        "ten_truyen": "hao-mon-sinh-con-hang-ngay",
        "link_truyen": "https://truyenfull.io/hao-mon-sinh-con-hang-ngay/",
        "ten_truyen_full": "Hào Môn Sinh Con Hàng Ngày",
        "tac_gia": "Quân tử bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hào Môn Sinh Con Hàng Ngày\n </b>\n của tác giả\n <b>\n  Quân tử bạch\n </b>\n kể về Giang Trúc Tâm vì thất nghiệp mà tới quán bar mượn rượu giải sầu.\n <br/>\n <br/>\n Không ngờ khi tới một mình, khi về một đôi. Sáng hôm sau tỉnh rượu, đầu đau nhức, mông cũng đau nhức. Quay lại nhìn, trên gường là một soái ca cơ bụng tám múi đang ngủ.\n <br/>\n <br/>\n Cậu định lặng lẽ chuồn đi thì người kia đột nhiên trở mình ôm lấy cậu, còn lười nhác nói:\n <br/>\n <br/>\n \"Bảo bối à, ngủ tiếp chút đi. Hay em muốn thêm một phát nữa?\"\n <br/>\n <br/>\n Giang Trúc Tâm, một thẳng nam luôn tin mình còn thẳng hơn cả sắt thép, lại lúng túng khi bị khuỷu tay của đối phương siết chặt.\n <br/>\n <br/>\n Liên tiếp mấy tháng, cậu sắp bị mộng bức n lần.\n <br/>\n <br/>\n Đối tượng tình một đêm lại là đại lão dẫn đầu nguồn năng lượng mới, xuất thân hào môn chính hiệu. (Tần Phú Hữu: Đâu có, đâu có).\n <br/>\n <br/>\n Kế tiếp, còn nổi điên đòi cường thủ hào đoạt với kẻ đang thất nghiệp như cậu, cũng không biết bên trong có âm mưu hay không!!! (Tần Phú Hữu: Không có, không có).\n <br/>\n <br/>\n Mẹ nó cuối cùng còn muốn kết hôn!! Từ từ! Bụng mình sao lại càng lúc càng lớn!! (Tần Phú Hữu: Yêu em, yêu em).\n</div>\n",
        "rating_value": 7.8
    },
    "huong-dan-thuc-tap-lam-chua-sang-the": {
        "ten_truyen": "huong-dan-thuc-tap-lam-chua-sang-the",
        "link_truyen": "https://truyenfull.io/huong-dan-thuc-tap-lam-chua-sang-the/",
        "ten_truyen_full": "Hướng Dẫn Thực Tập Làm Chúa Sáng Thế",
        "tac_gia": "Tửu Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tửu HĩThể loại: đam mỹ, chủ thụ, huyền huyễn, nguyên sang, ngọt sủng, sảng văn, trò chơi, tương lai, 1vs1, chủ thụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chiến tranh tam giới bắt đầu từ khi sáu tộc tranh sủng, như này thì chắc không thể nào là chính sử đâu nhỉ?\n <br/>\n <br/>\n Giang Từ chơi một trò chơi gọi là \"Chúa sáng thế thực tập\", trong trò chơi cậu sẽ làm thần sáng tạo ra thế giới --\n <br/>\n <br/>\n Ngày đầu tiên, Giang Từ sáng tạo Thiên tộc.\n <br/>\n <br/>\n Ngày hôm sau, Giang Từ sáng tạo nhân loại.\n <br/>\n <br/>\n Ngày thứ ba,......\n <br/>\n <br/>\n Chờ cực cực khổ khổ sáng tạo xong hình thức ban đầu của thế giới, sau khi chăm chỉ cày cuốc, trở thành top 1 server, Giang Từ không chút nào lưu luyến mà đem trò chơi mặc kệ.\n <br/>\n <br/>\n Ai ngờ mấy tháng sau đột phát ngoài ý muốn, cậu xuyên qua đến thế giới trò chơi do chính mình tạo ra, cũng bị cho biết:\n <br/>\n <br/>\n Sáu chủng tộc mà cậu tạo nên vì tranh cái vị trí ai là chủng tộc được cậu yêu thích nhất mà từng khởi xướng chiến tranh tam giới trong quá khứ.\n <br/>\n Giang Từ - sau khi xuyên qua bị bắt đối mặt với Tu La tràng tranh sủng - bày tỏ: \"......\"\n</div>\n",
        "rating_value": 9.0
    },
    "tam-duyet": {
        "ten_truyen": "tam-duyet",
        "link_truyen": "https://truyenfull.io/tam-duyet/",
        "ten_truyen_full": "Tâm Duyệt",
        "tac_gia": "Phanna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phanna\n <br/>\n <br/>\n Thể loại: Đam mỹ, cổ trang, 1x1, HE...\n <br/>\n <br/>\n Couple: Hàn Diệp x Cơ Phát\n <br/>\n <br/>\n (Sơn hữu mộc hề, mộc hữu chi\n <br/>\n Tâm duyệt quân hề, quân bất tri)\n <br/>\n <br/>\n Trên núi có cây, cây có cành\n <br/>\n Lòng ta có người, người đâu hay....\n</div>\n",
        "rating_value": 8.1
    },
    "cau-la-bao-boi-tam-can-cua-toi": {
        "ten_truyen": "cau-la-bao-boi-tam-can-cua-toi",
        "link_truyen": "https://truyenfull.io/cau-la-bao-boi-tam-can-cua-toi/",
        "ten_truyen_full": "Cậu Là Bảo Bối Tâm Can Của Tôi",
        "tac_gia": "Mắm { Yu }",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mắm { Yu }\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại, ngược (ít)\n <br/>\n <br/>\n Giới thiệu nhân vật\n <br/>\n <br/>\n Doãn Thiên Hàn: tính tình hơi lớn hơn tuổi thật. Tính khí lại rất khó chìu.\n <br/>\n <br/>\n Quý Minh Nhiên: tính tình khá trẻ con đôi khi mít ướt. Rất dễ bị trêu chọc.\n</div>\n",
        "rating_value": 6.4
    },
    "pho-cu": {
        "ten_truyen": "pho-cu",
        "link_truyen": "https://truyenfull.io/pho-cu/",
        "ten_truyen_full": "Phố Cũ",
        "tac_gia": "Lưu Thủy Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Hơi có chứng ám ảnh cưỡng chế, cún con nhân thê công x thô lỗ nóng tính xăm trổ thụ, niên hạ, vì yêu mà làm 0.\n <br/>\n <br/>\n Lục Vũ Thanh x Trác Hạo\n <br/>\n <br/>\n Lục Vũ Thanh vừa chuyển đến đã thiết lập quan hệ thân thiết với ông chủ tiệm kim khí hàng xóm, cứ í ới gọi anh Hạo ơi anh Hạo ời cả ngày.\n <br/>\n <br/>\n Để chiếm được trái tim của một người đàn ông, y nắm dạ dày của Trác Hạo trước, thiếu điều giặt cả quần lót cho người ta.\n <br/>\n <br/>\n Cạnh bên mới mở một siêu thị nhỏ, ông chủ nói chuyện với ai cũng giữ nụ cười trên môi, nho nhã ỏn ẻn như con gái, còn cực kỳ tỉ mẩn cẩn thận.\n <br/>\n <br/>\n Người ta biết giặt giũ biết nấu cơm, ân cần săn sóc Trác Hạo. Trác Hạo mới thầm nghĩ, làm vợ mình thì lại được quá rồi.\n <br/>\n <br/>\n Chỉ là thằng ranh con này cứ mải săm soi nhìn ngó hình xăm sau lưng Trác Hạo. Lúc đầu anh nghĩ y tò mò, sau này anh mới biết, thì ra thứ nhóc con này để ý là cái đuôi rắn trên mông mình.\n <br/>\n <br/>\n Trác Hạo cứ tưởng mình gặp được một bé cún phiên bản người đáng yêu ưa quấn quít. Ai ngờ đâu cái con người này không chỉ muốn lột quần anh ra xem, mà còn muốn sờ sờ mó mó.\n <br/>\n <br/>\n Anh liên tục nhấn mạnh mình nằm trên, cún con lại không chịu cam lòng yếu thế trước chuyện này, thế mà Trác Hạo vẫn không cưỡng lại được sức hấp dẫn của cún con.\n <br/>\n <br/>\n Đại khái là câu chuyện về một trang hảo hán thô thiển vì yêu mà làm 0...\n</div>\n",
        "rating_value": 9.5
    },
    "anh-thap-tam": {
        "ten_truyen": "anh-thap-tam",
        "link_truyen": "https://truyenfull.io/anh-thap-tam/",
        "ten_truyen_full": "Ảnh Thập Tam",
        "tac_gia": "Quyền Nhược Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quyền Nhược Nhược\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp, Đam Mỹ, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trải qua bao đường vòng, cuối cùng quy lại cũng là muốn được sát vai bên người kia.\n <br/>\n <br/>\n Đắm chìm trong tình yêu rất dễ dàng, nhưng muốn đi đến kết cục viên mãn lại không hề hễ chút nào.\n</div>\n",
        "rating_value": 7.4
    },
    "idol-cung-tong-tai-tan-tat-cong-khai-roi": {
        "ten_truyen": "idol-cung-tong-tai-tan-tat-cong-khai-roi",
        "link_truyen": "https://truyenfull.io/idol-cung-tong-tai-tan-tat-cong-khai-roi/",
        "ten_truyen_full": "Idol Cùng Tổng Tài Tàn Tật Công Khai Rồi!",
        "tac_gia": "Tú Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ————————— văn án 1————————\n <br/>\n <br/>\n Diệp Hàn Thanh hai chân tàn tật, đi đứng không tốt. Trong vòng truyền tai nhau rằng hắn hỉ nộ vô thường tính cách hung ác nham hiểm, đùi vàng chói lọi lại không có một người dám đi ôm.\n <br/>\n <br/>\n Ôn Nhuận không tin những lời đồn này, mỗi lần ở phía xa xa nhìn thấy hắn, thì cười đến mi mắt cong cong, trong lòng tràn đầy vui mừng.\n <br/>\n <br/>\n Vì thế lại có người nói, nhìn Ôn Nhuận kia kìa, vì bò lên giường liền mạng cũng không cần, Diệp Hàn Thanh sát thần kia cũng dám trêu chọc.\n <br/>\n <br/>\n Ôn Nhuận mỗi lần đều tức giận nỗ lực giải thích: Diệp Hàn Thanh không phải như vậy, hắn là người tốt.\n <br/>\n <br/>\n Diệp Hàn Thanh ngẫu nhiên nghe thấy, quyết định làm chú cừu con này kiến thức được cái gì gọi là người xấu.\n <br/>\n <br/>\n Cừu con bị hắn đè ở dưới thân run bần bật, ánh mắt e lệ co rúm lại thế nhưng lại không có sợ hãi chán ghét, thật là vừa mềm mại lại vừa khiến người ta yêu thích không thôi.\n <br/>\n <br/>\n Tâm Diệp Hàn Thanh bỗng nhiên mềm đi, nghĩ thầm làm người tốt cũng không có gì khó.\n <br/>\n <br/>\n Sau này mọi người phát hiện, tiểu trong suốt Ôn Nhuận thế nhưng thật sự bế lên đùi vàng, ngồi hỏa tiễn một đường tài nguyên không ngừng tiến lên con đường lưu lượng.\n <br/>\n <br/>\n Mà Diệp Hàn Thanh cũng là người tốt thật. Chẳng qua…… Hắn chỉ đối tốt với Ôn Nhuận.\n <br/>\n <br/>\n ————————— văn án 2————————\n <br/>\n <br/>\n Truyền Thông Tinh Vực có một tổng tài, mặt như Tu La, hai chân tàn tật, tính tình hỉ nộ vô thường, là quỷ kiến sầu trong giới;\n <br/>\n <br/>\n Truyền Thông Tinh Vực còn một nghệ sĩ, khuôn mặt tuấn tú, tính cách ôn nhuận, siêu cấp chiều fans, trong ngoài vòng đều yêu cậu;\n <br/>\n <br/>\n Sau đó…… Hai người bọn họ công khai.\n <br/>\n <br/>\n Fans: Idol nhà tôi nhất định là bị ép buộc!\n <br/>\n <br/>\n Trong vòng: Chuyện này khẳng định có giao dịch PY!\n <br/>\n <br/>\n Người qua đường: Đây tuyệt đối không phải chân ái!\n <br/>\n <br/>\n Tất cả mọi người đang chờ hai người bọn họ chia tay, chờ đến idol của mình thành ảnh đế, chờ đến tổng tài nắm trong tay nửa giới giải trí, hai người còn ở bên nhau.\n <br/>\n <br/>\n Fans CP: Oa oa oa ta gặm cái tình yêu thần tiên gì đây QAQ\n <br/>\n <br/>\n CP: sinh viên nghèo khó dốc lòng bênh vực thần tượng nhà mình tiểu khả ái thụ X hai chân tàn tật tính cách cố chấp chiếm hữu dục cao tổng tài công.\n <br/>\n <br/>\n Vảy ngược của thụ là công, ngày thường nhuyễn manh tiểu thiên sứ, đụng tới công liền siêu hung dữ.\n</div>\n",
        "rating_value": 8.9
    },
    "chien-than-ve-nha-thong-bao-ket-hon": {
        "ten_truyen": "chien-than-ve-nha-thong-bao-ket-hon",
        "link_truyen": "https://truyenfull.io/chien-than-ve-nha-thong-bao-ket-hon/",
        "ten_truyen_full": "Chiến Thần Về Nhà Thông Báo Kết Hôn",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Chiến Thần Về Nhà Thông Báo Kết Hôn\n </b>\n của tác giả\n <b>\n  Lâm Tri Lạc\n </b>\n kể về Nhậm Tinh Lưu vốn là một sinh viên chuẩn bị ra trường, thế nhưng lai xuyên về thời đại loạn thế, không chỉ phải cố gắng sinh tồn, còn phải tích cực leo lên cao để không bị người chi phối, cuối cùng phấn đấu cả nửa đời, cũng thành công đến chức Tể Tướng, gần như dưới một người trên vạn người.\n <br/>\n <br/>\n Éo le và muốn chửi thề nhất là khi đã gặt hái thành quả, chưa kịp tận hưởng thì lại xuyên trở về thế giới cũ, lại trở về thời điểm cậu sắp tốt nghiệp\n <br/>\n <br/>\n Nhậm Tinh Lưu, một người lõi đời, trải qua nhiều biến cố, than thở: Quá mệt mỏi, đúng là chỉ có cuộc sống yên bình này là sung sướng nhất\n <br/>\n <br/>\n Thiếu gia nhà họ Nhậm – Nhậm Tinh Lưu không học vấn không nghề nghiệp, trong lúc mọi người chờ xem tốt nghiệp rồi cậu làm được cái gì cho đời, thậm chí có người xấu xa còn giới thiệu cho cậu một kẻ vô dụng Bạch Quyện Thu không quyền thế không địa vị.\n <br/>\n <br/>\n Ai ngờ đâu Nhậm Tinh Lưu rất hài lòng.\n <br/>\n <br/>\n Nhậm Tinh Lưu: Nhìn qua có vẻ là người dễ ở chung, thôi chúng ta cứ thế mà sống qua ngày.\n <br/>\n <br/>\n Bạch Quyện Thu giả ngây giả dại hơn hai mươi năm, ai ngờ mấy người đó không buông tha hắn, giới thiệu hắn cho một tên công tử bản địa ăn chơi trác táng. Bạch Quyện Thu tức lắm, quyết định không giả vờ nữa.\n</div>\n",
        "rating_value": 7.8
    },
    "ban-trai-gau-truc-kho-nuoi": {
        "ten_truyen": "ban-trai-gau-truc-kho-nuoi",
        "link_truyen": "https://truyenfull.io/ban-trai-gau-truc-kho-nuoi/",
        "ten_truyen_full": "Bạn Trai Gấu Trúc Khó Nuôi",
        "tac_gia": "Thủy Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Trai Gấu Trúc Khó Nuôi\n </b>\n của tác giả\n <b>\n  Thủy Sam\n </b>\n . Nuôi gấu trúc ở thời kỳ mạt thế băng hà~\n <br/>\n <br/>\n Sau khi Giang Duy sống lại quyết chí trở thành một bác sĩ thú y nho nhỏ, cứu chưa cho các động vật nhỏ, sau đó chờ đám động vật nhỏ biến dị, cậu có thể được một quân đoàn dị thú lớn mạnh ủng hộ, sẽ không bao giờ.. vì kiếm ăn mà buồn phiền nữa, sau đó nhàn hạ trăm năm.\n <br/>\n <br/>\n Nhưng sau khi mạt thế băng hà bùng nổ, bác sĩ thú ở ẩn trong hang núi ấm áp nhìn vị khách không mời mà đến..\n <br/>\n <br/>\n Con gấu trúc này là của nhà ai? Đi nhầm cửa rồi có biết không?\n <br/>\n <br/>\n Mày đừng có ôm đùi tao, trời đông tuyết phủ, tao làm sao tìm trúc cho mày được?\n</div>\n",
        "rating_value": 10.0
    },
    "hom-nay-meo-con-cung-cuu-vot-vai-ac": {
        "ten_truyen": "hom-nay-meo-con-cung-cuu-vot-vai-ac",
        "link_truyen": "https://truyenfull.io/hom-nay-meo-con-cung-cuu-vot-vai-ac/",
        "ten_truyen_full": "Hôm Nay Mèo Con Cũng Cứu Vớt Vai Ác",
        "tac_gia": "Trác Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hôm Nay Mèo Con Cũng Cứu Vớt Vai Ác\n </b>\n của tác giả\n <b>\n  Trác Mễ\n </b>\n kể về Đường Hi, là tên của một bé mèo con, bé con có bộ lông vàng đáng yêu, vóc dáng tròn tròn nhỏ nhắn khiến người khác tan chảy.\n <br/>\n <br/>\n Bởi vì sau khi dựng nước, không cho phép tuyên truyền cổ xúy mê tín dị đoan, càng không thể thành tinh, vì thế cậu nhóc cứ giữ nguyên hình dạng là một bé mèo nhỏ, đi khắp nơi để người ta cho ăn cho uống.\n <br/>\n <br/>\n Mãi đến một ngày, miêu sinh gặp một bước ngoặt quan trọng, một hệ thống túm lấy cậu, bắt cậu xuyên qua các thế giới đi làm công.\n <br/>\n <br/>\n Hệ thống: Khẩu hiệu của chúng ta là gì nào?\n <br/>\n <br/>\n Đường Hi: Cá khô nhỏ! Cá khô nhỏ! Cá khô nhỏ!\n <br/>\n <br/>\n Hệ thống hận không thể rèn sắt thành thép: Là cứu vớt vai ác!\n</div>\n",
        "rating_value": 9.2
    },
    "alpha-nha-toi-co-chut-o": {
        "ten_truyen": "alpha-nha-toi-co-chut-o",
        "link_truyen": "https://truyenfull.io/alpha-nha-toi-co-chut-o/",
        "ten_truyen_full": "Alpha Nhà Tôi Có Chút O",
        "tac_gia": "Chủng Mang Đắc Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Alpha Nhà Tôi Có Chút O\n </b>\n của tác giả\n <b>\n  Chủng Mang Đắc Quả\n </b>\n kể về nhân vật Đường Thân là một Omega không nhạy với tin tức tố. Nghĩa là cậu không thể nào dựa vào hương vị để phân biệt chính xác giới tính của người lạ.\n <br/>\n <br/>\n Vô số lần cậu nhìn Beta xịt nước hoa lại nhầm thành Alpha hay Omega, sau khi nhận rõ sai lầm của bản thân, cậu lại nhầm Alpha và Omega thành Beta dùng nước hoa.\n <br/>\n <br/>\n Có một lần còn ngượng ngùng hơn chính là bạn cùng phòng Omega của cậu vừa tiến vào, cậu lại cho rằng đó là Alpha, kém tí nữa là ấn chuông cảnh báo.\n <br/>\n <br/>\n Năm ba đại học đi xem mắt… Cậu gặp phải một “Omega” xinh đẹp, chuẩn bị cùng người ta thành bạn bè thân thiết.\n</div>\n",
        "rating_value": 7.7
    }
}