{
    "harry-potter-dong-nhan-thay-tot-ban-hien": {
        "ten_truyen": "harry-potter-dong-nhan-thay-tot-ban-hien",
        "link_truyen": "https://truyenfull.io/harry-potter-dong-nhan-thay-tot-ban-hien/",
        "ten_truyen_full": "[Harry Potter Đồng Nhân] Thầy Tốt Bạn Hiền",
        "tac_gia": "Đằng La Luyến Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Dương Minh Yên\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, HP đồng nhân, xuyên qua, sinh tử văn, 1×1, HE.\n <br/>\n <br/>\n Câu chuyện xoay quanh quá trình Harry Potter có cơ hội được chuyển kiếp đến không gian song song và có được cơ hội được làm thầy giáo của Tom, sau đó dẫn dắt cuộc sống của Tom trở về đúng quỹ đạo.\n <br/>\n <br/>\n <b>\n  Couple chính\n </b>\n : Tom Riddle/ Harry Potter.\n <br/>\n <br/>\n <b>\n  Couple phụ:\n </b>\n Alastor Moody/ Ron Weasley; Gellert Grindelwald/ Albus Dumbledore; Draco Malfoy/ Hermione Granger.\n</div>\n",
        "rating_value": 8.5
    },
    "luu-luyen-ngan-nam": {
        "ten_truyen": "luu-luyen-ngan-nam",
        "link_truyen": "https://truyenfull.io/luu-luyen-ngan-nam/",
        "ten_truyen_full": "Lưu Luyến Ngàn Năm",
        "tac_gia": "Đằng La Luyến Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Dương Minh Yên\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, HP đồng nhân, xuyên về quá khứ, sinh tử văn, thanh thủy văn, 1×1, HE.\n <br/>\n <br/>\n Truyện xoay quanh câu chuyện Harry và giáo sư có cơ hội xuyên không về ngàn năm trước khi Hogwarts vừa mới được thành lập, trợ giúp bốn người sáng lập làm dịu đi mâu thuẫn giữa phù thủy trong trường và Muggle thời kỳ ban đầu, hơn nữa cũng giúp một rắn một sư tử không biêt mở miệng thế nào nhận ra tình cảm của bản thân\n <br/>\n <br/>\n Bản câu like\n <br/>\n <br/>\n Khi Harry và giáo sư xuyên tới ngàn năm trước, trở thành con nuôi của Salazar Slytherin; khi giáo sư đối mặt với Harry Potter vì mất hết ký ức mà hoàn toàn tin tưởng mình, sẽ phát sinh chuyện gì chứ?rn\n <br/>\n <br/>\n Lưu luyến yêu say đắm, ngàn năm bất diệt.\n</div>\n",
        "rating_value": 9.3
    },
    "khong-thay-comt-cua-em-toi-diy-khong-duoc": {
        "ten_truyen": "khong-thay-comt-cua-em-toi-diy-khong-duoc",
        "link_truyen": "https://truyenfull.io/khong-thay-comt-cua-em-toi-diy-khong-duoc/",
        "ten_truyen_full": "Không Thấy Comt Của Em Tôi DIY Không Được",
        "tac_gia": "Mông Diện Tiểu Phiên Gia106",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : An Nguyệt Nhã\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ ngắn, dễ thương, 1×1, HE.\n <br/>\n <br/>\n Đậu Nhạc là một khán giả trung thành của weibo tác giả Nguyên Dã đại nhân, những truyện của người ấy viết đều được cậu tìm đọc. Mắt thấy fan trên weibo của Nguyên Dã chậm rãi theo mấy chục tăng đến mấy vạn, Đậu Nhạc trong lòng lại trở nên càng phiền muộn. Có khi nhịn không được nghĩ, nếu là lúc trước cậu ở chuyên mục văn của Nguyên Dã đại nhân chấm điểm có thể nhiều lời một câu, có phải đã sớm thông đồng rồi hay không? Hiện tại Nguyên Dã đại nhân fan nhiều như vậy, mà chính mình bất quá là trong đó nho nhỏ một cái, muốn thông đồng hắn chỉ sẽ trở nên càng thêm khó khăn.Thật là làm cho người… Không cam lòng a…\n</div>\n",
        "rating_value": 8.8
    },
    "ly-hon": {
        "ten_truyen": "ly-hon",
        "link_truyen": "https://truyenfull.io/ly-hon/",
        "ten_truyen_full": "Ly Hôn",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Fear + Tư Đồ Tiên\n <br/>\n <b>\n  Thể loại\n </b>\n : cường công cường thụ, oan gia vui vẻ, ngược luyến tình thâm, giới giải trí.\n <br/>\n <br/>\n Câu chuyện kể về đôi tình nhân là thanh mai trúc mã mà cặp đôi này tình cảm sâu sắc mười năm lại thêm sự nghiệp thành công,  xong lại ăn no rửng mỡ bắt đầu cố sự ly hôn ầm ĩ.Cẩu huyết có vui vẻ có ép buộc lại có chuyện gia đình, bối cảnh trong giới giải trí, HE~\n <br/>\n <br/>\n Văn này 1×1, couple chính cơ bản không ngược, chào mừng nhảy hố, xin hoa – xin ôm – xin gãi bụng – xin xoa mặt\n <br/>\n <br/>\n + Nhân vật chính: Cận Viêm, Tưởng Khâm\n <br/>\n <br/>\n + Nhân vật phụ: Lê Mông, Vệ Hồng, Đoàn Hàn Chi\n <br/>\n <br/>\n + Khác: giới giải trí\n <br/>\n <br/>\n <strong>\n  Đánh giá của biên tập\n </strong>\n <br/>\n <br/>\n Bạn nhỏ Lê Mông vừa về đến nhà được một lúc lại bị cảnh ẩu đả bạo lực của ba mẹ dọa cho ngớ ngẩn, còn chưa kịp khuyên can đã bị mẹ Tưởng Khâm đưa ra quyết định ly hôn làm cho choáng váng.\n <br/>\n <br/>\n Cận Viêm nghi ngờ Tưởng Khâm ngoại tình, tìm người bắt gian lại làm náo loạn cả sự kiện Ô Long.\n <br/>\n <br/>\n Tưởng Khâm cảm thấy Cận Viêm không còn là người mà anh biết, mặc cho bé con đáng yêu Lê Mông vẫy đuôi  khuyên nhủ cũng không trở về.\n <br/>\n <br/>\n Nương tựa nhau mà sống mười mấy năm trời, Tưởng Khâm lần đầu tiên hoài nghi Cận Viêm, còn phát hiện ra có rất nhiều chuyện không tưởng bị giấu diếm.\n <br/>\n <br/>\n Cận Viên phải như thế nào mới cứu vãn được cuộc hôn nhân đồng tính đang trên vờ vực tan vỡ của họ? Mở đầu bằng chuyện nhân vật chính ra tay tàn nhẫn, sau đó nảy sinh vấn đề ly hôn, rồi vào diễn biến.\n <br/>\n <br/>\n Ban đầu chỉ là trực giác Tưởng Khâm nghi ngờ, sau lại đến chuyện Cận Viêm giấu diếm bị vạch trần, lên đến cao trào, nguy cơ ly hôn vô cùng cấp bách.\n <br/>\n <br/>\n Tưởng Khâm là tinh anh lạnh lùng chừng mực, nhưng Cận Viên có quá nhiều vấn đề xảy ra liên tiếp.\n <br/>\n <br/>\n Trước mặt Tưởng Khâm, Cận Viêm hiền lành vô hại phẫn trung khuyển, làm gì cũng nham hiểm không từ thủ đoạn. Con trai Lê Tiểu Mông thông minh dễ thương lại tham ăn.\n <br/>\n <br/>\n Tuyến nhân vật có nhiều tính cách khác nhau làm câu chuyện thêm đầy đặn.\n <br/>\n <br/>\n Tác giả hành văn vừa thanh thoát lại vừa diễm sắc, vừa nhẹ nhàng hài hước lại vừa dịu dàng, viết nên một cố sự hấp dẫn.\n</div>\n",
        "rating_value": 8.0
    },
    "ngai-anh-de-va-cau-thit-tuoi": {
        "ten_truyen": "ngai-anh-de-va-cau-thit-tuoi",
        "link_truyen": "https://truyenfull.io/ngai-anh-de-va-cau-thit-tuoi/",
        "ten_truyen_full": "Ngài Ảnh Đế Và Cậu Thịt Tươi",
        "tac_gia": "Mạn Mạn Hà Kỳ Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, showbiz, ngọt ngào, HE, chủ công, truyện đọc trước khi đi ngủ ngạo kiều công, muộn tao công, nữ vương công, tạc mao công, ôn nhu thụ, ngoan ngoãn thụ, thỏ rụt rè cáu lên biết cắn người thụ\n <br/>\n <br/>\n Mở đầu là cảnh của hai diễn viên đang diễn ra tại phim trường:\n <br/>\n <br/>\n Phim tên là \" Tình yêu không ranh giới’ bắt đầu quay lại màn hai cảnh một lần nữa, Action!”Diệp Lan: “Sao mất tự nhiên vậy?”\n <br/>\n Giang Trì *mặt đỏ bừng*: “Xin lỗi xin lỗi, em… em chưa nhập vai kịp.”\n <br/>\n Diệp Lan: “Làm lại đi.”\n <br/>\n <br/>\n “‘Tình yêu không ranh giới’ màn hai cảnh một lần hai! Action!”\n <br/>\n Diệp Lan: “Thật ngại quá, quên mất trên má trái của tôi còn dính bọt.”\n <br/>\n Quay phim *cười xấu hổ*: “Không… không sao, không quay tới bên đó.”\n <br/>\n Diệp Lan: “Lại lần nữa.”\n <br/>\n <br/>\n “‘Tình yêu không ranh giới’ màn hai cảnh một lần ba! Action!”\n <br/>\n Diệp Lan: “Thật có lỗi quá, một sợi tóc mái Giang Trì rơi xuống… Đụng trúng mắt tôi, khó chịu.”\n <br/>\n <br/>\n “‘Tình yêu không ranh giới’ màn hai cảnh một lần bốn! Action!”\n <br/>\n Diệp Lan: “Tôi quên ôm lưng cậu ấy… Động tác không đúng.”\n <br/>\n <br/>\n “‘Tình yêu không ranh giới’ màn hai cảnh một lần năm! Action!”\n <br/>\n Diệp Lan: “Chậc, tai Giang Trì hơi đỏ nhỉ? Trông ngốc quá, không hôn nổi nữa.”\n</div>\n",
        "rating_value": 9.5
    },
    "nam-phi-hoac-chu": {
        "ten_truyen": "nam-phi-hoac-chu",
        "link_truyen": "https://truyenfull.io/nam-phi-hoac-chu/",
        "ten_truyen_full": "Nam Phi Hoặc Chủ",
        "tac_gia": "Lăng Thần Vị Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Zhou Zhou\n <br/>\n <b>\n  Thể loại\n </b>\n <em>\n  :\n </em>\n Cổ trang, cung đình, yêu nghiệt mỹ thụ x lãnh khốc anh tuấn công, nhất thụ nhất công.\n <br/>\n <b>\n  Beta:\n </b>\n Ngạo\n <br/>\n <br/>\n <b>\n  Giản giới:\n </b>\n <br/>\n <br/>\n Kha Phượng Viêm nói: từ từ thu phong, mê mê hồng diệp. Mị ngô chi sắc, hoặc ngô chi tuyệt.\n <br/>\n <br/>\n Mạc Tuyệt đáp: Nguyệt tiêu kỳ lân điện, kim tiêu thị hà niên. Nhật nhật niệm ân quân, quân hà xử lưu liên?\n <br/>\n <br/>\n Quân không biết, khí phách thiếu niên qua từng lời mỹ nhân cung nguyệt đã hiện rõ.\n <br/>\n <br/>\n Quân không hiểu, bảy năm cùng kinh qua gió tuyết, tơ tình đã giăng hồng hiện rõ.\n <br/>\n <br/>\n Duyết hết, nhưng tình có thể đoạn? Thà là chưa từng biết đến Phượng Viêm.\n</div>\n",
        "rating_value": 7.2
    },
    "hi-nhao-di-vuc-ii-huu-cam-ha-tu-kiem": {
        "ten_truyen": "hi-nhao-di-vuc-ii-huu-cam-ha-tu-kiem",
        "link_truyen": "https://truyenfull.io/hi-nhao-di-vuc-ii-huu-cam-ha-tu-kiem/",
        "ten_truyen_full": "Hi Nháo Dị Vực II – Hữu Cầm Hà Tu Kiếm",
        "tac_gia": "Tô Du Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Tử Linh, Thánh Thiện\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hướng dễ dàng, giang hồ ân oán, dị quốc kỳ duyên, thiên chi kiêu tử, cải trang giả dạng.\n <br/>\n <br/>\n Chuyện giang sơn gặp nhiều hiểm nguy thì đó là chuyện của giang sơn.\n <br/>\n <br/>\n Còn giang hồ có nhiều thị phi là chuyện của giang hồ.\n <br/>\n Hắn bất quá là khách tha hương kiếm miếng cơm ăn.\n <br/>\n <br/>\n Bán kiếm mua cầm, xin chính là thanh tịnh.\n</div>\n",
        "rating_value": 9.2
    },
    "khuynh-tan-trien-mien": {
        "ten_truyen": "khuynh-tan-trien-mien",
        "link_truyen": "https://truyenfull.io/khuynh-tan-trien-mien/",
        "ten_truyen_full": "Khuynh Tẫn Triền Miên",
        "tac_gia": "Vô Hoan Dã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Huyết Vũ.\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên việt giá không, nhất thụ tam công, thụ song tính nhân, sinh tử văn, có H, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  289 chương + ngoại truyện.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Xuyên không đến một mơi lạ lẫm, cuộc sống ấm áp được nhiều người thương yêu, có một bánh bao nhỏ, nhân vật đều tuyệt sắc, nội dung chủ yếu về giang hồ cung đình...\n <br/>\n <br/>\n Ái tình cố sự của tuyệt mỹ thiếu niên mang theo ký ức sống lại tại cổ đại giá không cùng ba huynh đệ một nhà...\n <br/>\n <br/>\n Lời nhắc từ tác giả: truyện có H tả khá kỹ, yêu cầu các bạn trẻ cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 8.4
    },
    "nghe-bao-boi": {
        "ten_truyen": "nghe-bao-boi",
        "link_truyen": "https://truyenfull.io/nghe-bao-boi/",
        "ten_truyen_full": "Nghệ ~~ Bảo bối",
        "tac_gia": "Tồn Tại Tường Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, cung đình, vương gia, tranh đấu…\n <br/>\n <br/>\n Bề ngoài của hắn thật sự không cường thế như vậy.\n <br/>\n <br/>\n Nhưng tại vì hắn là trưởng nam, tự động gánh vác hết mọi trách nhiệm thuộc về mình. thói quen quan tâm mọi người, ngăn cản tất cả tai họa và nguy hiểm, bảo hộ tất cả những người hắn yêu thương.Kỳ thực hắn rất tầm thường, tìm một người thật tốt để yêu, yêu thương hắn, cưng chiều hắn, suốt ngày chỉ ăn và ngủ, làm một tiểu mễ trùng (sâu gạo) vui vẻ!\n <br/>\n <br/>\n Đó là lý do hắn tự mình thu hồi tất cả hào quang, quyết định tìm một người để yêu thương, lập thệ phải làm một người vô ưu vô lự ‘trùng trùng’, lại phát hiện con đường này thật sự là khó đi, bởi vì trên đời này không ai đáp ứng nuôi nổi hắn…\n <br/>\n <br/>\n Trong lúc vận mệnh khó hiểu, vạn sự hài hòa, thì ra là tên không hài hòa, để phòng ngừa lần thứ hai bị khóa, tên —- sửa lại!\n <br/>\n <br/>\n Này văn chỉ vì đùa ngươi vui một chút!\n <ul>\n  <li>\n   Tác giả nói ra suy nghĩ của mình:\n  </li>\n </ul>\n <ol>\n  <li>\n   Trong nhà Thượng Quan, vừa nhìn chính là người một nhà, không có loạn luân không có huynh đệ luyến, vì vậy không cần cố suy nghĩ về quan hệ của bọn họ, bởi vì bọn họ quan hệ rất đơn giản tinh khiết.\n  </li>\n  <li>\n   Về phần Sở Lạc Phong là ai, ta có thể khẳng định nói cho ngươi biết, hắn chính là lão bà của vai nam chính của văn này, về phần hắn là nam hay nữ mọi người tự mình đoán đi.\n  </li>\n  <li>\n   Nếu như ngươi còn có hứng thú xem tiếp, vậy những bí ẩn này từng bước một sẽ được cởi ra.\n  </li>\n  <li>\n   Thuyết, này văn có phức tạp như thế sao?\n  </li>\n </ol>\n ****Tóm tắt: Một hoàng đế vi phục xuất cung, một thiếu gia trốn nhà đi chơi, bọn họ tình cờ gặp nhau… cùng với một đám hoàng đế thích giải quyết chính sự trên bàn mạt chược…Bí ẩn thân thế của vị thiếu gia này dần dần hé mở…Là Nghệ thân vương danh tiếng lừng lẫy, hay là đương gia của Thượng Quan gia Thượng Quan Nghệ tài giỏi đa mưu túc trí, hay chỉ là Nghệ Bảo Bối – một mễ trùng ham ăn ham ngủ vô tư vô lự….\n</div>\n",
        "rating_value": 8.1
    },
    "ky-duyen-he-liet-o-long-ky-duyen": {
        "ten_truyen": "ky-duyen-he-liet-o-long-ky-duyen",
        "link_truyen": "https://truyenfull.io/ky-duyen-he-liet-o-long-ky-duyen/",
        "ten_truyen_full": "[Kỳ Duyên Hệ Liệt] Ô Long Kỳ Duyên",
        "tac_gia": "Tự băng Tự Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Hồ Ly Thuần Khiết\n <br/>\n <strong>\n  Thể loại:\n </strong>\n cổ trang, lãnh khốc cường công, ôn nhu bình thường thiện lương thụ, sinh tử văn, điềm văn có chút ngược.\n <br/>\n <br/>\n Chỉ vì một phút sơ suất mà Câu Hồn Sứ Giả lại biến một người là bảo chủ của Phục Long Bảo thành một con mèo hoang, nhưng gặp được một người thiện lương, yêu thương động vật – Lâm Tiểu Thiên, được y chăm sóc tận tình. Sau đó, họ viết lên khúc tình ca kì diệu về tình duyên!  Hai người còn có cả kết tinh tình yêu của riêng mình!\n</div>\n",
        "rating_value": 7.9
    },
    "nuong-tu-dung-chay": {
        "ten_truyen": "nuong-tu-dung-chay",
        "link_truyen": "https://truyenfull.io/nuong-tu-dung-chay/",
        "ten_truyen_full": "Nương Tử Đừng Chạy",
        "tac_gia": "Văn Phi Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Luving\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, xuyên không, cường công mỹ thụ, sinh tử văn, HE\n <br/>\n <br/>\n Thẩm Nhất Nhất là đại danh của lão đại của tiểu hỗn hỗn môn trên phố Xương Đức. Hắn tướng mạo binh thường, một ngày hắn nhận được tin tức là có hắc lão đại ở phố ba mươi tám muốn gặp người khiêu chiến. Nhưng hắn lại xem thường người kia, cứ nghĩ người kia tự tìm chỗ chết. Liệu hắn có chấp nhận lời kiêu chiến của người kia hay không và ai sẽ thắng?\n</div>\n",
        "rating_value": 8.2
    },
    "hac-phong-thanh-chien-ky": {
        "ten_truyen": "hac-phong-thanh-chien-ky",
        "link_truyen": "https://truyenfull.io/hac-phong-thanh-chien-ky/",
        "ten_truyen_full": "Hắc Phong Thành Chiến Ký",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + Beta:\n </strong>\n Fin · Nhược Lam · Ka · Tử Sa ·  Zizi (Từ đầu đến chương 86), Ruby (chương 87 đến 221), yashall (chương 222 trở đi)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đồng nhân Bao Công, cổ trang, giang hồ, Thử Miêu, thanh thủy văn, phá án, nhiều couple.\n <br/>\n <br/>\n Truyện Hắc Phong Thành Chiến Ký là phần truyện tiếp theo của truyện Long Đồ Án, câu chuyện xoay quanh mười chiến dịch,  địa điểm chủ yếu là Hắc Phong Thành ở Tây Bắc, đồng thời cũng có tình tiết phá án xen kẽ giữa các chiến dịch.Sự xuất hiện của Ác Đế Thành phá vỡ bình yên của vùng Tây Bắc, trận chiến giữa chính và tà hết sức căng thẳng.\n <br/>\n <br/>\n Vụ án kết hợp với chiến dịch, toàn bộ nhân vật trong Long Đồ tiếp tục trải qua những câu chuyện truyền kỳ.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Triển Chiêu x Bạch Ngọc Đường, Triệu Phổ x Công Tôn Sách.\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Lâm Dạ Hỏa x Trâu Lương, Tiểu Tứ Tử x Tiểu Lương Tử, Thiên Tôn x Ân Hậu.\n <br/>\n <br/>\n <b>\n  Khác:\n </b>\n Chiến dịch &amp; huyền nghi.\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-chi-nguoi-thua-ke": {
        "ten_truyen": "trong-sinh-chi-nguoi-thua-ke",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nguoi-thua-ke/",
        "ten_truyen_full": "Trọng Sinh Chi Người Thừa Kế",
        "tac_gia": "Từ Từ Đồ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n S\n <br/>\n <b>\n  Thể loại\n </b>\n : phụ tử niên thượng, trọng sinh, não tàn trung nhị thụ, có cẩu huyết, tiểu bạch văn.\n <br/>\n <br/>\n Chu Trạch Diên được mệnh danh là thiếu gia đào hoa,do đó dẫn đến vào ngày mình thành thân bị chính nhân tình cũ của mình đâm chết.\n <br/>\n Ngoài ý muốn trọng sinh vào thân xác đệ đệ sinh đôi sống đời sống thực vật nhiều năm – Chu Trạch Tục.\n <br/>\n <br/>\n Căn cứ vào nỗi oán hận nghiêm phụ Chu Nhâm nhiều năm qua chỉ luôn thiên vị đệ đệ, Chu Trạch Diên bước lên con đường giả mạo đệ đệ không có đường về.\n <br/>\n <br/>\n Quan hệ cha con từ từ hòa hợp, dần dần nhận ra ẩn sâu dưới vẻ ngoài lạnh lùng của phụ thân là tình thương của cha.\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-tuy-khuyet-anh-tinh-tu-kiem-sinh": {
        "ten_truyen": "hoa-tuy-khuyet-anh-tinh-tu-kiem-sinh",
        "link_truyen": "https://truyenfull.io/hoa-tuy-khuyet-anh-tinh-tu-kiem-sinh/",
        "ten_truyen_full": "Họa Tùy Khuyết Ảnh Tình Tự Kiếm Sinh",
        "tac_gia": "Ôn Nhu Tiểu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : Tiểu Hắc Miêu\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Thử Miêu đồng nghiệp, cổ trang, ấm áp dễ thương, một chút hài, một chút ngược miêu, HE\n <br/>\n <br/>\n Một câu chuyện tình nhẹ nhàng ấm áp về cặp đôi Bạch Ngọc Đường cùng với đại hiệp Triển Chiêu.  dù là vẫn có chút ngược miêu (Chuyện đương nhiên phải có trong thiên Thử Miêu cổ trang), nhưng cái quan trọng là HE. Mời các bạn đón xem.\n</div>\n",
        "rating_value": 8.2
    },
    "nam-sung-cua-vuong-gia-ba-dao": {
        "ten_truyen": "nam-sung-cua-vuong-gia-ba-dao",
        "link_truyen": "https://truyenfull.io/nam-sung-cua-vuong-gia-ba-dao/",
        "ten_truyen_full": "Nam Sủng Của Vương Gia Bá Đạo",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ cổ trang\n <br/>\n <br/>\n Hắn vì muốn cứu Sở Lăng mà vào thời điểm chín năm trước dâng lên nụ hôn đầu tiên.\n <br/>\n <br/>\n Vào lúc chín năm sau gặp lại thì hắn có tài đánh đàn không ai bì kịp vì muốn báo thù hắn cầu xin Sở Lăng đưa hắn vào cung,hắn chỉ nói “Ta muốn được sủng ái”“Nhưng hoàng thượng thích nữ nhân,còn ngươi là nam nhân nha”\n <br/>\n <br/>\n “Ta có cách,ngươi không cần quan tâm”\n <br/>\n <br/>\n …………\n <br/>\n <br/>\n Bất tri bất giác hai người vẫn dây dưa lẫn nhau\n</div>\n",
        "rating_value": 7.9
    },
    "ngan-bao-dich-thieu-nien-sung-vat": {
        "ten_truyen": "ngan-bao-dich-thieu-nien-sung-vat",
        "link_truyen": "https://truyenfull.io/ngan-bao-dich-thieu-nien-sung-vat/",
        "ten_truyen_full": "Ngân Báo Đích Thiếu Niên Sủng Vật",
        "tac_gia": "Đồng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lightraito\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại cho đến hiện đại (em và các anh gần như bất tử), bình phàm thiện lương thụ, nhất thụ lưỡng công, HE.\n <br/>\n <br/>\n Một câu chuyện cổ tích với nội dung như sau:\n <br/>\n <br/>\n Em mồ côi mẹ từ nhỏ chỉ sống với cha và rất được cha yêu thương. Sau cha em tái giá và bắt đầu motif quen thuộc của mụ dì ghẻ bắt nạt con chồng (=.=). Nhà em nghèo. Mụ dì ghẻ lấy cớ không còn đủ cái ăn nên bắt em đi tới một nơi rất nguy hiểm để tìm thức ăn. Mục đích là muốn em có đi mà không có về.Em dù biết nhưng vẫn mỉm cười cam chịu. Đến nơi quả đúng là có rất nhiều hoa quả, thức ăn ngon. Em vui sướng định hái đem về cho cả nhà nhưng bất ngờ gặp hai con ngân báo. Hóa ra đây là lãnh thổ của chúng. Một con tấn công em và em cũng làm nó bị thương.\n <br/>\n <br/>\n Em chạy thoát nhưng thấy áy náy vì mình không những “ăn trộm” đồ ăn nhà “người ta” mà còn làm bị thương “người ta”. Thế là em quay lại hy vọng có thể “giải thich” và xin lỗi. Nhưng lúc này chả thấy hai con báo đâu mà chỉ thấy hai người anh em sinh đôi rất đẹp trai. Một ôn nhu hiền hòa, một bá đạo nóng tính.\n <br/>\n <br/>\n Hai anh báo tinh ban đầu là ngạc nhiên rồi dần dần bị sự thiện lương của em thu hút. Quyết định giữ lấy em. Lấy lý do là em phải chịu bồi thường bằng cách làm kho máu dự trữ cho hai anh.\n</div>\n",
        "rating_value": 8.3
    },
    "ngan-lang-cao-duong": {
        "ten_truyen": "ngan-lang-cao-duong",
        "link_truyen": "https://truyenfull.io/ngan-lang-cao-duong/",
        "ten_truyen_full": "Ngân Lang Cao Dương",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nhã Phong\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang, luyến đồng, ấm áp, HE.\n <br/>\n <b>\n  Cặp đôi:\n </b>\n sát thủ lang sói công x bé khăn quàng đỏ thụ.\n <br/>\n <br/>\n Cao Dương được sinh ra trong gia đình giàu có,nhưng chủ yếu cho nha hoàn nuôi. Nên khi gia đình mình bị giết sạch cậu cũng không hốn quản hay rơi lệ. Cũng chính vì điểm này mà cậu được sát thú giết cha mẹ mình để tâm. Hắn mang cậu đi và chăm sốc cho cậu. Nhưng liệu cậu có trả thù hay không?\n</div>\n",
        "rating_value": 8.2
    },
    "noan-ai": {
        "ten_truyen": "noan-ai",
        "link_truyen": "https://truyenfull.io/noan-ai/",
        "ten_truyen_full": "Noãn Ái",
        "tac_gia": "Phá Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit + Beta:\n </strong>\n Quét\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đoản văn, nam nam sinh tử, cổ trang, phong lưu công,, ngược luyến (cái này tác giả ghi là ‘nồng ấm khiến tâm người đau khổ”:))), HE.\n <br/>\n <br/>\n Mở đầu câu chuyện là cảnh một buổi lễ bái đường động phòng, nhưng lễ này của hai nam nhân. Một người là Tô Khuynh  Ngôn là vợ còn phu quân của cậu là Phác Ninh Vũ hai người yêu thương nhau sâu đậm. Chẳng qua Tô Khuynh Ngôn chưa bao giờ lường được Phác Ninh Vũ sẽ thay lòng. Hơn nữa lại mau thay lòng đến thế. Nhưng tại sao hắn lại thay lòng đối với cậu??\n</div>\n",
        "rating_value": 8.1
    },
    "to-lan-dong-nhan-sat-tinh-dai-phat": {
        "ten_truyen": "to-lan-dong-nhan-sat-tinh-dai-phat",
        "link_truyen": "https://truyenfull.io/to-lan-dong-nhan-sat-tinh-dai-phat/",
        "ten_truyen_full": "[Tô Lan Đồng Nhân] Sát Tính Đại Phát",
        "tac_gia": "Miên Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhược Lan\n <br/>\n <b>\n  Thể loại:\n </b>\n Xôi thịt e vờ ri que, ngược tâm ngược thân thụ, bạo hành e vờ ri que = v =, đại cục nó vẫn HE như thường\n <br/>\n <b>\n  CP\n </b>\n <b>\n  :\n </b>\n Đồ Tô x Lan Sinh\n <br/>\n <br/>\n Sau khi trãi qua nhiều chuyện, cuối cùng Phương Lan Sinh mới biết là kể từ ngày mình gặp được Bách Lý Đồ Tô hắn chẳng có việc gì ra hồn.\n <br/>\n <br/>\n Đầu tiên là ở Phiên Vân trại bị hắn giành mất uy phong, sau ở thư quán bị nhị tỷ xách tai dạy dỗ, tiếp đến là gặp phải thể loại kì quái lợi hại — một nữ quỷ cao hơn y, khiến y lúc đầu nhìn thấy giật mình khiếp sợ, quá mức mất mặt.\n <br/>\n <br/>\n Thật ra chuyện mất mặt cũng không đáng nói lắm, quan trọng nhất là tự dưng bị tú cầu đập vào đầu, suýt nữa thì thất thân.\n <br/>\n <br/>\n Phương Lan Sinh cực kì đau khổ, nhưng may mắn trên người mang tuyệt kĩ trốn thoát khỏi ma trảo.\n <br/>\n <br/>\n Không thể ở Cầm Xuyên thêm nữa, y quyết tâm phải bước chân vào giang hồ, giúp Thiếu Cung đi tìm ngọc hoành. Trên đường vừa hay gặp được một tiểu muội nhỏ nhắn xinh xắn động lòng người y hệt trong mơ, tâm trạng bừng bừng phấn khởi chưa được bao lâu lại nhìn thấy cái mặt của Bách Lý Đồ Tô lù lù xuất hiện.\n <br/>\n <br/>\n Nhìn thấy tiểu muội đáng yêu nhất mực chạy theo bóng lưng tên mặt gỗ, Phương Lan Sinh đột nhiên có cảm giác xui xẻo không nói nên lời.\n <br/>\n <br/>\n Là nam nhân quả thực khó, làm một nam tử chân chính lại càng khó, đúng là khó càng thêm khó…\n <br/>\n <br/>\n Y ở một bên oán trời trách đất, Bách Lý Đồ Tô bên kia ngược lại vui vẻ sảng khoái, hắn mới ở Cầm Xuyên đã gặp được tiểu cô nương vóc dáng cao cao bên cạnh, không chỉ có thể áp chế sát khí mà còn có thể thuận tiện nắm tay người ta.\n <br/>\n <br/>\n Trích nhận xét của một bạn trên mạng:\n <br/>\n <br/>\n Hai người là tổ hợp Lãnh đạm ổn trọng công x Lắm mồm thụ, thịt nhiều và ngon (Cái này em ko chắc, e edit thịt ngu lắm)\n <br/>\n <br/>\n Công trong lúc phát tác sát khí biến thành quỷ súc không có ý thức, cuồng râm chuyên xx thụ:v\n <br/>\n <br/>\n Ban ngày lại khôi phục hình dạng như khúc gỗ, hoàn toàn quên mất chuyện mình làm buổi tối.\n <br/>\n <br/>\n Sau trải qua nhiều chuyện, hai người đều có cảm tình với đối phương, cùng nhau thổ lộ sau khi đã trải qua vô vàn chuyện.\n <br/>\n <br/>\n Sau này, có một lần công tỉnh táo mà xx với thụ (duy nhất một lần thôi @@), đại kết cục HE.\n <br/>\n <br/>\n Nói chung nội dung câu chuyện là cả một quá trình, một hai lời không thể kể hết.\n <br/>\n <br/>\n Từ đầu tới cuối đều là ngược thụ, vừa ngược thân vừa ngược tâm, quả thực Tiểu Lan ôm về người đủ các loại đau đớn\n <br/>\n <br/>\n Ban đầu theo truyện là vì nó nhiều thịt, sau lại từ từ bị các tình tiết cuốn vào, một mạch cứ thế bị hút theo hết truyện.\n <br/>\n <br/>\n Viết đồng nhân đương nhiên không tránh khỏi OOC, nhưng thực sự viết rất tốt. Đặc biệt là đoạn chúng nó tỉnh tò, mạnh quá độ\n <br/>\n <em>\n  ~&gt; Ôi, lời e muốn nói cũng là những lời này nè\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "dong-nhan-truyen-ngan-cua-cai-minh-va-dong-bon": {
        "ten_truyen": "dong-nhan-truyen-ngan-cua-cai-minh-va-dong-bon",
        "link_truyen": "https://truyenfull.io/dong-nhan-truyen-ngan-cua-cai-minh-va-dong-bon/",
        "ten_truyen_full": "[Đồng Nhân] Truyện Ngắn Của Cái Minh Và Đồng Bọn",
        "tac_gia": "Hắc Gia Tiểu Hoa Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : LX Team xinh gái\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, đồng nhân Kiếm Tam (VLTK3), hài bựa\n <br/>\n <b>\n  Couple chính:\n </b>\n <br/>\n <br/>\n Cái Minh (Quách Phương x Lục Dao): Chuột lưu manh x Mèo ngốc moe\n <br/>\n <br/>\n <strong>\n  Couple phụ:\n </strong>\n <br/>\n <br/>\n Sách Tàng (Lý Uy Vũ x Diệp Tiểu Kiếm): Chó điên x Gà ngạo kiều\n <br/>\n <br/>\n Hoa Dương (Hoa Kiêu x Vu Thuần): Bông dâm Dê\n <br/>\n <br/>\n Đường Độc (Đường Tống x Khúc Nhiễu Lương): Gấu mặt than x Rắn mị hoặc\n <br/>\n <br/>\n Một con mèo xuất hiện trên đời.\n <br/>\n <br/>\n Tên gọi của hắn là Lục Mao.\n <br/>\n <br/>\n Nơi hắn sinh ra là ở Tây Vực Minh Giáo,\n <br/>\n <br/>\n Năm nay chưa tới 20 tuổi,\n <br/>\n <br/>\n Sở thích to bự là ôm bé mèo Cổn Cổn phơi trăng ở đỉnh Quang Minh.\n <br/>\n <br/>\n Đối với các loại thịt nướng luôn có tình yêu cực kỳ cuồng nhiệt.\n <br/>\n <br/>\n Thầm mến Tam sư tỷ.\n <br/>\n <br/>\n Sister complex.\n</div>\n",
        "rating_value": 5.0
    },
    "tu-da-ngo-ca-he-liet-bo-3-tinh-nan-tuyet": {
        "ten_truyen": "tu-da-ngo-ca-he-liet-bo-3-tinh-nan-tuyet",
        "link_truyen": "https://truyenfull.io/tu-da-ngo-ca-he-liet-bo-3-tinh-nan-tuyet/",
        "ten_truyen_full": "[Tử Dạ Ngô Ca Hệ Liệt] - Bộ 3 - Tình Nan Tuyệt",
        "tac_gia": "Mặc Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngạn\n <b>\n  Thể loại\n </b>\n : cổ trang, sư đồ luyến, ngược luyến, OE.\n <br/>\n <br/>\n Mặc dù cho Như Tuyên đã tự mình hạ quyết tâm.\n <br/>\n <br/>\n Mọi chuyện đều sẽ giống như mùa xuân, điêu tàn rồi lại tái sinh,\n <br/>\n <br/>\n Song không thể nào quên được bão táp thương tâm tự tay mình gây nên.\n <br/>\n <br/>\n Bất luận người mà mình yêu mến đã làm chuyện gì,\n <br/>\n <br/>\n Dù là khuynh tẫn thiên hạ, dù là lừa dối trốn tránh lẫn nhau, dù là bọn họ nực cười như thế, hắn cũng sẽ không nói đến nửa câu không phải ——\n <br/>\n <br/>\n Vì vậy, nhất định phải để quá khứ thâm trầm khống khổ kia phản phệ lại tất cả, mặc cho nó đông cứng những lời than vãn bất đắc dĩ kéo dài vô tận.\n <br/>\n <br/>\n Suy cho cùng, ngoại trừ Bách Lý Hàn Băng, hắn không hề để ý đến ai khác…\n <br/>\n <br/>\n Một chải chải đến cuối, hai chải chải đến răng long đầu bạc…\n <br/>\n <br/>\n Nhưng bọn họ đã sớm mất đi dũng khí, chỉ có thể mặc kệ để vụt mất nhau.\n</div>\n",
        "rating_value": 9.5
    },
    "tu-da-ngo-ca-he-liet-bo-2-truong-tich-lieu": {
        "ten_truyen": "tu-da-ngo-ca-he-liet-bo-2-truong-tich-lieu",
        "link_truyen": "https://truyenfull.io/tu-da-ngo-ca-he-liet-bo-2-truong-tich-lieu/",
        "ten_truyen_full": "[Tử Dạ Ngô Ca Hệ Liệt] - Bộ 2 - Trường Tịch Liêu",
        "tac_gia": "Mặc Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngạn\n <b>\n  Thể loại\n </b>\n : cổ trang, sư đồ luyến, ngược luyến, OE\n <br/>\n <br/>\n Chỉ vì một lời nói dối mà tình cảm sư đồ của hắn tan thành mây khói.\n <br/>\n <br/>\n Chuyện tình cảm của hắn đối với  Bách Lý Hàn Băng bị vạch trần, vô phương khống chế.\n <br/>\n <br/>\n Sau mười năm biến đổi lại trùng phùng,\n <br/>\n <br/>\n Vốn tưởng rằng đã mơ hồ quên được chuyện cũ, đột nhiên trong một ngày đêm lại bị hồi ức quấn lấy.\n <br/>\n <br/>\n Mới đầu không nguyện chấp nhận buông tay, Như Tuyên đã dùng thủ đoạn kiên định nhất.\n <br/>\n <br/>\n Để Bách Lý Hàn Băng quên đi bản thân, không những thế còn khiến bản thân thương tích đầy mình, khiến cả hai lụy khổ một đời…\n <br/>\n <br/>\n Mùa đông lạnh nhất năm ấy, tựa hồ đã có một thứ gì đó dần chết đi…\n <br/>\n <br/>\n Trên hồng trần nhiễu loạn này,\n <br/>\n <br/>\n Cười như không cười, khóc như không khóc, vì yêu mà đánh mất tâm can, há chỉ có mình hắn…\n <br/>\n <br/>\n Đôi hồ điệp ngọc khấu kia, đã vỡ đi một cánh, vĩnh viễn không thể thành đôi.\n <br/>\n <br/>\n Như Tuyên với tay bắt lấy nhưng không thể được, Bách Lý Hàn Băng vốn có cơ hội nắm bắt, nhưng y không hề động thủ.\n <br/>\n <br/>\n Cuối cùng, hai người nhìn theo hồ điệp ngọc khấu vỡ tan.\n <br/>\n <br/>\n Bách Lý Hàn Băng bước đến bên cửa, quay đầu nói với hắn:”Ngươi mau đi đi, đến khi ta về không muốn thấy ngươi nữa.”\n <br/>\n <br/>\n “Đến khi ngươi về, sẽ không thấy ta nữa.”, Như Tuyên đứng dậy, mỉm cười với y.\n <br/>\n <br/>\n Nụ cười này của Như Tuyên, Bách Lý Hàn Băng nhớ rất rõ.\n <br/>\n <br/>\n Giống như ngày hôm đó của nhiều năm trước, lần đầu tiên tương ngộ trong băng tuyết lạnh lẽo, ánh mắt và nụ cười kia đã khiến y rung động.\n</div>\n",
        "rating_value": 9.6
    },
    "tu-da-ngo-ca-he-liet-bo-1-doc-tu-sau": {
        "ten_truyen": "tu-da-ngo-ca-he-liet-bo-1-doc-tu-sau",
        "link_truyen": "https://truyenfull.io/tu-da-ngo-ca-he-liet-bo-1-doc-tu-sau/",
        "ten_truyen_full": "[Tử Dạ Ngô Ca Hệ Liệt] - Bộ 1 - Độc Tự Sầu",
        "tac_gia": "Mặc Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngạn\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, sư đồ luyến, ngược luyến, OE\n <br/>\n <br/>\n Sư phụ của hắn là thành thành chủ Bách Lý Hàn Băng xưng danh Băng Sương.\n <br/>\n <br/>\n Là sự đại diện cho sự hoàn mỹ trên đời.\n <br/>\n Một con người toàn vẹn như vậy, song rất vô tình.\n <br/>\n <br/>\n Y thuật của Như Tuyên là thiên hạ độc nhất vô nhị, nhưng lại không thể tự cứu mình.\n <br/>\n <br/>\n Bốn chữ Bách Lý Hàn Băng tựa như độc dược không thể giải được, hết lần này đến lần khác giày vò hắn,\n <br/>\n <br/>\n Vốn tưởng rằng lòng đã chết, lại bị đốt thành tro, nghiền thành bụi,\n <br/>\n <br/>\n Một thân tàn tạ, vẫn không thể dời ánh mắt ra khỏi người ấy.\n <br/>\n <br/>\n Thâm tình lại không thể kéo dài mãi mãi.\n <br/>\n <br/>\n Có những chuyện không phải chỉ cần nhắm mắt là có thể quên hết…\n <br/>\n <br/>\n Từ rất rất lâu y đã biết rằng, trong mắt bản thân ngoại trừ người ấy, không thể có ai khác.\n <br/>\n <br/>\n Như Tuyên khóc rồi.\n <br/>\n <br/>\n Chỉ một giọt lệ, từ khóe mắt rơi xuống, đọng trên mặt Bách Lý Hàn Băng.\n <br/>\n <br/>\n Bách Lý Hàn Băng luôn hiểu rõ, chỉ mới nhìn qua thì Như Tuyên có vẻ không hề mạnh mẽ, nhưng kì thực rất kiên cường, nhẫn nại. Chỉ cần hắn nhận thức được một việc, cho dù phải liều mạng cũng sẽ kiên trì đến cùng.\n <br/>\n <br/>\n Như Tuyên dù chỉ rơi một giọt nước mắt, nhưng lại là lần đầu tiên Như Tuyên khóc trước mặt hắn.\n <br/>\n <br/>\n “Ta tuyệt đối sẽ không để ngươi chết.”, Như Tuyên nhẹ nhàng nói.\n <br/>\n <br/>\n “Tử dạ Ngô ca” hay “Tử dạ tứ thời ca” là ca khúc của nước Ngô trong lục triều nhạc phổ, điệu khúc truyền thuyết ai oán mà bi thương, diễn tả nỗi đau ly biệt và lưu luyến. Tôi chọn tên ca khúc này vì sự bi thương mà nó hàm chứa, nói về câu chuyện đơn phương.\n <br/>\n <br/>\n Bạn bè từng hỏi tôi vì sao luôn viết những câu chuyện khiến người đọc cảm thấy phiền muộn.\n <br/>\n <br/>\n Nhưng tôi cảm thấy, khi tình cảm đã qua giai đoạn sâu đậm, thì cay đắng sẽ nhiều hơn ngọt ngào, hoang mang nhiều hơn yên bình. Đặc biệt khi bạn yêu một người sâu đậm, nhưng lại không thể gửi gắm nỗi lòng đến đối phương, nhất định sẽ cảm thấy hoang mang, trở nên tư lự bất an.\n <br/>\n <br/>\n Rất nhiều người đọc qua tác phẩm này đã nói với tôi con người đáng chết kia không xứng với một Như Tuyên quân tử, không bằng tìm một người khác biết yêu thương hơn, an ủi vết thương lòng của Như Tuyên.\n <br/>\n <br/>\n Đây là kiến nghị rất hay, nhưng tôi phát hiện mình không thể làm được.\n <br/>\n <br/>\n Tôi sinh vào tháng 9, giống như những lời viết trong cung hoàng đạo, là người theo chủ nghĩa hoàn hảo, thuần khiết. Cho dù bản thân tôi cảm thấy không nghiêm trọng lắm, nhưng bản tính trời sinh hiển nhiên ảnh hưởng đến thái độ đối xử trong tình cảm của những nhân vật mà tôi viết ra. Giống Như Tuyên, tôi làm sao có thể để Như Tuyên lại yêu một người khác.\n <br/>\n <br/>\n Theo cá nhân tôi, Như Tuyên đã thầm yêu rất lâu, tâm tình bất thường đến mức méo mó, mới không thể buông tay…tin rằng sau khi mọi người xem xong, đối với câu chuyện và nhân vật đều có cách lý giải của riêng mình, tôi sẽ không nhiều lời nữa.\n <br/>\n <br/>\n Trước khi các bạn đọc tôi cũng muốn nói, tác phẩm này không giống với những tác phẩm mang sắc thái thần kì huyễn hoặc khác mà tôi từng viết, cho dù đề cập đến giang hồ, cung đình, kì nhân dị sĩ, cuối cũng chỉ là viết về sự tụ tán ly hợp của hai người phàm.\n <br/>\n <br/>\n Bởi vì tình tiết có chút u ám, cho nên cũng khiến tôi viết nên lời tựa trầm trọng, hy vọng mọi người sẽ không có ý nghĩ muốn đánh hay cắn tôi.\n <br/>\n <br/>\n Cuối cùng, chúc mọi người xem truyện sẽ cảm thấy…uhm, vậy…nên cảm thấy vui vẻ!\n <br/>\n <br/>\n Mặc Trúc, tháng 4 năm Mậu tử (ngôi thứ 5 trong thiên can)\n</div>\n",
        "rating_value": 7.4
    },
    "tu-tam-the-than": {
        "ten_truyen": "tu-tam-the-than",
        "link_truyen": "https://truyenfull.io/tu-tam-the-than/",
        "ten_truyen_full": "Tử Tâm Thế Thân",
        "tac_gia": "Nô Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Vũ\n <b>\n  Thể loại\n </b>\n : Đam mỹ tiểu thuyết, cổ trang, ngược tâm, thế thân, BE.\n <br/>\n <br/>\n Ta yêu thương Tần Dịch nhưng y chỉ xem ta như thế thân của Kỳ, cũng chính cuộc nói chuyện của y với người khác mới khiến ta biết sự thật này. Hơn nữa ta còn là kẻ không biết cái gì là đau lòng, không biết đố kị vì mình chỉ là thế thân…cho dù ta yêu ngươi, thậm chí so với Kỳ còn có phần sâu đậm hơn… Yêu đến mức vì khoái hoạt của ngươi mà không để tâm đến thống khổ của bản thân……\n <br/>\n Không sao… Ta vẫn chỉ là một kẻ thế thân a!\n <br/>\n <br/>\n “A ──” Ta cười tự giễu… Trong lòng tràn ngập đau đớn, cứ vậy càng phiếm đau lên……\n <br/>\n <br/>\n Đến cuối cùng… ta vẫn muốn nhìn thấy ngươi hạnh phúc bên cạnh người mà ngươi yêu thương.\n <br/>\n <br/>\n Chính phẩm…đã trở về trong vòng tay ngươi, còn ta một thay thế phẩm…giờ phải đi đâu đây?\n <br/>\n <br/>\n Đêm tối… ta một mảnh bi ai buồn bực…không thể chìm vào giấc ngủ.\n</div>\n",
        "rating_value": 8.2
    },
    "tuong-quan-gheo-quoc-cuu": {
        "ten_truyen": "tuong-quan-gheo-quoc-cuu",
        "link_truyen": "https://truyenfull.io/tuong-quan-gheo-quoc-cuu/",
        "ten_truyen_full": "Tướng Quân Ghẹo Quốc Cữu",
        "tac_gia": "Tiêu Diêu Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thỏ Yêu Sói, Sevendays\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Cổ trang cung đình, tướng quân công x quốc cữu thụ, cường công mỹ thụ, có ngược, xôi thịt đầy đủ, HE\n <br/>\n <br/>\n Trần Na là đại tướng quân Nam Việt Phiêu Kị nhận nhiệm vụ đi thám thính tình hình quân địch.\n <br/>\n <br/>\n Hắn bắt được con tin nhưng người này là Tây Tề Quốc Cữu Cận Hải Đường.Vốn thầm nghĩ muốn trêu đùa vị vương công quý tộc được nuông chiều từ bé này một phen.\n <br/>\n <br/>\n Không ngờ lại dây dưa hàng đêm, tình cảm trong lúc không để ý nảy sinh càng sâu sắc.\n <br/>\n <br/>\n Chẳng lẽ là báo ứng sao?\n <br/>\n <br/>\n Hậu quả nhiều lần trêu đùa Cận Hải Đường, ngược lại khiến cho hắn nghiêm túc suy nghĩ nói rõ tâm ý này.\n <br/>\n <br/>\n Tạo thành thương tổn sâu sắc cho cả hai.\n <br/>\n <br/>\n Nhưng chỉ cần còn môt tia hy vọng được gần nhau, thì Trần Tra cũng không buông tay.\n <br/>\n <br/>\n Rõ ràng, trong lòng Hải Đường có hắn…\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-quan-vuong-phi-chi-hoa-chuc": {
        "ten_truyen": "tuong-quan-vuong-phi-chi-hoa-chuc",
        "link_truyen": "https://truyenfull.io/tuong-quan-vuong-phi-chi-hoa-chuc/",
        "ten_truyen_full": "Tướng Quân Vương Phi - Chi Hoa Chúc",
        "tac_gia": "Lộng Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, cung đình, 1-1, mỹ-anh tuấn, cường-cường, ngược công, huynh đệ văn, niên hạ công, trung khuyển công, sinh tử văn, phiên ngoại, HE\n <br/>\n <br/>\n <strong>\n  Paring:\n </strong>\n Hoàng Phủ Diệp x Hoàng Phủ Đồng\n <br/>\n <br/>\n Em trai, vẫn chỉ mãi là em trai.\n <br/>\n <br/>\n Chờ đợi mười bảy năm, cũng từng ấy thời gian ôn nhu...\n <br/>\n <br/>\n Đến phút cuối đổi lấy một câu nói như vậy\n <br/>\n <br/>\n Hắn muốn khóc, khả tự tôn nhượng lệ đọng lại\n <br/>\n <br/>\n Nếu tình cảm mười bảy năm chỉ là sự bướng bỉnh\n <br/>\n <br/>\n Vậy ôn nhu của đối phương là gì? Ôm ấp của đối phương là gì?\n <br/>\n <br/>\n Lẽ nào chỉ là tình huynh đệ, cốt nhục chi thân?\n <br/>\n <br/>\n Nhưng từ trước đến giờ, thứ hắn muốn không chỉ là tình thân…\n <br/>\n <br/>\n Hai vị tiểu vương gia song sinh, một vị đoan trang, một vị tuấn dật\n <br/>\n <br/>\n Tình yêu cùng với tình thân, bức tường cứng rắn này phảng phất bất khả xuyên thấu.\n <br/>\n <br/>\n Nếu tân nương của người nọ là hắn thì tốt biết mấy.\n <br/>\n <br/>\n Hoa tiền nguyệt hạ, động phòng hoa chúc,\n <br/>\n <br/>\n Nhưng hắn vẫn không thể bước vào tâm của đối phương?\n</div>\n",
        "rating_value": 7.3
    },
    "van-thien-ha": {
        "ten_truyen": "van-thien-ha",
        "link_truyen": "https://truyenfull.io/van-thien-ha/",
        "ten_truyen_full": "Vãn Thiên Hà",
        "tac_gia": "Trần Tiểu Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lưu Thủy\n <br/>\n <b>\n  Thể loại\n </b>\n :cổ trang, cung đình hầu tước, cường công cường thụ\n <br/>\n <br/>\n Thời buổi loạn thể khiến mọi người mong cơ hội sống còn, nhưng nguyên tắc cùng tình cảm không có cách nào vứt bỏ.\n <br/>\n <br/>\n Lý Nhược Phi tiểu bằng hữu rất thông mình nhưng tính cách lại vô cùng cố chấp.\n</div>\n",
        "rating_value": 7.6
    }
}