{
    "tram-mang-thai-con-cua-phan-tuong-kiep-truoc": {
        "ten_truyen": "tram-mang-thai-con-cua-phan-tuong-kiep-truoc",
        "link_truyen": "https://truyenfull.io/tram-mang-thai-con-cua-phan-tuong-kiep-truoc/",
        "ten_truyen_full": "Trẫm Mang Thai Con Của Phản Tướng Kiếp Trước",
        "tac_gia": "Chỉ Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt một câu: Méo thể ngờ là trẫm lại mang thai con tên phản tướng kia!\n <br/>\n Ý chính: Chữa lành cho nhau, nắm tay cả đời\n <br/>\n <br/>\n Lý Nguyên Mẫn chỉ là một đứa bé từ lãnh cung trưởng thành, chưa từng tiếp xúc triều chính, chưa từng có người quan tâm, chỉ duy nhất một người khiến y để ý, người y đặt trong lòng, nhưng người ấy lại cố tình đưa y thượng vị, bước lên ngôi vị cao nhất kia, sau đó lẳng lặng làm một tên bù nhìn.\n <br/>\n <br/>\n Lý Nguyên Mẫn tới lúc chết mới biết, từ đầu cho đến giờ, y chẳng qua cũng chỉ là một con tốt thí mạng cho những âm mưu quyền lực và tham vọng của kẻ khác mà thôi!\n <br/>\n <br/>\n Thời điểm thành bị phá, y trực tiếp hủy hoại khuôn mặt mỹ lệ khiến y cả đời đau khổ này.\n <br/>\n <br/>\n Một dải lụa trắng, một đời bi thảm kết thúc.\n <br/>\n <br/>\n Bỗng chốc trở về niên thiếu, khi nhìn thấy đứa trẻ mồ côi bị đám con cháu vương tôn quý tộc chà đạp trong Dịch U Đình, y nhớ đến gã kiêu hùng - kẻ đầy người là máu công phá cửa thành của đời trước.\n <br/>\n <br/>\n Lý Nguyễn Mẫn thở dài, lặng lẽ dắt đứa trẻ với gương mặt sưng vù, xanh xao vào cung điện chăm sóc, chỉ mong có thể tẩy bớt lệ khí trêи người hắn, để nhân gian bớt tiếng oán than.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhiều năm sau, Đại tướng quân từ biên cương trở về triều, chuyện đầu tiên không phải là trở về Phủ, mà là lập tức bước vào Nội cung, tự tay cởi giày, hầu hạ bệ hạ tắm rửa.\n <br/>\n <br/>\n \"Thần đã hết lòng vì giang sơn xã tắc của người, mà bỏ lỡ chung thân.\"\n <br/>\n <br/>\n Vị tướng quân cao to, uy vũ hơi cụp mắt, loáng thoáng một ánh nhìn sắc bén, nóng bỏng.\n <br/>\n <br/>\n \"Bệ hạ nên trả thần một mối nhân duyên.\"\n</div>\n",
        "rating_value": 8.9
    },
    "vuong-phi-bi-treo-tren": {
        "ten_truyen": "vuong-phi-bi-treo-tren",
        "link_truyen": "https://truyenfull.io/vuong-phi-bi-treo-tren/",
        "ten_truyen_full": "Vương Phi Bị Treo Trên Cổng Thành Ba Ngày Rồi",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n “Vương gia, Vương phi bị treo trên cổng thành ba ngày rồi đấy ạ!”\n <br/>\n <br/>\n Khi gã sai vặt chạy vào, Vương gia đang vẽ một bức thủy mặc đan thanh.\n <br/>\n <br/>\n “Chịu nhận tội chưa?”\n <br/>\n <br/>\n Vương gia dừng bút lại hỏi.\n <br/>\n <br/>\n Gã sai vặt lắc đầu.\n <br/>\n <br/>\n “Chỉ nói muốn gặp ngài thôi, cái khác thì không chịu nói.”\n <br/>\n <br/>\n Vương gia nghe xong mỉm cười.\n <br/>\n <br/>\n “Vậy cứ tiếp tục treo đi.” Vương gia lại ung dung vẽ tranh, “Nhớ cho uống nước đều đặn, đừng để y chết.”\n <br/>\n <br/>\n “Vâng, tiểu nhân đi làm ngay đây ạ.”\n</div>\n",
        "rating_value": 8.8
    },
    "treu-choc-moc-he-nuong": {
        "ten_truyen": "treu-choc-moc-he-nuong",
        "link_truyen": "https://truyenfull.io/treu-choc-moc-he-nuong/",
        "ten_truyen_full": "Trêu Chọc - Mộc Hề Nương",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đỗ Vân Sinh từng không chỉ một lần hối hận hai năm trước đã trêu chọc Đằng Chỉ Thanh, người thanh niên người Miêu yêu dị trong bản kia.\n <br/>\n <br/>\n - Tên gốc: Hài hoà (đã đổi).\n <br/>\n <br/>\n - Gỡ mìn:\n <br/>\n <br/>\n 1, Ngắn, chỉ trong khoảng ba vạn chữ.\n <br/>\n <br/>\n 2, Có thể có sinh con, còn xem tình hình\n <br/>\n <br/>\n 3, Thụ hơi tra, lấy cảm hứng từ Thái Thiếu Phân trong phim 《 Nghiệt nợ 》, nhân vật thiếu nữ người Miêu bệnh tật cố chấp mà cô thủ vai thật đẹp quá đi TvT.\n</div>\n",
        "rating_value": 9.4
    },
    "hoan-hon": {
        "ten_truyen": "hoan-hon",
        "link_truyen": "https://truyenfull.io/hoan-hon/",
        "ten_truyen_full": "Hoàn Hồn",
        "tac_gia": "Vô Nhan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Răng Khểnh – TTV\n <br/>\n <b>\n  Edit:\n </b>\n Sulfur\n <br/>\n <br/>\n Đôi dòng tâm sự:\n <br/>\n + Đây là một truyện ngắn khá hay và cảm động, một góc nhìn khác của truyện xuyên không. Kết thúc theo mình nghĩ là HE hoặc GE. Thật sự đây là một câu chuyện rất đáng đọc, không nên bỏ lỡ, có nét hao hao giống Minh Thê.\n <br/>\n <br/>\n Ta nằm im trên giường, cơ thể yếu ớt đến cực hạn, ngay cả việc mở mắt cũng không làm được.\n <br/>\n <br/>\n Ta biết…mình sắp chết. Thân thể của ta vốn bị nội thương, lại có thể may mắn kéo dài sinh mệnh suốt năm năm cũng đã là kì tích. Thế nhưng, ta thật sự không cam lòng, ta không cam lòng cứ như vậy mà ra đi. Bởi lẽ, ta còn chưa sinh cho hắn một đứa con, đứa con của hắn và ta. Ta biết hắn thích trẻ con, chỉ tiếc là nhiều năm trước đây ta bị thương nặng, ngay cả nguyện vọng nhỏ nhoi này cũng dần trở thành ước mơ xa vời, không thể nào thực hiện được.\n</div>\n",
        "rating_value": 6.3
    },
    "nguoi-que-cung-bi-ta-lua-den-dung-len": {
        "ten_truyen": "nguoi-que-cung-bi-ta-lua-den-dung-len",
        "link_truyen": "https://truyenfull.io/nguoi-que-cung-bi-ta-lua-den-dung-len/",
        "ten_truyen_full": "Người Què Cũng Bị Ta Lừa Đến Đứng Lên",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Người Què Cũng Bị Ta Lừa Đến Đứng Lên/ 瘸子都被我忽悠的站起来了\n <br/>\n Tác giả: Hắc Miêu Nghễ Nghễ/ 黑猫睨睨\n <br/>\n Số chương: 166\n <br/>\n Thể loại: Đam mỹ, hiện đại, ngọt sủng, trọng sinh, hài hước, linh dị thần quái...\n <br/>\n Edit by Nhã Diệp\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Tam thiếu gia Cố gia - Cố Diệp trời sinh tính tình chất phác, nói chuyện cũng bị lắp, một đề bài giảng mười lần đến đáp án cũng không nhớ được, bị đánh cũng không dám lên tiếng. Có thể nói là nỗi sỉ nhục của hào môn. Ba cậu dưới cơn tức giận đã ném thẳng cậu về quê vào ngay thời điểm ăn tết. Không ngờ sau khi trở về như biến thành người khác. Nửa năm sau còn thi đậu đại học đứng đầu đế đô với thành tích cao nhất khối!\n <br/>\n <br/>\n Toàn bộ vòng hào môn đều kinh ngạc!\n <br/>\n <br/>\n Sau khi nhận được thư thông báo trúng tuyển, Cố gia tìm Cố Diệp ba ngày. Cuối cùng ở dưới gầm một cái cầu vượt vô danh tìm được cậu. Cố Diệp đang bày quán bán hàng, dưới chân còn dẫm lên mấy tên côn đồ, một bên vừa bán vừa vẽ một bên hét to: \"Đuổi quỷ phù, Quan Âm trấn an phù, trảm yêu trừ ma phù,... Phù chú đại hạ giá đây! Chỉ cần là người có duyên, một tấm tám mươi tám! Đi ngang qua dạo ngang ngang qua không cần bỏ qua!\"\n <br/>\n <br/>\n Cúi đầu nhìn dưới chân, cười tủm tỉm nói: \"Tôi cảm thấy mỗi người các anh đều cần ba tấm cải tà quy chính phù do chính tôi đặc chế.\"\n <br/>\n <br/>\n 《Dỗi thiên dỗi địa dỗi không khí, không phục liền đừng mong ép buộc huyền thuật đại sư thụ x Văn nhã bại hoại, mặt người dạ thú, sủng thê cuồng ma phúc hắc công》\n</div>\n",
        "rating_value": 9.1
    },
    "tieu-my-nhan-ngu": {
        "ten_truyen": "tieu-my-nhan-ngu",
        "link_truyen": "https://truyenfull.io/tieu-my-nhan-ngu/",
        "ten_truyen_full": "Tiểu Mỹ Nhân Ngư",
        "tac_gia": "Áo Lợi Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Áo Lợi Thu, Thập Tứ Hành Thi\n <br/>\n <br/>\n Editor: Huyền Trang\n <br/>\n <br/>\n Thể loại: Tình hữu độc chung, nhân duyên tình cờ gặp gỡ, vườn trường, hiện đại, đoản văn, ôn nhu sủng nịch công x ôn nhuận người câm thụ, HE, chủ công.\n <br/>\n <br/>\n Có khi nào bạn nghĩ trên đời này tồn tại một mỹ nhân ngư, là một điều thường xảy ra trong các câu chuyện cổ tích mà chúng ta hay nghe lúc còn nhỏ.\n <br/>\n <br/>\n Bỗng một ngày phép màu lại xảy ra thì tôi lại thấy được một mỹ nhân ngư, mà mỹ nhân ngư của tôi lại chẳng nói một lời nào với tôi, cậu chỉ mỉm cười nhẹ nhàng chào tôi mà thôi.\n</div>\n",
        "rating_value": 9.6
    },
    "anh-ca-lam": {
        "ten_truyen": "anh-ca-lam",
        "link_truyen": "https://truyenfull.io/anh-ca-lam/",
        "ten_truyen_full": "Anh Cà Lăm",
        "tac_gia": "Độ Hải Bất Thị Y Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tui là con trai, nhưng tui có bạn trai.\n <br/>\n <br/>\n Bạn trai tui bị cà lăm.\n <br/>\n <br/>\n Cà lăm không có nghiêm trọng lắm, nhưng lại ảnh hưởng rất lớn mỗi khi tụi tui cãi nhau.\n <br/>\n <br/>\n Vì thế nên lần nào tui cũng có thể dựa vào cái mỏ không lanh lợi lắm của tui chọc cho ảnh tức đến mặt mũi đỏ bừng.\n <br/>\n <br/>\n Sau đó ảnh tức quá hóa điên đè tui ra giường chịch mãnh liệt.\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Lúc Vu Hoành An còn nhỏ vì không sợ nhột nên luôn bị người lớn trêu là con trai không nhột thì không biết thương vợ.\n <br/>\n <br/>\n Lên lớp một thì cậu biết là câu này không có căn cứ khoa học chi sất, còn bây giờ… cậu thấy câu này vẫn đúng lắm.\n <br/>\n <br/>\n Vì cậu không có vợ nha há há ╮(￣▽￣)╭\n <br/>\n <br/>\n Anh cà lăm: Ừm, đúng, đúng là rất đúng. Anh, anh rất sợ, sợ nhột.\n <br/>\n <br/>\n An An: →_→\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Ngôi thứ nhất, đoản văn, chuyện hàng ngày ngọt ngào, HE.\n</div>\n",
        "rating_value": 9.5
    },
    "sau-khi-ve-nuoc-ban-trai-nho-co-chap-dien-roi": {
        "ten_truyen": "sau-khi-ve-nuoc-ban-trai-nho-co-chap-dien-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-ve-nuoc-ban-trai-nho-co-chap-dien-roi/",
        "ten_truyen_full": "Sau Khi Về Nước, Bạn Trai Nhỏ Cố Chấp Điên Rồi",
        "tac_gia": "Miêu Giới Đệ Nhất Lỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt một câu: Tình yêu này, sự đau lòng này, đều là do người kia đã tỉ mỉ tính toán sẵn\n <br/>\n <br/>\n Ý chính: Tình cảm thật sự là đến từ cả hai phía. Cần sự trao đổi, bao dung, và thông cảm để mãi duy trì.\n <br/>\n <br/>\n Anh không ngờ rằng người khiến anh đau lòng, người khiến anh mê say, lại càng khiến anh cảm giác mãi mãi áy náy, thế nhưng lại chính là người thiết kế từng bước, để anh nảy sinh những thứ này!\n <br/>\n <br/>\n Công là người trầm ổn, lý trí trêи hết nhưng lại nhẹ dạ và cả tin thụ X thụ mỹ nhân nhỏ, có tâm cơ, rất cố chấp và điên cuồng.\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Phó Sinh nuông chiều Tu Từ, đến mức đã hai mươi mốt tuổi, Tu Từ ngày càng trở nên khác người, hành vi kì lạ, khó hiểu, lại còn luôn ương bướng, ngang ngược không nghe lời.\n <br/>\n <br/>\n Mà sau khi Phó Sinh ra nước ngoài làm việc, Tu Từ biến thành một người càng cực đoan, càng cố chấp, và nhạy cảm gấp bội.\n <br/>\n <br/>\n Tu Từ hai mươi ba tuổi gặp lại Phó Sinh tại bữa tiệc sinh nhật một cô gái trong đoàn phim, cậu dập tắt thuốc lá trong tay, kiễng chân trao cho Phó Sinh một nụ hôn nóng bỏng đầy chiếm hữu, thẳng thừng công khai với cậu diễn viên nọ: \"Đừng có dây dưa với người đã có gia đình.\"\n <br/>\n <br/>\n Đúng vậy, bọn họ xa cách 3 năm, lại không có chia tay.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Gặp lại Phó Sinh, Tu Từ muốn làm ba chuyện.\n <br/>\n <br/>\n Ôm anh, hôn anh, chiếm đoạt tình cảm của anh, khiến anh vĩnh viễn chỉ có thể hướng về mình.\n <br/>\n <br/>\n Vì vậy Tu Từ như vô tình vô ý để lộ cổ tay chằng chịt sẹo, liều mạng che giấu thuốc trị bệnh, ngày ngày mất ngủ trắng đêm, tất cả đều thể hiện trước mặt Phó Sinh...\n <br/>\n <br/>\n Làm thế nào để có được một tình yêu vĩnh viễn? Làm người yêu ngươi mang nợ ngươi mãi mãi.\n <br/>\n <br/>\n Làm thế nào để ở bên một người vĩnh viễn? Cho hắn biết, không có hắn ngươi không thể sống nổi.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Ba năm trước, Tu Từ quá đa nghi và nhạy cảm. Khi đó tinh thần và thể xác của Phó Sinh luôn phải ôm đồm cả công việc lẫn tình cảm dần mệt mỏi. Anh chủ động rời đi để hai người có thời gian tỉnh táo hơn, không nghĩ tới khi gặp lại Tu Từ, bông hồng xinh đẹp kiều diễm trước kia anh nâng niu đã gần khô héo.\n <br/>\n <br/>\n Dùng hết mọi tâm tư chăm sóc bảo vệ, anh cuối cùng cũng ôm được chim hoàng yến mình đầy thương tích vào lòng, mua một căn nhà mới cam tâm tình nguyện sống chung, đến khi chuyển nhà mới phát hiện một quyển nhật kí, trêи đó Tu Từ thận trọng tỉ mỉ từng bước tính kế anh.\n <br/>\n <br/>\n 【 Tu Từ vs Phó Sinh 】\n <br/>\n <br/>\n 【 Song khiết, thụ có bệnh tâm lý, sau này sẽ chuyển biến tốt 】\n <br/>\n <br/>\n 【 Chú ý: Bối cảnh truyện hư cấu, vui lòng không áp đặt vào hiện thực 】\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n Một câu tóm tắt: Cố chấp mĩ nhân thụ vừa điên cuồng vừa đáng sợ.\n <br/>\n <br/>\n Quan niệm: Hướng về ánh sáng, chúng ta cũng sẽ hóa thân thành một tia sáng. Hãy cho người bệnh tâm lý một chút kiên trì cùng yêu thương, đừng tổn thương họ.\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n Cảm ơn mọi người!\n</div>\n",
        "rating_value": 8.8
    },
    "rua-con-luoi-cua-nha-ma-de": {
        "ten_truyen": "rua-con-luoi-cua-nha-ma-de",
        "link_truyen": "https://truyenfull.io/rua-con-luoi-cua-nha-ma-de/",
        "ten_truyen_full": "Rùa Con Lười Của Nhà Ma Đế",
        "tac_gia": "Nguyệt Lương Thiên Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Lương Thiên Uyên\n <br/>\n <br/>\n Thể loại: Tiên hiệp\n <br/>\n <br/>\n Converter: Andrea96\n <br/>\n <br/>\n Dịch: YZ\n <br/>\n <br/>\n Beta: Cháo Cá\n <br/>\n <br/>\n Tóm tắt: Có một ngày xuyên thành rùa lười, nhân vật phản diện Kiếm Tiên là chủ nhân. Sao lại là phản diện? Kẻ trước kiêu ngạo lạnh nhạt, ít tiếng kiệm lời. Kẻ sau, đối với sủng vật nhà mình thì hóa thân thành cầm thú!\n <br/>\n <br/>\n Tên khác:\n <br/>\n <br/>\n =口= Sau khi băng sơn Kiếm Tiên nuôi rùa\n <br/>\n <br/>\n oωo Hàng ngày được Thượng tiên ngọt sủng\n <br/>\n <br/>\n ※ Chỉ thị tránh lôi:\n <br/>\n <br/>\n Chủ công ~ Rùa con lười hăng hái tự cường x lạnh lùng kiêu ngạo nhiệt tình Kiếm Tiên thụ ~\n <br/>\n <br/>\n Nội dung nhãn: thiên chi kiêu tử xuyên qua thời không, con người sắt đá nhu tình ngọt văn\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: nhân vật chính: Quy Hải ┃ phối hợp diễn: Sư Vân Phong ┃ Khác: chủ công.\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-te-chi-bang-liet-vuong-toa": {
        "ten_truyen": "tinh-te-chi-bang-liet-vuong-toa",
        "link_truyen": "https://truyenfull.io/tinh-te-chi-bang-liet-vuong-toa/",
        "ten_truyen_full": "Tinh Tế Chi Băng Liệt Vương Tọa",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tinh Tế Chi Băng Liệt Vương Tọa\n <br/>\n <br/>\n ( Câu chuyện về hạm trưởng của tinh hạm Băng Liệt)\n <br/>\n <br/>\n Tác giả: Tiêu Đường Đông Qua aka Bí cô cô.\n <br/>\n <br/>\n Thể loại: Tương lai viễn tưởng, cơ giáp, phế sài (thì hiện tại) thụ vs Hỏa chủng mạnh nhất công, HE.\n <br/>\n <br/>\n Độ dài: 99 chương + 1 phiên ngoại.\n <br/>\n <br/>\n Nhân vật chính: Tống Kiêu\n <br/>\n <br/>\n Phối hợp diễn:\n <br/>\n <br/>\n Oz Fawn (Áo Tư · Pháp Dạ)\n <br/>\n <br/>\n Cevil Haffris (Tây Duy Nhĩ. Hán Phật Lai Tư)\n <br/>\n <br/>\n Thiệu Trầm\n <br/>\n <br/>\n Tống Nhiên\n <br/>\n <br/>\n =============\n <br/>\n <br/>\n Cô Bí xì poi:\n <br/>\n <br/>\n _Tống Kiêu_\n <br/>\n <br/>\n Thuộc tính hiện tại: Củi mục (phế vật)\n <br/>\n <br/>\n Thuộc tính tương lai: Một đời kiêu hùng (tiểu thụ trí dũng kiệt xuất)\n <br/>\n <br/>\n Tính cách đặc thù: Buồn được ba phút đồng hồ, toàn bộ vật nhỏ dễ thương phải bị huỷ diệt!\n <br/>\n <br/>\n Nguyện vọng nhân sinh: Cưới một Arthur về nhà.\n <br/>\n <br/>\n Chuyện xui xẻo nhất: Arthur thế mà lại công tôi!\n <br/>\n <br/>\n Tống tiểu thụ bày tỏ điều này không khoa học! Mọi người đồng thanh thề: Cái này rất khoa học đó!\n <br/>\n <br/>\n Câu chuyện này nói về một superman từng trải qua cuộc sống của một công dân bình thường, rồi bằng biện pháp nào đó đưa người thường và superman, hai đẳng cấp khác nhau cùng hòa hợp lại mà kề vai chiến đấu, không phải là sảng văn về một diaosi bình thường thăng cấp chống lại superman. (diaosi = điểu ti: tiếng lóng, chỉ mấy chế không tiền, không chỗ dựa, sự nghiệp bình thường, yêu đương thất bại.)\n <br/>\n <br/>\n _Tui thề là tui không có giấu dòng xác định công chính của cô Bí đi đâu_\n <br/>\n <br/>\n Thiết lập bối cảnh: Sau khi nhân loại ly khai địa cầu, phân bố khắp nơi trong vũ trụ được năm nghìn năm, vì đại não nhân loại tiến hóa, một số ít có năng lực di chuyển vật thể, tục xưng Thuấn di, những người này được gọi là Arthur, là vương giả trong loài người. (aka superman ở trên)\n <br/>\n <br/>\n Chỉ Arthur mới điều khiển được tinh hạm, nhưng chỉ Arthur có cấp bậc cao nhất mới có thể trở thành hạm trưởng tinh hạm, gọi là Hỏa chủng.\n <br/>\n <br/>\n Trừ hạm trưởng ra, mỗi một tinh hạm còn bố trí thêm người lái, cơ giới sư (kĩ thuật viên chuyên về máy móc) cùng xạ thủ.\n <br/>\n <br/>\n Đồng thời, vũ trụ bị chia ra làm các góc vuông khác nhau.\n <br/>\n <br/>\n Nam chúa của chúng ta đến từ góc vuông thứ sáu, hiện nay cậu chỉ là một củi mục… Cũng không phải là Arthur…\n <br/>\n <br/>\n Nhóc Tống Kiêu, tương lai còn dài, mời tạm biệt!\n <br/>\n <br/>\n Các cục cưng của Bí béo, hoan nghênh lọt hố ~\n</div>\n",
        "rating_value": 5.9
    },
    "trong-sinh-chi-lam-be-ngoan": {
        "ten_truyen": "trong-sinh-chi-lam-be-ngoan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-lam-be-ngoan/",
        "ten_truyen_full": "Trọng Sinh Chi Làm Bé Ngoan",
        "tac_gia": "Kim Sinh Duyên Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Làm Bé Ngoan\n </b>\n của tác giả\n <b>\n  Kim Sinh Duyên Thiển\n </b>\n . Bạch Nhất Hàm chính là điển hình của một người bị hủy hoại vì nuông chiều quá mức.\n <br/>\n <br/>\n Từ nhỏ cậu được sủng đến hư hỏng, chỉ biết đòi hỏi ngỗ nghịch. Lớn lên thì không biết quản gia, cả nhà suy sụp, người yêu bỏ đi, tự mình đưa mình vào đường chết.\n <br/>\n <br/>\n Sau này được trọng sinh, cậu mới nhận ra sau lầm của mình, vì thế quyết tâm thay đổi, trở thành bé ngoan.\n <br/>\n <br/>\n Có điều, cậu lại nhận ra một sự thật mà trước giờ cậu cậu xem nhẹ..........\n <br/>\n <br/>\n Bạch cha Bạch mẹ: Con trai trở nên ngoan như vậy, nhất định là có người khi dễ nó, không thể tha thứ!\n <br/>\n <br/>\n Bạch đại ca bạch đại tỷ: Nếu em trai hiểu chuyện mà phải làm em ấy chịu khổ vì đại giới, anh/chị đây tình nguyện tiểu Hàm vĩnh viễn đều là cái hùng hài tử*!\n <br/>\n <br/>\n *thằng nhóc nghịch ngợm (hay còn đồng nghĩa với trẻ trâu -_-)\n <br/>\n <br/>\n Mục Tịnh Viễn: Hàm Hàm đánh ngươi, ngươi nên cam chịu, nhưng ngươi trốn rồi...... Trời lạnh, nên có người phá cái gia sản làm Hàm Hàm cười một cái.\n <br/>\n <br/>\n Bạch Nhất Hàm:......, ta đời trước như vậy ngỗ nghịch, không thể không có công lao của mọi người!\n</div>\n",
        "rating_value": 7.9
    },
    "huong-tu-nhi-sinh": {
        "ten_truyen": "huong-tu-nhi-sinh",
        "link_truyen": "https://truyenfull.io/huong-tu-nhi-sinh/",
        "ten_truyen_full": "Hướng Tử Nhi Sinh",
        "tac_gia": "Khách Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hướng tử nhi sinh (向死而生)\n <br/>\n <br/>\n Tên tạm dịch: Tồn tại là hướng về cái chết\n <br/>\n <br/>\n Tác giả: Khách Hề (客兮)\n <br/>\n <br/>\n Editor: Little Bread\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Tình cảm, Vườn trường, Song hướng yêu thầm, 1v1, Thâm tình công x trầm cảm thụ\n <br/>\n <br/>\n CP: Lý Mục Trạch x Thẩm Thính Miên\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trước khi tự sát, cậu bị người kia thổ lộ tình cảm.\n <br/>\n <br/>\n Nhưng cậu bạn nhỏ đang có quyết tâm chậm rãi kết thúc cuộc đời này lại không thể ngờ được kế hoạch tự sát của mình lại bị một người đột ngột tỏ tình phá hư toàn bộ.\n <br/>\n <br/>\n ____________________________\n <br/>\n <br/>\n <em>\n  Hi vọng mỗi Miên Miên đều có thể là một Mục Trạch ca ca của bản thân\n </em>\n <br/>\n <br/>\n ____________________________\n <br/>\n <br/>\n Warning:\n <ol>\n  <li>\n   Trong truyện có rất nhiều tình tiết về tự sát, những suy nghĩ tự sát, tự hại bản thân và những mạch cảm xúc của người bệnh trầm cảm. Những ai tâm lý yếu hoặc không phù hợp với thể loại này, hãy cân nhắc trước khi nhảy hố.\n  </li>\n  <li>\n   Kết thúc HE, không có ai phải chết cả.\n  </li>\n </ol>\n Note: Mình không đảm bảo nội dung đúng 100% vì mình cũng không rành tiếng Trung lắm. ^.^\n <br/>\n <br/>\n <em>\n  Giải thích một chút trước khi vào truyện:\n </em>\n <br/>\n <br/>\n <em>\n  Martin Heidegger là một nhà triết học Đức, sinh năm 1889, mất năm 1976. Ông là người đã triển khai hiện tượng luận hiện sinh, đặt nền tảng cho triết học hiện sinh.Tiêu đề của truyện “Tồn tại là hướng đến cái chết”, khái niệm này được nhắc đến trong cuốn sách Hữu thể và thời gian, xuất bản năm 1927 của ông.\n </em>\n <br/>\n <br/>\n <em>\n  Vì đây là một khái niệm khá phức tạp bao gồm cả khái niệm hiện sinh đích thực và hiện sinh không đích thực nên mình muốn tóm gọn để mọi người dễ hiểu như thế này. Theo Martin Heidegger, “cái chết” và “quá trình của cái chết” là hai khái niệm hoàn toàn khác nhau. Cái chết chính là khoảnh khắc chúng ta đứng trên bờ vực sinh tử. Còn quá trình của cái chết chính là từng giây từng phút chúng ta sống ở hiện thực. Sự tồn tại của con người chung quy đều không thể trốn tránh được cái chết. Nó chỉ đang từng bước đi trên con đường đến với cái chết mà thôi.\n </em>\n <br/>\n <br/>\n <em>\n  Martin Heidegger còn áp dụng phương pháp “đếm ngược” để minh họa cho hành trình từ lúc chúng ta lọt lòng cũng là lúc chúng ta đang bắt đầu quá trình đếm ngược về cái chết. Tác giả cũng dùng phương pháp “đếm ngược” này để đặt tên cho các chương trong truyện.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-xuyen-thanh-me-phao-hoi-cong": {
        "ten_truyen": "sau-khi-xuyen-thanh-me-phao-hoi-cong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-me-phao-hoi-cong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Mẹ Pháo Hôi Công",
        "tac_gia": "Nhu Nhu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên tác phẩm: Mạc thành pháo hôi công tha mụ dĩ hậu - 穿成炮灰攻他妈以后\n <br/>\n Tác giả: Nhu Nhu A - 糯糯啊\n <br/>\n Editor: Nghiên Tịnh Giai\n <br/>\n <br/>\n Văn án:\n <br/>\n Sau khi xuyên thành mẹ pháo hôi công, phát hiện ba của vật hi sinh công hóa ra là đại ma vương ngũ giảng tứ mỹ(*) không chịu quan hệ, trời sanh tính tàn bạo ác độc làm sao bây giờ??\n <br/>\n (Ngũ giảng tứ mỹ - ngũ giảng là văn minh, lễ phép, vệ sinh, trật tự đạo đức; tứ mỹ là tâm hồn đẹp, ngôn ngữ đẹp, hành vi đẹp, môi trường đẹp)\n <br/>\n Cao lãnh Jack Sue công X lạc quan kiện khí đáng yêu thụ\n <br/>\n 1, Tô sảng văn, thật sự là ngọt văn, không cẩu huyết.\n <br/>\n 2, Sinh tử văn, sinh tử văn, sinh tử văn\n <br/>\n Tag: sinh tử, ông trời tác hợp, ngọt văn, xuyên sách\n <br/>\n Keyword: vai chính: Lâm Nhạc Nhạc, Tưởng Trạch ┃ vai phụ: ┃ cái khác:\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-den-tinh-te-thanh-dan-phap-than": {
        "ten_truyen": "xuyen-den-tinh-te-thanh-dan-phap-than",
        "link_truyen": "https://truyenfull.io/xuyen-den-tinh-te-thanh-dan-phap-than/",
        "ten_truyen_full": "Xuyên Đến Tinh Tế Thành Đan Pháp Thần",
        "tac_gia": "Tiểu Cá Mập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Cá Mập (@tieucamap210)\n <br/>\n <br/>\n Thể loại: nam x nam, 1x1, trọng sinh, xuyên việt, ma pháp, không gian, tinh tế, quân đội, thăng cấp, sinh tử, cường cường, chủ thụ, bá đạo phúc hắc(ẩn) độc chiếm(ẩn) toàn hệ ma pháp công x ôn nhu nhân thê thụ, sủng lẫn nhau, HE.\n <br/>\n <br/>\n Châu Thanh là một đại đan sư ở đại lục Tôn Minh. Trong một lần luyện đan bị phản phệ dẫn tới đi đời nhà ma rồi xuyên thành một phế vật cặn bã có một phế đại gia đình ở thế giới tinh tế.\n <br/>\n <br/>\n Chồng phế kinh mạch, chân bị què, khuôn mặt thì bị hủy hoại.\n <br/>\n <br/>\n Hai đứa con bị phế kinh mạch.\n <br/>\n <br/>\n Châu Thanh nhìn trời: \"Sao không cho tôi chết luôn đi.\"\n <br/>\n <br/>\n Cái gì? Ở đây có nghề giống đan sư?\n <br/>\n <br/>\n Châu Thanh: \"Tránh ra, tránh ra, đây là nghề của ta.\"\n <br/>\n <br/>\n Phế đại gia đình: \"...\"\n <br/>\n <br/>\n Note: Tác giả IQ và EQ thấp nên đừng mong chờ gì (viết vì thích). Truyện đương nhiên sẽ có nhiều chỗ bug và cũng có thể teenfic mong các bạn làm bộ như chưa thấy bỏ qua, ai đọc không được xin đừng buông lời cay đắng, con tim tác giả rất mong manh.\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-chi-vi-nguoi-dien-cuong": {
        "ten_truyen": "trong-sinh-chi-vi-nguoi-dien-cuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-vi-nguoi-dien-cuong/",
        "ten_truyen_full": "Trọng Sinh Chi Vì Ngươi Điên Cuồng",
        "tac_gia": "Yết Lệ Trang Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n •Tên Hán Việt: Trọng sinh chi vi nhĩ phong\n <br/>\n ma\n <br/>\n <br/>\n •Tác giả: Yết Lệ Trang Hoan\n <br/>\n <br/>\n •Thể loại: Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Báo thù, Tu chân, Trọng sinh, Chủ công, Thăng cấp lưu, Tiền hôn hậu ái, Sảng văn, Vả mặt, 1v1\n <br/>\n <br/>\n •Editor: TraggBL_279\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-chi-kha-di-phi-pham": {
        "ten_truyen": "trong-sinh-chi-kha-di-phi-pham",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-kha-di-phi-pham/",
        "ten_truyen_full": "Trọng Sinh Chi Khả Dĩ Phi Phàm",
        "tac_gia": "Tựu Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Truyện Trọng Sinh Chi Khả Dĩ Phi Phàm của tác giả Tựu Tương kể về Bách Dĩ Phàm vướng chân, té ngã một cái, sau đó tua ngược lại.\n <br/>\n <br/>\n Ah trở về mười mấy năm trước, lại lại một lần.\n <br/>\n <br/>\n Những thứ trước kia khôn được hài lòng, nay lại có cơ hội để làm cho tốt đẹp nhất\n <br/>\n <br/>\n Trước kia vất vả theo đuổi chồng ra sao, hiện giờ thì...\n <br/>\n <br/>\n Ông mệt dồi, thôi để tên kia truy ông đây đi ╭(╯^╰)╮\n</div>\n",
        "rating_value": 8.8
    },
    "cong-thuc-my-hoc": {
        "ten_truyen": "cong-thuc-my-hoc",
        "link_truyen": "https://truyenfull.io/cong-thuc-my-hoc/",
        "ten_truyen_full": "Công Thức Mỹ Học",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Thức Mỹ Học\n </b>\n của tác giả\n <b>\n  Không Cúc\n </b>\n . Công thức mỹ học, tỉ lệ hoàng kim, tỉ lệ vàng, trong kiến trúc và mỹ học, đó đều là cụm danh từ nói về hình thái, sự vật, cơ thể...có tỉ lệ lý tưởng, hoàn hảo, mang tính thẩm mỹ cao nhất.\n <br/>\n <br/>\n Hoắc Chấp Tiêu chọn bạn giường luôn là những người có tỉ lệ cơ thể chuẩn, dán sát nhất với tỉ lệ vàng, cho nên trợ lý của anh Đinh Dĩ Nam chưa từng nghĩ mình lại ở trên giường của ông chủ mình, mơ màng tỉnh lại.\n <br/>\n <br/>\n “0.618 là được công nhận là tỷ lệ hấp dẫn nhất về mặt thẩm mỹ, nhưng trong mắt tôi, em là tiêu chuẩn thẩm mỹ duy nhất”.\n</div>\n",
        "rating_value": 8.0
    },
    "hoang-tu-lo-lem": {
        "ten_truyen": "hoang-tu-lo-lem",
        "link_truyen": "https://truyenfull.io/hoang-tu-lo-lem/",
        "ten_truyen_full": "Hoàng Tử Lọ Lem",
        "tac_gia": "Khuyết danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngày xửa ngày xưa, ở nơi Bắc Kinh hoa lệ có một chàng Lọ Lem mồ côi cha sống cùng với mẹ ruột. Thiên hạ đồn rằng chàng có mái tóc nâu màu hạt dẻ, da trắng như tuyết mùa đông, môi đỏ như son và đặc biệt là đôi mắt xanh biếc như biển cả. Chàng Lọ Lem ấy tên là Diệp Tử Thanh.\n <br/>\n <br/>\n Tuổi vừa lớn, Lọ Lem liền bất hạnh rơi vào tay của Đại Ma Vương, kẻ gần như thống trị toàn Bắc Kinh hoa lệ. Đại Ma Vương hảo suất, giàu có, lạnh lùng cao ngạo muốn độc chiếm Lọ Lem nên dùng mọi cách đê tiện hèn hạ, à không, mọi yêu thương cảm hóa để Lọ Lem hiểu được tình yêu của mình.\n <br/>\n <br/>\n Thế nhưng Lọ Lem ngốc nghếch chưa kịp hiểu thì đã bị những phù thủy xấu xa bắt chàng rời xa Đại Ma Vương mãi mãi. Cổ tích tình yêu giữa Lọ Lem và Đại Ma Vương có thật sự thành hiện thực hay không? Chậc chậc, đó là chuyện sau này mà....\"\n <br/>\n <br/>\n Người ta vẫn nói \"Mối tình đầu sẽ không bao giờ thành\", anh chẳng tin vào điều đó.\n <br/>\n <br/>\n Ngày nắng trong veo ấy, đôi mắt màu xanh biếc như đại dương thăm thẳm đã cướp mất rung động đầu đời của anh. Đó là cậu, mối tình đầu năm 19 tuổi.\n <br/>\n <br/>\n Đại thiếu gia của gia tộc hưng thịnh nhất nhì Trung Quốc phải lòng \"hoàng tử lọ lem\", là sự lợi dụng đến giả dối hay chân tâm đối đãi??\n <br/>\n <br/>\n Liệu một ngày tắt nắng, màu xanh trong đôi mắt ấy vướng đậm ưu buồn, anh sẽ còn yêu cậu?\n</div>\n",
        "rating_value": 6.6
    },
    "thu-tinh-nghin-le-mot-dem": {
        "ten_truyen": "thu-tinh-nghin-le-mot-dem",
        "link_truyen": "https://truyenfull.io/thu-tinh-nghin-le-mot-dem/",
        "ten_truyen_full": "Thư Tình Nghìn Lẻ Một Đêm",
        "tac_gia": "Trường Nhạc Tư Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lộ Mạn thích một người ba năm, quên đi lại chỉ mất một ngày.\n <br/>\n Nhưng một khi đã chia tay, tuyệt đối sẽ không quay đầu lại.\n</div>\n",
        "rating_value": 6.3
    },
    "cap-tren-luon-treu-choc-toi": {
        "ten_truyen": "cap-tren-luon-treu-choc-toi",
        "link_truyen": "https://truyenfull.io/cap-tren-luon-treu-choc-toi/",
        "ten_truyen_full": "Cấp Trên Luôn Trêu Chọc Tôi!!!",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Để tự mình vẽ tranh minh hoạ cho thần tượng nhỏ của mình, một anh chàng mọt sách nọ đã đến một công ty game di động lớn để ứng tuyển vào vị trí hoạ sĩ.\n <br/>\n <br/>\n Đến ngày phỏng vấn, cậu tình cờ chạm mặt với vị cấp trêи khẩu xà mà tâm cũng độc.\n <br/>\n <br/>\n Mấy tháng sau___\n <br/>\n <br/>\n Tiểu mọt sách: QAQ không vẽ nữa, tôi muốn từ chức!!!\n <br/>\n <br/>\n 1.    Miệng cứng, tâm mềm, lưu manh cấp trêи công X hơi hướng nội, dễ thương, hoạ sĩ thụ, đồng hành, trưởng thành, sau đó biến thành câu chuyện tình yêu.\n <br/>\n 2.    Món thập cẩm, tình yêu nơi công sở (?), hằng ngày, ngốc ngếch và ngọt ngào.\n <br/>\n 3.    Không tính toán, phục vụ cho câu chuyện tình cảm.\n</div>\n",
        "rating_value": 9.5
    },
    "ky-su-nuoi-day-tre-cua-cong-chua-va-pho-ma": {
        "ten_truyen": "ky-su-nuoi-day-tre-cua-cong-chua-va-pho-ma",
        "link_truyen": "https://truyenfull.io/ky-su-nuoi-day-tre-cua-cong-chua-va-pho-ma/",
        "ten_truyen_full": "Ký Sự Nuôi Dạy Trẻ Của Công Chúa Và Phò Mã",
        "tac_gia": "Tịch Tĩnh Thanh Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ký Sự Nuôi Dạy Trẻ Của Công Chúa Và Phò Mã của tác giả Tịch Tĩnh Thanh Hòa. Một vị \"Công chúa\" thích sống an nhàn, chỉ muốn ăn no chờ chết, hành động lại thô lỗ, lại lười.\n <br/>\n <br/>\n Sau này gả vào phủ Tướng quân, Ngọc công chúa cũng chỉ lo tận tình ăn chơi, tiêu khiển, hết bày trò với sủng vật, lại trêu đùa chim chóc.\n <br/>\n <br/>\n Còn rảnh rỗi đến nỗi cả ngày có thể ầm ĩ cũng một đám tiểu động vật, và tìm tiểu thiếp cho phu quân của mình.\n <br/>\n <br/>\n Tới đây nên nói rõ, Tướng quân phò mã là nam, mà Ôn Ngọc Công chúa là nam. Sự tình đơn giản như vậy.\n <br/>\n <br/>\n \"Cái gì, còn muốn động phòng hoa chúc? Ngươi không cảm thấy phí sức hay sao, nhất trí một đao vào tay liền có thể giải quyết sự tình cần gì phải quá hao tâm tổn sức?\"\n <br/>\n <br/>\n \"Tìm một đứa nhỏ đến cho ta dưỡng dưỡng a, dù sao ta nếu không phải bị Hoàng huynh phát hiện giết chết, cũng là sẽ có ngày ở trên giường bị ngươi một đao đâm chết...\"\n <br/>\n <br/>\n \"Ngôn Vọng...Ta biết ngươi không có say, loại chuyện như thế này một mình ta giải quyết không được, nhờ cậy ngươi động động một chút...\"\n <br/>\n <br/>\n Bên cạnh đó, bạn có thể đọc thêm truyện đam mỹ khác như: Lão Bản, Tính Cho Ta Một Quẻ hoặc Ảnh Đế Mỗi Ngày Đều Muốn Ly Hôn\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-ma-giao-giao-chu-tau-hoa-nhap-ma": {
        "ten_truyen": "sau-khi-ma-giao-giao-chu-tau-hoa-nhap-ma",
        "link_truyen": "https://truyenfull.io/sau-khi-ma-giao-giao-chu-tau-hoa-nhap-ma/",
        "ten_truyen_full": "Sau Khi Ma Giáo Giáo Chủ Tẩu Hỏa Nhập Ma",
        "tac_gia": "Vân Thượng Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vân Thượng Gia Tử\n <br/>\n <br/>\n Thể loại: Đam mỹ, ngắn, cận thủy lâu thai, giang hồ ân oán, tình hữu độc chung, bình tĩnh công x giáo chủ thụ, thụ ngạo kiều, mất trí nhớ, HE\n</div>\n",
        "rating_value": 8.5
    },
    "moi-ngay-thuc-day-deu-thay-doi-phu-phu-kieu-mau-doi-chia-tay": {
        "ten_truyen": "moi-ngay-thuc-day-deu-thay-doi-phu-phu-kieu-mau-doi-chia-tay",
        "link_truyen": "https://truyenfull.io/moi-ngay-thuc-day-deu-thay-doi-phu-phu-kieu-mau-doi-chia-tay/",
        "ten_truyen_full": "Mỗi Ngày Thức Dậy Đều Thấy Đôi Phu Phu Kiểu Mẫu Đòi Chia Tay",
        "tac_gia": "Mijia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi sớm thức dậy đều thấy đôi phu phu mẫu mực đang đòi chia tay -\n <br/>\n 每天起床都看到模范夫夫在闹分手\n <br/>\n <br/>\n Tác giả: Mijia.\n <br/>\n <br/>\n Edit: └(^o^)┘ Something Cool.\n <br/>\n <br/>\n Beta: Fuko.\n <br/>\n <br/>\n Thể loại: Tiên hiệp tu chân, 1vs1, ân oán tình thù, tương ái tương sát, gương vỡ lại lành, HE.\n <br/>\n <br/>\n Nhân vật chính: Tiêu Minh x Huyền Việt. (Tra thụ x Khổ bức công)\n</div>\n",
        "rating_value": 3.3
    },
    "doc-chu-co-benh": {
        "ten_truyen": "doc-chu-co-benh",
        "link_truyen": "https://truyenfull.io/doc-chu-co-benh/",
        "ten_truyen_full": "Đốc Chủ Có Bệnh",
        "tac_gia": "Dương Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Tố\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thế nhân chẳng ai ngờ, Diêm vương giữa núi thây, tên lưu manh cầm đầu thiên hạ, Hạ Hầu Liễm lại lưu lạc thành một phiên tử bèo bọt của Đông Hán, mỗi tháng lương bổng hai ba lượng bạc, ngay cả tiền thuê phòng cũng trả không nổi.\n <br/>\n Thân là giang hồ loạn đảng, kẻ bị truy nã số một Đông Hán Hạ Hầu Liễm càng không nghĩ đến, tiểu thiếu gia thân thể yếu nhược hắn gặp khi còn bé lại trở thành kẻ quyền thế che trời, hô mưa gọi gió - đốc chủ Đông Hán.\n <br/>\n Mà vị đốc chủ kia, trong lòng giấu một ánh trăng bạc, khao khát thật lâu, nhưng chẳng thể nắm được\n <br/>\n Ta vì người hóa thân thành quỷ, người vì ta lập đất thành Phật.\n <br/>\n <br/>\n 1, Ngạo kiều đốc chủ công X tháo hán thích khách thụ\n <br/>\n 2, 1V1 cường cường\n <br/>\n 3, Không phải trạch đấu.\n <br/>\n 4, Đốc chủ có chiêm chiếp, hơn nữa còn rất lớn =)))))))\n <br/>\n 5, Không phải hỗ công.\n <br/>\n 6, HE! Trọng yếu chuyện nói ba lần, HE! HE! HE!\n <br/>\n Cổ đại võ hiệp trúc mã trúc mã\n</div>\n",
        "rating_value": 8.5
    },
    "dai-te-tu-bat-dac-di": {
        "ten_truyen": "dai-te-tu-bat-dac-di",
        "link_truyen": "https://truyenfull.io/dai-te-tu-bat-dac-di/",
        "ten_truyen_full": "Đại Tế Tư Bất Đắc Dĩ",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Vô Diện Nhân\n <br/>\n <br/>\n Thể Loại: Đam mỹ, huyền huyễn, nhất thụ nhất công, lãnh khốc bạo ngược công x ôn nhu thâm tình thụ, ngược tâm ngược thân\n <br/>\n <br/>\n Số Chương: 29\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cửu Tư thân là tam điện hạ của Cửu Trùng Thiên, vì tương luyến với phàm nhân và nghịch mệnh cứu sống y nên trốn chạy xuống nhân giới, nhập vào xác của đại tế tư Thiên Vận Quốc. Hắn dùng thân phận này tìm kiếm lại người bằng hữu vì giúp hắn trốn chạy mà bị đọa vào luân hồi là Túc Văn Thần Quân. Hắn nuôi y, sủng y nhưng tuyệt nhiên lại không yêu y, dẫn đến việc y đau khổ tự sát. Phàm hồn chết đi, thần hồn sống lại. Khi Túc Văn lấy lại được ký ức kiếp trước cũng là khi Cửu Tư bị tâm ma thôn tính, hết lần này đến lần khác xâm hại và dày vò Túc Văn.\n <br/>\n <br/>\n Ái tình có thể hoa lệ như trăng sao trên trời thì cũng có thể đau đớn đến tê tâm liệt phế. Đau đớn vì một người luôn nhớ và một người đã sớm lãng quên…\n</div>\n",
        "rating_value": 7.8
    },
    "dai-su-do-ta-kiep-nay": {
        "ten_truyen": "dai-su-do-ta-kiep-nay",
        "link_truyen": "https://truyenfull.io/dai-su-do-ta-kiep-nay/",
        "ten_truyen_full": "Đại Sư, Độ Ta Kiếp Này",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Vô Diện Nhân\n <br/>\n <br/>\n Thể Loại: đam mỹ, trọng sinh, huyền huyễn, nhất thụ nhất công, điềm tĩnh ôn hòa công (hòa thượng công) x cao ngạo lém lỉnh thụ\n <br/>\n <br/>\n Số Chương: 11\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phùng Hành Di là một hồ vương thích sát sinh, bị đại sư Vô Trần bắt về nhốt trong Cửu Liên Tháp. Hắn tưởng Vô Trần muốn cứu rỗi chúng sinh, nào ngờ chỉ là tham luyến thân thể hắn, đêm đêm triền miên hành hạ. Trước lúc thọ tận, Vô Trần thả hắn ra và hẹn hắn ngày sau tái ngộ.\n <br/>\n <br/>\n Một trăm năm sau, đại sư Mặc Không ngủ nhờ tại ngôi miếu hoang trước đây thờ hồ ly, vô tình nhìn thấy bức tranh “hồ giá.” Kể từ đó trầm luân vào ái tình, vạn kiếp bất phục…\n</div>\n",
        "rating_value": 9.2
    },
    "diem-vuong-canh-ba": {
        "ten_truyen": "diem-vuong-canh-ba",
        "link_truyen": "https://truyenfull.io/diem-vuong-canh-ba/",
        "ten_truyen_full": "Diêm Vương Canh Ba",
        "tac_gia": "Vô Diện Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Vô Diện Nhân\n <br/>\n <br/>\n Thể Loại: Đam mỹ, nhất thụ nhất công, cổ trang, tàn nhẫn thâm tình công x thiên chân lãnh đạm thụ, ngược sủng đều có\n <br/>\n <br/>\n Số Chương: 24\n <br/>\n ***\n <br/>\n <br/>\n Nhan Duật, một tiêu sư bình thường, hốt nhiên gặp được cung chủ của tổ chức sát thủ đứng đầu giang hồ Tử Bất Minh-Cảnh Uyên. Trời xui đất khiến Cảnh Uyên nhất kiến chung tình với hắn, cuộc đời bình phàm của hắn vì vậy mà bị phá hủy. Cảnh Uyên ép hôn hắn, chặt đứt đôi cánh tự do mà hắn luôn ước ao. Thế nhưng, hắn lại không ngăn được trái tim dần dần rung động vì y.\n <br/>\n <br/>\n Bất quá Cảnh Uyên là người đa nghi, tình yêu dành cho Nhan Duật lại không đi cùng niềm tin, vô tình đã dồn hắn vào con đường tự sát...\n</div>\n",
        "rating_value": 7.7
    }
}