{
    "la-chuong-mon-cua-mon-phai-toan-my-nhan": {
        "ten_truyen": "la-chuong-mon-cua-mon-phai-toan-my-nhan",
        "link_truyen": "https://truyenfull.io/la-chuong-mon-cua-mon-phai-toan-my-nhan/",
        "ten_truyen_full": "Là Chưởng Môn Của Môn Phái Toàn Mỹ Nhân",
        "tac_gia": "Thanh Khâu Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Là Chưởng Môn Của Môn Phái Toàn Mỹ Nhân\n </b>\n của tác giả\n <b>\n  Thanh Khâu Thiên Dạ\n </b>\n . Vô tình xuyên vào thế giới võ hiệp cổ đại, còn được ở thánh địa Toái Ngọc Cung mà bao nhiêu nhân sĩ võ lâm, từ nam tới nữ đều mơ ước, Khúc Cửu Nhất vinh hạnh, trở thành nhi tử của cung chủ, trú tại nơi mỹ nhân vô số đó.\n <br/>\n <br/>\n Nhưng mà trước khi trở thành Cung chủ, Khúc Cửu Nhất trải qua sinh hoạt vô cùng gian nan\n <br/>\n <br/>\n —— vì nguyên tắc thu đồ đệ của Toái Ngục Cung chính là chỉ truyền cho nữ, không truyền. Cung nhân giới tính nam ở đây chỉ có hai con đường, hoặc là kết hôn với nữ nhân trong cung, hoặc là chết.\n <br/>\n <br/>\n Vất vả mãi mới lên được chức chưởng môn cũng chẳng thể cứu vãn được sự trong sạch, rơi vào đường cùng chỉ có thể nói mình thích nam nhân, kết quả đảo mắt cái đã thấy đệ tử trong cung hiếu kính cho mình một mỹ nam đệ nhất thiên hạ kiêm thần y Tạ Tụ, Khúc Cửu Nhất cho rằng việc này đã cực chẳng đã lắm rồi, ấy vậy chẳng ngờ được căn nguyên mọi chuyện đều là do chúng đệ tử trong cung đều tin tưởng chẳng có tí mảy may nghi ngờ nào về việc hắn là người lưỡng tính!\n</div>\n",
        "rating_value": 9.1
    },
    "nam-chinh-tranh-xa-ta-ra": {
        "ten_truyen": "nam-chinh-tranh-xa-ta-ra",
        "link_truyen": "https://truyenfull.io/nam-chinh-tranh-xa-ta-ra/",
        "ten_truyen_full": "Nam Chính Tránh Xa Ta Ra",
        "tac_gia": "Đậu Đanh Đá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nam Chính Tránh Xa Ta Ra\n </b>\n của tác giả\n <b>\n  Đậu Đanh Đá (@LanhBaissBiss)\n </b>\n . Vô tình nhặt một quyển tiểu thuyết thể loại tận thế, Thẩm Dao vốn đang hứng khởi thì lại thay đổi thái đổ khi nhân vật chính quá ngốc và “thánh mẫu”.\n <br/>\n <br/>\n Không chỉ thế, vai chính này còn quá tầm thường, không thấy có ưu thế đặc biệt gì cả.\n <br/>\n <br/>\n Thế là Thẩm Dao độc miệng tiện thể chửi thầm nhân vật chính vô dụng, ai ngờ được lại có vụ “gậy ông đập lưng ông”, lời rủa kia lại ứng vào chính hắn:))\n <br/>\n <br/>\n Thẩm Dao: Vì cái lông gì tính cách \"ngu ngốc, thánh mẫu\" của nhân vật chính lại không phát huy a~~?!!\n <br/>\n <br/>\n Ngụy Quân: \"Bảo bối, em vừa nói cái gì nha?!!\"\n <br/>\n <br/>\n Thẩm Dao: \"Ahihi không có gì, quả thực là không có gì a...\" (xách dép chạy)\n <br/>\n <br/>\n Ngụy Quân: \"Bảo bối, em dám chạy một bước đêm nay lại \"làm\" thêm một lần đi!\":&gt;\n <br/>\n <br/>\n Thẩm Dao: \"Vì cái gì? Vì cái gì?? Tác giả gia... ngươi đích thị chính là kẻ lừa đảo!!!\"\n <br/>\n <br/>\n Ngụy Quân:... nhào đến!\n</div>\n",
        "rating_value": 7.9
    },
    "thieu-tuong-ngai-lai-bi-vo-duc-sao": {
        "ten_truyen": "thieu-tuong-ngai-lai-bi-vo-duc-sao",
        "link_truyen": "https://truyenfull.io/thieu-tuong-ngai-lai-bi-vo-duc-sao/",
        "ten_truyen_full": "Thiếu Tướng Ngài Lại Bị Vợ Đục Sao",
        "tac_gia": "Lãnh Băng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lãnh Băng Sơn\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là một câu chuyện về một cậu nhóc cá tính tên Tư Không Chiến, cậu mang trong một bầu nhiệt quyết làm giàu và trở nên cường đại.\n <br/>\n <br/>\n Cậu vốn muốn làm công nhưng trong lúc vô tình bị công biến thành thụ.\n <br/>\n <br/>\n Một mối thù từ đó mà sinh.\n <br/>\n <br/>\n Anh là thiếu tướng và em là một học viên trường quân đội, con đường phục thù liệu có dễ dàng?\n <br/>\n <br/>\n Anh có thực lực nhưng em cũng có thế mạnh riêng, mỗi lần gặp nhau là lại có những tình huống cười ra nước mắt\n <br/>\n <br/>\n “ Tư Không Chiến, cậu muốn gì?”\n <br/>\n <br/>\n “ Tôi phải thiến anh “\n <br/>\n <br/>\n “ Tiểu chiến, đừng......”\n <br/>\n <br/>\n “ Muộn rồi “\n</div>\n",
        "rating_value": 8.7
    },
    "sinh-cuc-cung-cho-bao-quan-phan-dien-roi-phai-lam-sao-day": {
        "ten_truyen": "sinh-cuc-cung-cho-bao-quan-phan-dien-roi-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/sinh-cuc-cung-cho-bao-quan-phan-dien-roi-phai-lam-sao-day/",
        "ten_truyen_full": "Sinh Cục Cưng Cho Bạo Quân Phản Diện Rồi Phải Làm Sao Đây?",
        "tac_gia": "Công Tử Tầm Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi trọng sinh vào quyển tiểu thuyết cổ trang mưu quyền cung đấu “Đoạt Vị”, trở thành tên nam phối độc ác chỉ bởi vì muốn vào Đông cung làm lương thị* mà có thể nhẫn tâm xuống tay bóp chết chính đứa con ruột của mình, Lục Hàm Chi mau chóng gói gém y phục, sau đó bế theo đứa con vừa mới sinh của nguyên chủ chạy trốn.\n <br/>\n <br/>\n *Lương thị: Mình nghĩ chắc tương đương với Lương Nhân trong lịch sử, kiểu những người này là thị thiếp ban đầu (thuộc dạng thấp nhất) cho hoàng thất, trước khi những hoàng thất đó tìm được người môn đăng hộ đối để nạp làm phi. Những thị thiếp này nếu sau này được sủng ái, hoặc có thể sinh con thì cũng được thăng chức. Những lương thị này thường là con cái nhà có thân phận không được cao, không thích hợp cho vị trí thê tử cho hoàng thất.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Là nhóc con không đáng yêu, hay là không dễ để mà kiếm tiền?\n <br/>\n <br/>\n Biến mẹ mày đi kịch bản, lão tử mới không chịu làm pháo hôi đâu!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Bọn họ bên kia thì chơi ngược luyến tình thâm anh sống em chết, Lục Hàm Chi bên này thì bận rộn kiếm tiền đấy túi.\n <br/>\n <br/>\n Vấn đề duy nhất, chính là cái tên Lăng An Vương sau khi cướp ngục thì trốn vào sâu sau nhà y, còn cùng nhóc con nhà y mắt to trừng mắt nhỏ.\n <br/>\n <br/>\n … Cướp ngục cũng chả phải vấn đề gì cả, thân phận cao quý cũng chả là cái đinh, thân vương tạo phản tương lai cũng có là cái chi, vấn đề chính là thằng cha này chính là tên bạo quân tà nịnh trong lịch sử á!!\n <br/>\n <br/>\n Mà vấn đề to nhất, hắn lại chính là thân phụ của nhóc con nhà y, là bạch nguyệt quan của nữ chủ vạn nhân mê.\n <br/>\n <br/>\n Mấu chốt: Vai chính:: Lục Hàm x Chi Lăng An Vương ┃ vai phụ: ┃ cái khác:\n</div>\n",
        "rating_value": 6.9
    },
    "nguyen-toi-du-nguoi-vao-dia-nguc": {
        "ten_truyen": "nguyen-toi-du-nguoi-vao-dia-nguc",
        "link_truyen": "https://truyenfull.io/nguyen-toi-du-nguoi-vao-dia-nguc/",
        "ten_truyen_full": "Nguyên Tội Dụ Người Vào Địa Ngục",
        "tac_gia": "Kế Tục Y Lại Tát Đán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nguyên Tội Dụ Người Vào Địa Ngục\n </b>\n của tác giả\n <b>\n  Kế Tục Y Lại Tát Đán\n </b>\n . Theo như thánh nhân, con người sinh ra cũng đã mang nguyên tội.\n <br/>\n <br/>\n Đó là số mệnh, đó là tự nhiên, mà Cố Lương Sanh cũng như thế, cũng là nguyên tội.\n <br/>\n <br/>\n Tần Thủy Hoàng Doanh Chính nói: \"Ba ngàn con sông, trẫm chỉ cần một Lương Sanh là đủ!\"\n <br/>\n <br/>\n Thư sinh Lương Sơn Bá nói: \"Trong sạch như thỏ ngọc, thân tựa như loan phượng. Sơn Bá đời này chỉ có một mình ngươi!\"\n <br/>\n <br/>\n Công tử bột Mã Văn Tài nói: \"Nếu có được giai nhân sẽ noi theo Hán Vũ Đế dùng kim ốc tàng Kiều!\"\n <br/>\n <br/>\n Kham khổ Ngưu Lang nói: \"Tiên tử hạ phàm, tay áo vẫy nhẹ như hồ điệp đang múa, eo nhỏ phất phơ dây lụa. Ngưu Lang có phúc ba đời, mới có thể cùng ngươi đời này nắm tay đến già!\"\n</div>\n",
        "rating_value": 7.0
    },
    "quy-hut-mau-sieu-cap-luoi-bieng": {
        "ten_truyen": "quy-hut-mau-sieu-cap-luoi-bieng",
        "link_truyen": "https://truyenfull.io/quy-hut-mau-sieu-cap-luoi-bieng/",
        "ten_truyen_full": "Quỷ Hút Máu Siêu Cấp Lười Biếng",
        "tac_gia": "Xuân Nữ - Xuanck",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quỷ Hút Máu Siêu Cấp Lười Biếng\n </b>\n của tác giả\n <b>\n  Xuân Nữ - Xuanck\n </b>\n . Một vampire chỉ thích ngủ, ước gì có thể chìm trong mộng cả ngàn năm, cả triệu năm.\n <br/>\n <br/>\n Ai ngờ biến cố ập tới, nhà không còn, làm sao ngủ được nữa???\n <br/>\n <br/>\n Thế giới hiện tại đã thay đổi chóng mặt, ma cà rồng cảm thấy mình đã lạc hậu quá nhiều.\n <br/>\n <br/>\n \"Ế ế, tivi là cái gì nha?\"\n <br/>\n <br/>\n \"Ế ế, phi thuyền và chiến hạm là cái gì vậy?\"\n <br/>\n <br/>\n \"Ơ? Tôi đang ở đâu? Tôi là ai? Từ khi nào loài người đã trở nên vừa kỳ quái vừa trâu bò như vậy?\"\n <br/>\n <br/>\n \"Tôi không muốn làm việc, không muốn thức dậy, Thiên Ân chỉ muốn ngủ mà thôi!\"\n <br/>\n <br/>\n Hoàng Nguyên Khôi trầm thấp đáp: \"Được, tôi nuôi em! Em chỉ cần lười biếng bên cạnh tôi là được rồi.\"\n <br/>\n <br/>\n Thiên Ân: \"!\"\n</div>\n",
        "rating_value": 5.7
    },
    "hoang-tu-co-chap-o-lai-gia-dang-thuong": {
        "ten_truyen": "hoang-tu-co-chap-o-lai-gia-dang-thuong",
        "link_truyen": "https://truyenfull.io/hoang-tu-co-chap-o-lai-gia-dang-thuong/",
        "ten_truyen_full": "Hoàng Tử Cố Chấp Ở Lại Giả Đáng Thương",
        "tac_gia": "Thịnh Vãn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Tử Cố Chấp Ở Lại Giả Đáng Thương\n </b>\n của tác giả\n <b>\n  Thịnh Vãn Phong\n </b>\n . Vô tình xuyên vào tiểu thuyết BE, Đoạn Hành Dư biết được cốt truyện cũng biết kết cục của mình là bị nam phụ Tạ Thời Quyết “răng rắc” giết chết.\n <br/>\n <br/>\n Hiện tại hắn cần phải làm hai việc: đầu tiên và quan trọng nhất, phải tồn tại, giữ được mạng cái đã; thứ hai là phải khiến cho nhân vật chính bị nam phụ chia rẽ lại lần nữa hạnh phúc bên nhau\n <br/>\n <br/>\n Để có thể tồn tại, bảo toàn sinh mệnh, Đoạn Hành Dư kiên định tránh thật xa nam phụ, nhưng chung quy không chịu nổi mà đành ở lại hầu hạ nam phụ đáng yêu thích khóc.\n <br/>\n <br/>\n Đoạn Hành Dư không nhịn được đưa tay nhéo mặt tiểu bao tử mềm mụp: \"Để ta sờ thử.\"\n <br/>\n <br/>\n Vậy mà sau khi lớn lên, Tạ Thời Quyết căn bản không có làm ra bất luận trở ngại nào đến việc công thụ yêu đương, ngược lại cả ngày chỉ biết vây quanh Đoạn Hành Dư.\n <br/>\n <br/>\n Sau này Đoạn Hành Dư mới biết được, từ nhỏ hắn đã thích giả đáng thương.\n <br/>\n <br/>\n Khi còn nhỏ hay nước mắt lưng tròng, sau này lớn lên có tâm cơ thích ăn dấm, lại điên lại cố chấp!\n</div>\n",
        "rating_value": 8.0
    },
    "trang-sang-tren-lau-bac": {
        "ten_truyen": "trang-sang-tren-lau-bac",
        "link_truyen": "https://truyenfull.io/trang-sang-tren-lau-bac/",
        "ten_truyen_full": "Trăng Sáng Trên Lầu Bắc",
        "tac_gia": "Bách Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trăng Sáng Trên Lầu Bắc\n </b>\n của tác giả\n <b>\n  Bách Đường\n </b>\n . Thời niên thiếu, Vi Bắc Lâu từng đi lễ chùa, nhìn thấy một thầy bói, ông nói với cậu rằng mệnh số của cậu rất lạ, lúc rực rỡ, hưng thịnh thì không gì sánh nổi, nhưng khi suy thì không băng cả con heo con chó.\n <br/>\n <br/>\n Mà thật sự thì Vi Bắc Lâu cũng đã trải qua khoảng thời gian cùng cực ấy, nhưng hiện tại đã khác.\n <br/>\n <br/>\n Hiện tại đã tới nhi lập (30 tuổi), từ một người địa vị thấp hèn ở Vi phủ nay đã thành người nắm quyền cao nhất Trần quốc\n <br/>\n <br/>\n Vi Bắc Lâu hỏi: \"Vậy trước mắt còn trắc trở gì nữa?\"\n <br/>\n <br/>\n Thầy bói bảo: \"Đến lúc cực thịnh thì gặp một kiếp nạn, nạn này qua được thì về sau yên ổn thái bình, không được thì tinh chiếu đổi ngôi, quay về cực suy không nói, còn có thể mất mạng.\"\n <br/>\n <br/>\n \"Kiếp nạn này gắn với một chữ \"tình\".\"\n <br/>\n <br/>\n Vi Bắc Lâu giữ tâm tình đạm mạc ba mươi năm, không để bản thân dính vào \"ái tình\"; vốn tưởng cả đời sẽ qua như vậy, cho đến khi gặp được một người.\n</div>\n",
        "rating_value": 8.0
    },
    "hang-xom-ho-ban-cung-phong-lang": {
        "ten_truyen": "hang-xom-ho-ban-cung-phong-lang",
        "link_truyen": "https://truyenfull.io/hang-xom-ho-ban-cung-phong-lang/",
        "ten_truyen_full": "Hàng Xóm Hổ Bạn Cùng Phòng Lang",
        "tac_gia": "Biện Nguyệt Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n HÀNG XÓM HỔ, BẠN CÙNG PHÒNG LANG\n <br/>\n <br/>\n Tác giả: Biện Nguyệt Quý\n <br/>\n <br/>\n Editor: Reiki – Translator: QT + Google dịch\n <br/>\n <br/>\n Thể loại: 3P, Ôn nhu Băng sơn Tổng tài công + Trung khuyển Học sinh Niên hạ công x Vợ hiền Nhân thê thụ. (Nhất thụ đa công), HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kỳ Diệp là một sinh viên phổ thông năm ba đại học. Bất chợt một hôm có người gọi đến, mà đó là người dì đã lâu rồi không gặp, bà gọi tới vì muốn Kỳ Diệp đến nhà bà ở, giúp bà chăm sóc đứa con! Thế là một câu chuyện tình cảm với bạn cùng phòng và anh hàng xóm bắt đầu.\n</div>\n",
        "rating_value": 5.9
    },
    "lam-hoang-de-kho-lam": {
        "ten_truyen": "lam-hoang-de-kho-lam",
        "link_truyen": "https://truyenfull.io/lam-hoang-de-kho-lam/",
        "ten_truyen_full": "Làm Hoàng Đế Khó Lắm",
        "tac_gia": "Tống Chiêu Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Làm Hoàng Đế Khó Lắm\n </b>\n của tác giả\n <b>\n  Tống Chiêu Chiêu\n </b>\n . Bao nhiêu năm nay làm cô hồn dã quỷ, không ngờ lại đột nhiên có thể thức tỉnh, còn ở trong cơ thể của một Hoàng đế của Thành Võ triều, Hạ Tử Dụ.\n <br/>\n <br/>\n Hoàng đế không dễ làm, Hạ Tử Dụ sợ hãi vô cùng, mỗi ngày đều thấp thỏm, cẩn thận mà đóng vai, bắt chước từng hành động của Hoàng đế trước đó, thế nhưng Nhiếp Chính Vương vẫn tinh mắt nhận ra có điều không thích hợp.\n <br/>\n <br/>\n Thế là y vừa phải âm thầm lên kế hoạch lấy lại quyền chấp chính, vừa phải vắt óc tìm đủ mọi cách để lấy lòng Nhiếp chính vương, thậm chí là luôn luôn lo lắng cho hắn, không tiếc hy sinh tính mạng của bản thân.\n <br/>\n <br/>\n Thái độ của Nhiếp chính vương đối với y dần dần thay đổi. Vốn dĩ mọi chuyện sẽ phát triển theo chiều hướng như vậy, nhưng khi Hạ Tử Dụ tặng nam sủng cho Nhiếp chính vương để tỏ lòng thiện chí, nam sủng bị quẳng luôn ra ngoài.\n <br/>\n <br/>\n \"Nếu bệ hạ muốn tặng, thà rằng tặng chính bản thân ngài còn hay hơn.\"\n <br/>\n <br/>\n Trên triều đình, Tần Kiến Tự cúi người quỳ lạy, miệng hô bệ hạ vạn tuế.\n <br/>\n <br/>\n Thế nhưng ban đêm trong tẩm cung lại có tiếng thở dốc khe khẽ của bệ hạ lọt ra ngoài.\n</div>\n",
        "rating_value": 8.4
    },
    "em-ay-dang-gia-vo-ngoan-do": {
        "ten_truyen": "em-ay-dang-gia-vo-ngoan-do",
        "link_truyen": "https://truyenfull.io/em-ay-dang-gia-vo-ngoan-do/",
        "ten_truyen_full": "Em Ấy Đang Giả Vờ Ngoan Đó",
        "tac_gia": "Hồng Đào Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Ấy Đang Giả Vờ Ngoan Đó\n </b>\n của tác giả\n <b>\n  Hồng Đào Cửu\n </b>\n . Bởi vì thầm thích đã lâu thế nên chỉ cần nghe thấy tên của người ấy, Túc Tinh Dã sẽ tự động vểnh tai nghe ngóng.\n <br/>\n <br/>\n Hôm ấy, cậu vô tình nghe có ai đó bàn tán về tính hướng của Bạch Yến Thừa, và mẫu người lý tưởng, phù hợp.\n <br/>\n <br/>\n Cậu nghe họ nói Bạch Yến Thừa nhã nhặn, ôn hòa như thế, chắc chắn cũng sẽ thích bạn đời của mình là người mềm mại, đoan chính, hiền lành.\n <br/>\n <br/>\n Vừa ngoan vừa mềm...\n <br/>\n <br/>\n Túc Tinh Dã soi gương, thất tình trong nháy mắt.\n <br/>\n <br/>\n Trời sinh cậu có một gương mặt chiêu ong dụ bướm, không chỉ không ngoan, trái lại vừa phóng túng vừa ngang tàng, giá trị vũ lực bùng nổ mà tính tình còn không tốt, hoàn toàn không phải kiểu người mà Bạch Yến Thừa thích.\n <br/>\n <br/>\n Nếu như muốn theo đuổi trai đẹp trong lòng, thì đành phải giả vờ ngoan thôi.\n</div>\n",
        "rating_value": 7.8
    },
    "ai-thay-meo-cua-toi-khong": {
        "ten_truyen": "ai-thay-meo-cua-toi-khong",
        "link_truyen": "https://truyenfull.io/ai-thay-meo-cua-toi-khong/",
        "ten_truyen_full": "Ai Thấy Mèo Của Tôi Không",
        "tac_gia": "Nhập Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ai Thấy Mèo Của Tôi Không\n </b>\n của tác giả\n <b>\n  Nhập Loạn\n </b>\n . Nhan Ký Vân gặp chuyện không may, thế nên chết sớm, ai ngờ được là sau khi chết, linh hồn lại trọng sinh vào thân thể một con mèo.Cậu cứ nghĩ có lẽ mình sẽ làm mèo cả đời này, con sen sẽ chăm sóc cậu, nuôi dưỡng cậu, chăm lo cho cậu tới cuối đời.\n <br/>\n <br/>\n À, chủ nhân của cậu tên Kỳ Phong, là một người khá kì lạ, còn có thể đôi khi biến mất, vài hôm sau mới xuất hiện. Mỗi lần như vậy, trên người đều có vết thương, trạng thái mỏi mệt, tinh thần không tốt, hoặc là kiệt sức cần hồi phục…\n <br/>\n <br/>\n Cho tới một ngày, Nhan Ký Vân không cẩn thận chạm vào sợi xích bạc gần như không bao giờ rời người của Kỳ Phong, cứ thế bị đưa tới một thế giới kì lạ.\n <br/>\n <br/>\n Tạm chưa nói tới việc chỗ này kì quái, nguy hiểm tới mức độ nào, Nhan Ký Vân phát hiện, cậu có thể biến về hình người ở đây!\n</div>\n",
        "rating_value": 10.0
    },
    "ha-huyen-luc-dazai": {
        "ten_truyen": "ha-huyen-luc-dazai",
        "link_truyen": "https://truyenfull.io/ha-huyen-luc-dazai/",
        "ten_truyen_full": "Hạ Huyền Lục Dazai",
        "tac_gia": "Tinh Hỏa Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Tổng] Hạ Huyền Lục Dazai\n </b>\n của tác giả\n <b>\n  Tinh Hỏa Hàm Yên\n </b>\n . CP của truyện là Odazai, nhưng mà mọi người có thể thoải mái tự tạo CP cho mình.\n <br/>\n <br/>\n Đây là thời đại yêu ma quỷ quái hoành hành Yokohama.\n <br/>\n <br/>\n \"Huyết Quỷ Thuật · Nhân Gian Thất Cách!\"\n <br/>\n <br/>\n - - Dazai - san, nhìn ngài không giống quỷ.\n <br/>\n <br/>\n \"Nói bậy! Ta là Hạ Huyền Lục, sao có thể không phải quỷ?\"\n <br/>\n <br/>\n - - Hơi Thở của Quỷ, Thức thứ mười một, biên đủ chuyện ma quỷ!\n</div>\n",
        "rating_value": 9.3
    },
    "vong-an": {
        "ten_truyen": "vong-an",
        "link_truyen": "https://truyenfull.io/vong-an/",
        "ten_truyen_full": "Vong Ân",
        "tac_gia": "Thập Nhất Nguyệt Thập Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vong Ân\n </b>\n của tác giả\n <b>\n  Thập Nhất Nguyệt Thập Tứ\n </b>\n .\n <br/>\n <br/>\n Quý An thiếu một ân tình của thiếu gia nhà họ Tân, từ trước đến nay, trong lòng chỉ có bóng hình thiếu gia nhà mình.\n <br/>\n <br/>\n Trong mắt Quý An, Tân Thỉ làm bất cứ gì cũng là tốt, cũng là đẹp, có điều với Tân Thỉ, những chuyện đó không đáng nhắc tới chút nào.\n <br/>\n <br/>\n Sau đó Yến Hoài xuất hiện.Tân Thỉ nói: “Ta có ân với ngươi.”\n <br/>\n <br/>\n Quý An liền trả lời: “Nhưng Quý An là một người vong ân.”\n <br/>\n <br/>\n Yến Hoài nghĩ, chàng trai đáng thương chỉ biết khóc nhè kia, cuối cùng nói được một câu ra hồn...\n</div>\n",
        "rating_value": 8.5
    },
    "thu-buong-binh-da-nghi-thong-suot-200599": {
        "ten_truyen": "thu-buong-binh-da-nghi-thong-suot-200599",
        "link_truyen": "https://truyenfull.io/thu-buong-binh-da-nghi-thong-suot-200599/",
        "ten_truyen_full": "Thụ Bướng Bỉnh Đã Nghĩ Thông Suốt",
        "tac_gia": "Kiều Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thụ Bướng Bỉnh Đã Nghĩ Thông Suốt\n </b>\n của tác giả\n <b>\n  Kiều Dữu\n </b>\n . Vân Thanh Từ yêu Hoàng thượng đến điên cuồng, yêu đến mất đi lý trí, từ mỗi ngày vì hắn nấu nướng, may vá, cho đến trên triều đình, giúp hắn giám thị quan viên, ngay cả gia tộc của mình cũng không hề bao che, bảo vệ.\n <br/>\n <br/>\n Một lòng một dạ của y đều ở trên người hoàng đế, mưu tính, thông minh của y toàn bộ đều dùng vào việc cố sủng, lưu lại quan tâm, sủng ái của hoàng đế cho mình.\n <br/>\n <br/>\n Y không hề tính toán cho bản thân cũng như cho thân tộc, không mượn địa vị để cầu quan chức cho thân nhân, cũng không hề thiên vị, bảo hộ thân nhân, thật sự là công chính nghiêm minh, lục thân không nhận.\n <br/>\n <br/>\n Người ngoài khiếp sợ, gia tộc căm ghét, Vân Thanh Từ đều chẳng quan tâm. Nhưng kết quả lại bị người duy nhất mà y quan tâm đày vào lãnh cung, gia tộc cũng bị bắt giam vào ngục tù.\n <br/>\n <br/>\n Cuối cùng trong một ngày tuyết rơi y tự sát dưới chân lầu Lưu Kim.\n</div>\n",
        "rating_value": 7.1
    },
    "trai-nghiem-hung-trach": {
        "ten_truyen": "trai-nghiem-hung-trach",
        "link_truyen": "https://truyenfull.io/trai-nghiem-hung-trach/",
        "ten_truyen_full": "Trải Nghiệm Hung Trạch",
        "tac_gia": "Hải Trung Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trải Nghiệm Hung Trạch\n </b>\n của tác giả\n <b>\n  Hải Trung Nguyệt\n </b>\n . Ngôi nhà này sẽ giết người!\n <br/>\n <br/>\n Vì ước muốn có một ngôi nhà cho riêng mình, Từ Ngư nhân lúc giá thấp mua lại hung trạch, anh vốn không tin quỷ thần, lại thiếu chút nữa chết ở trong \"nhà\" của chính mình.\n <br/>\n <br/>\n Hơn nữa có nam nhân đột nhiên xuất hiện, không ngừng uy hiếp mình, nhưng thời khắc mấu chốt lại cứu Từ Ngư.\n <br/>\n <br/>\n Một lần âm dương gặp nhau, làm cho Từ Ngư đi theo nam nhân đi tới một lĩnh vực mới lạ.\n <br/>\n <br/>\n Trong hung trạch quỷ dị âm u, nhân gian yêu hận dây dưa, ở trong căn phòng mơ hồ giới hạn âm dương, đến tột cùng ai là người ai là quỷ?\n</div>\n",
        "rating_value": 6.8
    },
    "vat-phat-sang": {
        "ten_truyen": "vat-phat-sang",
        "link_truyen": "https://truyenfull.io/vat-phat-sang/",
        "ten_truyen_full": "Vật Phát Sáng",
        "tac_gia": "Vi Phong Kỉ Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ai cũng nói Lục Phỉ thích Thư Nguyên, thích đến mức nhỏ bé như hạt bụi [*].\n <br/>\n <br/>\n Ỷ vào tình yêu này, Thư Nguyên làm mình làm mẩy, hành hạ Lục Phỉ đến chết đi sống lại.\n <br/>\n <br/>\n Điều Thư Nguyên không ngờ là...\n <br/>\n <br/>\n Có một ngày,\n <br/>\n <br/>\n Lục Phỉ không cần cậu nữa.\n <br/>\n <br/>\n Gỡ mìn thêm: Giai đoạn đầu Thụ vô cùng ra vẻ, Công rất nhẫn nhịn, tôi tự có sắp xếp, sẽ không đổi nữa. Không thích phát triển của tình tiết hoặc không thích nhân vật xin nhấn \"X\", đừng mắng người cũng đừng đánh giá tiêu cực.\n <br/>\n <br/>\n Giới thiệu vắn tắt bằng một câu: Lục Phỉ không cần cậu nữa.\n <br/>\n <br/>\n Dàn ý: Những cách khác nhau để yêu.\n <br/>\n <br/>\n [*] Được trích từ câu văn viết phía sau bức ảnh chụp mà Trần Ái Linh gửi cho Hồ Lan Thành. Nguyên văn của câu này là: \"Gặp được anh, cô ấy trở nên nhỏ bé vô cùng, nhỏ như hạt bụi. Nhưng lòng cô ấy thích điều này, từ trong hạt bụi nở một đóa hoa.\"\n</div>\n",
        "rating_value": 8.4
    },
    "ngoi-sao-mot-inch": {
        "ten_truyen": "ngoi-sao-mot-inch",
        "link_truyen": "https://truyenfull.io/ngoi-sao-mot-inch/",
        "ten_truyen_full": "Ngôi Sao Một Inch",
        "tac_gia": "Bát Thiên Quế Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngôi Sao Một Inch\n </b>\n của tác giả\n <b>\n  Bát Thiên Quế Tửu\n </b>\n . Mùa hè của trường Lục Trung toàn là hương vị hoa.Đây là ấn tượng ban đầu của Tống Nhiên đối với Lục Trung.\n <br/>\n <br/>\n Bởi vì lớp 10 năm ấy vừa đến trường, cái mũi viêm cấp tính của cậu vẫn cứ hắt xì ngay khi bước vào cổng, thế nên đầu óc cứ mơ hồ, chóng mặt, tới mức đi nhầm lớp\n <br/>\n <br/>\n Nhưng cậu có cảm giác, dù mình đi nhầm lớp, sau đó bài thi khảo sát kết quả thảm hại, vô tình gây thù hằn với bạn học, còn có đủ thứ chuyện lông gà vỏ tỏi, xui xẻo này nọ, kì thực không liên quan gì tới mũi viêm của mình cả.\n <br/>\n <br/>\n Đơn giản vì cậu là một người mù mờ, một người không làm rõ tình huống cho lắm.\n</div>\n",
        "rating_value": 10.0
    },
    "vong-tien-nhi-ca-ca-tu-tren-troi-roi-xuong": {
        "ten_truyen": "vong-tien-nhi-ca-ca-tu-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/vong-tien-nhi-ca-ca-tu-tren-troi-roi-xuong/",
        "ten_truyen_full": "[Vong Tiện] Nhị Ca Ca Từ Trên Trời Rơi Xuống",
        "tac_gia": "Xao (敲)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  [Vong Tiện] Nhị Ca Ca Từ Trên Trời Rơi Xuống\n </b>\n của tác giả\n <b>\n  Xao (敲)\n </b>\n là một câu chuyện hoà bình, vui vui vẻ vẻ, ngọt ngọt ngào ngào.\n <br/>\n <br/>\n Sau khi Xạ Nhật Chi Chinh kết thúc, mọi thứ đều như về lại bình thường, mà Nguỵ công tử cần lo lắng chính là việc Hàm Quang Quân làm sao cứ mỗi tối lại đáp xuống giường của y.\n</div>\n",
        "rating_value": 8.9
    },
    "son-gian-tu-thuc": {
        "ten_truyen": "son-gian-tu-thuc",
        "link_truyen": "https://truyenfull.io/son-gian-tu-thuc/",
        "ten_truyen_full": "Sơn Gian Tứ Thực",
        "tac_gia": "Uông Nhạ Nhạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên Hán Việt:\n </strong>\n Sơn gian tứ thực (山间四食) - Uông Nhạ Nhạ (汪惹惹)\n <br/>\n <strong>\n  Editor:\n </strong>\n Tiểu Mạch\n <br/>\n (Thế giới trong truyện có nam, nữ và ca nhi (là nam nhưng có thể sinh em bé ^^), nếu không phải gu của bạn thì hãy nhẹ nhàng quay ra, đừng nói những lời đau thương.\n <br/>\n Truyện chủng điền hàng thật giá thật, chỉ có làm ăn và mỹ thực, hong có đấu đá hay bàn tay vàng làm giàu gì đâu)\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Sầm Ninh là một ca nhi, tới tuổi thì cùng với chàng nông dân Lục Vân Xuyên hàng xóm thành gia lập thất,\n <br/>\n <br/>\n Mọi thứ đều rất đỗi bình dị và êm ả, một cuộc sống cả hai cùng nhau vun đép, ngôi nhà nhỏ, vài căn phòng bé, vài mẫu ruộng, tính toán sinh hoạt, củi gạo mắm muối,…\n <br/>\n <br/>\n Tựa như một năm bốn mùa, một ngày ba bữa, họ cũng tự nhiên mà sinh hoạt như thế!\n <br/>\n <br/>\n Mưa xuân qua đi, đào một rổ măng xuân nấu một chén canh măng thơm ngon hương tỏa bốn phía, nước canh trong, măng vàng, thịt muối đỏ, rải lên chút hành thái xanh non.\n <br/>\n <br/>\n Ngày hè, ở trên bàn đá cắt một quả trứng vịt muối sa tế*, lòng đỏ trứng chảy ra sền sệt, ăn cùng với cháo lá sen tươi mát ngon miệng, không khí nóng bức liền tiêu tan.\n <br/>\n <br/>\n <em>\n  (*Trứng vịt muối dầu đỏ/sa tế, bản gốc là 红油咸鸭蛋, mình tìm trên baidu thì thấy ghi là một món ngon ở tỉnh Giang Nam).\n </em>\n <br/>\n <br/>\n Giữa thu tiến vào tẩm bổ dưỡng sinh, súp vịt* mùi vị tươi ngon, canh vừa sôi liền bỏ thêm một nắm cẩu kỷ tử, hơi nóng hầm hập, dùng đũa khuấy nhẹ, hầm đến khi thịt vịt mềm ra bong từng miếng khỏi xương.\n <br/>\n <br/>\n <em>\n  (*Súp vịt, gốc là 老鸭汤, một món ăn ở tỉnh An Huy).\n </em>\n <br/>\n <br/>\n Tháng chạp tuyết trắng phủ đầy đỉnh núi, ngoài phòng tuyết đổ ngập trời, gió Bắc lạnh thấu xương, bếp lò trong phòng cháy rừng rực, trong tiếng củi lửa nổ lép bép mà ăn một chén cơm hầm thịt xông khói* dầu mỡ trơn bóng, thơm ngon đầy miệng.\n <br/>\n <br/>\n <em>\n  (*Cơm hầm thịt xông khói, gốc là 腊肉焖饭, cách làm là cho gạo sống đã ướp dầu muối vào chảo xào qua rồi đổ vừa nước, sau cùng thêm thịt xông khói và một ít loại rau củ vào xào cùng).\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Editor:\n  </strong>\n  mấy cái tên món ăn thật là nhức nhức cái đầu T_T, tui chém nha vì không thể tìm trên google\n </em>\n <br/>\n <br/>\n <strong>\n  Lời của tác giả:\n </strong>\n <br/>\n <br/>\n 1. Văn chương vụn vặt, không có tình tiết chuyển ngoặt gì, hoàn toàn là về cuộc sống nông gia bình bình đạm đạm hằng ngày.\n <br/>\n <br/>\n 2. Phi sảng văn, vai chính luôn là nông dân, không có chuyện làm giàu phát tài trên huyện thành.\n <br/>\n <br/>\n 3. Điều kiện cuộc sống trong truyện hoàn toàn là lý tưởng hóa, không giống thực tế, một đống bug!!!! Nếu như có ảnh hưởng đến trải nghiệm đọc truyện thì tui xin giải thích trước.\n <br/>\n <br/>\n 4. Có cực phẩm, nhưng ít và hèn nhát, giai đoạn sau có bánh bao.\n <br/>\n <br/>\n Tag: Sinh con, bố y sinh hoạt, làm ruộng văn, mỹ thực\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Sầm Ninh, Lục Vân Xuyên\n <br/>\n <br/>\n Tóm tắt bằng một câu: Cuộc sống bình đạm của anh nông dân cùng phu lang tại nơi sơn thôn.\n <br/>\n <br/>\n Lập ý: Quý trọng lương thực\n</div>\n",
        "rating_value": 8.6
    },
    "toi-sap-roi-xa-nguoi-toi-yeu-nhat-roi": {
        "ten_truyen": "toi-sap-roi-xa-nguoi-toi-yeu-nhat-roi",
        "link_truyen": "https://truyenfull.io/toi-sap-roi-xa-nguoi-toi-yeu-nhat-roi/",
        "ten_truyen_full": "Tôi Sắp Rời Xa Người Tôi Yêu Nhất Rồi",
        "tac_gia": "Dạ Miên Vô Nguyệt Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Sắp Rời Xa Người Tôi Yêu Nhất Rồi\n </b>\n của tác giả\n <b>\n  Dạ Miên Vô Nguyệt Quang\n </b>\n . Tình cảm của Minh Viễn và Tu Kiệt đã không còn như trước.\n <br/>\n <br/>\n Mọi thứ đều đã nhạt nhòa và tan vỡ.\n <br/>\n <br/>\n Nhưng Minh Viễn lại gặp phải một tình huống khiến bản thân sụp đổ không khác gì thất tình…\n <br/>\n <br/>\n Cậu bị ung thư phổi…\n <br/>\n <br/>\n Cố gắng níu kéo hạnh phúc của mình với Tu Kiệt, cậu càng bị đối xử tệ bạc. Giây phút chứng kiến người yêu ân ái cùng với tiểu tam, Mình Viễn quyết định ra đi bỏ mặc tất cả. Đến cuối cùng, kẻ thì chết trong cô độc, kẻ phải sống đau khổ cả một đời.\n</div>\n",
        "rating_value": 5.7
    },
    "muoi-lam-lan-ngo-dong-thay-la": {
        "ten_truyen": "muoi-lam-lan-ngo-dong-thay-la",
        "link_truyen": "https://truyenfull.io/muoi-lam-lan-ngo-dong-thay-la/",
        "ten_truyen_full": "Mười Lăm Lần Ngô Đồng Thay Lá",
        "tac_gia": "Chương Nghinh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mười Lăm Lần Ngô Đồng Thay Lá\n </b>\n của tác giả\n <b>\n  Chương Nghinh Tử\n </b>\n . Cố Mộc Hoàn yêu Từ Hạ Nhiên, đã nói sẽ luôn bảo vệ cậu, luôn che chở, yêu thương cậu.\n <br/>\n <br/>\n Từ Hạ Nhiên từ nhỏ tới lớn ở cô nhi viện thiếu vắng tình thương, xem Cố Mộc Hoàn như sinh mạng, như người thân duy nhất trên đời này…\n <br/>\n <br/>\n Nhưng rồi, tất cả...tất cả đều đã tan vỡ...\n</div>\n",
        "rating_value": 4.8
    },
    "doi-long": {
        "ten_truyen": "doi-long",
        "link_truyen": "https://truyenfull.io/doi-long/",
        "ten_truyen_full": "Dối Lòng",
        "tac_gia": "Nguyệt Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dối Lòng\n </b>\n của tác giả\n <b>\n  Nguyệt Trú\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hôm nay là kỉ niệm hai năm ngày cưới của tôi với Bùi Quân.\n <br/>\n <br/>\n Tôi vứt chai thuốc ức chế đã dùng hết vào sọt rác, chờ cơn khó chịu nguội dần mới xuống bếp nấu cho mình bát mì.\n <br/>\n <br/>\n Mấy cái như ngày kỉ niệm với cả hai mà nói đều chẳng có ý nghĩa mấy, tiếc thay khoa học kỹ thuật hiện đại lúc nào cũng quan tâm không đúng lúc, \"giúp\" con người ta nhớ cả những việc muốn nhớ lẫn những việc không muốn nhớ.\n <br/>\n <br/>\n Đã nửa tháng rồi Bùi Quân không về nhà.\n</div>\n",
        "rating_value": 7.5
    },
    "bach-vuong-thuong-tien": {
        "ten_truyen": "bach-vuong-thuong-tien",
        "link_truyen": "https://truyenfull.io/bach-vuong-thuong-tien/",
        "ten_truyen_full": "Bạch Vương Thượng Tiên",
        "tac_gia": "Vu Quân Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vu Quân Công Tử\n <br/>\n Thể loại: Huyền Huyễn, Đam Mỹ, Cổ Đại\n <br/>\n <br/>\n Người đời vẫn luôn truyền miệng về Mễ Hán Tổ, người sống trên núi Tiêu Dao có may tu luyện, có thể đắc đạo phi thăng.\n <br/>\n <br/>\n Núi Tiêu Dao này tràn đầy thần bí, quanh năm sương mù, tựa như chốn bồng lai tiên cảnh, cũng chưa có ai thật sự có thể bước vào trong núi, thế nên trong suy nghĩ của mọi người, Mễ Hán Tổ sống ở nơi này chắc chắn là một lão nhân đầy tiên khí, khí chất xuất trần, râu tóc trắng xóa.\n <br/>\n <br/>\n Tiếng lành đồn xa. Thế gia công tử, anh hùng hào kiệt khắp nơi đổ về Tiêu Dao sơn vấn đạo, bái sư. Quỳ suốt nhiều ngày liền, làm đủ mọi cách vẫn là không được thuận. Ma xui quỷ khiến thế nào ông lại thu nhận một đồ đệ. Đồ đệ này cũng chẳng ai rõ lai lịch thế nào, danh tính ra sao. Chỉ biết rằng trong vòng hai năm kể từ khi bái sư, đồ đệ đó cũng đã đắc đạo thành tiên.\n <br/>\n <br/>\n Vị tiên nhân này bèn rời khỏi Tiêu Dao sơn, đến Trúc Lâm Phong tự lập môn hạ, truyền bá tinh hoa võ đạo. Chưa đầy hai tháng, số lượng đệ tử ghi danh đã lên đến hai ngàn. Quả là một con số không nhỏ. Thế nhân cùng hai ngàn môn đệ bèn tôn người làm Bạch Vương Thượng tiên. Bạch Vương Thượng tiên ngừng dung nạp đệ tử, tập trung cho tu luyện. Nào ngờ giữa chừng lại xuất hiện một tiểu yêu..​\n</div>\n",
        "rating_value": 6.9
    },
    "hptomdra-chua-te-hac-am-xin-hay-tha-cho": {
        "ten_truyen": "hptomdra-chua-te-hac-am-xin-hay-tha-cho",
        "link_truyen": "https://truyenfull.io/hptomdra-chua-te-hac-am-xin-hay-tha-cho/",
        "ten_truyen_full": "[Hp][Tomdra] Chúa Tể Hắc Ám, Xin Hãy Tha Cho",
        "tac_gia": "Ái Tại Tức Duyên Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp][Tomdra] Chúa Tể Hắc Ám, Xin Hãy Tha Cho\n </b>\n của tác giả\n <b>\n  Ái Tại Tức Duyên Tiền\n </b>\n . Năm 1935, Draco lại lần nữa phải trải qua.\n <br/>\n <br/>\n Ngay năm ấy, Draco đã gặp Chúa tể Hắc ám lúc nhỏ.\n <br/>\n <br/>\n Lần này, không thể để Tom Riddle lạc lối, không thể để mọi thứ thành kết cục không thể cứu vãn,\n <br/>\n <br/>\n Ít nhất là để nhà Malfoy và Tom không có gì dính líu với nhau cả…\n <br/>\n <br/>\n Tom: Draco, đó là chuyện không thể nào xảy ra.\n <br/>\n <br/>\n Draco: Sao lại không thể?\n <br/>\n <br/>\n Tom: Em quên mình cũng mang họ Malfoy sao?\n</div>\n",
        "rating_value": 7.2
    },
    "bon-ho-moi-ngay-deu-mo-uoc-ta": {
        "ten_truyen": "bon-ho-moi-ngay-deu-mo-uoc-ta",
        "link_truyen": "https://truyenfull.io/bon-ho-moi-ngay-deu-mo-uoc-ta/",
        "ten_truyen_full": "Bọn Họ Mỗi Ngày Đều Mơ Ước Ta",
        "tac_gia": "Có Một Con Cá Mặn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Có Một Con Cá Mặn -- Thể loại: Huyền Huyễn, Xuyên Không, Hệ thống, Đam Mỹ, Xuyên Nhanh, Linh Dị, Cổ Đại ]\n <br/>\n Bạn đang đọc truyện Bọn Họ Mỗi Ngày Đều Mơ Ước Ta của tác giả Có Một Con Cá Mặn.\n <br/>\n <br/>\n Khi mỗi thế giới đều xảy ra lỗi có thể dẫn đến sụp đổ toàn bộ, Cục quản lý thời không đột nhiên trở nên quá tải và khủng hoảng vì ý thức từ các thế giới cầu cứu liên tục không ngừng.\n <br/>\n <br/>\n Mà nguyên nhân xảy ra lỗi này chính vì có những kẻ bên ngoài thông qua phương thức nào đó xâm nhập vào thế giới, đảo lộn toàn bộ hướng đi của thế giới nguyên bản!\n <br/>\n <br/>\n Bạch Cảnh Từ, trưởng ban ban xuyên không bị gọi về trong kì nghỉ phép, nhận mệnh đi sửa bug. Nhưng mà bug thì bug sao lại còn có mùi gay thế này!\n <br/>\n <br/>\n Bạch Cảnh Từ: Sửa bug, diệt kẻ ngoại lai? Chuyện nhỏ! Đến đây!\n <br/>\n <br/>\n Sau lại, thế giới nhân vật đều hướng Bạch Cảnh Từ chạy...\n <br/>\n <br/>\n Vai chính số một: A Từ nhìn ta đi..\n <br/>\n <br/>\n Vai chính số hai: A Từ, đừng chạy nữa. Sao không ngoan ngoãn bên cạnh tôi...\n <br/>\n <br/>\n Vai chính số ba: A Từ....\n</div>\n",
        "rating_value": 6.2
    },
    "bac-thay-tham-tu-cuop-tien-cuop-sac": {
        "ten_truyen": "bac-thay-tham-tu-cuop-tien-cuop-sac",
        "link_truyen": "https://truyenfull.io/bac-thay-tham-tu-cuop-tien-cuop-sac/",
        "ten_truyen_full": "Bậc Thầy Thám Tử Cướp Tiền Cướp Sắc",
        "tac_gia": "Tuyết Yêu Phi Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Không cần nhìn xa nữa, đây là một cuốn tiểu thuyết trinh thám giả mạo. Bởi vì nam chính Giang Lạp không lý luận hay giải quyết các vụ án, chỉ thích nhặt tiền trên mặt đất. Làm gì có chuyện ai có thể khiến hắn yêu tiền&amp;nbs\n <br/>\n <br/>\n Tại sao?\n <br/>\n <br/>\n Giang Lạp chỉnh lại cà vạt, trịnh trọng nói: Bởi vì ta đẹp trai!\n <br/>\n <br/>\n Long Vũ: Tôi xin lỗi tất cả các quan, nhưng khi tôi còn là một đứa trẻ, anh Giang đã cắm đầu vào cửa, sau đó anh ấy liên tục nói rằng anh ấy đẹp trai, xin hãy tha thứ cho tôi.\n <br/>\n <br/>\n Long Vũ: Thám tử, chúng ta đừng thô lỗ như vậy được không?\n <br/>\n <br/>\n Giang Lạp: Sau đó bạn ăn ít hơn?\n <br/>\n <br/>\n Long Vũ: Ngươi nói tiếp đi, tốt lắm!\n</div>\n",
        "rating_value": 7.2
    }
}