{
    "chua-ban-phuoc": {
        "ten_truyen": "chua-ban-phuoc",
        "link_truyen": "https://truyenfull.io/chua-ban-phuoc/",
        "ten_truyen_full": "Chúa Ban Phước",
        "tac_gia": "Bạo Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, hắc bang lão đại VS học sinh cấp 3, bá đạo công + nữ vương thụ ~ công sủng thụ\n <br/>\n <b>\n  Editor:\n </b>\n Tử Tước\n <br/>\n <br/>\n Nội dung của câu chuyện kể về kiếp trước em thụ đồng vu quy tận với kẻ thù chỉ vì muốn trả thù dùm anh công, thì kiếp này vẫn mang gương mặt đó, em luôn luôn năm mơ thấy lại lần cuối cùng anh và em nói chuyện trước khi em chết.\n <br/>\n <br/>\n Còn anh công: trước kia mập mạp ủng ỉn ( thật khó tin\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/img/smile/eye_wide.GIF\"/>\n ), nên dc em thụ che chở, sủng anh, nhưng 2 ngươi vẫn chưa chính thức make love, tại giề 2 anh nì lo phân cao thấp để xem thèng nào năm trên mà trận nào cũng ” bất phân thắng bại ” nên vẫn chưa có chính thức “ấy ấy”\n <br/>\n <br/>\n Truyện kể là 16 năm sau,lúc em thụ đầu thai và dc 16 tuổi a, anh trong lúc hành hạ thèng nào phản bội ( bạn ko rỏ vì nó lấy cắp hàng hóa gì ấy) gẹp em nó, trong trường, thế nà anh mang em nó dzìa nhà mà đếch cần bik ý kiến của em nó là có chịu theo anh nó hay hem\n <img alt=\"\" src=\"https://i0.wp.com/vnsharing.net/forum/images/smilies2/051.gif\"/>\n , haizzz da, lần đầu gẹp gỡ mà bị anh nó ăn ko còn một miếng xương\n <img alt=\"\" src=\"https://i0.wp.com/vnsharing.net/forum/images/smilies2/061.gif\"/>\n , thật tội nghiệp em nó ( vì sức người có hạng, em nó có 16 thôi sau đấu lại anh\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/img/smile/tetua.gif\"/>\n ), em nó tính trả thù ngay lúc đó, em nó tính dùng tình dược để mà tăng lực sau đó ” đớp” anh nó, cơ mà người tính hem bằng trời tính\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/smilies2/petrified.gif\"/>\n , em nó mới uống có 1 chút thì anh nó lấy uống hết, vì em nó bỏ vao trong trà sửa, thế là em nó lại…\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/img/smile/hoho.gif\"/>\n , ai da ai da tội nghịp a\n <img alt=\"\" src=\"https://i0.wp.com/vnsharing.net/forum/images/smilies2/05.gif\"/>\n , rùi sau đó là bla bla bla…., mời các bạn đón xem\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/img/smile/thoimien.gif\"/>\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/img/smile/thoimien.gif\"/>\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/img/smile/thoimien.gif\"/>\n</div>\n",
        "rating_value": 6.9
    },
    "nguoi-tinh-thuc-nghiem": {
        "ten_truyen": "nguoi-tinh-thuc-nghiem",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-thuc-nghiem/",
        "ten_truyen_full": "Người Tình Thực Nghiệm - Quyển 1",
        "tac_gia": "Duật Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Fu\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, hài, ngây thơ thụ, công sủng thụ, hoán đổi linh hồn\n <br/>\n <b>\n  Warnning:\n </b>\n Không nên ăn, uống khi đọc truyện\n <br/>\n <br/>\n Câu chuyện xoay quanh một chú chuột vàng kim nhỏ nhỏ ra đời trong phòng thực nghiệm, nguyên cả thế giới của nó chính là căn phòng thực nghiệm này. Kể từ khi Khôi Khôi – đồng loại của nó, chết trên bàn thực nghiệm, trong sinh mệnh nhỏ bé ngắn ngủi của nó chỉ còn tồn tại một người bạn duy nhất —— cậu con trai ở cùng một căn phòng với nó, người bị ép chịu đủ các loại thực nghiệm vô nhân tính.\n <br/>\n <br/>\n Trong một lần thực nghiệm, nó cũng bị đem lên bàn thực nghiệm, nỗi đau kịch liệt khiến cho nó mất đi ý thức, lúc mở mắt ra thì mọi thứ đã hoàn toàn thay đổi …… một đám người lạ đã bắt những tên xấu xa kia mang đi, và cứu người bị hại là nó. Trong ánh mắt vừa dịu dàng lại có vẻ thương tiếc của người đàn ông đang ôm lấy nó, nó vô cùng ngạc nhiên khi nhìn thấy bóng hình quen thuộc —— nó đã biến thành cậu mất rồi.\n <br/>\n <br/>\n Món quà cuối cùng mà người bạn để lại cho nó, không ngờ lại chính là cơ thể của một con người! Nó vừa hoảng sợ lại hiếu kì mở to đôi mắt trong sáng thánh thiện, sợ hãi rúc vào trong vòng tay ấm áp của người đàn ông đó, bắt đầu dùng trái tim của một chú chuột vàng kim để cảm nhận cuộc sống của một cậu bé\n</div>\n",
        "rating_value": 8.3
    },
    "co-mot-thang-kho-ten-khai-tam": {
        "ten_truyen": "co-mot-thang-kho-ten-khai-tam",
        "link_truyen": "https://truyenfull.io/co-mot-thang-kho-ten-khai-tam/",
        "ten_truyen_full": "Có Một Thằng Khờ Tên Khai Tâm",
        "tac_gia": "温柔的蝎子 (Bọ Cạp Dịu Dàng)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Rating:\n </b>\n NC-16\n <br/>\n <b>\n  Pairing:\n </b>\n Lâm Khai Tâm(thụ), Hoàng Dục Nghiêm(Công)\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, ngược luyến,BE, nhược thụ\n <br/>\n <b>\n  Editor\n </b>\n : Bảo Xuynh\n <br/>\n <br/>\n Một ngày nào  đó nước mắt của Hoàng Dục Nghiêm lại có thể rơi xuống,mà nguyên nhân lại là khóc vì thằng khờ này, thì ra, thằng khờ này cũng có thể có được nước mắt của hắn, thì ra...Khờ à, ngươi có biết không, có một người thông minh tên Hoàng dục Nghiêm yêu một thằng khờ là ngươi đó, nhưng ngươi đã đi xa rồi....\n</div>\n",
        "rating_value": 9.3
    },
    "nhat-ky-truong-thanh-cua-luu-manh": {
        "ten_truyen": "nhat-ky-truong-thanh-cua-luu-manh",
        "link_truyen": "https://truyenfull.io/nhat-ky-truong-thanh-cua-luu-manh/",
        "ten_truyen_full": "Nhật Ký Trưởng Thành Của Lưu Manh",
        "tac_gia": "吴佩桐 XI",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Vương Thanh x Phùng Kiến Vũ\n <br/>\n <b>\n  Editor\n </b>\n : Tammy Trần\n <br/>\n <br/>\n Câu chuyện tình yêu giữa công và thụ ngay từ khi còn rất nhỏ cho tới khi cả hai trường thành cùng nhau trãi qua.\n <br/>\n <br/>\n Vương Thanh từ đầu đến cuối cảm thấy nếu như buổi chiều hôm đó mẹ nhà mình không có quá ngứa tay đem đứa con nít nào đó từ nhà bạn ôm về, như vậy hết thảy mọi chuyện liền khác đi, mình cũng sẽ không vì một chút xíu tiện nghi nhỏ mà bại hoại đến mức trở thành lưu manh đùa bỡn...\n <br/>\n <br/>\n Câu chuyện phải bắt đầu từ chuyện hai người quen biết nhau, một ngày nắng đẹp, Vương Thanh sáng sớm liền bị bà nội đến thăm ôm đi công viên hóng gió. Mà Thanh ma sáng sớm thu dọn đồ đạc xong liền chạy qua nhà bạn chuẩn bị đón đứa trẻ nhà bạn qua đây. Bởi vì bạn có chuyện, đành phải đem con qua nhờ trông giúp. Cứ như vậy bạn nhỏ Vương Thanh gặp gỡ bạn nhỏ Phùng Kiến Vũ.\n <br/>\n <br/>\n Phùng Kiến Vũ còn bảy ngày nữa tròn một tuổi, Vương Thanh mới vừa tròn bảy tháng. Chờ đến khi Vương Thanh đươc bà nội ôm trong ngực từ trong công viên trở về, đã nhìn thấy chỗ ăn cơm thường ngày mình hay nằm bị người ta chiếm mất, mà lúc này, Phùng Kiến Vũ nằm ở trước ngực Thanh ma ăn mặt đầy thỏa mãn\n <br/>\n <br/>\n Mà giờ khắc này Vương Thanh bị bà nội ôm trong ngực, tức giận ở trong ngực bà nội không ngừng ồn ào, hai cái tay nhỏ bé trên không trung không ngừng quơ quơ, tựa hồ muốn đem người trong ngực mẹ nhà mình đuổi đi, nơi đó rõ ràng là thuộc về mình!\n</div>\n",
        "rating_value": 9.1
    },
    "xoay-trai-xoay-phai": {
        "ten_truyen": "xoay-trai-xoay-phai",
        "link_truyen": "https://truyenfull.io/xoay-trai-xoay-phai/",
        "ten_truyen_full": "Xoay Trái Xoay Phải",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, đoản văn\n <br/>\n <b>\n  Số chương\n </b>\n : 3 chương\n <br/>\n <b>\n  Editor:\n </b>\n V\n <br/>\n <b>\n  Tên khác\n </b>\n : Tả hữu phùng nguyên\n <br/>\n <br/>\n Một câu chuyện vui nhộn khi trong ma giáo đang thiếu vị trí của Tả hộ pháp thiện chế độc cho nên Hữu hộ pháp liền đi tìm người để vào vị trí ấy nhưng lại đem một tên bán thuốc chuột về.\n <br/>\n <br/>\n Vai chính: Thẩm Hữu x  Tề Thiên Tá\n</div>\n",
        "rating_value": 8.5
    },
    "toi-va-ban-trai-cu-coi-ao-ngu": {
        "ten_truyen": "toi-va-ban-trai-cu-coi-ao-ngu",
        "link_truyen": "https://truyenfull.io/toi-va-ban-trai-cu-coi-ao-ngu/",
        "ten_truyen_full": "Tôi Và Bạn Trai Cũ Cởi Áo Ngủ",
        "tac_gia": "Hữu Nhân Vô Phẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 3 chương\n <br/>\n <b>\n  Edit:\n </b>\n V\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Gương vỡ lại lành, Hoan hỉ oan gia, 1v1, Chủ công\n <br/>\n <br/>\n Cậu không bao giờ có thể nghĩ sẽ có một ngày bạn trai cũ sau khi chia tay nay lại trở thành sếp của mình.\n <br/>\n <br/>\n Tục ngữ có câu: Ngựa tốt lại quay đầu ăn cỏ cũ *.\n <br/>\n <br/>\n <em>\n  (*Thành ngữ Trung Quốc có câu: 好马不吃回头草 – Ý chỉ một con ngựa tốt sẽ không bao giờ quay đầu ăn cỏ cũ. Nhưng trong truyện hai người quay lại với nhau nên tác giả đã sửa lại thành câu như trên.)\n </em>\n <br/>\n <br/>\n CP: Tuấn lãng lưu manh da mặt dày vũ lực max công x Ngoài lạnh trong nóng ngây thơ vũ lực max thụ\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-chi-tuyet-sac-nhan": {
        "ten_truyen": "trong-sinh-chi-tuyet-sac-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tuyet-sac-nhan/",
        "ten_truyen_full": "Trọng Sinh Chi Tuyết Sắc Nhân",
        "tac_gia": "Bạch Sắc Tàn Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ cổ đại, tu chân\n <br/>\n <br/>\n Nam chính của chúng ta là Lý Nhân, có cơ hội trọng sinh lần nữa nhưng lần này\n <br/>\n <br/>\n Được cơ hội trọng sinh sống lại,ngoài ra Lý Nhân còn trở thành ma giới giáo chủ Lý Tầm\n <br/>\n <br/>\n Nhân vật chính bày tỏ quan điểm, \"ăn không ngồi rồi\" để rồi dưỡng thành một yêu nghiệt tiểu đồ đệ\n <br/>\n <br/>\n Uyên Hồng đại nữ vương, sao người lại dùng ánh mắt đó nhìn ta\n <br/>\n <br/>\n Đồ đệ của ta, trong chớp mắt lại trở thành........ võ lâm minh chủuuuuu\n <br/>\n <br/>\n Cp chính: Yêu nghiệt giả tạo tuyệt đối công × sen tuyết bẩn bựa nữ vương thụ\n</div>\n",
        "rating_value": 8.8
    },
    "he-thong-anh-dung-chiu-chet": {
        "ten_truyen": "he-thong-anh-dung-chiu-chet",
        "link_truyen": "https://truyenfull.io/he-thong-anh-dung-chiu-chet/",
        "ten_truyen_full": "Hệ Thống Anh Dũng Chịu Chết",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, hệ thống, hài hước, chủ thụ\n <br/>\n <b>\n  Số chương:\n </b>\n 275 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Bản gốc - Hoàn; Bản edit - On-going.\n <br/>\n <b>\n  Trans:\n </b>\n Sidd;BoOm\n <br/>\n <b>\n  Beta\n </b>\n : Leslie\n <br/>\n <br/>\n Tác giả không viết văn án nếu muốn biết nội dung nói về việc gì thì mời nhảy hổ.\n <br/>\n <br/>\n \"Thật sự là quá đáng! Tao sẽ nguyền rủa mày không được chết một cách tử tế\"\n <br/>\n <br/>\n Kaka,trời đất ơi cái quỷ gì đây? Chỉ vì một lời nguyền rủa của mụ đàn bà điên này mà mình lại bị xe tông trở thành người thực vật? Không phải chứ!!!!!\n <br/>\n <br/>\n Huhuhu, tất cả cũng tại tên Thích Thần chết tiệt kia. Hắn là hoa hoa công tử chuyên đi trêu chọc con gái người ta thì thôi đi, vì cớ gì mỗi lần chia tay bạn gái lại lấy lý do là \"Thật ra tôi chính là gay, người tôi thích từ trước đến giờ vẫn luôn là Thượng Khả\"\n <br/>\n <br/>\n Thích em gái mi á! Mi muốn bỏ người ta sao lại lấy ta đây làm lá chắn chứ. Huhuhu TT~TT\n <br/>\n <br/>\n Thôi, chết thì chết, đầu thai kiếp khác làm người!\n <br/>\n <br/>\n Khoan đã, đây là cái gì? Hệ thống trải nghiệm cảm giác làm anh hùng? Sao mình lại có được thứ này? Nghe có vẻ hay đấy, chỉ cần làm đủ nhiệm vụ, nâng cao kỹ năng và thể chất là có thể trở lại thế giới thực. Okay baby, làm thôi, mau chóng hoàn thành để trở về đồ sát tên kia nào hahahaha\n <br/>\n <br/>\n Nhưng mà, CÁI QUY TẮC CHẾT TIỆT NÀY LÀ GÌ???? Một: Không được tự sát; Hai: Không được chết già? VẬY CÓ NGHĨA LÀ NGỒI IM ĐÓ CHO NGƯỜI TA NGƯỢC MÌNH ĐẾN CHẾT???\n <br/>\n <br/>\n Mẹ nó, CÓ CÒN THIÊN LÝ KHÔNG? CÓ CÒN KHÔNG???????\n <br/>\n <br/>\n Lời editor: Khụ, Tui là kẻ tham lam, tui lại lọt hố bộ xuyên nhanh này rồi. Giới thiệu viết theo cảm tính nên không biết có hay hay không nữa. Mong mọi người ủng hộ hố mới của tui. Cảm ơn mọi người rất nhiều, me me da~~~~~~\n</div>\n",
        "rating_value": 9.3
    },
    "canh-khanh-phu-the-hoi-that-nhat": {
        "ten_truyen": "canh-khanh-phu-the-hoi-that-nhat",
        "link_truyen": "https://truyenfull.io/canh-khanh-phu-the-hoi-that-nhat/",
        "ten_truyen_full": "[Cảnh Khanh] Phù Thế Hội – Thất Nhật",
        "tac_gia": "Khinh Vũ Oánh Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Xuân Hương (aka Haruka)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cảnh Khanh đồng nghiệp, không phải BE, cũng không hẳn HE, chắc là OE = =”\n <br/>\n <b>\n  Diễn viên\n </b>\n : Cảnh Thiên, Từ Trường Khanh, và các nhân vật khác.\n <br/>\n <br/>\n Theo lời của editor: Liệu bạn có thể phân biệt được đâu là thực đâu là ảo khi hiện thực và mộng ảo đang xen?  Trong cuộc đời, bạn đã gặp qua bao nhiêu người, bạn đã rung động với bao nhiêu người? Người bạn chọn có thật là người bạn yêu? Chúng ta không bao giờ biết được, đâu mới là người quan trọng của mình, đâu mới là người mình yêu, cho đến khi, chúng ta không còn gặp được người ấy, cho đến khi, chúng ta nhận ra rằng, mình đã đánh mất người ấy… “Hãy quý trọng những người đang bên cạnh bạn.”\n</div>\n",
        "rating_value": 9.1
    },
    "anh-chang-ban-dau": {
        "ten_truyen": "anh-chang-ban-dau",
        "link_truyen": "https://truyenfull.io/anh-chang-ban-dau/",
        "ten_truyen_full": "Anh Chàng Bán Dầu",
        "tac_gia": "Thiên Sứ J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Mại Du Lang\n <br/>\n <b>\n  Editor\n </b>\n : Hữu Tử\n <br/>\n <b>\n  Beta:\n </b>\n tb45tb\n <br/>\n <b>\n  Thể loại:\n </b>\n Trí nhược thụ, gian ác bá đạo công, công sủng thụ, hài, HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <br/>\n Câu chuyện kể về Hác Cổ Nghị là cậu bé bán dầu với tính tình thật thà lại khờ khạo sống cùng gia gia có tâm địa lương thiện, cậu thích ra vườn cho gà ăn, ngoài ra còn có chị Phụng Tiên thường hay mua kẹo cho cậu.\n <br/>\n <br/>\n Đối lập hoàn toàn với cậu là  Hoa Quỳ vốn là ông chủ của Trích Tinh Lâu dáng vẻ tà mị phong lưu lại mang phong cách hoang dại cuồng giã. Là đối tượng của rất nhiều tiểu quan.\n <br/>\n <br/>\n Do một lần hiểu lầm mà Hoa Quỳ cường bạo Cổ Nghị, khiến cậu xem hắn là ác quỷ nhưng hắn lại xem cậu là mỹ vị nhân gian. Mỗi lần hai người gặp nhau là cậu chạy trốn nhanh nhất làm cho hắn tức giận.\n <br/>\n <br/>\n Khiến hắn quyết tâm dọn vào Hác gia ở chung với cậu, xem coi có ai ăn hiếp cậu hay không? Cũng là trông coi miếng mồi của mình. Cuộc chiến giữa một đứa trẻ ngốc nghếch và một hoa tâm gia gia ai sẽ thắng mời các bạn đón xem.\n</div>\n",
        "rating_value": 9.0
    },
    "thuc-nhan-hoa": {
        "ten_truyen": "thuc-nhan-hoa",
        "link_truyen": "https://truyenfull.io/thuc-nhan-hoa/",
        "ten_truyen_full": "Thực Nhân Hoa",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mạc Li\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, mỹ công cường thụ, 1×1, HE\n <br/>\n <br/>\n Thiệu Huân đã ngửi thấy được hương vị nguy hiểm từ Bắc Tề Lạc  ngay từ lần đầu tiên nhìn thấy hắn\n <br/>\n <br/>\n Bắc Tề Lạc chỉ đứng lẳng lặng trong một góc của căn phòng khiêu vũ huy hoàng, nhưng với bề ngoài siêu phàm xuất chúng, hắn vẫn trở thành tâm điểm của mọi người.\n <br/>\n <br/>\n Người như Bắc Tề Lạc, sinh ra chính là để làm cho người khác thương tâm.\n <br/>\n <br/>\n Giai Huệ cùng tham gia vũ hội với anh, ở bên tai anh nói nhẹ như vậy.\n <br/>\n <br/>\n Thiệu Huân không nói được lời nào, cúi đầu nhìn em gái mình. Ánh mắt của Giai Huệ vẫn chăm chú vào người đứng ở góc kia, nàng nói tiếp, chẳng những Bắc Tề Lạc tuấn dật siêu trần, còn thông minh tuyệt đỉnh, gia đình có quyền có thế, tài sản giàu có có thể so với cả một quốc gia, tính cách lại bình tĩnh, thâm trầm.\n <br/>\n <br/>\n Hắn hoàn mĩ, làm cho người ta đau lòng.\n <br/>\n <br/>\n \"Làm sao vậy?\" Em gái anh bỗng chú ý đến ánh mắt của anh vẫn nhìn nàng.\n <br/>\n <br/>\n Anh thu hồi tầm mắt, nhìn về góc phòng khiêu vũ, nơi vẫn là tâm điểm của mọi người.\n <br/>\n <br/>\n Người kia mặc một bộ vest màu đen, kiểu dáng được thiết kế vừa vặn, làm cho dáng người thon dài cân xứng của hắn trở nên rõ ràng, tóc đen như nước sơn, được chải chỉnh tề, vuốt ra sau đầu; gương mặt hoàn mỹ tinh xảo cho dù có lộ ra một chút phiền chán, vẫn đẹp đến mức làm cho người ta sợ hãi, hắn dùng bàn tay sạch sẽ trắng trẻo, cầm lấy chiếc chân dài của ly rượu, khẽ lắc lư một chút làm rượu đỏ sóng sánh...\n <br/>\n <br/>\n Hắn rất nguy hiểm. Thiệu Huân nói, tốt nhất không cần tiếp cận hắn.\n <br/>\n <br/>\n Gì cơ? Thiệu Giai Huệ nhìn anh.\n <br/>\n <br/>\n Dời đi ánh mắt, Thiệu Huân cúi đầu thì thào, hắn rất nguy hiểm, rất nguy hiểm, giống như...\n <br/>\n <br/>\n Giống như?\n <br/>\n <br/>\n Bất chợt, Thiệu Huân nhớ tới một loại thực vật, có sắc đẹp tuyệt diễm đoạt hồn phách của con người.\n <br/>\n <br/>\n Giống như, thực nhân hoa.\n</div>\n",
        "rating_value": 8.4
    },
    "thu-y-lac-tan": {
        "ten_truyen": "thu-y-lac-tan",
        "link_truyen": "https://truyenfull.io/thu-y-lac-tan/",
        "ten_truyen_full": "Thú Y - Lạc Tân",
        "tac_gia": "Lạc Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta\n </b>\n : Strangers Ex\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại, xuyên việt thời không, giá không lịch sử, chủng điền văn, cường cường, chủ thụ, 1×1, HE.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn ( 99 Chương + 1 PN)\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuốc sống của thú y Triệu Thanh Hà sau khi có cơ hội xuyên qua, hồn nhập vào xác của một kẻ bị đối tượng thầm mến đùa giỡn vì thế rơi xuống nước chết, còn là một đứa con bất hiếu. Nhà chỉ có bốn bức tường, sinh kế kế bị đoạt đi. Triệu Thanh Hà vì tạm nuôi gia đình mà quay lại hành nghề cũ chính là nghề thú y. Không ngờ thú y làm được quá tốt, còn đánh bậy đánh bạ đi vào con đường làm quan còn bước vào chiến trường. Này đó thì thôi, lúc trở về thành công thần, khao thưởng chưa đến, lại phải gả gấp cho thiết huyết tướng quân, người khác nghe danh đều sợ mất mật…\n <br/>\n <br/>\n [ Cảm nhận riêng của con edit: Đừng để cái văn án trên kia nó lừa:v:v:v ]\n <br/>\n <br/>\n Phòng lôi:\n <br/>\n <br/>\n 01, Lịch sử tưởng tượng YY văn, thời đại hỗn loạn, cái gì cũng dính chút ít. Không cần lo lắng khảo chứng, cũng không có cách nào khảo chứng.\n <br/>\n <br/>\n 02, Tác phẩm có bệnh chữa trị dựa theo lệ án xuất phát từ các cuốn thú y thư tịch, đều là cứng nhắc, hình nhi thượng học, thỉnh chớ tham chiếu sử dụng. Nếu không thì trị chết là do ngươi, chữa khỏi là công của ta.\n <br/>\n <br/>\n 03, Chủng điền văn. Một chọi một, công thụ hỗ sủng, xem như cường cường. Thường Đình Chiêu x Triệu Thanh Hà, không đổi công không đổi thụ.\n <br/>\n <br/>\n 04, Khảo chứng đảng thận nhập. Hết sức tránh cho, nhưng BUG khẳng định có tồn tại.\n <br/>\n <br/>\n Nội dung nhãn: chủng điềm văn nghiệp giới tinh anh xuyên qua thời không cung đình hầu tước.\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: vai chính: Triệu Thanh Hà, Thường Đình Chiêu | phối hợp diễn: | cái khác: phấn đấu, dốc lòng, phát tài làm giàu\n</div>\n",
        "rating_value": 9.1
    },
    "quach-te-ngoc-tien-sinh": {
        "ten_truyen": "quach-te-ngoc-tien-sinh",
        "link_truyen": "https://truyenfull.io/quach-te-ngoc-tien-sinh/",
        "ten_truyen_full": "Quách Tề Ngọc Tiên Sinh",
        "tac_gia": "Cát Bá Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 东郭先生\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, niên hạ, dưỡng thành, ngụy phụ tử, 1×1, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 75\n <br/>\n <b>\n  Edit:\n </b>\n Shin\n <br/>\n <br/>\n Trong một đêm mà Quách Tề Ngọc đi làm về, thì hắn gặp một đứa trẻ rách rưới lang thang, bất ngờ thằng bé chạy cướp đi đồ ăn trong tay hắn. Nhưng hắn không hề giận hay bực tức gì mà từ đó hắn thường hay bị người cướp thức ăn. Hắn không làm khó đứa bé kia, còn cố tình lấy thêm phần cơm cho nó.\n <br/>\n <br/>\n Thằng bé bị bọn buôn người đuổi bắt, chạy vào căn phòng cho thuê của Quách Tề Ngọc lánh nạn, Quách tiên sinh thân mình còn nuôi không nổi, làm sao dưỡng đứa nhỏ đây, thế nên mang đứa bé vào cô nhi viện. Thằng bé gây sự khắp nơi, còn tự lấy vật nhọn rạch tay mình đổ máu. Thế là … Quách tiên sinh dù đói khổ cũng mang đứa bé về nuôi …\n <br/>\n <br/>\n Đời này Quách tiên sinh nhu nhược, thiện lương, chuyện hối hận rất nhiều, như sao trên trời đếm mãi không hết. Chuyện đúng đắn nhất trong đời là năm xưa lúc còn trẻ tuổi vô tri cứu một con sói nhỏ. Còn bạn hỏi sói nhỏ hối hận nhất là chuyện gì, nó sẽ nói đó là lúc nhỏ chơi dưỡng thành, không sớm xơi đi tên ngốc Quách Tề Ngọc.\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-dep-va-giao-su": {
        "ten_truyen": "nguoi-dep-va-giao-su",
        "link_truyen": "https://truyenfull.io/nguoi-dep-va-giao-su/",
        "ten_truyen_full": "Người Đẹp Và Giáo Sư",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lạc Tâm Vũ\n <br/>\n <b>\n  Số chương:\n </b>\n 53\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, truyện ngọt, đô thị tình duyên.\n <br/>\n <br/>\n Tình yêu xét đánh đã đánh trúng Diệp Chuẩn khi cậu vừa nhìn thấy Chử Diễm thì liền rung động yêu thích, đến lần gặp lại nhau thứ hai thì phát hiện đối phương là thầy giáo dạy anh em tốt của mình.\n <br/>\n <br/>\n Không bỏ qua cơ hội làm quen nên Diệp Chuẩn đã nói: “Giáo sư, có thể để em quét chút tín hiệu của thầy được không?”\n <br/>\n <br/>\n Chử Diễm: “…..”\n <br/>\n Thật sự không nghĩ ra giới thiệu được người đẹp cùng giáo sư yêu đương hằng ngày, bảo đảm là truyện ngọt, không ngọt cứ đánh tôi.\n <br/>\n <br/>\n CP: giáo sư tài giỏi lạnh lùng công (Chử Diễm) VS người đẹp yêu nghiệt thụ (Diệp Chuẩn)\n <br/>\n <br/>\n Chú thích: Diệp Chuẩn (zhun), Chử (chu) Diễm (yan), cẩn thận khi đi vào.\n <br/>\n <br/>\n Tìm tòi keyword: nhân vật chính: Diệp Chuẩn, Chử Diễm | nhân vật phụ: Nghiêm Trọng, Tưởng Nguyên | Cái khác:\n <br/>\n Biên tập viên đánh giá: Diệp Chuẩn đối với Chử Diễm vừa thấy đã yêu, lần thứ hai gặp mặt phát hiện đối phương là thầy giáo dạy anh em tốt của mình khiến cậu vui mừng cực kì. Người chủ động như Diệp Chuẩn nhất định sẽ không bỏ qua cơ hội này, từng bước từng bước tới gần cuộc sống của đối phương, ngoài ý muốn phát hiện thì ra bề ngoài giáo sư Chử lạnh lùng, khó tiếp cận nhưng nội tâm lại vô cùng dịu dàng, tỉ mỉ. Trong truyện, cả hai người về phương thức sống hay tính tình, thói quen đều khác nhau rất lớn, cho dù là phương diện nào cũng không thích hợp ở cùng với nhau nhưng sự tương phản này cũng chính là điểm hấp dẫn đối phương…..Tác giả trước sau như một lấy việc viết truyện ngọt đô thị làm chủ và cái này cũng không ngoại lệ. Hình tượng nhân vật được khắc họa sinh động, tinh tế, le que vài nét bút đã có thể viết hết từng li từng tí về cuộc sống hằng ngày của hai nhân vật chính lên giấy, rất sống động, rất chân thật giống như cuộc sống hằng ngày ở trước mắt.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-ca-thanh-van-dai-vu-thi": {
        "ten_truyen": "tinh-ca-thanh-van-dai-vu-thi",
        "link_truyen": "https://truyenfull.io/tinh-ca-thanh-van-dai-vu-thi/",
        "ten_truyen_full": "Tình Ca - Thanh Vân Đãi Vũ Thì",
        "tac_gia": "Thanh Vân Đãi Vũ Thì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sa Nguyên, Lee\n <br/>\n <b>\n  Thể loại\n </b>\n : Gương vỡ lại lành, tra công, HE\n <br/>\n <br/>\n Chỉ vì muốn tìm cậu em trai mặc kệ đời Thẩm Lục mà  Thẩm Dư Chu đã phải  tìm tới quán bar cũng là lúc cậu em mặc kệ đời Thẩm Lục nhà anh bị Thần Diệp kabedon vào vách tường khi đang trên đường đến WC.\n <br/>\n <br/>\n Tình cảnh lúc đó hai tay Thần Diệp chống lên tường, đầu cúi xuống, miệng cũng gần như đáp lên mặt Thẩm Lục, dáng vẻ mười phần ăn chơi cộng với đùa giỡn zai nhà lành, Thẩm Dư Chu nhất thời không thể nhận ra là cậu.\n <br/>\n <br/>\n Vì vậy Thẩm Dư Chu ôm một bụng tức giận đến nói với gã ăn chơi kia: “Mày đang làm gì đó?”\n <br/>\n <br/>\n Giọng điệu rất là không khách khí.\n <br/>\n <br/>\n Một câu ra khỏi cửa miệng, Thẩm Lục liền dùng đôi mắt ướt nhẹp nhìn lại anh, còn tỏ ra đáng thương, nhõng nhõng nhẽo nhẽo mà gọi một tiếng ‘Anh’.\n <br/>\n <br/>\n Tầm mắt của Thần Diệp cũng quét tới, cậu vừa nhìn thấy là Thẩm Dư Chu thì bao nhiêu hào quang xuân thủy đào hoa mê muội xung quanh người liền tan biến\n <br/>\n Cái nhìn này, làm Thẩm Dư Chu sửng sốt.\n <br/>\n <br/>\n Thần Diệp cũng sửng sốt.\n <br/>\n <br/>\n Cựu tình nhân đã lâu không gặp, lúc tương phùng thì một tên còn không biết xấu hổ mà đi thả dê em trai ruột của tên còn lại. Ai rơi vào tình cảnh này cũng sẽ lúng túng thôi.\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Ngược, có mìn có lôi nhưng tác giả đã gỡ, tuy nhiên các tiểu thiên sứ chuộng ngọt chớ nhảy.\n <br/>\n Văn hiện thực hướng, công thụ lăn lộn trải đời 7, 8 năm, không nên hỏi còn zin hay mất (cái này mình cũng không khuyến khích hỏi, có chút không thích)\n</div>\n",
        "rating_value": 8.4
    },
    "giao-chu-du-phong-tu": {
        "ten_truyen": "giao-chu-du-phong-tu",
        "link_truyen": "https://truyenfull.io/giao-chu-du-phong-tu/",
        "ten_truyen_full": "Giáo Chủ Dữ Phong Tử",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, ngược tâm, ngược thân, chủ thụ, có H, 1×1, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 29 + 2 phiên ngoại.\n <br/>\n <b>\n  Vai chính:\n </b>\n Tiêu Trọng Nam × Hàn Thanh Ngôn\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tiêu Mạc Bắc, Trình Tiểu Vũ, Dương Thịnh Kỳ…\n <br/>\n <b>\n  Edit\n </b>\n : Lee\n <br/>\n <b>\n  Beta:\n </b>\n Sky\n <br/>\n <br/>\n Tác giả không ghi văn án của truyện, tiết lộ chút là có mang thai nhưng chỉ là giả dựng. Không phải sinh tử văn.\n <br/>\n <br/>\n Anh thụ là giáo chủ ma giáo bị kẻ thù đánh xuống núi được một người điên cứu. Nhưng người điên này lại coi y là phụ nhân, để dễ thoát thân thụ phải giả mang thai. Hai người bên nhau một thời gian sau đó vết thương đã lành thụ bỏ trốn, nhưng khi trở lại thì không gặp được công.\n <br/>\n <br/>\n Sau đó trong lúc lưu lạc giang hồ thụ gặp lại công nhưng công không còn điên và đã quên thụ. Trong lòng công chỉ có hình ảnh của phu nhân đã qua đời của mình. Hai người chính tà đối nghịch hiểu lầm ngày càng sâu, đối diện với sống chết liệu hai người có thể cởi bỏ hiểu lầm và có thể đến bên nhau.\n</div>\n",
        "rating_value": 9.0
    },
    "hoa-gia": {
        "ten_truyen": "hoa-gia",
        "link_truyen": "https://truyenfull.io/hoa-gia/",
        "ten_truyen_full": "Hoa Giá",
        "tac_gia": "Thực Nhân Hoa Ái Cật Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n 食人花愛吃紙\n <b>\n  <br/>\n  Edit:\n </b>\n Tammy Tran\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, cưới trước yêu sau. HE\n <br/>\n <br/>\n Không biết tại sao vào ngày kết hôn thì chị cậu lại biến mất bắt cậu phải thay chị để lấy hắn. Liệu cuộc sống hôn nhân không tình yêu này sẽ đi tới đâu?\n <br/>\n <br/>\n ​ \"Cái gì?\"\n <br/>\n <br/>\n \"Nói gì nói lại lần nữa!?\"\n <br/>\n <br/>\n \"Ta nói, chị ngươi chạy mất rồi... Cho nên ngươi phải thay thế chị ấy...\"\n <br/>\n <br/>\n \"Ta choáng váng ta...\" Cậu ôm đầu kêu to\n <br/>\n <br/>\n \"Ngươi nhận mệnh đi...\" Bạn bè không chỉ không giúp cậu còn vỗ vỗ bả vai cậu bảo cậu nhận mệnh\n <br/>\n <br/>\n \"Các ngươi là một đám không có lương tâm!\"\n <br/>\n <br/>\n \"Là mẹ ngươi giao phó... Để cho chúng ta đem ngươi về nhà \"\n <br/>\n <br/>\n \"Ba mẹ ta đâu?\" Nói đến đây vừa nghĩ đến...\n <br/>\n <br/>\n \"A....\" Chạy rồi...\n <br/>\n <br/>\n Trong lòng cậu không biết đã mắng nhiếc mấy chục triệu lần, ánh mắt cậu không biết đã liếc bao nhiêu cái\n <br/>\n <br/>\n Cậu cho rằng bây giờ cậu là người bi thảm nhất\n <br/>\n <br/>\n Cậu, Phùng Kiến Vũ, năm nay 24 tuổi, phía trên có một người chị dáng vẻ giống cậu y đúc\n <br/>\n <br/>\n Trước mắt là hai đồng đảng của cậu, Trần Nặc Ngôn cùng Trần Đoan Y, hai người là anh em ruột\n <br/>\n <br/>\n Tình huống bây giờ chính là cậu mới vừa từ nước ngoài trở về,mới vừa xuống phi cơ liền bị hai đồng đảng một trái một phải mang về nhà\n <br/>\n <br/>\n Mạc danh kì diệu bị cưỡng ép mang về nhà, mạc danh kì diệu tiếp nhận một câu \"Ngươi phải thay thế chị ngươi xuất giá \"\n <br/>\n <br/>\n Lại không giải thích được cả nhà chỉ còn lại một mình cậu, càng không giải thích được ngay cả chị cậu phải gả cho ai cũng không biết\n <br/>\n <br/>\n Qua nhiều giờ sau, không thể làm gì cậu bị buộc phủ lên một chiếc áo cưới màu trắng như tuyết, trang điểm xong liền bị đặt ngồi trong phòng tân hôn của cậu\n</div>\n",
        "rating_value": 7.2
    },
    "thanh-vu-baba-den-day-thuong-con-di": {
        "ten_truyen": "thanh-vu-baba-den-day-thuong-con-di",
        "link_truyen": "https://truyenfull.io/thanh-vu-baba-den-day-thuong-con-di/",
        "ten_truyen_full": "[Thanh Vũ] BaBa, Đến Đây Thương Con Đi",
        "tac_gia": "Dạ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, đồng nhân, Fanfic, Truyện dựa vào sự YY siêu cấp của tớ viết ra.\n <br/>\n <br/>\n Vương Thanh vốn là lão tổng của tập đoàn Đế Vương chuyên kinh doanh  nhà hàng khách sạn,là một trong những lĩnh vực có tính nguy hiểm cao nên cần sự quyết đoán, nhanh nhạy về chiến lược kinh doanh và sự độc đáo, tinh tế về nghệ thuật.\n <br/>\n <br/>\n Có thể trong mắt mọi người thì con  người Vương Thanh hội đủ các tiêu chuẩn của một người đàn ông hoàn mỹ.\n <br/>\n <br/>\n Anh năm nay chỉ mới 23 tuổi,lại có sự nổi bậc về ngoại hình, khuông mặt góc cạnh nam tính, khiến cho các thiên kim điên đảo mê loạn.\n <br/>\n <br/>\n Từ khi lập nghiệp đến nay anh chưa từng có scandal ái tình nào, nhưng lại có tin đồn cậu có con trai 10 tuổi khiến lòng vô số thiếu nữ vỡ nát.\n <br/>\n <br/>\n Đây là cuộc sống của ba Thanh và bé con Đại Vũ siêu cấp đáng yêu.\n <br/>\n <br/>\n Nv chính: Vương Thanh,Đại Vũ\n <br/>\n <br/>\n Nv phụ: Thái Chiếu,Thu Thực..v.v.v..\n</div>\n",
        "rating_value": 6.8
    },
    "nguy-lan-vuot-qua-ngan-nam": {
        "ten_truyen": "nguy-lan-vuot-qua-ngan-nam",
        "link_truyen": "https://truyenfull.io/nguy-lan-vuot-qua-ngan-nam/",
        "ten_truyen_full": "[Nguy Lan] Vượt Qua Ngàn Năm",
        "tac_gia": "Duy Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đam mỹ, huyền huyễn, Chuyển thể Trấn Hồn, fic Nguy Lan, tình anh em cảm động\n <br/>\n <br/>\n Một tình yêu thủy chung không phai tàn theo thời gian khi nam chính đã đưa ra lời thề rằng: \"Ta đứng đây một ngàn năm, chỉ để chờ đợi người tên Triệu Vân Lan\"\n <br/>\n <br/>\n Lưu ý: Bởi vì đây là truyện ta tự viết nên mong các mỹ nữ Trấn Hồn hãy đi ngang qua đọc 1 chương thì bình chọn một chương để ủng hộ ta. Hơn nữa truyện này ta viết không giống như trong Trấn Hồn, vậy nên mong mọi người không cần phải quá ngạc nhiên nếu như truyện không đi theo nguyên tác.\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-vu-cu-the-theo-duoi-cau": {
        "ten_truyen": "thanh-vu-cu-the-theo-duoi-cau",
        "link_truyen": "https://truyenfull.io/thanh-vu-cu-the-theo-duoi-cau/",
        "ten_truyen_full": "[Thanh Vũ] Cứ Thế Theo Đuổi Cậu",
        "tac_gia": "Miên Thanh Túc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Chang Chang\n <br/>\n <b>\n  Beta + post\n </b>\n : Su\n <br/>\n <b>\n  Cp\n </b>\n : Vương Thanh x Phùng Kiến Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n fanfic, thanh xuân vườn trường, 1x1, HE.\n <br/>\n <b>\n  Số Chương:\n </b>\n 88chap chính văn, 14chap ngoại truyện. (Truyện có H)\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuộc tình giữa Vương Thanh và Phùng Kiến Vũ vào năm lớp 11 thì cả hai gặp nhau lần đầu tiên.Khi đó thì cả hai là bạn cùng lớp, cùng kí túc xá, đây chính là kiểu thanh xuân vườn trường chính hiệu.\n <br/>\n <br/>\n Ngay từ lần gặp nhau từ lần đầu tiên đã có ấn tượng, dần dần có sự chú ý nhiều về đối phương, cặp kè với nhau ở mọi nơi, cùng nhau trải qua những năm tháng thanh xuân vui tươi của tuổi học trò. Có cảm xúc nhưng lại không nhận ra đó là tình yêu, có ngọt ngào như cũng có những hiểu lầm rất đổi ngây ngốc. Cùng cảm nhận về mối tình thời học sinh, theo đuổi đam mê và hạnh phúc của hai chàng trai trẻ.\n</div>\n",
        "rating_value": 8.2
    },
    "who-are-you-thanh-vu": {
        "ten_truyen": "who-are-you-thanh-vu",
        "link_truyen": "https://truyenfull.io/who-are-you-thanh-vu/",
        "ten_truyen_full": "Who Are You ??? [Thanh Vũ]",
        "tac_gia": "Nguyệt Hạ Diệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 81 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, phản xuyên không, cường công cường thụ, huynh đệ, công siêu sủng thụ, hài, ngọt ngào, HE.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Thanh Vũ\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Bạch\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Hắc\n <br/>\n <b>\n  Ver\n </b>\n : little Squirrel.\n <br/>\n <br/>\n Đường đường là một thế gia công tử phẩm tính cao thượng văn võ song toàn  là thần tượng của bao cô gái trẻ thành Đông Bắc bỗng dưng xuyên qua tới thời hiện đại, nhập vào thân xác của một tên bại gia tử tính cách hủ bại vừa mới \"toi đời\" vì đánh nhau.\n <br/>\n <br/>\n .....Liệu cậu có thể hòa nhập với cuộc sống ở hiện đại hay không khi từ một người cổ đại nay sống ở hiện đại?\n <br/>\n <br/>\n Chuyện gì xảy ra thế này? Đây là nơi nào? Mấy thứ bay đi bay lại trên trời kia rốt cục là cái gì? Cốc nước sao có thể trong suốt như vậy?....\n <br/>\n <br/>\n Bình tĩnh, bình tĩnh, mình phải bình tĩnh, dù ở đâu cũng phải giữ phong thái của một công tử ưu nhã, đúng, ưu nhã a... ưu nhã...\n <br/>\n <br/>\n ...............\n <br/>\n <br/>\n Vương Thanh sợ hãi nhìn nụ cười vô cùng ưu nhã của người trước mặt.\n <br/>\n <br/>\n Nó thực là thằng em trai hư hỏng suốt ngày chỉ biết ăn chơi đàn đúm của mình sao?\n <br/>\n <br/>\n Đương nhiên phải (theo 1 khía cạnh nào đó),\n <br/>\n <br/>\n chỉ là anh không biết được người em trai mà trước kia anh luôn căm ghét tương lai lại sẽ trở thành ái nhân quan trọng nhất trong cuộc đời mình...\n</div>\n",
        "rating_value": 8.6
    },
    "den-chet-khong-thay-doi": {
        "ten_truyen": "den-chet-khong-thay-doi",
        "link_truyen": "https://truyenfull.io/den-chet-khong-thay-doi/",
        "ten_truyen_full": "Đến Chết Không Thay Đổi",
        "tac_gia": "Blue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tammy Trần\n <br/>\n <b>\n  Thể loại\n </b>\n : giới giải trí, ngược tâm,HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : đã hoàn\n <br/>\n <b>\n  Số chương\n </b>\n : 44 chương\n <br/>\n <br/>\n Phùng Kiến Vũ nói rằng: Vào giai đoạn những năm mà  Vương Thanh biến mất, tôi thật sự cảm thấy  ghen tị những người bên cạnh anh ấy, bởi vì bọn họ dễ dàng gặp được người mà tôi hằng nhớ đêm mong\n <br/>\n <br/>\n Nhưng còn Vương Thanh lại  nói: Đối với tôi thì tôi sợ nhất chính là nhìn thấy Phùng Kiến Vũ, bởi vì khi nhìn thấy em ấy, tôi liền không có bất kỳ biện pháp nào\n <br/>\n <br/>\n Vương Thanh cùng Phùng Kiến Vũ nói: Thanh nhi (Đại Vũ), trước ngươi chưa từng có, sau ngươi cũng không hề có. Cuộc đời này chỉ có duy nhất một người, vô luận xảy ra chuyện gì, chúng ta, đến chết không thay đổi.\n</div>\n",
        "rating_value": 8.8
    },
    "tinh-yeu-tim-den": {
        "ten_truyen": "tinh-yeu-tim-den",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tim-den/",
        "ten_truyen_full": "Tình Yêu Tìm Đến",
        "tac_gia": "Lai Tự Viễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Mog.\n <br/>\n <b>\n  Ver:\n </b>\n Saka.\n <br/>\n <b>\n  Ver lại\n </b>\n : little squirrel\n <br/>\n <b>\n  Tình trạng:\n </b>\n đã hoàn.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Thanh Vũ,...\n <br/>\n <br/>\n Ở kiếp trước thì Phùng Kiến Vũ đã được nhận đủ đau thương, do mình cũng có, do người cũng có. Khi mất đi tất cả, trời lại cho cậu một cơ hội. Quay về năm 17 tuổi, khi tất cả những hối tiếc, những sai lầm chưa tới, cậu phải nắm chặt lấy vận may này.\n <br/>\n <br/>\n Lần này có cơ hội sống lại nên cậu đã dùng bàn tay vàng của mình chăm lo cho cha già tàn tật\n <br/>\n <br/>\n Dùng kí ức một đời trước kiếm tiền xây dựng sự nghiệp cho mình\n <br/>\n <br/>\n Lại vì thiện lương và tài năng mà có được tình yêu thực sự\n <br/>\n <br/>\n Đây quả thực là món quà trời cao tặng cho niềm lạc quan của cậu.\n <br/>\n <br/>\n Vậy thì, vui vẻ mà sống, mà hiếu thuận, mà nấu ăn kiếm tiền và yêu đương đi...\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-song-binh-dan-cua-de-hao": {
        "ten_truyen": "cuoc-song-binh-dan-cua-de-hao",
        "link_truyen": "https://truyenfull.io/cuoc-song-binh-dan-cua-de-hao/",
        "ten_truyen_full": "Cuộc Sống Bình Dân Của Đế Hạo",
        "tac_gia": "Vu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tuyển editor\n <br/>\n <b>\n  Số chương:\n </b>\n 118\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Tên gốc\n </b>\n \"Huyền Khuê\"\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ,cổ đại. Tình yêu duy nhất, điền văn\n <br/>\n <b>\n  Nhân vật chín\n </b>\n h: Tự Hạo, Ngu Tô\n <br/>\n <b>\n  Phối hợp\n </b>\n : Phong Xuyên, Nhậm Gia, Ngu Nhược, Cát Hoa\n <br/>\n <br/>\n Ở trong thôn làng có một thanh niên tên làNgu Tô,hắn chỉ biết hắn cung gốm bắt cá, trải qua tháng ngày hạnh phúc với mấy đồng bọn nhỏ.\n <br/>\n <br/>\n Thường ở những thôn làng hay có một dòng sông ngăn cách\n <br/>\n <br/>\n Tự Hạo mai danh ẩn tích dưới chân núi Mục Dương, làm bạn với một con chó con, cuộc sống vùng quê quá lẻ loi trơ trọi.\n <br/>\n <br/>\n Trong truyền thuyết, hoàng đế mất nước tự vẫn, có một đứa con còn sống nhưng không biết được giấu ở nơi nào.\n <br/>\n <br/>\n Tự Hạo quào đầu chó, tỏ vẻ: Truyền thuyết đều là giả, các ngươi đừng có tin.\n <br/>\n <br/>\n Hai người gặp nhau ở chương 6.\n <br/>\n <br/>\n Một chọi một, thể xác và tinh thần tương thích, kết cục tốt đẹp.\n <br/>\n <br/>\n --- ---\n <br/>\n <br/>\n Tự Hạo: Nếu vì ngươi, ta nguyện cầm tay Huyền Khuê, che phủ vương thổ (đất của Hoàng đế) khắp bốn phương.\n <br/>\n <br/>\n --- ---\n <br/>\n <br/>\n Tóm tắt tác phẩm:\n <br/>\n <br/>\n Thân là nhi tử của hoàng đế mất nước phải tự sát, Tự Hạo lớn lên dưới sự chăm sóc của cữu cữu Nhậm Quân. Sau khi thành niên, để tránh né kẻ địch cũ đuổi giết, y chọn cách trải qua cuộc sống hoang dã vắng vẻ ở Mục Dương. Tính cách y rộng rãi, tâm lý mạnh mẽ, có kỹ năng sinh tồn, cảm thấy làm người bình dân cũng không tệ. Y cô độc một mình, làm bạn với một con chó con cho đến khi gặp được thụ Ngu Tô chịu vì y mà vá áo ấm. Đây là chuyện xưa về một kẻ địch không để ta được yên tĩnh biểu lộ ân ái, ta chỉ muốn bước trên đường phục quốc cho xong, đi đến đỉnh cao nhất của đời người, tự do biểu lộ ân ái. Công có thân phận là nhi tử của Hoàng đế, từ nhỏ đã hiểu được con đường phục quốc gian nan, cảm giác sâu sắc về việc cần gì phải tìm đường chết, không bằng ôm lão bà hâm nóng đầu giường. Thụ là một thiếu niên bình thường, trong tộc hắn có truyền thuyết nai trắng hiện rõ Đế phi. Hồi nhỏ, hắn và bốn nữ hài (bé gái) đều thấy nai trắng, hắn cảm thấy không liên quan tới mình, ai ngờ đứa nhỏ Lam duy nhất mới phải. Bối cảnh cổ xưa, khoảng chừng hai ngàn năm trước Công nguyên, tất cả bối cảnh đều phục vụ cho nhân vật trong chuyện xưa. Trong truyện có người yêu nhau hòa hợp về thể xác lẫn tinh thần, đồng bọn đáng yêu, thư thái mà tốt đẹp, đáng giá để đọc.\n</div>\n",
        "rating_value": 9.9
    },
    "nguoi-tinh-hac-bang-cua-anh-chang-ban-ca": {
        "ten_truyen": "nguoi-tinh-hac-bang-cua-anh-chang-ban-ca",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-hac-bang-cua-anh-chang-ban-ca/",
        "ten_truyen_full": "Người Tình Hắc Bang Của Anh Chàng Bán Cá",
        "tac_gia": "GRVITATION",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Ngọc Hân\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại,\n <br/>\n <br/>\n Mại Vu chỉ là một người bán cá, đã được 25 tuổi,gia cảnh bình thường không chỉ vậy mà  tiền lời không được vài đồng nhỏ, nhưng lại có một điều hết sức phi lý đó là  cậu lại ở trong một căn nhà rộng lớn mà người bình thường không ăn không uống kiếm 300 năm cuộc đời cũng không kiếm được, lái xe lại càng nổi tiếng, hình như là xe thể thao cao cấp Jaguar. Mặc dù mọi người đều canh cánh trong lòng cảm thấy tò mò với chuyện này, nhưng chưa ai dám mở miệng hỏi, sợ Mại Vu bình thường hiền hòa song vốn có anh trai hắc bang hung ác gì đó, nếu như anh trai cậu nhất thời khó chịu tìm người xử lý thì những dân chúng bé nhỏ như bọn họ phải làm sao bây giờ?\n <br/>\n <br/>\n Nhưng mọi người lại không phát hiện, nếu như nhẹ nhàng chạy tới hỏi cậu, cậu cũng sẽ nhẹ nhàng thậm chí vẻ mặt cợt nhả nói cho bạn biết: “Xin lỗi, những thứ đó không phải của tôi, là của người yêu tôi.”\n <br/>\n <br/>\n Đúng vậy, chỗ không bình thường của Mại Vu chính là người yêu kia của cậu.\n</div>\n",
        "rating_value": 7.3
    },
    "khi-nguoi-yeu-doi": {
        "ten_truyen": "khi-nguoi-yeu-doi",
        "link_truyen": "https://truyenfull.io/khi-nguoi-yeu-doi/",
        "ten_truyen_full": "Khi Người Yêu Đói",
        "tac_gia": "Hồng Tiểu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n lynzmix\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, đoản văn, H văn, 1×1, phúc hắc ôn nhu công x ngây thơ khả ái thụ, shota, ngọt ngào, công sủng thụ\n <br/>\n <b>\n  Length:\n </b>\n One short.\n <br/>\n <b>\n  Cover\n </b>\n : Little Squirrel\n <br/>\n <br/>\n \"Thanh, ta đói bụng rồi!\" nhìn bóng lưng cao lớn bận rộn trong thư phòng, thật đáng thương nói.\n <br/>\n <br/>\n Bóng lưng cao lớn vừa nghe, lập tức xoay người, thật bất đắc dĩ nhìn khuôn mặt đang nhìn qua khe cửa trông có vẻ rất ủy khuất.\n <br/>\n <br/>\n \"Đói bụng? Trong tủ lạnh không phải còn đồ ăn tiện lợi buổi chiều sao?\"\n <br/>\n <br/>\n \"Chính là muốn ăn đồ ăn ngươi nấu cơ!\" cười đầy nịnh nọt.\n <br/>\n <br/>\n Chậm rãi đi đến bên cậu \"Đến đây đi!\" thở dài, một bộ dạng đã bất đắc dĩ lại sủng nịnh ôm lấy cái eo không nhiều thịt lắm của cậu \"Nhìn ngươi ăn như thế lại không có nửa điểm thịt, rột cuộc thức ăn đều đi nơi nào hết rồi?\"\n <br/>\n <br/>\n Ngoan ngoãn để hắn ôm lấy \"Ngô, việc đó ta cũng không biết\"\n <br/>\n <br/>\n Thanh đột nhiên mập mờ cười \"Có phải hay không buổi tối đều bị ta tiêu hao hết rồi?\"\n <br/>\n <br/>\n Khuôn mặt nho nhỏ lập tức nhuộm đỏ \"Ừ...Ta...Ngươi...\"\n <br/>\n <br/>\n \"Ha ha ha...\"Nhìn bé trong ngực xấu hổ đỏ mặt, Thanh  cười rộ lên.\n <br/>\n <br/>\n Nghe được tiếng cười của hắn, dùng sức mở ra đại thủ trên lưng, đi đầu đến bàn ăn, ngồi xuống.\n <br/>\n <br/>\n Nhìn hành động trẻ con của cậu, Thanh cười càng vui vẻ hơn. Theo sau đi vào phòng bếp, mở ra tủ lạnh, xuất ra vài loại nguyên liệu bắt đầu xử lý.\n <br/>\n <br/>\n \"Ăn cơm rang trứng nhé?\"\n <br/>\n <br/>\n \"Ừ\"\n <br/>\n <br/>\n Khong lâu sau lại thơm ngào ngạt đĩa cơm rang trứng đã hoàn thành.\n <br/>\n <br/>\n \"Oa, thơm quá đó!\" Vũ vui vẻ cầm lấy thìa bắt đầu ăn.\n <br/>\n <br/>\n Lúc này trong mặt Thanh thật giống như nhìn một bé cún đáng yêu bởi vì chủ nhân cầm cơm cho mà cao hứng không ngừng vẫy đuôi qua lại.\n <br/>\n <br/>\n Thật đáng yêu, thật muốn đem cậu ấy ăn....Thanh trong lòng tà tà nghĩ.\n</div>\n",
        "rating_value": 7.5
    },
    "luoi-tinh": {
        "ten_truyen": "luoi-tinh",
        "link_truyen": "https://truyenfull.io/luoi-tinh/",
        "ten_truyen_full": "Lưới Tình",
        "tac_gia": "Long Văn Nghiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, nhất thụ nhất công, HE..\n <br/>\n <b>\n  Nhân vật\n </b>\n : Thanh Vũ....\n <br/>\n <b>\n  Edit:\n </b>\n Minh Tiêu\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <br/>\n Trong lòng hắn luôn có một ý nghĩ là không muốn dính dáng đến ai.\n <br/>\n <br/>\n Bởi vì những người quanh hắn đều là vì công danh lợi lộc\n <br/>\n <br/>\n Trong tâm chỉ có thân ảnh màu lam kia mới khiến hắn có cảm giác bình yên.\n <br/>\n <br/>\n Nhưng rồi một ngày ở công ty hắn xuất hiện một hài tử.\n <br/>\n <br/>\n Cư nhiên mở miệng gọi hắn: \"Ba ba\"...\n <br/>\n <br/>\n ??? Hắn từ khi nào có nhi tử?\n <br/>\n <br/>\n Ver: little squirrel.\n</div>\n",
        "rating_value": 7.5
    }
}