{
    "hao-moc-vong-thien": {
        "ten_truyen": "hao-moc-vong-thien",
        "link_truyen": "https://truyenfull.io/hao-moc-vong-thien/",
        "ten_truyen_full": "Hảo Mộc Vọng Thiên",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, nhất công nhất thụ, lưu manh thụ-đại phôi đản công\n </i>\n <br/>\n <b>\n  <i>\n   CP:\n  </i>\n </b>\n <i>\n  Tần Vọng Thiên x Mộc Lăng\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  81 chương chính văn và 22 phiên ngoại\n </i>\n <br/>\n <br/>\n Mười năm trước, Tần Vọng Thiên chỉ là một đứa bé mới bảy tám tuổi, đến Hắc Vân Bảo trộm gỗ, bị Mộc Lăng phát hiện, sau lại bị sét đánh bị thương, được Mộc Lăng chữa trị nhưng cả người vẫn còn rất nhiều vết bỏng. Trước khi rời khỏi Hắc Vân Bảo, đã chỉ vào cây Vọng Thiên Thụ của Mộc Lăng mà thề sẽ đổi tên và cướp lại cái cây năm ấy.\n <p>\n </p>\n <p>\n  Mười năm sau, Mộc Lăng là thiên hạ đệ nhất thần y, Tần Vọng Thiên là thiên hạ đệ nhất mã tặc, cơ duyên khiến hai người tái ngộ, Mộc Lăng vì muốn xóa bỏ lời buộc tội \"lang băm mười năm không chữa khỏi một vết bỏng\" mà ở lại bên cạnh giúp đỡ Tần Vọng Thiên báo thù kẻ từng là bằng hữu năm xưa nhưng lại phản bội, giết cả nhà ân nhân mình, Nhạc Tại Đình.\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "huy-tam-chu": {
        "ten_truyen": "huy-tam-chu",
        "link_truyen": "https://truyenfull.io/huy-tam-chu/",
        "ten_truyen_full": "Hủy Tâm Chú",
        "tac_gia": "Tùy Phong Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, nhất thụ nhất công, lãnh đạm công vs đỏng đảnh si tình thụ, ngược luyến tàn tâm\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Băng Tiêu\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta – reader:\n  </i>\n </b>\n <i>\n  Kumiko\n  <br/>\n  <b>\n   Rate:\n  </b>\n  16+ (có cảnh nóng)\n  <br/>\n  <br/>\n </i>\n <p>\n  Mặc kệ thân phận tam hoàng tử thiên giới của mình, Lãnh Vũ đau khổ theo đuổi La Khởi đã ngàn năm. Nhưng cuối cùng, y vẫn lạnh lùng lãnh khốc đối mặt với tình cảm của hắn.\n </p>\n <p>\n  .\n </p>\n <p>\n  Tình ý này, con tim này, Lãnh Vũ dùng mạng sống để đánh bạc. Chỉ vì muốn được một cái liếc mắt của y, cho dù không chiếm được tình yêu, hắn cũng muốn hận ý của y để đền bù.\n </p>\n <p>\n  .\n </p>\n <p>\n  Hắn dùng cấm kỵ chi chú, dù phải dùng mạng để đánh đổi, liệu có thể lưu lại trong lòng y một chút gì đó không?\n </p>\n <p>\n  .\n </p>\n <p>\n  Mặc kệ là yêu hay hận, cho dù thiên hỏa đốt người, cũng không sao…\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "vo-thanh-tham-xu": {
        "ten_truyen": "vo-thanh-tham-xu",
        "link_truyen": "https://truyenfull.io/vo-thanh-tham-xu/",
        "ten_truyen_full": "Vô Thanh Thâm Xử",
        "tac_gia": "Giả Nghiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  vườn trường, hiện đại, cường x cường, tiểu ngược, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thù Nhi, Zet, Uyên.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Lâm Phong\n  <br/>\n  <br/>\n </i>\n <span>\n  Tình yêu có màu gì?…… Là màu trong suốt. Tưởng niệm có màu gì?…… Cũng là màu trong suốt. Thời điểm chúng ta còn đang mê mang trong tình yêu, tưởng niệm bất giác dần dần lan tràn. Thời điểm chúng ta nhớ nhau đến từng hơi thở, rốt cục cũng hiểu được, nguyên lai là yêu.\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <p>\n  <b>\n   <i>\n    Giới thiệu tác giả:\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   Giả Nghiên hay Giả Nghiễn (赭砚) là tác giả đam mỹ cùng thời với Triệt Dạ Lưu Hương, Ám Dạ Lưu Quang, Hiểu Xuân, Peta. . . nổi tiếng với văn phong tế thủy lưu trường đẹp mà tinh tế, tràn ngập hơi thở thanh xuân của tuổi trẻ, rất được đông đảo fan hâm mộ yêu thích.\n  </i>\n </p>\n <p>\n  <i>\n   Ở VN, Giả Nghiên được biết đến qua tác phẩm “Soa kính hòa soa kính đích giản đan tương gia” với fic chuyển ver “Khi kém tắm gặp kém tắm”. Trước không nói mấy chuyện dính líu đến bản quyền, những ai từng có dịp đọc qua nguyên tác hoặc bản chuyển ver rồi hẳn sẽ có chút ấn tượng với lối viết của tác giả này: ấm áp, tươi mát, thoải mái, ngẫu nhiên ngược nhưng không quá bi lụy, chỉ có chút tiếc nuối nhàn nhạt, hơn tất cả là niềm tin và hi vọng vào tương lai.\n  </i>\n </p>\n <p>\n  <i>\n   Mượn một câu nói để hình dung: “Hồi ức là đường, ngọt đến ưu thương”\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "quy-thuyet": {
        "ten_truyen": "quy-thuyet",
        "link_truyen": "https://truyenfull.io/quy-thuyet/",
        "ten_truyen_full": "Quỷ Thuyết",
        "tac_gia": "Đế Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, kinh dị, ma quái, ghê rợn (tránh chỉ định đối với người yếu tim), nhất công nhất thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Dạ Hỏa\n  <br/>\n  <br/>\n </i>\n <p>\n  Kiều Cương mới vừa tham gia lễ tang của người bạn thời trung học, lúc sau, hắn thấy thế giới liền có những biến đổi\n </p>\n <p>\n  Cùng hắn tranh chấp đích đồng sự, hắn thật là tốt hữu kiêm bạn cùng phòng, hắn đích bạn gái, tất cả đều quỷ dị địa chết đi.\n </p>\n <p>\n  Vì phối hợp cảnh sát điều tra, kiều mới vừa cùng án kiện người phụ trách lâm hiển bắt đầu ở chung cuộc sống, hai người dần dần sinh ra tối đích tình tố.\n </p>\n <p>\n  Đương hai người đuổi dần tới gần quỷ dị đích thực cùng, tất cả hung án đích manh mối, đều thẳng chỉ đã chết người, tống xa!\n </p>\n <p>\n  Không thể không đối mặt tàn khốc chuyện thật, tống xa vặn vẹo yêu say đắm, cuối cùng muốn đả thương làm hại, rốt cuộc là ai?\n </p>\n <p>\n  Thị phi đúng sai, công lý chính nghĩa tại đây giữa là một hồi khó giải chi mê, chấp nhất, ghen tị, độc chiếm dục. . . . . .\n </p>\n <p>\n  Mỗi người trong lòng đều có một cái đáng sợ đích yêu đích ác ma, chính là nó vĩnh viễn đang chờ đợi thích hợp đích thời cơ thức tỉnh.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "xui-xeo-chia-tay-di": {
        "ten_truyen": "xui-xeo-chia-tay-di",
        "link_truyen": "https://truyenfull.io/xui-xeo-chia-tay-di/",
        "ten_truyen_full": "Xui Xẻo, Chia Tay Đi",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Thối tán ba, bôi cụ! (退散吧，杯具!)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  linh dị thần quái, đô thị tình duyên, tình hữu độc chung, ấm áp nhẹ nhõm có quỷ, xui xẻo thụ tổng tài công, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Sâu xanh, Cẩm Tú, Trang Nguyễn, 7days\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Hiệu chỉnh:\n  </i>\n </b>\n <i>\n  Hà Hi\n  <br/>\n  <br/>\n </i>\n <p>\n  “Em thật sự không thể tiếp tục chịu đựng việc khi cùng anh hẹn hò thì trời mưa, khi đi xe thì đâm phải mèo, thậm chí ngay cả khi đi ăn cũng gặp phải cướp, anh có biết, ngày hôm qua khi gặp cướp trong nhà hàng, em đã sợ hãi thế nào không?”\n </p>\n <p>\n  Người phụ nữ vừa nói xong, Ngôn Tư Diễn còn chưa kịp mở miệng, đã thấy trong quán bỗng nhiên tối đen như mực??? Mạng điện trong quán café xuất hiện vấn đề…\n </p>\n <p>\n  Vâng, Ngôn Tư Diễn chơi game thì bị sếp tổng “bắt quả tang”, đứng lên thì bị vấp té, ngồi xuống thì ghế bị gãy, uống nước thì bình đun bị cháy, tới nhà bạn chơi thì bị cúp điện, xem World Cup thích đội nào thì y như rằng đội ấy sẽ thua, thậm chí nói thích ai thì người đó lập tức bị xui xẻo, chưa hết, hễ đi ra ngoài thế nào ảnh cũng gặp phải vài con quỷ hiện hình.\n </p>\n <p>\n  Khi nghe quỷ hỏi: “Người bình thường đều sợ quỷ mà?”. Ngôn Tư Diễn đáp: “Ông đây hai tuổi ăn kẹo của quỷ, ba tuổi ăn bánh quỷ cho, bốn tuổi chơi bóng cùng tuổi quỷ, năm tuổi được quỷ cứu ra từ trong nước, sáu tuổi bắt hai con quỷ trông nhà cho ông đây, bảy tám tuổi nhìn thấy quỷ nhiều hơn thấy người, ngươi là quỷ thì giỏi à?”\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "keo-bac-ha": {
        "ten_truyen": "keo-bac-ha",
        "link_truyen": "https://truyenfull.io/keo-bac-ha/",
        "ten_truyen_full": "Kẹo Bạc Hà",
        "tac_gia": "Diệp Thiên Thiên Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, vườn trường, hoạt bát khỏe khoắn công X ngốc manh thụ, pink, ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mina~Chan\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Đông An\n  <br/>\n  <br/>\n </i>\n <p>\n  Sự việc bắt đầu từ một bức thư tình.\n </p>\n <p>\n  Lần đầu tiên, Trương Phàm nhận được thư tình từ đồng tính, nên tâm tình không khỏi vừa bài xích vừa phiền não.\n </p>\n <p>\n  Chỉ là người này xinh đẹp, gọn gàng, thỉnh thoảng lại lộ ra một chút ngốc và trẻ con khiến hắn muốn ghét cũng không được.\n </p>\n <p>\n  Vì thế hắn không hề cố ý gây khó dễ, chậm rãi ở chung, chậm rãi tới gần. . . . . .\n </p>\n <p>\n  Mãi tới khi nếm được nụ hôn như mùi vị kẹo bạc hà kia, sạch sẽ, nhẹ nhàng khoan khoái.\n </p>\n <p>\n  Ở trong lòng Trương Phàm đã nghĩ muốn, nam với nam thì có làm sao, lão tử thích như thế đó.\n </p>\n <p>\n  Vì thế, thế giới này ở trong nháy mắt bỗng sáng ngời lên.\n </p>\n <p>\n  Thế nhưng hắn đã quên mất, bạc hà đặc biệt lại có hương vị đắng cay.\n </p>\n <p>\n  Tất cả hiểu lầm đều bị vạch trần, thư tình đó cũng là một sự hiểu lầm, thì ra người kia chưa bao giờ thích mình.\n </p>\n <p>\n  Thế giới sáng ngời trong nháy mắt sụp đổ.\n </p>\n <p>\n  . . . . . .\n </p>\n <p>\n  Kẹo bạc hà, kẹo bạc hà, ngọt ngào mà đắng cay, đắng cay mà lại ngọt ngào.\n </p>\n <p>\n  Ngọt ngược đan xen vào trong truyện, rất thích hợp đọc trước khi đi ngủ.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "dich-tu-nan-vi": {
        "ten_truyen": "dich-tu-nan-vi",
        "link_truyen": "https://truyenfull.io/dich-tu-nan-vi/",
        "ten_truyen_full": "Đích Tử Nan Vi",
        "tac_gia": "Thạch Đầu Dữ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Đích Tử Nan Vi\n  </i>\n </b>\n <i>\n  (Làm đích tử thật khó; đích tử = con trai vợ cả)\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Fynnz với sự giúp đỡ của QT\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   1×1, cường cường, cung đình, hầu tước, thiên chi kiêu tử, hài, đấu trí đấu dũng, xuyên không\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n <p>\n  Ở cổ đại, thứ nữ phải phấn đấu, thứ tử phải tranh đoạt.\n </p>\n <p>\n  Thân là đích tử, giống như ngoại trừ làm vật hy sinh thì chẳng còn tác dụng gì khác.\n </p>\n <p>\n  Minh Trạm lại cảm thấy bản thân mình ngay cả làm vật hy sinh cũng không đủ tư cách, hắn chỉ là một kẻ bị câm. Căn bản không cần người ta phí tám đời đến tranh đoạt với hắn, bản thân hắn đã mất đi quyền thừa kế.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "hiep-dinh-30-ngay-lam-gay": {
        "ten_truyen": "hiep-dinh-30-ngay-lam-gay",
        "link_truyen": "https://truyenfull.io/hiep-dinh-30-ngay-lam-gay/",
        "ten_truyen_full": "Hiệp Định 30 Ngày Làm Gay",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hiệp nghị giảo cơ 30 thiên\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, hài hài, tưng tửng, sến lụa =)), 1×1, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Yusan, Nami Chan\n  <br/>\n </i>\n <em>\n  Ảnh minh họa được lấy từ yaoi Junketsu Drop của tác giả Watarumi Naho.\n </em>\n <i>\n  <br/>\n  <br/>\n </i>\n <p>\n  Hai hotboy đẹp trai nhất nhì trường đại học F —— Vương Nghiễm Ninh và Trương Linh Dật luôn cạnh tranh nhau trên tất cả các phương diện.\n </p>\n <p>\n  Từ tướng mạo đến tài hoa, từ danh tiếng đến số cơ bụng cũng muốn so đo với nhau, ngay cả con gái cũng theo đuổi cùng một người.\n </p>\n <p>\n  Ngờ đâu hai tên hotboy luôn vênh mặt tự phong mình là sát thủ tình trường, lại bị cô nàng này đả kích triệt để.\n </p>\n <p>\n  Cho nên bọn họ quyết định phải trả thù xã hội —— trở thành gay.\n </p>\n <p>\n  Hai tên thiếu niên tự cao tự đại chọn phương thức tung đồng xu để quyết định ai công ai thụ, và lập ra một bản hiệp nghị cùng nhau làm gay trong 30 ngày.\n </p>\n <p>\n  Đã vậy còn vô cùng chuyên nghiệp mà làm theo 《 30 chuyện các cặp đôi yêu nhau phải làm 》down được trên mạng.\n </p>\n <p>\n  Định bụng dựa theo quá trình tiêu chuẩn để làm gay một lần.\n </p>\n <p>\n  Ví như:\n </p>\n <p>\n  Cùng nhau đi xem phim… Này, thụ thụ, lúc xem phim đến đoạn kinh dị thì cưng phải khẽ dựa vào vai anh đấy, biết không?\n </p>\n <p>\n  Cùng nhau nắm tay sưởi ấm bên trong một túi áo khoác… Này, cậu đừng mặc áo bành tô quân đội ra ngoài, như vậy mất mặt lắm!\n </p>\n <p>\n  …\n </p>\n <p>\n  Hai tên straight va chạm học làm gay dựa theo một bản hướng dẫn yêu nhau không đáng tin, làm ra vô số chuyện hài té ghế.\n </p>\n <p>\n  Qua 30 ngày, hiệp nghị chấm dứt. Thế nhưng, liệu hai người có thể điềm nhiên như không trở lại cuộc sống như trước kia?\n </p>\n <p>\n  .\n </p>\n <p>\n  .\n </p>\n <p>\n  Các quy tắc đạo đức chuẩn mực của tác giả trong truyện này bị zombie ăn mất rồi, cho nên mọi người đừng phí công tìm kiếm tam quan\n  <span>\n   <i>\n    (thế giới quan, nhân sinh quan, giá trị quan)\n   </i>\n  </span>\n  trong văn của tui làm gì, sẽ tổn thương đấy, cám ơn!\n </p>\n <p>\n  Mặt khác, truyện này có sử dụng một số so sánh đặc sắc, mọi người đừng xoắn xuýt các loại logic chi cho mệt óc, chỉ cần vui vẻ là tốt rồi!\n </p>\n <p>\n  Cuối cùng, truyện này quyết định công thụ dựa trên số lượng cơ bụng, mọi người khỏi cần xoắn xuýt!\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "bac-si-tam-ly-to-duy": {
        "ten_truyen": "bac-si-tam-ly-to-duy",
        "link_truyen": "https://truyenfull.io/bac-si-tam-ly-to-duy/",
        "ten_truyen_full": "Bác Sĩ Tâm Lý Tô Duy",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT-sama\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Chanh Muối\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, phúc hắc băng sơn bác sĩ tâm lý công x bệnh nhân đa nhân cách thụ, ngược tâm …\n  <br/>\n  <br/>\n </i>\n Một lần tình cờ, bác sĩ tâm lý Tô Duy tiện tay nhặt thiếu niên bị mất trí nhớ – Đại Hoàng đem về nhà.\n <br/>\n <br/>\n Chẳng mấy chốc, Tô Duy phiền não phát hiện ra mình đã rước cục phiền toái to đùng về  —— Đồng chí Đại Hoàng thích làm nũng, rất dễ thương, biết làm ấm giường, bình thường sẽ gọi anh là bác sĩ, khi làm nũng sẽ ngọt ngào cất hai tiếng anh trai, trên giường thích kêu anh là thầy giáo, tức giận rồi sẽ gọi thẳng tên.\n <br/>\n <br/>\n <span>\n  Bỗng nhiên một ngày, Đại Hoàng biến mất…\n  <br/>\n  <br/>\n </span>\n <i>\n  ***\n  <br/>\n  <br/>\n </i>\n - Dương Thiếu Quân : Bảo bối, anh rất thích em ~\n <br/>\n <br/>\n - Tô Duy : Oh không, anh chẳng qua bởi vì chuyện kia mà cảm thấy áy náy với tôi nên mới muốn bồi thường mà thôi, chắc chắn không phải là yêu !\n <br/>\n <br/>\n - Cao Cẩm : Tô Duy, tôi thực sự thích cậu.\n <br/>\n <br/>\n - Tô Duy : Oh không, xin lỗi, cậu thì không thành vấn đề, nhưng tâm lý tôi thì có rất nhiều vấn đề !\n <br/>\n <br/>\n - Lâm Duẫn Nhiên : Thân ái, tôi rất rất thích cậu.\n <br/>\n <br/>\n - Tô Duy : Oh không, cái này là di chứng thôi miên để lại, không phải là tình yêu !\n <br/>\n <br/>\n - Đại Hoàng : Bác sĩ, em thích anh.\n <br/>\n <br/>\n - Tô Duy : Oh không, đây là đồng cảm, không phải yêu !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "goc-khuat": {
        "ten_truyen": "goc-khuat",
        "link_truyen": "https://truyenfull.io/goc-khuat/",
        "ten_truyen_full": "Góc Khuất",
        "tac_gia": "Vệ Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  Ánh Lý (映里）\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  shounen ai (đam mỹ)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Đông Dạ Vũ\n  <br/>\n </i>\n <b>\n  <i>\n   Cảnh báo:\n  </i>\n </b>\n <i>\n  không\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n   K\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-medium\">\n  Khó thể nào tìm được một người yêu vừa xinh đẹp,có học thức, địa vị lại tài giỏi.\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-medium\">\n  Một nửa kia có thể hiểu rõ, bao dung cho bản thân, mà sự tồn tại cuả người ấy cần thiết và tự nhiên như không khí đối với mình thì càng như mò kim đáy bể.\n </span>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n  </span>\n </p>\n <span class=\"wysiwyg-font-size-medium\">\n  Nếu đã tìm được thì xin đừng buông tay, đừngđánh mất, vì sẽ không có lần thứ 2 …\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "thien-su-chap-vi": {
        "ten_truyen": "thien-su-chap-vi",
        "link_truyen": "https://truyenfull.io/thien-su-chap-vi/",
        "ten_truyen_full": "Thiên Sư Chấp Vị",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở một thành thị hiện đại, với cao ốc, đèn điện, thang máy, xe cộ tưởng chừng chỉ toàn những chuyện dương gian kia, vẫn lẩn quất rất nhiều u linh, cú cáo thành tinh, và pháp thuật chế ngự hồn ma của các thiên sư từ thời xa xưa lắm rơi rớt lại. Đó là bối cảnh để họ gặp nhau. Anh là sếp lớn, suy nghĩ lý tính, không tin phù chú ma quỷ; cậu là nhân viên, hậu duệ của đạo Thiên Sư thời cổ đại, có khả năng liên lạc với âm giới. Anh chúa ghét những kẻ lắm lời tham lam, bám dai như đỉa, đặc biệt là tuyên truyền mê tín dị đoan; cậu, không may lại sở hữu đầy đủ các khuyết điểm đó. Anh muốn tránh cậu càng xa càng tốt, nhưng cậu không buông. Cậu muốn bòn rút tiền của anh, nhưng anh giữ mép ví rất chặt.\n <br/>\n <br/>\n Cuộc giằng co giữa họ là cuộc giằng co của các thái cực cần đến nhau. Và tuy cả hai chưa nhận ra, nhưng sau vô vàn lần cùng trải qua những pha hoạn nạn, giữa họ đã dần dần hình thành một cảm xúc nào đó…\n <b>\n  Thiên sư chấp vị\n </b>\n thuộc thể loại linh dị hiện đại, tác giả là Phàn Lạc. Ngoài hình thức tiểu thuyết, truyện còn có phiên bản manga. Cả hai đều được khen ngợi nhờ tình tiết ly kỳ, văn phong hài hước, và biết khai thác thể tài theo hướng mới lạ.\n</div>\n",
        "rating_value": 8.4
    },
    "tu-binh": {
        "ten_truyen": "tu-binh",
        "link_truyen": "https://truyenfull.io/tu-binh/",
        "ten_truyen_full": "Tù Binh",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, nhất công nhất thụ, ngược luyến\n <br/>\n <b>\n  Số chương\n </b>\n 95 chương + 1 phiên ngoại\n <br/>\n <b>\n  Biên tập:\n </b>\n Thiên Yết (Anne_ Kim)\n <br/>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Thụ là tướng quân, vì âm mưu mà bị rơi vào tay vua nước đối đầu, trở thành tù binh, nước mất nhà tan.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Ban đầu, anh công (là vua) vì muốn trả thù cho cha ảnh mà hành thụ lên bờ xuống ruộng, sau khi dùng mọi biện pháp mà thụ vẫn quật cường, thể là ảnh đè em ...\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Câu chuyện tiếp theo thế nào thì mời đọc tiếp truyện ^^\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "mat-the-trong-sinh-chi-vat-hy-sinh-phan-kich": {
        "ten_truyen": "mat-the-trong-sinh-chi-vat-hy-sinh-phan-kich",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-vat-hy-sinh-phan-kich/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Vật Hy Sinh Phản Kích",
        "tac_gia": "Nhữ Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   tang thi mạt thế, trọng sinh, dị năng, không gian, hài, mặt baby – cáo giả nai thụ, cường giả công, cường cường, 1×1, HE.\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  Sống lại? Tiêu Tử Lăng đối mặt những ngày gian khổ nhất khi sắp đến mạt thế, ở mạt thế cũng không dễ sống a! o(╥﹏╥)o\n </p>\n <p>\n  Vì tương lai có sinh hoạt tốt, phải ôm một cái đùi bự trước mới được. Mục tiêu của Tiêu Tử Lăng là nhìn chăm chú vào vương trong vương ở hậu kỳ mạt thế – Sở Chích Thiên, cố gắng làm một đàn em tin cậy đắc lực của anh ta, kỳ vọng lưng tựa đại thụ để hóng mát~ (≧▽≦)/\n </p>\n <p>\n  Thế nhưng, hoàn thành mục tiêu nhỏ nhoi này vì sao khó như vậy? o(&gt;﹏﹏&lt;)o\n </p>\n <p>\n  Anh trai này, anh là người mang theo thiết bị trò chơi gian lận, vốn nên hô gió gọi mưa, đi theo tôi cướp vị trí đàn em để làm chi? Σ( ° △ °|||)\n </p>\n <p>\n  Chị gái kia, chị xuyên qua đây muốn tán đại ca nhà tôi? Cũng được đi, nhưng đừng xem tôi là cái đinh trong mắt a, tính hướng của bản nhân rất bình thường. ╭(╯^╰)╮\n </p>\n <p>\n  Em trai mặt lạnh, đừng luôn dùng ánh mắt nghi hoặc nhìn anh, trên lịch sử không có anh đây rất bình thường, anh là trọng sinh đó. ~(‾▽‾~ )\n </p>\n <p>\n  Em gái giả nai, em lăn lộn từ đâu thế hả? Vì sao rành chuyện tương lai còn hơn cả anh đây? Σ( ° △ °|||)\n  <br/>\n  ……\n  <br/>\n  Mợ nó, đây rốt cuộc là cái thế giới gì vậy? (╯‵□′)╯︵┻━┻\n </p>\n <p>\n  Tiêu Tử Lăng đung đưa trong gió, thế giới này đầy rẫy lỗ thủng không chỗ nào không có trọng sinh xuyên qua mang theo các loại thiết bị gian lận, mà ngay cả làm đàn em cũng phải cạnh tranh lên đài, Tiêu Tử Lăng thiệt tình cảm thấy ‘áp nực rứt nớn’ a! o(&gt;﹏﹏&lt;)o\n </p>\n <p>\n  Xem ra phải ôm cái đùi to cho chắc vào, Tiêu Tử Lăng lĩnh ngộ. o(︶︿︶)o\n </p>\n <p>\n  <b>\n   <i>\n    Đôi lời editor:\n   </i>\n  </b>\n  <i>\n   Đừng thấy thể loại bộ này ghi hài mà lầm tưởng là loại hài nhăng nhít chỉ đọc để giải trí mà lầm, phiêu lưu đánh lộn tùng xèo ra đấy, hài ở đây chỉ là cái cách nói chuyện hay cách ứng xử của bạn thụ hay mọi người gây hài thôi =)) nên ai không thích truyện hời hợt đừng thấy hài mà bỏ qua bộ này đấy nhá, lầm to lắm =))\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "tiem-quan-tai-so-7": {
        "ten_truyen": "tiem-quan-tai-so-7",
        "link_truyen": "https://truyenfull.io/tiem-quan-tai-so-7/",
        "ten_truyen_full": "Tiệm Quan Tài Số 7",
        "tac_gia": "Thính Phong Mãn Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Thất hào quan tài phô\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, hiện đại, nguyên sang, linh dị thần quái, kinh tủng huyền nghi, chơi bời lêu lổng không làm việc đàng hoàng nhị Thế Tổ công VS bề ngoài ôn nhu nội tâm lạnh lùng thần kỳ thụ, 1×1.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  5 quyển\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Tịch Vu\n  <br/>\n  <br/>\n </i>\n Ngõ Thanh Mộc mở một cửa tiệm bán quan tài, ông chủ của tiệm bán quan tài khiêm nhường hữu lễ, lại tao nhã.\n <br/>\n <br/>\n Các nữ nhân trong ngõ nhỏ đều nói, ông chủ của tiệm quan tàinày là đến từ thành phố, không chỉ có bộ dáng tốt còn rất có thể là người có gia thế, nếu không y như thế nào có thể vừa khởi xướng việc hỏa táng, hôm nay lại mở tiệm quan tài lại không có người đến tra hỏi chứ? Các nam nhân trong ngõ nhỏ cảm thấy ông chủ tiệm bán quan tài người tốt thì chắc là người tốt, bất quá nói như thế nào cũng có chút xui xẻo, dù sao cũng đâu có ai muốn bên cạnh nhà mình mở tiệm bán quan tài đâu? Huống chi cái cửa hàng đó cách đây không lâu vừa mới có quỷ đến nháo….\n <br/>\n <br/>\n Mọi người đều đang bàn luận về tiệm bán quan tài mới mở kiacùng với ông chủ của tiệm quan tài, ngay cả tiểu hài tử cũng nhịn không được để tâm quá mức chạy đi xem tiệm quan tài có yêu ma quỷ quái gì hay không.\n <br/>\n <br/>\n Chỉ có lão nhân lớn tuổi là nhìn tiệm quan tài với ánh mắtkính sợ, bởi vì bọn họ chú ý tới dưới góc của bảng hiệu tiệm quan tài có một ký hiệu nho nhỏ.\n <br/>\n <br/>\n Theo truyền thuyết a, có một loại người, bọn họ có thể nốiliền âm dương…..\n</div>\n",
        "rating_value": 9.2
    },
    "the-vi-thuong": {
        "ten_truyen": "the-vi-thuong",
        "link_truyen": "https://truyenfull.io/the-vi-thuong/",
        "ten_truyen_full": "Thê Vi Thượng",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nhất công nhất thụ, cung đình, trọng sinh, ấm áp, công sủng thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  105 chương chính văn và 3 phiên ngoại\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  YuYu (C1-43) ; baekinc92 (C44-Hết)\n  <br/>\n  <br/>\n </i>\n Thê cao nhất, xã tắc thứ hai, phu xếp yếu.\n <br/>\n <br/>\n Chinh chiến một đời, chiến công hiển hách,cuối cùng trở thành kẻ vắt chanh bỏ vỏ;\n <br/>\n <br/>\n Sủng thiếp diệt thê, uổng là phu quân, cuối cùng người không rời không bỏ hắn, chỉ có vị nam thê đã bị lãng quên suốt mười mấy năm này…\n <br/>\n <br/>\n Được một lần trọng sinh, Cảnh Thiều quyết định hối cải triệt để, làm lại từ đầu, nhưng mà…\n <br/>\n <br/>\n Lúc phải ôm gối đầu đứng trước cửa nhìn trời,Cảnh Thiều nắm chặt tay, bổn vương nhất định phải trọng chấn phu cương!\n <br/>\n <br/>\n Thế là đập cửa nói: “Quân Thanh, ta biết sai rồi mà, cho ta vào đi mà!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "lieu-duong-vien-truc-ba-gian": {
        "ten_truyen": "lieu-duong-vien-truc-ba-gian",
        "link_truyen": "https://truyenfull.io/lieu-duong-vien-truc-ba-gian/",
        "ten_truyen_full": "Liệu Dưỡng Viện Trực Bá Gian",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên việt, linh hồn chuyển hoán, hoan hỉ oan gia, nhất công nhất thụ, hài, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ameaki + Doa + [S]hizuka\n  <br/>\n  <br/>\n </i>\n <p>\n  Long Tuấn Hạo là một Vương gia, sau đó, cực kỳ bất hạnh xuyên đến hiện đại.\n  <br/>\n  <br/>\n  Càng bất hạnh chính là, hắn xuyên vào thân thể của một người có vấn đề về tâm thần.\n  <br/>\n  <br/>\n  Tiếp đó... Hắn phát hiện bản thân đang ở một nơi gọi là “viện an dưỡng”, mà theo như hắn quan sát mấy ngày nay ——\n  <br/>\n  <br/>\n  Những người có cùng đãi ngộ như hắn ở đây... không có kẻ nào là bình thường.\n  <br/>\n  <br/>\n  Chuyện này còn nhịn được thì có gì mà không nhịn được nữa!.\n  <br/>\n  <br/>\n  Quyết đoán lật bàn, “Làm càn! Đám nô tài các ngươi định tạo phản phải không?! Tất cả lui xuống cho bản vương!”\n  <br/>\n  <br/>\n  “Dạ dạ dạ, ngài là Vương gia, Vương gia cát tường, thỉnh an Vương gia, vậy… Vương gia ngài có thể uống thuốc trước không?”\n  <br/>\n  <br/>\n  “...” Tiếp tục lật bàn, “Ta thật sự là Vương gia!”\n  <br/>\n  <br/>\n  “Dạ dạ dạ, ngài là Vương gia, ai dám nói ngài không phải Vương gia, ta sẽ liều mạng với kẻ đó.”\n  <br/>\n  <br/>\n  “... Các ngươi đủ rồi...”\n  <i>\n   <br/>\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "giang-son-khong-yeu-yeu-thai-giam": {
        "ten_truyen": "giang-son-khong-yeu-yeu-thai-giam",
        "link_truyen": "https://truyenfull.io/giang-son-khong-yeu-yeu-thai-giam/",
        "ten_truyen_full": "Giang Sơn Không Yêu, Yêu \"Thái Giám\"",
        "tac_gia": "Tiểu Tiểu Chu Trợ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc:\n </b>\n Bất ái giang sơn ái ‘thái giám’\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đình, 1×1, cường nhược, bá đạo ôn nhu công x thông minh xinh đẹp thụ, đế vương x thái giám, chút ngược, sinh tử, HE\n <br/>\n <span>\n  <b>\n   Tình trạng:\n  </b>\n </span>\n Mở đầu + 40 chương\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n <span>\n  Tiểu Linh Dương\n  <br/>\n  <br/>\n </span>\n Em thụ là con tướng quân, có mẹ là đệ nhất mỹ nhân được hoàng thượng si mê nên bị hoàng hậu ghen ghét giết cả nhà. Ôm đứa con còn mang tã trên đường chạy trốn, mẹ em liền đem em đến gửi gắm chỗ thái giám tổng quản, may ông này cũng tốt bụng nên đồng ý ôm “của nợ” này về. Em đi theo công công đáng lẽ ko thoát khỏi kiếp bị thiến, nhưng chắc lúc đấy tại kê kê em còn quá nhỏ, tìm cắt cũng hơi khó nên được ổng cho giữ lại mà nuôi =)))\n <br/>\n <br/>\n Lớn hơn 1 chút thì em gặp đại hoàng tử, chưa đủ thời gian mút xong cây kẹo, 2 bạn nhỏ đã nắm tay nhau thề thề thốt thốt, rằng tương lai nếu thành hoàng đế, anh nhất định sẽ phong em làm hậu :”&gt; Đến tuổi thiếu niên, em được phái tới chỗ anh theo hầu, anh giờ mới biết ẻm là thái giám, đành ngậm ngùi gác lại lời hứa hẹn trước kia. Tuy vậy, những xúc cảm anh đối với em lại chẳng hề phân biệt giới tính, dù đã bị lý trí nhiều lần răn đe nhắc nhở, con tim vẫn bướng bỉnh tai ngơ mắt điếc, đập mạnh thì vẫn cứ đập mạnh, ghen thì vẫn cứ ghen =)))\n <br/>\n <br/>\n Sau anh đúng là thành hoàng đế, em vì không muốn anh bận tâm nên xin đến phòng bếp làm việc, anh ân chuẩn nhưng cũng ích kỷ không cho phép ai được gặp.  Nhìn cảnh em bị ức hiếp, bạn Nhị vương gia nhịn ko được tức quá, bất chấp kháng chỉ lôi ẻm đi luôn. Anh công trong cơn ghen nổ óc cũng nhận ra em quan trọng với mình thế nào, rốt cục vứt bỏ tất cả, chạy đến ôm em không bao giờ buông ra.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "ba-tram-sau-lam-kim-dieu-nhat": {
        "ten_truyen": "ba-tram-sau-lam-kim-dieu-nhat",
        "link_truyen": "https://truyenfull.io/ba-tram-sau-lam-kim-dieu-nhat/",
        "ten_truyen_full": "Ba Trăm Sáu Lăm Kim Diệu Nhật",
        "tac_gia": "Cận Sắc Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam Mỹ, Hiện Đại, Ấm Áp, Muộn Tao Công, Khả Ái Thụ\n </i>\n <br/>\n <br/>\n Anh có một cái tên rất chi là kỳ quái, cho nên cậu đã lén tự thay đổi nhũ danh của anh, gọi là Tiểu Sách.\n <br/>\n <br/>\n Ờ… Tiểu Sách.\n <br/>\n <br/>\n Anh chỉ yêu em vào 52 ngày thứ sáu trong năm — những ngày đó anh chính là người yêu của em —— Thế nhưng, em thì yêu anh suốt 365 ngày.\n <br/>\n <br/>\n Một năm chỉ có thể có 52 ngày thứ sáu, nhưng cả 365 ngày của anh em đều muốn.\n <br/>\n <span>\n  <br/>\n  …Nhưng mà, dường như như vậy còn chưa đủ, em còn hy vọng có thể có thêm thật nhiều cái ba trăm sáu lăm ngày, hy vọng có thể bên nhau được nhiều năm…\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "vong-du-chi-tieu-nuong-tu-than-ca-chuy-tien": {
        "ten_truyen": "vong-du-chi-tieu-nuong-tu-than-ca-chuy-tien",
        "link_truyen": "https://truyenfull.io/vong-du-chi-tieu-nuong-tu-than-ca-chuy-tien/",
        "ten_truyen_full": "Võng Du Chi Tiểu Nương Tử, Thân Cá Chủy Tiên",
        "tac_gia": "Tô Biệt Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  网游之小娘子，亲个嘴先\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, đam mỹ, bàn phím võng du, hoan hỉ oan gia, tạc mao tiểu bạch thụ, bình tĩnh phúc hắc công1x1, hài, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  hoàn\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  76 chương + 2PN\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Quick Trans\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Bạch Mộc + Bạch Mai\n  <br/>\n </i>\n <p>\n  Cực khổ gần chết cày acc lên cấp cao nhất, tự dưng bị con nhỏ em song sinh đổi lại mật khẩu.\n  <br/>\n </p>\n <p>\n  Đã vậy còn bị uy hiếp, nếu không giúp nhỏ luyện acc khác thì đừng mơ lấy acc lại.\n  <br/>\n  Tiểu Trác Hi chỉ có thể đáng thương hề hề mà bước vào con đường luyện lại acc.\n  <br/>\n  Nhưng mà, thực sự không ngờ, mới chơi ngày đầu tiên đã gặp được nhân vật level mãn cấp, cũng chính là đối thủ không đội trời chung của mình.\n  <br/>\n  Tên kia, còn mạc danh kỳ diệu mà biến thành ân nhân của cậu.\n </p>\n <p>\n  <i>\n   <b>\n    Vợ yêu ơi, hun cái coi:\n   </b>\n   lấy thân này báo đáp có được không a, thiếu hiệp?\n  </i>\n  <br/>\n  <i>\n   <b>\n    Cá mực nướng:\n   </b>\n   xin lỗi a, bổn thiếu gia đây đối với biến thái nam không có hứng thú!\n  </i>\n </p>\n <p>\n  Ta thèm ngươi vào, đồ thối lưỡi!\n  <br/>\n  Lão tử sớm muộn gì cũng mặt đối mặt PK với ngươi!!!!Lời tác giả :\n </p>\n <p>\n  Lâu vậy mới sửa văn án, quả nhiên ta là kẻ không có khả năng viết văn án mà.\n </p>\n <p>\n  Viết về game online, loại là bàn phím, bối cảnh là Mộng Ảo Tru Tiên game, cp là Quỷ Vương cùng Thanh Vân, đại khái sẽ sửa một chút vì bối cảnh câu chuyện.\n </p>\n <p>\n  Trong game, tình cảm mới là chính, mấy thứ khác là đồ bỏ.\n </p>\n <p>\n  Được rồi, kỳ thực ta chưa từng đọc qua nguyên tác Tru Tiên (có đọc cũng chả xài được, haha)\n </p>\n <p>\n  Đại Tô thực muốn tận lực viết cho thoải mái một chút, tự nhiên một chút, bởi vì đột nhiên rất thích miêu tả hai bên đấu võ mồm cùng tán tỉnh.\n </p>\n <p>\n  Hi vọng có thể làm tốt ORZ\n </p>\n <p>\n  <b>\n   <i>\n    Nội dung:\n   </i>\n  </b>\n  <br/>\n  <span>\n   <b>\n    <i>\n     Vai chính:\n    </i>\n   </b>\n   <i>\n    Vưu Khinh Vũ x Tiếu Trác Hi\n   </i>\n  </span>\n  <br/>\n  <span>\n   <b>\n    <i>\n     Phối hợp diễn:\n    </i>\n   </b>\n   <i>\n    Công Tôn Duệ, Tiền Mặc, bọt, bang phái Động yêu tinh, bang phái Bốn mùa phát xuân, cùng mấy game thủ ở không…\n   </i>\n  </span>\n  <br/>\n  <span>\n   <b>\n    <i>\n     Khác:\n    </i>\n   </b>\n   <i>\n    game online bàn phím, Mộng Ảo Tru Tiên game\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "quan-vi-ha": {
        "ten_truyen": "quan-vi-ha",
        "link_truyen": "https://truyenfull.io/quan-vi-ha/",
        "ten_truyen_full": "Quân Vi Hạ",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang – Trạch đấu – Cung đấu – Đế thụ – Ấm áp – 1×1 – HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lâu Cảnh, Tiêu Thừa Quân\n  <br/>\n  <br/>\n </i>\n <p>\n  Lâu Cảnh bị phụ thân đánh gần chết, ngạnh nâng vào Đông Cung.\n </p>\n <p>\n  Làm thái tử phi, chính là đoạt đi tước vị, chặt đứt tiền đồ của hắn.\n </p>\n <p>\n  Điều Lâu Cảnh có thể làm, chỉ có… giúp đỡ thái tử, bảo vệ tốt ngàn dặm non sông…\n </p>\n <p>\n  Đế viết: hoàng hậu, ngươi rốt cuộc có biết cái gì là phu vi thê cương*?\n </p>\n <p>\n  Lâu Cảnh ôm lấy người mặc long bào, cười nói: “Biết, biết, chính là thần sẽ tuyệt đối không để hoàng thượng phải mệt mỏi trên long sàng.”\n </p>\n <p>\n  <em>\n   (*) nằm ở nghĩa gốc trong “Tam cương ngũ thường” của Nho giáo: quân vi thần cương, phu vi thê cương, phu vi tử cương. Ý nghĩa là người trên (quân, phu, phu) phải chăm sóc, bảo vệ, bao dung người dưới (thần, thê, tử), còn người dưới phải kính nhường, yêu thương, phục tùng và biết ơn người trên.\n  </em>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "niem-mo": {
        "ten_truyen": "niem-mo",
        "link_truyen": "https://truyenfull.io/niem-mo/",
        "ten_truyen_full": "Niệm Mộ",
        "tac_gia": "Nam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ hiện đại, nhất thụ nhất công, trung khuyển mĩ công, ôn nhu thụ, ấm áp, HE.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  Chu Niệm x Sở Mộ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jessie\n  <br/>\n  <br/>\n </i>\n Buổi học toán đầu tiên, Chu Niệm đến muộn, khi chạy vào phòng học liền va phải một người, nghĩ rằng là bạn cùng học, liên tục giải thích, sau đó nghe được giọng nói ôn nhu của đối phương, nhìn lên chỗ ngồi, mới phát hiện vị kia chính là thầy giáo mình. Chu Niệm không tin nhất kiến chung tình, nhưng không thể phủ nhận, ngay từ lần đầu chạm vào ánh mắt của người ấy, hắn liền bị hấp dẫn, không ngừng theo đuổi, rốt uộc, hai người càng ngày càng gần…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "cuc-cung-a-goi-ba-di": {
        "ten_truyen": "cuc-cung-a-goi-ba-di",
        "link_truyen": "https://truyenfull.io/cuc-cung-a-goi-ba-di/",
        "ten_truyen_full": "Cục Cưng À, Gọi Ba Đi",
        "tac_gia": "Mâu Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   《宝贝，叫爸爸》\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ tiểu thuyết, pink, humor…\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   QT đại nhân\n  </i>\n  <b>\n   <i>\n    Chỉnh sửa:\n   </i>\n  </b>\n  <i>\n   Tiểu Tại\n   <br/>\n  </i>\n  <br/>\n </span>\n <p>\n  <b>\n   Giới thiệu vắn tắt:\n  </b>\n </p>\n <p>\n  Tôi có một đứa con cực kì tuấn tú. Nhưng thằng bé lại tuyệt đối không chịu gọi tôi một tiếng ba, không chịu thỏa mãn chút nguyện vọng nho nhỏ của tôi.\n </p>\n <p>\n  Sau đó, tôi phải sử dụng đủ biện pháp dụ dỗ, ép buộc…\n </p>\n <p>\n  Cục cưng à, gọi ba đi con~\n </p>\n <p>\n  -oOo-\n </p>\n <p>\n  <b>\n   Đôi lời (thừa mứa) của Tại nhi:\n  </b>\n </p>\n <p>\n  Đã ngâm truyện này trong máy quá lâu. Vì sợ truyện không được bảo quản tốt mà lên mốc, nên đành post phần giới thiệu lên để mọi người thưởng thức ^^~\n </p>\n <p>\n  Theo nhận xét của nhiều vị thì đây là 1 câu truyện rất đáng yêu, nhẹ nhàng và hài hước. Rất đáng xem!\n </p>\n <p>\n  …\n </p>\n <p>\n  Vì bạn Tại đang khá bận rộn (và lười biếng), nên vẫn chưa thể edit hoành tráng được bộ này. Nhưng tất nhiên khi rảnh rỗi sẽ du hí vài câu. Hiện tại đang ưu tiên Thương Thệ, và Lão Sư.\n </p>\n <p>\n  Hơn nữa trường độ mỗi chương cũng khá dài… Nên bạn Tại đang âm mưu 1 tuần 1 chương *chớp mắt*\n </p>\n <p>\n  Ngày lành!\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "hoan-nghenh-den-nha-trach-nam": {
        "ten_truyen": "hoan-nghenh-den-nha-trach-nam",
        "link_truyen": "https://truyenfull.io/hoan-nghenh-den-nha-trach-nam/",
        "ten_truyen_full": "Hoan Nghênh Đến Nhà Trạch Nam",
        "tac_gia": "Ngã Đích Tiểu Q",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  [C\n </i>\n <i>\n  ác bạn có thấy trên bìa có chữ gì không? - Là \"hoa cúc nhập khẩu\"=))]\n </i>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  欢迎来到宅男之家\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, đô thị tình duyên, 1×1, hài, nhiều coupe, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  38\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Phúc Vũ &amp; LạcHoa\n  <br/>\n  <br/>\n </i>\n Nơi này có một em ách ba, một bạn béo tròn, một tên cuồng rình trộm, và một “anh” đẹp trai.\n <br/>\n Ách ba: Ai câm điếc? Ta chỉ là không thích nói chuyện thôi!\n <br/>\n Béo tròn: Bánh tart trứng ngon quá, hamburger ngon quá, khoai tây chiên ngon quá… Ngô, ta hôm nay trông gầy không?\n <br/>\n Cuồng rình trộm: Đại thúc bán mỳ đầu phố thầm mến ông chủ cửa hàng thú nuôi đối diện, đáng tiếc hai người này không thành, bởi vì ông chủ cửa hàng thú nuôi đối diện mỗi ngày ở nhà chơi sex doll.\n <br/>\n Đẹp Trai: Ân, Lão tử là nữ! (vâng, bạn ý là Tạ)\n <br/>\n Một đám ngườiầm ĩ sinh hoạt, bình thản mà khoái hoạt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bộ này nhiều CP (couple)\n <br/>\n CP chính: câm điếc ngạo kiều thụ VS phú nhị đại hung hãn công.\n <br/>\n CP phụ: mập mạp ngốc thụ VS cảnh sát giao thông ngốc công, rình coi cuồng động kinh thụ VS thủy tiên phúc hắc công.\n <br/>\n <p>\n  ***\n </p>\n <p>\n  Đây là một bộ rất hài hước,đáng yêu, cặp chínhđáng yêu khỏi phải nói, cặp phụ cũngđáng yêu không kém, là một liều thuốc dành cho những bạn đang \"vỡ tim\" với những bộ truyện ngược...\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "toa-ung": {
        "ten_truyen": "toa-ung",
        "link_truyen": "https://truyenfull.io/toa-ung/",
        "ten_truyen_full": "Tỏa Ưng",
        "tac_gia": "Lăng Lệ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, cổ trang, nhất công nhất thụ, cường công ôn nhu (đầu gỗ) thụ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jenny H\n  <br/>\n  <br/>\n </i>\n <p>\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  Hắc Ưng là ảnh vệ của giáo chủ ma giáo Thu Tri Phong, y là thủ hạ đắc lực nhất, cường đại nhất.\n </p>\n <p>\n  Nhưng mà mối quan hệ vốn không có chút gợn sóng nào của hai người, chỉ vì sau khi Thu Tri Phong say rượu tùy ý mà sinh ra biến hóa nghiêng trời lệch đất.\n </p>\n <p>\n  Chuyện thương tâm cũ không cách nào quên được, đau đớn mới lại tìm đến, Hắc Ưng giống với tình nhân cũ đã qua đời của Thu Tri Phong, đến tột cùng là ảnh vệ hay là luyến sủng của hắn đây?\n </p>\n <p>\n  Dùng độc dẫn làm nên một tình yêu ngắn ngủi, nguy cơ tứ phía, âm mưu đoạt quyền; tất cả tình yêu, tất cả đau lòng, tất cả thương tiếc, chẳng lẽ chỉ là ảo giác do độc dược gây ra…?\n </p>\n <p>\n  <b>\n   Văn tự:\n  </b>\n </p>\n <p>\n  Giáo chủ ma giáo dấu đi lộ biểu tình bi thương cực độ trước mặt người khác, ban bố một mệnh lệnh: Người giải được huyết khôi, tất sẽ được trọng thưởng!\n </p>\n <p>\n  Hắc Ưng cũng phát giác được nhưng y không biết lúc này nên làm gì mới tốt. Cố gắng vãn hồi? Hay là chấp nhận cự tuyệt của chủ nhân?\n </p>\n <p>\n  Loại tình cảm này đối với ảnh vệ mà nói, thật sự quá nguy hiểm!\n </p>\n <p>\n  Đặc biệt, tình cảm của Thu Tri Phong tới cũng quá đột ngột, quá mãnh liệt, giống như lửa nóng thiêu đốt hết mọi thứ, lại giống như hoa trong gương, trăng trong nước vô cùng mỹ diệu mà mờ ảo khiến cho người ta không chống đỡ nổi, lại cũng không thể tin.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "giang-ho-bien-dia-thi-ki-ba": {
        "ten_truyen": "giang-ho-bien-dia-thi-ki-ba",
        "link_truyen": "https://truyenfull.io/giang-ho-bien-dia-thi-ki-ba/",
        "ten_truyen_full": "Giang Hồ Biến Địa Thị Kì Ba",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, 1x1, xuyên không, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  biến thái lưu manh giả danh thâm tình Cung chủ công x mỹ mạo ngoan hiền nhưng suy nghĩ thoát tuyến Thiếu chủ thụ\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Mỹ Ngân\n  <br/>\n  <br/>\n </i>\n Hai mươi hai tuổi, Thẩm Thiên Lăng giành được giải thưởng Ảnh đế đầu tiên trong đời.\n <br/>\n Lúc hắn nước mắt lưng tròng cầm cúp, một mảnh trần nhà ầm ầm rơi xuống, không hề sai lệch rớt trúng đầu hắn!\n <br/>\n Sau đó hắn liền... xuyên việt!\n <br/>\n Tần Thiếu Vũ mỉm cười: Nếu Lăng nhi bằng lòng, Truy Ảnh cung của ta bất cứ lúc nào đều có thể lo chuyện đám cưới!\n <br/>\n Thẩm Thiên Lăng rơi lệ: Lão tử cực kì không bằng lòng!\n <br/>\n <br/>\n <b>\n  Giới thiệu\n  <br/>\n </b>\n Em thụ là diễn viên xuyên không về cổ đại trở thành thiên hạ đệ nhất mỹ nhân. Cuộc sống mới đầy “chông gai” và “thử thách” của em xoay quanh những con người như sau:\n <br/>\n - Chồng: Đại hiệp nổi danh giang hồ, đẹp trai con nhà giàu giỏi võ…\n <br/>\n (Sự thật là: Fan của drama Hàn Quốc, thích cosplay “cảnh sát bắt cướp”, “thầy giáo x học sinh”, “bệnh nhân và cô y tá” trên giường/ cửa sổ/ thùng tắm/ xe ngựa)\n <br/>\n - Mẹ: Phu nhân quý phái, xuất thân con nhà võ...\n <br/>\n (Sự thật là: Có khả năng rơi nước mắt trong vòng 1s mà không cần V-Rohto)\n <br/>\n - Đại ca: Minh chủ võ lâm, chững chạc và chín chắn, tấm gương sáng cho biết bao nhân sĩ võ lâm noi theo...\n <br/>\n (Sự thật là: Đầu gỗ thê nô trung khuyển M công =.=)\n <br/>\n - Đại tẩu: Thần y tài ba, đảm việc nước giỏi việc nhà...\n <br/>\n (Sự thật là: Tạc mao biệt nữu không được tự nhiên S thụ ~)\n <br/>\n - Con trai: Phượng hoàng cao quý, vua của chim muông...\n <br/>\n (Sự thật là: Thích PK với ngan ngỗng, thường dùng dáng vẻ moe đi lừa tình lẫn tiền của người khác)\n <br/>\n - Sư phụ: Chân nhân đắc đạo, được xưng tụng là “bán thần tiên”...\n <br/>\n (Sự thật là: Hay nói xấu đồng nghiệp =.=)\n <br/>\n - Tả hộ pháp: Giỏi cả võ công lẫn y thuật, mạnh mẽ và cá tính...\n <br/>\n (Sự thật là: Thích mặc áo hở ngực và xức nước hoa thơm lừng mỗi khi đi đánh nhau ~)\n <br/>\n - Ám vệ: Trung thành và tận tuỵ, liều mình bảo vệ chủ nhân...\n <br/>\n (Sự thật là: Paparazzi chốn võ lâm - chuyên mục tình yêu hôn nhân và gia đình ~)\n <br/>\n - Ma giáo giáo chủ: Nham hiểm độc ác, dã tâm rộng lớn, không có chuyện ác nào không làm...\n <br/>\n (Sự thật là: Mỗi đêm trăng tròn sẽ cởi truồng tru lên dưới ánh trăng, muốn hấp thụ tinh hoa của trăng sao và cây cỏ ~)\n <br/>\n - Hoàng đế: Yêu nước thương dân, hết lòng vì quốc gia xã tắc...\n <br/>\n (Sự thật là: Mắc chứng brother – complex* hạng nặng =.=)\n <br/>\n *brother – complex: hội chứng yêu anh (em) trai.\n <br/>\n - Tình địch: Xinh đẹp lạnh lùng như đoá tuyết liên, xếp hạng 3 trong top ten võ lâm cao thủ...\n <br/>\n (Sự thật là: Hồ ly tinh ~)\n <br/>\n Cùng với sự góp mặt của dàn fanboy/fangirl đa cấp, từ anh đốn củi đến chú chiên bánh tiêu, từ cô hàng nước cho đến thím tạp dịch, và nhiều nhân vật quần chúng “kì ba” khác nữa ~\n <br/>\n <br/>\n <b>\n  Một vài trích đoạn\n </b>\n <br/>\n <br/>\n <b>\n  [1]\n </b>\n <br/>\n <br/>\n Khi anh công dẫn em thụ đi đánh nhau, em thụ mắc cười vì tên của địch nhân, anh công: \"Phu nhân cứ việc cười, việc đánh nhau cứ giao cho vi phu là được.\"\n <br/>\n <br/>\n <b>\n  [2]\n </b>\n <br/>\n <br/>\n Thiếu trang chủ Hồng Phi Hoàng đến trách cứ Tần Thiếu Vũ...\n <br/>\n <br/>\n Phiên bản bình thường: \"Thiếu trang chủ Thái Hồ bang hùng hổ xông vào quán trọ Hỉ Phúc, chất vấn Tần cung chủ vì sao không giúp Hồng lão bang chủ báo thù, kết quả bị Tần cung chủ một chưởng quét ra khỏi phòng, vì vậy sợ hãi giận dữ bỏ đi.\"\n <br/>\n <br/>\n Sau đó qua lời dân chúng thì phát triển thành phiên bản kì lạ: \"Thiếu trang chủ Thái Hồ bang hùng hổ xông vào quán trọ Hỉ Phúc, vốn định chất vấn Tần cung chủ vì sao không giúp Hồng lão bang chủ báo thù, kết quả gặp được cảnh Thẩm công tử (bạn thụ) đang tắm, vì vậy Tần cung chủ bốc lên dấm chua, Thẩm công tử bị việc này hù doạ, hức hức khóc suốt cả ngày, rúc trong chăn không chịu ra. Mà Tần cung chủ vì an ủi hắn mà không tiếc dâng lên thân thể của mình, hiện tại đã là lần thứ 18 mà còn không có xu hướng dừng lại.\"\n <br/>\n <br/>\n <b>\n  <i>\n   Khuyến cáo\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  - Không nên ăn uống gì khi đọc truyện vì sẽ làm bẩn màn hình máy tính và điện thoại (vì phun đồ ăn ra)\n </i>\n <br/>\n <br/>\n <i>\n  - Không nên đọc truyện vào ban đêm vì người khác sẽ nghĩ bạn bị tự kỷ (vì cười không ngừng được)\n </i>\n <br/>\n <br/>\n <i>\n  - Chấm hết!:D\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "hoang-quan": {
        "ten_truyen": "hoang-quan",
        "link_truyen": "https://truyenfull.io/hoang-quan/",
        "ten_truyen_full": "Hoàng Quân",
        "tac_gia": "Tiêu Dao Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   đam mỹ, xuyên không, cung đình, cường cường, 1×1, HE\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ngã Ái La\n </i>\n <i>\n  <br/>\n </i>\n <br/>\n Hắn, sát thủ đệ nhất mệnh danh Tu La, vô tình xuyên về một thời không xa lạ trở thành tên vô dụng, ốm yếu người người khinh miệt xem thường…\n <br/>\n Y, quân vương lãnh khốc vô tình người người kính ngưỡng, vào ngày tuyển phi lại bị một bóng dáng đơn bạc quật cường hấp dẫn để rồi vạn kiếp bất phục...\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "cua-hang-di-thu-so-138": {
        "ten_truyen": "cua-hang-di-thu-so-138",
        "link_truyen": "https://truyenfull.io/cua-hang-di-thu-so-138/",
        "ten_truyen_full": "Cửa Hàng Dị Thú Số 138",
        "tac_gia": "Đả Cương Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  138 Hào dị thú manh sủng điếm\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thám hiểm, tầm bảo, quần ẩu, hài, 1x1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bạch Quỷ Si Dương\n  <br/>\n  <br/>\n </i>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Hoan nghênh đến cửa hàng thú cưng đặc biệt số 138.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Nghiêm túc, đứng đắn, uy tín cao chính là tác phong của bổn tiệm; không lừa gạt người già trẻ nhỏ; giá cả phải chăng;\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Dị thú của bổn tiệm cao thấp mập ốm hung tàn manh ngốc gì đó đềucó, vô luận khách hàng muốn dạng thú gì, chỉ cần ngài tưởng tượng được, bổn tiệm đều có thể cung cấp ngay cho ngài.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Bởi vì đặc sắc của bổn tiệm chính là manh vô địch, vô luận là dị thú gì lớn nhỏ ra sao đều biết làm nũng bán manh. Lúc dị thú làm nũng bán manh với ngài, làm ơn căn cứ theo tâm tình của dị thú mà đối đãi, nếu không tự gánh lấy hậu quả.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Ngoài ra, mỗi thú cưng được bán ra, bổn tiệm sẽ tiến hành theodõi điều ra. Cấm tuyệt đối hành vi ngược đãi dị thú, đồng thời nghiêm cấm hành vi ép mua ép bán, một người mua nhiều. Người vi phạm thỉnh chuẩn bị tâm lý thật tốt và sớm giác ngộ.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Cuối cùng, cái con thần thú bên cạnh cửa là vật phẩm riêng tưkiêm bảo vật trấn giữ bổn tiệm, nói chung không thể bán.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Suy xét một chút, con thần thú này, phần lớn thời gian tâm tính đều ác liệt, người nào cố tình trêu chọc, quản chết chứ không quản chôn.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Cám ơn.\n  </span>\n </p>\n</div>\n",
        "rating_value": 9.1
    }
}