{
    "hung-trung-duy-nhat-cua-trung-toc": {
        "ten_truyen": "hung-trung-duy-nhat-cua-trung-toc",
        "link_truyen": "https://truyenfull.io/hung-trung-duy-nhat-cua-trung-toc/",
        "ten_truyen_full": "Hùng Trùng Duy Nhất Của Trùng Tộc",
        "tac_gia": "Phù Quế Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Abel là một hùng trùng thuần khiết, cao quý, là trân bảo trùng tộc, là đế vương trùng tộc.\n <br/>\n <br/>\n Thế nhưng, cậu cảm thấy rất phiền trước sự bảo vệ quá mức của trùng tộc, cậu chỉ muốn làm một hùng trùng tự do tự tại.\n <br/>\n <br/>\n Vậy là, khi không thể chịu nổi nữa, cậu trốn khỏi nhà!Rốt cuộc ai cho cậu biết đây là đâu?\n <br/>\n <br/>\n Tại sao còn chưa kịp thu dọn hành lý, thì đã đi tới tận 2000 năm sau.\n <br/>\n <br/>\n Cậu quyết định phải giữ kín thân phận, tuyệt đối không thể bị lộ mình là hùng trùng!\n <br/>\n <br/>\n Các thư trùng: con trùng này trông yếu ớt cả, ta chỉ cần một tay là có thể... ôm lấy em ấy.\n <br/>\n <br/>\n Ps:\n <br/>\n Vai chính là công, tuyệt đối là đại tổng công.\n <br/>\n Công thuộc tính vạn nhân mê, cả thế giới đều sủng cậu.\n <br/>\n Là công khống văn, sủng thụ tuyệt đối đừng rớ vào\n <br/>\n Chính văn vô CP\n <br/>\n Tóm tắt chỉ trong một câu: Cuộc sống thường ngày của một hùng trùng được cả thế giới cưng chiều.\n <br/>\n Vai chính: Abel ┃ vai phụ: Theodore, Uriah ┃ cái khác: Vạn nhân mê, đoàn sủng\n</div>\n",
        "rating_value": 6.7
    },
    "ten-omega-nay-vua-ngot-vua-buong-mac-li": {
        "ten_truyen": "ten-omega-nay-vua-ngot-vua-buong-mac-li",
        "link_truyen": "https://truyenfull.io/ten-omega-nay-vua-ngot-vua-buong-mac-li/",
        "ten_truyen_full": "Tên Omega Này Vừa Ngọt Vừa Bướng - Mạc Lí",
        "tac_gia": "Mạc Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: ABO, ngọt văn, sảng văn, vườn trường, HE\n <br/>\n Tình trạng bản gốc: Hoàn  107 chương + 23 phiên ngoại\n <br/>\n Editor: Min\n <br/>\n CP: Vườn trường nam thần băng lãnh mỹ nhân công (Tiêu Dĩ Hằng) x Bể bơi quán quân đại ca thụ (Lệ Chanh)\n <br/>\n <br/>\n Văn án 1\n <br/>\n <br/>\n Vốn là một Omega, nhưng Lệ Chanh lại không hề mềm mại, nhu nhược, đáng yêu như đại đa số Omega, ngược lại, cậu vô cùng vô cùng ngầu, có thể xưng anh cùng thầy giáo, trong trận đấu còn vượt xa đối thủ, ra ngoài còn có một đống đàn em là Beta,\n <br/>\n <br/>\n Thế nhưng đùng một cái, Lệ Chanh lại gióng trống khua chiêng tuyên bố rằng mình đã yêu nam thần Alpha Tiêu Dĩ Hằng ngay từ cái nhìn đầu tiên,\n <br/>\n <br/>\n \"Tiêu Dĩ Hằng ấy, vừa thông minh, đẹp trai, lại còn cao! Hơn nữa chân dài, mông cong, nhìn là biết năng lực kia không tệ.\"\n <br/>\n <br/>\n Người chân dài, mông cong, nhìn là biết năng lực kia không tệ: \"...\"\n <br/>\n <br/>\n Đã quyết như vậy, Lệ Chanh tuyên bố, mỗi sáng sẽ đưa cơm tình yêu cho Tiêu Dĩ Hằng. Kết quả là ngày hôm sau, Lệ Chanh thức đêm chơi điện tử, không dậy nổi. Ngày thứ ba, Lệ Chanh cùng bạn đi quẩy, không dậy nổi. Ngày thứ tư, Lệ Chanh kéo bè lũ sang trường bên cạnh đánh nhau, không dậy nổi. Ngày thứ năm... Ngày thứ sáu... Ngày thứ bảy... Lúc mà Lệ Chanh vừa mang kế hoạch theo đuổi người ta vứt ra khỏi đầu, Tiêu Dĩ Hằng ngay tại khoa bơi lội, chặn cậu bên trong phòng thay đồ.\n <br/>\n <br/>\n \"Tiêu Dĩ Hằng, anh anh anh anh anh tìm ông đây để làm gì?\"\n <br/>\n <br/>\n \"Vì để chờ hộp cơm tình yêu của cậu, tôi đã đúng một tuần chưa ăn sáng\", Tiêu Dĩ Hằng thái độ lạnh lùng, cười như không cười, \"thế nhưng tin tức tố của cậu, có mùi thơm ngon lắm đấy.\"\n <br/>\n <br/>\n Văn án 2\n <br/>\n <br/>\n Khóa học giáo dục sức khỏe toàn quốc\n <br/>\n <br/>\n Tiết một giảng, phần lớn Omega phát triển tuyến thể ở phía sau cổ, mỗi khi đến kỳ phát tình thì chỗ đó sẽ sưng đỏ, nóng lên. Thế nhưng 10 nghìn người sẽ có 10 người, tuyến thể nằm ở vị trí khác. Lệ Chanh nằm trong số một phần 100 nghìn. Mà tuyến thể của cậu, lại nằm ở...\n <br/>\n <br/>\n Lệ Chanh lấy dũng khí, nắm tay Tiêu Dĩ Hằng, run rẩy mà kiên định đặt lên người mình:\n <br/>\n <br/>\n \"...Tuyến thể của tôi, ở chỗ này.\"\n <br/>\n <br/>\n Hiện tại, Tiêu Dĩ Hằng trở thành Alpha đầu tiên trên thế giới biết được bí mật này. Hắn không chỉ đã biết bí mật này, mà còn muốn mình là người duy nhất nắm giữ nó. (Tuyến thể nằm ở đâu không tiết lộ, đọc truyện sẽ biết luôn)\n <br/>\n <br/>\n Văn án 3:\n <br/>\n <br/>\n Có một ngày, Tiêu Dĩ Hằng tháo miếng dán ức chế tuyến thể trên người Lệ Chanh. Ngày đó, một mùi thơm ngào ngạt ai cũng lưu luyến, cuốn lấy cả ngôi trường.\n <br/>\n <br/>\n Văn án 4:\n <br/>\n <br/>\n Một beta giấu tên: \"Tuy đại ca là người ngày ngày cùng chúng tôi đánh nhau, uống rượu, nhuộm tóc,... Nhưng tin tức tố của cậu ấy lại ngọt chứ.\"\n <br/>\n <br/>\n Nhân vật chính: Lệ Chanh, Tiêu Dĩ Hằng ┃ Nhân vật phụ: Rất nhiều đàn em\n</div>\n",
        "rating_value": 9.2
    },
    "ke-thua-phong-an-toan-trong-tro-choi-vo-han": {
        "ten_truyen": "ke-thua-phong-an-toan-trong-tro-choi-vo-han",
        "link_truyen": "https://truyenfull.io/ke-thua-phong-an-toan-trong-tro-choi-vo-han/",
        "ten_truyen_full": "Kế Thừa Phòng An Toàn Trong Trò Chơi Vô Hạn",
        "tac_gia": "Miêu Sao Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kế thừa phòng an toàn tại trò chơi vô hạn\n <br/>\n <br/>\n Tác giả: Miêu Sao Phạn ( Cơm Chiên Mèo  ( ´・_ゝ・))\n <br/>\n <br/>\n Edit: Nhi (\n <a class=\"__cf_email__\" data-cfemail=\"cabebfb3afbea4a2a3fafdfff98aada7aba3a6e4a9a5a7\" href=\"/cdn-cgi/l/email-protection\">\n  [email protected]\n </a>\n )\n <br/>\n <br/>\n 1.     Người chơi trốn đông tránh tây vô cùng chật vật trong trò chơi vô hạn, mỗi ngày đều hy vọng tìm được phòng an toàn trong phó bản. Tại đây, chỉ cần chi trả cho Quỷ Thần thù lao nhất định thì có thể yên ổn trải qua khoảnh khắc nguy hiểm, miễn cưỡng sinh tồn.\n <br/>\n <br/>\n Không biết từ lúc nào, Phòng An Toàn ngoại trừ Quỷ Thần ra còn có một chủ nhân mới.\n <br/>\n <br/>\n 2.     Tất cả mọi người đều biết sức khỏe của Hứa Tri Ngôn không tốt, không thể sống lâu được.\n <br/>\n <br/>\n Cha không thương, mẹ không yêu, phí hết thủ đoạn chỉ thừa kế được 1 tòa nhà cũ nát, nghe đồn rằng toà nhà đó không tốt lành có nhiều sự kiện kì quái phát sinh, tóm lại là không bán ra ngoài được.\n <br/>\n <br/>\n Hứa Tri Ngôn thì không nghĩ như vậy, chủ động xách hành lý vào ở luôn.\n <br/>\n <br/>\n Nửa đêm 12 giờ, điện thoại đột nhiên phát ra buổi livestream máu me kì lạ nào đó cùng với 1 số người tự xưng là Người Chơi kéo đến ở nhờ...\n <br/>\n <br/>\n Ngay lúc cậu đang nghi hoặc thì một cuộc điện thoại kì lạ gọi đến:\n <br/>\n <br/>\n \"Ting! Hoan nghênh trói buộc với hệ thống Phòng an toàn trò chơi vô hạn!”\n <br/>\n <br/>\n Hứa Tri Ngôn:?\n <br/>\n <br/>\n Cậu được cho biết chỉ cần hoàn thành nhiệm vụ thì có thể nâng cấp căn phòng an toàn rách nát này.\n <br/>\n <br/>\n 3.     Trường Học Khiếm Thị, Người Câu Đêm, Tiểu Khu Ác Mộng,...\n <br/>\n <br/>\n Phó bản sở hữu Phòng An Toàn càng lúc càng nhiều, đám người chơi mới trước khi tử vong đều tìm được nơi lẩn trốn.\n <br/>\n <br/>\n Nơi này không lạnh lẽo giống như lúc trước thậm chí có thể trao đổi một số vật phẩm: Canh nóng ấm bụng giúp hồi phục giá trị sinh mệnh, Gối đầu giúp xoa dịu vết thương, Viên đường nâng cao giá trị tinh thần,...\n <br/>\n <br/>\n Có người vào nhầm vùng cấm trong Phòng An Toàn nhìn thấy Quỷ Thần nâng dù chỉ vì che chắn lá rơi cho thanh niên đang say ngủ say dưới tán cây Ngân Hạnh.\n <br/>\n <br/>\n Ngón tay với khớp xương rõ ràng đặt trên môi làm dấu hiệu im lặng.\n <br/>\n <br/>\n Trong thời khắc đó, trong đầu của tất cả mọi người đều hiện lên một câu nói. “Còn nhìn nữa thì giết hết các người”\n <br/>\n <br/>\n Ghi chú:\n <br/>\n <br/>\n 1.     Thuộc tính thương nhân theo đuổi lợi ích của nhân vật chính tương đối cao, đại sư ngôn ngữ, có lương tâm nhưng không nhiều, tính cách tự tin có tính công kích, bởi vì là sảng văn nên sẽ thương xuyên xuất hiện các tình huống Bking( làm màu).\n <br/>\n <br/>\n 1\n <br/>\n <br/>\n 2.     Có tình tiết vào phó bản và phòng an toàn chứ không chỉ suốt ngày chỉ ở phòng an toàn.\n <br/>\n <br/>\n 3.     Công phân tách, tính cách+ thân phận sẽ từ từ hoàn thiện qua từng phó bản.\n <br/>\n <br/>\n 4.     Thế giới hoàn toàn không có thật do tác giả sáng tạo ra, tính logic mạnh tất cả đều phục vụ cho cốt truyện.\n <br/>\n <br/>\n 5.     Cự tuyệt các hướng dẫn chỉ đạo viết văn, bỏ truyện không cần thông báo xin cảm ơn ( Cúi đầu)\n <br/>\n <br/>\n 6.     Cảm ơn tất cả độc giả.\n <br/>\n <br/>\n Hashtag: Cường cường, chủ thụ, vô hạn lưu, hệ thống, sảng văn, nhẹ nhàng.\n <br/>\n <br/>\n Nhân vật chính: Hứa Tri Ngôn\n <br/>\n <br/>\n Nhân vật phối hợp:\n <br/>\n <br/>\n Một câu tóm tắt: Có lương tâm nhưng không nhiều.\n <br/>\n <br/>\n Lập ý: Thành tín giao dịch vì xây dựng một tương lai tốt đẹp.\n</div>\n",
        "rating_value": 8.8
    },
    "vo-han-luu-song-trong-nhan-cach-tieu-sinh-vo-danh": {
        "ten_truyen": "vo-han-luu-song-trong-nhan-cach-tieu-sinh-vo-danh",
        "link_truyen": "https://truyenfull.io/vo-han-luu-song-trong-nhan-cach-tieu-sinh-vo-danh/",
        "ten_truyen_full": "[Vô Hạn Lưu] Song Trọng Nhân Cách - Tiểu Sinh Vô Danh",
        "tac_gia": "Tiểu Sinh Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên dịch: Hai nhân cách\n <br/>\n Thể loại: Cường cường, vô hạn lưu, sảng văn, thăng cấp lưu, IQ cao chủ nhân cách thụ X bạo lực mạnh phó nhân cách công, tự công tự thụ\n <br/>\n Tình trạng bản gốc: 228 chương + 4 phiên ngoại\n <br/>\n Editor: Cửu Vĩ Hồ Ly [Wattpad_Tranh Nhiên], Fio (c12-20)\n <br/>\n <br/>\n Tóm tắt một câu: Tâm thần bất ổn, lục đục tranh đấu, cùng hợp thành tổ, nỗ lực qua ải.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Là câu chuyện đam mỹ vừa sảng vừa thăng cấp vô hạn về các đại lão bệnh tâm thần suốt ngày lục đục với nhau và tổ đội chuyên hố người\n <br/>\n <br/>\n Tô Mạch có một khuôn mặt cực kì soái khí và hấp dẫn người khác, nhưng đáy mắt của anh ta lại chỉ toàn lãnh đạm và hờ hững, không có dư thừa cảm xúc, không buồn không vui, không đau khổ, tức giận\n <br/>\n <br/>\n Là bị hậm hực trong lòng? Là trầm cảm, không thể hiện cảm xúc?\n <br/>\n <br/>\n Không. Chỉ là nhân cách phân liệt mà thôi;\n <br/>\n <br/>\n Bệnh kiều thần kinh, giết chóc thành nghiện, hắn ta tên là Sở Hàn; Sở Hàn xuất hiện, tất cả mọi người câm như hến; nhưng trong mắt Tô Mạch, hắn là một đứa \"con hoang\" thiên chân vô tà, vô tình giả ngầu.\n <br/>\n <br/>\n Sau đó, bọn họ tiến vào một trò chơi; lại sau đó, Tô Mạch mua cho Sở Hàn một cái thân thể...\n <br/>\n <br/>\n Nhắc nhở: Tự công tự thụ; công sẽ có thân thể!\n <br/>\n <br/>\n 【 IQ cao chủ nhân cách thụ X bạo lực mạnh phó nhân cách công 】\n <br/>\n <br/>\n Nguyên danh: [APP Mộng Đẹp]\n <br/>\n <br/>\n Từ ngữ mấu chốt: Vai chính: Tô Mạch, Sở Hàn ┃ vai phụ: Dự thu (Bệnh trạng nhân cách [ vô hạn ]), cầu thu gom! ┃ cái khác: Vô hạn lưu; thăng cấp lưu; sảng văn; Tu La tràng;\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Bệnh thần kinh, câu tâm đấu giác, tổ chức thành đoàn thể vượt ải;\n <br/>\n <br/>\n Dàn ý: Một lòng đoàn kết, cứu vớt nhân loại;\n</div>\n",
        "rating_value": 9.0
    },
    "hom-nay-nhan-cach-chinh-van-dang-giam-sat-bon-toi": {
        "ten_truyen": "hom-nay-nhan-cach-chinh-van-dang-giam-sat-bon-toi",
        "link_truyen": "https://truyenfull.io/hom-nay-nhan-cach-chinh-van-dang-giam-sat-bon-toi/",
        "ten_truyen_full": "Hôm Nay Nhân Cách Chính Vẫn Đang Giám Sát Bọn Tôi",
        "tac_gia": "Cổ Mặc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cổ Mặc Mặc\n <br/>\n <br/>\n Thể loại: Hào môn thế gia, tam giáo cửu lưu, 1x1, hồi hộp kịch tính, mỹ nhân công, đa nhân cách bệnh nhân công x bác sĩ thực tập thụ, hiện đại.\n <br/>\n <br/>\n Edit: Tiểu A.Tình trạng bản gốc: 93 chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n \"Tôi có một căn nhà chứa đầy quái vật.\"\n <br/>\n <br/>\n \"Chìa khóa của cuộc phiêu lưu chỉ đặt trong tay người dũng cảm.\"\n <br/>\n <br/>\n \"Bạn sẽ vì bảo vệ tôi, mà rút kiếm ra với quái vật.\"\n <br/>\n <br/>\n \"Dũng sĩ, xin cẩn thận, bởi vì quái vật nguy hiểm nhất, bây giờ đang đứng sau lưng bạn.\"\n <br/>\n <br/>\n Nếu như gặp gỡ, bạn mới thực sự biết một người là kẻ biến thái.\n <br/>\n <br/>\n Tịch Mộ là sinh viên đại học đi thực tập, anh đến một bệnh viện tâm thần ở một nơi xa xôi quỷ dị.\n <br/>\n <br/>\n Trưởng khoa nói với Tịch Mộ, ở chỗ chúng tôi có một bệnh nhân, cần người như cậu đến chăm sóc.\n <br/>\n <br/>\n Tịch Mộ gặp một chàng trai mặc chiếc áo straightjacket, cậu ta nhìn chằm chằm anh bằng đôi mắt long lanh.\n <br/>\n <br/>\n Tịch Mộ làm một người mẹ.\n <br/>\n <br/>\n Sau khi bọn họ gặp lại, cậu ta đang cầm con dao rượt người ta.\n <br/>\n <br/>\n Tịch Mộ thành Phật rồi.\n <br/>\n <br/>\n Đuổi người xong, cậu ta ném dao đi, chạy về phía anh mà khóc thút thít.\n <br/>\n <br/>\n Tịch Mộ mệt mỏi.\n <br/>\n <br/>\n Couple: Yếu đuối, bất lực, đáng thương vẫn kiên trì gây chuyện Công x Thiết lập hình tượng bình tĩnh lạnh lùng bị sụp đổ.JPG Thụ\n <br/>\n <br/>\n Bệnh nhân Công x Bác sĩ Thụ\n <br/>\n <br/>\n Tóm tắt một câu: \"Tôi có một ngôi nhà đầy quái vật.\"\n <br/>\n <br/>\n Đôi lời muốn nói:\n <br/>\n <br/>\n Thực ra trước bộ [Phong Thủy Đại Sư] thì mình đã ôm ấp mộng được làm một bộ Đam thể loại công đa nhân cách, tinh thần phân liệt, bệnh kiều từ lâu rồi. Thế nhưng mà bộ kia bé Lan hợp gu mình quá, nên mình làm trước, nhưng mà cơ duyên trùng hợp lại cho mình phát hiện ra bộ này. Mình search google thấy có bạn làm rồi, nhưng được hai chương người ta bỏ, nên là mình quyết định triển. Cái thể loại này mình biết là kén người ưng lắm, nên là cũng không trông mong gì đâu, làm mục đích tự đọc là chính hà. Thế nhưng mà nếu có thể hy vọng mn ủng hộ nhiệt tình nha. Khà khà, chỉ cần có cmt làm động lực mình sẽ chăm chỉ ra chương á.\n <br/>\n <br/>\n Bởi vì nhân cách của Công, nhân vật phụ và các loại bệnh xuất hiện trong truyện nhiều lắm, nên mình sẽ tạo một mục riêng và cập nhật mỗi khi đến phần, nếu ai mắc bệnh hay quên như mình thì có thể đọc nha.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n <i>\n  #Lưu ý: Phần văn án bonus dưới đây có chi tiết spoil nội dung truyện, nếu không thích spoil xin vui vòng skip phần này.\n </i>\n <br/>\n <br/>\n Sau khi nhân cách chính tạch, những nhân cách khác tranh nhau online.\n <br/>\n <br/>\n Nhân cách số 2: Không giúp tao, tao liền chém mày!\n <br/>\n <br/>\n Tịch Mộ: Từ chối quyết liệt.\n <br/>\n <br/>\n Nhân cách số 3: Nếu anh chọn tôi, tôi sẽ làm tất cả những gì anh muốn.\n <br/>\n <br/>\n Tịch Mộ: Bất động.JPG\n <br/>\n <br/>\n Nhân cách số 4: Tôi muốn cậu xuống địa ngục cùng tôi.\n <br/>\n <br/>\n Tịch Mộ: Daga, Kotowaru!*\n <br/>\n <br/>\n Nhân cách số 5: Người ta là con gái, anh phải chăm sóc người ta đó nha!\n <br/>\n <br/>\n Tịch Mộ: Trừ nhân cách điên cuồng bạo lực kia, cô là hung dữ nhất.\n <br/>\n <br/>\n Nhân cách số 6: chớp chớp đôi mắt to.\n <br/>\n <br/>\n Tim Tịch Mộ đập bịch bịch.\n <br/>\n <br/>\n Các nhân cách khác:...\n <br/>\n <br/>\n Sau khi giải quyết từng bước mọi thứ, nhân cách thứ nhất mở quan tài bước ra.\n <br/>\n <br/>\n Nhân cách số 1: Hãy đến đây chiêm ngưỡng vẻ đẹp trai này đi.\n <br/>\n <br/>\n <i>\n  *Daga, Kotowaru =だ\n  <b>\n   が断る\n  </b>\n  = 哒嘎, 扣头哇噜 = Nhưng tôi từ chối.\n </i>\n <br/>\n <br/>\n <i>\n  Đây là một câu nói huyền thoại của nhân vật Rohan Kishibe trong bộ truyện tranh nổi tiếng của Nhật Bản: \" JoJo : Diamond is Unbreakable\".\n </i>\n <br/>\n <br/>\n <img alt=\"Đây là một câu nói huyền thoại của nhân vật Rohan Kishibe trong bộ truyện tranh nổi ting của Nhật Bản JoJo Diamond is Unbreakable\" src=\"https://img.wattpad.com/43c06185464fbd711527b949926d1538750a10fa/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f564c4f713231626648315f4356513d3d2d313231353533333233392e313665363664376165643763303531383835333435363634323336312e6a7067\"/>\n</div>\n",
        "rating_value": 10.0
    },
    "cuu-thien-tue-tu-sinh": {
        "ten_truyen": "cuu-thien-tue-tu-sinh",
        "link_truyen": "https://truyenfull.io/cuu-thien-tue-tu-sinh/",
        "ten_truyen_full": "Cửu Thiên Tuế - Tú Sinh",
        "tac_gia": "Tú Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 九千岁\n <br/>\n <br/>\n Tác giả: Tú Sinh (绣生）\n <br/>\n <br/>\n Số chương: 138 chương + 8 ngoại truyện + 3 ngoại truyện kiếp trước\n <br/>\n <br/>\n Thể loại: Đam mỹ, Cổ đại, HE, Tình cảm, Ngọt ngào, Cường cường, Chủ thụ, Nhẹ nhàng, Song trùng sinh\n <br/>\n <br/>\n Nhân vật: Ân Thừa Ngọc (thụ) x Tiết Thứ (công)\n <br/>\n <br/>\n Tóm tắt: Dưới đáy vực sâu cũng muốn ngẩng đầu nhìn lên ánh sáng.\n <br/>\n <br/>\n Edit &amp; Beta: VIBE_team\n <br/>\n <br/>\n - Lưu ý -\n <br/>\n <br/>\n 1. 1x1, song trùng sinh (công không sống lại từ đầu), Công thụ chỉ có nhau.\n <br/>\n <br/>\n 2. Đời trước Công là thái giám, đời này không phải, không hợp xin vui lòng bỏ qua.\n <br/>\n <br/>\n 3. Triều đại không có thật, có tham khảo triều Minh nhưng không cần kiểm chứng.\n <br/>\n <br/>\n 4. Tên chương đều trích dẫn từ thơ cổ.\n <br/>\n <br/>\n Vì tên chương là thơ nên mình xin phép để nguyên Hán Việt, sẽ có một phần giải thích về tên chương truyện.\n</div>\n",
        "rating_value": 9.5
    },
    "hien-truong-livestream-ky-quai-hai-ly": {
        "ten_truyen": "hien-truong-livestream-ky-quai-hai-ly",
        "link_truyen": "https://truyenfull.io/hien-truong-livestream-ky-quai-hai-ly/",
        "ten_truyen_full": "Hiện Trường Livestream Kỳ Quái - Hải Lý",
        "tac_gia": "Hải Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Trinh thám, Kinh dị (ít), Phiêu lưu vô hạn, Livestream, Đam mỹ, Hiện đại, Tình cảm, Nguyên sang (nhân ᴠật ᴠà cốt truуện được tác giả khai thác từ những câu chuуện có thật хung quanh tác giả), 1v1, HE.\n <br/>\n <br/>\n Tên Hán Việt: Linh dị phiến tràng trực bá [ Vô hạn lưu ] / 灵异片场直播[无限流]\n <br/>\n <br/>\n Tác giả: Hải Lý / 海李\n <br/>\n <br/>\n Biên dịch: J\n <br/>\n <br/>\n Độ dài: 172 chương\n <br/>\n <br/>\n Nguồn: Tấn Giang, Wikidich, Mỹ Nhân Thiên Hạ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Phó Kỳ Đường – diễn viên tuyến tám dựa vào mặt để debut – lên nhầm tàu rồi! Một chuyến tàu cao tốc vốn nên chạy tới thành phố kế bên mà không hiểu sao lại biến thành phương tiện giao thông để qua lại ở mỗi một hiện trường livestream rất kỳ quái. Nào là khách sạn huyền bí, nào là lâu đài cổ đầy rẫy oán linh, rồi lại thôn zombie,... Những hành khách bị lựa chọn sẽ \"được\" đoàn tàu đưa đến một phó bản siêu thực tế để trải nghiệm nỗi kinh hoàng.\n <br/>\n <br/>\n Phó Kỳ Đường không thể làm gì khác hơn là đổi nghề thành streamer, nỗ lực cầu sinh trong các loại phó bản kỳ dị khác nhau, kết quả là anh không chỉ thành công thoát chết mà còn thoát ế luôn. Đối tượng ngày trước là fan của anh, bây giờ lại thành đại thần ở trên tàu.\n <br/>\n <br/>\n Tàu ngừng tại một ga nào đó.\n <br/>\n <br/>\n Hành khách: \"Người mới thật là biết ôm đùi, không biết trong phó bản kinh dị thì càng ôm đùi càng chết nhanh à?\"\n <br/>\n <br/>\n Bình luận A: Mong người mới tự đi đi, đừng có dính lấy Sói Điên daddy nữa!\n <br/>\n <br/>\n Bình luận B: Sói Điên chuyên trị đám ăn hại, đến gần ảnh thêm chút nữa là bị cạo đầu như chơi đấy.\n <br/>\n <br/>\n Phó Kỳ Đường quay đầu nhìn về phía người đàn ông cao to đẹp trai, nở nụ cười \"hiền lành\": \"Bọn họ muốn em tự đi kìa.\"\n <br/>\n <br/>\n Cung Tử Quận lập tức tỏ thái độ: \"Vất vả thế làm gì nhỉ? Để anh cõng em.\"\n <br/>\n <br/>\n \"Ô? Có phải Sói Điên khiến các khán giả phải gào thét đây không vậy?\" Phó Kỳ Đường cố ý đùa hắn.\n <br/>\n <br/>\n \"Đấy là anh lúc trước thôi.\" Ánh mắt của Cung Tử Quận kiên định mà dịu dàng: \"Gặp em thì bị thuần hóa rồi.\"\n <br/>\n <br/>\n Thông minh, bình tĩnh, trực giác siêu phàm, đẹp trai Thụ x Lục thân không nhận, chỉ nhận mỗi thụ, đại thần Công.\n <br/>\n <br/>\n #Sói có dữ dằn đến mấy thì trước mặt người yêu cũng biến thành chó lớn mà thôi#\n <br/>\n <br/>\n #Anh không cần biến thành chó lớn, em sẽ nỗ lực trở thành một kỵ sĩ lang ưu tú#\n <br/>\n <br/>\n *Sảng văn, kinh dị vừa phải, nội dung thiên về giải mật mã. (Giống mấy dạng vào mật thất lấy hint để mở khóa, kiểu trinh thám nhìu hơn á quý zị)\n <br/>\n <br/>\n *Muốn giới thiệu thêm thì là vô cùng ngọt, vô cùng đã nhé.\n <br/>\n <br/>\n Nội dung dự kiến: Đam mỹ, linh dị thần quái, phiêu lưu vô hạn, sảng văn, livestream.\n <br/>\n <br/>\n Keywords: Nhân vật chính: Phó Kỳ Đường, Cung Tử Quận ┃ Nhân vật phụ: Quý Đào, Tô Úy ┃ Khác.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Kết bạn trong phó bản ma quái.\n <br/>\n <br/>\n Dàn ý: Mệnh ta do ta không do trời, phải trở thành một người mạnh mẽ, có thể nắm giữ vận mệnh của bản thân, trong bất cứ hoàn cảnh nào cũng là một người tự lập, xuất chúng.\n</div>\n",
        "rating_value": 10.0
    },
    "tran-nho-ly-tuong-cua-toi-thanh-sac-vu-duc": {
        "ten_truyen": "tran-nho-ly-tuong-cua-toi-thanh-sac-vu-duc",
        "link_truyen": "https://truyenfull.io/tran-nho-ly-tuong-cua-toi-thanh-sac-vu-duc/",
        "ten_truyen_full": "Trấn Nhỏ Lý Tưởng Của Tôi - Thanh Sắc Vũ Dực",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chơi game không? Cái loại mà không offline được ấy.\n <br/>\n Dàn ý: Người phải dùng chính hai bàn tay của mình, xây dựng quê hương tới nơi tới chốn\n <br/>\n - -----------------\n <br/>\n <i>\n  Dân cày thuê game Mục Tư thần bị lừa một vố, xuyên vào trong một trò chơi 3D.\n </i>\n <br/>\n <br/>\n <i>\n  Trò chơi lấy bối cảnh thế giới sau một đại thảm họa, khắp nơi đều là quái vật vô phương hình dung. Các \"Ngài\" chia thế giới thành những thị trấn khác nhau, những người may mắn sống sót cư trú rải rác trong những thị trấn gian nan tìm đường sống, chỉ có người có đức tin với quái vật vứt bỏ lý trí mới có thể sống sót.\n </i>\n <br/>\n <br/>\n <i>\n  Hệ thống nói cho cậu biết: Lại đây, cầm lấy cái cuốc chim, cố gắng xây dựng một thị trấn nhỏ lý tưởng thuộc về mình, vì những người còn sống sót trên thế giới này mà làm nên một mái nhà ấm áp.\n </i>\n <br/>\n <br/>\n <i>\n  Mục Tư Thần quơ lấy cái cuốc chim của cậu vung mạnh choảng chết một con quái vật vô phương hình dung, đoạt lấy vị trí Thần của thị trấn, vỗ vỗ một kẻ chỉ có thể duy trì trạng thái một nửa là con người còn sống sót, khích lệ nói: \"Lau khô nước mắt đi, đừng khóc, nhặt lấy mẩu não còn lại, cầm lấy công cụ tự lực cánh sinh đi!\"\n </i>\n <br/>\n <br/>\n <i>\n  Người sống sót nước mắt lưng tròng nhận lấy công cụ, mặt mũi tràn đầy mong đợi hỏi: \"Ngài không dẫn dắt chúng tôi xây nhà sao?\"\n </i>\n <br/>\n <br/>\n <i>\n  Mục Tư Thần: \"Tôi chỉ là dân cày thuê thôi, ngôi nhà lý tưởng vẫn phải do chính các người xây dựng, tôi chỉ phụ trách phần đoạt địa bàn.\"\n </i>\n <br/>\n <br/>\n <i>\n  Thế là Mục Tư Thần cùng cái cuốc chim của cậu chạy qua chạy lại giữa các trấn khác, một đường cướp đoạt địa bàn, không cẩn thận, cướp luôn cả chủ của một trấn nhỏ nọ, Tần Trụ – kiêm một con quái vật vô phương hình dung, đi mất.\n </i>\n <br/>\n <br/>\n <i>\n  Mục Tư Thần nhìn cái tướng dính mình như sam không chịu buông của Tần Trụ, mắt hơi muốn trợn ngược, người này, trông như rất bằng lòng bị cậu đoạt về ấy.\n </i>\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <i>\n  Kẻ lấy sức một người thủ hộ nhân loại, Tần Trụ, có một bí mật.\n </i>\n <br/>\n <br/>\n <i>\n  Anh sắp điên rồi.\n </i>\n <br/>\n <br/>\n <i>\n  Mỗi một năng lực gia có được năng lực \"Lĩnh vực\" cuối cùng đều sẽ biến thành quái vật vô phương hình dung.\n </i>\n <br/>\n <br/>\n <i>\n  Vì trì sự hoãn phát tác, Tần Trụ trở nên ngày càng suy yếu.\n </i>\n <br/>\n <br/>\n <i>\n  Mãi cho đến một ngày, có cái người vung vẩy cái cuốc chim đi khắp nơi đoạt địa bàn đi tới khu vực an toàn.\n </i>\n <br/>\n <br/>\n <i>\n  Tần Trụ lập tức ôm lấy cậu, nhỏ giọng nói: \"Mau dẫn tôi theo.\"\n </i>\n <br/>\n <br/>\n <i>\n  Người kia nhéo nhéo cái xúc tu của Tần Trụ: \"Dẫn theo anh cũng được, nhưng mà anh nới lỏng xúc tu chút đi, cổ tôi bị anh siết đến mức thấy hơi khó thở rồi đấy.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Ò.\" Tần Trụ một bên đáp ứng, một bên càng ôm chặt.\n </i>\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <i>\n  Vô hạn lưu, mỗi một tiểu trấn chính là một phó bản.\n </i>\n <br/>\n <br/>\n <i>\n  Mục Tư Thần thụ, Tần Trụ công, ra sức vung cuốc cứu thế giới thụ X Từ bị tâm thần sau thành lên tinh thần công.\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "lao-to-lai-dang-luan-hoi-thanh-dieu-do-tinh-ha": {
        "ten_truyen": "lao-to-lai-dang-luan-hoi-thanh-dieu-do-tinh-ha",
        "link_truyen": "https://truyenfull.io/lao-to-lai-dang-luan-hoi-thanh-dieu-do-tinh-ha/",
        "ten_truyen_full": "Lão Tổ Lại Đang Luân Hồi - Thanh Điểu Độ Tinh Hà",
        "tac_gia": "Thanh Điểu Độ Tinh Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Kỳ là con cưng của Thiên Đạo, lấy chiến nhập đạo, ba ngàn năm đã phi thăng thượng giới. Y ỷ vừa có nhan sắc vừa có vũ lực cao nên làm loạn khắp nơi, khiến chúng thần thượng giới oán than khắp đất trời.\n <br/>\n <br/>\n Sau khi làm thượng thần gần vạn năm, Bạch Kỳ vốn muốn xuống hạ giới lịch kiếp, nhưng lại vì gặp phải ám toán của chúng thần mà tổn thương căn cơ, bị chôn vùi trong một bí cảnh nhỏ ở hạ giới. Để quay về trả thù, chém chết bằng được đám chó đẻ kia, Bạch Kỳ đã liên thủ với một nguồn năng lượng nghèo túng, bắt đầu luân hồi trong các thế giới nhỏ để hoàn thành nhiệm vụ. Tuy nhiên, luôn có một cái đuôi nhỏ lén lút đi theo phía sau y...\n <br/>\n <br/>\n Bạch thượng thần hỏi: \"Tại sao ở mỗi thế giới đều có người giống hệt tình nhân cũ của ta ngồi canh chừng?\"\n <br/>\n <br/>\n Người kia đáp: \"Dù thượng cùng bích lạc hay hạ hoàng tuyền*, ta và em sẽ không bao giờ chia lìa.\"\n <br/>\n <br/>\n *Dù có lên trời hay xuống hoàng tuyền.\n</div>\n",
        "rating_value": 8.2
    },
    "ngoc-lang-khuoc-tam": {
        "ten_truyen": "ngoc-lang-khuoc-tam",
        "link_truyen": "https://truyenfull.io/ngoc-lang-khuoc-tam/",
        "ten_truyen_full": "Ngọc Lang - Khước Tâm",
        "tac_gia": "Khước Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tại làng Đào Nguyên ở Lĩnh Châu, Giang Nam, có một chàng thiếu niên với vẻ ngoài thanh tú, cốt cách như ngọc (tư dung ngọc cốt*). Một ngày nọ, cậu cứu được một người xa lạ ở trong núi, và duyên phận của họ bắt đầu từ đây.\n <br/>\n <br/>\n Ghi chú: Thiết lập của thế giới - \"Ca nhi\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Nội dung liên quan: Sinh con, cuộc sống sinh hoạt ngày thường, trồng  trọt, làm ruộng, yêu đương ngọt ngào.\n <br/>\n <br/>\n *\"Tư dung ngọc cốt\" (姿容玉骨) thường được dùng để mô tả vẻ đẹp ngoại hình của một người. Cụ thể:\n <br/>\n <br/>\n - Tư dung (姿容): Nghĩa là \"dáng vẻ\" hoặc \"vẻ ngoài\". Chỉ những đặc điểm về hình dáng và phong thái của một người.\n <br/>\n - Ngọc cốt (玉骨): Nghĩa là \"xương ngọc\". Trong văn hóa Trung Hoa, \"xương ngọc\" biểu thị sự tinh tế và quý phái, ám chỉ một người có vẻ đẹp tinh xảo và thanh nhã.\n <br/>\n <br/>\n Khi kết hợp lại, \"tư dung ngọc cốt\" có thể hiểu là \"dáng vẻ thanh tú, đẹp đẽ như ngọc\" hoặc \"vẻ ngoài đẹp đẽ, tinh tế và quý phái\". Cụm từ này thường được dùng để miêu tả một người có ngoại hình xuất chúng, với vẻ đẹp thanh thoát và thanh nhã.\n</div>\n",
        "rating_value": 7.5
    },
    "tram-me-an-dua-toi-bi-lo-tieng-long-lam-ca-nha-bung-no": {
        "ten_truyen": "tram-me-an-dua-toi-bi-lo-tieng-long-lam-ca-nha-bung-no",
        "link_truyen": "https://truyenfull.io/tram-me-an-dua-toi-bi-lo-tieng-long-lam-ca-nha-bung-no/",
        "ten_truyen_full": "Trầm Mê Ăn Dưa, Tôi Bị Lộ Tiếng Lòng Làm Cả Nhà Bùng Nổ",
        "tac_gia": "A Mạch Ái Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Trầm mê ăn dưa, tôi bị lộ tiếng lòng làm cả nhà bùng nổ\n <br/>\n <br/>\n Tác giả: A Mạch Ái Cật Nhục.\n <br/>\n <br/>\n Editor: Michiyo.\n <br/>\n <br/>\n Thể loại: Đam mỹ, tình cảm, điềm văn, hiện đại, giới giải trí, vả mặt, ngọt sủng, hài hước, xuyên thư, ăn dưa sảng khoái\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tuyến thời gian sau khi thành niên ～\n <br/>\n <br/>\n Đời trước bởi vì thích đi ăn dưa, Lộ Hành Chu đi làm phóng viên của giới giải trí, kết quả đang trên đường bám đuôi bị xe tông đâm chết tại chỗ vì cứu người.\n <br/>\n <br/>\n Sau khi một giấc tỉnh dậy, vào năm 16 tuổi liền khôi phục ký ức, tốt thì có tốt đấy, cậu phát hiện mình đã xuyên thư rồi, còn là một vũ trụ tổng tài bá đạo....\n <br/>\n <br/>\n Vừa mở mắt, cậu phát hiện mình có thể nghe hiểu được thanh âm của thực vật và động vật, có thể cùng bọn họ nói chuyện đủ thứ. Lộ Hành Chu rất vui vẻ, đây không phải là một ruộng dưa khổng lồ sao? Cậu là Lộ chồn luôn thích ăn dưa ăn ăn ăn muốn căng bụng luôn! HÍT HÀ!!\n <br/>\n <br/>\n Tuy rằng dưa ăn cũng rất ngon nhưng mà không có người chia sẻ. Trong nhà anh cả, anh hai, anh ba, anh tư, anh năm vẫn là một đồng ruộng dưa khổng lồ có thể làm mấy hòn đá ngáng đường trong biển drama, Lộ chồn thích ăn dưa nhìn các anh trai nhà mình có chút một lời khó nói, ai mà ngờ mấy anh trai đột nhiên phấn chấn tinh thần, đem tất cả các vai chính tổng tài bá đạo chôn vào trong đất!!!\n <br/>\n <br/>\n Lộ gia mọi người đều phát hiện, em út của nhà bọn họ vào lúc sinh nhật 16 tuổi, cùng vào ngày đó bọn họ đột nhiên có thể nghe được tiếng lòng của em út?\n <br/>\n <br/>\n Nghe tiếng lòng của em trai đang ăn dưa phun tào blah blah đủ thứ, đôi mắt cứ luôn lén nhìn bọn họ thà nói cách khác là cứ nhìn chòng chọc vào bọn họ ấy...\n <br/>\n <br/>\n Anh cả: Nghe nói tôi là tổng tài nhân vật phản diện bị mê hoặc với mặt trời trong cuốn tiểu thuyết tổng tài bá đạo? Bị hai tên vai chính giẫm đạp dưới chân? Đen đủi quá!!\n <br/>\n <br/>\n Anh hai: Hả? Tôi là pháo hôi bạch nguyệt quang? Bá tổng công tìm một tiểu thế thân sau khi phát hiện bản thân mình thích tiểu thế thân, sau đó bắt đầu đoạn truy tra hỏa táng? Biến đi! Tôi còn không bằng anh cả đâu nha! Xui xẻo dữ vậy trời.\n <br/>\n <br/>\n Anh ba: Hả? Tôi là vật hi sinh trong tiểu thuyết Binh Vương(*)? Binh vương tiền nhiệm? Khi huấn luyện bị người ta động tay động chân làm đứt chân bị bắt xuất ngũ về nhà nhường đường cho người khác? Ha hả......Anh ba liền bị hắc hóa......\n <br/>\n <br/>\n (*)Binh vương là lính đánh thuê cấp bậc cao nhất\n <br/>\n <br/>\n Anh tư: Tôi thì thành nam phụ vườn trường trong tiểu thuyết thâm tình học đường? Còn phải nhường nhịn đủ thứ vì nữ chính thoái nhượng(*), sau khi đem các loại vinh dự nhường cho nữ chính kia, thì cô ta còn yêu giáo bá phú nhị đại? Chê!\n <br/>\n <br/>\n (*) Thoái nhượng là từ bỏ một thứ gì đó hoặc là toàn bộ quan điểm lợi ích của mình trong một cuộc tranh chấp\n <br/>\n <br/>\n Anh năm: Bởi vì các anh trai nhà mình đều không có kết quả nào tốt nên tôi bắt đầu lên con đường báo thù thì bị đánh gãy chân???\n <br/>\n <br/>\n Sau khi nghe xong những kết cục của từng người, mấy vị anh trai nhìn em út luôn trong suốt đang ngây thơ nhìn mình mà lâm vào trầm mặc.... Họ vốn cho rằng, cậu là đứa con do cha Lộ cùng người khác sinh ra, còn về nhà mình chiếm vị trí của em trai ruột...... Kết quả...... Không đúng! Cậu mới chính là em trai ruột của bọn họ???\n <br/>\n <br/>\n Nghe được tiếng lòng, còn có thể nghe hiểu thanh âm động, thực vật, công là người khá đặc biệt, văn án vui vẻ, không có chủ tuyến(*), chủ yếu ăn dưa và làm phim...\n <br/>\n <br/>\n (*)Chủ tuyến: Đề cập đến những manh mối chính của quá trình phát triển của sự vật. Cụ thể đề cập đến những manh mối chính cho sự phát triển cốt truyện của các tác phẩm văn học và nghệ thuật.\n <br/>\n <br/>\n Tag: Cường cường, Ảo tưởng không gian, Xuyên qua thời không, Giới giải trí, Thuật đọc tâm\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lộ Hành Chu, Chu Hành Lộ ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Rơi vào ruộng dưa hắn ăn dưa ăn điên rồi\n <br/>\n <br/>\n Lập ý: Đoàn kết chính là lực lượng\n</div>\n",
        "rating_value": 8.6
    },
    "ngoai-y-muon-w-tong-tinh": {
        "ten_truyen": "ngoai-y-muon-w-tong-tinh",
        "link_truyen": "https://truyenfull.io/ngoai-y-muon-w-tong-tinh/",
        "ten_truyen_full": "Ngoài Ý Muốn - W Tòng Tinh",
        "tac_gia": "W Tòng Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: W Tòng Tinh\n <br/>\n <br/>\n Nhân vật chính: Thi Hòe x Cố Tuấn Tri &amp; Cố Tuấn Đảo\n <br/>\n <br/>\n Tag: Hiện đại, 3P, H+, không có tam quan, HE\n <br/>\n <br/>\n Số chương: 38\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thi Hoè và Cố Tuấn Tri bắt đầu sống cùng nhau sau khi Thi Hoè vào đai học.\n <br/>\n <br/>\n Tình cảm của cả hai rất tốt, mỗi ngày đều vui vẻ, mặn nồng, cũng cực kì thân mật…\n <br/>\n <br/>\n Một hôm Cố Tuấn Tri gọi video nói chuyện với anh trai trên laptop, nửa chừng đi tìm đồ nhưng không tắt cuộc gọi.\n <br/>\n <br/>\n Thi Hòe xách đống đồ chơi mới mua vào phòng.\n <br/>\n <br/>\n Camera vô tình quay lại cảnh cậu mở hộp ra.\n <br/>\n <br/>\n Cậu cũng chẳng để ý laptop đang bật, sau khi cởi quần thì đổ gel bôi trơn ra tay rồi bắt đầu làm việc.\n <br/>\n <br/>\n Làm nửa chừng, Thi Hòe chợt phát hiện gì đó nên đi tới nhìn màn hình.\n <br/>\n <br/>\n Thấy người đàn ông mặc vest nghiêm chỉnh trên màn hình, cậu nghĩ thầm “Chà, người mẫu này đẹp trai thật”, mặt mũi còn khá giống bạn trai cậu nữa.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-la-bao-cao-su-ngoai-co-thao-moi-vi-dich-ta-ta": {
        "ten_truyen": "toi-la-bao-cao-su-ngoai-co-thao-moi-vi-dich-ta-ta",
        "link_truyen": "https://truyenfull.io/toi-la-bao-cao-su-ngoai-co-thao-moi-vi-dich-ta-ta/",
        "ten_truyen_full": "Tôi Là Bao Cao Su Ngoại Cỡ - Thảo Môi Vị Đích Tả Tả",
        "tac_gia": "Thảo Môi Vị Đích Tả Tả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thảo Môi Vị Đích Tả Tả\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, H văn, Vườn trường, Nhẹ nhàng, 1v1\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bởi vì tôi quá lớn, vẫn luôn không có ai mua tôi, thẳng cho tới một ngày....\n <br/>\n <br/>\n Cuối cùng cũng có người xuống tay với tôi.\n</div>\n",
        "rating_value": 8.8
    },
    "a-resposta-bat-phan-bao": {
        "ten_truyen": "a-resposta-bat-phan-bao",
        "link_truyen": "https://truyenfull.io/a-resposta-bat-phan-bao/",
        "ten_truyen_full": "A Resposta - Bát Phân Bão",
        "tac_gia": "Bát Phân Bão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bát Phân Bão\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, H văn, Niên hạ, Thầy trò, Gương vỡ lại lành, Trâu già gặm cỏ non, 1v1\n <br/>\n <br/>\n Edit: Leia\n <br/>\n <br/>\n Công cún con hay khóc nhưng dũng cảm tốt bụng x Thụ giảng viên xinh đẹp ôn hòa thạo đời nhưng tự ti\n <br/>\n <br/>\n Bùi Dữ Minh x Khám Tụng Ninh\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n \"A resposta\" trong tiếng Bồ Đào Nha nghĩa là \"Đáp án\".\n <br/>\n <br/>\n Cún con ngốc nghếch học ngoại ngữ không phổ biến phải lòng giảng viên đại học xinh đẹp ngành kỹ thuật\n <br/>\n <br/>\n Niên hạ hơn kém 15 tuổi\n <br/>\n <br/>\n *Truyện trước: 《 Cạm bẫy xinh đẹp 》 (Bộ này kể về mối tình đầu thương tâm của cún con)\n <br/>\n <br/>\n Dò mìn:\n <br/>\n <br/>\n - Công có mối tình đầu với anh hàng xóm hay mặc đồ nữ (là thụ trong bộ \"Cạm bẫy xinh đẹp\" cùng tác giả) nhưng không thành, hai người đã phát sinh quan hệ.\n <br/>\n <br/>\n - Thụ trước nay không yêu đương, chỉ có bạn giường, trong lòng thụ có một ánh trăng sáng (hay nói chính xác hơn là \"hình mẫu lý tưởng\") nhiều năm nhưng vì tự ti nên chỉ đứng nhìn từ xa, chưa yêu đương thật sự bao giờ nên không thể phân biệt rõ giữa yêu và ngưỡng mộ.\n <br/>\n <br/>\n - Ban đầu thụ tiếp cận công chỉ để làm bạn giường nên nói dối rất nhiều, về sau yêu nhau vẫn không có đủ dũng khí nói thật và để công phát hiện cho nên mới gây ra rạn nứt và chia cách tình cảm.\n <br/>\n <br/>\n - Thụ KHÔNG xem công là thế thân, tình cảm với ánh trăng sáng là ngưỡng mộ, với công mới là yêu.\n <br/>\n <br/>\n - Chống chỉ định người không thích truyện sến **, truyện này vừa sến vừa có đụ:)\n</div>\n",
        "rating_value": 8.7
    },
    "bui-xua-thu-uyen": {
        "ten_truyen": "bui-xua-thu-uyen",
        "link_truyen": "https://truyenfull.io/bui-xua-thu-uyen/",
        "ten_truyen_full": "Bụi Xưa - Thử Uyên",
        "tac_gia": "Thử Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tích trần\n <br/>\n <br/>\n Tác giả: Thử Uyên\n <br/>\n <br/>\n Số chương: 82 + 1 phiên ngoại\n <br/>\n <br/>\n Edit: Heana\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Huyền huyễn, Tu chân, H văn, Xuyên việt, Cẩu huyết, Ngược luyến, Niên thượng, Chủ thụ, Nhẹ nhàng, 1v1, Ngôi thứ nhất, Mất trí nhớ.Giới thiệu\n <br/>\n <br/>\n Sau khi bị đuổi khỏi môn phái, ta nhặt được sư huynh mất trí nhớ.\n <br/>\n <br/>\n Lúc trước sư huynh đối với ta thật lãnh đạm, sau khi mất trí nhớ thì lại nói thích ta.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Sư huynh là công, xin nhảy đúng thuyền.\n</div>\n",
        "rating_value": 6.7
    },
    "dua-vao-to-tinh-thong-quan-tro-choi-chet-choc": {
        "ten_truyen": "dua-vao-to-tinh-thong-quan-tro-choi-chet-choc",
        "link_truyen": "https://truyenfull.io/dua-vao-to-tinh-thong-quan-tro-choi-chet-choc/",
        "ten_truyen_full": "Dựa Vào Tỏ Tình Thông Quan Trò Chơi Chết Chóc",
        "tac_gia": "Đặc Mễ Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 靠告白通关游戏[无限]\n <br/>\n <br/>\n Hán Việt: Kháo cáo bạch thông quan cầu sinh du hí\n <br/>\n <br/>\n Tác giả: Đặc Mễ Mễ\n <br/>\n <br/>\n Thể loại: Vô hạn lưu, Đam mỹ, Nguyên sang, Chủ thụ, Phát sóng trực tiếp, 1v1, HE\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n 《 Học viện Dị Chủng 》\n <br/>\n <br/>\n Tiến vào trò chơi chết chóc, thiên phú người khác là về súng ống, phòng thủ tuyệt đối, giết chóc hồi máu...... Vừa nghe là biết ngầu bá cháy, Tiêu Tễ nhìn thiên phú 【 Tỏ tình 】 vô dụng của chính mình, lâm vào trầm mặc.\n <br/>\n <br/>\n 【 Hãy đi tìm một NPC xinh đẹp hướng tới hắn tỏ tình đi nào! 】\n <br/>\n <br/>\n Cái này... nghe chẳng giống một thiên phú đúng đắn gì cho cam...\n <br/>\n <br/>\n 【 Ngày phán xét của kẻ điên 】\n <br/>\n <br/>\n Ở nơi tràn ngập máu tanh, sự kiện biến thái chết chóc liên hoàn diễn ra. Nơi mật thất tăm tối, hắn bị khống chế, bị bắt cóc, lại rũ mắt hướng về kẻ đeo mặt nạ thao túng hết thảy mọi việc: Tôi đối với ngài vừa gặp đã yêu.\n <br/>\n <br/>\n 【 Nơi trú ẩn của dị chủng 】\n <br/>\n <br/>\n Hắn ném một bông hồng rực rỡ cho nhân ngư thối rữa bị nhốt ở trong lồng -- dù ngươi có quên đi tất cả về thế giới này, ngươi cũng không được phép quên rằng ta yêu ngươi.\n <br/>\n <br/>\n 【 Bí mật của bệnh viện tâm thần 】\n <br/>\n <br/>\n Trong bệnh viện tâm thần bí ẩn và u uất, hắn lướt qua mặt đất đầy máu, nhìn kẻ điên đang dịu dàng mỉm cười ở phía trước, viện trưởng của bệnh viện tâm thần, dí súng vào ngực anh ta: Anh có nguyện ý vì tôi mà chết đi không?\n <br/>\n <br/>\n Cho đến khi tên BOSS kia ra tay, không thể nhịn được mà đem Tiêu Tễ ấn xuống đất, hàm răng sắc bén sắp cắn đứt--\n <br/>\n <br/>\n \"Mày muốn làm gì thì làm lẹ đi.\" Tiêu Tễ lạnh giọng mở miệng.\n <br/>\n <br/>\n BOSS ôn nhu hôn hôn cổ hắn.\n <br/>\n <br/>\n \"Không, tôi yêu em.\"\n <br/>\n <br/>\n Tiêu Tễ:??? Nói lại nghe xem nào?\n <br/>\n <br/>\n - ---------------------------\n <br/>\n <br/>\n CP: Lãnh đạm ít nói chán đời đại mỹ nhân thụ X bệnh trạng điên phê cố chấp công tinh phân\n <br/>\n <br/>\n Đem thiên phú vô dụng biến thành thiên phú Thần cấp!\n <br/>\n <br/>\n Hắn dựa vào tỏ tình thông quan trò chơi chết chóc, dưới chân đầy thi cốt của những người ái mộ hắn.\n <br/>\n <br/>\n \"Tôi nguyện vì em mà chết ngàn vạn lần.\"\n <br/>\n <br/>\n Tag: Cường cường; Linh dị thần quái; Vô hạn lưu; Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tiêu Tễ, công cắt miếng ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Thích mày á, tao chê.\n <br/>\n <br/>\n +\n <br/>\n <br/>\n Lập ý: Nhiệt tình yêu thương sinh mệnh, quý trọng thời gian.\n</div>\n",
        "rating_value": 4.6
    },
    "dung-hoi-du-ngu": {
        "ten_truyen": "dung-hoi-du-ngu",
        "link_truyen": "https://truyenfull.io/dung-hoi-du-ngu/",
        "ten_truyen_full": "Đừng Hỏi - Du Ngư",
        "tac_gia": "Du Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Hiện đại, Kinh dị, Cường cường, Phiêu lưu Vô hạn, Phiêu lưu Thăng cấp, Chủ thụ, 1v1, HE\n <br/>\n <br/>\n Edit: Gấu Gấu\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sao băng xẹt qua, không ngờ được lại mang đến tai nạn khôn lường,\n <br/>\n <br/>\n Lâm Gia đột nhiên cảm thấy mọi người trở nên kì lạ, giống như không có khả năng nói những từ khác ngoài chữ “Đúng” và “Không”.\n <br/>\n <br/>\n Đêm khuya cúp điện, có người gõ cửa. Cách mắt mèo, một nhà năm người đứng ngoài cửa, thỉnh thoảng có tiếng bụng đói réo vang.\n <br/>\n <br/>\n Lâm Gia hỏi: Có chuyện gì không?\n <br/>\n <br/>\n Bọn họ đáp: Không.\n <br/>\n <br/>\n Lâm Gia hỏi: Muốn gặp riêng tôi?\n <br/>\n <br/>\n Bọn họ đáp: Đúng\n <br/>\n <br/>\n Lâm Gia hỏi: … Để ăn thịt tôi?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mèo nhà Lâm Gia cũng trở nên quái lạ, luôn núp trong bóng tối lặng lẽ quan sát cậu.\n <br/>\n <br/>\n Khi nhà năm miệng ăn gõ cửa, mèo nhảy lên bả vai cậu, trầm giọng cảnh báo: “Bọn họ sắp vào…”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ps: Meo meo sẽ không giữ nguyên hình dạng mèo, biến thành người sẽ không trở về dạng mèo. Hình dạng mèo sẽ chiếm khoảng 1/4 độ dài truyện.\n <br/>\n <br/>\n Gỡ mìn: Công thụ đều có thiết lập không hoàn hảo.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nguồn cảm hứng từ Turtle Soup:\n <br/>\n <br/>\n Turtle Soup thường là các câu đố tình huống. +Trò đoán tình huống còn được gọi là trò chơi suy luận tình huống, tục xưng là Turtle Soup.\n <br/>\n <br/>\n Cách chơi như sau: Người đặt câu đố đưa ra một sự kiện khó hiểu, người tham gia có thể hỏi bất kỳ câu hỏi nào để thu hẹp phạm vi và tìm ra sự thật đằng sau sự kiện. Người đặt câu đố chỉ có thể trả lời Có (Đúng), Không (Sai) hoặc Không liên quan để trả lời câu hỏi.\n <br/>\n <br/>\n – By Internet\n <br/>\n <br/>\n Tag: Cường cường, Kinh dị, Phiêu lưu Vô hạn, Phiêu lưu Thăng cấp, Nhẹ nhàng\n <br/>\n <br/>\n Một câu tóm tắt: Cẩn thận, đừng hỏi.\n <br/>\n <br/>\n Lập ý: Lợi ích không phải sự theo đuổi tuyệt đối, nhưng yêu và thiện lương thì có.\n</div>\n",
        "rating_value": 8.6
    },
    "nam-phu-luon-nhan-duoc-kich-ban-si-tinh": {
        "ten_truyen": "nam-phu-luon-nhan-duoc-kich-ban-si-tinh",
        "link_truyen": "https://truyenfull.io/nam-phu-luon-nhan-duoc-kich-ban-si-tinh/",
        "ten_truyen_full": "Nam Phụ Luôn Nhận Được Kịch Bản Si Tình",
        "tac_gia": "Chúc Lân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Nam phụ luôn nhận được kịch bản si tình [Xuyên nhanh] - 男配稳拿深情剧本 [快穿]\n <br/>\n <br/>\n Tác giả: Chúc Lân - 祝麟\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, chủ thụ, xuyên nhanh, hệ thống, HE.\n <br/>\n <br/>\n Tóm tắt\n <br/>\n <br/>\n Quý Miên bị hệ thống trói buộc, phải đóng vai nam phụ si tình trong các thế giới nhỏ.\n <br/>\n <br/>\n 【Thế giới một: Quý Miên phải đóng vai em giai thứ n si tình với nữ chính.】\n <br/>\n <br/>\n Để đến gần nữ chính, Quý Miên quyết định làm thân với em trai của nữ chính trước - cậu em vợ tương lai.\n <br/>\n <br/>\n Quý Miên trở thành anh em thân thiết với em trai của nữ chính, lúc nào cũng đi theo mông người kia, gọi \"anh\" ngọt xớt.\n <br/>\n <br/>\n Không ai biết rằng thật ra cậu có một chí hướng lớn lao đó là muốn làm anh rể của đại ca.\n <br/>\n <br/>\n Mọi người đều tưởng rằng Quý Miên trung thành với đại ca, dù có phải lên núi đao xuống biển lửa cũng không chối từ.\n <br/>\n <br/>\n Đại ca cũng rất \"coi trọng\" cậu, không chỉ cưu mang Quý Miên không nơi nương tựa mà còn bao ăn bao ở hàng tháng, thậm chí còn thường xuyên thể hiện sự quan tâm ấm áp với \"đàn em\" của mình. Điểm trừ duy nhất là rất hay xoa đầu cậu.\n <br/>\n <br/>\n Sau này vào một ngày nào đó, đại ca biết được \"chí hướng lớn lao\" của Quý Miên.\n <br/>\n <br/>\n Đại ca mỉm cười, ánh mắt lạnh lẽo: Nghe nói em muốn làm anh rể của anh?\n <br/>\n <br/>\n Quý Miên:... Không dám.\n <br/>\n <br/>\n 【Thế giới ba: Quý Miên là một tay lãng tử thầm thương trộm nhớ nhân vật chính thụ.】\n <br/>\n <br/>\n Cậu kiên trì theo đuổi nhân vật chính thụ, bày tỏ tình cảm với người ta mọi lúc mọi nơi dù thích hợp hay không thích hợp.\n <br/>\n <br/>\n Cuối cùng, nhiệm vụ theo đuổi một trăm lần hoàn thành, Quý Miên vui vẻ nghỉ ngơi.\n <br/>\n <br/>\n Để tưởng nhớ tình yêu đã chết của mình, cậu giả vờ mua hai chai rượu nhỏ về mượn rượu giải sầu, cậu bạn trai thẳng cùng phòng tốt bụng đã ở bên cạnh cậu.\n <br/>\n <br/>\n Sau ba vòng rượu, lúc ý thức mơ màng, Quý Miên cảm thấy tay mình bị ai đó nắm lấy, bên tai vang lên giọng nói khẽ run của cậu bạn trai thẳng cùng phòng — \"Rốt cuộc tôi thua kém cậu ta ở điểm nào?\"\n <br/>\n <br/>\n 【Thế giới bốn: Quý Miên vào vai người anh trai cố chấp yêu em trai kế của mình.】\n <br/>\n <br/>\n Cậu tận tụy vào vai người anh trai biến thái yêu em mình đến mức cuồng nhiệt, bị mọi người khinh miệt, bị em trai kế hắt hủi, cuối cùng còn bị em trai kế cài bẫy dụ dỗ, tự tay đưa vào đồn cảnh sát, rơi nước mắt sau song sắt.\n <br/>\n <br/>\n Quý Miên vất vả mãi mới đến nút thắt của kịch bản, trải qua một đêm với em trai kế trong nơm nớp lo sợ, chờ cảnh sát đến bắt mình.\n <br/>\n <br/>\n Sáng hôm sau, Quý Miên nhìn thiếu niên đang dụi cổ mình, hoang mang suy nghĩ: Song sắt với nước mắt đâu?\n <br/>\n <br/>\n 【Thế giới năm: Quý Miên là tiểu thiếu gia nhà giàu không ai bì nổi.】\n <br/>\n <br/>\n Tiểu thiếu gia pháo hôi thầm thương một người từ rất lâu, tiếc là người ấy đã ra nước ngoài dưỡng bệnh. Để giải tỏa nỗi nhớ nhung trong lòng, tiểu thiếu gia đã đe dọa trai nhà lành làm figure hình người cho người mình thương, hay còn gọi là thế thân.\n <br/>\n <br/>\n Đến khi người thương aka nhân vật chính thụ quay về, hành vi xấu xa của tiểu thiếu gia bị y và nhóm nhân vật chính khinh ghét rồi dạy cho một bài học nhớ đời. Vài năm sau thì rơi vào cảnh gia đình phá sản.\n <br/>\n <br/>\n Từ một kẻ thế thân nghèo hèn giờ đã lột xác thành một ông trùm kinh doanh nổi tiếng.\n <br/>\n <br/>\n Hai người gặp nhau trong ngõ hẹp, Quý Miên tức hổn hển: \"Thấy tôi sống chật vật thế này, anh đắc ý lắm phải không?\"\n <br/>\n <br/>\n Kẻ thế thân từng căm ghét cậu đến cực độ im lặng đưa cho Quý Miên chiếc đồng hồ mà cậu đã bán đi.\n <br/>\n <br/>\n \"Ai thèm sự bố thí của anh!\"\n <br/>\n <br/>\n Kẻ thế thân cụp mắt xuống: \"... Đây không phải bố thí.\" Người cầu xin sự bố thí vẫn luôn là tôi.\n <br/>\n <br/>\n Ý chính: Nhân gian có chân tình, nhân gian có chân ái.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chú thích của tác giả:\n <br/>\n <br/>\n - 1v1, công thụ chỉ có mình nhau, hầu như các thế giới nhỏ đều HE, thế giới chính HE.\n <br/>\n <br/>\n - Kịch bản của vai phụ trong thế giới thứ hai có thể gây tranh cãi, kết BE.\n</div>\n",
        "rating_value": 9.5
    },
    "luan-phuong-phap-tu-duong-cua-nguoi-cong-cu": {
        "ten_truyen": "luan-phuong-phap-tu-duong-cua-nguoi-cong-cu",
        "link_truyen": "https://truyenfull.io/luan-phuong-phap-tu-duong-cua-nguoi-cong-cu/",
        "ten_truyen_full": "Luận Phương Pháp Tu Dưỡng Của Người Công Cụ",
        "tac_gia": "Đống Cảm Siêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Original, Đam mỹ, HE, Tình cảm, Huyền huyễn, Hệ thống, Xuyên nhanh, Xuyên sách, Chủ thụ, Kim bài đề cử 🥇, 1v1\n <br/>\n <br/>\n Hán Việt: Công cụ nhân đích tự ngã tu dưỡng [ khoái xuyên ]\n <br/>\n <br/>\n Tác giả: Đống Cảm Siêu Nhân\n <br/>\n <br/>\n Editor: Dưa Hấu Chấm Muối\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Kỳ tìm được một công việc ở Liên minh -- đóng vai người công cụ* trong những thế giới tiểu thuyết cho độc giả nam, nhiệm vụ bao gồm nhưng không giới hạn*:\n <br/>\n <br/>\n ① Tặng trang bị cho nam chính\n <br/>\n <br/>\n ② Chặn sát thương giúp nam chính\n <br/>\n <br/>\n ③ Cuối cùng dùng cái chết khích lệ nam chính\n <br/>\n <br/>\n Lâm Kỳ tận tâm hoàn thành tất cả nhiệm vụ, nhưng sau khi y chết, tất cả các nam chính đều hắc hóa hủy diệt thế giới.\n <br/>\n <br/>\n Nam chính: Thế giới không có Kỳ Kỳ, ngoại trừ bị hủy diệt thì chẳng còn ý nghĩa nào khác.\n <br/>\n <br/>\n Lâm Kỳ: Tôi có làm sai gì đâu chứ.\n <br/>\n <br/>\n Liên minh:...Cíu bé đi mà năn nỉ đó......\n <br/>\n <br/>\n Vì thế Lâm Kỳ mang theo hệ thống trợ giúp, lại bị Liên minh quăng về những thế giới đó trước khi nó bị hủy diệt, sắm vai người công cụ lại từ đầu.\n <br/>\n <br/>\n Hệ thống: Nhân vật mục tiêu có độ thiện cảm 100%, độ hắc hóa 100%.\n <br/>\n <br/>\n Lâm Kỳ: Tại sao? Tôi còn chưa làm gì luôn mà?\n <br/>\n <br/>\n Hệ thống: Hắn trùng sinh......\n <br/>\n <br/>\n Nam chính: Nếu được làm lại, tuyệt đối ta sẽ không để ngươi chịu bất cứ tổn thương nào nữa.\n <br/>\n <br/>\n #Để không cho nam chính hủy diệt thế giới, tôi chỉ có thể lấy thân báo đáp#\n <br/>\n <br/>\n Một câu tóm tắt: Người công cụ đỉnh cao.\n <br/>\n <br/>\n Ý nghĩa: Tình yêu có thể tạo ra phép màu, vượt qua mọi trở ngại, đưa ta về bên nhau.\n <br/>\n <i>\n  _____________________________\n </i>\n <br/>\n <br/>\n <i>\n  (*) Người công cụ: là một thuật ngữ phổ biến trên internet TQ, chỉ một người nào đó trong tình huống không biết hoặc tự nguyện, giúp đỡ người khác mà không đòi hỏi bất kỳ sự trả công nào trong cảm xúc, vật chất và kinh tế, và liên tục bị sử dụng hoặc sai khiến như một công cụ.\n </i>\n <br/>\n <i>\n  Ví dụ, trong trò chơi nhiều người, người tự nguyện thu hút địch để đồng đội có thể tấn công từ phía sau hoặc nhặt đồ; bạn nam bị bạn gái lợi dụng để chi tiền, sửa máy tính, chạy việc vặt,... nhưng lại chẳng coi là người yêu.\n </i>\n <br/>\n <br/>\n <i>\n  (*)Bao gồm nhưng không giới hạn: một thuật ngữ trong hợp đồng và ngành luật, được hiểu là bao gồm những vấn đề, những điều khoản đã được liệt kê nhưng không chỉ giới hạn trong những vấn đề, những điều khoản đó.\n </i>\n</div>\n",
        "rating_value": 5.8
    },
    "sau-khi-hoan-thanh-nhiem-vu-phao-hoi-mang-con-chay": {
        "ten_truyen": "sau-khi-hoan-thanh-nhiem-vu-phao-hoi-mang-con-chay",
        "link_truyen": "https://truyenfull.io/sau-khi-hoan-thanh-nhiem-vu-phao-hoi-mang-con-chay/",
        "ten_truyen_full": "Sau Khi Hoàn Thành Nhiệm Vụ, Pháo Hôi Mang Con Chạy",
        "tac_gia": "Bách Cật Bất Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Khê xuyên thành pháo hôi trong một quyển sủng văn giới giải trí, nguyên chủ là trà xanh cấp thấp vạn người ngại. Dù biết rõ sẽ bị vai chính công trị tội làm cho mình thân bại danh liệt, nhưng cậu vẫn bị hệ thống cưỡng chế làm nhiệm vụ mà ôm đùi công, làm tên liếm cẩu công, làm chất xúc tác trong tình cảm giữa công chính và thụ chính.\n <br/>\n <br/>\n Văn Khê: Diễn, tôi giỏi nhất là diễn đấy!\n <br/>\n <br/>\n Vai chính công là người cứng như sắt, rắn như kim cương, làm cho cậu liếm gian nan muốn chết.\n <br/>\n <br/>\n Kết quả lật xe bị người \"làm\".\n <br/>\n <br/>\n Sau đó cậu chịu khổ phong sát, dứt khoát trốn chạy đi sinh bé con.\n <br/>\n <br/>\n Vài năm sau, vì miếng cơm manh áo mà phải dắt bé con trở về, lần này cậu sẽ làm lại chính mình, lộ hết tài năng.\n <br/>\n <br/>\n Cậu nâng mặt của bé con không hề giống mặt của vai chính công chút xíu nào mà nghĩ, lúc này chắc chắn nhất định không bị lật xe nữa!\n <br/>\n <br/>\n Sau đó, cậu vẫn bị chờ tới hợp đồng hôn nhân của vai chính công: Kết hôn, không được công khai, chờ bé con lớn rồi biết suy nghĩ thì sẽ ly hôn ngay lập tức.\n <br/>\n <br/>\n Hay lắm cái tên tra công này!\n <br/>\n <br/>\n Cậu ký tên của mình vào, không hề sợ hãi.\n <br/>\n <br/>\n Sau, vai chính công ôm chân cậu: Bảo bảo anh sai rồi, đừng ly hôn, cầu công khai!\n <br/>\n <br/>\n - ----------------\n <br/>\n Cực phẩm mỹ nhân Thụ X Giả đứng đắn khẩu thị tâm phi si tình cưng thụ cuồng ma Công.\n <br/>\n 1. Bên trong có hợp đồng hôn nhân, nam nam sinh con, có truy thê nhưng không hỏa táng tràng.\n <br/>\n 2. Thế giới giới giải trí lý tưởng, năng lực của Công rất mạnh, Thụ sẽ không gặp bất kỳ việc gì khiến suy sụp, sẽ không có gió tanh mưa máu, chỉ nghiêm túc làm diễn viên.\n <br/>\n 3. Bé con là thiên tài nhỏ vạn người mê không có thiên lý.\n <br/>\n 4. Công mặt ngoài lạnh lùng như núi băng nhưng thật ra rất si tình, từ khi bắt đầu là đã thèm thân mình của Thụ, là kiểu cực kỳ cực kỳ cực kỳ thèm thuồng.\n</div>\n",
        "rating_value": 7.8
    },
    "khac-biet-giong-loai-lam-sao-yeu-duong": {
        "ten_truyen": "khac-biet-giong-loai-lam-sao-yeu-duong",
        "link_truyen": "https://truyenfull.io/khac-biet-giong-loai-lam-sao-yeu-duong/",
        "ten_truyen_full": "Khác Biệt Giống Loài Làm Sao Yêu Đương",
        "tac_gia": "Thất Thốn Thang Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Khác biệt giống loài làm sao yêu đương!\n <br/>\n <br/>\n Tác giả: Thất Thốn Thang Bao\n <br/>\n <br/>\n Dịch: Augusttt138\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n Trung học Sơn Hải số 1 - ngôi trường nổi tiếng lâu đời của yêu giới, thuở ban đầu thành lập, chia làm hai viện Tây Sơn và Nam Sơn.\n <br/>\n <br/>\n Học viện Tây Sơn \"trồng\" một đống \"hoa thơm cỏ lạ\", học viện Nam Sơn thì \"nuôi\" một đám \"động vật quý hiếm\".\n <br/>\n <br/>\n Hai viện chỉ cách nhau bởi một bức tường, nhưng lại phân biệt rõ ràng, nước sông không phạm nước giếng.\n <br/>\n <br/>\n Học sinh gọi đùa: Khác biệt giống loài, làm sao yêu đương.\n <br/>\n <br/>\n Mãi cho đến một ngày nào đó, bức tường bị hiệu trưởng đánh một quyền mở thông, hai viện sáp nhập.\n <br/>\n <br/>\n - Tuân thủ theo nguyên tắc \"Cộng sinh hài hòa\", Hề Trì - độc đinh của bộ tộc Nhược Mộc vừa mới hoàn thành bài diễn văn thay mặt cho Học viện Tây Sơn ở lễ khai giảng xong, khoảnh khắc bước xuống bục, cơ thể cậu đột nhiên lung lay, vừa đau vừa lạnh, cậu vô thức tóm lấy tay áo của người trước mặt - chủ tịch hội học sinh Học viện Nam Sơn...... Giang Lê.\n <br/>\n <br/>\n Giang Lê đang đi về phía trước, ngay sau đó, trong lồng ngực bỗng dưng nhiều thêm một người.\n <br/>\n <br/>\n Giang Lê:......Học sinh hai viện:???\n <br/>\n <br/>\n #Cậu bí thư trưởng ở viện Tây hình như xảy ra chuyện gì đó với Lê ca!#\n <br/>\n <br/>\n #Truyền xuống dưới, Hề Trì và Lê ca có chuyện gì đó#\n <br/>\n <br/>\n #Truyền xuống dưới, Hề Trì và Lê ca từng có một đoạn tình#\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-cung-xuyen-bi-doi-thu-song-con-bam-dinh": {
        "ten_truyen": "sau-khi-cung-xuyen-bi-doi-thu-song-con-bam-dinh",
        "link_truyen": "https://truyenfull.io/sau-khi-cung-xuyen-bi-doi-thu-song-con-bam-dinh/",
        "ten_truyen_full": "Sau Khi Cùng Xuyên Bị Đối Thủ Sống Còn Bám Dính",
        "tac_gia": "Thời Dĩ Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Món ăn: 互穿后被死对头赖上了 - Sau khi cùng xuyên bị đối thủ sống còn bám dính\n <br/>\n <br/>\n Đầu bếp: 时已晚 - Thời Dĩ Vãn\n <br/>\n <br/>\n Phục vụ: Bơ\n <br/>\n <br/>\n Gia vị: 1v1, chủ thụ, hai bên đều có tình cảm, hỗ sủng, tương lai giả tưởng, thiết lập riêng nhiều, không sinh con.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ngày thứ ba sau khi xuyên qua, hệ thống lặng lẽ online. Thông báo nhiệm vụ có tên \"\"Cải thiện mối quan hệ, hạnh phúc hai chúng ta\"\", bao gồm nhưng không giới hạn việc hôn hôn, ôm ôm, bế bổng.\n <br/>\n <br/>\n Đây là lần thứ N xuyên rồi Lục Xuyên Trạch bất chấp nguy hiểm bị Chử Trần đánh, ngay trước ánh mắt chăm chú của mọi người hôn cậu, quay người coi như không có chuyện gì nói: \"Ngày mai là lễ sắc phong Thái Tử, cậu phải tự mình đi.\"\n <br/>\n <br/>\n Chủ Trần mặt đỏ lấy tay sờ đôi môi nóng hổi của mình, lơ đễnh đáp: \"Sao mình cảm thấy chỗ nào đó sai sai vậy.\"\n <br/>\n <br/>\n Từ nhỏ Chử Trần đã không vừa mắt Lục Xuyên Trạch, ở đâu có cậu ta thì mình chỉ được xếp thứ hai.\n <br/>\n <br/>\n Sau này không biết ai liều lĩnh đồn hai người họ là đối thủ sống còn, lần đầu nghe thấy điều đó Chử Trần cảm thấy chính xác, từ đó về sau cậu cùng Lục Xuyên Trạch trở thành đối thủ mười mấy năm.\n <br/>\n <br/>\n Lục Xuyên Trạch vào cung lần đầu tiên gặp được một Chử Trần vừa ngạo kiều lại đáng yêu thì không thể rời mắt đi được nữa.\n <br/>\n <br/>\n Đối thủ sống còn cũng không sao, cho dù Chử Trần cùng hắn diễn kịch cũng được, hắn chỉ cần duy nhất Chử Trần.\n <br/>\n ____________________________\n <br/>\n <br/>\n Vở kịch nhỏ: Nghe đồn Alpha mạnh nhất Lục Xuyên Trạch của trường quân đội Đế Quốc là một tên mít ướt, có bạn học thấy không chỉ một lần cậu ta vừa đánh người vừa khóc. Một ngày nào đó của một tháng nào đó trong một năm nào đó, Lục Xuyên Trạch nhờ vào khuôn mặt rơi lệ tuyệt sắc thành công leo lên đứng đầu dàn Alpha mà Omega toàn Đế Quốc muốn bảo vệ nhất.Lục Xuyên Trạch chặn Chử Trần trước thân cây, nhếch mép cười nói: \"\"Chử Trần, cậu làm hình ảnh của tôi sụp đổ rồi tính sao đây?\"\"Chử Trần kéo đầu Lục Xuyên Trạch xuống, tùy tiện đáp: \"\"Hừ, miễn cưỡng lấy cậu là được rồi.\"\"\n <br/>\n <br/>\n #Cảm giác đau đớn thần kinh nhạy cảm trong lòng nhiều trò đùa ngạo kiều O thụ#\n <br/>\n <br/>\n #Trung khuyển lạnh lùng khẩu thị tâm phi diễn sâu hai mặt A công#\n</div>\n",
        "rating_value": 7.3
    },
    "luyen-ai-nhan-thiet-yem-son": {
        "ten_truyen": "luyen-ai-nhan-thiet-yem-son",
        "link_truyen": "https://truyenfull.io/luyen-ai-nhan-thiet-yem-son/",
        "ten_truyen_full": "Luyến Ái Nhân Thiết - Yểm Sơn",
        "tac_gia": "Yểm Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu thuyết nguyên sang – BL – Đoản văn – Đã hoàn\n <br/>\n <br/>\n Hiện đại – HE – Bánh ngọt nhỏ – Nhiều góc nhìn\n <br/>\n <br/>\n Nóng nảy công * Dịu dàng thụ\n <br/>\n <br/>\n Tốt tính là giả\n <br/>\n <br/>\n Thích sạch sẽ cũng là giả\n <br/>\n <br/>\n Anh vừa ham ngủ vừa ham dục\n <br/>\n <br/>\n Trong đầu toàn suy nghĩ xấu xa\n <br/>\n <br/>\n Trên môi đầy những lời nói dối\n <br/>\n <br/>\n Vì anh sợ em sẽ sợ anh\n</div>\n",
        "rating_value": 5.9
    },
    "honey-thien-thap-cuu": {
        "ten_truyen": "honey-thien-thap-cuu",
        "link_truyen": "https://truyenfull.io/honey-thien-thap-cuu/",
        "ten_truyen_full": "Honey - Thiên Thập Cửu",
        "tac_gia": "Thiên Thập Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Thập Cửu\n <br/>\n <br/>\n Số chương: 25 + 3 NT\n <br/>\n <br/>\n Thể loại: tiểu thuyết gốc, tình cảm, hiện đại, hỏny, ịch ịch, 1x1, HE\n <br/>\n <br/>\n Xếp chữ: Miên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Em là đóa hồng cuối cùng trên mảnh đất cằn cỗi của tôi.\n <br/>\n <br/>\n Lòng có ánh trăng sáng yêu cái đẹp công x Diện mạo bình thường thụ\n <br/>\n <br/>\n Luật sư x Phóng viên chiến trường\n <br/>\n <br/>\n Du Tri Niên x Tiêu Ý Trì\n <br/>\n <br/>\n Giới thiệu của editor:\n <br/>\n <br/>\n <i>\n  Tag\n </i>\n 🐈‍⬛\n <i>\n  tự gắn (chỉ để tham khảo):\n </i>\n <br/>\n <br/>\n Chảnh mòe ngoài lạnh trong nóng tinh tế công x Phóng khoáng phong lưu quả cảm không siểm nịnh thụ\n <br/>\n <br/>\n Công và thụ quen nhau qua một lần xem mắt. Công là luật sư hàng đầu, mặt đẹp cuto ví dày. Ngon giai là thế, nhưng vẫn mắc cái thói trông mặt mà bắt hình dong, đã thế mà ảnh còn thuộc tuýp người coi trọng ngoại hình aka nhan khống. Thụ là phóng viên chiến trường mới từ nước ngoài trở về, do mất hành lý cộng thêm ngoại hình bình thường nên lần đầu gặp đã bị anh công gắn cho cái mác \"xuất khẩu lao động\". Có thể nói, với luật sư Du thì Tiêu Ý Trì là Tiêu-ba-không: không ngoại hình, không có gu, không thái độ. Tóm lại là hình tượng nát bét. Nhưng mà ai ngờ lại có ngày luật sư Du chinh chiến bốn phương lại lần đầu cứng họng trước Tiêu-ba-không. Cùng đón xem mỏ hỗn tắt đài, kéo theo dài dài những cú vả mặt khác.\n <br/>\n <br/>\n Tóm tắt \"Honey\" bằng hình ảnh 🥵\n <br/>\n <br/>\n <img alt=\"Luật_sư_Du_hôm_nay_ht_nắng_chưaTiêu_Ý_Trì_không_được_trêu_bạnSống_thật_đi_Du_Tri_Niên \" src=\"https://img.wattpad.com/23f250e406bc7d4662d0f8d52aa400f03c07a2bb/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f59725f6e554e744e594e5a5056513d3d2d313335323632393233382e313739383330396536613363303637613132333034303737333636332e6a7067\"/>\n <br/>\n <br/>\n #Luật_sư_Du_hôm_nay_hết_\"nắng\"_chưa\n <br/>\n #Tiêu_Ý_Trì_không_được_trêu_bạn\n <br/>\n #Sống_thật_đi_Du_Tri_Niên\n <br/>\n <br/>\n Dò mìn:\n <br/>\n <br/>\n Cuộc gặp gỡ của hai cây kiếm trải nát \"thao\" trường (yên tâm, không phải trai tồi, chỉ là người lớn giải quyết nhu cầu).\n <br/>\n <br/>\n Trong quá khứ, công từng phạm sai lầm, giữa công và ánh trăng sáng có tình tiết r*pe, cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-co-con-ngoai-y-muon-voi-thai-tu-dich-quoc": {
        "ten_truyen": "sau-khi-co-con-ngoai-y-muon-voi-thai-tu-dich-quoc",
        "link_truyen": "https://truyenfull.io/sau-khi-co-con-ngoai-y-muon-voi-thai-tu-dich-quoc/",
        "ten_truyen_full": "Sau Khi Có Con Ngoài Ý Muốn Với Thái Tử Địch Quốc",
        "tac_gia": "Nhược Lan Chi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau Khi Có Con Ngoài Ý Muốn Với Thái Tử Địch Quốc\n <br/>\n <br/>\n Tên tiếng trung: 意外和敌国太子有了崽崽后\n <br/>\n <br/>\n Tác giả: Nhược Lan Chi Hoa\n <br/>\n <br/>\n Gõ chữ: Bất Tri Giang Nguyệt\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn 139 chương chính truyện + 27 chương ngoại truyện\n <br/>\n <br/>\n Thể loại: Đam mỹ, Cổ đại, Tình cảm, Ngọt sủng, Sinh con, Hào môn thế gia, Cường cường, Chủ thụ, Cung đình hầu tước, Nhẹ nhàng, Kim bài đề cử, 1v1, Góc nhìn nhân vật chính, Nuôi con, HE.\n <br/>\n <br/>\n Nhân vật chính: Giang Uẩn, Tùy Hành.\n <br/>\n <br/>\n Giới thiệu truyện\n <br/>\n <br/>\n Giang quốc và Tùy quốc xưa nay không đội trời chung, hai bên chiến tranh nhiều năm, chỉ muốn giết chết kẻ địch bên sông Hoàng Hà.\n <br/>\n <br/>\n Để thực hiện điều này, Tùy quốc phái Thái tử Tùy Hành vốn mệnh danh là thiên sát cô tinh, giết người không chớp mắt, tấn công đô thành Giang quốc.\n <br/>\n <br/>\n Phía Giang quốc cử Thái tử Giang Uẩn, tài đức nổi danh thiên hạ, chiêu mộ vô số nhân tài, dẫn theo thân tín trà trộn vào doanh trại địch.\n <br/>\n <br/>\n Hai bên vô cùng hài lòng với thành quả của mình.\n <br/>\n <br/>\n Mà sau khi mọi chuyện xong xuôi, điều bất ngờ xảy ra.\n <br/>\n <br/>\n Giang Uẩn bị ám sát, rơi xuống đáy vực, được Tùy Hành - người cùng cảnh ngộ nhặt được.\n <br/>\n <br/>\n Để giải độc, hai người buộc phải làm chuyện khó nói.\n <br/>\n <br/>\n Sau khi xong việc, Tùy Hành nhìn thấy gương mặt trắng nõn của đối phương, một người xưa nay không gần nữ sắc lẫn nam sắc như hắn khó kiềm được mà tim đập loạn xạ.\n <br/>\n <br/>\n Thế là hắn mang tiểu mỹ nhân ngoài ý muốn nhặt được về biệt viện, xem như tiểu thiếp mà nuôi dưỡng.\n <br/>\n <br/>\n Giang Uẩn nghĩ, trước mắt không thể chạy trốn, chi bằng tương kế tựu kế, ngoài mặt thì vui vẻ đóng vai tiểu thiếp, trong lòng âm thầm thăm dò tình báo nước địch.\n <br/>\n <br/>\n Kết quả, tình báo chưa thăm dò được bao nhiêu, mà bụng càng ngày càng lớn!\n <br/>\n <br/>\n Giang Uẩn: Bây giờ chạy còn kịp không?\n <br/>\n <br/>\n •••\n <br/>\n <br/>\n Vị Thái tử điện hạ mà người Giang quốc ngày ngóng đêm trông cuối cùng cũng trở về.\n <br/>\n <br/>\n Y không những về mà còn mang theo một cục nợ.\n <br/>\n <br/>\n Không ai biết cha đứa bé là ai, cũng không ai dám hỏi\n <br/>\n <br/>\n Chỉ có Giang Uẩn ngày ngày chăm sóc đứa nhỏ ngoan ngoãn xinh đẹp giống như bé thỏ con, mỗi bữa có thể ăn ba chén cơm, sức lực mạnh kinh người.\n <br/>\n <br/>\n Y khổ không thể nói.\n <br/>\n <br/>\n Đứa nhỏ giống hệt cha nó, làm sao đây?\n <br/>\n <br/>\n Bây giờ bóp ngỏm còn kịp không?\n <br/>\n <br/>\n Bé con đang ăn cơm: Run rẩy-ing\n <br/>\n <br/>\n •••\n <br/>\n <br/>\n Hay tin tiểu thiếp mà mình cưng chiều có khả năng chạy về Giang quốc, Tùy Hành giận điên người, dự tính hợp tác với các nước xung quanh để tấn công Giang quốc.\n <br/>\n <br/>\n Đến nghênh địch là vị Thái tử nổi danh khắp Giang quốc, được mọi người ca tụng là thiên hạ đệ nhất mỹ nhân.\n <br/>\n <br/>\n Tùy Hành cười lạnh, phân phó: Đợi lát nữa ai lấy được đầu Giang Uẩn, thưởng ngàn lượng vàng, phong Vạn Hộ Hầu.\n <br/>\n <br/>\n Hai quân giao chiến, Tùy Hành nhìn thấy bóng dáng thiếu niên mặc y phục màu xanh, thắt lưng đeo ngọc bội, ung dung xuất hiện ở đầu hàng, giống hệt với tiểu thiếp chạy mất của mình.\n <br/>\n <br/>\n Tùy Hành sững sờ, bỗng rống to: \"Kẻ nào dám bắn tên, cô* lấy mạng chó của các ngươi!\"\n <br/>\n <br/>\n Binh lính Tùy quốc:?\n <br/>\n <br/>\n *Cô: khiêm xưng của Thái tử\n <br/>\n <br/>\n •••\n <br/>\n <br/>\n Lưu ý trước khi đọc:\n <br/>\n <br/>\n Chủ yếu là sinh hoạt đời thường, quyền mưu đơn giản, mọi thiết lập chỉ để phục vụ cốt truyện.\n <br/>\n <br/>\n Tình tiết sinh con sẽ xuất hiện ở đoạn giữa và cuối truyện.\n <br/>\n <br/>\n Đoạn rơi xuống vực sẽ bắt đầu từ chương 5, trước đó sẽ giới thiệu các nhân vật phụ và tình tiết quan trọng, khuyên không nên nhảy chương.\n <br/>\n <br/>\n Lưu ý bổ sung do mình tự thêm:\n <br/>\n <br/>\n ●  Sinh con, sinh con, sinh con.\n <br/>\n <br/>\n ●  Công cưng chiều thụ, cả hai chỉ có nhau.\n <br/>\n <br/>\n ●  Song khiết, hỗ sủng, công hơn thụ 2 tuổi.\n <br/>\n <br/>\n ●  Lúc biết mình mang thai thụ có uống thuốc nhưng may là thai vẫn còn. Sau khi sinh thụ thương đứa nhỏ lắm chứ không ghét bỏ gì đâu mọi người yên tâm nha.\n <br/>\n <br/>\n ●  Quá trình mang thai sẽ không miêu tả cụ thể, chỉ đề cập trong vài chương.\n <br/>\n <br/>\n ●  Bộ này tranh đấu nhẹ nhàng, không âm mưu nổ não gì đâu, chủ yếu là xoay quanh chiến tranh quân sự giữa các nước.\n <br/>\n <br/>\n ●  Công thụ đều xưng \"cô\".\n</div>\n",
        "rating_value": 9.2
    },
    "gia-ngoan-xau-lam-nha-hong-khau-bach-nha": {
        "ten_truyen": "gia-ngoan-xau-lam-nha-hong-khau-bach-nha",
        "link_truyen": "https://truyenfull.io/gia-ngoan-xau-lam-nha-hong-khau-bach-nha/",
        "ten_truyen_full": "Giả Ngoan, Xấu Lắm Nha! - Hồng Khẩu Bạch Nha",
        "tac_gia": "Hồng Khẩu Bạch Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Giả ngoan, hư lắm nha!\n <br/>\n <br/>\n Tác giả: Hồng Khẩu Bạch Nha\n <br/>\n <br/>\n Thể loại: Tận thế, livestream, thăng cấp lưu, trai tơ cả đôi, phi nhân loại công, HE.\n <br/>\n <br/>\n Bé cuti đáng yêu, trà xanh thích khóc, phi nhân loại Lạc Minh Sơn – công x Đại ca cơ bắp, yanglake nghĩa khí Triệu Hành – thụ.\n <br/>\n <br/>\n Biên tập: Tiêu Dao Thư Quán.\n <br/>\n <br/>\n Số chương: 99c + 3 truyện bên lề.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mọi người đều biết Lạc Minh Sơn rất sợ Triệu Hành.\n <br/>\n <br/>\n Giọng cậu lúc nào cũng run run, hơi chạm nhẹ vào chân người kia thôi đã bị dọa cho sợ hết hồn rồi. Trong mắt cậu, Triệu Hành vừa là rắn độc vừa là mãnh thú.\n <br/>\n <br/>\n Dù Triệu Hành biết nhưng vẫn thích làm tới. Hắn yêu chết cặp mắt ngập nước của người kia, chẳng khác gì con thỏ ngốc.\n <br/>\n <br/>\n Thật muốn bắt nạt cậu nhiều hơn nữa.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cho đến một hôm Triệu Hành tỉnh giấc vào nửa đêm, thấy Lạc Minh Sơn dựa bên cửa sổ, ngón tay mảnh khảnh kẹp điếu thuốc cất giọng lười nhác.\n <br/>\n <br/>\n “Mẹ mày, không được nói Triệu Hành như thế, anh ấy không phải biến thái.”\n <br/>\n <br/>\n Dường như nghe thấy gì đó, Lạc Minh Sơn cười khẽ.\n <br/>\n <br/>\n “Tao thích dáng vẻ hung dữ táo bạo của anh ấy, y như bé mèo lớn vậy, đáng yêu chết đi được.”\n <br/>\n <br/>\n “Được rồi, mày mà dám đụng tới anh ấy, bố sẽ đánh què giò mày. Tao cảnh cáo mày lần nữa, Triệu Hành là người tao thích, nói với đám đàn em rác rưởi của mày tránh xa Triệu Hành ra. Nếu còn để tao thấy chúng nó ho he tới gần Triệu Hành, bố sẽ xé xác chúng nó nấu canh cho Triệu Hành ăn.”\n <br/>\n <br/>\n Triệu Hành ớn lạnh cả người, mắt thao láo đến hừng đông.\n <br/>\n <br/>\n Sáng hôm sau, cậu trai trẻ lặng lẽ thò đầu vào.\n <br/>\n <br/>\n “Anh Triệu… Anh Triệu ơi! Hôm nay em theo lời anh dặn, nấu canh nóng cho anh nè…”\n <br/>\n <br/>\n Triệu Hành: “Không, cậu không cần nấu cho tôi đâu!”\n <br/>\n <br/>\n “… Anh Triệu?”\n <br/>\n <br/>\n Triệu Hành rùng mình: “Tôi nói con mẹ cậu đừng nấu nữa, bị điếc à? Xéo ra ngoài, đừng làm phiền tôi nghỉ ngơi.”\n <br/>\n <br/>\n Đợi Lạc Minh Sơn hèn mọn nói xin lỗi, ra ngoài đóng cửa xong, Triệu Hành mới kéo chăn qua đầu.\n <br/>\n <br/>\n Nằm trong chăn khóc lóc thảm thiết, nước mắt nước mũi tèm lem.\n <br/>\n <br/>\n Hu hu hu… Chú cảnh sát ơi, ở đây có biến thái…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mọi người trong giới thượng lưu thành phố C đều biết con trai thứ ba nhà họ Triệu, Triệu Hành, bị đuổi ra khỏi nhà vì tính khí nóng nảy và đạo đức thấp kém. Hắn bị đá đến thị trấn nhỏ, trở thành một tay xã hội đen.\n <br/>\n <br/>\n Triệu Hành là trường hợp điển hình của giáo dục thất bại, không bằng con nhà người ta.\n <br/>\n <br/>\n Một ngày nọ, cậu cả nhà họ Triệu xuống trấn nhỏ coi Triệu Hành sống thế nào rồi. Nhưng anh ta lại tận mắt chứng kiến người em trai ngốc nghếch của mình chặn đường người nắm giữ quyền lực nhà họ Lạc trong truyền thuyết.\n <br/>\n <br/>\n Đã vậy còn muốn người ta lau giày cho mình nữa. Hung hăng càn quấy, ăn nói hách dịch, hành vi lưu manh.\n <br/>\n <br/>\n Cậu cả bàng hoàng kinh hãi, sợ thằng em đần này chơi ngu lấy tiếng, liên lụy nhà họ Triệu tán gia bại sản. Nhưng còn chưa kịp xông lên ngăn cản, anh ta bỗng thấy thanh niên trẻ quyền thế kia móc khăn tay, sau đó khom người xuống lau giày cho em trai mình.\n <br/>\n <br/>\n Lau giày xong, cậu ta ngẩng đầu cười rạng rỡ: “Anh A Hành, em biết em sai rồi, anh đừng giận em nữa, có được không?”\n</div>\n",
        "rating_value": 7.8
    },
    "giam-cam-trong-dem-dai-mach-huong-ke-ni": {
        "ten_truyen": "giam-cam-trong-dem-dai-mach-huong-ke-ni",
        "link_truyen": "https://truyenfull.io/giam-cam-trong-dem-dai-mach-huong-ke-ni/",
        "ten_truyen_full": "Giam Cầm Trong Đêm Dài - Mạch Hương Kê Ni",
        "tac_gia": "Mạch Hương Kê Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 囚于永夜\n <br/>\n <br/>\n Tác giả: Mạch Hương Kê Ni\n <br/>\n <br/>\n Nguyên tác: Trường Bội\n <br/>\n <br/>\n Edit: Cấp Ngã Giang Sơn (Gin)\n <br/>\n <br/>\n Thể loại: gương vỡ lại lành, ABO, máu chó, CÓ H!!!\n <br/>\n <br/>\n Truyện cùng series: Lời muốn nói, trói chẳng đặng (highly recommend đọc bộ này trước rồi hẵng qua đây nhaaa)\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ôn Nhiên là beta.\n <br/>\n <br/>\n Năm 7 tuổi, nhà họ Ôn đón Ôn Nhiên từ viện phúc lợi về nhà để làm vật thay thế cho đứa con trai út đã chết yểu.\n <br/>\n <br/>\n Năm 17 tuổi, Ôn Nhiên bị cấy vào tuyến thể omega và trở thành omega có độ phù hợp cao đến 97.5% với Cố Quân Trì.\n <br/>\n <br/>\n Nói chuyện rất khó nghe công x Chuyên làm túi trút giận thụ\n <br/>\n <br/>\n Đính hôn trước yêu sau, một chút tự vả một chút máu chó.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Thuộc tính: Cố Quân Trì (công) x Ôn Nhiên (thụ)\n <br/>\n <br/>\n Phối hợp diễn: Lục Hách Dương, Hạ Uý,...\n <br/>\n <br/>\n —\n <br/>\n <br/>\n ⚠️ WARNING ⚠️\n <br/>\n <br/>\n Như mình đã nhắc ở trên, bộ này còn có một bộ truyện khác cùng series là \"Lời muốn nói, trói chẳng đặng\", trong bộ đó Cố Quân Trì và Ôn Nhiên cũng có xuất hiện ở một vài chương làm cameo nên có vài chi tiết đã được biết trước. Mình highly recommend các bạn đọc bộ đó trước rồi hẵng qua đây đọc để hình dung được tuyến tình cảm chung của Cố Ôn. Tuy nhiên, nếu bạn vẫn muốn đọc bộ này trước thì mình đề xuất bạn không nên đọc comment nhiều vì có khả năng các độc giả khác sẽ spoil trước những gì có trong bộ kia.\n <br/>\n <br/>\n Mình đã cảnh báo trước rồi, hãy đọc kỹ dòng trên này để không bị spoil mất hay nha!!!\n</div>\n",
        "rating_value": 7.9
    }
}