{
    "nga-dich-than-kinh-benh-ai-nhan-nguoi-yeu-hoang-tuong": {
        "ten_truyen": "nga-dich-than-kinh-benh-ai-nhan-nguoi-yeu-hoang-tuong",
        "link_truyen": "https://truyenfull.io/nga-dich-than-kinh-benh-ai-nhan-nguoi-yeu-hoang-tuong/",
        "ten_truyen_full": "Ngã Đích Thần Kinh Bệnh Ái Nhân ( Người Yêu Hoang Tưởng )",
        "tac_gia": "Nhất Phiến Phù Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Người yêu bệnh thần kinh của tôi.\n <br/>\n <b>\n  Thể loại:\n </b>\n Chủ công, chữa khỏi, ấm áp, công sủng thụ, 1×1, HE.\n <br/>\n <b>\n  Biên tập\n </b>\n : Băng Vy\n <br/>\n <b>\n  Chỉnh Sửa\n </b>\n : Nhã\n <br/>\n <br/>\n Chưa bao giờ Hàn Trình Quang lại cảm thấy cuộc đời mình vô cùng may mắn như vậy, bởi vì vào hai năm sau hắn lại được gặp mỹ nhân mà lúc trước hắn trúng tiếng sét ái tình,  ( tuy rằng là tình huống gặp lại hơi kì lạ), cho nên không cần nghi ngờ, Hàn Trình Quang si mê Hứa Ngôn Tâm, tuy rằng sau này biết được bệnh của Hứa Ngôn Tâm, hắn vẫn không thể tự kiềm chế, hắn muốn ngừng mà không thể  được…… Hắn nhất định phải bắt lấy tiểu thụ của hắn. Còn chuyện bệnh tật gì đó, cho dù là thần kinh có vấn đề cũng không thể ngăn cản quyết tâm theo đuổi bà xã của hắn.\n <br/>\n <br/>\n Chủ công văn, ấm áp văn, chữa khỏi văn — sau này bệnh tình của Thụ sẽ khá hơn, nhưng không phải khỏi hẳn, mà là sẽ tốt đến một mức độ cần thiết [╯▽╰]\n <br/>\n <br/>\n Không rõ thuộc tính công x bệnh thần kinh thụ\n <br/>\n <br/>\n Chú ý, đây là một thụ mắc bệnh thần kinh, là bệnh thần kinh thật.\n <br/>\n <br/>\n <b>\n  Nội dung :\n </b>\n Tình hữu độc chung\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hàn Trình Quang, Hứa Ngôn Tâm ┃ Phối hợp diễn: Hứa Minh Tâm, bác sĩ Martin …\n <br/>\n <br/>\n <strong>\n  ★\n </strong>\n <strong>\n  <em>\n   Giới thiệu:\n  </em>\n </strong>\n <br/>\n <br/>\n Lần đầu tiên Hàn Trình Quang nhìn thấy Hứa Ngôn Tâm đã bị người này hấp dẫn ngay lập tức.\n <br/>\n <br/>\n Chỉ một cái liếc nhìn lơ đãng đã đủ khiến cho Hàn Trình Quang ghi tạc người kia vào trong lòng, rất lâu cũng không thể nào quên.\n <br/>\n <br/>\n Nhưng ngày đó Hàn Trình Quang chỉ là một sinh viên nghèo còn một năm nữa mới tốt nghiệp đại học, ngay cả tư cách ngồi cùng bàn ăn với người kia hắn còn không có nói gì đến chuyện tiếp xúc. Vậy nên hắn chỉ lẳng lặng ngắm nhìn y qua lớp thủy tinh rồi lại lẳng lặng rời đi.\n <br/>\n <br/>\n Hàn Trình Quang chưa từng nghĩ tới mình sẽ lại nhìn thấy người kia, lại càng không nghĩ tới hắn cùng người kia còn có thể lần thứ hai  gặp mặt, một lần gặp gỡ mà hắn không hề tưởng.\n <br/>\n <br/>\n Lần gặp gỡ của định mệnh ……..\n</div>\n",
        "rating_value": 8.7
    },
    "gui-ngai-kim-chu-sau-khong-luong-duoc": {
        "ten_truyen": "gui-ngai-kim-chu-sau-khong-luong-duoc",
        "link_truyen": "https://truyenfull.io/gui-ngai-kim-chu-sau-khong-luong-duoc/",
        "ten_truyen_full": "Gửi Ngài Kim Chủ Sâu Không Lường Được",
        "tac_gia": "Yên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, giới giải trí, 1×1, khế ước tình nhân, ôn nhu quỷ súc công x nhị hóa nhân thê thụ, hài, ấm áp\n <br/>\n <strong>\n  Edit:\n </strong>\n Ngáo\n <br/>\n <strong>\n  Tình trạng:\n </strong>\n Đã xong (457 chính văn + 3 phiên ngoại)\n <br/>\n <br/>\n Một câu chuyện về một diễn viên hạng hai là Trịnh Hòa, theo bạn diễn viên hạng hai là như thế nào?\n <br/>\n <br/>\n Đó chính là có khả năng diễn, có đạo đức nhưng không ai nâng đỡ. Thế nên, khi người đại diện thông báo cho cậu: “Có khả năng cậu sẽ không tồn tại trong giới này nữa”, cậu bùng nổ.\n</div>\n",
        "rating_value": 9.3
    },
    "benh-nhan-tam-than-suong-hon-nhieu": {
        "ten_truyen": "benh-nhan-tam-than-suong-hon-nhieu",
        "link_truyen": "https://truyenfull.io/benh-nhan-tam-than-suong-hon-nhieu/",
        "ten_truyen_full": "Bệnh Nhân Tâm Thần Sướng Hơn Nhiều",
        "tac_gia": "Bính Kiền Tam Thốn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Bệnh nhân tâm thần x Bác sĩ mang tâm hồn bà thím, hiện đại, đoản văn\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 14 chương\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Vi cute moe moe\n <br/>\n <br/>\n Mọi người sẽ phải làm sao khi một ngày bệnh nhân tâm thần ngốc manh của tôi đột nhiên biến thành thương nhân tinh anh phúc hắc, tôi phải làm sao đây?!\n <br/>\n <br/>\n Bệnh nhân tâm thần x Bác sĩ tâm hồn bà thím.\n <br/>\n <br/>\n Hy vọng mọi người đọc vui.\n</div>\n",
        "rating_value": 8.7
    },
    "nga-ai-tru-tinh-lo-he-liet-phong-canh-ngoai-cua-so": {
        "ten_truyen": "nga-ai-tru-tinh-lo-he-liet-phong-canh-ngoai-cua-so",
        "link_truyen": "https://truyenfull.io/nga-ai-tru-tinh-lo-he-liet-phong-canh-ngoai-cua-so/",
        "ten_truyen_full": "[Ngã Ái Trữ Tĩnh Lộ Hệ Liệt] Phong Cảnh Ngoài Cửa Sổ",
        "tac_gia": "Lâm Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình Trạng\n </b>\n : hoàn (20 chương + 1 PN)\n <br/>\n <b>\n  Edit:\n </b>\n tiểu Bạch Dương\n <br/>\n <b>\n  Thể Loại\n </b>\n : Hiện Đại, 1×1, ấm áp, HE\n <br/>\n <b>\n  Nhân Vật\n </b>\n : Từ Táp x Lý Xuất Vân\n <br/>\n <br/>\n Đối với mọi người thì những vấn đề liên quan tới đời sống của các minh tinh đều được quan tâm, nhưng có một vấn đề ở đây là  khi đương sự – siêu sao cầu thủ Từ Táp – nhìn thấy tin tức lá cải kia thì mưa bay đầy trời(1), khó chịu đến ngất trời, đối với tên phóng viên viết loạn về hắn trên mạng tên [Xuất Vân] cực kỳ oán hận, căm phẫn hơn nữa là cái tên [Xuất Vân] này lại giống y như đúc với [Xuất Vân] trên trang wed chụp ảnh du ký(2) mà mình yên thích! Bọn họ không phải cùng một người chứ?\n <br/>\n <br/>\n Nghiên cứu sinh Lý Xuất Vân kiêm chủ của bài viết bát quái trên internet, vốn cho rằng mình sẽ có một cuộc sống học sinh bình thường không có sóng gió, không nghĩ tới báo ứng của một buổi cơm miễn phí là bị Từ Táp bắt được mình, còn bị bắt phải ở chung với đại minh tinh này dưới một mái nhà.\n <br/>\n <br/>\n Lý Xuất Vân lôi thôi lếch thếch, Từ Táp cẩn thận nghiêm túc, hai người là hai cá tính như trống đánh xuôi kèn thổi ngược cư nhiên phải ở cùng với nhau, ngay từ lúc bắt đầu thì bọn họ tìm ẩn nguy cơ……\n <br/>\n <br/>\n ”Người này nhất định không phải là nhiếp ảnh gia kia! Cậu ta cư nhiên lại viết về mình như vậy…”\n <br/>\n <br/>\n ”Hừ, được rồi! Vu oan thì cũng lỡ Vu oan rồi, dù sao cậu ta cũng đâu ở được bao lâu…”’\n <ol>\n  <li>\n   Mưa bay đầy trời: hình dung sự giận dữ.\n  </li>\n  <li>\n   du ký: những việc tai nghe mắt thấy.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.4
    },
    "phong-hanh-van-tri-dao": {
        "ten_truyen": "phong-hanh-van-tri-dao",
        "link_truyen": "https://truyenfull.io/phong-hanh-van-tri-dao/",
        "ten_truyen_full": "Phong Hành Vân Tri Đạo",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, ngược luyến tình thâm, nhất công nhất thụ, mỹ công bình phàm thụ.\n <br/>\n <b>\n  Số chương\n </b>\n : 10 chương + 2 phiên ngoại\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bầu trời mây xanh, mặt đất nước bùn.\n <br/>\n <br/>\n Bọn họ chỉ tồn tại như thế mà thôi.\n <br/>\n <br/>\n Khi người hoàng đế nắm giữ quyền sinh sát, đứng trên đầu hàng vạn con người ấy.\n <br/>\n <br/>\n Hắn viện cớ ái tình, hắn chặt chẽ giữ lấy thiên tiên lạc phàm Nhiễm Vân Úy.\n <br/>\n <br/>\n Nhưng y lại chẳng thèm ngoảnh đầu, lại cứ liều lĩnh mê luyến hạ nhân Phong Vang thấp hèn.\n <br/>\n <br/>\n Đối mặt sinh mệnh bị uy hiếp, dù cho là cái chết cũng không làm cho Phong Vang bỏ đi ý niệm trong đầu.\n <br/>\n <br/>\n Cho dù bị nhốt vào địa ngục tra tấn, hóa thành quỷ hồn bị mọi người e ngại, ghê tởm.\n <br/>\n <br/>\n Phong Vang vẫn đang kiên trì trở về....\n <br/>\n <br/>\n Vì con người đã để hắn phải sâu nặng đặt tình cảm vào đáy lòng mà yêu say đắm ấy....\n <br/>\n <br/>\n Phong, ngươi biết không?\n <br/>\n <br/>\n Như ngọn gió nhẹ nhàng xuy phất, ngươi đã lay động tâm Vân.\n <br/>\n <br/>\n Tưởng như vô hình, ngươi lại dần dà tiến vào chiếm cứ tâm Vân.\n <br/>\n <br/>\n Vân cẩn thận mở ra trái tim, hy vọng ngươi một lần lại một lần tiến vào chiếm giữ.\n <br/>\n <br/>\n Nhưng, ngươi đúng lúc này lại muốn rời đi.\n <br/>\n <br/>\n Vân kinh hãi nhưng vẫn khẽ bước đi, bắt đầu truy đuổi ngươi. Muốn ôm chặt ngươi lại, nhưng ngươi vẫn muốn biến mất.\n <br/>\n <br/>\n Không biết làm thế nào, Vân chỉ có thể ở mỗi lần xuất hiện ngắn ngủi của ngươi.....\n <br/>\n <br/>\n Đem hết thảy khả năng của mình gắt gao giữ lấy ngươi.\n <br/>\n <br/>\n Vân biết rất rõ, sau khi ngươi rời khỏi Vân sẽ lại tịch mịch.\n <br/>\n <br/>\n Mây trắng trên không trung tuy rằng rất đẹp,\n <br/>\n <br/>\n Nhưng không có ngươi, Vân sẽ không phiêu động.\n <br/>\n <br/>\n Chỉ có gió mới có thể lay động mây.\n <br/>\n <br/>\n Cho nên——\n <br/>\n <br/>\n Mặc kệ lên trời, hay xuống đất.\n <br/>\n <br/>\n Mặc kệ núi đao, hay biển lửa.\n <br/>\n <br/>\n Chỉ cần còn đến hơi thở cuối cùng, Vân sẽ truy đuổi không ngừng.\n <br/>\n <br/>\n Cuối cùng, dù rằng có hóa thành mưa rơi xuống......\n <br/>\n <br/>\n Để có thể ở bên cạnh ngươi, Vân cũng không hối hận.\n <br/>\n <br/>\n Cường công nhốt cường công XXOO kết quả làm cho một nhược thụ thừa dịp mà len vào làm nhân vật chính!\n</div>\n",
        "rating_value": 8.7
    },
    "hau-dinh-hoa": {
        "ten_truyen": "hau-dinh-hoa",
        "link_truyen": "https://truyenfull.io/hau-dinh-hoa/",
        "ten_truyen_full": "Hậu Đình Hoa",
        "tac_gia": "Vạn Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lee\n <br/>\n <b>\n  Beta:\n </b>\n Kub\n <br/>\n <b>\n  Thể loại\n </b>\n : Thế giới nam nam sinh tử, cổ đại, Chính kịch, ngược tâm. Cung đình, cung đấu. Cao H. Có chút yếu tố Huyền nhuyễn. HE\n <br/>\n <b>\n  Chú thích:\n </b>\n Thế giới nam nam sinh tử: có nghĩa là một thế giới do tác giả tưởng tượng viết ra. Đây là một thế giới toàn là nam không có nữ.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Long Doanh × Thẩm Thanh\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Liễu Tích, Liễu Hàn Lâm, Thẩm Trác …\n <br/>\n <br/>\n Là một cậu chuyện mà tra nam được cơ hội trọng sinh lại nhưng vẫn muốn theo đuổi tiểu thụ,  Có ngọt, có ngược và quan trọng là có H.\n <br/>\n <br/>\n Tám năm một người vẫn ghi nhớ mãi lời đính ước năm xưa, trong khi người kia lại chỉ xem như một trò đùa mau chóng lãng quên.\n <br/>\n <br/>\n Hắn khắc cốt ghi tâm:\n <br/>\n <br/>\n “Sơn hữu mộc hề mộc hữu chi.\n <br/>\n <br/>\n Tâm duyệt quân hề quân bất tri.”[1]\n <br/>\n <br/>\n Y thì lạnh lùng, nhẫn tâm đối đãi.\n <br/>\n <br/>\n Ba năm nữa lại trôi qua mối tình sâu nặng kia tưởng sẽ vùi chôn nơi thâm cung lạnh lẽo thì liên tiếp nhiều sự cố sảy ra, khiến cho hai người cởi bỏ khúc mắc lại bên nhau, cùng nhau điên loan đảo phượng quay cuồng say đắm.\n <br/>\n <br/>\n Nhưng chuyện quá khứ chôn vùi dù sâu bao nhiêu nhưng cũng còn đó, rồi một ngày kia nó bị phơi bày. Liệu tình yêu mãnh liệt của Thẩm Thanh có còn đủ để tha thứ cho Long Doanh, người mà mình từng yêu tha thiết.\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n “Sơn hữu mộc hề mộc hữu chi.\n <br/>\n <br/>\n Tâm duyệt quân hề quân bất tri.”\n <br/>\n <br/>\n “Núi có cây như cây có cành,\n <br/>\n <br/>\n Lòng mến chàng nhưng chàng biết chăng.”\n <br/>\n <br/>\n <b>\n  Nhữ mồi:\n </b>\n <br/>\n <br/>\n Long Doanh lúc này làm sao có thể chậm lại chỉ biết càng nhanh càng mạnh thêm.\n <br/>\n <br/>\n Thẩm Thanh cảm giác mông như bị đại nhục bổng đâm xuyên. Không biết có phải thao đến mức phát hỏa hay không phía trước hoa huyệt không ngờ lại chảy ra một chút chất lỏng màu trắng, đó là hổn hợp dâm thủy của Thẩm Thanh và long tinh của Long Doanh khi nãy bắn vào.\n <br/>\n <br/>\n Nhìn thấy dâm cảnh này khiến Long Doanh hai mắt đỏ hồng, từ cúc huyệt phía sau rút ra côn thịt, lại đâm vào hoa huyệt phía trước.\n <br/>\n <br/>\n Long Doanh một côn thịt hưởng dụng hai huyệt động, đâm vào hoa huyệt phía trên xong lại tiến xuất phía dưới cúc huyệt, lúc nhanh lúc chậm, thay nhau đưa đẩy tùy ý ra vào, rất là khoái hoạt.\n <br/>\n <br/>\n “A! a! Hoàng Thượng, Thanh Nhi muốn chết! Thanh Nhi muốn bị đại nhục bổng của Hoàng Thượng giết chết!” Trước sau hai huyệt đều song song khoái cảm khiến Thẩm Thanh cao trào thay nhau nổi lên.\n <br/>\n <br/>\n Hoa huyệt, cúc huyệt phun từng luồng dâm thủy liên tiếp không ngừng trào ra bên ngoài cơ thể, mông đùi đều bị làm ẩm ướt dính dính, chăn đệm dưới thân đã ướt một mảng lớn. Thẩm Thanh bị thao đến thần trí không rõ ràng trong miệng lung tung kêu to, ánh mắt sương mù, sắc mặt ửng hồng, cả người vì cường liệt khoái cảm mà không ngừng run run.\n <br/>\n <br/>\n “Trẫm rất luyến tiếc giết chết Thanh Nhi, không có Thanh Nhi, đại nhục bổng của trẫm sẽ bị nghẹn chết. Thanh Nhi ngoan, Thanh Nhi giỏi, về sau mỗi ngày khanh đều giương chân cho đại nhục bổng của trẫm thao hai động hoa huyệt và cúc huyệt được không?”\n <br/>\n <br/>\n “Hảo …… hảo ….. Thanh Nhi để đại nhục bổng thao…… Hoàng Thượng khiến đại nhục bổng thao cả hai huyệt của Thanh Nhi ……”\n <br/>\n <br/>\n “Khanh là tiểu dâm oa…… Tiểu dâm phụ…… Trẫm muốn đâm xuyên hoa huyệt của khanh…… phá hư hậu huyệt của khanh……”\n <br/>\n <br/>\n Trong không khí tràn ngập hương vị của dâm dịch gợi tình, trong phòng vang vọng dâm thanh lãng ngữ của hai người. Cho dù ai cũng không nghĩ đến ở trước mặt mọi người uy nghiêm cao ngạo đế vương cùng đoan trang lãnh đạm hoàng hậu, lúc này trên giường lại như dã thú giao hợp dâm loạn điên cuồng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Thanh Nhi, khanh hôm nay tự mình ngoạn núm vú cùng hoa huyệt cho trẫm xem được không, trẫm thích nhất thấy dáng vẻ dâm đãng tao lãng của khanh.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Thanh Nhi. Khanh khiến trẫm nghẹn hai ngày, dù sao cũng phải cho trẫm một chút ngon ngọt đi, nếu khanh cảm giác thiệt thòi, trẫm trước hết cho khanh chơi đùa đại nhục bổng của trẫm được không.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Thanh Nhi ngoan, chúng ta trước đem cởi hết xiêm y, khanh yên tâm trẫm sẽ không để khanh chịu thiệt trẫm cũng cởi hết.”\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nhi-yeu-tinh-he-liet-chi-ai": {
        "ten_truyen": "thap-nhi-yeu-tinh-he-liet-chi-ai",
        "link_truyen": "https://truyenfull.io/thap-nhi-yeu-tinh-he-liet-chi-ai/",
        "ten_truyen_full": "[Thập Nhị Yêu Tinh Hệ Liệt] Chí Ái",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : huyễn huyễn, 1×1, HE\n <br/>\n <b>\n  Tình Trạng Bản\n </b>\n : 35 chương + 1 PN\n <br/>\n <b>\n  Editor\n </b>\n : tiểu Bạch Dương.\n <br/>\n <br/>\n Ông bà ta có câu tục ngữ người đang gặp xui xẻo thì cho dù uống nước cũng có thể bị sặc.\n <br/>\n <br/>\n Nếu nói như thế, chuyện tuyệt đỉnh không hay ho này chỉ có thể xảy ra đối với nhân loại không phải sao?\n <br/>\n <br/>\n Nhưng tại sao gần đây y lại cảm thấy vận đen đang quấn lấy thân mình chứ? Nhưng trời biết rõ ràng y chỉ là một con bạch tuột bình thường mà thôi.\n <br/>\n <br/>\n Được rồi được rồi, y thường nhận, y không phải là con bạch tuộc bình thường, y là con bạch tuột là tu luyện thành yêu.\n <br/>\n <br/>\n Nhưng cũng không thể chỉ vì như thế, lão thiên gia liền năm lần bảy lượt đem hoàng tử ma tộc xuất hiện trước mặt y a.\n <br/>\n <br/>\n Hơn nữa mỗi lần y sui đến cực điểm, vị hoàng tự ma tộc này lại đến cho mình một phen kinh ngạc.\n <br/>\n <br/>\n Bất quá kinh ngạc thì kinh ngạc, suy cho cùng, người ta vẫn là ân nhân cứu mạng của mình, cảm tạ cùng lễ phép tối thiểu là phải có….\n <br/>\n <br/>\n Nhưng, đây chỉ thực sự là cảm tạ và lễ phép tối thiểu mà thôi a, hoàng tử ma tộc ngươi ….\n <br/>\n <br/>\n Ngươi rốt cuộc là làm sao lại hiểu lầm, muốn ta đi tới ma giới để hòa thân chứ?\n <br/>\n <br/>\n Thân là con bạch tuột tinh, lại phải gánh vác toàn bộ hưng vong của long tộc.\n <br/>\n <br/>\n Được rồi, thủy tộc hưng vong ngư ngư hữu trách *, Chương Du y cũng không ngoại lệ, không phải đi hòa thân sao?\n <br/>\n <br/>\n Y liều mạng, vì toàn bộ hưng thịnh của thủy tộc, y cũng phải dũng cảm hiến thân.\n <br/>\n <br/>\n Chính là không nghĩ tới, ma giới cũng không đáng sợ như trong tưởng tượng.\n <br/>\n <br/>\n Chẳng những khôn đáng sợ, còn có rất nhiều thứ để chơi nha, quan trọng chính là: mỹ vị thực thực của ma giới rất ngon a.(thêm 1 đứa ham ăn, thiên a! nguyên cái bộ hệ liệt này = =”).\n <br/>\n <br/>\n Ân, có chút phiền não, hình như thể trọng lại gia tăng rồi, bất quá dù vậy, mấy vị hoàng tử các ngươi tới nỗi bị nguyên thần của ta dọa xỉu không phải sao?\n <br/>\n <br/>\n Thái tử phi không thể làm bạch dương*, sự bảo hộ cùng sủng nịnh của Ma Khác cũng không thể hưởng mà không trả.\n <br/>\n <br/>\n Hừ, tất cả hỗn hỗn ma vật ở ma giới làm chuyện xằng bậy, hãy đợi thái tử phi bạch tuộc thấy việc nghĩa hăng hái làm người gặp người thích ta đại giá quang lâm.\n <br/>\n <br/>\n _ thủy tộc hưng vong ngư ngư hữu trách: biên chế từ câu quốc gia hưng vong phu phu hữu trách, có nghĩa là đàn ông cũng có 1 phần trách nhiệm trong sự hưng vọng của quốc gia, câu của tiểu Chương cũng có nghĩa tương tự.\n <br/>\n <br/>\n _ Bạch Dương: cừu, ý nói em không thể hèn nhát đc.\n</div>\n",
        "rating_value": 8.2
    },
    "chay-tron-dao-chi-yeu-yeu": {
        "ten_truyen": "chay-tron-dao-chi-yeu-yeu",
        "link_truyen": "https://truyenfull.io/chay-tron-dao-chi-yeu-yeu/",
        "ten_truyen_full": "Chạy Trốn (Đào Chi Yêu Yêu)",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, khảo cổ, có chút liên quan đến đạo mộ, ôn nhu thụ, lưu manh công.. HE\n <br/>\n <b>\n  Edit:\n </b>\n Muối\n <br/>\n <br/>\n Đồng chí Lý Yêu Yêu trước kia từng có ý định chạy trốn xa tận chân trời để bỏ rơi Tô Di lại.\n <br/>\n <br/>\n Tuy nhiên sau này đồng chí Lý Yêu Yêu đáng thương mếu mặt ngồi xổm xuống trước mặt vợ yêu mà nịnh hót lấy lòng: “Vợ à, anh sai rồi, anh sẽ không bao giờ.. chạy trốn khỏi em nữa.”\n <br/>\n <br/>\n Tô Di dịu dàng xoa xoa đầu Lý Yêu Yêu: “Ngoan, đều tại tên của anh mà ra cả, sau này anh đổi tên thành Lý An Phận đi.”\n <br/>\n <br/>\n *Đây là câu chuyện về một nhà khảo cổ ôn nhu nho nhã (thụ) và một tên đạo mộ (công).\n <br/>\n <br/>\n **Ngụy khoa học, ngụy huyền huyễn, tác giả là một người ngoại đạo, chớ tin là thật.\n <br/>\n <br/>\n ***Tác giả có chú tích màu đỏ to đùng ở Tấn Giang rằng bộ này tác giả phịa ra hồi còn trẻ, mấy bạn nào lọt hố thì nên cẩn thận.\n <br/>\n <br/>\n – Chú Thích:\n <br/>\n <br/>\n Tên bộ này là ‘Đào chi yêu yêu’, trong Kinh Thi có một câu tương tự, có nghĩa là “Đào tơ mơn mởn xinh tươi”. Nhưng ‘đào’ trong đó là hoa đào, còn ‘đào’ ở đây là đào tẩu (bỏ trốn). Ngoài ra tên truyện cũng được ghép từ 2 nhân vật trong truyện.\n <br/>\n <br/>\n ‘Yêu’ trong tên bạn Lý Yêu Yêu có thể hiểu là tai vạ, yểu, cũng có thể hiểu là tươi tốt mơn mởn. Nhưng theo ý bạn Tô Di thì tên kia mang nghĩa tai vạ nên bảo bạn Yêu Yêu đổi tên thành Lý An Phận. =))\n <br/>\n <br/>\n **CHÚ THÍCH CỰC TO: Đoạn đầu hơi trá hình tra công tiện thụ. Nhưng bởi tính của công quá trẻ con, mạnh miệng, thụ lại mới yêu lần đầu nên hai bạn không biết cách dung hòa với nhau, dẫn đến mối quan hệ mất thăng bằng. Sau này sẽ thay đổi, sẽ thay đổi, sẽ thay đổi. Chuyện quan trọng phải nhắc ba lần!!!\n</div>\n",
        "rating_value": 8.1
    },
    "ha-cuu-luu-chi-chau-luu-bich-chuyen": {
        "ten_truyen": "ha-cuu-luu-chi-chau-luu-bich-chuyen",
        "link_truyen": "https://truyenfull.io/ha-cuu-luu-chi-chau-luu-bich-chuyen/",
        "ten_truyen_full": "Hạ Cửu Lưu chi Châu Lưu Bích Chuyển",
        "tac_gia": "Nguyệt Quang Bảo Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ trang, giang hồ, nhất thụ nhất công, bên ngoài văn nhã bên trong biến thái công x bên ngoài thô bỉ bên trong biệt nữu thụ\n <br/>\n <b>\n  Tình trạng\n </b>\n : 7 chương hoàn\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Mộc Đầu\n <br/>\n <br/>\n Thật sự thì hắn không thể kiềm lòng được nữa. Từ nhỏ tới lớn bất kể là cậu có làm gì cũng đều bị cái tên huynh trưởng trên danh nghĩa Chu Huyền kia đè đầu cưỡi cổ, hiện tại hắn đã trà trộn vào trong Hạ Cửu Lưu môn làm họa sĩ chính cho hiệu sách Xuân Tiêu rồi, lão huynh hắn vậy mà vẫn đuổi theo tới tận cửa!? Nếu đã như vậy! Để ta cho ngươi thấy người trong cái hiệu sách Xuân Tiêu này, đáng sợ hạ lưu bao nhiêu…\n <br/>\n <br/>\n Mẹ kiếp! Tại sao sự tình lại biến thành thế này!? Vốn còn tưởng dùng nghề chính của hiệu sách Xuân Tiêu – mua dâm thư – là có thể dọa Chu Huyền chạy, ai ngờ thằng cha này so với hắn còn thích thú hơn! Thế mà lại muốn lấy hắn làm phần thưởng cho trận đấu điều giáo…\n <br/>\n <br/>\n “Nếu thắng, thì có thể tự mình điều giáo đệ đệ ngươi nha…”\n <br/>\n <br/>\n “Này này này! Chu Huyền tên chết tiệt nhà ngươi mang cái vẻ mặt mong đợi đó là có ý gì a a a —”\n</div>\n",
        "rating_value": 8.4
    },
    "chap-niem-thieu-ly": {
        "ten_truyen": "chap-niem-thieu-ly",
        "link_truyen": "https://truyenfull.io/chap-niem-thieu-ly/",
        "ten_truyen_full": "Chấp Niệm - Thiệu Ly",
        "tac_gia": "Thiệu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược thân ngược tâm, trung khuyển công x ẩn nhẫn thụ, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đông x Cẩm\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Ma Bạc Hà\n <br/>\n <b>\n  Số chương\n </b>\n : 105 chương\n <br/>\n <br/>\n Mỗi lần gặp nhau em đều nóng nảy lại xù lông lên làm anh vô cùng thích thú.\n <br/>\n <br/>\n Tuy nhiên sau khi lớn lên, anh gặp lại cậu phát hiện cậu cái gì cũng không quan tâm.\n <br/>\n <br/>\n Tính tình nóng nảy không còn, ngay cả cơ thể của bản thân cậu cũng không để ý đến.\n <br/>\n <br/>\n Anh phẫn nộ, đau khổ… Bên trong người con trai này rốt cuộc đã xảy ra chuyện gì?\n <br/>\n <br/>\n Bất kể như thế nào anh cũng muốn đem cậu nhốt lại bên cạnh,\n <br/>\n <br/>\n Nhưng anh lại biết được, thì ra tính mạng của người con trai kia kéo dài không lâu.\n <br/>\n <br/>\n Vì thế anh chỉ còn cách lần lượt dùng tổn thương để đổi lấy ý chí sống mỏng manh của cậu.\n</div>\n",
        "rating_value": 8.1
    },
    "chang-trai-vuot-thoi-gian": {
        "ten_truyen": "chang-trai-vuot-thoi-gian",
        "link_truyen": "https://truyenfull.io/chang-trai-vuot-thoi-gian/",
        "ten_truyen_full": "Chàng Trai Vượt Thời Gian",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không – phản xuyên, ngắn, HE\n <br/>\n <b>\n  Tình trạng\n </b>\n :  Hoàn\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Muối.\n <br/>\n <br/>\n Bỗng một ngày Tô Tiểu Hổ mở mắt ra tỉnh dậy vô tình phát hiện bên cạnh mình xuất hiện một con người không mời mà lại xuyên không tới.\n</div>\n",
        "rating_value": 8.2
    },
    "cham-phong-doi-quyet": {
        "ten_truyen": "cham-phong-doi-quyet",
        "link_truyen": "https://truyenfull.io/cham-phong-doi-quyet/",
        "ten_truyen_full": "Châm Phong Đối Quyết",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngược luyến, hiện đại, cán bộ cấp cao\n <br/>\n <b>\n  Từ khóa\n </b>\n : nhân vật chính: Cố Thanh Bùi, Nguyên Dương\n <br/>\n <br/>\n Câu chuyện tình yêu giữa một kiêu binh công và một phúc hắc thúc thụ\n <br/>\n <br/>\n <b>\n  Tấn giang biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Tân quan thượng nhâm tam bả hỏa*, chuyện khó thứ nhất của tổng tài mới nhậm chức Cố Thanh Bùi chính là dạy đứa con phản nghịch bạo gan của ông chủ - Nguyên Dương!\n <br/>\n <br/>\n <i>\n  *Lấy từ điển tích Gia Cát Lượng sau khi trở thành quân sư cho Lưu Bị, trong một thời gian rất ngắn đã ba lần hỏa công quân Tào: mang nghĩa quan viên mới nhậm chức cần phải làm những việc tỏ rõ tài cán, đánh đòn phủ đầu, khiến cho thủ hạ tâm phục khẩu phục\n </i>\n <br/>\n <br/>\n Cố tổng tháo vát trăm từ ngàn chối mà không được, đành phải vừa đấm vừa xoa bắt đầu thu phục vị thái tử gia tính tình nóng nảy này.\n <br/>\n <br/>\n Nguyên Dương là một gã lính vô lại không muốn kinh doanh làm giàu, cực kỳ không vừa mắt bộ dạng tinh anh của Cố Thanh Bùi,\n <br/>\n <br/>\n Lại càng không cam chịu bị hắn kiềm chế, khắp chốn đều đối nghịch, cuối cùng lại rơi vào thế hạ phong.\n <br/>\n <br/>\n Ngẫu nhiên, Nguyên Dương biết được bí mật của Cố Thanh Bùi, vì thế liền lập kế trong đầu......\n <br/>\n <br/>\n Chính là không ai nhường ai, đối chọi đến gay gắt. Thương giới tinh anh Cố tổng gặp phải Nguyên Dương côn đồ kiêu ngạo không khoan nhượng, là một hồi đấu chinh phục cùng đối kháng.\n <br/>\n <br/>\n Cố Thanh Bùi, chín chắn nho nhã, chính trị sự nghiệp bao năm dựng xây thành công, cùng Nguyên Dương tuổi trẻ khí thịnh có tư tưởng khác biệt không thể vượt qua.\n <br/>\n <br/>\n Xung đột tình cảm bùng nổ kịch liệt, tình tiết chặt chẽ cao trào liên tiếp xuất hiện. Mà tâm lý nhân vật chính lại được miêu tả biến chuyển chầm chậm, đẹp đẽ tinh tế, không hề dây dưa kéo dài.\n <br/>\n <br/>\n Câu chuyện cũng có những khoảng nghỉ tạo nên sự cân bằng.\n</div>\n",
        "rating_value": 9.3
    },
    "cha-toi-la-dai-ca-xa-hoi-den-nga-dich-lao-ba-thi-lao-dai": {
        "ten_truyen": "cha-toi-la-dai-ca-xa-hoi-den-nga-dich-lao-ba-thi-lao-dai",
        "link_truyen": "https://truyenfull.io/cha-toi-la-dai-ca-xa-hoi-den-nga-dich-lao-ba-thi-lao-dai/",
        "ten_truyen_full": "Cha Tôi Là Đại Ca Xã Hội Đen (Ngã Đích Lão Ba Thị Lão Đại )",
        "tac_gia": "Bán Căn Vũ Mao (Nửa chiếc lông vũ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n : Ngã đích lão ba thị lão đại\n <br/>\n <b>\n  Editor\n </b>\n : Tiểu Mộc\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, hắc bang, phụ tử niên thượng, 1×1, cường cường, bá đạo ôn nhu công x thông minh quyết tính thụ, chút ngược, ngọt ngào, công sủng thụ, HE\n <br/>\n <br/>\n Một cậu  học sinh Trung học được bảo hộ kỹ đến từng mi li mét, chưa từng biết đến tà ác là gì, nhưng lại có anh cha là một trùm Mafia Hongkong, thực máu a, Tuy nhiên cậu bất tri bất giác “bị” cha yêu, bất tri bất giác cũng yêu lại cha mình, anh cha giãy-giụa-quằn-quại-đấu-tranh suốt bao năm, gắng cách xa em con nhưng vẫn không áp chế được tình yêu mãnh liệt~:”&gt;, cuối cùng dưới cơn ghen tuông bạo phát, cha cũng đè em xuống nuốt gọn cả xương =.,=\n</div>\n",
        "rating_value": 7.5
    },
    "cha-cua-con-toi-la-ca-heo": {
        "ten_truyen": "cha-cua-con-toi-la-ca-heo",
        "link_truyen": "https://truyenfull.io/cha-cua-con-toi-la-ca-heo/",
        "ten_truyen_full": "Cha Của Con Tôi Là Cá Heo",
        "tac_gia": "Gia Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Kịch bản:\n </b>\n sinh tử, bản tình ca.\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Tiểu Ngũ, Trình Tuấn\n <br/>\n <b>\n  Diễn phối hợp\n </b>\n : Trình Hiểu Hải, ect\n <br/>\n <b>\n  Editor\n </b>\n : Phong\n <br/>\n <br/>\n Nam chính là Trình Tuấn vốn là một nhân viên nuôi dưỡng cá hẹo, có cuộc sống ổn định với mức lương đủ chi tiêu trong ngày, tạm thời hiện nay đang nuôi dưỡng một đứa con 6 tuổi đang trong quá trình lớn lên như một con gấu nhỏ. Một ngày nọ, Gấu nhỏ mang một tên ăn mày về nhà, lời nói và hành vi cử chỉ rất quái dị, cơ bản là một kẻ chẳng thể tự mình đối mặt với cuộc sống sinh hoạt, chỉ thích chí đứng ở trong bồn tắm lớn đầy nước, ăn cá sống , đi ngủ còn mở một con mắt nhắm một con mắt, thói quen sinh hoạt cực kỳ giống cá heo có được hay không\n <br/>\n <br/>\n Tiểu Ngũ: Tôi chính là con cá heo kia!\n <br/>\n <br/>\n Trình Tuấn: Ừ?\n <br/>\n <br/>\n Tiểu Ngũ: Con của anh là do tôi sinh.\n <br/>\n <br/>\n Trình Tuấn: A?\n <br/>\n <br/>\n Tiểu Ngũ: Anh từng ngủ với tôi!\n <br/>\n <br/>\n Trình Tuấn:... Xảy ra lúc nào?\n <br/>\n <br/>\n Tiểu Ngũ: Bảy năm trước.\n <br/>\n <br/>\n Trình Tuấn: Vãi! Cư nhiên không phải là nằm mơ!\n <br/>\n <br/>\n Hóa ra mộng xuân năm đó không phải là một giấc mơ, vốn đứa nhỏ không có huyết thống này kỳ thật chính là con trai ruột thịt máu mủ... Đối mặt ‘cô vợ’ tuấn mỹ bức người trước mặt, Trình Tuấn nước mắt giàn dụa, cuối cùng mình cũng có một gia đình!\n <br/>\n <br/>\n Chú ý lỡ giẫm phải khỏi la làng:\n <br/>\n <br/>\n ① thuần dưỡng viên công, thụ hệ thiên nhiên khát thủy, cả hai sạch\n <br/>\n <br/>\n ② sinh tử văn, ấm áp không ngược, hành văn nội dung vở kịch đều tiểu bạch (đáng yêu mà)\n <br/>\n <br/>\n Sinh tử không nói tới nhiều, chỉ có bánh bao sinh ra thôi. Hai bánh bao  * moa moa *\n</div>\n",
        "rating_value": 8.3
    },
    "cau-chuyen-cua-phuc-hac-trung-khuyen-cong-va-ngao-kieu-nu-vuong-thu": {
        "ten_truyen": "cau-chuyen-cua-phuc-hac-trung-khuyen-cong-va-ngao-kieu-nu-vuong-thu",
        "link_truyen": "https://truyenfull.io/cau-chuyen-cua-phuc-hac-trung-khuyen-cong-va-ngao-kieu-nu-vuong-thu/",
        "ten_truyen_full": "Câu Chuyện Của Phúc Hắc Trung Khuyển Công Và Ngạo Kiều Nữ Vương Thụ",
        "tac_gia": "Lý Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ngắn, ấm áp, thanh mai trúc mã, thiên tác chi hòa, tình hữu độc chung, phúc hắc trung khuyển công, ngạo kiều nữ vương thụ\n <br/>\n <b>\n  Tình trạng:\n </b>\n 14 chương + n phiên ngoại\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Yingie\n <br/>\n <br/>\n Một câu chuyện vô cùng ngắn gọn kể về  một nữ vương thụ  vô cùng yêu game Super Mario cùng một phúc hắc trung khuyển công, không ngừng giả vờ đáng yêu\n</div>\n",
        "rating_value": 9.1
    },
    "chim-hoang-yen-bi-quan-hu": {
        "ten_truyen": "chim-hoang-yen-bi-quan-hu",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen-bi-quan-hu/",
        "ten_truyen_full": "Chim Hoàng Yến Bị Quản Hư",
        "tac_gia": "Sơ Hòa 初禾",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, HE,, thụ không nghe lời ngày nào cũng bị đòn × công ngụy bạo lực thật lòng thương vợ, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (gồm 19 chương)\n <br/>\n <b>\n  Biên tập:\n </b>\n Dâu trong vườn\n <br/>\n <br/>\n Chim hoàng yến: Chữ thứ năm phải là “chiều” nha ~\n <br/>\n <br/>\n Là một chuyện thường ngày trôi qua êm đềm ngốc xít của hai ông lính đặc chủng giải ngũ 30 tuổi.\n <br/>\n <br/>\n Đã từng là trúc mã,\n <br/>\n <br/>\n Cũng từng là chiến hữu sóng vai tác chiến,\n <br/>\n <br/>\n Còn giờ là oan gia đánh tới cãi lui.\n <br/>\n <br/>\n Thụ không nghe lời ngày nào cũng bị đòn × Công ngụy bạo lực thật lòng thương vợ\n</div>\n",
        "rating_value": 9.5
    },
    "can-than-tong-giam-bat-nguoi": {
        "ten_truyen": "can-than-tong-giam-bat-nguoi",
        "link_truyen": "https://truyenfull.io/can-than-tong-giam-bat-nguoi/",
        "ten_truyen_full": "Cẩn Thận Tổng Giám Bắt Người",
        "tac_gia": "Gia Cát Huyên Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cường công, cường thụ, niên hạ, hào môn thế gia, hơi ngược, OE (hoặc SE, HE tùy cảm nhận người đọc)\n <br/>\n <b>\n  Tình trạng tác phẩm\n </b>\n : Hoàn (37 chương)\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Tam (aka ASan)\n <br/>\n <br/>\n Lục Phi gặp được Lugi (Hạ Chí Anh) trong một lần tình cờ tới quán bar khi đó Lugi đang làm nhân viên phục vụ sinh tại đó, Ấy chẳng phải là cái tên Uông Tinh Vệ mặt điểu nhờ mình bung ô ở buổi tuyển dụng đó xao? Thế giới này thật nhỏ bé a~~ Nhìn thấy đứa nhỏ bị bạn mình chuốc thuốc, Lục Phi  lo lắng tiến vào phòng ngủ, ai ngờ lại bị thằng nhỏ đè ra thượng T_T. Nếu có thể cùng mỹ thiếu niên trên giường hắn đương nhiên sẽ không cự tuyệt, nhưng mà điều kiện tiên quyết là hắn thao người khác… mẹ nó, không phải người khác thao hắn…\n</div>\n",
        "rating_value": 6.5
    },
    "canh-kiem-chi-phong": {
        "ten_truyen": "canh-kiem-chi-phong",
        "link_truyen": "https://truyenfull.io/canh-kiem-chi-phong/",
        "ten_truyen_full": "Cạnh Kiếm Chi Phong",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, trùng sinh, hiện đại, cường cường, 1×1, kiếm đạo, HE.\n <br/>\n <b>\n  Xếp chữ:\n </b>\n Tiểu Hân\n <br/>\n <b>\n  Tên gốc\n </b>\n : (重生) 竞剑之锋\n <br/>\n <br/>\n Trong cuộc thi đấu kiếm Saber giành cho nam ở thế vận hội Olympic  thì Christopher sau khi giành giải quán quân tuy nhiên lại gặp phải tai nạn xe cộ bất ngờ qua đường.\n <br/>\n <br/>\n Trong lễ tang của Christopher thì Lâm Dật Phi mới  biết được bí mật không bao giờ nói ra của cậu con trai lạnh lùng này.\n <br/>\n <br/>\n Ngay lúc Lâm Dật Phi cảm thấy tiếc nuối,\n <br/>\n <br/>\n Cậu bất ngờ trúng đạn rồi ngã xuống – lần thứ hai mở mắt chợt phát hiện không ngờ mình lại trùng sinh về thời thơ ấu.\n <br/>\n <br/>\n Nếu cuộc sống lần thứ hai trở lại, vậy có lẽ Lâm Dật Phi cùng Christopher Ozbourn cũng sẽ lần thứ hai tiến đến ngôi vương vinh quang kia!\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Cường cường, trùng sinh, thiên chi kiêu tử, thanh mai trúc mã.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Dật Phi (thụ), Christopher (công). Phối hợp diễn: Kevin, Rex, Katherine. Thứ khác: đấu kiếm.\n <br/>\n <br/>\n Tên đầy đủ của bạn công trong này là Christopher Ozbourn, sau này tớ sẽ gọi tắt là Chris nha ^_^\n</div>\n",
        "rating_value": 9.2
    },
    "canh-sat-trao-tieu-thau-canh-sat-bat-trom": {
        "ten_truyen": "canh-sat-trao-tieu-thau-canh-sat-bat-trom",
        "link_truyen": "https://truyenfull.io/canh-sat-trao-tieu-thau-canh-sat-bat-trom/",
        "ten_truyen_full": "Cảnh Sát Trảo Tiểu Thâu (Cảnh Sát Bắt Trộm)",
        "tac_gia": "Tự Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, nhất thụ nhất công.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 10 chương + 1 Phiên Ngoại (hoàn)\n <br/>\n <b>\n  Biên tập:\n </b>\n Zhou Zhou\n <br/>\n <b>\n  Beta:\n </b>\n Thánh Lan Phi aka Vợ Iu\n <br/>\n <br/>\n Cố Tiểu Lộ là một truyền nhân trộm gia truyền từ ông nội và chị đều là trộm nên đương nhiên Cố Tiểu Lộ cũng là một tên trộm vĩ đại.\n <br/>\n <br/>\n Tuy nhiên vì một chút sơ xuất mà Cố Tiểu Lộ lại bị cảnh sát tóm được về hỗ trợ điều tra, nào ngờ cậu lại bị tên cảnh sát biến thái đó đè xuống bàn trong phòng thẩm vấn quấy nhiễu tình dục!?\n <br/>\n <br/>\n Cậu vốn không muốn có bất kì dính líu, dây dưa gì với tên đó nữa, nhưng Cố Tiểu Lộ lại không thể bỏ ngoài tai chuyện bạn học của mình ngã lầu chết. Kết quả của việc tự tiện hành động chính là cậu bị cuốn vào một trận phong ba dữ dội hơn.\n <br/>\n <br/>\n Trước giờ chỉ có chuyện cảnh sát bắt trộm, mà hiện tại lại thành trộm bị bắt phải hợp tác với cảnh sát. Cho dù là không sợ chuyện bị “tóm” thì cũng phải đề phòng vụ “thất thân” …\n</div>\n",
        "rating_value": 8.8
    },
    "canh-xuan-trong-mong-dong-ly-xuan-quang": {
        "ten_truyen": "canh-xuan-trong-mong-dong-ly-xuan-quang",
        "link_truyen": "https://truyenfull.io/canh-xuan-trong-mong-dong-ly-xuan-quang/",
        "ten_truyen_full": "Cảnh Xuân Trong Mộng (Động Lý Xuân Quang )",
        "tac_gia": "Tả Tả Tiểu Tả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Ruby mỹ nhơn ưa ham hố ^3^\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Chủng điền văn, sinh tồn trên hoang đảo, ấm áp sinh hoạt, mỹ thực văn, sĩ quan công x bị bắt thường dân thụ, truyện ngắn, thịt không nhiều nhưng chất =))\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuộc sống của một chàng sĩ quan nhưng chán ghét chiến tranh cùng sinh sống với một thiếu niên thường dân bị bắt bên trong một sơn động không bóng người chỉ ăn rồi xxoo.\n <br/>\n <br/>\n Thỉnh thoảng còn có ba bé mèo con đáng yêu làm nũng xin ăn, giống như một gia đình lánh xa thế giới bên ngoài sinh hoạt tự cấp tự túc.\n <br/>\n <br/>\n Giá không địa cầu, hoang đảo cầu sinh, ấm áp không ngược, có lẽ là thiên mỹ thực thịt văn?\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Sơ Hạ, Thương Sinh ┃\n <b>\n  Phối hợp diễn\n </b>\n : Sơ Xuân, Sơ Thu, Sơ Đông ┃\n <b>\n  cái khác:\n </b>\n Hoang đảo cầu sinh, ấm áp sinh hoạt\n</div>\n",
        "rating_value": 9.2
    },
    "em-la-nam-anh-cung-yeu-3": {
        "ten_truyen": "em-la-nam-anh-cung-yeu-3",
        "link_truyen": "https://truyenfull.io/em-la-nam-anh-cung-yeu-3/",
        "ten_truyen_full": "Em Là Nam, Anh Cũng Yêu 3",
        "tac_gia": "Angelina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn:\n </b>\n Sách \"Em là nam, Anh cũng yêu 3\"\n <br/>\n <b>\n  Người dịch:\n </b>\n Pinky\n <br/>\n <b>\n  Bản gốc\n </b>\n : Đã hoàn gồm 30 chương + 10 PN\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Đô thị hiện đại, Hài.\n <br/>\n <b>\n  Couple\n </b>\n : An Tử Yến - Mạch Đinh Lạnh lùng bá đạo công × Ngốc đáng yêu thụ, 1-1, HE\n <br/>\n <br/>\n An Tử Yến, em thích anh, Nếu anh suy nghĩ lời em là nói dối, thì anh cứ trừng phạt miệng em. Nếu như em dao động, xin anh hãy trừng phạt trái tim em. Nếu như em chạy trốn, xin anh hãy trừng phạt thân thể em.\n</div>\n",
        "rating_value": 9.2
    },
    "cau-ay-la-chi-ly-dai-nhan-2": {
        "ten_truyen": "cau-ay-la-chi-ly-dai-nhan-2",
        "link_truyen": "https://truyenfull.io/cau-ay-la-chi-ly-dai-nhan-2/",
        "ten_truyen_full": "Cậu Ấy Là Chi Lý Đại Nhân 2",
        "tac_gia": "Angelina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Chi Lý đại nhân quá khó hiểu\n <br/>\n <b>\n  Biên tập\n </b>\n : Tảo, Chen\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Đô thị tình duyên\n <br/>\n <b>\n  Couple:\n </b>\n Chi Lý x Kha Bố\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (110 chương + 0 phiên ngoại)\n <br/>\n <br/>\n Cho dù là tên một quyển sách cũng đều là tên của cậu, Chi Lý, Chi Lý, Chi Lý, cho nên tớ nghĩ tới sẽ tiếp tục đọc quyển sách này. Nếu ở phần văn án giới thiệu cậu chỉ hai câu ngắn gọn chắc có lẽ tới sẽ không yêu thích cậu nhiều như thế. nếu như chuyện tình yêu chỉ cần hai câu là có thể nói xong, tớ sẽ không tin tưởng cậu như vậy. Lối vào câu chuyện đồng thoại đã mở ra, có lẽ đi vào sẽ không thể ra được.\n</div>\n",
        "rating_value": 9.5
    },
    "nam-thanh-gio-noi": {
        "ten_truyen": "nam-thanh-gio-noi",
        "link_truyen": "https://truyenfull.io/nam-thanh-gio-noi/",
        "ten_truyen_full": "Nam Thành Gió Nổi",
        "tac_gia": "Thu Ký Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, thâm trầm phúc hắc công vs cứng cỏi thâm tình thụ, chính kịch, vi ngược, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 98 chương chính văn+9 chương phiên ngoại\n <br/>\n <br/>\n Chỉ là một sinh viên bình thường nhưng trong một lần ngoài ý muốn trong trường xảy ra một vụ án giết người mà Lâm Hành bị cuốn vào.\n <br/>\n <br/>\n Thâm nhập vào theo vụ án, vì vậy càng ngày càng nhiều bằng chứng cùng những sự việc quỷ dị xuất hiện xung quanh cậu, . Rất nhiều tình huống thậm chí căn bản không thể dùng khoa học giải thích.Đến tột cùng nên tiếp tục kiên định làm một kẻ vô thần, hay tin tưởng bản thân chứng kiến sự kiện thần bí.\n <br/>\n <br/>\n Lâm Hành không biết.Điều duy nhất có thể xác định chính là, chỉ cần ở cùng Nam Úc Thành, thì nhất định có thể sống sót.\n <br/>\n <br/>\n Đây là bản giới thiệu tóm tắt của tác giả đối với câu chuyện này.\n <br/>\n <br/>\n Tác giả: Truyện này thuộc thể loại: Ấm áp, hoan thoát, khôi hài, thoải mái... Ha ha, đùa thôi những thứ đó đều không có!\n <br/>\n <br/>\n Độc giả: Vậy bên trong truyện có những gi?\n <br/>\n <br/>\n Tác giả: Thi thể, huyết tinh, máu me khủng bố, sát thủ điên cuồng, mổ não chặt thi thể... nội dung đại khái như vậy!\n <br/>\n <br/>\n Độc giả:... Hiện tại không muốn đọc nữa còn kịp không?Tác giả: Không thành vấn đề nha, tôi rất tùy ý. (quay đầu lại vẫy tay)\n</div>\n",
        "rating_value": 8.6
    },
    "meo-trang-cung-so-ghi-chep": {
        "ten_truyen": "meo-trang-cung-so-ghi-chep",
        "link_truyen": "https://truyenfull.io/meo-trang-cung-so-ghi-chep/",
        "ten_truyen_full": "Mèo Trắng Cùng Số Ghi Chép",
        "tac_gia": "Nguyệt Bán Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ôn nhu công X Ngạo kiều miêu thụ, đoản văn, ngọt, HE\n <br/>\n <b>\n  Edit:\n </b>\n Dung Haru\n <br/>\n <br/>\n Gia đình bắt ép Khương Hiền kết hôn với một nhóc con mang bản chất kiêu ngạo, đã vậy mèo cưng còn lại bị đối phương bắt nạt, chịu không nổi nên đã có ý định ly hôn, phát hiện đối phương là con mèo nhiều năm trước mình đã từng nuôi.\n <br/>\n <br/>\n Shinemomo: ôn nhu công X ngạo kiều miêu thụ. Đoản văn phát đường, xem như cưới trước yêu sau? Công cứu thụ bị thương, vốn nghĩ rằng một người một mè sống nương tựa nhau. Một cái bánh ngọt một hơi là có thể đọc xong, rất ngọt ngào, tiếc là không có thịt.\n</div>\n",
        "rating_value": 9.2
    },
    "huu-gia-chan-hao-co-nha-that-tot": {
        "ten_truyen": "huu-gia-chan-hao-co-nha-that-tot",
        "link_truyen": "https://truyenfull.io/huu-gia-chan-hao-co-nha-that-tot/",
        "ten_truyen_full": "Hữu Gia Chân Hảo (Có Nhà Thật Tốt)",
        "tac_gia": "Nguyệt Lương Thiên Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, bác sĩ mỹ công x lão đại tráng thụ, 1×1, HE\n <br/>\n <b>\n  Tags:\n </b>\n Mỹ công X Anh tuấn thụ\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn 13 Chương\n <br/>\n <br/>\n Cao Dật Phi là bác sĩ phó chủ nhiệm khoa tim, hôm nay trực ban đêm, được bác sĩ Tiểu Sở ở phòng cấp cứu mời qua xem bệnh. Đối với Tây y học mà nói, chuẩn đoán chính xác bệnh là việc vô cùng quan trọng, bởi chỉ cần chuẩn đoán đúng, nhất định sẽ có phương án điều trị.\n <br/>\n <br/>\n Bác sĩ Tiểu Sở vừa mới đến bệnh viện không lâu, đối với kiểu bệnh nhân vừa mở miệng liền mắng chữi người khác rõ ràng không có kinh nghiệm đối phó, cho nên bị mắng đến cơ hồ có chút hoài nghi bản thân mình. Hắn với Cao Dật Phi là anh em đồng môn, cho lên liền mời đàn anh lại hỗ trợ.\n</div>\n",
        "rating_value": 9.3
    },
    "hap-dan-noi-dau-mui": {
        "ten_truyen": "hap-dan-noi-dau-mui",
        "link_truyen": "https://truyenfull.io/hap-dan-noi-dau-mui/",
        "ten_truyen_full": "Hấp Dẫn Nơi Đầu Mũi",
        "tac_gia": "Tiểu Tô Nhụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/hap-dan-noi-dau-mui/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Hấp Dẫn Nơi Đầu Mũi\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại\n </b>\n : Hiện đại, ấm áp, cao H, 1x1, HE\n <br/>\n <b>\n  CP\n </b>\n : Trương Đình Nhung X Ôn Nhiễm (công nhân kỹ thuật cao cấp công x tinh anh xã hội thụ)\n <br/>\n <b>\n  Tình Trạng Bản Gốc\n </b>\n : Hoàn (24 chương + 2 phiên ngoại)\n <br/>\n <br/>\n Trương Đình Nhung chỉ có một ước nguyện duy nhất trong cuộc đời này đó là:  Tìm một bà xã có thể giặt quần áo giặt vớ giặt quần lót cho anh. Cái gì cái gì, chuyện này có khó khăn gì đâu hả? Ha ha, đối với Nhung ca mà nói, thật sự là đủ khó đó...\n <br/>\n <br/>\n Ôn Nhiễm:... Anh có thể mặc xong rồi quăng đi, em mua cái mới cho anh.\n <br/>\n <br/>\n Bộ này nằm trong hố mới 《 Hệ liệt dục vọng khó tả 》\n <br/>\n <br/>\n <b>\n  【 Văn án chung cho Hệ liệt dục vọng khó tả 】:\n </b>\n <br/>\n <br/>\n Trên thế giới này sẽ luôn có rất nhiều người có chút dục vọng khó nói, tôi đã gặp qua rất nhiều người có ham mê quái gởi: Cuồng nude, nghiện lộ âm, cuồng ngược đãi, cuồng bị ngược đãi, yêu vớ, yêu giày, yêu đồ lót... v.v. Trong cuộc sống cũng có vài người bạn thân đặc thù, thế nhưng, sau khi bỏ qua những ham mê này, bọn họ cũng là người vô cùng chính trực, đáng yêu, hiền lành, nói trắng ra thì mấy thứ ham mê này cũng chỉ là một loại thủ đoạn để bọn họ phát tiết áp lực hoặc phóng thích bản thân mà thôi.\n <br/>\n <br/>\n Đương nhiên, thế giới này vẫn luôn mang theo địch ý với một số ít người khác loài, cho nên bọn họ sẽ phải chịu đựng áp lực mà người thường không thể chịu được, vì vậy đột nhiên tôi muốn viết cái hệ liệt này —— Hệ liệt dục vọng khó tả.\n <br/>\n <br/>\n Rất thích một câu nói của ông già: Có không tương sinh, khó dễ tương thành, dài ngắn tương hình, cao thấp tương khuynh, âm thanh tương hòa, trước sau tương tùy. Cho nên, tôi cảm thấy sự vật vẫn luôn tồn tại thành cặp, khi bạn có những thứ dục vọng khó có thể nói thành lời, trên thế giới này sẽ luôn có người có thể tiếp nhận bạn, bao dung bạn, thậm chí là hưởng thụ ham mê của bạn. Cũng như S và M, tin tưởng lẫn nhau, giao phó cho nhau, chủ nhân và nô lệ là sự tồn tại vì đối phương. Không có nô lệ, chủ nhân nào có ý nghĩa gì đâu?\n <br/>\n <br/>\n Vô luận bạn là một cái nồi có hình thù kỳ quái tới cỡ nào, trên thế giới này sẽ luôn có một cái nắp hoàn toàn phù hợp với bạn. Chỉ là có người may mắn tìm được, có người bất hạnh bỏ lỡ mà thôi. Cho nên, các thiếu niên, cố gắng đạp chân chạy như điên trên con đường tươi sáng để tìm thấy nắp nồi của mình đi! (Hồi nãy vẫn còn đang văn nghệ, hiện tại thoáng cái đã 2B (nhị bức -&gt; ngốc bức) mất rồi, tác giả vô lương móc mũi...)\n <br/>\n <br/>\n Quào quào, mọi người cứ yên tâm đọc truyện đi, nói nghiêm túc như vậy, quan điểm chính trong truyện đều là sung sướng + thịt thịt nha, nhìn thấy cái tựa này mọi người còn chưa ngửi thấy mùi thịt sao?\n <br/>\n <br/>\n (⊙o⊙) Được rồi, Tiểu Tô Nhục chính là một cái acc clone tôi chuyên dùng để luyện H thuận tiện chứng minh \"lý luận nắp nồi\" của tôi thôi hà!\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-chi-tham-do-du-hoac": {
        "ten_truyen": "trong-sinh-chi-tham-do-du-hoac",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tham-do-du-hoac/",
        "ten_truyen_full": "Trọng Sinh Chi Thâm Độ Dụ Hoặc",
        "tac_gia": "Túy Tiếu Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hắc bang, cường hãn thâm tình trung khuyển công X nữ vương dụ thụ, cường cường, công ám luyến thụ, trọng sinh, tình hữu độc chung, 1×1, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tả Dĩ Uyên x Sở Cảnh\n <br/>\n <b>\n  Tình trạng bản raw:\n </b>\n 86 chương chính văn hoàn +2 PN\n <br/>\n <b>\n  Editor\n </b>\n : Jeremy\n <br/>\n <b>\n  Beta:\n </b>\n Huynh TuyetNgan\n <br/>\n <br/>\n Mãi cho tới khi Tả Di Uyên vì Sở Cảnh mà chết đi thì cuối cùng cậu cũng đã hiểu được thì ra người vẫn luôn được hắn cất giấu trong lòng lại chính là  cậu Sở tứ thiếu gia.\n <br/>\n <br/>\n Tả Dĩ Uyên yêu cậu? hình như là vậy. nhưng cái gọi là “yêu” đến tột cùng là cái gì, Sở tứ thiếu gia cho tới khi chết cũng không thể hiểu được.\n <br/>\n <br/>\n Sống lại một đời, Sở Cảnh phát hiện thời gian đã quay ngược trở lại khi cậu 17 tuổi, khi đó cậu cũng chỉ là một thằng nhóc ngây thơ 17 tuổi ở Sở gia, vì thế….\n <br/>\n <br/>\n Sở Cảnh: Anh rốt cuộc coi trọng em ở điểm nào?\n <br/>\n <br/>\n Tả Dĩ Uyên: toàn bộ con người em.\n <br/>\n <br/>\n Sở Cảnh: Chắc chắn không thay đổi chứ?\n <br/>\n <br/>\n Tả Dĩ Uyên: ….Ừ.\n <br/>\n <br/>\n Sở Cảnh: vậy, chúng ta thử bên nhau đi? thử là…\n <br/>\n <br/>\n Tả Dĩ Uyên: (bá đạo hôn Sở Cảnh, thật lâu sau, thấp giọng thở dốc) trừ phi anh chết!\n <br/>\n <br/>\n Sở Cảnh không biết rốt cuộc mình đối với Tả Dĩ Uyên là loại tình cảm nào, nhưng cậu biết, vô luận là kiếp trước hay kiếp này, có thể khiến cậu toàn tâm toàn ý tin tưởng chỉ có một mình Tả Dĩ Uyên mà thôi, nếu có một ngày, cậu thật sự yêu thương ai đó, vậy đối tượng đó cũng chỉ có thể là Tả Dĩ Uyên.\n <br/>\n <br/>\n Ngày ngày luyến mộ, từng bước dụ nhập, cho dù rơi xuống vực sâu khôn cùng, nhưng vì có anh, từ nay về sau em không ngần ngại!\n <br/>\n <br/>\n Cho nên, đây là một câu chuyện về một tra thụ trọng sinh biến thành dụ thụ đó….\n</div>\n",
        "rating_value": 8.9
    }
}