{
    "toai-phong-thien": {
        "ten_truyen": "toai-phong-thien",
        "link_truyen": "https://truyenfull.io/toai-phong-thien/",
        "ten_truyen_full": "Toái Phong Thiên",
        "tac_gia": "Dạ Hoàn Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, xuyên không, cung đình, cường công thông minh thụ, thụ có siêu năng lực, nhất công nhất thụ, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Minh Tiêu\n <br/>\n <br/>\n Lục Vũ Hạo hiện nay đang là học sinh cắp ba đang rất bận bịu cho những chương trình học để thi lên cao đẳng khiến cậu mệt muốn xỉu. Trong đám bạn của cậu có một bạn nữ tên tiểu Mặc thường hay nói chuyện qua tin nhắn nay cô áy lại nói với cậu nếu có cơ hội đi qua thế giới khác thì cậu có đi không? Cậu cứ nghĩ cô ấy nói đùa trêu chọc mình cho vui nhưng đâu ngờ rằng.... Mời các bạn đón xem tiếp.\n</div>\n",
        "rating_value": 7.3
    },
    "bat-ai-ky": {
        "ten_truyen": "bat-ai-ky",
        "link_truyen": "https://truyenfull.io/bat-ai-ky/",
        "ten_truyen_full": "Bất Ái Kỷ",
        "tac_gia": "Mộ Dung Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hoàn Băng\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, kinh điển văn, lãnh khốc tra công x ốm yếu nhược thụ, ngược thân, ngược tâm, ngược phế.\n <br/>\n <br/>\n Ta đã già lắm rồi.\n <br/>\n <br/>\n Năm nay ta đã trãi qua 27 năm được sinh ra trên đời này rồi hằng đêm đều bắt đầu với những giấc mộng của quá khứ, một đoạn rồi lại một đoạn, dường như chỉ mới hôm qua.\n <br/>\n <br/>\n Khi tỉnh dậy mọi sự hỗn loạn đã trôi qua sự thảm hại cũng không còn mà chỉ còn những cơn mưa ngoài cửa sổ, dường như sẽ không bao giờ dừng lại.Mạnh Đình đã rất lâu rồi không đến.\n <br/>\n <br/>\n Suốt mười năm, không thể nói rằng không có cảm giác, nhưng hoàn toàn không phải tình yêu.\n <br/>\n <br/>\n Không phải là yêu, làm thế nào có thể yêu được, trái tim ta từ khi bắt đầu đã chịu không nỗi mà vỡ tan.\n <br/>\n <br/>\n Chính là, bọn họ chỉ là vô tâm đùa giỡn ta, xem ta như con rối, con rối vô tâm mà thôi.\n <br/>\n <br/>\n Đêm mưa bụi dài, như nửa cuộc đời ta.\n <br/>\n <br/>\n Sau này thì sao?\n <br/>\n <br/>\n Mười năm trước khốn khổ cầu khẩn, cầu xin bỏ qua ta. Mạnh Đình ánh mắt cùng ngữ khí đều là tuyệt tình lãnh khốc.\n <br/>\n <br/>\n “Đến khi ngươi già rồi, không đi cũng phải đi.”\n <br/>\n <br/>\n Ta trần truồng quỳ trên mặt đất, cả người lạnh như băng.\n <br/>\n <br/>\n Cũng không phải ta không già, Mạnh Đình đã có nam hài trẻ khác. không hề băn khoăn, đắc ý hỏi ta: ” Có giống Nhân Nhân khi còn trẻ không?\n <br/>\n <br/>\n Ta liền đành phải ngủ ở sopha bên ngoài. Lắng nghe những tiếng rên rỉ vang lên từ cửa, khiến cả đời này mỗi khi chợp mắt lại mơ đến nó, lúc tỉnh chỉ cảm thấy tiêu điều. Tỉnh lại chỉ còn hoang vắng.\n <br/>\n <br/>\n Lần cuối cùng bị hắn đùa bỡn, đứng dậy liền nói, “Nơi đó của ngươi, nới lỏng rồi.” Ta chẳng qua là im lặng nhìn hắn. Hẳn mở thắt cả vạt, lạnh lùng lái xe đi, không để lại chút thanh âm.\n <br/>\n <br/>\n Ta kéo chăn che kín cơ thể. Cho dù hắn nói như vậy, cũng không làm ta xấu hổ.\n <br/>\n <br/>\n Bọn hắn hành hạ, cố ý khiến ta tủi nhục. Hôm nay lòng ta đã chết. Mộng thiếu niên đã sớm yên diệt, gương mặt trong gương không còn là gương mặt mười bảy tuổi ngây thơ ướt át.\n <br/>\n <br/>\n Cuộc đời to lớn, ta hai tay trống trơn, thứ duy nhất còn chừa lại chính là cái thân thể này, có thể mở rộng hai chân dưới thân của nam nhân mà không hề cảm thấy thẹn.\n <br/>\n <br/>\n Ôm chăn ngồi dậy, một thân mồ hôi lạnh, chỉ mong thoát khỏi giấc mơ.\n <br/>\n <br/>\n Nhưng đó không phải chỉ là giấc mơ,  đó là ta của ngày hôm qua.\n <br/>\n <br/>\n Ngoài cửa sổ thổi tới gió thu. Ta xuống giường, khoác y phục mỏng lên người. Giấy chứng minh thân phận không còn. Ta ô che mưa cũng không cần, liền tiến vào cơn mưa.\n <br/>\n <br/>\n Thật là lạnh.\n</div>\n",
        "rating_value": 7.0
    },
    "dark-and-white": {
        "ten_truyen": "dark-and-white",
        "link_truyen": "https://truyenfull.io/dark-and-white/",
        "ten_truyen_full": "Dark And White",
        "tac_gia": "Quân Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, đam mỹ, ma cà rồng\n <br/>\n <br/>\n Màn đêm chính là nơi mà những tội lỗi luôn ẩn náu.\n <br/>\n <br/>\n Hàng loạt nạn nhân bị giết hại với hai vết răng nanh trên cổ.\n <br/>\n <br/>\n Liệu rằng, Vampire - loài sinh vật đáng sợ đang chứng tỏ sự hiện hữu của chúng.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n <br/>\n <br/>\n Jeon Jungkook: Con riêng của Jeon JangMin, chủ tịch tập đoàn J chiếm 1/3 thị trường Hàn Quốc. Là kẻ sinh ra mà không được chào đón, là vết nhơ của dòng tộc họ Jeon. Từ năm 8 tuổi mẹ mất, cậu đã phải sống một mình. Còn người cha kia thì cậu chưa từng thấy mặt, mỗi tháng chỉ là đúng hạn nhận được tiền chu cấp từ ông ta mà thôi. Mặc dù vậy nhưng cậu vẫn tự mình trưởng thành, từ đó dưỡng thành tính cách lạnh lùng, hờ hững.\n <br/>\n <br/>\n Kim Tae Hyung: Số tuổi: không rõ, nghề nghiệp: không rõ, tính cách: không rõ nốt\n <br/>\n <br/>\n Là một kẻ thần bí, xuất hiện với vô số thân phận, tàn nhẫn khát máu nhưng lại nhất kiến chung tình ngay từ lần đầu tiên gặp cậu.\n <br/>\n <br/>\n Và một số nhân vật phụ #\n</div>\n",
        "rating_value": 5.5
    },
    "bat-bao": {
        "ten_truyen": "bat-bao",
        "link_truyen": "https://truyenfull.io/bat-bao/",
        "ten_truyen_full": "Bất Báo",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : blackrose\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, hắc bang, thế giới ABO, chủ thụ, cường cường, sinh tử,1×1, HE\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n Cảnh Hạo x Thiệu Trạch\n <br/>\n <br/>\n Trong năm đó thì Triệu Trạch có những tài năng gì ưu tú thì hắn đã bộc lộ ra hết để trong rất nhiều nhân tài cậu có thể hoàn thành tốt cuộc khảo sát của cấp trên mình một cách xuất sắc nhất. Mục đích cuối cùng của cậu là để được trở lại tổ chức với phong thái ung dung và được sự kính ngưỡng của vô số người.\n <br/>\n <br/>\n Rốt cuộc cậu ta làm sao mà hoàn thành được nhiệm vụ của mình đã trở thành đề tài nóng sốt để mọi người thảo luận, nhưng cuối cùng đó vẫn là một bí ẩn.\n <br/>\n <br/>\n Nhưng hai năm sau, khi công việc chính được chuyển dời qua khu chín, Thiệu Trạch lại cảm thấy báo ứng tới rồi.\n <br/>\n <br/>\n Cảnh Hạo mỉm cười, chữ từ kẽ răng thoát ra “Lâu rồi không gặp, hai năm qua không có lúc nào là tôi không nhớ đến em hết.”\n <br/>\n <br/>\n Thiệu Trạch chậm rãi uống một ngụm trà “Xin lỗi, gió lớn quá, tôi nghe không rõ.”\n</div>\n",
        "rating_value": 9.3
    },
    "trong-sinh-tinh-te-anh-hung-mau-than-truyen": {
        "ten_truyen": "trong-sinh-tinh-te-anh-hung-mau-than-truyen",
        "link_truyen": "https://truyenfull.io/trong-sinh-tinh-te-anh-hung-mau-than-truyen/",
        "ten_truyen_full": "Trọng Sinh Tinh Tế Anh Hùng Mẫu Thân Truyện",
        "tac_gia": "Phong Trung Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, xuyên không, tinh cầu khác, sinh tử văn\n <br/>\n <b>\n  Editor:\n </b>\n 24121994\n <br/>\n <b>\n  Couple:\n </b>\n AKasi x Hàn Hiểu\n <br/>\n <br/>\n Hàn Hiểu trãi qua nhiều năm cuộc sống đều thê thảm toàn gặp nhiều bi kịch khiến cậu hiểu càng rõ hơn thế giới này, chỉ có thể tệ hại và tệ hại hơn thế nữa.\n <br/>\n <br/>\n Khi vừa mới tốt nghiệp đại học xong cứ nghĩ tới tương lại phía trước thì lại bị một cô gái nhảy cầu tự tử đè chết vì bị thất tình.\n <br/>\n <br/>\n Hàn Hiểu: \" Không vấn đề gì dù gì ở thế giới này cũng chẳng có gì đáng để tôi bận tâm\"\n <br/>\n <br/>\n Sống lại đến một tinh cầu xa lạ, một thế giới xa lạ.\n <br/>\n <br/>\n Sau khi sống lại vẫn là một cô nhi nghèo rớt mồng tơi.\n <br/>\n <br/>\n Hàn Hiểu: Tôi đã sớm quen rồi\n <br/>\n <br/>\n Sau khi sống lại bị một tên đàn ông phúc hắc cường thế yêu nghiệt làm cái này cái nọ.\n <br/>\n <br/>\n Hàn Hiểu: Đương quyền của tôi bị chó cắn rồi ( nghiến răng nghiến lợi)\n <br/>\n <br/>\n Tên đàn ông phúc hắc cường thế yêu nghiệt nào đó muốn cùng Hàn Hiểu sinh một đàn tiểu yêu nghiệt, Hàn Hiểu không bình tĩnh nữa, Hàn Hiểu bộc phát: Để lão tử đi chết đi! Lão tử là nam nhân!\n <br/>\n <br/>\n Viện trưởng lão: Không sinh cũng phải sinh, cả thế giới này chỉ có ngươi sinh con cho tộc của chúng ta!\n <br/>\n <br/>\n Hàn Hiểu: Ô! Tộc của các người không có quan hệ gì với ta, ta không phải là anh hùng trong mĩ kịch, không thể cứu nổi thế giới! Cuộc sống thật bi thảm a!\n</div>\n",
        "rating_value": 8.3
    },
    "su-ton-tong-tuong-tai-bo-cuu-ha": {
        "ten_truyen": "su-ton-tong-tuong-tai-bo-cuu-ha",
        "link_truyen": "https://truyenfull.io/su-ton-tong-tuong-tai-bo-cuu-ha/",
        "ten_truyen_full": "Sư Tôn Tổng Tưởng Tái Bổ Cứu Hạ",
        "tac_gia": "Mộc Tử Mặc Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n maichan\n <br/>\n <strong>\n  Thể loại:\n </strong>\n xuyên thư, trọng sinh, tiên hiệp, tu chân, hệ thống, niên hạ, 1×1, HE\n <br/>\n <b>\n  Cp:\n </b>\n Quân Mặc x Lâm Tiêu\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 93 chương+ PN\n <br/>\n <br/>\n Tác giả viết ra một câu chuyện mà có nhiều tranh luận của độc giả thì mới được nhận định là truyện hay.\n <br/>\n <br/>\n Do đó mà\n <i>\n </i>\n Lâm Tiêu  không biết do đâu mà lại có thể xuyên vào cuốn sách mình đọc mà cuốn sách đang xảy ra nhiều cuộc tranh cãi khi \" nhân vật nữ chính cứ thích giỡn không hề xứng đáng với nam thứ\". \" Còn nam chính lại không được yêu nên đang tìm cách tự giải sầu\". \" “Buông tha cho nam thứ”, “Nam thứ mới là nam thần, tác giả không nên yêu sinh hận”, hắn tự mình mỉm cười một cách triệt để,--- hắn còn có thể ngược nam rất nhiều lần không đếm hết được, còn để nam thứ lưu luyến chờ đợi nữ chính như lúc đầu.\n <br/>\n <br/>\n Vì thế, trong sự oán niệm của mục bình luận sách mọc cao như núi, hắn xuyên rồi, xuyên thành… sư tôn của nam thứ.\n <br/>\n <br/>\n Bình luận sách gợi ý —— bù đắp cho nam thứ, thương tiếc nam thứ, tiêu trừ tội nghiệt, nếu không, oán niệm của độc giả sẽ hóa thành roi da đánh ngươi.\n <br/>\n <br/>\n Lâm Tiêu nhìn thiếu niên tuấn lãng dương quang im lặng trước mặt —— sủng thì sủng đi, dù sao năm đó vì ngược… khụ khụ nam thứ, nam chính là ai ta cũng thường xuyên quên…\n <br/>\n <br/>\n Nhưng mà… Nhưng mà!\n <br/>\n <br/>\n Cái này lúc nào lại hắc hóa tinh phân, tính cách tiêu biểu trước kia “XX, vì ngươi, đau khổ gì ta cũng có thể ăn” biến thành —— “Sư tôn, vì ăn ngươi, thời điểm ta cái gì cũng có thể không ăn, liền độc ác đáng sợ đây?!”\n <br/>\n <br/>\n Chậm đã, đừng kéo quần ta, vi sư cảm thấy còn có thể bù đắp một chút!\n <br/>\n <br/>\n <strong>\n  Tấn Giang ngân bài đề cử:\n </strong>\n <br/>\n <br/>\n Thiên chi kiêu tử gặp biến đổi lớn bị cắt cụt chân, thân nhân bằng hữu sụp đổ, vì báo thù, hắn đem chính mình ngụy trang thành phế vật chỉ dám mượn tiểu thuyết ngôn tình cẩu huyết để phát tiết, cuối cùng dùng mười năm cầm tù trao đổi cùng kẻ thù đồng quy vu tận. Mở mắt lần nữa, lại biến thành sư tôn của nam thứ bị hãm hại trong sách, từ nay về sau nuôi dưỡng đồ đệ ngụy ngốc bạch ngọt thật ra xấu xa hiểm độc, trên đường lớn chạy không ngừng, đem đồ đệ hắc hóa trọng sinh triệt để dưỡng thành công.\n <br/>\n <br/>\n *hắc hóa: trở nên tà ác\n <br/>\n <br/>\n *tinh phân: hôm nay loại tính cách này, ngày mai một loại khác tính cách, cũng thường hình dung một người tính cách biến đổi đa dạng.\n <br/>\n <br/>\n *ngốc-bạch-ngọt: kiểu thể loại khờ khạo trong sáng ngọt ngào.\n</div>\n",
        "rating_value": 8.9
    },
    "luan-di-mao-thu-nhan-dich-ha-trang": {
        "ten_truyen": "luan-di-mao-thu-nhan-dich-ha-trang",
        "link_truyen": "https://truyenfull.io/luan-di-mao-thu-nhan-dich-ha-trang/",
        "ten_truyen_full": "Luận Dĩ Mạo Thủ Nhân Đích Hạ Tràng",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : Socola chấm nước mắm\n <br/>\n <strong>\n  Thể loại\n </strong>\n : hiện đại, phong thủy, huyền huyễn, ấm áp, 1×1, HE.\n <br/>\n <br/>\n Kỳ Yến từ lúc có lại được ký ức luôn luôn có hai điểm bắt mãn với chính mình.\n <br/>\n <br/>\n Đầu tiên là cái tên của hắn không đủ mạnh mẽ, thứ hai là diện mạo hắn lại bình thường không có gì xuất sắc tầm thường hơn cả cái tên của hắn.\n <br/>\n <br/>\n Nhưng tất cả những yếu tố đó không hề ảnh hưởng tới việc cậu đi lên con đường tiểu bạch thỏ răng sắc thênh thang.\n</div>\n",
        "rating_value": 9.4
    },
    "quy-oan-truyen": {
        "ten_truyen": "quy-oan-truyen",
        "link_truyen": "https://truyenfull.io/quy-oan-truyen/",
        "ten_truyen_full": "Quỷ Oán Truyện",
        "tac_gia": "Sora Fuyu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới luôn tồn tại hai cực âm - dương. Dương là chỉ thế giới của người sống và âm là thế giới của người chết. Tuy nhiên người chết không có nghĩa là họ sẽ biến mất hoàn toàn. Họ chỉ tồn tại với một hình thức khác mà thôi. Vì vậy, đừng nghĩ linh hồn là không có thật.\n <br/>\n <br/>\n Nhược Cố là một sinh viên đại học sắp tốt ngiệp, cậu luôn sống một mình và không có bất kỳ ký ức nào khi còn nhỏ.\n <br/>\n <br/>\n mỗi khi cậu hỏi mẹ lúc nhỏ cậu thế nào thì mẹ cậu trả lời là rất nhanh nhẹn và thông minh nhưng ở đôi mắt ấy luôn ẩn chứa sự gì đó lo lắng. Nhược Cố vốn là người không bao giờ mê tính dị đoan, lại cực ghét mấy cái chuyện về ma quỷ. Và rồi mọi chuyện thay đổi hẳn đi khi cậu thương tình đem một con Huyền Miêu về nuôi. Bên tai cậu luôn nhớ vê câu nói mà chẳng biết là của ai:\n <br/>\n <br/>\n - Con ngươi thấu tỏ! Người sở hữu nó trước sau gì cũng phải chết!\n <br/>\n <br/>\n Sau lần sinh nhật mười tám tuổi - tức là trước khi cậu vào Đại Học, Nhược Cố đã có giấc mơ rất kỳ lạ, một đứa trẻ có khuôn mặt xinh đẹp, mủm mỉm. Đôi mắt hai màu quỷ dị, một đen một lục thoáng nét cười. Nhược Cố không biết nó có ý nghĩa gì nhưng cậu cảm thấy luôn có gì đó bám theo mình. Sau đó, cậu nhận ra rằng mình có thể nhìn thấy những linh hồn, không nhiều nhưng cũng không ít. Ngày lại qua ngày, Nhược Cố cảm thấy như bị săn đuổi bởi một thế lực lạ lùng.\n <br/>\n <br/>\n Con người luôn trải qua vòng luân hồi Sinh Lão Bệnh Tử, chuyện chết đi chỉ là chuyện sớm muộn. Liệu Nhược Cố có thể giải mã những thắc mắc đó trước khi chết hay không?\n</div>\n",
        "rating_value": 8.5
    },
    "dai-ca-toi-yeu-anh": {
        "ten_truyen": "dai-ca-toi-yeu-anh",
        "link_truyen": "https://truyenfull.io/dai-ca-toi-yeu-anh/",
        "ten_truyen_full": "[YoonMin] Đại Ca ... Tôi Yêu Anh!",
        "tac_gia": "Jimin Park",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đừng có đụng vào người tôi...đồ biến thái!!!\n</div>\n",
        "rating_value": 8.0
    },
    "giao-chu-cua-ta-sao-co-the-dang-yeu-nhu-the": {
        "ten_truyen": "giao-chu-cua-ta-sao-co-the-dang-yeu-nhu-the",
        "link_truyen": "https://truyenfull.io/giao-chu-cua-ta-sao-co-the-dang-yeu-nhu-the/",
        "ten_truyen_full": "Giáo Chủ Của Ta Sao Có Thể Đáng Yêu Như Thế",
        "tac_gia": "Tam Tam Tổng Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịch Vu\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, giang hồ, độc mồm trung khuyển công x mặt lạnh thụ, 1×1, HE.\n <br/>\n <br/>\n Đầu trơn mặt phấn, mi gian lộ ra là dạng công tử lưu manh hoàn khố, nhìn gương mặt xa lạ trong gương đồng, Tần Hoài Phong không chỉ hít sâu một lần.\n <br/>\n <br/>\n Có điều khi mình đúng lúc đi uống rượu ngắm trăng trở về nhìn thấy hai kẻ trộm ngu ngốc lẻn vào Tàng Trân Các nhà mình, đang định tốt bụng nhắc cho một già một trẻ này rằng trân bảo thực ra đều được cất giấu ở một phòng khác bên cạnh, khiến cho sư phụ đang tiêu dao khoái hoạt cùng sư đệ tức chết mới thôi, như thế nào lại bị sấm sét bổ trúng đầu vậy.\n <br/>\n <br/>\n Cho nên nói luyện được võ công cái thế có ích lợi gì, cuối cùng ngoại trừ việc số khổ bị bắt lên làm Chưởng môn ra, chính là bị thiên tai cùng tai họa bất ngờ ập xuống trước mắt khiến mình chết trẻ. Trước khi mất đi ý thức, thứ cuối cùng đập vào trong mắt chính là một gương mặt đầu trơn mặt phấn, mà sau khi tỉnh lại lấy gương đồng đến nhìn vào, cũng là gương mặt yếu đuối kia.\n <br/>\n <br/>\n Kinh ngạc đẩy người ở trong gương đồng trước mặt, lại phát hiện cái tên xa lạ thế nhưng lại chính là mình.\n</div>\n",
        "rating_value": 8.7
    },
    "bao-boi-hoc-sinh-cao-trung-cua-hac-bang-lao-dai": {
        "ten_truyen": "bao-boi-hoc-sinh-cao-trung-cua-hac-bang-lao-dai",
        "link_truyen": "https://truyenfull.io/bao-boi-hoc-sinh-cao-trung-cua-hac-bang-lao-dai/",
        "ten_truyen_full": "Bảo Bối Học Sinh Cao Trung Của Hắc Bang Lão Đại",
        "tac_gia": "Nguyệt Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hắc đạo, cường công x biệt nữu thụ, ấm áp, HE\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Mộc Nhĩ (aka Tiểu Mộc)\n <br/>\n <br/>\n BL là một gay bar, nơi này có chi phí rất cao, nhưng tất cả những danh nhân thành đạt đều chọn đến quán bar này, kể cả hắn.\n <br/>\n <br/>\n Hắn là một người nổi danh ở BL, hắn là nhân vật hắc bạch lưỡng đạo vô cùng hiển hách, không người nào dám đắc tội với hắn, rất nhiều người ghen tị vì có biết bao nhiêu nữ nhân si mê hắn, nhưng hắn lại là người đồng tính.\n <br/>\n <br/>\n Hắn là khách quen quán bar này vì hắn chuyên môn chuẩn bị một vị trí riêng cho mình, không có ai dám giành vị trí của hắn, bởi vì kết cục cuối cùng của kẻ đó chỉ có thể là chết, nghe như vậy có chút quá phận, nhưng đó là sự thật, hắn sẽ không để cho người khác chiếm mất vị trí của mình, thậm chí là cha của hắn, mặc dù hắn chỉ mới 28 tuổi, nhưng lại khiến vô số người khiếp sợ.\n <br/>\n <br/>\n Hắn cảm thấy rất phiền muộn, tại sao nơi này không có người nào mới, không có người nào tốt hơn một chút, tất cả người ở nơi này hắn đã đều chơi qua.\n</div>\n",
        "rating_value": 7.5
    },
    "cuu-nhan": {
        "ten_truyen": "cuu-nhan",
        "link_truyen": "https://truyenfull.io/cuu-nhan/",
        "ten_truyen_full": "Cựu Nhân",
        "tac_gia": "Công Tử Hoan Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, quan trường, nhất thụ nhất công, có chút ngược, HE\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt Cầm Vân\n <br/>\n <br/>\n Cố Minh Cử là quan đại thần cao quý đường triều nay ông về quê bái tổ cùng  tế bái người cha đã mất, giữa đường cố ý nghỉ lại Nam An.\n <br/>\n <br/>\n Huyện thừa* của Nam An – Nghiêm Phượng Lâu vừa khéo là bạn đồng môn của hắn thuở trước.\n <br/>\n <br/>\n Xa cách năm năm, cuối cùng cũng gặp lại cố nhân, thế nhưng chỉ lạnh lùng nhìn nhau giương cung bạt kiếm.\n <br/>\n <br/>\n Từ gắn bó thân thiết khi xưa cho đến sau này chỉ còn lại phẫn giận quyết tuyệt.\n <br/>\n <br/>\n Từng chuyện xưa trào lên không ngớt trong lòng, giữa hai người đã được định sẵn lại là một hồi vướng mắc.\n <br/>\n <br/>\n Một kẻ nôn nóng vì danh lợi, một người xót thương cho bách tính muôn dân, vốn đã không cùng đường lại chẳng cùng chí hướng.\n <br/>\n <br/>\n Nghiêm Phượng Lâu suy nghĩ cả trăm lần vẫn không tìm được lời giải đáp: Cố Minh Cử, vì sao ngươi lại tới Nam An?\n <br/>\n <br/>\n Cố Minh Cử cười thật thản nhiên: Tới để ôm ngươi!\n <br/>\n <br/>\n Sinh tử trước mắt, là ai ngậm ngùi thở dài: Ta và ngươi còn so đo những chuyện cũ từ bao xưa thì có ý nghĩa gì đây?\n <br/>\n <br/>\n Lại là người nào từng chữ từng chữ rủ rỉ bên tai: Phượng khanh của ta, trước khi bước lên đoạn đầu đài, nếu có thể để ta được nhìn thấy ngươi một lần nữa…\n <br/>\n <br/>\n Vậy thì, Cố Minh Cử ta đây cả đời này có chết cũng thực sự không còn gì luyến tiếc.\n <br/>\n <br/>\n ___________________\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n *huyện thừa: quan giúp việc thời xưa, phụ tá cho huyện lệnh.\n</div>\n",
        "rating_value": 9.4
    },
    "bao-boi-nhanh-yeu-anh-di": {
        "ten_truyen": "bao-boi-nhanh-yeu-anh-di",
        "link_truyen": "https://truyenfull.io/bao-boi-nhanh-yeu-anh-di/",
        "ten_truyen_full": "Bảo Bối Nhanh Yêu Anh Đi",
        "tac_gia": "Mạch Tử Nhiê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thiên Thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, vi huyền ảo, BE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Muộn tao công x Nhuyễn manh thụ.\n <br/>\n <br/>\n Truyện được viết theo lối kể chuyện xưa nhẹ nhàng kể về  một đại hôi lang nhặt được một tiểu thụ đáng yêu mềm mại.\n <br/>\n <br/>\n Tắm không? Không sao, anh giúp em tắm.\n <br/>\n <br/>\n Em mới không cần, đại ca ca anh đi ra ngoài đi.\n <br/>\n <br/>\n Nhãn: Tiểu thụ đáng yêu mềm mại dưỡng thành.\n</div>\n",
        "rating_value": 7.6
    },
    "bang-phoi": {
        "ten_truyen": "bang-phoi",
        "link_truyen": "https://truyenfull.io/bang-phoi/",
        "ten_truyen_full": "Băng Phôi",
        "tac_gia": "Băng Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Mèo ngố, Đoan Trần\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Tiểu Độc, Ruby Nguyễn\n <br/>\n <br/>\n <strong>\n  Thể Loại:\n </strong>\n Hiện đại đô thị, 1vs1, cường cường, tội ác, công sủng thụ, HE.\n <br/>\n <br/>\n Truyện Băng Phôi là phần 2 của truyện cuồng thú. Tác giả vẫn tiếp nối về câu chuyện của Dương Phỉ có tính cách của loài báo hoang dại, cao ngạo, lãnh khốc, vô tình, vì bảo hộ chính mình, hắn có thể liều lĩnh công kích, cho dù đối phương có là bằng hữu.\n <br/>\n <br/>\n Bạch Phong Dao, bề ngoài phong độ như vương tử, tâm cơ lại thâm trầm, vì bắt được con mồi của hắn – Dương Phỉ, hắn giống như con nhện kiên nhẫn, nghị lực đan lưới, chờ con mồi của hắn sa bẫy.\n <br/>\n <br/>\n Hai người là bạn bè từ trung học cho đến đại học. Cả hai cùng chung một bí mật không thể cho ai biết. Bí mật này gắt gao cuốn chặt lấy hai người khó thể phân rời, chân tướng bí mật kia, kỳ thật là…\n <br/>\n <br/>\n “ Tôi biết tôi là một người rất quá đáng, ích kỷ, keo kiệt, ngạo mạn, tự đại, động một chút liền nổi giận, ra tay đánh người…… Là một tiểu nhân ti bỉ vô sỉ, ỷ vào cậu thích tôi, liền lặp đi lặp lại nhiều lần.”\n</div>\n",
        "rating_value": 7.4
    },
    "di-the-chi-tuyet-the-vo-song": {
        "ten_truyen": "di-the-chi-tuyet-the-vo-song",
        "link_truyen": "https://truyenfull.io/di-the-chi-tuyet-the-vo-song/",
        "ten_truyen_full": "Dị Thế Chi Tuyệt Thế Vô Song",
        "tac_gia": "Kinh Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Phụ Tử, xuyên qua, huyễn huyễn, tiên yêu, ấm áp, He\n </i>\n <br/>\n <b>\n  <i>\n   Tình Trạng:\n  </i>\n </b>\n <i>\n  Hoàn (4 quyển - 229 chương)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  7 quyển\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo ngố – Sắc Hồ\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Rồng Béo – Long Phi Vân\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Chuyện xưa về một đứa bé mười sáu tuổi của đại gia tộc diệt ma đồng quy vu tận với Huyết Ma, sau đó sống lại ở dị giới.\n <br/>\n Tân Nặc là con cháu tộc Tân gia - diệt ma tộc. Một tộc có sức mạnh thần bí đã lưu truyền ngàn năm. Nhưng muốn kế thừa sức mạnh ấy, con trai của Tân gia phải kết hôn với những cô gái thuần âm...\n <br/>\n Câu chuyện sẽ tiếp diễn ra sao, mời các bạn cùng đón đọc\n</div>\n",
        "rating_value": 8.5
    },
    "vo-xa-he-liet-tu-la-quan-tu": {
        "ten_truyen": "vo-xa-he-liet-tu-la-quan-tu",
        "link_truyen": "https://truyenfull.io/vo-xa-he-liet-tu-la-quan-tu/",
        "ten_truyen_full": "[Vô Xá Hệ Liệt] Tu La Quân Tử",
        "tac_gia": "Vô Thố Thương Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nhân vật:\n </strong>\n Quân Hành Tuyệt x Thượng Quan Khiêm.\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Huynh đệ văn, 1vs1, super siêu cường thụ, công vô cùng sắc bén, thông minh, âm trầm, phong lưu nhưng bạc tình, độc chiếm rất mạnh, thế giới cổ trang, võ công.\n <br/>\n <br/>\n Đây là bộ truyện thứ hai nói của Vô Xá nói về  Thượng Quan Khiêm – Tu La quân tử.Tại sao gọi bạn Khiêm là quân tử? Vì bạn bề ngoài ôn nhuận như ngọc, nụ cười dịu dàng, khí chất xung quanh rất thoải mái, tiếng nói như gió xuân phất qua cành liễu, du dương êm tai. Nhìn bạn người ta sẽ nghĩ đến 2 chữ quân tử. Rồi vì sao bạn Khiêm bị gọi là Tu La? Bạn 1 kiếm giết chết 10 vạn người, mỉm cười như ko có gì xảy ra, ngồi trước 1 núi xác chết uống trà ung dung trò chuyện, một cái chớp mắt cũng ko có, làm người xung quanh sợ đến tận sâu trong linh hồn.\n <br/>\n <br/>\n Ngày xưa bạn Khiêm là 1 hoàng tử trong cung, mẫu hậu của bạn bị sát hại, bạn bị  đuổi ra khỏi cung, xóa tên khỏi dòng họ, giữa đường lọt vào truy sát rơi xuống núi. Cũng may ko chết, sau đó bạn cứu 1 nữ nhân về từ thanh lâu, coi em ý làm muội muội bởi vì em ý giống mẫu hậu của bạn. Ai dè em ý lấy oán trả ân nha, kêu sát thủ tới giết bạn, bạn trốn thoát tới vực núi, sau đó bị ma phương bắt đi, gặp Vô xá rồi trở thành cường đại.\n <br/>\n <br/>\n Bạn Khiêm là đại phu trong Vô xá, bạn chỉ chữa bệnh cho 3 người còn lại. Sở thích là trồng thảo dược, thi từ ca phú tất cả perfect. Bạn Khiêm ko cho phép trên người Vô xá có vết tích, bởi vì bạn từng mắt mở trừng trừng nhìn bọn họ vết thương sâu đến thấy xương, lòi ra thịt, nên sau này ai đế vểt tích lên người Vô xá cũng ko được =&gt; tạo nên hiện tượng các bạn thụ sau khi hoan ái, đều lấy thuốc của bạn Khiêm xoa lên mấy dấu vết xanh xanh tím tím để hủy thi diệt tích\n <br/>\n <br/>\n Quân Hành Tuyệt, đệ đệ của bạn Khiêm, mọi chi tiết xin hãy đọc truyện để bình luận. Anh Tuyệt cũng làm tớ cam bái hạ phong vì anh quá điên cuồng a\n <br/>\n <br/>\n <em>\n  Spoil:\n </em>\n Có 1 em công chúa ở nước nào đó qua cầu thân, ai dè đâu em ấy yêu bạn Khiêm, lúc đó anh Tuyệt nghe được em ấy tỏ tình với bạn Khiêm, anh điên lên, khí thế bắn ra toàn thế giới (ko nói quá đâu nha, là thật đó nha), rồi bạn Khiêm còn đứng ra che cho em công chúa nữa. Quá sức chịu đựng của anh rồi nha, anh chơi hủy diệt luôn quốc gia của em công chúa đó, chừa lại vài địa phương cho bạn Khiêm trồng thảo dược =))\n <br/>\n <br/>\n |\n <br/>\n <br/>\n [Thanh]\n <br/>\n <br/>\n Trích dẫn thử một đoạn bộc lộ tình cảm của anh Tuyệt mà mình thích:\n <br/>\n <br/>\n “Lẫn lộn? Trước đây trẫm không suy nghĩ cẩn thận có lẽ sẽ lẫn lộn, nhưng sau khi phát hiện tình cảm này thì tuyệt đối không có khả năng. Trẫm đối y có tình dục, muốn giữ lấy y, ghen tị vì trong lòng y có những người khác, thậm chí còn muốn nhốt y lại, cho dù khiến cho y hận trẫm nhưng cũng vẫn muốn chiếm được y, ngươi nói trẫm sao có thể lẫn lộn?” Quân Hành Tuyệt nói, hắn điên cuồng mong muốn, tình cảm như vậy sao có thể lẫn lộn, bọn họ có thể cảm thấy sai, nhưng không thể hoài nghi, yêu người không nên yêu, bản thân hắn đâu có dễ chịu gì, thế nhưng phần tình cảm này là thật, không thể lừa gạt chính mình, cũng không thể chấp nhận việc người khác hoài nghi nó.\n</div>\n",
        "rating_value": 9.0
    },
    "ta-lam-dau-bep-o-hien-dai": {
        "ten_truyen": "ta-lam-dau-bep-o-hien-dai",
        "link_truyen": "https://truyenfull.io/ta-lam-dau-bep-o-hien-dai/",
        "ten_truyen_full": "Ta Làm Đầu Bếp Ở Hiện Đại",
        "tac_gia": "Ba Nhĩ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tiếng Trung:\n </b>\n 我在现代做厨子\n <b>\n  <br/>\n  Tên Hán Việt:\n </b>\n Ngã tại hiện đại tố trù tử\n <b>\n  <br/>\n  Edit:\n </b>\n Winterwind027\n <b>\n  <br/>\n  Thể loại:\n </b>\n Đam mỹ, mỹ thực, điềm văn, thương nghiệp, chủng điền, ngọt sủng, hiện đại, HE.\n <br/>\n <br/>\n Đời người ai cũng có nguyện vọng và Lâm trạng nguyên cũng vậy nhưng hắn có tới hai nguyện vọng chẳng liên quan gì đến nhau.\n <br/>\n <br/>\n Đầu tiên là làm trạng nguyên, thứ hai chính là trở thành đầu bếp.\n <br/>\n <br/>\n Kiếp trước, cậu đỗ đạt công danh, xướng tên bảng vàng trạng nguyên, mặt mày vẻ vang rạng rỡ.\n <br/>\n <br/>\n Tiếc rằng, hoàng đế bất tài, tham quan lộng hành, ý chí làm quan của cậu cũng ảm đạm từ đây.\n <br/>\n <br/>\n Trước khi chết, cậu quyết định, kiếp sau nhất định phải thực hiện nguyện vọng thứ hai tự do tự tại làm một đầu bếp, sau đó cậu vô tình xuyên việt.\n <br/>\n <br/>\n Kiếm bánh bao, mở tiệm cơm, nhân sinh đắc ý, Lâm trạng nguyên cười híp mắt.\n <br/>\n <br/>\n Lâm Thục Ý không có gì đặc biệt nhưng có hai điểm cần nhắc tới: Thông minh, bao che cho con.\n <br/>\n <br/>\n Thẩm Phục cũng không có gì đặc biệt nhưng có hai điểm cần nhắc tới: Nghe lời Lâm Thục Ý, mọi chuyện do Lâm Thục Ý quyết định.\n <br/>\n <br/>\n Sủng sủng sủng, ngọt đến đau răng, toàn văn không ngược.\n <br/>\n <br/>\n <b>\n  Đánh giá:\n </b>\n <br/>\n <br/>\n Đây là câu chuyện xen kẽ thức ăn ngon, ấm áp tiểu điềm văn, tình cảm phong phú, hành văn nhẵn nhụi, trạng nguyên xuyên qua từ lúc nhỏ, bắt đầu ấm áp sinh hoạt hàng ngày, sẽ không làm cho chúng ta cảm thấy chán, hãy cùng nhau xem tiểu trạng nguyên làm thế nào dùng mỹ thực bắt được lòng người, làm thế nào dùng mỹ thực chinh phục thế giới.\n</div>\n",
        "rating_value": 8.9
    },
    "muon-tron-dau-co-de": {
        "ten_truyen": "muon-tron-dau-co-de",
        "link_truyen": "https://truyenfull.io/muon-tron-dau-co-de/",
        "ten_truyen_full": "Muốn Trốn Đâu Có Dễ",
        "tac_gia": "Over time",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình yêu của một vampire và một tên hủ chính hiệu. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.5
    },
    "ban-lo-phu-phu": {
        "ten_truyen": "ban-lo-phu-phu",
        "link_truyen": "https://truyenfull.io/ban-lo-phu-phu/",
        "ten_truyen_full": "Bán Lộ Phu Phu",
        "tac_gia": "Sơ Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : HAEHYUK8693\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, hiện đại, 1×1, nữ vương công x muộn tao trung khuyển thụ, HE.\n <br/>\n <br/>\n Cuộc sống con người vốn đã ngắn ngủi chính vì thế chúng ta nên hưởng thức cuộc sống hạnh phúc  càng phải biết tận hưởng những lạc thú trước mắt cái đã, nếu không làm được vợ chồng ——thì làm chồng chồng vậy!\n <br/>\n <br/>\n Chính vì thế, vào một ngày nào đó nhiều năm sau, Lâm Dực với sắc mặt đầy quỷ dị, đang trừng mắt nhìn bài thi bị gạch đỏ chói của con gái.\n <br/>\n <br/>\n Đề bài: Hãy dùng cụm từ sau đây để đặt câu “Một người… Một người…”\n <br/>\n <br/>\n Bài làm của con gái: Em có hai người ba ba, một người là họ Lâm, một người lạ họ Ôn.\n <br/>\n <br/>\n <strong>\n  Vai chính:\n </strong>\n Ôn Kỳ x Lâm Dực\n</div>\n",
        "rating_value": 8.0
    },
    "ban-sac-luu-manh": {
        "ten_truyen": "ban-sac-luu-manh",
        "link_truyen": "https://truyenfull.io/ban-sac-luu-manh/",
        "ten_truyen_full": "Bản Sắc Lưu Manh",
        "tac_gia": "Lãnh Hương Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Tiểu Hi Hi, Lạc Hi\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, nhất thụ nhất công, lưu manh công, hiền lành thụ, HE\n <br/>\n <br/>\n Cừu gia của cha già hắn đã chết đang đuổi giết hắn, cả người đều bị thương, thảm hại không chịu nổi, mà ngay lúc hắn đang liên mồm văng tục, lại có người chủ động đi đến quan tâm hắn!?Nhưng hãy nhìn con gà quê nhãi nhép đã cứu hắn này mà xem, đầu tóc rối bù, đeo cái kính đen thật buồn cười, mặc quần áo trông không khác gì cái bao tải, ăn đồ ăn keo kiệt đến không chịu nổi, còn ở cái nơi quỷ quái rách nát muốn chết này!\n <br/>\n <br/>\n Nhưng mà… Cảm giác khi sờ vào làn da non mềm của cậu ta cũng không tồi, càng làm hắn bất ngờ chính là, bỏ đi đôi kính ngu xuẩn kia lại là một khuôn mặt nhỏ nhắn tinh xảo, cùng với thân thể tinh tế vô cùng mê người dưới lớp quần áo.\n <br/>\n <br/>\n Xem ra, hắn đã nhặt được vật quý rồi…\n <br/>\n <br/>\n Tác phẩm liên quan đến Kiền sài liệt hỏa chính thức ra mắt!\n</div>\n",
        "rating_value": 8.7
    },
    "ban-tinh-ca-nho": {
        "ten_truyen": "ban-tinh-ca-nho",
        "link_truyen": "https://truyenfull.io/ban-tinh-ca-nho/",
        "ten_truyen_full": "Bản Tình Ca Nhỏ",
        "tac_gia": "Mạc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, theo hướng hiện thực, niên thượng, 1×1, HE.\n <br/>\n <br/>\n Tô Tần có mục tiêu lớn nhất là:  Học thật giỏi, trả nợ cho gia đình, tốt nghiệp xong thì tìm một công việc ổn định, tốt nhất là tránh xa xa cái người kia ra, sau đó bình bình ổn ổn sống qua ngày\"\n <br/>\n <br/>\n Mục tiêu của Nghiêm Qua\n <strong>\n  :\n </strong>\n Mỗi bữa đều có cơm ăn, tối đến có giường ngủ, có một cô vợ nhu thuận để yêu thương, về già cùng nắm tay nhau đi dạo.\n <br/>\n <br/>\n <em>\n  “Biết không em, dẫu cho mưa lớn làm thành phố đảo điên, anh vẫn sẽ đến ôm em vào lòng.”\n </em>\n – Green Soda\n <br/>\n <br/>\n Đây là một câu chuyện tình yêu về hai người hơn kém nhau năm tuổi: ấm áp có, tranh cãi có, có thất vọng rồi cũng có hy vọng, HE.\n <br/>\n <br/>\n Bài “Tiểu tình ca” – Green Soda\n</div>\n",
        "rating_value": 9.4
    },
    "ban-xau-than-ai": {
        "ten_truyen": "ban-xau-than-ai",
        "link_truyen": "https://truyenfull.io/ban-xau-than-ai/",
        "ten_truyen_full": "Bạn Xấu Thân Ái",
        "tac_gia": "Ngã Đích Tiểu Q",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị tình duyên, ấm áp.\n <br/>\n <br/>\n Chưa có sự đồng ý của tôi mà hắn cứ cô ý gọi sai tên tôi đã vậy còn thay tôi quyết định mọi việc. Hắn độc mồm, tự luyến, bá đạo, nhỏ mọn, thiếu suy nghĩ, không thích sạch sẽ, ngủ ngáy… Khuyết điểm của hắn bây giờ quá nhiều, thật là vạch đầu ngón tay đếm cũng không xong.\n <br/>\n <br/>\n Nhưng tôi lại có thể dễ dàng tha thứ cho hắn hết thảy, bởi vì ưu điểm duy nhất của hắn chính là yêu tôi. Thời điểm tôi bị người ta khi dễ, hắn sẽ không chút do dự đứng ra vì tôi ra mặt ; thời điểm tôi thương tâm khổ sở, hắn sẽ nghĩ hết biện pháp trêu chọc tôi vui vẻ.\n <br/>\n <br/>\n Bất kể lúc nào, hắn cũng sẽ bồi ở bên cạnh tôi, theo tôi chia sẻ hỉ nộ ai nhạc. Hắn chính là Lộ Thiên, bạn xấu thân ái nhất của tôi.\n</div>\n",
        "rating_value": 8.4
    },
    "ban-ki-su-truc-ma": {
        "ten_truyen": "ban-ki-su-truc-ma",
        "link_truyen": "https://truyenfull.io/ban-ki-su-truc-ma/",
        "ten_truyen_full": "Bản Kí Sự Trúc Mã",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Xích Tuyết + Hàn Thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, có hài có ngược nhưng chủ yếu là pink, công sủng thụ, 1×1, HE.\n <br/>\n <br/>\n <strong>\n  Giản giới thiên V\n </strong>\n <strong>\n  ương Lang &amp; Lâm Kì:\n  <br/>\n </strong>\n <br/>\n Tại một thời điểm nào đó thì Vương Lang vì cứu Lâm Kì, thực không may bị tên cướp giật dùng dao đâm mông.\n <br/>\n <br/>\n Nghe tin Vương Lang nhập viện, đám bằng hữu cực kì sợ hãi, vội vàng mang theo nào hoa quả nào bánh trái trùng trùng điệp điệp mà đi thăm bệnh.\n <br/>\n <br/>\n Khi đẩy cửa phòng bệnh vào đã thấy cảnh tượng Vương Lang đang nằm sấp trên giường, đầu ngoẹo sang một bên, miệng còn đang lầm bầm, quần thì tụt một nửa lộ ra cái mông có miếng băng gạc.\n <br/>\n <br/>\n Mọi người kêu thảm thiết: “Đại ca, anh rốt cuộc thất thân cho chị dâu rồi hả?”\n <br/>\n <br/>\n “Cút!” Vương Lang nóng máu muốn lật bàn, “Ông đây là bị trĩ!”\n <br/>\n <br/>\n Tác giả: đây chính là hạ lưu đế vương công x lãnh đạm công chúa thụ = =!\n <br/>\n <br/>\n Editor: tui thấy là lưu manh công chứ làm gì được đế vương, hãn! @.0\n <br/>\n <br/>\n <strong>\n  Giản giới thiên Lạc Tiểu Tịch &amp; Cung Lâm:\n </strong>\n <br/>\n <br/>\n Lạc Tiểu Tịch là một cậu bé ngoan ngoãn, bé thích Spongebob và các chị gái xinh đẹp, còn đặc biệt thích chocolate.\n <br/>\n <br/>\n Bé ăn nhiều đồ ngọt lắm, cho nên bé luôn bị sâu răng.\n <br/>\n <br/>\n Thế nhưng tại sao bác sĩ không xem răng mà lại muốn sờ cái mông mình chứ?\n <br/>\n <br/>\n Này… này… còn có thiên lý hay không hả…\n <br/>\n <br/>\n 555… (hu hu hu) Sắc lang… Trong sạch của ông…\n <br/>\n <br/>\n Tác giả: đây chính là cặp đôi phúc hắc công x tiểu ngốc thụ\n</div>\n",
        "rating_value": 7.8
    },
    "bac-si-tam-ly-he-liet": {
        "ten_truyen": "bac-si-tam-ly-he-liet",
        "link_truyen": "https://truyenfull.io/bac-si-tam-ly-he-liet/",
        "ten_truyen_full": "Bác Sĩ Tâm Lý Hệ Liệt",
        "tac_gia": "Hải Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : điều tra phá án, và chỉ là thế.\n <br/>\n <strong>\n  Biên tập\n </strong>\n : Lam Nguyệt\n <br/>\n <strong>\n  Hiệu chỉnh\n </strong>\n : Hà Hi\n <br/>\n <br/>\n “Gương mặt của cậu được in lên trên tấm gương thủy tinh trong suốt,\n <br/>\n <br/>\n Để tôi nhìn thấy tro bụi của tương lai vô biên,\n <br/>\n <br/>\n Trong khoảnh khắc thanh tỉnh,\n <br/>\n <br/>\n Tôi trông thấy gương mặt cậu và tôi.\n <br/>\n <br/>\n Không phân biệt được, ai là ánh sáng, ai là ảnh,\n <br/>\n <br/>\n Tôi không mở được đôi mắt mệt mỏi,\n <br/>\n <br/>\n Khi cùng cậu tạo ra hư ảo đó,\n <br/>\n <br/>\n Tôi đã thử quên đi,\n <br/>\n <br/>\n Để bi thương cắn nuốt tâm linh,\n <br/>\n <br/>\n Nhưng không cách nào khiến toàn bộ tan biến.\n <br/>\n <br/>\n Tại khoảnh khắc hủy diệt cuối cùng,\n <br/>\n <br/>\n Ta trông thấy… khuôn mặt của hắn, dữ tợn…\n</div>\n",
        "rating_value": 8.5
    },
    "ao-giac-hoan-dong-hoc": {
        "ten_truyen": "ao-giac-hoan-dong-hoc",
        "link_truyen": "https://truyenfull.io/ao-giac-hoan-dong-hoc/",
        "ten_truyen_full": "Ảo Giác - Hoạn Đồng Học",
        "tac_gia": "Hoạn Đồng Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hoại Băng\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại đô thị, báo thù tuyết hận, ôn nhu thâm tình hắc băng công x tàn nhẫn thụ, ngược luyến tàn tâm.\n <br/>\n <br/>\n Thời gian có thể làm thay đổi mọi thứ mười năm cũng vậy,\n <br/>\n <br/>\n Mười năm trước, Nhạc Liên Thành ở trong sơn khu “không cha không mẹ”, là “đứa nhỏ đáng thương”. Mười năm sau, hắn là tổng giám công ty đào tạo ngôi sao mới.\n <br/>\n <br/>\n Mười năm trước, Tương Đang Khải đến sơn khu tham gia chương trình cải tạo thiếu niên tính khí bạo ngược. Mười năm sau, anh chẳng qua là quản lý công ty mho nhỏ.\n <br/>\n <br/>\n Còn là, một thân phận khác?\n <br/>\n <br/>\n Mười năm, có lúc cũng không thay đổi được một số điều\n <br/>\n <br/>\n Như là, tình yêu?\n <br/>\n <br/>\n Coi như cậu gạt tôi, coi như đã không phải là cậu, coi như… cậu hướng họng súng vào trán tôi, cũng không cách nào ngăn trở tình yêu tôi dành cho cậu.\n <br/>\n <br/>\n Khắc cốt minh tâm cùng sóng thần ập đến, tình đầu có thể cản ngăn tất cả, chặn lại sóng dữ đẩy xô?\n <br/>\n <br/>\n Tình đầu lớn được bao nhiêu?\n <br/>\n <br/>\n Cuối cùng, tôi chỉ muốn cậu có thể tìm được câu trả lời.\n</div>\n",
        "rating_value": 9.1
    },
    "ha-tan-lang": {
        "ten_truyen": "ha-tan-lang",
        "link_truyen": "https://truyenfull.io/ha-tan-lang/",
        "ten_truyen_full": "Hạ Tân Lang",
        "tac_gia": "Công Tử Hoan Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, nhã văn, HE\n <br/>\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Mặc Nhiên\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Vy Vy\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trữ Hoài Cảnh x Từ Khách Thu\n <br/>\n <br/>\n Trong hoa viên hoa phủ năm ấy  Trữ Hoài Cảnh sơ kiến Từ Khách Thu.\n <br/>\n <br/>\n Đôi mắt ngấn nước mắt quật cường khiến hắn tâm nhuyễn.\n <br/>\n <br/>\n Nhiều năm sau, Trữ Hoài Cảnh tái ngộ Từ Khách Thu,\n <br/>\n <br/>\n Con mèo hoang quật cường, xù lông khắp mình cách ly với người ngoài.\n <br/>\n <br/>\n Tiểu hầu gia ngay cả phụ thân mình cũng không xem vào mắt lần đầu tiên muốn hải bảo hộ một người,\n <br/>\n <br/>\n Cười cười đến gần hắn, an ủi hắn, khiến hắn vui vẻ, nhìn hắn tức giận.\n <br/>\n <br/>\n Giống như con cá bị mèo con quào móng tới vẫn sủng nịch không thay đổi.\n <br/>\n <br/>\n Trữ Hoài Cảnh nói: \"Khách Thu à, theo ta được không, hửm?\"\n <br/>\n <br/>\n Từ Khách Thu trả lời: \"Không hiểu biết.\"\n <br/>\n <br/>\n Khước từ đó, có Trữ Hoài Cảnh tất có Từ Khách Thu, hình bóng không li, như ảnh cùng tùy.\n <br/>\n <br/>\n Cho đến một ngày nào đó, Từ Khách Thu vội vàng thành thân.\n <br/>\n <br/>\n \"Trữ hoài Cảnh, ta thích ngươi, ta cũng biết ngươi thích ta. Chính là, thì sao chứ? Chúng ta chưa tới đâu?\"\n <br/>\n <br/>\n \"Khách thu, chúng ta không nghĩ sau này, chúng ta là muốn hiện tại!\"\n</div>\n",
        "rating_value": 8.6
    },
    "hac-am-xam-tap": {
        "ten_truyen": "hac-am-xam-tap",
        "link_truyen": "https://truyenfull.io/hac-am-xam-tap/",
        "ten_truyen_full": "Hắc Ám Xâm Tập",
        "tac_gia": "Điển Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sữa\n <br/>\n <b>\n  Thể loại:\n </b>\n bá đạo công(), cường thụ, sinh tử văn.\n <br/>\n <br/>\n Lâm Lẫm vì tàu vũ trụ gặp rủi ro ngoài ý muốn mà hắn bị lưu lạc  tới một hành tinh xa lạ, rồi bị bắt về giam giữ.\n <br/>\n <br/>\n Tê, bản thân là người đứng đầu trong tộc, phải vì chính mình lưu lại con nối dòng.\n <br/>\n <br/>\n Lâm Lẫm, bản thân là tù binh, không cách nào cự tuyệt.\n <br/>\n <br/>\n Sự sỉ nhục khi phải làm “giống cái”, sự bất bình đẳng, khiến Lâm Lẫm giằng co trong suy nghĩ. Hắn muốn chạy trốn nhưng lại không thể thoát khỏi, không thể kháng cự, chỉ có thể ở trong bóng tối tận cùng,  tùy ý yêu thương xâm nhập lan tràn.\n</div>\n",
        "rating_value": 7.8
    }
}