{
    "xuyen-sach-my-nam-benh-va-ve-si-truc-ma-cua-han": {
        "ten_truyen": "xuyen-sach-my-nam-benh-va-ve-si-truc-ma-cua-han",
        "link_truyen": "https://truyenfull.io/xuyen-sach-my-nam-benh-va-ve-si-truc-ma-cua-han/",
        "ten_truyen_full": "Xuyên Sách: Mỹ Nam Bệnh Và Vệ Sĩ Trúc Mã Của Hắn",
        "tac_gia": "Tô Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Sách: Mỹ Nam Bệnh Và Vệ Sĩ Trúc Mã Của Hắn\n </b>\n của tác giả\n <b>\n  Tô Mang\n </b>\n . Tiểu thuyết “Trúc mã không đánh thắng trời giáng” có thêm một người xuyên không.\n <br/>\n <br/>\n Người xuyên không Thịnh Gia Nam xuyên vào trúc mã pháo hôi của nam chính công, nhưng mệnh yểu, sẽ chết sớm\n <br/>\n <br/>\n Ngày Thịnh Gia Nam xuyên tới, là lúc vai pháo hôi đang nhu nhược mà ngồi trên đất, mở mắt ra là một quả bóng đang hướng về hắn bay tới.\n <br/>\n <br/>\n Hắn theo bản năng nhắm mắt.\n <br/>\n <br/>\n Nhưng rồi không thấy đau gì cả, hắn mở mắt, nhìn ánh nắng xuyên qua từng kẽ lá, chỉ thấy một nam sinh đẹp trai lạnh lùng dùng lưng chặn bóng cho cậu.Từ đây Giang Trì tự giác đảm nhiệm chức vị bảo tiêu, bọn họ cùng nhau lớn lên, trở thành cặp bạn học trúc mã khăng khít.\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-ly-hon-voi-cha-cua-tra-cong-ta-mang-thai": {
        "ten_truyen": "sau-khi-ly-hon-voi-cha-cua-tra-cong-ta-mang-thai",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-voi-cha-cua-tra-cong-ta-mang-thai/",
        "ten_truyen_full": "Sau Khi Ly Hôn Với Cha Của Tra Công, Ta Mang Thai",
        "tac_gia": "Nhất Diệp Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Công chưa kết hôn. Công thụ đều là lần đầu của nhau.\n <br/>\n <br/>\n Trương Mục vì tra công mà come out, không những không có việc làm còn bị đuổi ra khỏi nhà, vậy mà bị tra công đội cho một cái mũ xanh.\n <br/>\n <br/>\n Cậu không còn gì cả, đến quán bar tìm sự vui vẻ lại nhất kiến chung tình với Tiêu Tiên, từ đó bắt đầu theo đuổi mãnh liệt.\n <br/>\n <br/>\n Nói chuyện yêu đương rồi lĩnh xong giấy hôn thú, Trương Mục mới phát hiện, đối tượng kết hôn của cậu quyền thế ngập trời, là hào môn thủ phủ kiêm cha của tra công.\n <br/>\n <br/>\n Lĩnh chứng xong, Trương Mục nghiêm túc cân nhắc: Bây giờ không kết hôn vẫn kịp sao?\n <br/>\n <br/>\n Vừa muốn chạy trốn lại phát hiện mình mang thai.\n <br/>\n <br/>\n Chỉ có thể mang theo bảo bảo chạy cùng.\n <br/>\n <br/>\n Tra công:???\n <br/>\n <br/>\n Tra công: Bạn trai cũ bị ta đội mũ xanh đột nhiên thành mẹ kế làm sao bây giờ?\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-dep-om-yeu-va-chang-ve-si-truc-ma-cua-cau": {
        "ten_truyen": "nguoi-dep-om-yeu-va-chang-ve-si-truc-ma-cua-cau",
        "link_truyen": "https://truyenfull.io/nguoi-dep-om-yeu-va-chang-ve-si-truc-ma-cua-cau/",
        "ten_truyen_full": "Người Đẹp Ốm Yếu Và Chàng Vệ Sĩ Trúc Mã Của Cậu",
        "tac_gia": "Tô Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Sau khi chết Thịnh Gia Nam xuyên vào quyển tiểu thuyết “Không thể đánh bại thiên hàng trúc mã”, trở thành bia đỡ đạn cho nhân vật chính cùng tên, người sớm muộn gì cũng chết vì bệnh tật.6\n <br/>\n <br/>\n Ngày mà cậu xuyên vào, pháo hôi nhỏ ốm yếu đang ngồi xổm trên mặt đất. Sau khi Thịnh Gia Nam mở mắt ra, cậu nhìn thấy một quả bóng đang bay về phía mình, cậu theo bản năng liền nhắm chặt mắt.\n <br/>\n <br/>\n Lần nữa nữa mở mắt ra thì,dưới ánh sáng len lỏi, một cậu nhóc đẹp trai và lạnh lùng dùng lưng đỡ bóng cho cậu.\n <br/>\n <br/>\n Kể từ đó, Giang Trì đã tự giác làm vệ sĩ cho cậu, họ trở thành thanh mai trúc mã.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau khi được trọng sinh, Thịnh Gia Nam rất trân trọng cơ hội này, quyết định dưỡng bệnh thật tốt và sống tốt. Mà trúc mã của cậu, Giang Trì so với cậu lại càng tỉ mỉ hơn, cưng như cưng trứng, hứng như hứng hoa.\n <br/>\n <br/>\n Từ nhỏ cho đến khi trưởng thành cả hai dường như không thể tách rời nhau, bạn bè trong lớp đều đùa rằng hai người là một cặp nhưng sau một thời gian, ai cũng biết Giang Trì là trai thẳng.13\n <br/>\n <br/>\n Thịnh Gia Nam cũng biết rằng trước khi Giang Trì gặp được nhân vật chính thụ thì hắn là một tên thẳng nam sắt thép, là kiểu người sẽ né tránh khi nhìn thấy người đồng tính. Vì vậy cậu luôn tuân thủ bổn phận và giấu kín tình cảm của mình.\n <br/>\n <br/>\n Khi nhân vật chính thụ lên sân khấu, Thịnh Gia Nam âm thầm thu dọn đồ đạc và ra nước ngoài sống.\n <br/>\n <br/>\n Tuy nhiên, điều cậu không biết là trong những ngày cậu biến mất, Giang Trì đã lật tung Hạ Thành để tìm cậu.\n <br/>\n <br/>\n Vào ngày Giang Trì tìm thấy cậu, Thịnh Gia Nam đang xem một anh chàng đẹp trai biểu diễn thoát y.\n <br/>\n <br/>\n Đột nhiên, một đôi bàn tay to lớn quen thuộc che mắt, nói nhỏ bên tai cậu: “Nam Nam, dáng người của tôi so với hắn ta đẹp hơn gấp trăm lần. Chi bằng theo tôi về nhà rồi tôi biểu diễn cho em xem.”43\n <br/>\n <br/>\n Sau đó Thịnh Gia Nam phát hiện ra rằng đây là một cuốn sách lừa đảo, thật ra cậu mới chính là người đã bẻ cong.\n <br/>\n <br/>\n Thanh lãnh, ốm yếu mĩ nhân thụ x chiếm hữu công\n</div>\n",
        "rating_value": 8.5
    },
    "tham-tu-xuyen-thoi-khong": {
        "ten_truyen": "tham-tu-xuyen-thoi-khong",
        "link_truyen": "https://truyenfull.io/tham-tu-xuyen-thoi-khong/",
        "ten_truyen_full": "Thám Tử Xuyên Thời Không",
        "tac_gia": "Lữ Cát Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Thám Tử Xuyên Thời Không của tác giả Lữ Cát Cát.\n <br/>\n <br/>\n Vào năm 1982, Kim Thành xảy ra một vụ việc gây chấn động toàn quốc, rất nhiều vụ án mạng xảy ra, kết cục truy bắt chính là đồng phạm toàn bộ tẩu thoát, hung thủ Gia Mính chết ngay tại nhà (dựa theo bản gốc văn án. Còn bản dịch của editor ghi là: \"bị trúng đạn rồi rơi xuống biển sâu\")\n <br/>\n <br/>\n Trải qua 39 năm, một bộ phim xuất hiện với tiêu đề 《 Đại án kiếp nạn Kim Thành 》khiến doanh thu phòng bán vé tăng vọt đến kỳ tích, mà bộ phim dựng lại từ nguyên tác của chính vụ án Kim Thành năm ấy đã khiến pháp y Diệp Hoài Duệ lưu tâm.\n <br/>\n <br/>\n Một tháng sau, Diệp Hoài Duệ chuyển đến nơi ở mới, sau đó hắn phát hiện biệt thự cũ này chính là nơi ở trước đây của Ân Gia Mính\n</div>\n",
        "rating_value": 5.0
    },
    "chuyen-hang-ngay-cua-thu-ky-lam-cung-co-tong": {
        "ten_truyen": "chuyen-hang-ngay-cua-thu-ky-lam-cung-co-tong",
        "link_truyen": "https://truyenfull.io/chuyen-hang-ngay-cua-thu-ky-lam-cung-co-tong/",
        "ten_truyen_full": "Chuyện Hằng Ngày Của Thư Ký Lâm Cùng Cố Tổng",
        "tac_gia": "Cố Ương Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chuyện Hằng Ngày Của Thư Ký Lâm Cùng Cố Tổng\n </b>\n của tác giả\n <b>\n  Cố Ương Ương\n </b>\n kể về Thư ký Lâm là một Omega tài giỏi, làm việc thỏa đáng, ba năm nay công tác ở GS không hề mắc sai lầm, có điều lại có tình cảm với Cố tổng, thầm yêu suốt ba năm\n <br/>\n <br/>\n Truyện Ba năm kề bên, cảm giác tình yêu này sẽ không được đáp lại, thế nên cậu tính từ chức, cũng là để từ bỏ tình cảm này. Cố tổng là một Alpha, ba năm trước phát thông báo tuyển dụng liền nhìn trúng ngay thư ký Lâm, mang về bồi dưỡng thành người tri kỷ co được duỗi được, thấu hiểu ý tử cấp trên. Hắn vẫn luôn cho rằng Lâm thư ký biết tâm tư của hắn\n <br/>\n <br/>\n Thời điểm thư ký Lâm từ chức, Cố tổng cho rằng cậu đang đùa giỡn\n <br/>\n <br/>\n Sau đó… Cố tổng khóc thét rồi.\n</div>\n",
        "rating_value": 7.6
    },
    "mua-he-bat-tan-cua-ngai-loiseau": {
        "ten_truyen": "mua-he-bat-tan-cua-ngai-loiseau",
        "link_truyen": "https://truyenfull.io/mua-he-bat-tan-cua-ngai-loiseau/",
        "ten_truyen_full": "Mùa Hè Bất Tận Của Ngài Loiseau",
        "tac_gia": "Vallennox",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mùa Hè Bất Tận Của Ngài Loiseau\n </b>\n của tác giả\n <b>\n  Vallennox\n </b>\n . Đây chỉ là một câu chuyện tình, vừa xưa mà cũng vừa mới, vì đã kéo dài từ những năm 1940 đến tận năm 2000...\n <br/>\n <br/>\n Một câu chuyện về đề tài muôn thuở không bao giờ cũ,\n <br/>\n <br/>\n Một câu chuyện bắt đầu từ hồi chiến tranh, nhưng cũng không liên quan gì tới nó cả...\n <br/>\n <br/>\n \"Nếu cậu thật sự muốn biết chuyện này khởi đầu như thế nào, nó bắt đầu từ một viên đá vụn ven đường.\"\n</div>\n",
        "rating_value": 7.2
    },
    "duong-tro-ve": {
        "ten_truyen": "duong-tro-ve",
        "link_truyen": "https://truyenfull.io/duong-tro-ve/",
        "ten_truyen_full": "Đường Trở Về",
        "tac_gia": "Lily_Carlos",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, cổ đại, hệ thống\n <br/>\n <br/>\n Con người luôn rơi vào một trạng thái, đó chính là luôn ước mong cuộc sống của người khác và chán ghét cuộc sống hiện tại của bản thân.\n <br/>\n <br/>\n Có một số thứ luôn không được coi trọng nhưng chỉ khi mất rồi mới bắt đầu hối tiếc...\n <br/>\n <br/>\n <i>\n  p/s: Ta cũng không biết giới thiệu như thế nào nên cái lời giới thiệu nó sao sao ấy. Dù sao mời mọi người đón đọc tác phẩm đầu tay của ta.\n </i>\n</div>\n",
        "rating_value": 2.9
    },
    "nhap-hi-qua-sau": {
        "ten_truyen": "nhap-hi-qua-sau",
        "link_truyen": "https://truyenfull.io/nhap-hi-qua-sau/",
        "ten_truyen_full": "Nhập Hí Quá Sâu",
        "tac_gia": "Quỷ Cốt Tướng Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Cậu là Trương Vân Lôi thiên hạ đều biết\n <br/>\n <br/>\n Anh là Dương Cửu Lang tài đức vẹn toàn\n <br/>\n <br/>\n Lần đầu tiên cậu đưa cành ô liu tỏ ý hợp tác, anh bẻ gãy vô tình.\n <br/>\n <br/>\n Lần thứ hai cậu đưa ra một chiếc đồng hồ, anh lại nhận, còn nói trên thế giới này vẫn còn tồn tại thói quan liêu.\n <br/>\n <br/>\n Thế nhưng lúc anh biết được cậu bị thương, lại khóc rống không thôi.\n <br/>\n <br/>\n Trong suốt khoản thời gian cậu bị thương đó, anh chăm sóc cậu không rời.\n <br/>\n <br/>\n Cậu nói: “Yêu anh như lúc ban đầu.”\n <br/>\n <br/>\n Anh đáp lời: “Như lúc ban đầu yêu em.”\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.4
    },
    "toi-tai-hop-voi-tinh-dau-khon-nan-trong-benh-vien-tam-than": {
        "ten_truyen": "toi-tai-hop-voi-tinh-dau-khon-nan-trong-benh-vien-tam-than",
        "link_truyen": "https://truyenfull.io/toi-tai-hop-voi-tinh-dau-khon-nan-trong-benh-vien-tam-than/",
        "ten_truyen_full": "Tôi Tái Hợp Với Tình Đầu Khốn Nạn Trong Bệnh Viện Tâm Thần",
        "tac_gia": "Tiểu Mộc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Tái Hợp Với Tình Đầu Khốn Nạn Trong Bệnh Viện Tâm Thần\n </b>\n của tác giả\n <b>\n  Tiểu Mộc Tâm\n </b>\n . Thấm thoắt đã qua chín năm, Khương Kiền không nghĩ tới mình sẽ gặp lại người kia trong tình cảnh này.\n <br/>\n <br/>\n Tên khốn kiếp kia là mối tình đầu của Khương Kiền, mà hắn đã bỏ rơi cậu.\n <br/>\n <br/>\n Nay gặp lại, hắn phải vào bệnh viện tâm thần rồi!\n <br/>\n <br/>\n Ha ha, Khương Kiền không nhịn được mà cười lớn, cảm thán ông trời có mắt.\n <br/>\n <br/>\n Vì quá hả hê, cậu cười lớn ra tiếng: \"Hô hô hô, thế mà anh lại mắc bệnh tâm thần, thật đáng thương.\"\n <br/>\n <br/>\n Mối tình đầu: \"Vậy em đang làm gì trong bệnh viện tâm thần?\"\n <br/>\n <br/>\n Đồng tử của Khương Kiền co rụt lại: Ờ nhỉ, mình làm gì ở trong này vậy?\n <br/>\n <br/>\n Sau khi tỉnh táo lại, cậu mới phát hiện mình cũng đang được điều trị ở đây.\n</div>\n",
        "rating_value": 9.7
    },
    "tuong-quan-hao-khi": {
        "ten_truyen": "tuong-quan-hao-khi",
        "link_truyen": "https://truyenfull.io/tuong-quan-hao-khi/",
        "ten_truyen_full": "Tướng Quân Hảo Khi",
        "tac_gia": "Hủ Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tướng Quân Hảo Khi\n </b>\n của tác giả\n <b>\n  Hủ Gia\n </b>\n . Một tiểu công tử thân phận cao quý, được vô số người ngưỡng mộ, xuất thân phủ Tướng quân, chỉ trong một đêm, mất đi hết thảy, thành một nô lệ thân phận ti tiện, bị người giam lại trong Huấn hình ti, chịu bao khuất nhục.\n <br/>\n <br/>\n Bị người coi thường bị quất đánh, bị hành hạ, chịu khổ sai...mọi thứ đều không thiếu.\n <br/>\n <br/>\n Nhưng rồi hy vọng lại le lói, cậu trông thấy một người có thể mang mình rời khỏi nơi này, có điều, đó lại là người mà cậu từng nhục nhã...\n <br/>\n <br/>\n Ninh Nguyên Hầu: \"Cầu xin ta, ta sẽ đưa ngươi ra khỏi đây.\"\n <br/>\n <br/>\n Tiểu công tử: \"Cầu đại gia ngươi, ta nhìn thấy ngươi liền cảm thấy buồn nôn, phiền ngươi cút xa xa chút.\"\n <br/>\n <br/>\n Ninh Nguyên Hầu: \"Ngươi có nhận rõ thân phận bây giờ của mình chứ!\"\n <br/>\n <br/>\n Tiểu công tử: \"Ta phi!\"\n <br/>\n <br/>\n Dương công công: \"Hầu gia, tên nô lệ hèn mọn này quá mức kiêu ngạo, nô tài đã trói lại và trừng trị hắn ta!\"\n <br/>\n <br/>\n Ninh Nguyên Hầu: \"Ừm, ngươi thử đụng vào hắn ta một chút ta xem?\"\n</div>\n",
        "rating_value": 7.2
    },
    "lop-vo-boc": {
        "ten_truyen": "lop-vo-boc",
        "link_truyen": "https://truyenfull.io/lop-vo-boc/",
        "ten_truyen_full": "Lớp Vỏ Bọc",
        "tac_gia": "Đàm Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Trong mắt Mạnh Chiêu, từ trước Lục Thời Sâm đã bọc một cái xác giấy, nhìn từ xa ung dung thản nhiên, nhìn gần thì mặt mày đáng ghét. Vì vậy lúc đó ai cũng tung hô Lục Thời Sâm, nhưng Mạnh Chiêu cảm thấy người này giả tạo đến độ khiến người ta ghét.\n <br/>\n <br/>\n Mạnh Chiêu không ngờ, một ngày kia anh vẫn có thể nhìn thấy Lục Thời Sâm, càng không ngờ đó là lần thứ hai gặp mặt Lục Thời Sâm bị quấn vào một vụ án giết người, đã trở thành kẻ tình nghi số một của vụ án… Mà phụ trách phá án và bắt giam vụ án đấy, vừa khéo là cảnh sát hình sự Mạnh Chiêu.\n <br/>\n <br/>\n Tác giả: Hai bạn hãy miêu tả cái nhìn về nhau.\n <br/>\n <br/>\n Mạnh Chiêu: Chó điên rất biết ngụy trang.\n <br/>\n <br/>\n Lục Thời Sâm: Chó hoang lăn qua lăn lại không chết.\n <br/>\n <br/>\n Lục Thời Sâm x Mạnh Chiêu: đối thủ một mất một còn cuối cùng thành người thân.\n <br/>\n <br/>\n Không phải vụ án lẻ, đi theo manh mối chính\n <br/>\n <br/>\n <em>\n  (Người nóng tính là thụ)\n </em>\n</div>\n",
        "rating_value": 7.5
    },
    "long-ngao-thien-xuyen-nham-sach": {
        "ten_truyen": "long-ngao-thien-xuyen-nham-sach",
        "link_truyen": "https://truyenfull.io/long-ngao-thien-xuyen-nham-sach/",
        "ten_truyen_full": "Long Ngạo Thiên Xuyên Nhầm Sách",
        "tac_gia": "Vùi Đầu Vào Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ngự Hàn là một nhân viên hạng nhất phân bộ Long Ngạo Thiên ở cục xuyên sách, luôn tận chức tận trách sắm vai Long Ngạo Thiên trong các loại tiểu thuyết X.\n <br/>\n <br/>\n Nhưng lần này y lại xuyên thành một vai đỡ đạn không phù hợp với thiết lập của mình.\n <br/>\n <br/>\n Vai đỡ đạn này là một cậu ấm nhà giàu hàng thật giá thật, bị cậu ấm giả hãm hại gả cho vai ác tàn bạo, dưới sự tra tấn của vai ác đã chết vì bệnh, về sau lại trở thành ánh trăng sáng mà vai ác ngày đêm thương nhớ sau khi hoàn toàn tỉnh ngộ.\n <br/>\n <br/>\n Chờ xem xong cốt truyện, Ngự Hàn cười nhạt: Bia đỡ đạn? Buồn cười, mệnh ta không do trời!\n <br/>\n <br/>\n Ta đây là Long Ngạo Thiên chuyên nghiệp.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tạ Tư Hành là vai phản diện cuối trong một cuốn tiểu thuyết Lục Giang, thời thơ ấu nhận hết mọi đau khổ, bị ức hiếp, bị làm nhục, tận mắt nhìn bố mẹ chết ngay trước mắt, vì vậy mới tạo thành tính cách tối tăm tàn nhẫn của hắn, về sau lại đích thân giết chết vai chính, dẫn tới sự sụp đổ của thế giới.\n <br/>\n <br/>\n Vì vậy cục xuyên sách phải cân bằng lại thế giới, gửi vô số người xuyên sách đến cứu rỗi hắn.\n <br/>\n <br/>\n Không ai ngờ Tạ Tư Hành đã thức tỉnh ý thức, tất cả nhân viên cục xuyên sách phái đi đều quay về với thương tích đầy mình, không ai có thể cảm hóa hắn, cũng không ai có thể đến gần hắn.\n <br/>\n <br/>\n Mãi tới hôm nay lại có nhân viên mới xuyên vào.\n <br/>\n <br/>\n Tạ Tư Hành lạnh lùng nhìn người xuyên sách ấy, trong lòng tính toán xem nên giết vị khách không mời mà đến có ý đồ thay đổi mình như thế nào.\n <br/>\n <br/>\n … Nhưng hắn dần phát hiện người này có chỗ nào đó không đúng.\n <br/>\n <br/>\n Người xuyên sách: Ly hôn đi, anh không xứng với tôi.\n <br/>\n <br/>\n Tạ Tư Hành: … Vì sao?\n <br/>\n <br/>\n Người xuyên sách cười lạnh: Long Ngạo Thiên này làm việc cả đời, cần gì phải giải thích cho anh!\n <br/>\n <br/>\n Tạ Tư Hành cho rằng đây là mưu ma chước quỷ của người xuyên sách, mặt lạnh lùng: Nếu không thì sao?\n <br/>\n <br/>\n Người xuyên sách: Nghịch thiên còn có ngoại lệ, nghịch ta, tuyệt không có đường sống!\n <br/>\n <br/>\n Tạ Tư Hành cho rằng đây chỉ là mánh khóe mê hoặc che mắt hắn của người xuyên sách, cho nên vẫn rất cảnh giác, nhưng người xuyên sách lại bật auto vai chính, chân đạp lên cậu chủ giả ác độc, mắt lạnh lùng lườm bố mẹ, một tay sáng tạo thương nghiệp đế quốc, chỉ trừ việc cảm hóa hắn.\n <br/>\n <br/>\n Tạ Tư Hành đứng ngồi không yên, nắm chặt tay y, nghiến răng nghiến lợi: Đi đâu?!\n <br/>\n <br/>\n Ngự Hàn: Ta đã từng thề, nếu có tiên, ta tất ba quỳ chín lạy vạn dặm lữ hành để cầu sư, nếu có ma, ta tất tàn sát sạch giới võ lâm chính đạo làm minh chí, tiên không nhận ta, ta sẽ làm ma!\n <br/>\n <br/>\n Tạ Tư Hành: … Đừng quậy nữa, về nhà.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cấp dưới: Giám đốc, phu nhân đã bỏ nhà trốn ba ngày rồi.\n <br/>\n <br/>\n Tạ Tư Hành: Em ấy biết lỗi chưa?\n <br/>\n <br/>\n Cấp dưới: Không ạ, phu nhân nói ngày mai sẽ lập tức tới mua đứt công ty của anh!\n <br/>\n <br/>\n Tạ Tư Hành: …\n</div>\n",
        "rating_value": 8.9
    },
    "cua-hang-tien-loi-vien-dong": {
        "ten_truyen": "cua-hang-tien-loi-vien-dong",
        "link_truyen": "https://truyenfull.io/cua-hang-tien-loi-vien-dong/",
        "ten_truyen_full": "Cửa Hàng Tiện Lợi Viễn Đông",
        "tac_gia": "Độ Hải Bất Thị Y Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cửa Hàng Tiện Lợi Viễn Đông\n </b>\n của tác giả\n <b>\n  Độ Hải Bất Thị Y Sinh\n </b>\n . Ông chủ cửa hàng tiện lợi 38 tuổi sau năm năm cấm dục đóng cửa trái tim đã lại lần nữa rung (động).\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lần đầu Ngụy Viễn Đông trông thấy Lan Tử Nhan, anh đã rất linh hoạt nhạy bén ý thức được rằng tương lai của mình sẽ không đi theo hướng anh từng hình dung nữa.\n <br/>\n <br/>\n Anh quay về khu dân cư cũ của huyện lỵ này ngót nghét năm năm rồi, cuộc sống yên bình thong dong trong năm năm qua đã khiến thể xác lẫn tâm hồn anh thả lỏng, những tổn thương của quá khứ dần được thời gian chữa lành.\n <br/>\n <br/>\n Vào một buổi trưa vô cùng nhàn nhã ấm áp, Lan Tử Nhan đã xuất hiện ở cửa hàng tiện lợi của Ngụy Viễn Đông.\n</div>\n",
        "rating_value": 7.4
    },
    "tai-nguyen-hang-dau-la-mot-con-meo": {
        "ten_truyen": "tai-nguyen-hang-dau-la-mot-con-meo",
        "link_truyen": "https://truyenfull.io/tai-nguyen-hang-dau-la-mot-con-meo/",
        "ten_truyen_full": "Tài Nguyên Hàng Đầu Là Một Con Mèo",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tài Nguyên Hàng Đầu Là Một Con Mèo\n </b>\n của tác giả\n <b>\n  Cáp Khiếm Huynh\n </b>\n . Một thế hệ Omega xuất sắc xuất hiện.\n <br/>\n <br/>\n Mọi người đều săn tìm, đều khao khát có được Omega này\n <br/>\n <br/>\n Nhưng hết thảy dường như chỉ trong truyền thuyết, chưa một ai thấy hình dáng thực của anh ấy ra sao.\n <br/>\n <br/>\n Cho tới gần đây, một bức ảnh vô tình được tiết lộ, Omega hệ ZX không rõ mặt, nhưng lại có tai và đuôi mèo, thật sự là một \"con mèo\" dáng người đỉnh cấp.\n <br/>\n <br/>\n Bùi Thược sau hai lần giao chiến với con mèo, đã suýt mất mạng.\n <br/>\n <br/>\n Tất cả mọi người đều muốn Omega hàng đầu này, chỉ có Bùi Thược là muốn mạng của anh ta.\n</div>\n",
        "rating_value": 9.6
    },
    "phi-thanh-vat-hon": {
        "ten_truyen": "phi-thanh-vat-hon",
        "link_truyen": "https://truyenfull.io/phi-thanh-vat-hon/",
        "ten_truyen_full": "Phi Thành Vật Hôn",
        "tac_gia": "Vĩnh Viễn Địa HE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phi Thành Vật Hôn\n </b>\n của tác giả\n <b>\n  Vĩnh Viễn Địa HE\n </b>\n . Mẹ tui sợ tui ế tới già, thế nên hạ tối hậu thư, không lo tìm người yêu, sẽ đi cưới em gái ngốc hàng xóm cho tui\n <br/>\n <br/>\n Cái gì vậy?\n <br/>\n <br/>\n Bỏ qua vụ tính hướng, thì tui cũng là một thanh niên sáng láng, chất lượng tốt nha, làm gì hạ giá tới mức phải lấy cô em kia (quan trọng là nữ) làm vợ chứ?!!\n <br/>\n <br/>\n Được rồi được rồi, vì mẹ, tui sẽ đi tìm đàn ông giả kết hôn…\n</div>\n",
        "rating_value": 6.4
    },
    "the-than-o-la-van-nhan-me": {
        "ten_truyen": "the-than-o-la-van-nhan-me",
        "link_truyen": "https://truyenfull.io/the-than-o-la-van-nhan-me/",
        "ten_truyen_full": "Thế Thân O Là Vạn Nhân Mê",
        "tac_gia": "Tước Gia Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tước Gia Tước\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm năm bên cạnh nhau, thế nhưng Phó Hoàn lại chỉ xem Chu Hạc như một hình bóng, một thế thân để nhớ về người khác.\n <br/>\n <br/>\n Sự lạnh nhạt, tình kia khiến cậu đau lòng vô kể.\n <br/>\n <br/>\n Phó Hoàn có lẽ để cậu bên cạnh như một món đồ xinh đẹp, một món trang sức có thể khoe ra, nhưng chung quy vẫn chỉ là hàng nhái, chỉ là giống đồ chính phẩm mà thôi.\n <br/>\n <br/>\n Làm gì có ai sẽ để ý món hàng bề ngoài giống nhau trong khi bản chính đã có trong tay???\n <br/>\n <br/>\n Một màn bắt cóc \"chọn một trong hai\" thật kinh điển đã diễn ra, thế thân luôn là người bị bỏ lại. Chu Hạc bị quăng ra khỏi du thuyền, cơ thể chìm sâu vào đáy biển, nước biển lạnh lẽo như muốn gột rửa tấm chân tình của cậu, lạnh quá... cậu sẽ chết sao.\n <br/>\n <br/>\n Không... cậu không muốn chết...\n</div>\n",
        "rating_value": 6.8
    },
    "giam-chua-tren-toan-the-gioi-deu-bi-anh-an-het-roi": {
        "ten_truyen": "giam-chua-tren-toan-the-gioi-deu-bi-anh-an-het-roi",
        "link_truyen": "https://truyenfull.io/giam-chua-tren-toan-the-gioi-deu-bi-anh-an-het-roi/",
        "ten_truyen_full": "Giấm Chua Trên Toàn Thế Giới Đều Bị Anh Ăn Hết Rồi",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Có một hôm Tiêu Niên về nhà, ba mẹ đột nhiên nói cho cậu biết cậu có một vị hôn phu chưa từng gặp mặt, họ nhất quyết muốn cho hai người kết hôn, nói là thông gia từ bé.\n <br/>\n Má, cười chết, thời đại nào rồi còn có thông gia từ bé?\n <br/>\n Tiêu Niên nghe nói người đàn ông kia là giáo sư đại học rất nghiêm túc, không thích nói chuyện với người kém thông minh(*), nghe họ nói chuyện nhưng sẽ không đáp lại.\n <br/>\n Cậu sao có thể chịu đựng được chuyện này?\n <br/>\n Cho nên đêm đó sau khi cãi nhau ầm ĩ với gia đình, Tiêu Niên đã đi đến quán bar, uống rượu say khướt, gặp được một mỹ nam cực phẩm, còn cùng anh ta vui vẻ một đêm.\n <br/>\n Ngày hôm sau, gia đình đã sắp xếp cho cậu và người đàn ông kia gặp mặt, bốn mắt nhìn nhau, khoảnh khắc đó Tiêu Niên cảm thấy cả người đều choáng váng không ổn.\n <br/>\n Cái gì đây???\n <br/>\n “Chúng ta chỉ là bạn đời hợp đồng, điều này anh cũng rõ ràng rồi nhỉ.”\n <br/>\n “Đương nhiên.”\n <br/>\n “Trong thời gian này yêu đương tự do, tôi không quản anh, anh cũng không quản tôi, được chứ?”\n <br/>\n “Đương nhiên.”\n <br/>\n Thế nhưng sau đó…\n <br/>\n Lục Tri Chu nghĩ một đằng nói một nẻo, hoàn toàn không hiểu sao lại thích ăn dấm chua, còn dứt khoát trói Tiêu Niên bên người.\n <br/>\n Tiêu Niên nhìn Lục Tri Chu tỏ vẻ khó chịu liền yêu thích bộ dạng này của anh.\n <br/>\n Chứng kiến một giáo sư rất nghiêm túc biến thành lão lưu manh liền kinh sợ yêu tinh thụ x ăn dấm thay cơm miệng chê thân thể thành thật công.\n <br/>\n Vai chính: Lục Tri Chu, Tiêu Niên.\n <br/>\n Giới thiệu tóm tắt: Không phải anh nói anh không thích em sao?\n <br/>\n Dàn ý: Thế giới thực sự rất dễ thương.\n <br/>\n (*): 老实 nghĩa là ngay thẳng, trung thực. Còn có nghĩa là những người kém thông minh, đầu gỗ.\n</div>\n",
        "rating_value": 8.3
    },
    "luat-cam-san-bat-nguoi-trai-dat": {
        "ten_truyen": "luat-cam-san-bat-nguoi-trai-dat",
        "link_truyen": "https://truyenfull.io/luat-cam-san-bat-nguoi-trai-dat/",
        "ten_truyen_full": "Luật Cấm Săn Bắt Người Trái Đất",
        "tac_gia": "Thiên Phong Nhất Hạc (Một Chú Hạc Giữa Muôn Trùng Non)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Luật Cấm Săn Bắt Người Trái Đất\n </b>\n của tác giả\n <b>\n  Thiên Phong Nhất Hạc (Một Chú Hạc Giữa Muôn Trùng Non)\n </b>\n kể về Lộ Bạch là người địa cầu, lại được tuyển dụng đến một hành tinh khác làm công, địa điểm làm việc là khu bảo tồn động vật hoang dã cao cấp vô cùng.\n <br/>\n <br/>\n Nơi này toàn là mãnh thú, một khu rừng còn nguyên nét hoang sơ, mà Lộ Bạch có một điều không biết, chính là những mãnh thú trong mắt cậu đều là thú nhân, đồng thời cũng là con cháu dõng dõi quý tộc, thân phận không tầm thường.Thế nên hàng ngày cậu lái xe vào rừng cho ăn, phát Live stream, thể hiện kỹ năng nựng mèo cấp mười siêu đẳng của mình!\n <br/>\n <br/>\n Cho đến một ngày vương thất ra lệnh cảnh cáo, nếu còn dám cho vương tử nhỏ ăn vỏ dưa còn thừa là sẽ cho cậu biết tay.\n <br/>\n <br/>\n Lộ Bạch sửng sốt, ai là vương tử nhỏ?\n <br/>\n <br/>\n Người cầm quyền Khu bảo tồn: Chính là con sư tử tên Phú Quý bên cạnh cậu đó, Trường Thọ là Thái tử, Then Cửa là con trai của Công tước, Trứng Đen và Trắng Bự là Quân đoàn trưởng.\n <br/>\n <br/>\n Lộ Bạch run rẩy: Vậy…… Bông Xù mà tui cưng nhất là ai?\n</div>\n",
        "rating_value": 8.9
    },
    "cua-hang-nho-cua-nguoi-dia-cau": {
        "ten_truyen": "cua-hang-nho-cua-nguoi-dia-cau",
        "link_truyen": "https://truyenfull.io/cua-hang-nho-cua-nguoi-dia-cau/",
        "ten_truyen_full": "Cửa Hàng Nhỏ Của Người Địa Cầu",
        "tac_gia": "Túy Ẩm Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cửa Hàng Nhỏ Của Người Địa Cầu\n </b>\n của tác giả\n <b>\n  Túy Ẩm Trường Ca\n </b>\n kể về Liễu Trạch là một soái ca chân dài, tiêu chuẩn cao 1m8, công việc đang trên đà phát triển, còn đang là FA, một sự lựa chọn quá tốt cho các chị em gái, nhưng mà sau khi vô tình nhặt được một nông trại có thể mang theo trên người, anh nảy ra suy nghĩ mới...\n <br/>\n <br/>\n Tên cấp trên ngu ngốc đã đuổi hắn kia, tưởng không có việc làm thì hắn sẽ khốn đốn sao???\n <br/>\n <br/>\n Cùng lắm thì về làm ruộng mà thôi!...\n <br/>\n <br/>\n Hệ thống này có thể trồng trọt, có thể chăn nuôi, một ngày hai vụ thiệt quá tốt, còn có thể kết nối internet, có thể mua đất mua nhà, có thể xây nhà mở cửa hàng!\n <br/>\n <br/>\n Liễu Trạch nhìn cậu đàn em nhảy dù vào vị trí anh định leo lên, dứt khoát thôi việc, quyết định nghỉ ngơi một thời gian ngắn, chăm chỉ trồng cây.\n</div>\n",
        "rating_value": 7.2
    },
    "ngai-trang-khong-tien-do": {
        "ten_truyen": "ngai-trang-khong-tien-do",
        "link_truyen": "https://truyenfull.io/ngai-trang-khong-tien-do/",
        "ten_truyen_full": "Ngài Trang Không Tiền Đồ",
        "tac_gia": "Hàn Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Niên hạ, hào môn thế gia, tình hữu độc chung, điềm văn, hiện đại, chủ thụ, nhẹ nhàng, HE\n <br/>\n <br/>\n Edit &amp; beta: aimee\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trang Hãn Học, một người đàn ông hơn 30, chỉ thích tận hưởng cuộc sống nhẹ nhàng, ăn chơi thoải mái, mỗi ngày đều vui sướng, không ưu phiền.\n <br/>\n <br/>\n Tuổi cũng khá lớn rồi, nhưng ngài Trang vẫn rất thời thượng, còn chơi tình yêu trên mạng, sau đó hẹn gặp nhau ngoài đời,\n <br/>\n <br/>\n Đối với việc tuổi hơn 30 lại còn làm thụ, ngài Trang cũng không phản cảm, làm thụ cũng tốt vậy, vừa nhẹ nhàng vừa sung sướng.\n <br/>\n <br/>\n Chưa kể người yêu Thu Triết Ngạn nhà hắn thật sự quá tốt với hắn, mỗi ngày hắn ở nhà làm lão trạch nam cá mặn[1] là được hi hi hi hi =v=Nhưng tiệc vui chóng tàn, sự nghiệp của bé chó săn nhà hắn gặp khủng hoảng.\n <br/>\n <br/>\n Ngài Trang vụng về, không tiền đồ nhớ tới ở nhà còn gia tài bạc tỷ đang chờ mình về thừa kế: “Em chờ đó, tôi đi mượn tiền cho em rồi về. Một trăm triệu có đủ không?”\n <br/>\n <br/>\n Thu Triết Ngạn – vẫn luôn tưởng mình bao nuôi người yêu lớn tuổi, nghèo túng, chán nản: “???”\n <br/>\n <br/>\n Giới thiệu vắn tắt trong một câu: Một tên vô dụng hạnh phúc.\n <br/>\n <br/>\n *Hay lo nghĩ trung khuyển chó săn công x không chí tiến thủ cá mặn trạch nam thụ, cốt truyện máu chó, nồi nát úp vung nát. Mấy thím đừng có đòi tui đổi thụ nha, văn chủ thụ đó.\n <br/>\n <br/>\n *Lưu ý: Công có bạn trai cũ, bạn gái cũ của thụ ở khắp nơi. Tiểu Thu luôn là công và ảnh thích thụ lớn tuổi hơn mình.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Trang Hãn Học, Thu Triết Ngạn\n <br/>\n <br/>\n [1] Cá mặn: từ ngữ mạng Trung Quốc, ý chỉ không có tham vọng, không có lòng cầu tiến. Trạch nam: những chàng trai không thích giao tiếp với bên ngoài mà chỉ muốn tự tại một mình trong không gian riêng của chính họ.\n</div>\n",
        "rating_value": 9.2
    },
    "quy-thuong": {
        "ten_truyen": "quy-thuong",
        "link_truyen": "https://truyenfull.io/quy-thuong/",
        "ten_truyen_full": "Quý Thương",
        "tac_gia": "Hề Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quý Thương\n </b>\n của tác giả\n <b>\n  Hề Thanh\n </b>\n . Thành phố Vân Bàn, tại một đêm muộn, có một vụ án kì lạ xảy ra.\n <br/>\n <br/>\n Hành vi bắt chước gây án của những vụ nổi tiếng thì không mấy lạ lùng, đáng nói là thủ pháp lại giống hệt một vụ án được viết trong một quyển tiểu thuyết huyền nghi trinh thám,\n <br/>\n <br/>\n Thế nên tác giả Quý Thương của bộ tiểu thuyết này, đồng thời còn là một người đã tốt nghiệp ngành Trinh sát cũng thành đối tượng được cảnh sát chú ý.\n <br/>\n <br/>\n Trải qua thẩm tra, Quý Thương tẩy thoát hiềm nghi, trở thành đối tượng được cảnh sát bảo vệ.Đồng chí cảnh sát Doãn Hạo được cử đến bảo vệ Quý Thương và ngạc nhiên thay đồng chí và Quý Thương không chỉ tốt nghiệp từ cùng một trường đại học mà cả hai đã từng gặp nhau một lần, và còn từng kết một “mối thù” nho nhỏ vì cái tội say xỉn cho miệng đi chơi xa.\n <br/>\n <br/>\n Cô cảnh sát nhìn theo mà than thở: “Đàn ông mà viết đam mỹ thì thẳng làm sao được! Doãn Hạo lại đúng là gu của mấy người trong giới đó nữa chứ, ui ui, nguy rồi!”\n <br/>\n <br/>\n Doãn Hạo: Đàn anh này, tôi không tránh anh thì thôi mắc gì anh tránh tôi?\n <br/>\n <br/>\n Quý Thương: Miễn tiếp trai thẳng.\n <br/>\n <br/>\n Doãn Hạo: Thế hay là em tự cong nhé?\n</div>\n",
        "rating_value": 7.8
    },
    "vo-tam-gap-vo-phe": {
        "ten_truyen": "vo-tam-gap-vo-phe",
        "link_truyen": "https://truyenfull.io/vo-tam-gap-vo-phe/",
        "ten_truyen_full": "Vô Tâm Gặp Vô Phế",
        "tac_gia": "Lãnh Băng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vô Tâm Gặp Vô Phế\n </b>\n của tác giả\n <b>\n  Lãnh Băng Sơn\n </b>\n . Chuyện tình yêu ngày ấy của cả hai người từng là một câu chuyện tình rất đẹp, thế nhưng thời gian năm năm bên nhau đã khiến mọi thứ dần trở nên nhạt nhòa.\n <br/>\n <br/>\n Du Văn Hiên từng yêu Đường Phong rất nhiều, hy sinh rất nhiều, tha thứ và chờ đợi cũng rất nhiều. Thế nhưng đổi lại là lời hứa theo gió bay, là những tổn thương sâu sắc.\n <br/>\n <br/>\n Ngày sinh nhật năm cậu hai mươi tám, anh đã đem cậu tặng cho một thằng đốn mạt để hắn mặc tình chơi đùa, giày vò cậu. Thống khổ, oán hận tràn ngập trong tim. Kể từ giây phút này trở đi tình yêu kia đã chết, chết theo Du Văn Hiên.\n <br/>\n <br/>\n Cậu đặt chiếc bánh kem vẫn chưa lên đèn lên bàn, nhắm lại hai mắt rồi cho chính mình một điều ước cuối cùng trong đêm sinh nhật - \"Tôi ước... sẽ không bao giờ gặp lại Đường Phong.\"\n <br/>\n <br/>\n Tiếng gió mưa thét gào, từng giọt mưa tiễn cậu đi xa, tiếng khóc của ai đó đêm nay... chìm trong tiếng mưa buồn.\n <br/>\n <br/>\n Vô nghĩa... hối hận muộn màng, tất cả đã trở nên vô nghĩa...\n <br/>\n <br/>\n Trên đời này không có thuốc hối hận, thế nhưng khi một người nhận ra điểm sai của mình, biết sửa đổi thì liệu có cơ hội thứ hai?\n</div>\n",
        "rating_value": 5.0
    },
    "e-tao-cp-voi-ai-khong": {
        "ten_truyen": "e-tao-cp-voi-ai-khong",
        "link_truyen": "https://truyenfull.io/e-tao-cp-voi-ai-khong/",
        "ten_truyen_full": "Ê, Tạo Cp Với Ai Không?",
        "tac_gia": "Xán Thời A Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ê, Tạo Cp Với Ai Không?\n </b>\n của tác giả\n <b>\n  Xán Thời A Thu\n </b>\n . Biên Bá Hiền nổi tiếng vì là một nhạc sĩ, một ca sĩ tài năng, còn có ngoại hình thu hút, fan hâm mộ đã lên đến mấy triệu người.\n <br/>\n <br/>\n Thế nên vô số công ty giải trí muốn kí kết với cậu, ai mà không muốn sở hữu người có điều kiện tốt như vậy, có thể kiếm tiền về cho công ty chứ?\n <br/>\n <br/>\n Và công ty RL, cậu không phân vân quá nhiều mà lựa chọn luôn\n <br/>\n <br/>\n Vì sao? Vì có người đó nha!\n</div>\n",
        "rating_value": 7.0
    },
    "nui-va-bien": {
        "ten_truyen": "nui-va-bien",
        "link_truyen": "https://truyenfull.io/nui-va-bien/",
        "ten_truyen_full": "Núi Và Biển",
        "tac_gia": "Tam Phân Chi Nhất Ôn Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Núi Và Biển\n </b>\n của tác giả\n <b>\n  Tam Phân Chi Nhất Ôn Lương\n </b>\n . Tôi là người bình thường, thấy núi là núi, thấy biển vẫn là biển.\n <br/>\n <br/>\n Có điều chỉ khi thấy người ấy, tôi mới cảm giác rung động, tiếng lòng cứ như sông gầm biển cuộn, như núi đồi trập trùng nhấp nhô.\n <br/>\n <br/>\n Trên vách núi tiền quyền nở mộ\n</div>\n",
        "rating_value": 6.2
    },
    "ly-hon-nam-thu-nam": {
        "ten_truyen": "ly-hon-nam-thu-nam",
        "link_truyen": "https://truyenfull.io/ly-hon-nam-thu-nam/",
        "ten_truyen_full": "Ly Hôn Năm Thứ Năm",
        "tac_gia": "Kiểu Uổng Quá Chính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là một câu chuyện ngược tâm.\n <br/>\n <br/>\n Nhân vật chính không phải hình mẫu đạo đức, nếu có yêu cầu cao đối với nhân vật chính có thể trực tiếp bỏ qua câu chuyện này, có thể đánh giá khách quan nhưng đừng chửi mắng nhân vật, trừ Chu Lận.\n <br/>\n <br/>\n Tần Vị Ký X Tạ Dao Ngâm\n <br/>\n <br/>\n thâm tình ảnh đế nhẫn tâm công X bị chiều hư đỉnh lưu vô liêm sỉ thụ\n <br/>\n <br/>\n Mọi người đều nói Tần Vị Ký cùng tôi kết hôn ba năm, sớm đã bằng mặt không bằng lòng, đồng sàng dị mộng.\n <br/>\n <br/>\n Ba năm trước anh và tôi kết hôn oanh oanh liệt liệt chấn động toàn bộ giới giải trí, trong một đêm có đến ba, bốn hotsearch.\n <br/>\n <br/>\n Ba năm sau ly hôn cũng ầm ĩ long trời lở đất, hotsearch thay nhau truyền đến:\n <br/>\n <br/>\n [Tần Vị Ký Tạ Dao Ngâm ly hôn]\n <br/>\n <br/>\n [đời sống cá nhân của Tạ Dao Ngâm hỗn loạn]\n <br/>\n <br/>\n [công ty Tần Vị Ký chấm dứt hợp đồng với Tạ Dao Ngâm]\n <br/>\n <br/>\n [Tạ Dao Ngâm quá phận bị phát hiện]\n <br/>\n <br/>\n [Tạ Dao Ngâm tự sát]\n <br/>\n <br/>\n [diễn xuất bình hoa của Tạ Dao Ngâm]\n <br/>\n <br/>\n [cp lớn tan vỡ]\n <br/>\n <br/>\n [Vị Kí nhớ Dao Ngâm]\n <br/>\n <br/>\n Trong chớp mắt, anh và tôi đã ly hôn năm năm.\n <br/>\n <br/>\n CP chính HE - CP phụ BE - Ngôi thứ nhất góc nhìn từ thụ\n</div>\n",
        "rating_value": 9.1
    },
    "kien-truc-su": {
        "ten_truyen": "kien-truc-su",
        "link_truyen": "https://truyenfull.io/kien-truc-su/",
        "ten_truyen_full": "Kiến Trúc Sư",
        "tac_gia": "Thường Tam Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Trai kỹ thuật có cách dịu dàng riêng của trai kỹ thuật. Năm Tiền Tâm Nhất ba mươi lăm tuổi, Trần Tây An đã giấu anh xây một căn nhà với những tiêu chuẩn nghiêm ngặt nhất trong ngành.\n <br/>\n <br/>\n Kháng chấn 9 độ, chịu lửa bậc 1, chống sét bậc 1, hệ số truyền nhiệt 2.0. Động đất không đổ, sét đánh không tới, đông ấm hạ mát, tiết kiệm năng lượng, bảo vệ môi trường.\n <br/>\n <br/>\n Sau khi trang hoàng đẹp đẽ và nghiệm thu, hắn trao cả chìa khóa cùng bản thuyết minh thiết kế cho Tiền Tâm Nhất, nói:\n <br/>\n <br/>\n – Anh tặng em một ngôi nhà nhé.\n <br/>\n <br/>\n Kết quả, Tiền Tâm Nhất phát tác bệnh nghề nghiệp, kinh ngạc thốt lên:\n <br/>\n <br/>\n – Đê mờ, anh xây kho súng ống đạn dược đấy à?\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 6.8
    },
    "phuong-thuc-ly-hon-cua-hao-mon": {
        "ten_truyen": "phuong-thuc-ly-hon-cua-hao-mon",
        "link_truyen": "https://truyenfull.io/phuong-thuc-ly-hon-cua-hao-mon/",
        "ten_truyen_full": "Phương Thức Ly Hôn Của Hào Môn",
        "tac_gia": "Nhược Ương Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Trước khi kết hôn một ngày, Sở Minh bị ép kí một bản hợp đồng.\n <br/>\n <br/>\n Vị hôn phu của câu từ trên cao nhìn xuồng cậu, lạnh lùng nhả ra một câu: “ Làm Bạch phu nhân ba năm, sau ba năm cút ra khỏi Bạch gia.”\n <br/>\n <br/>\n Sở Minh: “…”\n <br/>\n <br/>\n Qua ba năm, ánh trăng sáng của Bạch Dật trở về nước.\n <br/>\n <br/>\n Sở Minh gửi cho Bạch Dật một tin nhắn.\n <br/>\n <br/>\n [ Li hôn đi.]\n <br/>\n <br/>\n Hai mươi phút sau, người đàn ông phong trần mệt mỏi đã đến, một tay túm lấy Sở Minh ấn vào trong ngực mình, nghiến răng nghiến lợi nói bên tai cậu: “Nghĩ cũng đừng nghĩ.”\n <br/>\n <br/>\n 1. Giả ánh trăng sáng, ban đầu công đầu nước vào, về sau chịu vả mặt rất thảm.\n <br/>\n <br/>\n 2. Thụ đạo diễn bình thản thong dong x công tổng tài cố chấp lạnh nhạt.\n <br/>\n <br/>\n 3. Thế giới giả tưởng, hôn nhân hợp pháp, đề cập đến giới giải trí, không liên quan gì với người thật.\n</div>\n",
        "rating_value": 5.8
    }
}