{
    "toan-the-gioi-deu-la-than-tro-cong": {
        "ten_truyen": "toan-the-gioi-deu-la-than-tro-cong",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-deu-la-than-tro-cong/",
        "ten_truyen_full": "Toàn Thế Giới Đều Là Thần Trợ Công",
        "tac_gia": "Nguyên Đại Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, tình hữu độc chung, dị thế đại lục, sủng ngọt, ma pháp huyễn tình, chủ thụ, 1×1, HE.\n <br/>\n <b>\n  CP chính:\n </b>\n Sigourney x Ash.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn - 212 chương.\n <br/>\n <b>\n  Biên tập\n </b>\n : Aminta - Yaobaobao.\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n <b>\n  [Kiểu vớ vẩn]\n </b>\n <br/>\n <br/>\n Chương trình phỏng vấn bắt đầu\n <br/>\n <br/>\n Xin hỏi: Cùng chiêm tinh sư yêu nhau sẽ có cảm giác như thế nào?\n <br/>\n <br/>\n Đáp: Ờ... Cảm giác... Rất khó diễn tả. Chính là...\n <br/>\n <br/>\n Nếu như bạn nói dối cậu ta.\n <br/>\n <br/>\n \"Em biết là anh gạt em mà ^_^.\" -- Lập tức bị vạch trần.\n <br/>\n <br/>\n Nếu như bạn giận dỗi bỏ nhà trốn đi.\n <br/>\n <br/>\n \"Em biết anh sẽ ở chỗ này mà.\" --Lập tức bị tìm ra.\n <br/>\n <br/>\n Nếu như bạn nổi giận, cực kỳ hung dữ mà nói \"Tôi thật sự rất giận cậu, đi đi đi đừng có tới làm phiền tôi.\"\n <br/>\n <br/>\n \"Em biết anh thích cái này, à, tặng cho anh này.\" -- Lập tức được dỗ dành, gãi đúng chỗ ngứa.\n <br/>\n <br/>\n Sigourney:...\n <br/>\n <br/>\n Ash: Ừ, anh không nói cũng chẳng sao, em biết mà, anh thích em (/ω).\n <br/>\n <br/>\n Sigourney:... Chính là cảm giác này.\n <br/>\n <br/>\n Quỷ hút máu cực kỳ hung dữ x chiêm tinh sư tài năng cao thủ tình trường.\n <br/>\n <br/>\n Vầng sáng may mắn max, toàn thế giới đều là thần trợ công.\n <br/>\n <br/>\n <b>\n  [Kiểu nghiêm túc]\n </b>\n <br/>\n <br/>\n Trên vùng đất Ilov này, mọi người chia tất cả chủng tộc thành hai loại.\n <br/>\n <br/>\n Một loại là chính bọn họ, có phù thủy, kiếm sĩ, nhân loại bình thường.\n <br/>\n <br/>\n Một loại khác là nguyên liệu ma pháp, bao gồm tinh linh, thú nhân, quỷ hút máu...\n <br/>\n <br/>\n Ash là nhân loại.\n <br/>\n <br/>\n Nhưng cũng là thuốc dẫn ma pháp, nguyên liệu làm phép tốt nhất.\n <br/>\n <br/>\n Tên cũ: \"Kế hoạch tự cứu của nguyên liệu ma pháp\".\n</div>\n",
        "rating_value": 9.0
    },
    "liep-quang": {
        "ten_truyen": "liep-quang",
        "link_truyen": "https://truyenfull.io/liep-quang/",
        "ten_truyen_full": "Liệp Quang",
        "tac_gia": "Mỹ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 猎光\n <br/>\n <b>\n  Tên ngựa:\n </b>\n Săn Đuổi Ánh Sáng\n <br/>\n <b>\n  Thể loại:\n </b>\n tinh tế, tôn giáo, ABO, niên hạ, thầy trò, lính gác dẫn đường, ngụy ép yêu, A công, bá đạo, thông tuệ, lính gác quý tộc x O thụ cấm dục, ẩn nhẫn, cha xứ; tây huyễn, sinh tử, cung đình hầu tước, thầm mến, HE\n <br/>\n <b>\n  Editor\n </b>\n : theredivy\n <br/>\n <br/>\n Nhân loại sau mấy mươi nghìn năm đã di cư đến chòm sao Cự Kình.\n <br/>\n <br/>\n Tôn giáo Thần Ánh Sáng dần lên đỉnh cao, \"Thánh chủ\" thống trị nhân loại cũng hơn mười nghìn năm\n <br/>\n <br/>\n Từ đây xã hội không còn phát triển nữa, nền văn minh nhân loại cũng đi đến bình cảnh.\n <br/>\n <br/>\n Ian vừa vượt qua bài kiểm tra năng lực trở thành cha xứ đã bị Tòa Thánh phái đến lãnh địa của vị công tước Oran luôn gây ra tranh cãi để đảm nhiệm vị trí cha xứ trụ sở.\n <br/>\n <br/>\n Cha xứ trẻ quen biết con trưởng nằm ngoài gia phả của gia đình công tước.\n <br/>\n <br/>\n Kỳ quái, ngang bướng, ngạo mạn, không tuân theo lời dạy dỗ...\n <br/>\n <br/>\n Năm đó Leonardo III mới mười hai tuổi đã đạp lên áo choàng màu xanh đậm của cha xứ, khiến hắn vấp ngã.\n <br/>\n <br/>\n \"Ta sẽ khiến ngươi ngưỡng mộ ta. Ta sẽ khiến ngươi lấy nước mắt đến cầu xin ta. Ta sẽ khiến ngươi vĩnh viễn ghi nhớ tên của ta, quỳ lạy dưới ánh hào quang của ta!\"\n <br/>\n <br/>\n Mười sáu năm sau, hoàng đế trẻ tự tay đeo vương miện lên đầu Ian, ngay sau đó lại cúi người hôn lên ngón tay của Ian.\n <br/>\n <br/>\n \"Thân ái, em là ánh hào quang vĩnh hằng của ta, mong em cho phép để quãng đời còn lại này ta có thể tiếp tục ngưỡng mộ em.\"\n <br/>\n <br/>\n Nói chung đây là một câu chuyện hoàng đế niên hạ bị nghiệp quật nè (khuyên các mẹ các bố đừng để chương đầu dập một phát ngã luôn, sủng đó sủng đó hí hí tin tôi đi)\n</div>\n",
        "rating_value": 8.9
    },
    "he-thong-dang-cong-huong": {
        "ten_truyen": "he-thong-dang-cong-huong",
        "link_truyen": "https://truyenfull.io/he-thong-dang-cong-huong/",
        "ten_truyen_full": "Hệ Thống Đang Cộng Hưởng",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cường cường, tình hữu độc chung, tinh tế, hệ thống, Công là rồng ngạo kiều, hám của, sức mạnh bùng nổ có thể tay không cầm cả tinh cầu X Thụ là NPC, mỹ nhân cổ điển, không có tình cảm, HE\n <br/>\n <b>\n  Editor\n </b>\n : theredivy\n <br/>\n <b>\n  Tình trạng của truyện:\n </b>\n Hoàn [81 chương]\n <br/>\n <br/>\n Hệ thống dạo này dường như phát triển hơi mạnh thì phải, không chỉ công lược, nghịch tập, dưỡng thành, giờ còn trở thành Nguyệt Lão nữa ớ!!!??\n <br/>\n <br/>\n Có ai ngờ được một con rồng phá hoại khắp tinh tế cùng với NPC trong game online thực tế ảo Phong Liên Trúc lại bị hoán đổi với nhau, và phải hoàn thành nhiệm vụ của hệ thống.\n <br/>\n <br/>\n Thế giới của hai nhân vật phút chốc bị đảo lộn, mọi thứ đều lung tung beng lên hết...\n <br/>\n <br/>\n Thế giới tinh tế: Đụt xị! Con rồng dữ luôn chỉ cướp bóc trong vũ trụ đó dĩ nhiên lại giúp đỡ những kẻ nhỏ yếu, mở rộng chính nghĩa rồi còn đi thi đại học nữa chứ!\n <br/>\n <br/>\n Thế giới game online: Định mệnh, tên Phong Liên Trúc này bị làm sao thế? Tôi sống lại mười lần, trang bị cũng dứt hết luôn rồi mà cậu ta chỉ mới rơi có một giọt máu thôi hả?\n <br/>\n <br/>\n Game rác xấu xa, lén thay đổi cài đặt mà không thông báo cho ai hết á! Chiêu mộ người chơi mãn cấp để tạo ra một chiến đội 30 người đi càn quét Phong Liên Trúc, mấy người chơi nằm dưới 100 trong bảng xếp hạng thì không cần tới đâu nhé.\n <br/>\n <br/>\n <b>\n  Một câu giới thiệu tóm tắt:\n </b>\n Hệ thống chân đạp hai thuyền vượt qua không gian thời gian để kéo dây tơ hồng.\n</div>\n",
        "rating_value": 8.6
    },
    "tui-ngu-voi-lao-cong-trong-quan-tai": {
        "ten_truyen": "tui-ngu-voi-lao-cong-trong-quan-tai",
        "link_truyen": "https://truyenfull.io/tui-ngu-voi-lao-cong-trong-quan-tai/",
        "ten_truyen_full": "Tui Ngủ Với Lão Công Trong Quan Tài",
        "tac_gia": "Vô Thủy Bất Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cương thi, tình hữu độc chung, trọng sinh, chủ thụ, ngốc manh, tiểu sa điêu thụ x đại biến thái công\n <br/>\n <b>\n  Editor\n </b>\n : theredivy\n <br/>\n <b>\n  Tình trạng của truyện\n </b>\n : Hoàn [93 chương]\n <br/>\n <br/>\n [ASK] [NHỜ GIÚP ĐỠ]\n <br/>\n <br/>\n Tui tên Vương Tiểu Mị, rất cần mọi người giúp đỡ.\n <br/>\n <br/>\n Chuyện là tui mới ngủ một giấc thôi, không hiểu sao giống như cả thế giới đều thay đổi là thế nào nhỉ?!!\n <br/>\n <br/>\n Bởi vì khi tui tỉnh dậy, tui phát hiện mình đang nằm trong một cái quan tài, chiếc quan tài đó như được đặt trong lăng tẩm.  Gì đó.\n <br/>\n Còn tui thì mặc bộ đồ cưới màu đỏ thẫm... chưa đủ kích thích hay sao mà bên cạnh tui còn nằm một \"người\"!?\n <br/>\n <br/>\n Tuyệt.... giờ thì tui cũng méo biết nói gì luôn.\n <br/>\n <br/>\n Trong đầu tui bây giờ chính là:\n <br/>\n <br/>\n Ủa rồi lát đòi động phòng với mình thì mình biết phải làm sao đây?\n <br/>\n Mình ngất được không ta?\n <br/>\n Ngất xong rồi có xuyên về lại được không nhỉ?\n <br/>\n <br/>\n Online chờ, gấp dữ lắm luôn rồi đó.\n</div>\n",
        "rating_value": 8.5
    },
    "soc-sao-bao-la-show-tai-nang-co-ma": {
        "ten_truyen": "soc-sao-bao-la-show-tai-nang-co-ma",
        "link_truyen": "https://truyenfull.io/soc-sao-bao-la-show-tai-nang-co-ma/",
        "ten_truyen_full": "Sốc! Sao Bảo Là Show Tài Năng Cơ Mà",
        "tac_gia": "Yến Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Kinh! Thuyết hảo đích tuyển tú tổng nghệ cánh nhiên\n <br/>\n <b>\n  Thể loại\n </b>\n : Cường cường, ảo tưởng không gian, vòng giải trí, thăng cấp, nhẹ nhàng, Diệt thiên diệt địa công X Tiểu khả ái tiến hóa thành diệt thiên diệt địa thụ, chủ thụ, sảng khoái, đào mạng\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn 320 chương chính văn + 8PN\n <br/>\n <b>\n  Vai chính\n </b>\n : Vu Cẩn, Vệ Thời\n <br/>\n <b>\n  Editor:\n </b>\n Tỷ Tỷ Đậu Phụ\n <br/>\n <br/>\n Thịnh thế mỹ nhan Vu Cẩn, ông trời quá mức ưu ái vị thực tập sinh này, sắc đẹp của cậu vốn đã là một lợi thế rất cao rồi. Chỉ cần mang khuôn mặt này thôi, đi tới đâu cũng tự nhiên sẽ trở thành tiêu điểm. Cho dù chỉ ngồi một chỗ không làm gì cũng có thể tiến giới giải trí.\n <br/>\n <br/>\n Vì vậy Vu Cẩn quyết định sẽ báo danh tham gia một show tuyển tú.\n <br/>\n <br/>\n Vu Cẩn: Biển sao trời mênh mông....à không, giới giải trí lấp lánh kia, ta tới đây!\n <br/>\n <br/>\n Show tuyển tú:......???\n <br/>\n <br/>\n Vu Cẩn: Từ từ, show này sao lại không giống mô tả thế? Không phải chỉ nhảy nhót hát hò sao? Sao lại đưa tôi đến nơi hoang vu dã ngoại......\n <br/>\n <br/>\n PD: Trăm năm mới gặp được người chơi có nhan sắc cao thế này, ratings dựa cả vào cậu rồi!\n <br/>\n <br/>\n Vu Cẩn:...... Hình như mình chọn nhầm chương trình. Từ từ, đây không phải thi thần tượng tài năng, rõ ràng là tìm nhân tài thoát hiểm a a a!\n <br/>\n <br/>\n Mười tháng sau, tiểu khả ái bị ném vào chương trình --\n <br/>\n <br/>\n Biến thành vũ khí hình người.\n <br/>\n <br/>\n - ---------------------\n <br/>\n <br/>\n Phó bản thăng cấp, góc nhỏ giới giải trí, Diệt thiên diệt địa công X Tiểu khả ái tiến hóa diệt thiên diệt địa thụ, chủ thụ.\n <br/>\n <br/>\n Đã hoàn thành phó bản:\n <br/>\n <br/>\n - Vòng loại thứ nhất • Đào thoát nơi hoang dã\n <br/>\n <br/>\n - Vòng loại thứ hai • Máy tế bào tự động\n <br/>\n <br/>\n - Vòng loại thứ ba • Trận bài Tarot\n <br/>\n <br/>\n *Đậu: Trong quá trình đọc, rất mong nhận được ý kiến đóng góp beta từ các bạn\n</div>\n",
        "rating_value": 8.4
    },
    "toi-lam-gay-trong-chuong-trinh-yeu-duong": {
        "ten_truyen": "toi-lam-gay-trong-chuong-trinh-yeu-duong",
        "link_truyen": "https://truyenfull.io/toi-lam-gay-trong-chuong-trinh-yeu-duong/",
        "ten_truyen_full": "Tôi Làm Gay Trong Chương Trình Yêu Đương",
        "tac_gia": "Lý Tư Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, Game, Tình hữu độc chung, Ngọt sủng, Niên hạ, Chủ thụ, Sảng văn, HE\n <br/>\n <b>\n  Tên gốc\n </b>\n : Ngã tại luyến ái tổng nghệ giảo cơ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn 75 chương + 1 PN\n <br/>\n <b>\n  Editor\n </b>\n : Tỷ Tỷ Đậu Phụ\n <br/>\n <br/>\n Thẩm Ương vốn định tham gia chương trinh hẹn hò thực tế để cua gái, không ngờ ngoài ý muốn bị lật xe. Gái còn chưa kịp cua....còn bị người ta xem như gái để cua!!!!\n <br/>\n <br/>\n Thẩm Ương: Tôi là trai thẳng.\n <br/>\n <br/>\n Túc Hàn Anh: Lên xe, em đưa anh đi học.\n <br/>\n <br/>\n Thẩm Ương: Tôi thật sự là trai thẳng mà!\n <br/>\n <br/>\n Túc Hàn Anh: Thẻ đây, anh mua gì tuỳ ý.\n <br/>\n <br/>\n Thẩm Ương:......\n <br/>\n <br/>\n Người xem A: Kỹ thuật lái xe của Túc ca thật đỉnh! Mau tấn công Thẩm muội!\n <br/>\n <br/>\n Người xem B: Cứu mạng! Thẩm muội định hồng hạnh xuất tường, Túc ca xông lên!\n <br/>\n <br/>\n Người xem C: A, rõ ràng ta tới xem soái ca cùng muội muội phát cẩu lương với giành tình nhân mà, thế quái nào lại bị một đôi cẩu nam nam thu hút không quay đầu được thế này?\n <br/>\n <br/>\n Đây là câu chuyện về cả thế giới cùng theo dõi tình yêu của hai nam nhân và quá khứ ấm áp rực rỡ lại trở về lần nữa.\n <br/>\n <br/>\n Truyện lấy giả thiết chấp nhận hôn nhân đồng tính nha!\n <br/>\n <br/>\n Truyện edit với mục đích phi thương mại. Vui lòng không Re-up, không chuyển version.\n <br/>\n <br/>\n Cảm ơn bạn đã đào hố ^^\n</div>\n",
        "rating_value": 9.4
    },
    "dai-thuc-ngu-lang-chien": {
        "ten_truyen": "dai-thuc-ngu-lang-chien",
        "link_truyen": "https://truyenfull.io/dai-thuc-ngu-lang-chien/",
        "ten_truyen_full": "Đại Thúc Ngự Lang Chiến",
        "tac_gia": "Phong Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại đô thị, NP, niên hạ, chủ thụ, đại thúc thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n 240\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lăng Vũ x Lam Phi, Bách Tiêu, Lãnh Giác, Âu Dương Hạo, Minh Hiên\n <br/>\n <br/>\n Đại thúc đạt được tự do! Sau từng ấy năm làm sát thủ, cuối cùng cũng có được cuộc sống bình yên của riêng mình.\n <br/>\n <br/>\n Tác giả: Đại thúc chớ vội mừng. Đợi ta chút, ta đem đàn sói tới đây!!!\n <br/>\n <br/>\n Đại thúc:...WTF???\n <br/>\n <br/>\n Đại thúc chưa kịp hưởng thụ cuộc sống yên tĩnh, bình lặng của bản thân, không ngờ lại bị một đám sói tới quấy rầy.Hết con sói này đến con sói khác bước vào sinh hoạt của đại thúc. Từ đây cuộc chiến giữa đám sói và đại thúc bắt đầu.\n <br/>\n <br/>\n Các loại hình tiểu công đều tề tụ một chỗ. Bọn hắn ra chiêu, đồng thời gặp chiêu nào thì phá giải chiêu đó. Cùng một mục đích là đẩy ngã đại thúc nhìn bề ngoài như kiên cường, kỳ thật nội tâm yếu ớt.\n <br/>\n <br/>\n Cùng theo dõi để xem đại thúc làm thế nào chiến đấu với đám sói!!\n</div>\n",
        "rating_value": 8.3
    },
    "ngoai-cam": {
        "ten_truyen": "ngoai-cam",
        "link_truyen": "https://truyenfull.io/ngoai-cam/",
        "ten_truyen_full": "Ngoại Cảm",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Linh Môi.\n <br/>\n <b>\n  Thể loại\n </b>\n : chủ thụ, sảng văn, nghịch tập, vả mặt, linh dị thần quái, hiện đại hư cấu, tình cảm, HE, có chút kinh dị.\n <br/>\n <b>\n  Vai chính:\n </b>\n Phạn Già La┃\n <b>\n  Vai phụ:\n </b>\n Tống Ân Từ, Triệu Văn Ngạn, Trang Chân.\n <br/>\n <b>\n  Edit:\n </b>\n Ngự Chi Tuyệt.\n <br/>\n <br/>\n Trên thế giới này, có một loại người rất đặc biệt, họ dường như mẫn cảm với mọi thứ, từ hình ảnh, âm thanh, cho đến năng lượng, từ trường....\n <br/>\n <br/>\n Họ không cần phải trực tiếp tác động hay đụng chạm vào bất kì thứ gì, họ chỉ cần một ít linh cảm, hoặc một suy nghĩ thoáng qua, họ liền có thể biết rất nhiều thứ.\n <br/>\n <br/>\n Họ dường như có thể thấy nhiều thứ mà người khác không thể thấy, nghe được thứ người khác không thể nghe.... Họ còn thông qua chính đôi mắt cửa người khác để nhìn, đôi tai của người khác để nghe, thậm chí là các giác quan khác để cảm nhận sự vật, sự việc.\n <br/>\n <br/>\n Đôi mắt của họ có thể nhìn xuyên thấu mọi thứ, thấy rõ thực tại, khám phá tương lai, và nhìn rõ lòng người...\n <br/>\n <br/>\n Loại người này, được xã hội gọi là —— Nhà ngoại cảm.\n <br/>\n <br/>\n __________________________________\n <br/>\n <br/>\n Nam thần cậu điên cuồng yêu mến, cầu mà không được đột nhiên nói: \"Phạn Già La, tôi vẫn khá thích dáng vẻ lúc yên tĩnh của cậu hơn.\"\n <br/>\n <br/>\n Phạn Già La là một người cực kỳ cố chấp lại nghịch ngợm, chưa từng biết lúc mình yên tĩnh là ra làm sao. Có điều, cậu chắc chắn rằng trong mấy chục cái nhân cách đang ẩn giấu trong cơ thể mình hẳn sẽ có dáng vẻ mà nam thần thích.\n <br/>\n <br/>\n Vì thế, cậu quyết định cắn nuốt toàn bộ những nhân cách đó, dung hợp......\n <br/>\n <br/>\n Nhưng cậu không ngờ, hành động sai lầm này đã đánh thức con quái vật đang ngủ say trong cơ thể mình...\n <br/>\n <br/>\n Trong một đêm, Phạn Già La và mấy chục nhân cách biến mất toàn bộ, thế giới bên ngoài cũng vì chuyện này mà long trời lở đất......\n</div>\n",
        "rating_value": 9.2
    },
    "khong-tin-ta": {
        "ten_truyen": "khong-tin-ta",
        "link_truyen": "https://truyenfull.io/khong-tin-ta/",
        "ten_truyen_full": "Không Tin Tà",
        "tac_gia": "Thanh Khâu Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Nguyên Sang, Đam Mỹ, Hiện Đại, HE, Tình Cảm, Dị Năng, Chủ Thụ, Sảng Văn, Nhẹ Nhàng, Hoán Đổi Linh Hồn, Thiên Chi Kiêu Tử, Kim Bài Đề Cử, Linh Dị Thần Quái, 1v1\n <br/>\n <b>\n  Số Chương:\n </b>\n 184 chương\n <br/>\n <br/>\n <i>\n  Thụ mỗi ngày đều muốn tìm người tốt để làm đối tượng x Công mỗi ngày đều nỗ lực để không thích thụ.\n </i>\n <br/>\n <br/>\n Cao phú soái hơn mười mấy năm, Ngô Bất Lạc tự nhiên lại nghe rằng mình không phải người, mà là một cái gương. Đã vậy lại là gương có thể soi được những linh hồn xấu. Còn đáng buồn hơn là, những người thích hắn đều không có một người nào tốt.\n <br/>\n <br/>\n Hừ, ta không tin tà.\n <br/>\n <br/>\n Ngô Bất Lạc quyết tìm cho được người tốt, và cuối cùng tìm được Sở Nhạc, người duy nhất từ lúc bắt đầu liền quát hắn \"Lăn xa một chút\"\n <br/>\n <br/>\n Sau Đó...\n <br/>\n <br/>\n \"Ngươi là Nghiệt Kính Đài dưới trướng Tần Quảng Vương. Đời này chú định chỉ có thể hấp dẫn ác nhân. Mà ta, vừa lúc chính là đệ nhất ác nhân.\"\n <br/>\n <br/>\n Không tin tà không được mà.\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Ngô Bất Lạc, Sở Nhạc ┃\n <b>\n  Vai Phụ:\n </b>\n Mộc Sơ Nhất, A La, Tạ Bán Loan ┃\n <b>\n  Phối Hợp Diễn:\n </b>\n Thập Điện Diêm La, Đầu Trâu Mặt Ngựa\n <br/>\n <br/>\n 23/7/2019\n</div>\n",
        "rating_value": 8.9
    },
    "thien-su-khong-xem-boi": {
        "ten_truyen": "thien-su-khong-xem-boi",
        "link_truyen": "https://truyenfull.io/thien-su-khong-xem-boi/",
        "ten_truyen_full": "Thiên Sư Không Xem Bói",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, cường cường, kinh dị, huyền huyễn, linh dị thần quái, ngọt sủng, HE.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (120 chương)\n <br/>\n <br/>\n Tại những thôn nhỏ, người dân thường khá lạc hậu vì thiếu kiến thức, và họ vẫn giữ những tập tục cũ, cũng như tin tưởng vào những thế lực quỷ thần...\n <br/>\n <br/>\n Và vì thôn nhỏ nên cảnh sát cũng không nhiều. Hầu như chỉ có vài vị để trị an, và tuần tra viên Mao Cửu không chỉ là một người giữ gìn trật tự trong thôn, mà còn nhân tiện kiêm luôn chức thiên sư.\n <br/>\n <br/>\n Vốn dĩ cho rằng thay Manh bà nhận thi thể cháu gái xong là có thể về thôn, không ngờ lại phải liên tiếp giải quyết án giết người, thi cổ trùng, buôn bán thân thể, kỳ quái là còn bị phát sóng trực tiếp... Khiến cậu trong tình huống không biết gì trở thành võng hồng* siêu vip!\n <br/>\n <br/>\n *Võng hồng: Chỉ những người nổi tiếng trên mạng.\n <br/>\n <br/>\n Trăm vạn fan: Cửu sư thúc!!! Cầu phát sóng trực tiếp màn bắt quỷ!\n <br/>\n <br/>\n Mao Cửu: Ngoan ngoãn học tập.\n <br/>\n <br/>\n Quay đầu, Mao Cửu hỏi Lục lục thiếu: \"Phát sóng trực tiếp là cái gì? Võng hồng lại là cái gì? Thuốc màu à?\"\n <br/>\n <br/>\n Lục lục thiếu ôn hòa cười: \"Võng hồng chỉ mấy thứ kỳ quái. Ví dụ như chúng ta.\"\n <br/>\n <br/>\n Mao Cửu nhíu mày không vui: \"Nói như thế nào?\"\n <br/>\n <br/>\n Lục lục thiếu cười đến ôn hoà vô hại: \"Giống như tôi hành sáu, cậu hành chín. Chỗ chúng ta hợp nhất chính là 69.\"\n <br/>\n <br/>\n (Tui nghĩ \"hành\" ở đây vừa có nghĩa là thứ tự, vừa có nghĩa là \"làm\". Mà làm cái gì thì ai mà biết được ╮(╯▽╰)╭)\n <br/>\n <br/>\n Mao Cửu: \"... Thử xem?\"\n <br/>\n <br/>\n Thử!\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n <br/>\n <br/>\n Chú ý một chút, truyện này có chứa nhiều tình tiết khủng bố, về sau càng thêm khủng bố. Người nhát gan không nên xem hoặc có thể bỏ qua!!\n <br/>\n <br/>\n Tô văn cùng sảng văn, không cần đem phong thủy đuổi ma tin là thật!\n <br/>\n <br/>\n Võng hồng chỉ là hơi nhắc tới mà thôi, trên cơ bản không phải chủ tuyến. Không nên hiểu lầm.\n <br/>\n <br/>\n Đạo thuật, địa điểm, án kiện đều là bịa chuyện, thỉnh thận trọng.\n</div>\n",
        "rating_value": 8.6
    },
    "boss-xuyen-thanh-tieu-kha-ai": {
        "ten_truyen": "boss-xuyen-thanh-tieu-kha-ai",
        "link_truyen": "https://truyenfull.io/boss-xuyen-thanh-tieu-kha-ai/",
        "ten_truyen_full": "Boss Xuyên Thành Tiểu Khả Ái",
        "tac_gia": "Quang Minh Tại Án",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, HE, Tình cảm, Xuyên nhanh, Chủ thụ, Sảng văn, Vả mặt, 1v1, Mary Sue\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành (159 chương)\n <br/>\n <br/>\n Khanh Vân đường đường là đại BOSS, là nhân vật nguy hiểm nhất, chuyên phóng đại chiêu và rất có thể sẽ đánh bại được nhân vật chính, vậy mà lại xuyên thành một đám oáo hôi, không có chút thực lực, không ai để ý, tuỳ ý người bài bố???!!!!\n <br/>\n <br/>\n Ha hả. Cửa sổ cũng không có đâu!!!!!!!!\n <br/>\n <br/>\n Khanh Vân phỏng chừng là nhân vật phản diện làm người khổ sở nhất.\n <br/>\n <br/>\n Mỗi trăm năm một nhân vật chính thay phiên nhau chạy tới đối y kêu đánh kêu giết lại không thể làm y bị thương chút xíu.\n <br/>\n <br/>\n Ngày ngày y triền miên trên giường bệnh như người sắp chết nhưng tu vi lại cao thâm tuổi thọ sánh với trời cao.\n <br/>\n <br/>\n Mọi người kính y sợ y ngầm nguyền rủa y, nhưng y bất tử!\n <br/>\n <br/>\n Mỗ nam nhân hai mắt ôn nhu: Tiểu khả ái, nhào vào trong lòng anh nào.\n <br/>\n <br/>\n Khanh Vân: Ha hả, để lão tử dạy ngươi làm người.\n <br/>\n <br/>\n Đinh, tiểu khả ái hung tàn nhất trên thế giới đã online ~\n <br/>\n <br/>\n <b>\n  Gỡ mìn\n </b>\n <br/>\n <br/>\n 1. Chủ thụ 1v1 công trước sau là một người.\n <br/>\n <br/>\n 2. Tàn nhẫn độc ác khiết phích thụ X trung khuyển trên giường xoay người công\n <br/>\n <br/>\n 3. Mau xuyên vả mặt tô văn, ngốc nghếch tô, bàn tay vàng chọc thủng thiên hạ xuyên biển sao trời mênh mông.\n <br/>\n <br/>\n 4. Đảng song khiết thỉnh cẩn thận nha, dù sao cũng là mau xuyên không thể bảo đảm mỗi thế giới đều sạch, hơn nữa lúc xuẩn tác giả viết văn hoàn toàn sẽ không suy xét vấn đề này ORZ, ta chỉ có thể bảo đảm trong mắt trong lòng chỉ có công thụ, sau khi gặp thân thể chỉ có lẫn nhau.\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc.\n</div>\n",
        "rating_value": 9.2
    },
    "doi-thu-truyen-kiep-cua-toi-da-pha-san-roi": {
        "ten_truyen": "doi-thu-truyen-kiep-cua-toi-da-pha-san-roi",
        "link_truyen": "https://truyenfull.io/doi-thu-truyen-kiep-cua-toi-da-pha-san-roi/",
        "ten_truyen_full": "Đối Thủ Truyền Kiếp Của Tôi Đã Phá Sản Rồi!",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ngã tử đối đầu chung vu phá sản liễu\n <br/>\n <b>\n  Số đo ba vòng\n </b>\n : hiệp ước tình yêu, bên ngoài cao lãnh bên trong phúc hắc công X táo bạo trì độn thụ, thoải mái, ngọt sủng, hiện đại\n <br/>\n <b>\n  Hưởng thọ theo sổ tử thần:\n </b>\n Hoàn 102 tuổi + 15 lần chết lâm sàn\n <br/>\n <b>\n  Edit\n </b>\n : Mều\n <br/>\n <br/>\n Tần Mãn và Lệnh Kỳ Nhiên là đối thủ không đội trời chung. Hai người như chó với mèo, nhìn nhau không vừa mắt\n <br/>\n <br/>\n Một ngày, Lệnh Kỳ Nhiên biết tin, cái tên khiến mình khó chịu bao năm đã phá sản.\n <br/>\n <br/>\n Bạn bè đều hỏi Kỳ Nhiên định xử hắn thế nào...\n <br/>\n <br/>\n Kỳ Nhiên: Ha hả. Ha hả....\n <br/>\n <br/>\n Còn phải hỏi.... Dĩ nhiên là nhân cơ hội dằn vặt hắn, nhục nhã hắn, \"cưỡi\" lên hắn nha!!!!\n <br/>\n <br/>\n Vì thế Kỷ Nhiên vung tay ném thẻ lên mặt đối thủ của mình, tùy tiện nói muốn \"giúp đỡ\" hắn.\n <br/>\n <br/>\n Kết quả ngày thứ hai, cậu hoang mang ngồi ở đầu giường cảm nhận từng trận đau đớn trên cơ thể, nhớ tới tối hôm qua phải chịu đựng thống khổ, bị người ta \"đánh\" tới mức chảy nước mắt...\n <br/>\n <br/>\n Này thì cả đêm.\n <br/>\n <br/>\n Này thì uống quá trớn.\n <br/>\n <br/>\n Cầm thú Tần Mãn, anh chết chắc rồi!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tần Mãn (công) x Kỷ Nhiên (thụ)\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n Mù chữ viết văn, logic đã nằm dưới mộ, cho phép tác giả được bay cao bay xa, lối hành văn bình thường, công thụ không phải người hiền lành.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt:\n </b>\n Vai chính: Tần Mãn x Kỷ Nhiên ┃ vai phụ: Nhạc Văn Văn tiểu công túa ┃ cái khác:\n <br/>\n <br/>\n <b>\n  Tác phẩm đánh giá:\n </b>\n <br/>\n <br/>\n Kỷ Nhiên là công tử bột nổi tiếng, bởi vì bối cảnh gia đình mà cậu có thói quen sống kiểu cà lơ phất phơ. Mãi đến một ngày, đối thủ truyền kiếp của cậu từ thời học sinh – Tần Mãn tuyên bố gia đình phá sản, hai người còn ma xui quỷ khiến ở trong khách sạn cùng một đêm... Tỉnh lại, Kỷ Nhiên nhìn thấy bộ dạng nghèo túng của đối thủ nên quyết định \"giúp đỡ\" đối phương, đem đối phương quấn chặt bên mình để tiện tay giày vò đối phương. Bản văn đề tài mới mẻ độc dáo, nhân vật thú vị, hai vai chính đều có nhiều mặt mà người ngoài không thể thấy, song phương nhìn như đang \"bỏ đá xuống giếng\" và \"bất đắc dĩ phải thỏa hiệp\", nhưng thật ra là hai trái tim đã rung động nhiều năm.\n <br/>\n <br/>\n <b>\n  Bình luận:\n </b>\n <br/>\n <br/>\n Cùng tử cộng cô quang: Nhìn bề ngoài giống như đang đối chọi gay gắt nhưng phía sau là nói chuyện yêu đương; nhìn như đang bao dưỡng nhưng kỳ thật là hai bên thầm mến nhau.\n <br/>\n <br/>\n Hoàn điềm điềm ngọt ngào: Tâm cơ trầm ổn đen thui công x ngạo kiểu hung ác thụ, hai bên thầm mến, công truy thụ! Tử địch biến thành tình nhân! Tình yêu ngọt ngào thuần khiết, mỗi ngày đều khiến tui rất sướng.\n</div>\n",
        "rating_value": 8.7
    },
    "tro-choi-cong-luoc-toan-nang": {
        "ten_truyen": "tro-choi-cong-luoc-toan-nang",
        "link_truyen": "https://truyenfull.io/tro-choi-cong-luoc-toan-nang/",
        "ten_truyen_full": "Trò Chơi Công Lược Toàn Năng",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngạo kiều thâm tình thần kinh công x cao lãnh nam thần thụ, 1x1, khoái xuyên, hệ thống, ngọt sâu răng, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Mều\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn (225 chương + 4 phiên ngoại)\n <br/>\n <br/>\n Khương Ly bất ngờ bị trói buộc với hệ thống \"Công lược toàn năng\". Sau khi bắt đầu công lược, cậu mới phát hiện mỗi ngày nam chính đều có thể tức giận theo mỗi style khác nhau.\n <br/>\n <br/>\n Khương Ly: \"Ôi chao, công lược gì mà giống đi cua con cá nóc thế này.\"\n <br/>\n <br/>\n Nam chính: \"????\"\n <br/>\n <br/>\n <b>\n  Ghi chú:\n </b>\n <br/>\n <br/>\n 1. Công từ đầu tới cuối đều là một người. (nam chính bật angry mode)\n <br/>\n <br/>\n 2. Thế giới giả tưởng, đại điềm văn, luyến ái vi chủ, chậm xuyên.\n <br/>\n <br/>\n <b>\n  - * Mục lục công lược *-\n </b>\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ nhất]\n </b>\n Ngạo kiều muộn tao tổng tài công (từ bao dưỡng tới yêu tha thiết)\n <br/>\n <br/>\n Before: Giang Trạm: Anh bỏ tiền, em thành danh.\n <br/>\n <br/>\n After: Giang Trạm: Anh bỏ tiền, cầu thân phận!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ hai]\n </b>\n Học bá trung khuyển não bổ công (Xin lỗi, trong lòng tôi chỉ có học tập)\n <br/>\n <br/>\n Before: Trì Phóng: Cậu đừng yêu tôi, ông đây ghét nhất là đồng tính luyến ái.\n <br/>\n <br/>\n After: Trì Phóng: Sao em có thể không để ý tới tôi?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ ba]\n </b>\n Tinh tế soái công (Một phế vật chỉ biết có ngủ, lên sàn!)\n <br/>\n <br/>\n Before: Lục Hành: Huấn luyện viên Omega hung tàn như vậy, có chó nó cưới!\n <br/>\n <br/>\n After: Anh không vào địa ngục thì ai vào, mau tới chiếm lấy anh đi!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ tư ]\n </b>\n Thái tử nói một đằng làm một nẻo (dưới một người, trên vạn người)\n <br/>\n <br/>\n Before: Tiêu Khải Hành: Cho dù bây giờ cô trở thành phế nhân thì vẫn có thể khiến ngươi sống không bằng chết.\n <br/>\n <br/>\n After: Tiêu Khải Hành: Ngươi to gan dám tổn thương y dù chỉ là một cọng tóc, cô khiến cả nhà ngươi sống không bằng chết!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ năm]\n </b>\n Nghiêm túc thận trọng cán bộ công\n <br/>\n <br/>\n Before: Lục Cảnh Hà: Streamer? Một cái nghề thật không đứng đắn.\n <br/>\n <br/>\n After: Lục Cảnh Hà: Đi mua đài cho livestream về đây.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  [Mục tiêu thứ sáu]\n </b>\n Lạnh lùng hòa thượng công (tiểu sư phụ, thỉnh tự trọng)\n <br/>\n <br/>\n Before: Huyền Thanh: Thí chủ, thỉnh tự trọng.\n <br/>\n <br/>\n After: Huyền Thanh: Thí chủ, ta hoàn tục.\n</div>\n",
        "rating_value": 8.7
    },
    "quan-an-dem-ky-la": {
        "ten_truyen": "quan-an-dem-ky-la",
        "link_truyen": "https://truyenfull.io/quan-an-dem-ky-la/",
        "ten_truyen_full": "Quán Ăn Đêm Kỳ Lạ",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Tạ Nhất x Thương Khâu\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, tình cảm, ngọt sủng, thần tiên yêu quái, mỹ thực, lịch sử, nhiều CP, HE.\n <br/>\n <b>\n  Số lượng\n </b>\n : trên 100 chương + 10 PN\n <br/>\n <br/>\n Một người bà con xa, xa tới mức bắn đại bác chắc cũng chẳng tới, thế mà lại giao một quán ăn đêm cho Tạ Nhất quản lý.\n <br/>\n <br/>\n Nghe có vẻ lạ, nhưng Tạ Nhất cũng không suy nghĩ gì. Với lại quán ăn kinh doanh cũng khá tốt, thời gian buôn bán từ 6 giờ chiều đến rạng sáng bốn giờ.\n <br/>\n <br/>\n Quán có phục vụ bia, các món ăn khuya, thịt xiên nướng, tôm hùm nhỏ,...\n <br/>\n <br/>\n Có điều, thực khách toàn là những người quái dị, có vẻ đều bị thần kinh (???!!!).\n <br/>\n <br/>\n Những thực khách kỳ quái này luôn ăn uống không trả tiền, còn thế chấp đồ vật......\n <br/>\n <br/>\n Lữ Bố đem Phương Thiên Hoạ Kích đặt lên bàn, giọng hùng hồn.\n <br/>\n <br/>\n \"Trước nợ, đợi Phụng Tiên đoạt được Duyện Châu, tài bảo sung túc liền gọi điện thoại tới chuộc Phương Thiên Hoạ Kích lại.\"\n <br/>\n <br/>\n Diêm Vương lấy ra một đống tiền vàng mã:\n <br/>\n <br/>\n \"Hai trăm trăm triệu, không cần thối lại!\"\n <br/>\n <br/>\n Tôn Ngộ Không nhổ xuống một sợi lông mao:\n <br/>\n <br/>\n \"Đây là lông của lão Tôn, có thể dùng cứu mạng, Thần chắn giết Thần, Phật chắn giết Phật!\"\n <br/>\n <br/>\n Nhiếp Tiểu Thiến vuốt ve hủ tro cốt:\n <br/>\n <br/>\n \"Công tử vừa không nguyện cùng Tiểu Thiến cộng tu yến hảo, Tiểu Thiến lại không có gì báo đáp. Hủ tro cốt này liền tặng cho công tử.\"\n <br/>\n <br/>\n *Lời ngỏ dành cho các vị thiên sứ:\n <br/>\n <br/>\n Các bạn đọc thiên sứ nhất định phải bớt chút thời giờ xem giới thiệu để không vào nhầm nha. Nếu lỡ nhầm có thể thử xem thể loại mới, hoặc là bước ra tìm chỗ khác, không nên có thái độ tiêu cực.\n <br/>\n <br/>\n Truyện là thần quái, văn nhẹ nhàng, không có mấy cảnh 18+ chảy máu mũi nha.\n <br/>\n <br/>\n Nhiều cặp phụ, có mười mấy tuổi, có hai mươi mấy tuổi, có năm mươi mấy tuổi, cũng có khả năng cả trăm tuổi. Mỗi đôi đều là 1x1, đều là song khiết, đều sẽ HE.\n <br/>\n <br/>\n Trong truyện không có ghép đôi nam x nữ, nói trước cho biết. Đây là truyện đam mỹ, tình cảm trong truyện là nam yêu nam. Các bạn dị ứng nam yêu nam đừng xem.\n <br/>\n <br/>\n Công sủng thụ, giai đoạn đầu rất cường cường.\n <br/>\n <br/>\n Đồng tác giả \"Chuyện hàng ngày ở ký túc xá phủ Khai Phong\"\n <br/>\n <br/>\n Tình tiết, nhân vật, địa điểm đều là hư cấu, có thể giống với nơi nào đó hay người nào đó, mong bạn đọc đừng thắc mắc hay bắt bẻ.\n</div>\n",
        "rating_value": 8.4
    },
    "thoi-dai-moi-dia-phu-moi": {
        "ten_truyen": "thoi-dai-moi-dia-phu-moi",
        "link_truyen": "https://truyenfull.io/thoi-dai-moi-dia-phu-moi/",
        "ten_truyen_full": "Thời Đại Mới, Địa Phủ Mới!",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số đo ba vòng:\n </b>\n Hiện đại, tiên ma thần quái, huyền huyễn, nhân x quỷ, siêu cấp đẹp trai quỷ công x nội tâm phun tào nhân loại thụ, khoa học, niên thượng, hiện đại, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 134 chương + 10 phiên ngoại\n <br/>\n <b>\n  Tình hình edit:\n </b>\n Bò lết...\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 6/6/2019\n <br/>\n <b>\n  Editor\n </b>\n : Mều\n <br/>\n <br/>\n Công ty quản lý nhân sinh La Phong tuyển một lập trình viên. Dụ Tranh Độ được nhận việc.\n <br/>\n <br/>\n Không hiểu cậu ôm tâm thái như thế nào để xin việc ở một công ty nhỏ, tên cũng khá quái lạ, nhưng có lẽ vì có chuyên môn, công việc phù hợp nên Dụ Tanh Độ cũng không thèm để ý.\n <br/>\n <br/>\n Chỉ có điều ngay ngày đầu tiên đi làm, cậu đã nhận được một kinh (hoảng) hỉ (sợ) không nhỏ\n <br/>\n <br/>\n Ngày nhận việc thứ nhất, cậu nhận được cuộc gọi xa lạ: \"Xin chào, tôi nhận được tin nhắn của công ty báo tôi ngày mai đi đầu thai...\"\n <br/>\n <br/>\n Dụ Tranh Độ: \"....????????\" Đây có phải là chơi khăm????\n <br/>\n <br/>\n Còn BOSS thì là một người đẹp trai, thần thái thật sự không thể khinh nhờn nhưng mà hình như có gì đó sai sai\n <br/>\n <br/>\n Ông chủ đẹp trai Thương Khuyết: \"Hoan nghênh tới văn phòng địa phủ ở trần gian làm việc! Một ngàn năm trước nhân gian gọi tôi là Quỷ vương La Phong Sơn.\"\n <br/>\n <br/>\n Dụ Tranh Độ: \"....??????\". Bị lậm tiên hiệp? Có bệnh thần kinh? Bị ảo tưởng???\n <br/>\n <br/>\n Kể từ đây, cậu vì sự phát triển của địa phủ mà sầu não.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cuộc họp thường niên của công ty quản lý nhân sinh La Phong.\n <br/>\n <br/>\n Người chủ trì gào lên: \"Mục tiêu của chúng ta là ---???\"\n <br/>\n <br/>\n Bầy quỷ: \"Toàn bộ phấn đấu vì hiện đại hóa địa phủ!\"\n <br/>\n <br/>\n Dụ Tranh Độ: \"Kiếm tiền – Tấn công thị trường – Làm giàu --\"\n <br/>\n <br/>\n Thương Khuyết: \"Nghe lời bạn trai.\"\n <br/>\n <br/>\n Sau đó, có một số người trong lúc tấn công tường lửa download app của địa phủ và không thể nào quên nỗi sợ hãi vì bị điều khiển bởi chức năng \"tự đi đầu thai\".\n <br/>\n <br/>\n <b>\n  Mấu chốt:\n </b>\n Vai chính: Dụ Tranh Độ, Thương Khuyết\n <br/>\n <br/>\n <b>\n  Bình luận trên Tấn Giang:\n </b>\n <br/>\n <br/>\n Cùng tử cộng cô quang: Sáng sớm hôm nay đọc một chút, thật sự quá buồn cười rồi. Ahahahaha! Siêu cấp mỹ nhân công x nội tâm thích phun tào thụ, thụ đi xin việc liền được nhận vào công ty phụ trách xử lý đầu thai, chỉ có mình cậu là nhân loại được mời tới làm lập trình viên, hơn nữa còn là bởi vì tóc rất dày nên bị để ý. Thật sự muốn tìm lập trình viên có tóc thật khó mà! Hahaha!\n <br/>\n <br/>\n A thấu thấu thấu thấu thấu: Truyện này thật sự quá buồn cười rồi! Có thể nói là sự dung hợp hoàn mỹ của khoa học kỹ thuật và tiên ma thần quái. Địa phủ mở văn phòng ở nhân gian, mãi đến khi nhận thụ làm lập trình viên thì bọn họ mới tiến triển được thêm một bước. Công mặt ngoài là quỷ vương thần thái đầy mình nhưng thực chất chính là quỷ nghèo không có tiền nạp game. Thụ là người chuyên về khoa học, dùng cột thu lôi ngăn cản quái vật gây sấm sét! Cậu phát minh ra app quy hoạch nhân sinh, giúp quỷ mua sắm, còn tạo ra game \"Mộng Du Phong Đô\" khiến mọi người biết tới phong thái của Phong Đô. Truyện này coi như là tiểu cố sự, thụ dùng khoa học bắt quỷ, không bắt được thì núp sau lưng công. Địa phủ từng bước làm giàu, ma quỷ trong truyện không khủng bố, yên tâm xem!\n</div>\n",
        "rating_value": 9.3
    },
    "cuu-vot-my-nhan-nhat-rac": {
        "ten_truyen": "cuu-vot-my-nhan-nhat-rac",
        "link_truyen": "https://truyenfull.io/cuu-vot-my-nhan-nhat-rac/",
        "ten_truyen_full": "Cứu Vớt Mỹ Nhân Nhặt Rác",
        "tac_gia": "Đại Giác Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, đổi công, mỹ thụ, đoản văn, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 9 chương\n <br/>\n <br/>\n Tra công???\n <br/>\n <br/>\n Phải đổi, đổi đi, đổi ngay!!!! Chuyện quan trọng, cần nhấn mạnh.\n <br/>\n <br/>\n Tra công, đã đổi. Chính quy công, online.\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-thap-nien-80-duong-te-te": {
        "ten_truyen": "trong-sinh-thap-nien-80-duong-te-te",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-80-duong-te-te/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 80 Dưỡng Tể Tể",
        "tac_gia": "Thủy Tinh Phỉ Thúy Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Trọng sinh thập niên 80 dưỡng nhãi con\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, ngọt, sinh tử, bánh bao, sảng văn\n <br/>\n <b>\n  Số chương\n </b>\n : 148\n <br/>\n <b>\n  Tình trạng hiện tại:\n </b>\n toàn văn hoàn.\n <br/>\n <b>\n  Edit:\n </b>\n on-going.\n <br/>\n <br/>\n Mọi người có thể hiểu được cảm giác của một tên cẩu độc thân vừa ra trường, chưa kịp xin việc, chưa hưởng thụ thanh xuân tươi đẹp bị vùi dập vì công việc và xã hội, đùng một cái trở về một nơi chả khác gì cổ đại, lại còn vinh quang có thêm một đứa con hai tuổi???...\n <br/>\n <br/>\n Xin hân hạnh giới thiệu nhân vật trong câu chuyện của chúng ta: Hứa Chiêu.\n <br/>\n <br/>\n Hứa Chiêu:...\n <br/>\n <br/>\n Thân sinh - Tự mình sinh\n <br/>\n <br/>\n Nhi tử không có áo mặc.\n <br/>\n <br/>\n Nhi tử không có đồ ăn.\n <br/>\n <br/>\n Nhi tử không có đồ chơi.\n <br/>\n <br/>\n Nhỉ tử không có \"cha\".\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Không có cậu, nhi tử sống thế nào. Hứa Chiêu quyết định, đứa con này cậu nuôi.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Trọng sinh về những năm 80, mang theo con trai đi chinh phục nhân sinh.\n <br/>\n <br/>\n Đọc hướng dẫn:\n <br/>\n <br/>\n Truyện này là hư cấu, đồng tính có thể kết hôn.\n <br/>\n <br/>\n Nhân vật chính phân biệt: thụ, con trai, công\n <br/>\n <br/>\n Hằng ngày là ngọt ngào.\n</div>\n",
        "rating_value": 8.9
    },
    "vo-cu": {
        "ten_truyen": "vo-cu",
        "link_truyen": "https://truyenfull.io/vo-cu/",
        "ten_truyen_full": "Vô Củ",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên qua, trọng sinh, cung đình, thời Xuân Thu chiến quốc, mỹ thực, tranh bá, niên hạ, HE 1x1\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ngô Củ (Công tử Củ) x Tề Hầu (Tề Hoàn Công)\n <br/>\n <b>\n  Phụ diễn:\n </b>\n Toàn dân BL\n <br/>\n <br/>\n Ngô Củ là CEO của một công ty thực phẩm. Chỉ mới 21 tuổi lại có thể tự xây dựng cơ nghiệp từ hai bàn tay trắng.\n <br/>\n <br/>\n Cuộc sống không phải quá không nổi, chỉ là thật sự quá bất hạnh. Ngô Củ mất mẹ, cha lại tái giá, lại còn xoá quyền thừa kế của Ngô Củ...Máu chảy ruột mềm, nhưng cha Ngô Củ dường như không xem hắn là con ruột mình, nên còn nhẫn tâm hạ sát thủ...\n <br/>\n <br/>\n May sao, hắn cũng không cần phải ở thế giới kia nữa. Bởi vì Ngô Củ xuyên qua, mà thân thế của Ngô Củ bây giờ chính là hậu duệ công hầu, có phụ thân là Tề Hi Công, mẫu thân là quý tộc Lỗ Quốc. Gia thế hiển hách, địa vị vinh quang, tướng mạo cũng là phong lưu phóng khoáng. Có thể nói hồng phúc tề thiên.\n <br/>\n <br/>\n Vừa không muốn tranh quyền đoạt vị, cũng không nghĩ tranh bá Xuân Thu, Ngô Củ chỉ muốn an ổn sống, ăn món ngon trong thiên hạ.\n <br/>\n <br/>\n Ăn bánh chưng mặn phải chấm đường, một lần ăn năm cái!\n <br/>\n <br/>\n Nhưng mà có một ngày Ngô Củ phát hiện vận khí của mình không phải tốt, mà là quá tệ. Bởi vì Ngô Củ thế nhưng có đệ đệ là \"Công Tử Tiểu Bạch\".\n <br/>\n <br/>\n Dốc lòng tránh né để cầu sống, làm ca ca nhị thập tứ hiếu lại bị đệ đệ xem là cái đinh trong mắt cái gai trong thịt. Động hay không động đều muốn đem chém đầu xử tử.\n <br/>\n <br/>\n Cái đó có thể nhịn, ai biểu đệ đệ là nhân vật tương lai đứng đầu Xuân Thu, còn mình là pháo hôi đoản mệnh.\n <br/>\n <br/>\n Đệ đệ ăn bánh chưng mặn tuyệt đối không chấm đường! Không tạo phản cuộc sống này sao có thể vượt qua!\n <br/>\n <br/>\n <b>\n  Về nhân vật:\n </b>\n <br/>\n <br/>\n Ngô Củ thiếu cảm giác an toàn, không tin vào tình cảm, ngoài nóng trong lạnh. Xây dựng cho mình một hình tượng ôn nhu, ấm áp, nhưng kỳ thực lãnh đạm, khó tín nhiệm, rất cảnh giác.\n <br/>\n <br/>\n Nhân vật không có quá nhiều quang hoàn hay bàn tay vàng, chỉ dựa vào kiến thức của bản thân, kinh nghiệm sống và tồn tại trong xã hội để đối phó với thời Xuân Thu.\n <br/>\n Nhân vật có tài mua bán, người nhiều chủ ý (xấu), lý lẽ không ai có thể phản bác, thông minh quyết đoán, lanh lợi nhạy bén, có tài quản lý và dùng người hợp lý.\n <br/>\n <br/>\n Ngô Củ đẹp theo dạng ôn nhu ấm áp đầy thu hút khiến người ta không thể rời mắt. Nhưng thân thể yếu, dễ mắc bệnh. Ngô Củ còn có tài nấu ăn xuất sắc.\n <br/>\n <br/>\n Tề Hầu kiếp trước bị nhốt, bị bỏ đói, nên ăn uống như sói như hổ. Từ lúc gặp Ngô Củ, Tề Hầu thay đổi rất nhiều, theo chiều hướng tốt lên.\n <br/>\n <br/>\n Công Tử Củ: Việc thiên hạ giống như ăn bánh ú (bánh chưng), có người thích ăn mặn, có người thích ăn ngọt. Ngươi có bản lĩnh làm cho ngọt cùng mặn không đánh nhau, vậy chẳng phải là thái bình thịnh thế sao?\n <br/>\n <br/>\n Chúng thần: Công tử quả nhiên cao thâm khó lường.\n <br/>\n <br/>\n Tề Hầu:.....\n <br/>\n <br/>\n - ------------------\n <br/>\n <br/>\n Truyện đúng chuẩn Nam x Nam \"người người nhà nhà đều BL\". Một đám tài ba, lại còn tuấn mỹ. Cứ có một người tài xuất hiện bị Ngô Củ thu phục, thể nào cũng sẽ tiếp tục có một người nữa xuất hiện để đủ cặp. Các cặp phụ rất đông, khá dễ thương, cũng không chiếm nhiều đất diễn, mà vẫn thể hiện được nét đặc sắc riêng. Có ngụy phụ tử, có huynh đệ, có sư đồ, niên thượng, niên hạ, oan gia, trúc mã trúc mã...\n <br/>\n <br/>\n Thụ xuyên qua, công trọng sinh. Bảo thủ ngoan độc công, ngoài nóng trong lạnh thụ. Thụ giỏi nấu ăn.\n <br/>\n <br/>\n <i>\n  <b>\n   Chú ý:\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  - Cả thế giới truyện đều là tình yêu NamxNam có vẻ không thật. Các nhân vật nữ đa phần là phản diện. Cũng có số ít tốt nhưng không nhiều.\n </i>\n <br/>\n <br/>\n <i>\n  - Các bạn nên cân nhắc trước khi đọc, kẻo nhảy nhầm rồi ngơ ngác.\n </i>\n <br/>\n <br/>\n <i>\n  - Các bạn dị ứng với thế giới toàn là nam yêu nam thì không nên đọc.\n </i>\n <br/>\n <br/>\n <i>\n  - Chữ Củ (糾): thu lại, gộp lại, tụ họp, uốn nắn, sửa chữa.\n </i>\n <br/>\n <br/>\n <i>\n  - Nhân vật, địa danh, thời gian đều tưởng tượng hư cấu. Nếu bạn đã đọc thấy ở đâu đó hoặc trùng với nơi nào đó hay ai đó thì thật sự chỉ là trùng hợp mà thôi. Mong các bạn đừng thắc mắc hay bắt bẻ.\n </i>\n <br/>\n <i>\n  (HunhHn786)\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "nguoi-toi-theo-duoi-bay-nam-da-yeu-nguoi-khac-roi": {
        "ten_truyen": "nguoi-toi-theo-duoi-bay-nam-da-yeu-nguoi-khac-roi",
        "link_truyen": "https://truyenfull.io/nguoi-toi-theo-duoi-bay-nam-da-yeu-nguoi-khac-roi/",
        "ten_truyen_full": "Người Tôi Theo Đuổi Bảy Năm Đã Yêu Người Khác Rồi",
        "tac_gia": "Nhan Song Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Trở thành người anh yêu nhất\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, cẩu huyết tra tiện văn, trước ngược thụ sau ngược công, 1v1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Sagittarius\n <br/>\n <br/>\n Yêu một người không yêu mình là như thế nào???\n <br/>\n <br/>\n Trương Phong Hoà chắc chắn là người hiểu rõ nhất.\n <br/>\n <br/>\n Một người yêu hết lòng, yêu đến mức bỏ xuống bản thân, cố gắng trở thành một người khác...\n <br/>\n <br/>\n Người kia nói thích người ngoan ngoãn, Trương Phong Hoà liền cực kì nghe lời.\n <br/>\n <br/>\n Người kia nói thích kiểu người thông minh, Trương Phong Hoà liền nỗ lực để mình không nói hay làm gì có vẻ ngốc nghếch.\n <br/>\n <br/>\n Người kia lại nói thích người biết nấu ăn, Trương Phong Hoà liền mỗi ngày tập làm một món mới....\n <br/>\n <br/>\n Chỉ cần người kia nói thích, Trương Phong Hoà đều sẽ cố gắng làm được\n <br/>\n <br/>\n Bảy năm theo đuổi, bảy năm cố gắng biến bản thân thành hình mẫu mà người kia yêu thích...Và chứng kiến người kia cùng một ngời khác ở ên nhau.\n <br/>\n <br/>\n Mà người đó không ngoan ngoãn, cũng không thông minh, lại không biết nấu ăn, Trương Phong Hòa mới biết, hóa ra khi thật sự thích một người, sẽ không có điều kiện nào ràng buộc được.\n</div>\n",
        "rating_value": 8.0
    },
    "hoi-the-gian-tinh-ai-la-chi-van-the-gian-tinh-vi-ha-vat": {
        "ten_truyen": "hoi-the-gian-tinh-ai-la-chi-van-the-gian-tinh-vi-ha-vat",
        "link_truyen": "https://truyenfull.io/hoi-the-gian-tinh-ai-la-chi-van-the-gian-tinh-vi-ha-vat/",
        "ten_truyen_full": "Hỏi Thế Gian Tình Ái Là Chi? (Vấn Thế Gian Tình Vi Hà Vật)",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ bởi:\n </b>\n Thanh Thanh &amp; Tiểu Viên\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 1×1, HE, ấm áp\n <br/>\n <b>\n  CP:\n </b>\n Thẩm Kiều × Phàn Sở Thiên\n <br/>\n <br/>\n Nhà văn chẳng phải tâm hồn sẽ luôn luôn rung động, dễ bị xúc động và rất nhạy cảm sao?\n <br/>\n <br/>\n Có lẽ anh lại là ngoại lệ... Một người cầm bút cực kì lãnh đạm, sống một kiểu khá Phật hệ, tuỳ duyên tuỳ số tuỳ tâm tình.\n <br/>\n <br/>\n Một người vừa là người làm ăn, vừa như một kẻ lang bạt. Nay đây mai đó làm buôn bán, và cũng thích phiêu lưu, lang thang khắp nơi.\n <br/>\n <br/>\n Một người sống kiểu tự do thoải mái, một người mơ hồ, khiêu khích\n <br/>\n <br/>\n Rung động dĩ nhiên là có. Nhưng để thăng hoa tới tình yêu??? Có lẽ chưa đủ\n <br/>\n <br/>\n Ai, hỏi thế gian tình ái là gì\n <br/>\n Mà đôi lứa hẹn thề sống chết…*\n <br/>\n <br/>\n <b>\n  *Nguyên văn:\n </b>\n <br/>\n <br/>\n 咳，问世间情为何物\n <br/>\n 呃，直教人生死相许（？）…\n <br/>\n <br/>\n Vainy dùng 2 câu thơ trong bài thơ nổi tiếng của Lý Mạc Sầu ấy, nhưng có biến đổi về dấu câu và thêm hô ngữ (kiểu như tiếng thở dài trong tiếng Việt), mình nghĩ là để biến câu thơ từ câu hỏi thành lấp lửng nửa khẳng định nửa nghi vấn. Nhưng dịch ra sát nghĩa thì khó quá, nên thôi mình để nguyên…\n <br/>\n <br/>\n *Thấy khó là né…*\n</div>\n",
        "rating_value": 8.1
    },
    "tieng-ty-ba-kinh-dong-luot-qua-can-phong": {
        "ten_truyen": "tieng-ty-ba-kinh-dong-luot-qua-can-phong",
        "link_truyen": "https://truyenfull.io/tieng-ty-ba-kinh-dong-luot-qua-can-phong/",
        "ten_truyen_full": "Tiếng Tỳ Bà Kinh Động Lướt Qua Căn Phòng",
        "tac_gia": "Cao Đài Thụ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, tâm đầu ý hợp\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n LTLT\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một thiếu niên từng bị người phụ lòng, trải qua thất vọng, đau thương, và dù ở chốn muôn hình vạn vẻ, thiếu niên vẫn không hề thay đổi, tâm thái của cậu vẫn như xưa. Cậu chân thành, rộng rãi, dám yêu dám hận.\n <br/>\n <br/>\n Một người như cậu thế mà lại nói, vậy thì tôi không quản được rồi, vẩy cho tôi một nắm máu, tự có người đến sau chấp nhận.\n <br/>\n <br/>\n Ngày ấy phòng trà thanh nhã, tiếng tỳ bà xuyên qua căn phòng, rất giống chứng bệnh ái tình, kinh động lướt qua trong tim.\n <br/>\n <br/>\n Một người lòng đầy chờ mong, một người vừa gặp đã mến.\n <br/>\n <br/>\n <b>\n  Mạnh Tân Đường x Thẩm Thức Thiềm\n </b>\n</div>\n",
        "rating_value": 9.2
    },
    "hoan-luong": {
        "ten_truyen": "hoan-luong",
        "link_truyen": "https://truyenfull.io/hoan-luong/",
        "ten_truyen_full": "Hoàn Lương",
        "tac_gia": "Kỳ Thập Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Your Lie In April\n <br/>\n <br/>\n Một ngày nọ, một con sói biến thái chú ý một bé thỏ. Sói xám coi trọng thỏ trắng, nên muốn bắt lại, và nhốt vào lồng\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Hám Tắc x Du Tá\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n công tâm lý biến thái, tam quan bất chính, chúng ta chỉ nói chuyện xưa, không thảo luận tam quan.\n</div>\n",
        "rating_value": 9.5
    },
    "khoang-cach-cua-nguoi": {
        "ten_truyen": "khoang-cach-cua-nguoi",
        "link_truyen": "https://truyenfull.io/khoang-cach-cua-nguoi/",
        "ten_truyen_full": "Khoảng Cách Của Người",
        "tac_gia": "Công Tử Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - HE – hài hước – bối cảnh nước Đức – muộn tao phúc hắc giáo sư công x học ngu xù lông sinh viên thụ – niên thượng – cách nhau 12 tuổi ♥\n <br/>\n <b>\n  Edit\n </b>\n : Kurokochii\n <br/>\n <br/>\n ◊◊◊\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n DISTANCE - Một ứng dụng mạng xã hội và chức năng của ứng dụng cũng đã thể hiện rõ từ tên của nó. Đây là một ứng dụng cho thấy khoảng cách của người sử dụng và đối tượng mà mình chọn.\n <br/>\n <br/>\n Đình Sương chọn một người cách mình 287km, cảm thấy an toàn lắm luôn, cách nhau gần ba trăm cây thì không có chuyện trùng hợp đụng mặt nhau ngoài đời đâu nhỉ!\n <br/>\n <br/>\n Trăm triệu lần không ngờ tới…\n <br/>\n <br/>\n Buổi tối ngày hôm sau, 287km đột nhiên rút thành 4.8km?\n <br/>\n <br/>\n Càng trăm triệu lần không ngờ tới…\n <br/>\n <br/>\n Buổi sáng ngày thứ ba, 4.8km đột nhiên rút thành 3m?\n <br/>\n <br/>\n 3m?\n <br/>\n <br/>\n Mét???\n <br/>\n <br/>\n Đậu má tui đang ở trường học đấy, 3m thì có khác nào đối tượng mà tui thả thính xuất hiện ngay trong lớp đâu???\n</div>\n",
        "rating_value": 9.5
    },
    "han-khong-xung": {
        "ten_truyen": "han-khong-xung",
        "link_truyen": "https://truyenfull.io/han-khong-xung/",
        "ten_truyen_full": "Hắn Không Xứng",
        "tac_gia": "Ngụy Tùng Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sagittarius\n <br/>\n <br/>\n \"Nếu anh đã quên em, vậy em cũng sẽ quên anh.\"\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Thẩm Yến x Triệu Ôn Gia\n <br/>\n <br/>\n <b>\n  Tags (của editor):\n </b>\n Ngược tâm, mất trí nhớ, cẩu huyết, gương vỡ lại lành, HE\n</div>\n",
        "rating_value": 8.5
    },
    "nhu-khoi-nhu-cat": {
        "ten_truyen": "nhu-khoi-nhu-cat",
        "link_truyen": "https://truyenfull.io/nhu-khoi-nhu-cat/",
        "ten_truyen_full": "Như Khói Như Cát",
        "tac_gia": "Khách Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trưởng thành tự ti ảnh đế công × Mẫn cảm tự ti dũng cảm thụ, niên thượng (công hơn thụ 12 tuổi), ABO, giới giải trí, tâm đầu ý hợp, có thịt, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 104 chương chính văn+ 11 chương phiên ngoại\n <br/>\n <br/>\n <strong>\n  GIỚI THIỆU:\n </strong>\n <br/>\n <br/>\n Lục Yên Đinh ở trong giới không có mấy tiếng tăm, mãi cho đến khi vận may đột ngột giáng xuống đầu, đánh cho cậu choáng váng, sao bay vòng quanh, cậu mới phát hiện cơ hội của mình đã tới... Đó là trong chương trình du lịch thực tế tạo CP, và người cùng cậu thành một đôi lại là ảnh đế Khúc Như Bình.\n <br/>\n <br/>\n Dĩ nhiên, danh tiếng của ảnh đế cũng khiến cậu nổi tiếng hơn, danh khí cũng lớn hơn hẳn.\n <br/>\n <br/>\n Có điều, ảnh đế cùng \"bạn trai\" cũ dường như vẫn còn dây dưa, cứ tan tan hợp hợp mãi khiến fans CP cứ xé lẫn nhau.\n <br/>\n <br/>\n Mặc dù vậy, Lục Yên Đinh vì quá muốn nổi tiếng, nên cũng không màng dấn thân vào mối quan hệ rắc rối này. Càng tiếp xúc nhiều với Khúc Như Bình, cậu mới phát giác những gì cậu nghĩ về anh đã dần dần thay đổi.\n <br/>\n <br/>\n Đây là câu chuyện tình ngọt ngào về một ảnh đế Alpha từng phóng đãng bất kham, hiện tại đã trở thành lão cán bộ (người đứng đắn, quy tắc, chuẩn mực, nghiêm khắc với người khác và bản thân) trưởng thành cùng một tiểu minh tinh Omega tự ti nhưng khi yêu lại đầy dũng cảm.\n <br/>\n <br/>\n Truyện không có nguyên mẫu, giới giải trí, ABO văn, có chi tiết mang thai, tổng thể đi hướng hơi cẩu huyết nhưng thực tế. Tiểu Lục tính cách hơi tự ti, không quá dễ làm người khác yêu thích, lão Khúc đã 35 tuổi, là nam nhân trung niên; người cũ phần diễn ít, độ tồn tại hơi cao, công cùng người cũ không qua lại sau khi chia tay.\n</div>\n",
        "rating_value": 8.5
    },
    "em-co-the-bao-nuoi-anh-khong-696783": {
        "ten_truyen": "em-co-the-bao-nuoi-anh-khong-696783",
        "link_truyen": "https://truyenfull.io/em-co-the-bao-nuoi-anh-khong-696783/",
        "ten_truyen_full": "Em Có Thể Bao Nuôi Anh Không?",
        "tac_gia": "Hoa Ngộ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên cũ\n </b>\n : Tôi có thể bao dưỡng anh không?\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngụy bao dưỡng chuyển chân ái, niên thượng 14 tuổi, thụ truy công, thành thục thận trọng công x đơn thuần ngoan ngoãn nhuyễn manh thụ, ngọt sủng, hiện đại, đoản văn, 1v1\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Agehakun\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Andrea\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 33 chương + 0 phiên ngoại\n <br/>\n <br/>\n Thả thính:\n <br/>\n <br/>\n Truyện này chia thành hai quyển, quyển I đã hoàn, txt trên weibo của tác giả, nói vể CP chính, tiểu thiếu gia nhu thuận nhuyễn manh\n <em>\n  (mềm mại đáng yêu)\n </em>\n đánh bậy đánh bạ bao nuôi được lão đại hắc đạo.\n <br/>\n <br/>\n Quyển II kể về CP phụ, câu chuyện tình yêu giữa nghèo khó cao lãnh công X phú nhị đại xuẩn manh học tra thụ.\n <em>\n  (Không đường thối lui – đang edit)\n </em>\n <br/>\n <br/>\n <i>\n  <b>\n   Sơ lược về quyển thượng:\n  </b>\n </i>\n <br/>\n <br/>\n Có thể nói đây là một câu chuyện về một sự hiểu lầm mỹ (bi) diệu (hài) và dẫn đến một mối tình ngọt đến ê răng...\n <br/>\n <br/>\n Mời đọc giả hiểu biết một vị thiếu niên ngoan ngoan dịu dàng tại sao phải biến thân \"cuồng dã\" nha!\n <br/>\n <br/>\n Chuyện xưa kể về một bé thỏ nhuyễn manh, dễ thương, lại còn đa tài đa nghệ, một bé ngoan phẩm học kiêm ưu\n <em>\n  (phẩm chất và học tập đều rất ưu tú)\n </em>\n , sau đó phải lòng một vị Ngưu Lang (1) sói xám...\n <br/>\n <br/>\n Thật là một bí mật động trời!!\n <br/>\n <br/>\n Thiếu gia ánh mắt quá tinh chuẩn, thích người lại là \"chiêu bài\" của night club.\n <br/>\n <br/>\n Chiêu bài thường rất đắt giá, nhưng mà tiểu thiếu gia lại không có gì ngoại trừ nhiều tiền.\n <br/>\n <br/>\n Sau đó liền nhờ bạn gay hỏi thăm xem chiêu bài công thích kiểu người gì, kim chủ phải như thế nào thì mới có thể bao nuôi được hắn.\n <br/>\n <br/>\n Kết quả công không phải là chiêu bài Ngưu Lang, mà hắn lại là ông chủ của club Ngưu Lang, cho nên thông tin hỏi thăm bị sai lệch…\n <br/>\n <br/>\n Bạn gay bi thương nói cho cậu biết, chiêu bài công ưa thích mẫu người cuồng dã\n <em>\n  (điên cuồng hoang dại)\n </em>\n , càng cuồng dã càng tốt.\n <br/>\n <br/>\n Tiểu thiếu gia trở về lăn qua lộn lại nghiên cứu hai chữ “cuồng dã”, ngày thứ hai đến pub\n <em>\n  (quầy rượu)\n </em>\n lập tức đổi qua một thân quần áo trang sức mà bạn gay đã tốt bụng cung cấp, áo ba lỗ da báo và quần bò rách tung tóe, trên cổ còn có một sợi dây chuyền vàng cực lớn, mười ngón tay đeo tròn tám cái nhẫn.\n <br/>\n <br/>\n Sau đó cậu “cuồng dã” đi vào pub, cuồng dã đi tới chỗ ngồi trước mặt công, cuồng dã móc thẻ đen ra.\n <br/>\n <br/>\n Công nhíu mày, thầm nhủ tên ngốc này từ đâu chạy tới, tính đập cửa phá quán hay sao, nhưng mà lớn lên lại rất hợp khẩu vị của hắn.\n <br/>\n <br/>\n Kết quả, hắn trơ mắt nhìn khuôn mặt trắng trắng nộn nộn của thụ trở nên ửng hồng, dáng đứng đoan chính, hai tay dâng thẻ đen lên, giọng nói thỏ thẻ mềm nhũn.\n <br/>\n <br/>\n “Chào ngài, xin hỏi tôi có thể bao nuôi ngài không?”\n <br/>\n <br/>\n Đánh giá:\n <br/>\n <br/>\n Biên thành lãng tử: Hiện đại, niên thượng, bao dưỡng chuyển chân ái, thụ truy công. Thành thục thận trọng công x đơn thuần ngoan ngoãn nhuyễn manh thụ. Tiểu thiếu gia học bá ngoan ngoãn ngốc manh thật sự rất đáng yêu, nhiệt tình chủ động lại còn mềm mại vô cùng. Lão nam nhân chắc chắn không kìm nén được, một giây luân hãm, cả đời bị chàng vợ nhỏ của mình dụ hoặc say mê. Nội dung không có gì cần nói, một từ thôi – ngọt! Nhưng mà loại tổ hợp cường công nhược thụ già trẻ tương xứng này không được triển một tràng ‘lái xe’\n <em>\n  (chắc là đoạn xxx)\n </em>\n thực là tiếc nuối!\n <hr/>\n Chú thích:\n <br/>\n <br/>\n <em>\n  (1) Ngưu Lang club thật ra là một loại văn hóa chính quy, phục vụ viên bên trong đều là phái nam, trên cơ bản những người vào chơi đều là kẻ có tiền, công việc của Ngưu Lang chính là uống rượu nói chuyện phiếm với những người này, giúp họ quên đi áp lực trong sinh hoạt. Ngưu Lang chính quy chắc chắn sẽ không bán thân, tất cả thu nhập đều dựa vào phần trăm hoa hồng trích từ việc châm rượu cho khách. Nhưng Ngưu Lang ngày xưa lại là từ dùng để chỉ trai bao, trong truyện này mình không chắc là tác giả có ý chỉ loại Ngưu Lang nào nên sẽ để nguyên.\n  <br/>\n  <br/>\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "bang-lan-giang-nguyet": {
        "ten_truyen": "bang-lan-giang-nguyet",
        "link_truyen": "https://truyenfull.io/bang-lan-giang-nguyet/",
        "ten_truyen_full": "Bằng Lan Giang Nguyệt",
        "tac_gia": "Lỗ Đản Xoa Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n :  Vương gia công X tiểu quan thụ, cổ đại.\n <br/>\n <strong>\n  Edit &amp; Beta\n </strong>\n : Direct Kill\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nơi ngõ nhỏ tên Hoa Liễu, tiếng sênh ca vang lên, bóng chiều dần ngả.\n <br/>\n <br/>\n Trời con chưa hẳn tối nhưng quanh đường, xóm ngõ đều đã thắp lên đèn lồng. Ánh sáng mờ ảo, chiếu cảnh vật có vẻ mông lung, ảm đạm\n <br/>\n <br/>\n Thanh Nhạc Phường ở cuối con phố, tên hiệu cũng đủ khiến người hiểu đây là nơi nào\n <br/>\n <br/>\n “Tiểu nhị, một bát vải ngâm nước gạo.” Từ trong quầy đi ra, Trần Nhị sắp xếp lại bàn ghế, sinh ý của hắn đã tới rồi, “Hôm nay đến sớm thế?” Hắn đem hai bát sứ đặt lên bàn, lại đặt thêm một ấm trà thô.\n</div>\n",
        "rating_value": 9.0
    }
}