{
    "fight-lovely-life": {
        "ten_truyen": "fight-lovely-life",
        "link_truyen": "https://truyenfull.io/fight-lovely-life/",
        "ten_truyen_full": "Fight! Lovely Life",
        "tac_gia": "Chư Cát Phi Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chiaki\n <br/>\n <b>\n  Beta-reader:\n </b>\n Tử Lam Lâu\n <br/>\n <b>\n  Charaters:\n </b>\n YunJae, YooSu\n <br/>\n <b>\n  Thể loai\n </b>\n : ấm áp văn, hiện đại, hài, cường công ôn nhu thụ (YunJae), trung khuyển công tiểu bạch thụ (YooSu), ngược luyến, H, HE\n <br/>\n <br/>\n Chuyện kể rằng Jung YunHo, chính là người làm mưa làm gió trong trường cao đẳng Dong Bang.\n <br/>\n <br/>\n Những nơi mà Jung YunHo xuất hiện, tỉ suất quay đầu lại cùng tỉ suất tiếng hét chói tai tuyệt đối là trăm phần trăm, mà chuyện ngất xỉu ngay tại chỗ cũng rất hay xảy ra. Đó là bịa đặt ư? Người ta đẹp trai như thế cơ mà. Đẹp trai như thế nào hả? Thì thân cao 187cm nè, đường cong khuôn mặt trông vô cùng cứng rắn nè, tóc ngắn mát mẻ nè, lông mày dày rậm nè, còn có cả sóng mũi cao thẳng tắp nữa. Dù sao cũng chính là vô cùng đẹp trai nha~\n <br/>\n <br/>\n Hơn nữa người ta cũng không phải là cái bình hoa đâu. Nào là chủ tịch hội học sinh nè, đội trưởng bóng rổ nè, rồi còn là người đứng đầu trường nữa,… Nghĩ chắc người nổi tiếng cũng chẳng bì kịp đâu.\n <br/>\n <br/>\n Có một người đẹp trai như thế ở trong trường, đáng lẽ mọi chuyện phải rất sảng khoái, thế nhưng điều này lại khiến những nữ sinh trong trường Dong Bang cảm thấy vô cùng đau khổ. Có một nam sinh như thế thì không thể theo đuổi, sẽ dễ bị nội thương a! Cái gì? Bạn hỏi tôi vì sao không thể theo đuổi á? Điều này thì… chúng ta hãy cùng đến hỏi nữ sinh trường Dong Bang đi ha~\n <br/>\n <br/>\n “Bạn học, tại sao nữ sinh trường Dong Bang các cậu đều không thể theo đuổi Jung YunHo vậy?”\n <br/>\n <br/>\n “Sao cậu ngay cả điều này cũng không biết vậy? Cậu không biết Jung YunHo anh ấy thích nam sinh sao?”\n <br/>\n <br/>\n “Cái gì? Cái gì? Ý của cậu là… Jung YunHo anh ta, là đồng tính luyến ái ư?”\n <br/>\n <br/>\n “Đồng tính luyến ái thì sao? Bây giờ là thời đại nào rồi vậy? A? Phong kiến!”\n <br/>\n <br/>\n … … … …\n <br/>\n <br/>\n Sự việc chính là như vậy đấy.\n <br/>\n <br/>\n Bất quá muốn nói đến những người nổi tiếng ở trường, hai vị bên dưới này có lẽ một điểm cũng không bằng Jung YunHo, bất quá hai vị này là ở trường cao đẳng Shin Ki chứ không phải ở trường cao đẳng Dong Bang mà thôi.\n <br/>\n <br/>\n Phía dưới long trọng giới thiệu hai anh em, mọi người vỗ tay hoan nghênh hai anh em nhà Kim: Kim JaeJoong và Kim JunSu.\n <br/>\n <br/>\n Cái gì? Bạn nói bọn họ là nữ sinh á? Điều này…  ha ha ha, tôi sẽ giải thích cho.\n <br/>\n <br/>\n Hai anh em nhà Kim này là được di truyền gien tốt từ mẹ, da dẻ đều trắng nõn, đôi mắt đen tròn như ướt nước, cái miệng nhỏ nhắn màu hoa anh đào… Các bạn tự mình xem đi, tôi muốn xịt máu rồi…\n <br/>\n <br/>\n Bất quá, anh hai Kim JaeJoong là kiểu quyến rũ mà em trai Kim JunSu là kiểu dễ thương…\n <br/>\n <br/>\n Chính vì tướng mạo như vậy, hai người kia không chỉ có rất nhiều fans nữ mà ngay cả số lượng fans nam cũng không hề ít một chút nào.\n <br/>\n <br/>\n Trường cao đẳng Dong Bang cùng trường cao đẳng Shin Ki vốn không có bất kì liên hệ gì với nhau, thế nhưng vào một ngày, lại bị một người phá vỡ hết mọi chuyện yên bình. Và người này, chính là Park YooChun~\n</div>\n",
        "rating_value": 7.5
    },
    "evils-love-tinh-yeu-cua-ma-vuong": {
        "ten_truyen": "evils-love-tinh-yeu-cua-ma-vuong",
        "link_truyen": "https://truyenfull.io/evils-love-tinh-yeu-cua-ma-vuong/",
        "ten_truyen_full": "Evil’s Love – Tình Yêu Của Ma Vương",
        "tac_gia": "Liên Nguyệt Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chiaki\n <br/>\n <b>\n  Beta-reader\n </b>\n : Chiaki, Joongah Jung\n <br/>\n <b>\n  Character:\n </b>\n YunJae\n <br/>\n <b>\n  Thể loại\n </b>\n : Cố trang, huyền huyễn, bá đạo công nhược thụ, ngược luyến tàn tâm, H, HE\n <br/>\n <br/>\n Hắn là Ám Dạ Ma hoàng, lãnh huyết tà mị; Y là bạn đời định mệnh của hắn, nhu nhược si tình. Trọn đời ràng buộc, lại dây dưa mù quáng, thương tổn, ôn tồn cùng biệt ly.\n <br/>\n <br/>\n “Duẫn, xin lỗi…” Xin lỗi, ta không nên xuất hiện, ta không biết sự tồn tại của ta sẽ khiến ngươi chán ghét mà vứt bỏ như vậy, Duẫn, tạm biệt…\n <br/>\n <br/>\n Nuôi dưỡng nghìn năm, mai kia tiêu tán. Tại Trung, lại ở trong lòng ai?\n</div>\n",
        "rating_value": 8.0
    },
    "cuoc-song-bi-tham-cua-kim-tuan-tu": {
        "ten_truyen": "cuoc-song-bi-tham-cua-kim-tuan-tu",
        "link_truyen": "https://truyenfull.io/cuoc-song-bi-tham-cua-kim-tuan-tu/",
        "ten_truyen_full": "Cuộc Sống Bi Thảm Của Kim Tuấn Tú",
        "tac_gia": "Fiona0931",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chiaki\n <br/>\n <b>\n  Beta-reader:\n </b>\n Chiaki, Hoa Sát\n <br/>\n <b>\n  Charater:\n </b>\n YunJae\n <br/>\n <b>\n  Thể loại\n </b>\n : Ấm áp văn, hài, cổ trang, cung đình, ôn nhu công nữ vương thụ, HE\n <br/>\n <br/>\n Ta là Kim Tuấn Tú, ta là tiểu thư đồng của Kim Tại Trung thiếu gia. Vốn ta là một thiếu niên vô ưu vô lự, mỗi ngày bồi thiếu gia đọc sách. Nhưng bắt đầu từ ngày đó, cuộc sống của ta phát sinh một biến hoá đầy kinh thiên.\n</div>\n",
        "rating_value": 8.3
    },
    "dao-thi-vo-tinh-khuoc-huu-tinh": {
        "ten_truyen": "dao-thi-vo-tinh-khuoc-huu-tinh",
        "link_truyen": "https://truyenfull.io/dao-thi-vo-tinh-khuoc-huu-tinh/",
        "ten_truyen_full": "Đạo Thị Vô Tình Khước Hữu Tình",
        "tac_gia": "Ái Huyễn Ái Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chiaki\n <br/>\n <b>\n  Beta-reader:\n </b>\n Chiaki\n <br/>\n <b>\n  Charater\n </b>\n : YunJae\n <br/>\n <b>\n  Thể loại\n </b>\n : Thanh thủy văn, ấm áp văn, cổ trang, ngược luyến, trung khuyển công, ôn nhu thụ, công sủng thụ, HE\n <br/>\n <br/>\n Nước im bên rặng liễu xanh, nghe chàng hát khúc ca lành trên sông\n <br/>\n <br/>\n Mưa bờ tây nắng bờ đông, nói rằng không tạnh lại vừa tạnh mưa.\n</div>\n",
        "rating_value": 7.0
    },
    "u-know-how-much-i-love-you": {
        "ten_truyen": "u-know-how-much-i-love-you",
        "link_truyen": "https://truyenfull.io/u-know-how-much-i-love-you/",
        "ten_truyen_full": "U Know How Much I Love You",
        "tac_gia": "Úc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chiaki\n <br/>\n <b>\n  Beta-reader:\n </b>\n Tử Lam Lâu\n <br/>\n <b>\n  Character:\n </b>\n YunJae\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, ngược luyến tàn tâm, cường công cường thụ\n <br/>\n <br/>\n You know how much I love you\n <br/>\n <br/>\n Maybe you don’t know\n <br/>\n <br/>\n But please remember me\n <br/>\n <br/>\n Just remember me\n <br/>\n <br/>\n U know how much I love you\n <br/>\n <br/>\n Nhớ đến mình trước đây, YunHo lại hơi mỉm cười, khóe môi cong lên, bộ dạng trông vô cùng đẹp mắt, nghiêng nghiêng đầu, khoác lên mình ánh nắng mặt trời, giống như một thiên sứ từ trên trời rơi xuống trần gian.\n <br/>\n <br/>\n Dường như khi gặp mặt hắn, ngay cả hơi gió cũng trở nên thật ấm áp, sóng nước chảy róc rách, hô hấp cũng trở nên nhẹ bẫng, cái loại vui vẻ như thuốc độc này, đánh dấu đầy nguy hiểm, nhưng vẫn có người nguyện ý đưa tay mà vồ cho bằng được.\n <br/>\n <br/>\n Rốt cuộc là cái gì vậy? Rất nhiều người hỏi qua YunHo, cậu vui vẻ cái gì?\n</div>\n",
        "rating_value": 7.0
    },
    "cuc-pham-thai-tu-luu-luyen-hong-tran": {
        "ten_truyen": "cuc-pham-thai-tu-luu-luyen-hong-tran",
        "link_truyen": "https://truyenfull.io/cuc-pham-thai-tu-luu-luyen-hong-tran/",
        "ten_truyen_full": "Cực Phẩm Thái Tử Lưu Luyến Hồng Trần",
        "tac_gia": "Phong Gian Danh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên qua, cung đình, nhất thụ đa công.\n <br/>\n <br/>\n ★ Mạc Vệ Quân: Huấn luyện viên cảnh sát, trí dũng song toàn, khôi hài hài hước, chính nghĩa dũng mãnh nhưng tính tình táo bạo!\n <br/>\n <br/>\n ★ Mạc Nhiễm Thiên: thái tử Mạc quốc, phong hoa tuyệt đại, mị hoặc khuynh thành, thiện tâm nhân từ nhưng trời sinh ngu dốt!\n <br/>\n <br/>\n Một lần ngoài ý muốn, linh hồn Mạc Vệ Quân xuyên qua vào thể xác Mạc Nhiễm Thiên, và câu chuyện của chúng ta bắt đầu.\n</div>\n",
        "rating_value": 7.8
    },
    "tam-that-my-lang": {
        "ten_truyen": "tam-that-my-lang",
        "link_truyen": "https://truyenfull.io/tam-that-my-lang/",
        "ten_truyen_full": "Tẩm Thất Mỹ Lang",
        "tac_gia": "Bố Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  [Su]\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, nhất thụ lưỡng công, siêu cấp tuấn mỹ công + bình phàm ngu ngơ thụ, HE\n  <br/>\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Hoắc Mẫn Lăng: Trước khi gặp phải hai con “sắc lang” thì bản thân đúng nghĩa là một con mọt sách chỉ biết tới ba chữ “sách tham khảo”, cặp kính dày hai mươi bốn tiếng không rời khỏi mặt kể cả khi ngủ. Vậy sau khi gặp phải hai tên “đại biến thái” thì sao? Tất nhiên giá trị của bản thân lại được nâng lên một cấp bậc mới – mọt sách biến thành keo dán sắt – ấy là vì bên cạnh suốt ngày cứ kè theo hai cục nợ rỗi rãi, nhưng vì tương lai với 5 quyển sách tham khảo quý hiếm mà đành nhắm mắt làm ngơ hi sinh mọi quyền tự do vốn có\n <br/>\n <br/>\n Phương Vu Hi: Trước khi gặp tiểu Lăng thì hắn là Đại hội trưởng của học viện LM, đầu óc thông minh đến ngoan độc, lạnh lùng đến vô tâm. Sau khi gặp con mọt sách thì hắn tất nhiên vẫn là đại hội trưởng, nhưng da mặt lại tăng lên một lớp dày hơn, tiếng cười trở nên quỷ dị hơn, ánh nhìn cũng gian tà hơn, kể cả đầu óc cũng được giải phẩu cho gian thương hơn, hắn thay đổi từng ngày từng ngày tự bản thân vẫn không hề biết. Nhưng có một chuyện hắn nhất định nhớ rõ – hắn không thể để tiểu Lăng rời khỏi mình.\n <br/>\n <br/>\n Hàn Kì: Đường đường phó hội trưởng đỉnh đỉnh đại danh “hám giai” phong lưu sau khi gặp tên tiểu tử bốn mắt thì giá trị bản thân tụt giảm nghiêm trọng. Phải làm sao? Gương mặt khôi ngô người gặp người say hoa gặp hoa tàn trải qua không biết bao nhiêu phong ba tình trường trong mắt tiểu tử kia lại không bằng một cuốn sách tham khảo! Sỉ nhục nga~ Thật là sỉ nhục nga~ làm gì đây? Bám! Đúng! Chính là bám! Bám để cải tạo tên bốn mắt ấy có thể nhìn tới “dung nhan” trời ban của mình.\n <br/>\n <br/>\n Bóng rổ là gì?\n <br/>\n <br/>\n Là cái thứ tròn tròn có vân sọc giống như trái dưa hấu ~\n <br/>\n <br/>\n Nga? Hiểu rồi! Nói vậy…bóng rổ cũng có thể ăn?\n <br/>\n ~\n <br/>\n <br/>\n Vâng ~ em ấy thực sự có trí tuệ hơn người lẫn nghĩa đen và nghĩa bóng!\n <br/>\n <br/>\n Tin ta đi, lực sát thương của bộ này vô cùng lớn nga~ =]]\n <br/>\n <br/>\n H? Tất nhin phải có H! Vì sao ta lại nói câu này?\n <br/>\n <br/>\n Vì sau câu này sẽ là câu “đừng trông mong nhiều =]]”~ đây thực sự là một hài văn ấm áp đúng nghĩa~ nếu ai muốn tìm một bộ có độ máu mũi xịt cao thì xin mời quay gót ra về:”&gt;~\n</div>\n",
        "rating_value": 7.8
    },
    "harry-poter-x-voldemort-lam-ban-ma-sinh": {
        "ten_truyen": "harry-poter-x-voldemort-lam-ban-ma-sinh",
        "link_truyen": "https://truyenfull.io/harry-poter-x-voldemort-lam-ban-ma-sinh/",
        "ten_truyen_full": "[Harry Poter x Voldemort] Làm Bạn Mà Sinh",
        "tac_gia": "Tam Thiên Lưu Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  đồng nhân HP, xuyên không, huynh đệ văn, 1×1, HE\n <br/>\n <b>\n  Pairing:\n </b>\n Vol x Har\n <br/>\n <br/>\n Trong trận chiến cuối cùng, Harry với Voldemort đồng quy vu tận. Sau đó, 2 người bi ai phát hiện mình được trọng sinh, nhưng lại trở thành huynh đệ song sinh với kẻ thù không đội trời chung (2 bạn trở về quá khứ, thay vì Tom Riddle được sinh ra thì trở thành cặp song sinh Tom Riddle và Harry Riddle được sinh ra). Mới đầu, 2 người cũng không chấp nhận được chuyện này và ghét nhau như chó với mèo. Nhưng sau đó, chuyện gì phải đến thì ai cũng biết…..\n</div>\n",
        "rating_value": 8.5
    },
    "ve-muoi-bay-nam": {
        "ten_truyen": "ve-muoi-bay-nam",
        "link_truyen": "https://truyenfull.io/ve-muoi-bay-nam/",
        "ten_truyen_full": "Ve Mười Bảy Năm",
        "tac_gia": "Mã Khắc Ông Ông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thanh mai trúc mã, tình hữu độc chung, nhân duyên tình cờ gặp gỡ, ôn nhu bệnh trầm cảm công X ấm áp đáng yêu cứu rỗi thụ, HE\n <br/>\n <b>\n  Edit\n </b>\n : Magic Bean\n <br/>\n <br/>\n Có một số người không có ham muốn tồn tại, không phải vì cảm thấy thất vọng với thế giới này, cũng không phải vì tuyệt vọng với số phận, mà là bởi vì mất đi sự công nhận cùng lòng tin vốn thuộc về họ.\n <br/>\n <br/>\n Giả như bạn cũng như vậy, ở trong thời khắc nào đó chán ghét vứt bỏ bản thân, hy vọng bạn có thể cố gắng, tìm lại cho mình một chút lòng tin và dũng khí.\n <br/>\n <br/>\n Bởi vì ở trên thế giới này sẽ có một người, vô cùng vô cùng thích bạn. Trải qua năm tháng dài đằng đẵng, sự nhiệt tình cùng lòng can đảm của người đó là vô tận, người đó sẽ tặng cho bạn sự tự tin và sức mạnh không có điểm dừng.\n <br/>\n <br/>\n Nội dung: Tình hữu độc chung, thanh mai trúc mã\n <br/>\n <br/>\n Nhân vật chính: Cố Chu Triệt, Phó Mặc┃ Phối hợp: Hứa Thanh Ngạn, La Huân, Phương Kiều, Đinh Tương\n</div>\n",
        "rating_value": 8.8
    },
    "ve-viec-tai-sao-lang-gia-tuyet-tu": {
        "ten_truyen": "ve-viec-tai-sao-lang-gia-tuyet-tu",
        "link_truyen": "https://truyenfull.io/ve-viec-tai-sao-lang-gia-tuyet-tu/",
        "ten_truyen_full": "Về Việc Tại Sao Lăng Gia Tuyệt Tự",
        "tac_gia": "Huyền Huyền Vu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn ( 130 chương)\n <br/>\n <b>\n  Editor:\n </b>\n Rừng Thần Thoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại – Giang hồ – Thỏa mái – Nhiều CP – 1×1 – HE\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuộc sống của Lăng gia vệ việc nối dỗi tông đường nhà họ Lăng\n <br/>\n <br/>\n Lăng phu nhân: Mẹ không muốn để ý dáng vẻ chết dí này của con, nhưng mẹ muốn ôm cháu trai!\n <br/>\n <br/>\n Lăng Huyền Sương: Dù mẹ muốn để ý, con đây cũng không làm gì được, tuy con ở phía dưới, nhưng con không sinh được.\n <br/>\n <br/>\n Lăng phu nhân: …\n <br/>\n <br/>\n Bà hai: Lăng Huyền Uyên, nếu con để cho mẹ ôm cháu trai, chuyện của hai các con mẹ sẽ đồng ý. Nè nè nè con đứng lại đó cho mẹ!\n <br/>\n <br/>\n Bà hai: Huyền Thư, mẹ muốn ôm cháu trai…\n <br/>\n <br/>\n Lăng Huyền Thư: Không có tiền nuôi.\n <br/>\n <br/>\n Bà hai: …\n <br/>\n <br/>\n Bà ba: Huyền Dạ, nếu con có con trai, tất cả Lăng gia sau này đều là của con!\n <br/>\n <br/>\n Lăng Huyền Dạ: Con…\n <br/>\n <br/>\n Bà ba: Không được nói không muốn!\n <br/>\n <br/>\n Lăng Huyền Dạ: …\n <br/>\n <br/>\n Mộ Phi Hàn: Hay ngươi thử hỏi mấy cô nương trong thanh lâu xem, thấy ngươi hay đến bụi hoa lâu nhiều vậy, có làm rơi đứa nhỏ nào bên ngoài hay không.\n <br/>\n <br/>\n Bà ba, Lăng Huyền Dạ: …\n <br/>\n <br/>\n Bà ba: Huyền Kỳ, tương lai Lăng gia phải nhờ con rồi, lập tức sinh cho ta một đứa cháu trai!\n <br/>\n <br/>\n Lăng Huyền Kỳ: Nếu con sinh cháu trai cho ngài, thì Lăng gia sẽ không có tương lai.\n <br/>\n <br/>\n Bà ba: …\n <br/>\n <br/>\n Đây là câu chuyện về năm người anh em, trên con đường giang hồ đầy rẫy nguy hiểm kiếm CP = =\n <br/>\n <br/>\n Nhân vật chính: Lăng Huyền Thư, Yến Thanh Tiêu ┃ Vai phụ: Lăng Huyền Sương, Lăng Huyền Uyên, Lăng Huyền Dạ, Lăng Huyền Kỳ, Thiệu Dục Tân, Bối Cẩn Du, Mộ Phi Hàn, Hạ Tĩnh Hiên ┃ cái khác: Đoạn hậu.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-tu-duong-cua-goi-om": {
        "ten_truyen": "nhat-ky-tu-duong-cua-goi-om",
        "link_truyen": "https://truyenfull.io/nhat-ky-tu-duong-cua-goi-om/",
        "ten_truyen_full": "Nhật Ký Tu Dưỡng Của Gối Ôm",
        "tac_gia": "Đan Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Atami.K.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, nhật ký, dễ thương.\n <br/>\n <b>\n  Độ dài:\n </b>\n 39 chương + 1 phiên ngoại.\n <br/>\n <br/>\n Đây là nhật ký của một tiểu thụ.\n</div>\n",
        "rating_value": 9.3
    },
    "muoi-nam-yeu-anh-nhat": {
        "ten_truyen": "muoi-nam-yeu-anh-nhat",
        "link_truyen": "https://truyenfull.io/muoi-nam-yeu-anh-nhat/",
        "ten_truyen_full": "Mười Năm Yêu Anh Nhất",
        "tac_gia": "Vô Nghi Ninh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mèo Xù, Hồng Hồng\n <br/>\n <b>\n  Beta:\n </b>\n Hồng Hồng\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, trước ngược thụ sau ngược công, buông thả tra công x ôn hoà quạnh quẽ thụ, BE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 81 chương + 5 phiên ngoại\n <br/>\n <br/>\n Xưa nay người phải rời đi, đều là người cuối cùng cúi đầu khom lưng dọn dẹp mảnh bát vỡ rơi đầy đất. Còn lúc thực sự muốn đi, chỉ chọn một chiều trời trong nắng ấm, mặc lấy chiếc áo khoác thường mặc nhất, ra cửa, không quay về nữa.\n <br/>\n <br/>\n Hạ Tri Thư và Tưởng Văn Húc là không khí, là nước, lúc tuỳ hứng phung phí không cảm thấy tiếc nuối, đến một ngày thật sự mất đi mới hối hận thì đã muộn.\n <br/>\n <br/>\n “Nơi em ở, là chân trời góc biển anh không ngừng nhớ nhung.”\n</div>\n",
        "rating_value": 8.8
    },
    "tiem-sui-cao-dien-gia": {
        "ten_truyen": "tiem-sui-cao-dien-gia",
        "link_truyen": "https://truyenfull.io/tiem-sui-cao-dien-gia/",
        "ten_truyen_full": "Tiệm Sủi Cảo Điền Gia",
        "tac_gia": "Hà Uý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit – beta\n </b>\n : KAT SEINNA.\n <br/>\n <b>\n  Des bìa by:\n </b>\n Thỏ.\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đam mỹ, hiện đại, nhất thụ nhất công, Niên hạ công, đại thúc thụ, soái công x bình phàm thụ, hướng về hiện thực, sinh hoạt hằng ngày, ấm áp, HE.\n <br/>\n <br/>\n Vì Dương Phi lại bị thương, đã vậy còn ngã ở ven đường, gần sát bên một tiệm sủi cảo.\n <br/>\n <br/>\n Điền Mộc Lâm vừa mới mở cửa tiệm, liền gặp phải cậu nằm co ro ở trên mặt đất lạnh lẽo. Anh tốt bụng lại cứu cậu, nhặt cậu về, mang vào tiệm của mình.\n <br/>\n <br/>\n Từ đây, cậu vẫn luôn ăn vạ mà ở lại nơi đó.\n <br/>\n <br/>\n Mỗi ngày, cậu lại tận mắt thấy anh bận rộn đến mức chân không chạm đất, nhìn anh luôn phải chịu mệt mỏi đến vậy, khiến cho cậu không khỏi động lòng mà bèn bỏ xuống tư thái cậu chủ, tự nguyện làm nhân viên phụ bán cho một tiệm sủi cảo nho nhỏ, chỉ vì cậu muốn đỡ đần bớt gánh nặng cho anh.\n <br/>\n <br/>\n Nhưng, cứ càng ở chung với nhau lại càng thêm yêu thích.\n <br/>\n <br/>\n Điền Mộc Lâm.\n <br/>\n <br/>\n Anh có thể đồng ý, để cho tôi được vĩnh viễn ở lại đây, cùng với điều kiện phải để tôi đảm nhiệm bổn phận làm chồng của ông chủ ở nơi này, có được không?\n</div>\n",
        "rating_value": 9.3
    },
    "mieu-hoan": {
        "ten_truyen": "mieu-hoan",
        "link_truyen": "https://truyenfull.io/mieu-hoan/",
        "ten_truyen_full": "Miêu Hoạn",
        "tac_gia": "Y Linh Kiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chiaki\n <br/>\n <b>\n  Beta-reader:\n </b>\n Chiaki, Tử Lam Lâu\n <br/>\n <b>\n  Charater:\n </b>\n YunJae\n <br/>\n <b>\n  Categories\n </b>\n : Ấm áp văn, hiện đại, non AU, trung khuyển công ôn nhu thụ, công sủng thụ, HE\n <br/>\n <br/>\n Cuối cùng cũng được nghỉ, trong khoảng thời gian làm việc tại Nhật Bản như thế này thì rất hiếm khi được nghỉ ngơi một lúc tận ba ngày. Tôi thực sự rất muốn reo lên thật lớn rồi vừa chạy vừa la hét om sòm vì cuối cùng cũng thoát khỏi kiếp nạn mỗi ngày chỉ được ngủ có mấy tiếng, ha ha ha~ Chỉ tiếc cái hành động này không phù hợp với hình tượng một leader ngay thẳng, chính nghĩa, bình tĩnh và lạnh lùng như tôi, cho nên đành phải ngồi trên sofa nhìn Junsu khóc lóc ôm lấy cái máy PS3 phủ đầy bụi, Jaejoong tâm tình vui sướng ngồi trước gương vừa trang điểm vừa ngâm nga hát nhạc thiếu nhi, Changmin một bên ngồi xem TV, một bên liên tục nhét mấy miếng khoai vào mồm, ơ…? Thiếu một người… Chắc là, còn đang ngủ.\n <br/>\n <br/>\n Đây là ngày nghỉ đầu tiên, nói tiếp, thật ra khi vừa đến Nhật Bản để phát triển, mỗi ngày chúng tôi đều rảnh rang vô sự, buồn chán đến mức thấy người nào liền trở nên vô cùng tức giận, chỉ muốn chém giết lẫn nhau, lúc ấy muốn đi ra ngoài cũng không cần hóa trang, cũng có thể đến khu trung tâm bao lâu tùy thích nhưng hôm sau, tin tức trên TV về chúng tôi một chút cũng không thấy xuất hiện. Nhưng mà về sau, khi bận bịu rồi thì bỗng nhớ lại quãng thời gian nhàn hạ lúc đó, danh dự ít nhiều cũng cảm thấy bị xúc phạm.\n</div>\n",
        "rating_value": 8.2
    },
    "cuong-gian-soai-ca": {
        "ten_truyen": "cuong-gian-soai-ca",
        "link_truyen": "https://truyenfull.io/cuong-gian-soai-ca/",
        "ten_truyen_full": "Cưỡng Gian Soái Ca",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cưỡng Gian Soái Ca\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Cao H, toàn bộ là H, có đầy đủ H 1×1, 3P đến H tập thể (không phải chỉ có 1 thụ, cũng không phải chỉ có 1 công)\n <br/>\n <b>\n  Editor:\n </b>\n Javiko\n <br/>\n <br/>\n Truyện không có văn án vì cả truyện không có nội dung gì ngoài H. Truyện có 6 chương nhưng mỗi chương vẫn khá là dài nên ta cũng không xếp vào mục đoản văn\n</div>\n",
        "rating_value": 7.0
    },
    "them-mot-lan-yeu": {
        "ten_truyen": "them-mot-lan-yeu",
        "link_truyen": "https://truyenfull.io/them-mot-lan-yeu/",
        "ten_truyen_full": "Thêm Một Lần Yêu",
        "tac_gia": "Susan Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, ngược..\n <br/>\n <br/>\n Tôi yêu anh nhưng anh coi tôi như rác thải\n <br/>\n <br/>\n Tôi làm mọi thứ vì anh nhưng anh chẳng ngó ngàng gì đến tôi\n <br/>\n <br/>\n Tôi chẳng khác nào một con chó trong mắt anh.\n <br/>\n <br/>\n Tôi tốt hơn cô ta nhưng anh không chọn tôi.\n <br/>\n <br/>\n Tôi hận anh nhưng tôi...yêu anh\n</div>\n",
        "rating_value": 5.7
    },
    "quoc-vuong-va-guong-than": {
        "ten_truyen": "quoc-vuong-va-guong-than",
        "link_truyen": "https://truyenfull.io/quoc-vuong-va-guong-than/",
        "ten_truyen_full": "Quốc Vương Và Gương Thần",
        "tac_gia": "Mông Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Quốc vương dữ kính\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ ngắn, hài\n <br/>\n <br/>\n Ngày xửa ngày xưa, có một vị quốc vương khôi ngô, anh tuấn xuất chúng. Quốc vương có một mặt gương thần. Mỗi ngày quốc vương đều nhìn gương thần hỏi đồng dạng một vấn đề:\n <br/>\n <br/>\n “Gương kia ngự ở trên tường, thế gian này nam tử tuấn mỹ nhất chính là ai?”\n <br/>\n <br/>\n Gương thần ngày qua ngày đều thành kính trả lời: “Là ngài, Lai Tư Lợi quốc vương bệ hạ tôn kính.”\n</div>\n",
        "rating_value": 9.4
    },
    "duong-dot-my-nhan": {
        "ten_truyen": "duong-dot-my-nhan",
        "link_truyen": "https://truyenfull.io/duong-dot-my-nhan/",
        "ten_truyen_full": "Đường Đột Mỹ Nhân",
        "tac_gia": "Phong Khởi Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n (tự phong): Tớ a.k.a Thập Nhân Thập Sắc\n <br/>\n <br/>\n Trong căn phòng tối đen như mực, thắp đầy những ngọn nến hoa, ánh nến màu vàng cam,hơi diêu dặc, tạo một cảm giác mông lung, mờ mờ ảo ảo, khiến người trong phòng không khỏi dâng lên một cỗ càm xúc mơ hồ.\n <br/>\n <br/>\n “Baby, ngươi đúng thật là một vưu vật (vật báu, bảo bối) a!”\n <br/>\n <br/>\n Trên giường, hai thân thể xích lõa đang quấn lấy nhau, phía trên là một chàng trai tóc đen, ngắn, dưới thân lại là một cô gái tóc vàng sáng, tạo thành một bức tranh tương phản đối lập, nhưng không kém phần mỹ lệ.\n <br/>\n <br/>\n “What? Vưu vật? Cưng à, ngươi với ngoại công (ông ngoại) người Trung Quốc cổ hủ khô khan kia đúng là giống nhau, ngay cả nói cũng mang theo cổ hương cổ sắc (sắc thái cổ xưa).”\n</div>\n",
        "rating_value": 7.8
    },
    "tap-chi-danh-cho-phai-nu-cua-truong-hogwart": {
        "ten_truyen": "tap-chi-danh-cho-phai-nu-cua-truong-hogwart",
        "link_truyen": "https://truyenfull.io/tap-chi-danh-cho-phai-nu-cua-truong-hogwart/",
        "ten_truyen_full": "Tạp Chí Dành Cho Phái Nữ Của Trường Hogwart",
        "tac_gia": "FallForrow",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thập Nhân Thập Sắc\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, phăng gơ, bẻ thẳng thành con trên diện rộng, nhiều nhân vật chính =))\n <br/>\n <br/>\n Tạp chí Gian Tình Hogwart\n <br/>\n <br/>\n Gồm có:\n <br/>\n <br/>\n Bốn tạp chí con dành cho phái nữ:\n <br/>\n <br/>\n Gryffindor: “Sư Tử Nóng Bỏng”\n <br/>\n <br/>\n Slytherin: “Xà Hí Phì Phì.”\n <br/>\n <br/>\n Ravenclaw: “Sải Cánh Cùng Bay”\n <br/>\n <br/>\n Hufflepuf: “Ái Tình Bí Mật”\n <br/>\n <br/>\n Nữ sinh Nhà Ravenclaw hợp lực nghĩ ra một loại chú Định Hướng Khả Thị – khiến cho mấy tờ tạp chí này chỉ có con gái mới xem được.\n <br/>\n <br/>\n Đây là trận chiến của những cô gái đến từ Hogwart…\n <br/>\n <br/>\n Bảo vệ cho tín ngưỡng, nhưng ai đam mê DM/HP, LV/HP, hay bất cứ hai thằng nào bạn muốn ném chúng lên cùng một cái giường, hãy đến với chúng tôi …\n</div>\n",
        "rating_value": 9.2
    },
    "tu-hom-nay-ta-chinh-la-ma-vuong": {
        "ten_truyen": "tu-hom-nay-ta-chinh-la-ma-vuong",
        "link_truyen": "https://truyenfull.io/tu-hom-nay-ta-chinh-la-ma-vuong/",
        "ten_truyen_full": "[HP đồng nhân/Lord Voldemort] Từ Hôm Nay Ta Chính Là Ma Vương",
        "tac_gia": "Niên Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thập Nhân Thập Sắc\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, đồng nhân...\n <br/>\n <br/>\n Ngày 1/6, quốc tế thiếu nhi, một mầm non đất nước thành một đời ma vương…\n</div>\n",
        "rating_value": 7.5
    },
    "dao-ngon-chi-vu-tri-gia-loi-don-lam-mo-mat-ke-thong-minh": {
        "ten_truyen": "dao-ngon-chi-vu-tri-gia-loi-don-lam-mo-mat-ke-thong-minh",
        "link_truyen": "https://truyenfull.io/dao-ngon-chi-vu-tri-gia-loi-don-lam-mo-mat-ke-thong-minh/",
        "ten_truyen_full": "Dao Ngôn Chỉ Vu Trí Giả (Lời Đồn Làm Mờ Mắt Kẻ Thông Minh)",
        "tac_gia": "Gia Tử Gia Tử Điệu Hạ Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thập Thập\n <br/>\n <b>\n  Chú\n </b>\n : Làm xả stress!\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đồng nhân...\n <br/>\n <br/>\n Ân, ngày X tháng Y năm Z, đột nhiên có một lời đồn, về chuyện mà ai cũng biết là chuyện gì đấy giữa Giáo Sư và Harry.\n <br/>\n <br/>\n Ngay khi cả Hogwarts đều biết, thì hai đương sự vẫn lơ ngơ chưa biết gì\n</div>\n",
        "rating_value": 7.1
    },
    "sai-lam": {
        "ten_truyen": "sai-lam",
        "link_truyen": "https://truyenfull.io/sai-lam/",
        "ten_truyen_full": "Sai Lầm",
        "tac_gia": "FallForrow",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thập Thập\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, đồng nhân....\n <br/>\n <br/>\n Nếu như ở trong Phòng Chứa Bí Mật, thứ sống sót trong cơ thể Ginny chính là Tom Riddle…\n <br/>\n <br/>\n Vì thế, Tom vừa thử đồ nữ, vừa mắng chửi Chủ Hồn.\n <br/>\n <br/>\n Vừa nấu ăn dưới áp bách của Molly vừa mắng chửi Chủ Hồn.\n <br/>\n <br/>\n Vừa nhận lời cầu hôn của Harry Potter vừa mắng chửi Chủ Hồn.\n <br/>\n <br/>\n Vừa la hét ầm ĩ trong phòng sinh vừa mắng chửi Chủ Hồn.\n <br/>\n <br/>\n Chủ Hồn, nếu gặp phải ta là ngươi xong rồi!!!\n <br/>\n <br/>\n Chống chỉ định: Har công Tom thụ. Hết~\n</div>\n",
        "rating_value": 5.9
    },
    "thanh-chuc-tieu-thai-hop-tap": {
        "ten_truyen": "thanh-chuc-tieu-thai-hop-tap",
        "link_truyen": "https://truyenfull.io/thanh-chuc-tieu-thai-hop-tap/",
        "ten_truyen_full": "Thanh Chúc Tiểu Thái Hợp Tập",
        "tac_gia": "Đông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại....\n <br/>\n <br/>\n Một tập hợp các đoản văn ngắn hay của tác giả về Thanh Chúc Tiểu Thái.\n <br/>\n <br/>\n Tiếp tục một màn giả trư  ăn động vật nhá…\n <br/>\n <br/>\n Phúc hắc văn\n <br/>\n <br/>\n Diễn viên chính: đương nhiên là Minh Chủ.\n</div>\n",
        "rating_value": 7.6
    },
    "hoang-de-bang-lanh-cuong-sung-nam-ai-phi": {
        "ten_truyen": "hoang-de-bang-lanh-cuong-sung-nam-ai-phi",
        "link_truyen": "https://truyenfull.io/hoang-de-bang-lanh-cuong-sung-nam-ai-phi/",
        "ten_truyen_full": "Hoàng Đế Băng Lãnh Cuồng Sủng Nam Ái Phi",
        "tac_gia": "Nakiti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cung đấu, sủng,H,\n <br/>\n <br/>\n HẮN: 17 tuổi lãnh khốc vô tình nhưng là một quân vương tốt, sau khi gắp y càng tốt hơn nữa. Cho dù lạnh lùng với ai thi đối với là một y mảnh nhu tình.\n <br/>\n <br/>\n Y: 15 tuổi là một nam kĩ ở phụng lâu sau khi gặp hắn thì được đưa vào cung làm ái phi. Y là một nam nhân cực xinh đẹp còn xinh đẹp hơn nữ nhân từ cái nhìn lần đầu đã mê hoặc hắn rồi.\n <br/>\n <br/>\n còn một số nữ nhân hay nam nhân khác nhưng mị chỉ giới thiệu hai nhân vật thôi nha!\n</div>\n",
        "rating_value": 7.4
    },
    "long-vu-phi-thien": {
        "ten_truyen": "long-vu-phi-thien",
        "link_truyen": "https://truyenfull.io/long-vu-phi-thien/",
        "ten_truyen_full": "Long Vũ Phi Thiên",
        "tac_gia": "Kì Thỉ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n sarina, mimi\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên  không, phụ tử, cung đình, giang hồ, huyền huyễn\n <br/>\n <br/>\n Long Tại Vũ vận dụng khí lực, tập trung nguồn long khí cuối cùng biến thành hình dáng con người.\n <br/>\n <br/>\n Hắn hiện tại đã  khôi phục lại bộ dáng mười lăm, mười sáu tuổi\n <br/>\n <br/>\n Mái tóc màu ngân bạch bắn ra, hơn phân nửa đã bị máu tươi nhiễm hồng.\n <br/>\n <br/>\n Quần áo trên người bởi vì quá nhỏ mà mà trở nên rách nát.\n <br/>\n <br/>\n Hắn hiện tại giống như là một con búp bê vải tả tơi bị người ta vứt bỏ.\n</div>\n",
        "rating_value": 7.4
    },
    "phuong-hua-quan": {
        "ten_truyen": "phuong-hua-quan",
        "link_truyen": "https://truyenfull.io/phuong-hua-quan/",
        "ten_truyen_full": "Phượng Hứa Quân",
        "tac_gia": "Thiên Nham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Biên tập:\n </strong>\n Nguyệt Tận\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, xuyên không, hài, nhất công nhất thụ\n <br/>\n <br/>\n Minh tinh điện ảnh khí thế hơn người – Hứa Hi Diệp\n <br/>\n <br/>\n Vì việc ngoài ý muốn mà bị cuốn vào vòng xoáy thời gian đến một thời đại xa lạ\n <br/>\n <br/>\n Cho nên tình cờ gặp gỡ tên đại sắc lang tiêu dao vương gia – Quân Thích Ý!\n <br/>\n <br/>\n Bất hạnh thay Hứa Hi Diệp lại cùng thái tử Phượng Tiềm Quốc có bộ dạng giống nhau như đúc\n <br/>\n <br/>\n Vừa tỉnh dậy đã bị vương hậu xấu xa cưỡng ép đi làm thế thân,\n <br/>\n <br/>\n Cuối cùng vì bị hạ xuân dược mà đánh mất trinh tiết vào tay Quân Thích Ý,\n <br/>\n <br/>\n Hứa Hi Diệp tức giận, khó khăn lắm mới thôi căm phẫn nhưng vô kế khả thi\n <br/>\n <br/>\n Đành phải tương kế tựu kế lợi dụng Quân Thích Ý để rời khỏi Phượng Tiềm Quốc,\n <br/>\n <br/>\n Quân Thích Ý thật sự yêu say đắm tên tiểu yêu tinh mê người Hứa Hi Diệp này,\n <br/>\n <br/>\n Càng chung sống biết được hắn là kẻ đến từ dị giới về sau càng thêm yêu quý lưu luyến hắn,\n <br/>\n <br/>\n Thậm chí vì hắn mà tận lòng yêu thương dù đau khổ cũng không oán không hận,\n <br/>\n <br/>\n Đến cuối cùng Tiêu Dao vương gia làm thế nào dụ dỗ tên tình nhân cố chấp này gật đầu đồng ý gả cho hắn đây?\n</div>\n",
        "rating_value": 8.3
    },
    "phong-vo-nhai": {
        "ten_truyen": "phong-vo-nhai",
        "link_truyen": "https://truyenfull.io/phong-vo-nhai/",
        "ten_truyen_full": "Phong Vô Nhai",
        "tac_gia": "Hắc Sắc Cấm Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, cổ trang, giang hồ, linh dị thần quái, âm soa dương thác, ngược thân, ngược tâm, cường thủ hào đoạt, đại thúc thụ- niên hạ công, trung khuyển thụ,\n <strong>\n  NP\n  <br/>\n </strong>\n <strong>\n  Biên tập:\n </strong>\n Nguyệt Tận\n <br/>\n <br/>\n Có lẽ hắn thật sự tâm ngoan thủ lạt, kiên định cố chấp, hoặc hèn hạ độc ác như bọn họ thóa mạ.\n <br/>\n <br/>\n Tóm lại thế giới của hắn khác với thường nhân.\n <br/>\n <br/>\n Hắn biết rõ người kia chán ghét chính mình, thống hận chính mình, vậy mà vẫn gắt gao trảo trụ đối phương, dùng mọi cách thức để ràng buộc người kia chặt chẽ vào bên cạnh mình, thậm chí không tiếc tàn nhẫn chia rẽ luyến nhân mà người kia từng yêu thương, bắt buộc người nọ chỉ có thể nhìn mình, chỉ có thể cùng mình giao hợp.\n <br/>\n <br/>\n Hắn tựa như độc xà lãnh huyết mà kiên định, gắt gao trông giữ bảo vật bên người, không cho phép bất kì kẻ nào xoi mói.\n <br/>\n <br/>\n Loại hình thức chung sống như vậy, thế nào cũng không đổi được một tia cảm tình từ người nọ.\n <br/>\n <br/>\n Mà hắn cũng chẳng quan tâm, chỉ cần người kia vẫn có thể ở bên cạnh hắn, không chiếm được tâm cũng chẳng hề gì.\n <br/>\n <br/>\n Hắn không hề tham lam, điều hắn cần chỉ đơn giản có vậy.\n <br/>\n <br/>\n Dù rằng để đoạt được thứ giản đơn bình thường đó, hắn đã phải trả giá toàn bộ, chịu đựng hết thảy mọi thứ.\n <br/>\n <br/>\n Nhưng đối mặt với mối quan hệ ngày càng cứng nhắc đó, người nọ càng ngày càng khinh thường, chán ghét, thậm chí vũ nhục hắn trầm trọng.\n <br/>\n <br/>\n Hắn thật sự không cảm thấy đau hay sao? Huyết chảy trong hắn thật sự chỉ có thể lãnh như thế hay sao?\n</div>\n",
        "rating_value": 9.0
    }
}