{
    "anh-ay-sinh-ra-chinh-la-cong-cua-toi": {
        "ten_truyen": "anh-ay-sinh-ra-chinh-la-cong-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-ay-sinh-ra-chinh-la-cong-cua-toi/",
        "ten_truyen_full": "Anh Ấy Sinh Ra Chính Là Công Của Tôi",
        "tac_gia": "Quất Miêu Ca Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Quất Miêu Ca Ca\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đam Mỹ, Đô Thị\n </i>\n <br/>\n <br/>\n 【 1V1, song khiết, HE, bá đạo lưu manh tiểu chó săn công X thanh cao học bá cao lãnh thụ 】\n <br/>\n <br/>\n 【 “Thẳng nam” trêu chọc lẫn nhau, hơi ngược rất ngọt, chất lượng hố bảo đảm, quỳ cầu nhập hố!! 】\n <br/>\n <br/>\n Cố Gia Duệ và Đan Lương, một người là cậu chủ nhỏ giàu có, người còn lại là một đứa trẻ mồ côi bị vứt bỏ.\n <br/>\n <br/>\n Thân phận, địa vị của hai người hoàn toàn khác nhau, nhưng họ lại trở thành “huynh đệ” tốt, làm bạn với nhau suốt mười năm.\n <br/>\n <br/>\n Khi Cố Gia Duệ cướp đi nụ hôn đầu tiên của Đan Lương, lúc ấy cậu mới hiểu được bản thân là một người đồng tính.\n <br/>\n <br/>\n Trước khi vào đại học một năm, Đan Lương quyết định, cậu sẽ không cho Cố Gia Duệ tìm bạn gái. Một năm này, trong mắt Cố Gia Duệ chỉ được có cậu mà thôi.\n <br/>\n <br/>\n Lại không nghĩ rằng, một lần vô ý, tốc độ trai thẳng biến cong còn lại nhanh hơn so với xe thể thao.\n <br/>\n <br/>\n Đan Lương: Cậu muốn làm gì?\n <br/>\n <br/>\n Cố Gia Duệ: Tôi đã động lòng với em.\n <br/>\n <br/>\n Phân loại: Đam mỹ, vườn trường, hiện đại, HE, ngược văn, ngọt văn\n</div>\n",
        "rating_value": 8.5
    },
    "vuon-hong-cua-leoches": {
        "ten_truyen": "vuon-hong-cua-leoches",
        "link_truyen": "https://truyenfull.io/vuon-hong-cua-leoches/",
        "ten_truyen_full": "Vườn Hồng Của Leoches",
        "tac_gia": "Bá Tước E",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vườn Hồng Của Leoches\n </b>\n của tác giả\n <b>\n  Bá Tước E\n </b>\n . Bác sĩ Jean vừa mất vợ, anh tiễn đưa người bạn đời của mình về quê hương cũ của cô.\n <br/>\n <br/>\n Điểm đến là một tòa lâu đài tên Almet, tọa lạc tại một trấn nhỏ ở hướng đông Anh quốc.\n <br/>\n <br/>\n Sau đó, Jean gặp công tước Cernando, vị chủ nhân của tòa lâu đài này...\n</div>\n",
        "rating_value": 8.8
    },
    "co-the-xem-su-dang-yeu-la-com-an-a": {
        "ten_truyen": "co-the-xem-su-dang-yeu-la-com-an-a",
        "link_truyen": "https://truyenfull.io/co-the-xem-su-dang-yeu-la-com-an-a/",
        "ten_truyen_full": "Có Thể Xem Sự Đáng Yêu Là Cơm Ăn À?",
        "tac_gia": "Chước Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Có Thể Xem Sự Đáng Yêu Là Cơm Ăn À?\n </b>\n của tác giả\n <b>\n  Chước Đào\n </b>\n kể về Trương Cẩm Lộ là học sinh mới chuyển tới, mọi người đều công nhận bạn học này thật sự là đẹp người đẹp nết.\n <br/>\n <br/>\n Nhìn xem, người ta học hành chăm chỉ cỡ nào, tính tình lại tốt, bề ngoài cũng đáng yêu, lại còn có đức tính tiết kiệm đáng quý nữa chứ!\n <br/>\n <br/>\n Mỗi ngày bạn học đều ăn bánh bao, không hề mang di động như các bạn khác, lại còn chưa từng thấy đặt đồ ăn bên ngoài bao giờ\n <br/>\n <br/>\n Mọi người đều đoán chắc hẳn cậu ấy từ nông thôn đến, gia cảnh không tốt, thế nên mới cực kì chăm học, lại tiết kiệm đến vậy, thế nên bàn nhau, âm thầm đem khoản trợ cấp học sinh có hoàn cảnh khó khăn nhường cho cậu.\n <br/>\n <br/>\n Mãi cho đến khi… mẹ của Trang Cẩm Lộ ngồi xe Lamborghini màu hồng nhạt đến dự họp phụ huynh…...\n</div>\n",
        "rating_value": 9.1
    },
    "a-so": {
        "ten_truyen": "a-so",
        "link_truyen": "https://truyenfull.io/a-so/",
        "ten_truyen_full": "A Sơ",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n A Sơ là một tiểu yêu quái\n <br/>\n <br/>\n Có một ngày, cậu bị Đại ma đầu ở trong núi bắt đi mất.\n <br/>\n <br/>\n <em>\n  (:з」∠)\n </em>\n <br/>\n <br/>\n tag: Đại ma đầu Xà tinh công x Gà tinh ngốc nghếch thụ, truyện ngắn, hài, nhẹ nhàng, ed đến đâu post đến đó nên không rõ có lôi gì không. Editor không chuyên ed cổ đại huyền huyễn nên dùng từ sẽ có hơi hướng hiện đại hc nửa mùa lộn xộn cổ đại hiện đại. Bạn đã được cảnh báo, không yêu xin đừng nói lời cay đắng.\n</div>\n",
        "rating_value": 9.3
    },
    "cho-du-nha-ho-uong": {
        "ten_truyen": "cho-du-nha-ho-uong",
        "link_truyen": "https://truyenfull.io/cho-du-nha-ho-uong/",
        "ten_truyen_full": "Chó Dữ Nhà Họ Uông",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n <em>\n  “Ai bẫy ai không biết à nha”\n </em>\n <br/>\n <br/>\n Uông Mộc Hiên là một Alpha hung hăng dữ tợn.\n <br/>\n <br/>\n Nhà hắn có một cậu em tốt, nuôi em trai được tặng kèm vợ.\n <br/>\n <br/>\n tag: ABO, hiện đại, niên thượng, truyện ngắn. Người chơi hệ tâm cơ công thụ.\n</div>\n",
        "rating_value": 9.3
    },
    "thanh-hoa-tran": {
        "ten_truyen": "thanh-hoa-tran",
        "link_truyen": "https://truyenfull.io/thanh-hoa-tran/",
        "ten_truyen_full": "Thanh Hoa Trấn",
        "tac_gia": "Nga Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Tiểu vương gia được trao quyền truy đuổi thổ phỉ,\n <br/>\n <br/>\n Sơn trại Tam đương gia hung ác lại thích ức hiếp người,\n <br/>\n <br/>\n Hai kẻ nháo nhào hoan hỉ oan gia sẽ mang đến số phận hủy thiên diệt địa?\n</div>\n",
        "rating_value": 7.8
    },
    "chang-ta": {
        "ten_truyen": "chang-ta",
        "link_truyen": "https://truyenfull.io/chang-ta/",
        "ten_truyen_full": "Chàng Tà",
        "tac_gia": "Nãi Khẩu Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Ngày đại hôn của thư sinh, Tà Thần rập rình nhiều năm nay rốt cuộc cũng không kìm lòng được nữa, bắt cóc vị hôn thê không biết mặt, tự mặc lên mình hỉ phục ngồi vào kiệu rước dâu.\n <br/>\n <br/>\n Đêm động phòng, thư sinh uống rất nhiều rượu, về phòng vén khăn tân nương, phút chốc choáng váng bởi dung mạo xinh đẹp của Tà Thần.\n <br/>\n <br/>\n Men say chếnh choáng, thư sinh ngờ nghệch không hiểu ất giáp gì, đỏ mặt: “Nương tử thật lợi hại.”\n <br/>\n <br/>\n Mây mưa qua đi, Tà Thần nằm nghiêng trên giường, vân vê hạt mộc châu đen nhánh trên cổ thư sinh, nhỏ giọng thì thầm: “Em biết không, từ rất nhiều năm trước, ta đã đưa sính lễ cho em rồi.”\n <br/>\n <br/>\n Tà Thần xấu bụng công (Du Tà) x Thân kiều thể yếu thụ (Dung Nguyên Cẩn)\n</div>\n",
        "rating_value": 9.6
    },
    "co-con-chim-son-ca": {
        "ten_truyen": "co-con-chim-son-ca",
        "link_truyen": "https://truyenfull.io/co-con-chim-son-ca/",
        "ten_truyen_full": "Có Con Chim Sơn Ca",
        "tac_gia": "Bạc Ngạn Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn như một con chim sơn ca, đem ánh mặt trời đơn thuần chiếu rọi khắp tâm hồn tăm tối, sớm thối rữa của người kia.\n <br/>\n <br/>\n Mà anh, ngoài việc hận, cũng càng thương tiếc em trai mình.\n <br/>\n <br/>\n Câu chuyện về hai anh em (cùng cha hoặc cùng mẹ) lẫn nhau yêu thương, em trai cứu rỗi anh.\n</div>\n",
        "rating_value": 9.5
    },
    "vo-yeu-oi-dau-roi": {
        "ten_truyen": "vo-yeu-oi-dau-roi",
        "link_truyen": "https://truyenfull.io/vo-yeu-oi-dau-roi/",
        "ten_truyen_full": "Vợ Yêu Ơi, Đâu Rồi?",
        "tac_gia": "Ô Vân Quyển Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Mẹ của Tống Thủ và Nhan Niên vốn là hai chị em tốt của nhau. Khi mang thai, họ ước hẹn trở thành thông gia. Nào ngờ đến lúc trả hàng, đôi bên ngỡ ngàng ngơ ngác và bật ngửa, bởi hai đứa trẻ đều giắt “súng” trong người.\n <br/>\n <br/>\n <em>\n  Nhan Niên:\n </em>\n Không có vấn đề gì nghiêm trọng hết! (๑•̀ㅂ•́)و✧\n <br/>\n <br/>\n <em>\n  Quần chúng\n </em>\n : Bớ Tống lang, vợ yêu nhà ông lại đến rồi!\n <br/>\n <br/>\n <em>\n  Nhan Niên:\n </em>\n Tui không phải vợ cậu ấy… (//∇//)”\n <br/>\n <br/>\n <em>\n  Tống Thủ:\n </em>\n Cũng may, não vẫn chưa tàn lắm.\n <br/>\n <br/>\n <em>\n  Nhan Niên:\n </em>\n Cậu ấy mới là vợ tui! (๑°3°๑)”\n <br/>\n <br/>\n <em>\n  Tống Thủ:\n </em>\n Á đù…\n</div>\n",
        "rating_value": 9.2
    },
    "tri-lieu": {
        "ten_truyen": "tri-lieu",
        "link_truyen": "https://truyenfull.io/tri-lieu/",
        "ten_truyen_full": "Trị Liệu",
        "tac_gia": "Nhập Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Một câu nói tóm tắt: Bạn trai có bệnh, mau đến trị!\n <br/>\n “Sáu năm trước, Dư Tuyển mười bảy tuổi gặp Tư Mậu Nam mười tám tuổi.\n <br/>\n Sáu năm sau, công ty cậu đang công tác bị phá sản. Vào lúc họp lớp tốt nghiệp, Dư Tuyển được bạn học cũ giới thiệu tới làm trợ lí cho một minh tinh.\n <br/>\n Sau khi gặp mặt mới biết, vị minh tinh này là mối tình đầu của cậu, Tư Mậu Nam.\n <br/>\n Lần thứ hai gặp lại, Dư Tuyển phát hiện, bạn trai cũ vậy mà có bệnh không hề nhẹ …”\n <br/>\n <br/>\n Vai chính: Dư Tuyển, Tư Mậu Nam (biệt nữu ít nói trợ lý thụ x bá đạo ôn nhu minh tinh công)\n</div>\n",
        "rating_value": 9.1
    },
    "bach-linh-va-con-ma": {
        "ten_truyen": "bach-linh-va-con-ma",
        "link_truyen": "https://truyenfull.io/bach-linh-va-con-ma/",
        "ten_truyen_full": "Bạch Lĩnh Và Con Ma",
        "tac_gia": "Biên Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sadako, Saeki Kayako đều là những con ma vô cùng đáng sợ.+\n <br/>\n Nhà Bạch Lĩnh đang ở có ma, nghe nói mười năm trước treo cổ ở cây bưởi cao nhất trong sân kia, Bạch Lĩnh gọi nó là “Quả Bưởi”.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.7
    },
    "ma-dao-to-su-ngoai-truyen-nhan-vat": {
        "ten_truyen": "ma-dao-to-su-ngoai-truyen-nhan-vat",
        "link_truyen": "https://truyenfull.io/ma-dao-to-su-ngoai-truyen-nhan-vat/",
        "ten_truyen_full": "Ma Đạo Tổ Sư Ngoại Truyện Nhân Vật",
        "tac_gia": "Diệp Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Nhiên\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Ngược, Dị Giới, Cổ Đại, Đam Mỹ, Truyện Sủng, Đô Thị, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n</div>\n",
        "rating_value": 8.9
    },
    "thieu-nien-sat-vach-dep-nhu-hoa-874754": {
        "ten_truyen": "thieu-nien-sat-vach-dep-nhu-hoa-874754",
        "link_truyen": "https://truyenfull.io/thieu-nien-sat-vach-dep-nhu-hoa-874754/",
        "ten_truyen_full": "Thiếu Niên Sát Vách Đẹp Như Hoa",
        "tac_gia": "Cổ Mặc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Thiếu Niên Sát Vách Đẹp Như Hoa của tác giả Cổ Mặc Mặc. Đại thiếu gia từ bé đã sống trong đủ đầy, không thiếu thốn gì cả, cũng là con nhà người ta trong miệng mọi người, nhưng chỉ thích dốc sức nghiên cứu và phát triển theo lĩnh vực khoa học thần thánh.\n <br/>\n <br/>\n Cậu chỉ là môt thiếu nên nhà bên, mắc bệnh như bao người ở tuổi mới lớn này,cuộc sống cũng không có gì gọi là vui vẻ, thỏa mãn.\n <br/>\n <br/>\n Bọn họ khác biệt nhau quá nhiều, vốn cũng không có gì giao thoa, cho tới một hôm cậu ngã xuống ngay cạnh chân anh, tiện tay túm lấy quần anh đứng lên, sau đo shai người quen biết.\n <br/>\n <br/>\n Đây đến cùng là bại hoại nhân tính hay vận mệnh bất công.\n <br/>\n <br/>\n Thiếu niên sát vách tính cách khó ưa.\n <br/>\n <br/>\n Thiếu niên sát vách xinh đẹp như hoa.\n <br/>\n <br/>\n Muốn cùng thiếu niên sát vách yêu đương một đời đến chết mới thôi.\n <br/>\n <br/>\n \"Từ khi còn bé em bắt đầu cùng thế giới này cò kè mặc cả. Hắn tranh một phần, em đoạt một góc. Nhưng dù hắn bằng lòng thương lượng với em, em vẫn chán ghét hắn. Sau này, em biết trên thế giới thì ra vẫn tồn tại một điều tốt đẹp, chính là anh. Em đang đánh cờ lựa chọn buông tay, trở thành nô lệ của thế giới.\"\n</div>\n",
        "rating_value": 8.1
    },
    "don-xin-ly-hon": {
        "ten_truyen": "don-xin-ly-hon",
        "link_truyen": "https://truyenfull.io/don-xin-ly-hon/",
        "ten_truyen_full": "Đơn Xin Ly Hôn",
        "tac_gia": "Vân Gian（云间）",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bảy năm trước, Trình Cẩn cưỡng ép Lục Đào cùng với mình kết hôn. Sau khi kết hôn chịu đủ sự lạnh nhạt, chán ghét, lại trải qua lần gia đình bị phá cậu cuối cùng cũng quyết định buông tay.\n <br/>\n <br/>\n Nhưng mà, chồng cậu   lại đột nhiên mất trí nhớ, hơn nữa lại lại còn yêu cậu. Trình Cẩn cùng với sự với sự vui sướng, lại vô cùng đau đớn vì cậu biết, cái phần tình cảm này “có thời hạn”.\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-bi-tra-toi-nhat-ve-ton-nghiem-alpha": {
        "ten_truyen": "sau-khi-bi-tra-toi-nhat-ve-ton-nghiem-alpha",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-tra-toi-nhat-ve-ton-nghiem-alpha/",
        "ten_truyen_full": "Sau Khi Bị Tra Tôi Nhặt Về Tôn Nghiêm Alpha",
        "tac_gia": "Hải Tảo Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Tra Tôi Nhặt Về Tôn Nghiêm Alpha\n </b>\n cuả tác giả\n <b>\n  Hải Tảo Đại Vương\n </b>\n . Mọi người đều khẳng định, Alpha chính nên tung hoàng trên chiến trường, chỉ có ở đó, giá trị của A mới được thể hiện cao nhất.\n <br/>\n <br/>\n Nhưng Hứa Yến lại không quan tâm, còn vờ thành Omega để nằm nhà cá mặn.\n <br/>\n <br/>\n Suốt ngày hô đánh giết làm gì vậy, thô lỗ cực kì, ở nhà sờ mèo không sướng sao?\n <br/>\n <br/>\n Hôm nay lại là một ngày ngồi chờ mèo ở cửa, ai ngờ lại gặp một Alpha mỹ nhân, toàn thân quân trang, không chỉ có tin tức tố mạnh mẽ, hormone cực mạnh, còn tự xưng là người đính hôn với hắn.\n <br/>\n <br/>\n Đang lúc hắn chuẩn bị xây dựng một cậu chuyện tình yêu AA, mỹ nhân sau khi ăn sạch sẽ lại biến mất, chỉ còn lại con mèo ngủ thành hình chữ X.\n <br/>\n <br/>\n Vợ chạy mất, thân phận alpha cũng bị lộ, Hứa Yến bị bắt vào trường quân đội.\n <br/>\n <br/>\n Ngày đầu tiên khai giảng.\n <br/>\n <br/>\n Sĩ quan: Lớn tiếng nói cho tôi, các cậu tới nơi này làm gì?\n <br/>\n <br/>\n Mọi người: bảo vệ quốc gia!\n <br/>\n <br/>\n Hứa Yến: Tìm vợ về.\n <br/>\n <br/>\n Mọi người:???\n <br/>\n <br/>\n Sau đó, rốt cuộc tìm được người phụ lòng vứt bỏ hắn, Hứa Yến đẩy người vào góc tường, tin tức tố alpha toàn bộ bùng nổ, nhìn đôi mắt lành lạnh kia dần dần trở nên mê ly, khẽ cắn đôi tai hơi run rẩy kia, chóp mũi toàn là tin tức tố omega mát lạnh của đối phương: còn chạy sao, hử?\n</div>\n",
        "rating_value": 9.1
    },
    "thuong-an": {
        "ten_truyen": "thuong-an",
        "link_truyen": "https://truyenfull.io/thuong-an/",
        "ten_truyen_full": "Thương Ấn",
        "tac_gia": "Hàn Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  HuyềnPhong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   LinhLinh, Tiểu Vân\n   <br/>\n   <br/>\n  </i>\n </span>\n Thật đáng ghét! Vì sao yêu một người lại khó khăn đến như vậy?\n <br/>\n <br/>\n Cô không sợ làm trái ý trời, một kiếp rồi lại một kiếp không ngừng tìm kiếm.\n <br/>\n <br/>\n Để mỗi lần gặp lại cô đều nhận được kết quả đáng thất vọng khi lần lượt mất đi cơ hội cô và anh được ở bên nhau.\n <br/>\n <br/>\n Lần này cô cần phải cố gắng hơn nữa, trở thành một nữ thư ký đắc lực mà anh không thể thiếu được.\n <br/>\n <br/>\n Cô không những can tâm tình nguyện chia sẻ những lo âu phiền muộn của anh mà còn sẵn sàng cống hiến sức lực vì anh.\n <br/>\n <br/>\n Chỉ hy vọng anh có thể hiểu rằng cô rất nghiêm túc cũng như cố chấp trong việc giữ mối tình giữa hai người qua nhiều kiếp trước.\n <br/>\n <br/>\n Không ngờ cô đánh đổi nhiều thứ đến vậy thế nhưng chỉ nhận được tấm thiệp kết hôn của anh, mà từ đầu đến cuối cô dâu chưa bao giờ là cô.\n <br/>\n ……………\n <br/>\n <br/>\n Nếu ông trời có mắt, cô tình nguyện hy sinh mọi thứ cũng muốn có được anh.\n <br/>\n <br/>\n Không cần biết anh có tin vào tình yêu của cô hay không, có tha thứ cho sự phản bội và bày mưu tính kế của cô hay không.\n <br/>\n <br/>\n Cô không tiếc bán linh hồn cho quỷ dữ, hóa thân thành một người phụ nữ xấu xa.\n <br/>\n <br/>\n Trước hết, cô bày mưu để có được thân thể anh, sau đó nghĩ biện pháp để lấy trái tim anh.\n <br/>\n <br/>\n Cho dù thương tích đầy mình cô cũng muốn kéo anh cùng nhau trầm luân.\n <br/>\n <br/>\n Chỉ là cô khăng khăng cố chấp làm theo ý mình, để rồi cuối cùng chỉ mang đến cho anh thương tích cùng khốn khổ.\n <br/>\n <br/>\n Nếu như giữa cô và anh cứ nhất định có duyên không phận, vậy… cô sẽ buông tay để anh được hạnh phúc.\n <br/>\n <br/>\n Gió lạnh vẫn tiếp tục thổi, cơn mưa phùn rả rích, sấm chớp chợt lóe rồi lại xẹt ngang qua bầu trời, tiếng sấm ầm ầm vẫn không ngớt bên tai, lúc này những con đường trở nên mù mịt.\n <br/>\n <br/>\n Mặt đường giờ đầy bùn lầy, khiến cho bước đi của con người khó khăn, chỉ cần không chú ý có thể sa hố trượt chân té ngã ngay lập tức.\n <br/>\n <br/>\n Côn trùng im lặng ẩn mình dưới tán lá xanh, trong rừng, chim chóc cũng trốn ở trên cây, dùng cành lá che thân, đồng thời các loài động vật cũng co rúm giữa bụi cây, chờ đợi trận mưa to này sớm ngừng.\n <br/>\n <br/>\n Trong không gian tối tăm này chỉ nghe rõ tiếng nước mưa rơi tí tách, bao trùm lên nó là sự nguy hiểm làm con người ta sợ hãi.\n <br/>\n <br/>\n Phía trước tối đen như mực, đưa tay ra không thấy được năm ngón, những cành khô lay động theo gió phát ra tiếng va chạm khiến người ta run sợ.\n <br/>\n <br/>\n Bỗng chốc, một tiếng kêu phá vỡ không gian tĩnh mịch nơi đây, trên cây, lũ chim không biết vì lí do gì mà bay tán loạn, khiến cho không khí trong rừng càng trở nên u ám.\n <br/>\n <br/>\n Những tiếng xé gió thỉnh thoảng lại vang lên, cành lá theo gió càng lay động mạnh, tiếng xào xạc chẳng khác nào muốn đuổi người khỏi nơi đây, khắp nơi tràn ngập sương mù khiến nơi đây trở nên đáng sợ.\n <br/>\n <br/>\n Trong đám sương mù này thấp thoáng bóng người di chuyển, giống người lại không phải là người, khó có thể dùng từ ngữ diễn tả cảm giác kinh hoàng tột độ lúc bấy giờ.\n <br/>\n <br/>\n Đến cuối bìa rừng vẫn là không khí lạnh băng, khiến người ta không ngờ nhất chính là cuối rừng lại có một vực sâu giáp với biển.\n <br/>\n <br/>\n Phía chân trời âm u, từng trận gió mạnh thổi ào ạt, các con sóng cuộn trào mãnh liệt lần lượt thi nhau vỗ vào vách núi khiến bọt biển vỡ tung, một lần lại một lần chẳng khác nào mong muốn được chạm đến bầu trời, càng vỗ lại càng cao.\n <br/>\n <br/>\n Những con sóng liên tục vỗ vào vách đá khiến con đường trở nên ướt nhẹp, chỉ bước nhẹ trên con đường này cũng dễ dàng để lại dấu chân.\n <br/>\n <br/>\n Trong sương mù bao phủ dày đặc cả núi rừng, có bước chân lảo đảo đang bước thật chậm, một bóng dáng bé nhỏ dần xuất hiện, tiếng bước chân cũng trở nên rõ ràng.\n <br/>\n <br/>\n Lúc đầu còn tưởng rằng ma quỷ nào đó, cho đến lúc bóng người kia đi ra khỏi rừng cây hướng về phía vách đá đi tới, hình ảnh một cô gái cuối cùng cũng hiện ra rõ rệt.\n <br/>\n <br/>\n Đôi gò má tái nhợt, cặp mắt vẫn còn ướt nước mắt ẩn chứa sự tuyệt vọng, cô gái bước những bước chân siêu vẹo, trên mình là bộ đồ cưới màu đỏ thắm dính đầy bùn đất, thân thể mỏng manh yếu đuối giống như có thể ngất xỉu bất cứ lúc nào, trên mặt sợi tóc đen nhánh tán loạn, vẻ tiều tụy hiện rõ.\n <br/>\n <br/>\n Từng trận gió lạnh buốt liên tiếp thổi tới, nàng vẫn tiếp tục đi về phía sườn đồi, bởi vì trái tim đã chết, đau đớn, tuyệt vọng, dường như chẳng nhìn thấy cảnh vật xung quanh, đến cả những âm thanh hỗn tạp cũng không nghe thấy.\n <br/>\n <br/>\n Thân thể yếu đuối đứng thẳng trên vách núi, vẻ mặt bi thương thảm thiết, đôi mắt đẫm lệ ngắm nhìn biển rộng.\n <br/>\n <br/>\n Nàng nhìn biển rộng không có điểm dừng, nó xa đến khiến nàng vươn tay cũng không chạm tới phía chân trời kia, nước mắt chảy không ngừng, đau lòng đến tột độ.\n <br/>\n <br/>\n “Nhạc ca ca………”.\n <br/>\n <br/>\n Nước mắt không biết đã chảy bao nhiêu ngày, hai mắt nàng hằn lên tia máu, bờ môi với vết máu chói mắt khẽ run rẩy, trong lòng nàng đang ẩn nhẫn nỗi thống khổ bi đát.\n <br/>\n <br/>\n “Nhạc ca ca………”.\n <br/>\n <br/>\n Lòng của nàng thật đau, cổ họng giống như bị bóp chặt, mỗi một lần thở đối với nàng cũng trở nên khó khăn.\n <br/>\n <br/>\n Không còn thấy người, nàng cũng không còn được thấy hắn ………\n <br/>\n <br/>\n Bất lực quỳ trên đống bùn sình, nàng tuyệt vọng nhìn về nơi xa.\n <br/>\n <br/>\n Nàng không phải con chim trên bầu trời, không thể bay qua biển lớn/bầu trời bao la này đến bên hắn, ở bên cạnh hắn nửa đời còn lại, nàng càng không phải là con cá nhỏ vô lo vô ưu, không cách nào bơi qua biển khơi sâu thẳm này, nhưng cho dù phải trả giá bằng tính mạng, nàng cũng muốn chạy tới bên hắn, đem thi thể của hắn mang về để cho hắn biết nhà ở nơi đâu.\n <br/>\n <br/>\n “Chàng nói sẽ trở lại…………………..Chàng đã đồng ý Nguyệt Ngân……….sẽ trở về…………”.\n <br/>\n <br/>\n Lúc chàng trở về cũng là ngày chàng lấy ta……………..\n <br/>\n <br/>\n Vậy mà ngày đấy lại thật lâu………………. Ta nghe phụ thân nói, cuộc chiến tranh lần này không một năm thì cũng nửa năm sẽ không kết thúc.\n <br/>\n <br/>\n Không! Chỉ cần nghĩ đến ngày chàng trở lại cưới ta, ta trở thành con dâu của Thương gia, trở thành thê tử của chàng, ta sẵn sàng chờ đợi. Bởi nó đáng giá!\n <br/>\n <br/>\n Nó thật sự đáng giá? Ta nói, tốt nhất chàng hãy cưới ta trước khi chàng đi, nói không chừng đến ngày chàng trở về, sẽ có ta, có mẹ chàng, còn có một đứa bé đáng yêu nghênh đón chàng!\n <br/>\n <br/>\n Bé ngốc! Nếu Mộc tướng quân biết nàng có ý nghĩ như vậy nhất định sẽ tức giận đến nhéo lỗ tai của nàng.\n <br/>\n <br/>\n Không đâu! Phụ thân là người hiểu rõ Nguyệt Ngân nhất, phụ thân nhất định sẽ không làm tổn thương ta/Nguyệt Ngân.\n <br/>\n <br/>\n Nàng đấy, sắp trở thành thê tử của ta rồi vậy mà tính tình sao vẫn cứ trẻ con như vậy, thật không biết đến lúc đấy ta phải chịu bao nhiêu khổ cực đây.\n <br/>\n <br/>\n Không khổ cực, không khổ cực, sau khi trở thành thê tử của Nhạc ca ca, Nguyệt Ngân sẽ cố gắng chăm lo việc nhà, hiếu thuận với mẹ chồng, trở thành thê tử đảm đang giỏi nội trợ của chàng.\n <br/>\n <br/>\n Nàng đừng có nói cho vui xong rồi để đấy nhá!\n <br/>\n <br/>\n Sẽ không mà! Phụ thân nói rồi, cuộc chiến tranh này đáng đánh, nếu giành thắng lợi, không chỉ mang lại cuộc sống an lành mấy chục năm cho dân chúng, mà phụ thân còn tâu lên hoàng thượng về chiến công của chàng, đến lúc đó sẽ phong chàng thành Phó tướng mà Nguyệt Ngân thì sao, dĩ nhiên sẽ là phu nhân Phó tướng rồi, danh phận này thật là mát mặt.\n <br/>\n <br/>\n Muốn thế nàng phải mau mau học thành tài thi, thư, lễ, nghĩa, cùng nữ công đi! Đừng thừa dịp ta không có ở đây lại chạy tới sau núi bắt dế chơi đến quên trời đất.\n <br/>\n <br/>\n Sẽ không mà, Nguyệt Ngân sẽ không ham chơi như thế nữa.\n <br/>\n <br/>\n Được rồi, chờ ta đi lính thắng trận trở về sẽ nhìn xem tiểu nương tử của ta cố gắng ra sao.\n <br/>\n <br/>\n “Chàng lừa ta, chàng nói sẽ trở lại………”. Nhưng kết quả là đến cuối năm, chiến sự thất bại.\n <br/>\n <br/>\n Phụ thân của nàng vì cứu toàn quân mà bị chém đầu, mọi người trong Mộc gia đều bị bắt, chỉ còn mỗi nàng…… Bởi nàng ham chơi, chạy đến sau núi mà may mắn thoát chết, nha hoàn của nàng Tiểu Cúc vì cứu tính mạng nàng, đã ngụy trang thân phận của nàng, trợ giúp nàng chạy trốn tới Thương phủ. Thương di vì muốn cứu nàng, là huyết mạch cuối cùng của Mộc gia, mà ngay cả tước vị Nhạc ca ca cũng bị tịch thu, còn nàng đang trên đường chạy trốn, không có nơi nương tựa, lặn lội vạn dặm, cứ phải trốn trốn tránh tránh.\n <br/>\n <br/>\n “Chàng nói sẽ trở lại, tại sao giờ lại để ta một mình?”. Nàng nghẹn ngào khóc, thật đáng giận, thật oan ức, thật hận tất cả mọi chuyện.\n <br/>\n <br/>\n “Nhạc ca ca…………….”. Cứ ngỡ rằng nàng có thể mong ngày hắn quay trở về, ai ngờ………. Ai ngờ ngay lúc phụ thân bị bắt, Nhạc ca ca cũng bị bắt theo.\n <br/>\n <br/>\n Nghe nói chỉ vì muốn giữ giao ước với nàng, mỗi ngày hắn đều chịu nghiêm hình tra khảo, chịu mọi lăng nhục, nghe nói từng lớp da của hắn đều bị tróc vậy mà hắn vẫn cố nhẫn nhịn đau đớn, nghe nói vì hắn và phụ thân đã giết đại tướng quân bên đối phương cho nên bọn họ bị nhận cực hình, nghe nói cuối cùng hắn bệnh, bệnh rất nặng, cho dù khổ sở nhưng vẫn cố gắng chống đỡ, cuối cùng đến ngày Triều cũ đầu hàng Triều mới lên thay cũng là ngày bệnh tình hắn trở nên nguy kịch, mãi mãi rời khỏi trần gian.\n <br/>\n <br/>\n “Nhạc ca ca, chàng trở lại bên cạnh Nguyệt Ngân……. trở lại………….”.\n <br/>\n <br/>\n Nàng mất đi người thân, mất đi tất cả, mất đi người yêu, chỉ còn lại một mình nàng, cái gì nàng cũng đều không còn.\n <br/>\n <br/>\n “Ông trời! Vì sao lại không công bằng như vậy? Nguyệt Ngân không phục, Nguyệt Ngân không cam lòng, Nguyệt Ngân thật hận”.\n <br/>\n <br/>\n Áo quần nàng dính bùn lầy, nàng làm như không thấy, trong lòng là oán hận và không khuất phục, không cách nào hướng trời cao bày tỏ, cũng không có chỗ để nàng có thể trút giận.\n <br/>\n <br/>\n Mộc gia làm sai cái gì? Cha của nàng làm sai cái gì? Chẳng phải vì lo cho dân chúng sao? Thương gia làm sai cái gì? Chẳng phải mong dân chúng được hạnh phúc sao? Lòng hướng về muôn dân thì có ý nghĩa gì?\n <br/>\n <br/>\n Người đời thường nói: Người làm gì, trời đều thấy. Ông trời nhìn cái gì? Ông thấy cái gì? Lẽ nào ông đang nhắm mắt sao? Ông có nhìn thấy hay cảm nhận được nỗi khổ cũng như oán hận của nàng hay không?\n <br/>\n <br/>\n “Nhạc ca ca………”. Chậm rãi đứng dậy, ngắm nhìn về nơi xa, cặp mắt trống rỗng dần mất đi hy vọng cùng khát vọng, thân thể yếu đuối trở nên run rẩy, khuôn mặt chỉ còn tuyệt vọng.\n <br/>\n <br/>\n “Mau tìm, nghe nói tiểu thư Mộc gia trốn ở chỗ này”.\n <br/>\n <br/>\n “Mau bắt nàng ta lại, bắt được nàng ta đưa đến nha môn là có thể lấy được tiền thưởng rồi, chỉ cần bắt được là mùa đông năm nay chúng ta có thể sống đỡ khổ hơn rồi”.\n <br/>\n <br/>\n Phía sau truyền đến tiếng ầm ĩ ngày càng nhiều, tiếng nói càng lúc càng lớn, cùng với bước chân dồn dập lộ rõ vẻ phấn khởi.\n <br/>\n <br/>\n Người dân vô tâm, một lòng lo lắng cho dân chúng.... ....... A! Thật đúng là người dân vô tâm, một lòng vì dân chúng.\n <br/>\n <br/>\n Thế mà giờ phút cuối cùng này, những con người kia, những con người từng hưởng lợi từ cha nàng, từ Nhạc ca ca vì cái lợi trước mắt mà trở nên ích kỷ.\n <br/>\n <br/>\n Làm nhiều việc như vậy rốt cuộc vì cái gì chứ? Được cái gì?\n <br/>\n <br/>\n Đôi môi bị cắn đến bật máu, nàng không cam lòng, nắm chặt hai quả đấm lạnh lùng cười, mùi vị khổ sở lan tràn trong lòng.\n <br/>\n <br/>\n “Ông trời bất công, Nguyệt Ngân không phục.... ....... Ông nghe thấy không? Nguyệt Ngân ta không phục!”.\n <br/>\n <br/>\n “Ở chỗ này, Mộc Nguyệt Ngân ở chỗ này”. Nam tử mặc áo thô xuất hiện phía sau nàng, vội vàng hét lớn.\n <br/>\n <br/>\n Không! Ý thức dần khôi phục, từ từ xoay người lại, cặp mắt cô gái lạnh lùng mang theo oán hận trừng mắt nhìn tên nam tử kia, trong lòng nở nụ cười lạnh: “Muốn bắt được ta? Ta đường đường là con gái của Mộc Tướng quân, làm sao ta có thể vì lợi ích riêng tư của bản thân các ngươi mà cho phép các ngươi bắt ta trở về lĩnh thưởng? Muốn bắt ta trở về lĩnh thưởng cũng phải thử xem các ngươi có bắt được hay không?”.\n <br/>\n <br/>\n Tất cả những bi thương và thống khổ này là ai đem đến cho nàng?\n <br/>\n <br/>\n Đấy là ông trời thật bất công!\n <br/>\n <br/>\n Đúng thế, là do ông trời hết!\n <br/>\n <br/>\n Nàng bất lực chống cự với số mệnh, bất lực đối đầu với những kẻ lòng lang dạ sói này, dân chúng vong ân phụ nghĩa, nhưng là ít nhất.... ......... Nàng thà được chết trong tôn nghiêm cũng không nguyện trở thành vật phẩm hy sinh.\n <br/>\n <br/>\n Không!\n <br/>\n <br/>\n Nàng nở nụ cười, vẻ mặt khiến người ta phải sợ hãi.\n <br/>\n <br/>\n Xoay người, trong lúc mọi người chưa kịp phản ứng nàng tung người nhảy xuống vách núi.... ........\n <br/>\n <br/>\n ************ Đôi lời***********\n <br/>\n <br/>\n Truyện này không có tra nam, thánh nữ, chỉ có ngốc nam - ngốc nữ!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 3.8
    },
    "du-on": {
        "ten_truyen": "du-on",
        "link_truyen": "https://truyenfull.io/du-on/",
        "ten_truyen_full": "Dư Ôn",
        "tac_gia": "Bất Thị Tri Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Truyện Dư Ôn của tác giả Bất Thị Tri Canh kể về Thẩm Du Tu là thiếu gia nhà giàu, tự mình cố gắng nỗ lực, tới nay hai mươi lăm, xem như đã là một ông chủ đường hoàng.\n <br/>\n <br/>\n Hắn trước giờ tự kiềm giữ, không phóng túng bản thân, càng sa vào những thứ trụy lạc.\n <br/>\n <br/>\n Một lần vô tình, đụng phải Bùi Tự, cái gì tự chủ, cái gì kiềm chế, hắn đã không muốn nghĩ tới.\n <br/>\n <br/>\n Bùi Tự thân hình cân xứng, hữu lực, cả người thon gầy, thanh âm thanh lãnh, trầm thấp, còn có khuôn mặt xinh đẹp kia, mọi thứ đều phù hợp thẩm mỹ của hắn.\n</div>\n",
        "rating_value": 9.1
    },
    "chieu-nguc-de-nhat-ngo-tac": {
        "ten_truyen": "chieu-nguc-de-nhat-ngo-tac",
        "link_truyen": "https://truyenfull.io/chieu-nguc-de-nhat-ngo-tac/",
        "ten_truyen_full": "Chiếu Ngục Đệ Nhất Ngỗ Tác",
        "tac_gia": "Phượng Cửu U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: CHIẾU NGỤC ĐỆ NHẤT NGỖ TÁC\n <br/>\n <br/>\n Tác giả: Phượng Cửu U\n <br/>\n <br/>\n Editor: Lão Hủ\n <br/>\n <br/>\n Thể loại: Đam mỹ, xuyên không, cổ đại, huyền nghi, nghiệm thi phá án thỉnh thoảng rải cẩu lương, cù nhây\n <br/>\n <br/>\n Độc miệng thích đào hố cho người nhảy thông minh đèn mỹ nhân pháp y thụ VS phúc hắc thích vẽ đường cho hươu chạy giá trị vũ lực cao hormone di động Cẩm Y Vệ đầu đàn côngVăn án:\n <br/>\n Pháp y Diệp Bạch Đinh xuyên thành kiều thiếu gia trong truyện, eo nhỏ tay mềm chỗ nào cũng quý giá, đáng tiếc Kiều thiếu gia không có biệt thự cao cấp chăn ấm, không có nô bộc thành đàn, làm người nhà phạm quan bị tóm vào Chiếu Ngục, mắt thấy muốn tắt thở, dưỡng huynh được coi là thân ca một lần cũng chưa tới thăm hắn, còn có công cử \"đại nghĩa diệt thân\" dâng lên chứng cứ, được tấn chức lên Hình Bộ thị lang.\n <br/>\n <br/>\n Muốn sống......hình như chỉ có làm nghề cũ.\n <br/>\n <br/>\n Nghiệm thi bảo mệnh, phá án lập công, nghiệm thi phá án, thăng quan phát tài, Bắc Trấn Phủ Tư một người dưới vạn người phía trên, khoái ý ân cừu...... Sảng!\n <br/>\n <br/>\n Chưa đầy một năm, Cẩm Y Vệ liền phá kỳ án, Hình Bộ Đại Lý Tự tránh đi mũi nhọn, triều đình cách cục sửa đổi, long tâm đại duyệt, ban thưởng Chỉ Huy Sứ đồ vật chỉ riêng danh sách đã tràn lan tràn đầy một bàn. Đông Xưởng Tây Hán cảm thấy cứ tiếp tục như vậy là không được, tìm được Kiều thiếu gia, từng người tung chiêu ——\n <br/>\n <br/>\n Tiên sinh ngài xem, chúng ta Đông Xưởng thức ăn đều là Ngự Thiện Phòng mang đến, ở chính là phòng do nội vụ xây dựng, dùng chính là thứ tốt do Nội Vụ Phủ phát đến, ngài  nếu nguyện ý tới, nhà ta bạc triệu gia sản đều có thể cùng ngài chia sẻ!\n <br/>\n <br/>\n Tiên sinh ngài xem, chúng ta Tây Hán thức ăn là Thái Hậu nương nương đưa đến, ở chính là viện của quyền thần tiền triều, dùng chính là cống phẩm phân cho các nương nương, ngài nếu nguyện ý tới, đừng nói gia sản, nhà ta nguyện ý nhận ngài làm cha nuôi!\n <br/>\n <br/>\n Cừu Nghi Thanh tháo xuống Tú Xuân đao, ôm tiểu ngỗ tác nhà mình vào phòng, kéo tay nhỏ mềm mại qua đặt lên cúc áo của mình: Trong nhà đầu bếp thỉnh từ đất Thục, ngày mùa hè nhà thuỷ tạ có đình hóng mát, đầu mùa đông trong phòng có địa long, giường không lớn, nhưng thật mềm, ngươi nếu nguyện lưu lại —— ta chính là của ngươi.===\n <br/>\n Chủ cốt truyện phá án, vừa sảng vừa ngọt ~\n</div>\n",
        "rating_value": 8.5
    },
    "dinh-duong-qua-tot": {
        "ten_truyen": "dinh-duong-qua-tot",
        "link_truyen": "https://truyenfull.io/dinh-duong-qua-tot/",
        "ten_truyen_full": "Dinh Dưỡng Quá Tốt",
        "tac_gia": "Giới Thái Hồ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Dinh Dưỡng Quá Tốt\n </b>\n của tác giả\n <b>\n  Giới Thái Hồ Hồ\n </b>\n bắt đầu khi Chung Dập nghĩ có lẽ mình bị ảo giác\n <br/>\n <br/>\n Bằng không sao hắn lại thấy ở trong WC gặp một thiếu niên đang ăn đồ hộp của mèo vậy?\n <br/>\n <br/>\n Ừm, nhất định là vậy.\n <br/>\n <br/>\n Sau đó, anh nhìn kĩ lại, thiếu niên khí chất thanh lãnh, tóc đen nhánh, bề ngoài xinh đẹp này còn chẳng phải là nam chính của bộ phim sắp tới anh sẽ tham gia sao?\n <br/>\n <br/>\n Hiện tại người kia thật sự đang cầm một cái muỗng, trên tay đúng là đồ hộp, còn có hình ảnh mèo minh họa sinh động trên bao bì...\n <br/>\n <br/>\n Bốn mắt nhìn nhau, không khí tĩnh lặng.\n <br/>\n <br/>\n Chung Dập suy nghĩ một lúc lâu, rồi đưa ra kết luận— đây có lẽ là chứng rối loạn ăn uống, một loại bệnh tâm thần tương tự như bệnh PICA, chỉ là đổi lại thích ăn thực phẩm khác loại đi?!\n <br/>\n <br/>\n Dung Miên: “Làm thế nào để anh giữ bí mật giúp tôi?”\n <br/>\n <br/>\n Chung Dập: “Không sao, tôi sẽ giả vờ như chưa thấy gì. Hai ta cứ quay bộ phim cho tốt là được rồi.”\n <br/>\n <br/>\n Dung Miên: “Tôi không tin anh.”\n <br/>\n <br/>\n Chung Dập đau đầu: “Vậy thì cậu tùy tiện biểu diễn một tài năng cho tôi xem đi.”\n <br/>\n <br/>\n Thiếu niên trước mắt suy nghĩ rất nghiêm túc một lúc thật lâu.\n <br/>\n <br/>\n Sau đó Chung Dập nhìn thấy Dung Miên cúi đầu xuống, đưa tay ra, từ từ mở khóa quần.\n <br/>\n <br/>\n (— Thật ra là chỉ muốn để lộ cái đuôi)\n</div>\n",
        "rating_value": 9.2
    },
    "bye-bye": {
        "ten_truyen": "bye-bye",
        "link_truyen": "https://truyenfull.io/bye-bye/",
        "ten_truyen_full": "Bye Bye",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tây Tây Đặc\n <br/>\n <br/>\n Số chương: 125 chương chính văn + 6 ngoại truyện\n <br/>\n <br/>\n Biên tập: Christine\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một hôm nào đó, Giao Bạch về nhà có tạt qua một tiệm sách nhỏ, chân quẹo ngang tiến vào. Mang gương mặt tràn ngập tình thương người cha, ông chủ đề cử cho cậu một nhóm hàng mới, toàn bộ là truyện tranh boylove.\n <br/>\n <br/>\n Cậu vui vẻ về nhà, rồi bị một chiếc xe đụng bay ngay ở ngã tư trước cửa nhà. Mở mắt ra, cậu đang ở trong một quyển truyện tranh boylove BE tra tiện.\n <br/>\n <br/>\n Ha ha ha.\n <br/>\n <br/>\n Giao Bạch khoanh tay đặt trên bụng, nét mặt bình thản nằm trên giường lớn màu trắng. Cậu xuyên thành một trong những ứng cử viên chức… mẹ nhỏ… của tra công.\n <br/>\n <br/>\n À, đúng rồi, nhân vật chính tiện thụ của bộ truyện tranh là ánh trăng sáng của nhân vật mà cậu xuyên vào.\n <br/>\n <br/>\n Hiện tại, đang tắm rửa trong phòng tắm là bạn bè lâu năm của cha tra công, phòng bên cạnh là cha của tra công cùng bé Ớt nhỏ của bạn lâu năm.\n <br/>\n <br/>\n Đừng hỏi gì, hỏi là sẽ bị thật lòng cảnh cáo đó nha.\n <br/>\n <br/>\n #Ba mươi sáu kỹ thuật đánh trứng*, không thiếu gì hết, dạy là ắt hiểu#\n <br/>\n <br/>\n <em>\n  (*)”Trứng” ở đây còn là chơi chữ, chỉ “trứng” của phái nam.\n </em>\n <br/>\n <br/>\n Nhóc chó hoang VVV Lão biến thái\n <br/>\n <br/>\n Thụ: Giao Bạch ||||| Công: Thích Dĩ Lạo\n <br/>\n <br/>\n —— Con đường đi vào lòng người, là con đường dẫn tới hỏa táng tràng.\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n – HE |1V1| chủ thụ\n <br/>\n <br/>\n – Thụ mười chín | Công ba mươi ba | Chênh lệch mười bốn tuổi | Ở nửa trước, phần diễn của công không nhiều | Tình cảm đứng đắn nghiêm túc sẽ bắt đầu từ nửa giữa đến cuối.\n <br/>\n <br/>\n – Tác giả không logic | văn ngốc nghếch | mùi vị máu chó thời xưa | toàn văn không có thật | tam quan của nhân vật trong truyện không có nghĩa là tam quan của tác giả | mắng tác giả sẽ bị hói đầu.\n <br/>\n <br/>\n – Thụ có xu hướng vạn nhân mê | tự sáng tạo thả bay bản thân | nếu không hợp khẩu vị, hoan nghênh ấn thoát | nguyện cầu thế giới hòa bình.\n <br/>\n <br/>\n Nội dung tag: Hệ thống xuyên sách\n <br/>\n <br/>\n Từ ngữ mấu chốt: Nhân vật chính: Giao Bạch, Thích Dĩ Lạo | Nhân vật phụ: Thẩm Ký, Tề Tử Chí, Thẩm Nhi An, Lễ Giác, Chương Chẩm,…v.v. | Khác: phong cách nồi máu chó xưa cũ pha trộn lung tung\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Ngày mai gặp.\n <br/>\n <br/>\n Chủ đề: Lòng có ánh sáng, không sợ bóng tối.\n <br/>\n <br/>\n <em>\n  (*) Tên của nhân vật chính – Giao Bạch 茭白 có nghĩa là cây niễng: một loài cỏ sống lâu năm thuộc chi Zizania trong họ Hòa thảo (Poaceae), trông giống lau sậy, mọc dưới nước hay ở đất nhiều bùn. Cả thân lẫn hạt đều ăn được nên nó được sử dụng như một loại cây lương thực-thực phẩm (Wiki).\n </em>\n <br/>\n <br/>\n Lãnh Mạt Tảo Văn: Văn máu chó thời xưa, toàn bộ diễn biến kích thích cao trào không ngừng! Cốt truyện quá sướng, miêu tả công thụ cũng rất tốt [phát điên][phát điên] Tây Tây Đặc, một người phụ nữ mà Tấn Giang không ngăn cản được! Có lẽ trong quá trình đọc, bạn sẽ thay đổi liên tục, nhưng nhất định phải tin chắn rằng, Thích Dĩ Lạo là người tốt nhất nhất nhất nhất nhất nhất nhất nhất.\n <br/>\n <br/>\n MondoFata: Viết lại cảm giác sau khi đọc truyện, trước hết, đặc biệt rót cho Tây Tây Đặc một ly cappuccino, cảm ơn chị, Tây Tây Đặc! Văn của Tây Tây Đặc vẫn phóng khoáng như trước, nhưng nội dung phong phú vô cùng nhất quán. Hết chi tiết này đến chi tiết khác, nhất là phân đoạn giằng co trên biển kia khiến adrenaline của tôi tăng vọt. Nói nó là tiểu thuyết nhiệt huyết sôi trào, tôi cũng tin.\n</div>\n",
        "rating_value": 8.8
    },
    "moi-ngay-deu-muon-lap-tuc-qua-doi": {
        "ten_truyen": "moi-ngay-deu-muon-lap-tuc-qua-doi",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-muon-lap-tuc-qua-doi/",
        "ten_truyen_full": "Mỗi Ngày Đều Muốn Lập Tức Qua Đời",
        "tac_gia": "Chính Manh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Mỗi thiên đô tưởng lập khắc khứ thế\n <br/>\n <br/>\n Tác giả: Chính Manh Quân\n <br/>\n <br/>\n Số chương: 131\n <br/>\n <br/>\n Edit: Khoai Tây\n <br/>\n <br/>\n Thể loại: Cường cường, ảo tưởng không gian, vô hạn lưu, hệ thống, du hí, hiện đại, kinh dị\n <br/>\n <br/>\n - o0o-\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n 100 năm sau khi chết, Cố Yếm đột nhiên bò ra từ mộ của mình.\n <br/>\n <br/>\n Người yêu không còn, thế giới thay đổi quá nhiều khiến hắn chẳng biết làm sao.\n <br/>\n <br/>\n Cố Yếm không có nhịp tim, cũng không có nhiệt độ cơ thể, giống như một con tang thi không ăn thịt lặng lẽ tồn tại trên thế giới.\n <br/>\n <br/>\n Cố Yếm không biết tại sao mình sống lại, cơ mà mỗi ngày hắn đều tìm đường chết.\n <br/>\n <br/>\n Vì tìm đường chết, Cố Yếm tham gia vào một trò chơi trốn thoát (Escape Game), nghe nói rất khó sống sót qua màn đầu tiên.\n <br/>\n <br/>\n Sau đó, trong trò chơi, Cố Yếm gặp một người đàn ông giống hệt người yêu của mình, người đó nói: \"Từ nay về sau, tôi sẽ bảo vệ em.\"\n <br/>\n <br/>\n Cố Yếm: \"......\"\n <br/>\n <br/>\n - o0o-\n <br/>\n <br/>\n Cán bộ kỳ cựu trầm ổn công x tâm cơ thâm trầm không từ thủ đoạn thụ\n <br/>\n <br/>\n Vai chính: Cố Yếm, Nguyên Hạo Nguyệt ┃ vai phụ: Dư Hải Tiên, Lâm Gia Tuấn ┃ cái khác: Phó bản NPC\n</div>\n",
        "rating_value": 9.6
    },
    "mang-theo-banh-bao-di-troc-quy-2": {
        "ten_truyen": "mang-theo-banh-bao-di-troc-quy-2",
        "link_truyen": "https://truyenfull.io/mang-theo-banh-bao-di-troc-quy-2/",
        "ten_truyen_full": "Mang Theo Bánh Bao Đi Tróc Quỷ 2",
        "tac_gia": "Phượng Phi Độc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Mang theo bánh bao đi tróc quỷ\" quyển 2 có nội dung độc lập so với quyển 1, nếu các bạn chưa đọc quyển 1 mà đọc quyển 2 trước cũng không sao nhé.\n <br/>\n <br/>\n Tần gia hai năm gần đây có những sự kiện trọng đại khó lường tới. Thứ nhất là, người đứng đầu Tần gia Tần Chí cưới một người đàn ông không nói mà còn sinh được hai đứa con, đứa lớn đã bảy tuổi, đứa nhỏ được hai tuổi, nghe nói còn là con ruột.\n <br/>\n <br/>\n Thứ hai là, Tần Chí không những từ bỏ sự nghiệp của gia đình, vứt cho em trai, mà còn chạy đi làm cảnh sát, không đúng.... là làm trợ lý cho vợ của hắn.... Chuyện này quả thực khiến người khác mở rộng tầm mắt!\n <br/>\n <br/>\n Tần Chí: Vợ yêu, về sau em nuôi anh nhé.\n <br/>\n <br/>\n Địch Hạo: Cút!\n <br/>\n <br/>\n Địch Hạo yêu tiền như mạng phải gánh Tần Chí và hai đứa nhỏ khóc không ra nước mắt, có thể trả hàng lại không?\n</div>\n",
        "rating_value": 8.9
    },
    "abo-toi-tro-lai-thoi-trung-hoc-cua-ba-minh": {
        "ten_truyen": "abo-toi-tro-lai-thoi-trung-hoc-cua-ba-minh",
        "link_truyen": "https://truyenfull.io/abo-toi-tro-lai-thoi-trung-hoc-cua-ba-minh/",
        "ten_truyen_full": "Abo Tôi Trở Lại Thời Trung Học Của Ba Mình!",
        "tac_gia": "Tam Thiên Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cậu biết được mẹ cậu là một Omega xinh đẹp dịu dàng, còn hiền lành khéo léo, nổi tiếng khắp trường,\n <br/>\n <br/>\n Ba cậu là một Alpha thiên tài, là học bá không gì không giỏi, một công từ hào hoa, nhãn nhặn, ôn nhu.\n <br/>\n <br/>\n Nghe kể rằng hai người tại trường cấp ba vừa gặp đã yêu, thế là hài hòa phát triển tình cảm cho tới lúc nắm tay nhau đi đến hôn nhân, rồi sinh ra cậu, từ trước tới giờ càng không hề có cãi vã điều gì.\n <br/>\n <br/>\n Sau đó cậu vô tình xuyên về mười sáu năm trước, tới thời điểm ba mẹ cậu còn đang học cao trung (Cấp 3), cậu xuyên thành một cái bao cỏ bị mọi người bắt nạt đánh đập.\n <br/>\n <br/>\n Ai nói cho cậu biết được không….\n <br/>\n <br/>\n Cái tên đáng sợ đang bóp cổ cậu dí xuống mặt đất! Cái tên lưu manh đầu gấu cực kỳ khốn kiếp, thi kiểm tra 9 môn cộng lại không được nổi 100 điểm là ba của cậu đó hả?!!!\n <br/>\n <br/>\n Còn cái người lạnh lùng vô cảm xung quanh năm trăm dặm chẳng có ma nào dám bén mảng lại gần, đóa hoa Alpha cao lãnh băng sơn lãnh khốc nhìn A nhất trường kia là mẹ của cậu sao???\n <br/>\n <br/>\n Từ từ đã, mẹ ruột à!!! Hồi trẻ mẹ trông dã man như vậy hả? Mẹ giả làm Alpha à?!!\n <br/>\n <br/>\n Từ từ đã, ba của con ơi!!! Đó là vợ của ba đó!! Bây giờ ba đánh lộn với mẹ vậy mà coi được sao?!!\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-te-am-nhac-dai-su": {
        "ten_truyen": "tinh-te-am-nhac-dai-su",
        "link_truyen": "https://truyenfull.io/tinh-te-am-nhac-dai-su/",
        "ten_truyen_full": "Tinh Tế Âm Nhạc Đại Sư",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Sắc Vũ Dực\n <br/>\n <br/>\n Editor: Châu Chíp\n <br/>\n <br/>\n Tình trạng edit: đang tiến hành.\n <br/>\n <br/>\n Số chương: 117 chương + 1 phiên ngoại\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Xuyên việt, Hệ thống, Tinh tế, Làm giàu, Cường cường, Chủ thụ, Nhẹ nhàng, Hoán đổi linh hồn.\n <br/>\n <br/>\n Couple: Độc chiếm dục bạo biểu • Si hán trung khuyển công x Thân kiều thể nhuyễn dịch thôi đảo • Ngoài mềm trong cứng thụ\n <br/>\n <br/>\n *** Văn án ***\n <br/>\n <br/>\n Lê Hân xuyên qua trong lúc tuyệt vọng, trở thành một tên không có hộ khẩu trên tinh cầu Emir, không tiền trợ cấp không nhà ở không thân phận, quan trọng nhất là không có khí lực làm việc như các công nhân bất hợp pháp khác để kiếm tiền, ngoại trừ một cái hệ thống âm nhạc đại sư không giải thích được, hắn thậm chí không còn một lọ dịch dinh dưỡng để duy trì sự sống.\n <br/>\n <br/>\n Vì sống tiếp, hắn không thể không nỗ lực phấn đấu để trở thành một tên Tinh Tế âm nhạc đại sư.\n <br/>\n <br/>\n Bất quá…\n <br/>\n <br/>\n Chuyện gì xảy ra với sự thành công từ hát rong a!!\n <br/>\n <br/>\n Đây là một nghệ nhân đường phố trở thành Tinh Tế đại sư nhạc cổ điển thuận tiện cua được Tinh Tướng dốc lòng phấn đấu lịch sử, lại nói còn có hệ thống âm(hát) nhạc(rong) là chuyện gì xảy ra a~~~ 2333333333.\n</div>\n",
        "rating_value": 9.2
    },
    "bac-chien-giang-son-vi-sinh": {
        "ten_truyen": "bac-chien-giang-son-vi-sinh",
        "link_truyen": "https://truyenfull.io/bac-chien-giang-son-vi-sinh/",
        "ten_truyen_full": "Bác Chiến Giang Sơn Vi Sính",
        "tac_gia": "Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện [Bác Chiến] Giang Sơn Vi Sính của tác giả Thất Nguyệt. Tình yêu thay đổi con người.\n <br/>\n <br/>\n Hai nam nhân kiêu ngạo, tự tôn, nguyện ý vì yêu mà thay đổi chính mình, khiến mình ngày càng tốt hơn.\n</div>\n",
        "rating_value": 7.0
    },
    "kich-mot-vai": {
        "ten_truyen": "kich-mot-vai",
        "link_truyen": "https://truyenfull.io/kich-mot-vai/",
        "ten_truyen_full": "Kịch Một Vai",
        "tac_gia": "Nhất Chích Tây Qua Đại Hựu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Độc giác hí (独角戏)\n <br/>\n <br/>\n Tạm dịch: Kịch một vai\n <br/>\n <br/>\n Tác giả: Nhất Chích Tây Qua Đại Hựu Viên (一只西瓜大又圆)\n <br/>\n <br/>\n Biên tập: Chuồn Chuồn (Pyn)\n <br/>\n <br/>\n Thể loại: Đam mỹ, hiện đại đoản văn, ôn nhu thâm tình công X thẳng nam thụ, thầm mến cố sự, thanh thủy văn ′? ω? \"\n <br/>\n <br/>\n Vai chính: Tống Trường Nhạc, Giang Lâm\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trên thế giới nhiều người như vậy, hắn lại cố tình đi yêu một người không biết hắn yêu cậu.\n <br/>\n <br/>\n Hai người thời điểm học trung học là bạn tốt, công khi đó liền đối với thụ có hảo cảm, hai người nói cố gắng thi cùng trường đại học, kết quả thụ học đại học khác, công nỗ lực duy trì một mối quan hệ, nhưng sau đó hai người cũng trở nên xa cách. Công mấy năm qua cũng vẫn không quên thụ, tìm cơ hội điều đến công ty của thụ để làm thủ trưởng. Thụ sau khi kinh ngạc một lần nữa cùng công đến tiến lên, nghe công nói không tìm được chỗ ở, đáp ứng cùng hắn ở chung. Công không nhịn được dựa vào men rượu để biểu lộ, thụ nhất thời không thể tiếp thu từ chối, công lo lắng thụ để ý, từ chức đi du lịch để chữa tâm bệnh. Sau khi công rời đi, thụ một mình cảm thấy cô quạnh, hồi tưởng lại những điều tốt đẹp của công, ý thức được đã thích công, ở phi trường đợi công đến và HE.\n</div>\n",
        "rating_value": 8.8
    },
    "cho-choc-tieu-bach-kiem": {
        "ten_truyen": "cho-choc-tieu-bach-kiem",
        "link_truyen": "https://truyenfull.io/cho-choc-tieu-bach-kiem/",
        "ten_truyen_full": "Chớ Chọc Tiểu Bạch Kiểm",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Sinh Thiên Diệp\n <br/>\n <br/>\n Edit: Bo\n <br/>\n <br/>\n Bo: bản dịch chỉ đảm bảo 50-60% thôi ạ, dịch theo wiki. Lần đầu edit mong mọi người giúp đỡ ạ.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Cổ đại, Hiện đại, Tương lai, HE, Tình cảm, Huyền huyễn, Xuyên việt, Ngọt sủng, Xuyên nhanh, Hào môn thế gia, Giới giải trí, Vườn trường, Cường cường, Chủ thụ, Cung đình hầu tước, Sảng văn, Nhẹ nhàng, Hài hước, Ấm áp, Duyên trời tác hợp, Mỹ nhân ngư, Kim bài đề cử 🥇, 1v1, Song xuyên\n <br/>\n <br/>\n Chớ chọc tiểu bạch kiểm!\n <br/>\n <br/>\n Quỷ kế đa đoan · hung thần ác sát · lòng dạ độc ác · đại ma vương, bị ép xuyên thành tiểu bạch kiểm.\n <br/>\n <br/>\n Hữu tình nhắc nhở: Ta là tiểu (đại) bạch (ma) mặt (vương)\n <br/>\n <br/>\n *\n</div>\n",
        "rating_value": 8.5
    }
}