{
    "xuyen-qua-thanh-tieu-ca-nhi-chung-dien-ky": {
        "ten_truyen": "xuyen-qua-thanh-tieu-ca-nhi-chung-dien-ky",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-tieu-ca-nhi-chung-dien-ky/",
        "ten_truyen_full": "Xuyên Qua Thành Tiểu Ca Nhi Chủng Điền Ký",
        "tac_gia": "Tuyết Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Dị thế, Xuyên việt, Làm ruộng, Sinh con, Cẩu huyết, Chủ thụ, Nhẹ nhàng, Nam nam thế giới\n <br/>\n <b>\n  Edit:\n </b>\n tiểu khê\n <br/>\n <br/>\n Tỉnh lại phát hiện mình xuyên qua, Diệp Thanh Tri miễn cưỡng tiếp thu được. Nhưng xuyên thành nam thiếp là cái quỷ gì?! Lại còn là nam thiếp thất sủng, sắp phải lưu lạc đầu đường xó chợ nữa chứ.\n <br/>\n <br/>\n Còn chưa lấy lại tinh thần, lại phát hiện mình đi tới một thế giới chỉ có nam nhân, mà hắn lại trở thành ca nhi sẽ sinh con.\n <br/>\n <br/>\n Kiếp trước Diệp Thanh Tri vì bệnh mà chết, kiếp này chỉ muốn hạnh phúc vui vẻ vượt qua một đời...\n <br/>\n <br/>\n PS: Tiểu Bạch Văn, thiên lôi văn, không thích chớ đập!\n <br/>\n <br/>\n Chủ thuj, sinh con, không thích chớ xem!\n <br/>\n <br/>\n Làm ruộng ấm áp văn, không có quá nhiều cực phẩm, cũng sẽ không có phải nhiều đấu tranh...\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-duoc-mot-con-meo-ba-tu": {
        "ten_truyen": "nhat-duoc-mot-con-meo-ba-tu",
        "link_truyen": "https://truyenfull.io/nhat-duoc-mot-con-meo-ba-tu/",
        "ten_truyen_full": "Nhặt Được Một Con Mèo Ba Tư",
        "tac_gia": "Hàn Đàm Cô Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Diễn sinh, Cổ đại, Võ hiệp, Kiếm Tam, Truy phu, Sủng công, 1vs1, HE.\n <br/>\n <b>\n  Vai chính\n </b>\n : Đường Linh X Lục thương Dận [lạnh lùng sát thủ, không thích mèo mỹ công x bám người, ồn ào hồ nháo mỹ miêu thụ ]\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Vũ\n <br/>\n <br/>\n Văn án sương sương: Lúc đi làm nhiệm vụ, Đường Linh ngoài ý muốn nhặt được một chú mèo Ba Tư. Sau đó, hắn bị con mèo này cầm tù...\n</div>\n",
        "rating_value": 7.9
    },
    "chap-me": {
        "ten_truyen": "chap-me",
        "link_truyen": "https://truyenfull.io/chap-me/",
        "ten_truyen_full": "Chấp Mê",
        "tac_gia": "Tô Cảnh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, tình hữu độc chung, tiên hiệp tu chân, cổ trang, đoản văn, niên hạ\n <br/>\n <br/>\n Trên đời này có biết bao nhiêu điều dụ hoặc, nhưng tất cả đều không bì được một mình ngươi...\n</div>\n",
        "rating_value": 9.1
    },
    "nguoi-bi-ta-chon-song-kia": {
        "ten_truyen": "nguoi-bi-ta-chon-song-kia",
        "link_truyen": "https://truyenfull.io/nguoi-bi-ta-chon-song-kia/",
        "ten_truyen_full": "Người Bị Ta Chôn Sống Kia",
        "tac_gia": "Vampire_J",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, có H, bác sĩ tâm lý công x bệnh nhân thụ, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 47\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh + Zombie cưỡi Lợn\n <br/>\n <br/>\n Có một bệnh nhân rất lạ đến đây.  Hôm ấy là chiều thứ sáu.\n</div>\n",
        "rating_value": 8.8
    },
    "ket-hon-ba-nam-phat-hien-lao-cong-la-meo": {
        "ten_truyen": "ket-hon-ba-nam-phat-hien-lao-cong-la-meo",
        "link_truyen": "https://truyenfull.io/ket-hon-ba-nam-phat-hien-lao-cong-la-meo/",
        "ten_truyen_full": "Kết Hôn Ba Năm Phát Hiện Lão Công Là Mèo",
        "tac_gia": "Tân Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nguyên sang, đam mỹ, hiện đại, HE, ngạo kiều dấm tinh tổng tài mèo công X mạnh miệng mềm lòng tiểu khả ái thụ, linh dị thần quái, tiểu manh văn.\n <br/>\n <br/>\n Con cá họ Đô không thể nào ngờ được người chung chăn gối với mình suốt ba năm thì ra là một con mèo.Con mèo này có một điểm đặc biệt.\n <br/>\n <br/>\n Nó không thể nói dối, nói dối liền hiện nguyên hình.\n <br/>\n <br/>\n Đô Ngư nghĩ, phải ly hôn thôi.\n</div>\n",
        "rating_value": 8.7
    },
    "ve-trieu-duong-hanh-nghe-y": {
        "ten_truyen": "ve-trieu-duong-hanh-nghe-y",
        "link_truyen": "https://truyenfull.io/ve-trieu-duong-hanh-nghe-y/",
        "ten_truyen_full": "Về Triều Đường Hành Nghề Y",
        "tac_gia": "Hồ Yêu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Niên hạ, cung đình hầu tước, tình hữu độc chung, xuyên không, tiểu chó săn đồ đệ công x đệ nhất bao che đồ đệ tại Đường triều học bá thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n 117 + 4 PN\n <br/>\n <br/>\n Ngộ Nhị chịu đủ cái cảnh làm sinh viên khoa Y suốt tám năm đằng đẵng. Vì vậy, y nhịn không nổi mà tự nhủ: đời sau mà còn học y thì cho sét đánh luôn đi.\n <br/>\n <br/>\n Và sau đó y xuyên không. Và sau đó nữa, y chân chính bị sét đánh.\n <br/>\n <br/>\n Lên triều đình xuống phòng dược, kê đơn thuốc, thay phi tần tham gia cung đấu, giúp hoàng thượng tráng dương, Những! Việc! Này! Cũng! Không!  Tính! Là! Gì!\n <br/>\n <br/>\n Y thu được một đồ đệ nhỏ, ngoại trừ hằng đêm nó đều muốn cùng giường cộng chẩm với sư phụ thì cái gì cũng tốt.\n <br/>\n <br/>\n Ngô Nghị( mở sách thuốc): Những ngày này thật không sống nổi!\n <br/>\n <br/>\n Lý Cảnh( cười): Con lại cảm thấy rất  tốt mà.\n</div>\n",
        "rating_value": 7.7
    },
    "dem-tat-ca-cuoc-doi-nay-gom-lai-chi-co-anh": {
        "ten_truyen": "dem-tat-ca-cuoc-doi-nay-gom-lai-chi-co-anh",
        "link_truyen": "https://truyenfull.io/dem-tat-ca-cuoc-doi-nay-gom-lai-chi-co-anh/",
        "ten_truyen_full": "Đem Tất Cả Cuộc Đời Này Gom Lại, Chỉ Có Anh",
        "tac_gia": "Không Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mặt lạnh cảnh sát công x Nhược, về sau khiếm khuyết thụ.\n <br/>\n <br/>\n Công là cảnh sát nằm vùng, gặp thụ khi thực hiện nhiệm vụ, nảy sinh kha khá vấn đề rồi quyết định cứu thụ về, còn cứu về có ăn ăn ăn không thì mời đọc sẽ rõ ^.^\n <br/>\n <br/>\n Có ngọt, có ngược, có H full hd không che.\n</div>\n",
        "rating_value": 9.1
    },
    "tuu-khieu-mieu-goi-la-meo": {
        "ten_truyen": "tuu-khieu-mieu-goi-la-meo",
        "link_truyen": "https://truyenfull.io/tuu-khieu-mieu-goi-la-meo/",
        "ten_truyen_full": "Tựu Khiếu Miêu (Gọi Là Mèo)",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Ngọt sủng, Thần tiên yêu quái, Chủ thụ, Nhẹ nhàng, Hài hước, Ấm áp, 1v1\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n - Tên của ngươi là gì?\n <br/>\n <br/>\n - Tựu Khiếu Miêu (phiên âm: gọi là mèo)\n <br/>\n <br/>\n - Ngươi tên là Miêu à?\n <br/>\n <br/>\n - Không. Ta nói tên ta là Tựu Khiếu Miêu!\n <br/>\n <br/>\n - .....\n <br/>\n <br/>\n Chuyện xưa của thích khách và một miêu yêu\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Tựu Khiếu Miêu, Đường Nhĩ\n</div>\n",
        "rating_value": 8.4
    },
    "nha-co-chinh-the": {
        "ten_truyen": "nha-co-chinh-the",
        "link_truyen": "https://truyenfull.io/nha-co-chinh-the/",
        "ten_truyen_full": "Nhà Có Chính Thê",
        "tac_gia": "Hội Vũ Công Đích Tiểu Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sinh tử, cưới trước yêu sau, chủng điền, trạch đấu\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 294 chương + 4 phiên ngoại\n <br/>\n <br/>\n Vì bản tính chính trực ngay thẳng, Quách Tĩnh Tĩnh một lòng muốn làm một cảnh sát giao thông gương mẫu. Nhưng cũgn bởi vì tính cách đó nên ngày đầu đi làm anh đã đắc tội với một người không nên đắc tội! Vì vậy, anh được ving quang....thôi việc.\n <br/>\n <br/>\n Ngay tại thời điểm Quách Tĩnh Tĩnh xách túi chuẩn bị trở về quê làm ruộng, một đám người hắc y tới trói cậu, trời xui đất khiến đem cậu lên giường của Hạ Phạm Hành. Vốn cho rằng chẳng qua chỉ là một đêm phóng đãng, không ngờ cơ thể cậu và người thường không giống nhau, không nghĩ tới lại có thêm một đứa nhỏ!\n <br/>\n <br/>\n Quách Tĩnh Tĩnh: Hạ Phạm Hành, tôi căn bản không thích anh, tại sao anh còn muốn cưới tôi?\n <br/>\n <br/>\n Hạ Phạm Hành cười nhạt một tiếng: Không có việc gì, chúng ta có thể cưới trước yêu sau, hơn nữa huống chi thân thể em bây giờ cần có người ở bên chăm sóc, không phải sao?\n <br/>\n <br/>\n Một năm sau.\n <br/>\n <br/>\n Quách Tĩnh Tĩnh: Hạ Phạm Hành, anh căn bản không thích tôi, tại sao lại không chịu li dị với tôi?\n <br/>\n <br/>\n Hạ Phạm Hành hết sức tức giận: Ai nói tôi không thích em?! Không thích vậy ai cùng em ở cái nơi hoang vắng nghèo nàn đó hơn nửa năm!\n</div>\n",
        "rating_value": 8.3
    },
    "con-dau-nuoi-tu-be-dong-duong-tuc": {
        "ten_truyen": "con-dau-nuoi-tu-be-dong-duong-tuc",
        "link_truyen": "https://truyenfull.io/con-dau-nuoi-tu-be-dong-duong-tuc/",
        "ten_truyen_full": "Con Dâu Nuôi Từ Bé (Đồng Dưỡng Tức)",
        "tac_gia": "Lưu Thủy Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Con Dâu Nuôi Từ Bé (Đồng Dưỡng Tức)\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Đam mỹ, cổ đại, danh môn vọng tộc, ABO, cưới trước yêu sau, ngọt, có H\n <br/>\n <b>\n  Số chương:\n </b>\n 51 chương\n <br/>\n <b>\n  Edit:\n </b>\n Dờ cu nương\n <br/>\n <br/>\n Công ngốc nghếch x Thụ bị thương chân\n <br/>\n <br/>\n Vì chân bị thương, thế là anh ta phải bồng cậu mãi, ồng tới rồi lại bồng lui. Bồng mãi bồng mãi.\n <br/>\n <br/>\n Chính vì vậy đừng mong chờ chân khỏi, vì để công bồng nên chân sẽ không khỏi nổi đâu!\n <br/>\n <br/>\n Truyện này ABO chỉ thiết lập qua loa cốt để giải thích cái sinh tử thôi, không thể hiện rõ ràng lắm. Mà cũng không có sinh tử đâu =)))\n <br/>\n <br/>\n A: Thượng Càn\n <br/>\n <br/>\n B: Người thường\n <br/>\n <br/>\n O: Hạ Khôn\n</div>\n",
        "rating_value": 8.0
    },
    "chu-muon-dui-om-mot-chut": {
        "ten_truyen": "chu-muon-dui-om-mot-chut",
        "link_truyen": "https://truyenfull.io/chu-muon-dui-om-mot-chut/",
        "ten_truyen_full": "Chú, Mượn Đùi Ôm Một Chút",
        "tac_gia": "Đương Thả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, trùng sinh, hào môn, niên thượng, ngọt sủng, 1x1, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 184 chương + 11 phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Dờ + Cáo\n <br/>\n <b>\n  CP:\n </b>\n Thiếu niên thiên tài âm hiểm ngoan độc công x Trùng sinh nhát gan xinh đẹp thiện lương thụ (lúc đầu, thuộc tính của thụ sẽ dần ngầu hơn về sau:v).\n <br/>\n <br/>\n Quý Hoài trọng sinh, ở tại Hoa gia vốn không có vị trí cho cậu, nên cậu ôm ý nghĩ cứ thầm lặng sinh sống tại đây cho tới khi trưởng thành rồi sẽ rời đi... Không ngờ đời này sống lại, cậu lại có thể ôm được \"cái đùi\" thô to của chú Mặc -người mà Hoa gia cực kì kiêng kị.\n <br/>\n <br/>\n Đời trước cậu sợ nhất là chú Mặc, đời này lại phải ôm thật chặt đùi chú.\n <br/>\n <br/>\n Cậu nhìn chú Mặc liên tục bày âm mưu quỷ kế giở hết thủ đoạn để đối phó người Hoa gia, trái tim nhỏ bé của cậu hơi bị run. Chú ơi, chỉ cần chú đừng đem mấy thủ đoạn đó ra dùng với cháu thì cháu chính là tùy tùng nhỏ bé của chú.\n <br/>\n <br/>\n \"Tuỳ tùng vẫn chưa đủ, trên giường chú còn thiếu một người.\" Giang Tử Mặc nghiêng người nhướn mày, ánh mắt nặng nề nhìn cậu, tựa như lưỡi rắn vươn ra trong màn đêm tăm tối.\n</div>\n",
        "rating_value": 9.0
    },
    "don-phuong-tham-lang-an-bi-am-luyen": {
        "ten_truyen": "don-phuong-tham-lang-an-bi-am-luyen",
        "link_truyen": "https://truyenfull.io/don-phuong-tham-lang-an-bi-am-luyen/",
        "ten_truyen_full": "Đơn Phương Thầm Lặng (Ẩn Bí Ám Luyến)",
        "tac_gia": "Tạp Liệt Phu Tư Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, H văn, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Qiezi.\n <br/>\n <b>\n  Beta\n </b>\n : Mông.\n <br/>\n <br/>\n Câu chuyện về hai nam thần trong giới diễn viên phim người lớn, một hôm nọ cùng nhau đóng GV.\n <br/>\n <br/>\n Trầm mặc ít nói nam thần công X Ngạo kiều biệt nữu thụ.\n <br/>\n <br/>\n Truyện không ngược, là một cái bánh thịt ngọt ngào thế nhưng không có tiết tháo, cần cân nhắc khi xem.\n</div>\n",
        "rating_value": 9.5
    },
    "dong-nhan-van-vong-tien-ma-dao-to-su": {
        "ten_truyen": "dong-nhan-van-vong-tien-ma-dao-to-su",
        "link_truyen": "https://truyenfull.io/dong-nhan-van-vong-tien-ma-dao-to-su/",
        "ten_truyen_full": "[Đồng Nhân Văn Vong Tiện] Ma Đạo Tổ Sư",
        "tac_gia": "Nhàn Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, sinh tử văn\n <br/>\n <b>\n  Nhân vật:\n </b>\n Couple Vong Tiện – Lam Vong Cơ x Ngụy Vô Tiện (Lam Trạm, Hàm Quang Quân x Ngụy Anh, Di Lăng lão tổ), và các nhân vật khác\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn.\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 chương Chính văn + 6 Phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Mai - Kari\n <br/>\n <br/>\n <strong>\n  LỜI TÁC GIẢ\n </strong>\n <br/>\n <br/>\n Về bộ truyện này, tôi muốn nhấn mạnh một lần nữa, đây không phải ABO.\n <br/>\n <br/>\n Những ai không thích hoặc cảm thấy phiền phức cảm phiền xin hãy rời đi, yên lặng mà rời đi, tôi không hy vọng dưới comt thấy mấy lời như “Tôi không thích sinh tử”, “Vì sao không phải ABO”, v.v…, như vậy tôi sẽ không vui, cảm ơn đã phối hợp.\n <br/>\n <br/>\n Tác giả là một người ngoại trừ lái xe cùng thích phát đường không suy nghĩ, mấy cái khác chẳng làm được trò trống gì, vì thế đừng hy vọng tôi có thể viết ra một nội dung gì đó đặc sắc tuyệt luân. Ý nghĩa của bộ này chính là không có ý nghĩa, chỉ đơn giản là phát đường thôi, chuyện mỗi ngày, chuyện nuôi dưỡng hài tử, chuyện sinh hoạt thường ngày, nghĩ tới đâu viết tới đó, là chuyện hài kịch tình cảm gia đình bình thường thôi.\n <br/>\n <br/>\n Có thể update thường xuyên hay không phụ thuộc vào có ai đọc hay không, đương nhiên chính tôi cũng không biết khi nào sẽ up, dù sao thì mỗi ngày là chuyện khẳng định không có, vì tôi lười.\n <br/>\n <br/>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Người qua đường Giáp: \"Nè, nghe tin gì chưa, Hàm Quang Quân và Di Lăng lão tổ đã trở lại rồi.\"\n <br/>\n <br/>\n Người qua đường Ất: \"Nhiều năm trước bọn họ đã thoái ẩn rồi mà, không phải sao?\"\n <br/>\n <br/>\n Người qua đường Giáp: \"Thì vốn là vậy, nhưng mới đây lại quay về Lam gia rồi, còn dẫn theo một đứa trẻ nữa đó.\"\n <br/>\n <br/>\n Người qua đường Ất: \"Đứa trẻ? Là con của ai? Hai người đó đều là nam tử mà?\"\n <br/>\n <br/>\n Người qua đường Giáp: \"Đúng vậy, nhưng Di Lăng lão tổ khẳng định rằng đứa trẻ đó là chính hắn sinh. Ngươi nói xem, chuyện này có kì quái không?\"\n <br/>\n <br/>\n Người qua đường Ất: \"Nam tử làm sao mà sinh được? Sinh ra từ đâu??? Cái này có chút...quá mức hoang đường đi????\n <br/>\n <br/>\n Người qua đường Giáp: \"Chuyện này cũng không chừng. Ta nghe đồn hắn tu luyện cấm thuật chí tà chí âm gì đó. Biết đâu....\"\n <br/>\n <br/>\n Người qua đường Ất: “Cấm thuật? Có cả loại cấm thuật này sao?”\n <br/>\n <br/>\n Người qua đường Giáp: “Phải, đó là Di Lăng Lão tổ đó, bản lĩnh gì mà không có, do ngươi chưa từng thấy qua hắn khi ở Loạn Toán Cương đâu, bộ dạng âm trầm đó, người không ra người, quỷ không ra quỷ, chỉ cần một cái liếc mắt có thể hù chết người, luyện mấy tà ma ngoại đạo cũng chẳng có gì đáng ngạc nhiên.”\n <br/>\n <br/>\n Người qua đường Ất: “Sao ngươi biết được khi hắn ở Loạn Toán Cương là bộ dạng gì, chẳng lẽ lúc đó ngươi cũng tham gia trận bao vây tiễu trừ Loạn Toán Cương năm đó?”\n <br/>\n <br/>\n Người qua đường Giáp: “Đúng vậy, lúc đó ta còn chưa tới hai mươi! Thế nhưng dũng mãnh không gì sánh được, đấu tranh anh dũng! Ta nói cho ngươi nghe, lúc đó ta …”\n <br/>\n <br/>\n <strong>\n  MAI_KARI\n </strong>\n <br/>\n <br/>\n Chuyện là, Mai tình cờ đọc\n <a href=\"https://truyenfull.vn/ma-dao-to-su/\" rel=\"nofollow\" target=\"_blank\">\n  MĐTS\n </a>\n , vì gần đây bộ truyện đó quá nổi, nhất là bản hoạt hình vừa được công chiếu, vì thế hù theo số đông, Mai cũng lân la xem thử, và hậu quả là, Mai lại ghiền couple Vong Cơ mất tiêu rồi.\n <br/>\n <br/>\n Chính vì vậy, Mai tìm đọc mấy bộ đồng nhân văn về couple này.\n <br/>\n <br/>\n Tuy nhiên, nhu cầu vô hạn mà nguồn cung lại chẳng đủ, vì thế Mai phải tự đi tìm bản Trung để đọc cho thỏa mãn cái khát vọng vô hạn của mình. Và thật tình cờ, Mai tìm được bộ đồng nhân này.\n <br/>\n <br/>\n Tác giả này gần như là xem rất kỹ bản gốc, và cũng căn cứ vào cá tính, mạch truyện của bản gốc, không hề OCC, vì thế nội dung truyện khá gần gũi, và Mai cảm thấy cũng khá chân thật vì tính cách của các nhân vật gần như là được giữ nguyên.\n <br/>\n <br/>\n Về nội dung của bộ truyện này, để viết review, quả thực Mai cũng không biết phải viết thế nào mới truyền tải hết được nội dung mà tác giả muốn gửi gắm nữa. Chỉ tóm gọn lại, sau khi Ngụy Vô Tiện theo Lam Vong Cơ quay về Vân Thâm Bất Tri Xứ, thì hắn bắt đầu cuộc sống quy ẩn của mình. Thế nhưng, hắn luôn mong muốn có thể làm một việc gì đó vì Lam Vong Cơ, và tình cờ, hắn lại tìm được một bí pháp thất truyền từ lâu.\n <br/>\n <br/>\n Vì thế hắn đã thử, và cũng thành công.\n <br/>\n <br/>\n Không cần hỏi đáng hay không,\n <br/>\n <br/>\n Không cần quan tâm đúng hay sai,\n <br/>\n <br/>\n Cũng như y năm xưa, làm hết tất cả nguyện ý vì hắn, đã suy nghĩ kỹ.\n <br/>\n <br/>\n Giờ đây, tất cả chỉ cần vì y, hắn cũng suy nghĩ kỹ.\n <br/>\n <br/>\n Sau đó chính là những chuỗi ngày bình thường của hai người họ.\n <br/>\n <br/>\n Mai xin trích đoạn hai câu thơ đã được tác giả sử dụng để kết lại phần review của mình.\n <br/>\n <br/>\n <i>\n  Chấp thủ đồng uy khứ, độc dữ nhất nhân mộ\n </i>\n <br/>\n <br/>\n <i>\n  Dữ nhĩ triêu mộ tương đối, trì mộ tương tùy\n </i>\n <br/>\n <br/>\n Dịch nghĩa:\n <br/>\n <br/>\n <i>\n  Nắm tay người cùng đi tiếp, duy nhất chỉ một mình người\n </i>\n <br/>\n <br/>\n <i>\n  Cùng người bình minh bên cạnh, hoàng hôn chẳng rời\n </i>\n <br/>\n <br/>\n Dùng hết một kiếp trước phong ba đổi lấy một đời này bình yên bên cạnh ngươi\n <br/>\n <br/>\n Đã trải qua bao nhiêu ưu thương đau khổ của đời người vô thường\n <br/>\n <br/>\n Đã hiểu hết bao nhiêu đắng cay trầm luân của thế gian lạnh lùng\n <br/>\n <br/>\n Giờ còn cần gì tranh đuổi hư vô của quyền thế danh vọng\n <br/>\n <br/>\n Chẳng màng thiên hạ\n <br/>\n <br/>\n Chẳng nghĩ thế gian\n <br/>\n <br/>\n Chỉ nguyện cầu cùng bên ngươi sớm tối, vô sầu vô ưu vô bi vô thương.\n</div>\n",
        "rating_value": 9.4
    },
    "trung-khuyen-dan-dan-dan-hoang-dddh": {
        "ten_truyen": "trung-khuyen-dan-dan-dan-hoang-dddh",
        "link_truyen": "https://truyenfull.io/trung-khuyen-dan-dan-dan-hoang-dddh/",
        "ten_truyen_full": "Trung Khuyển – Đản Đản Đản Hoàng DDDH",
        "tac_gia": "Đản Đản Đản Hoàng DDDH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Thần\n <br/>\n <br/>\n Giản Thứ mười tuổi, gầy nhom ốm yếu, đến cả nói chuyện cũng không quá trôi chảy. Giản Minh Chi lần đầu tiên nhìn thấy Giản Thứ, anh đem về nhà chăm sóc, cứ thế nuôi bé con đáng thương này... Nhưng anh không ngờ được cậu bé chỉ chực chờ ăn sạch anh.\n</div>\n",
        "rating_value": 7.6
    },
    "dao-dien-cau-no-toi-mot-giai-cp-xuat-sac-nhat": {
        "ten_truyen": "dao-dien-cau-no-toi-mot-giai-cp-xuat-sac-nhat",
        "link_truyen": "https://truyenfull.io/dao-dien-cau-no-toi-mot-giai-cp-xuat-sac-nhat/",
        "ten_truyen_full": "Đạo Diễn! Cậu Nợ Tôi Một Giải CP Xuất Sắc Nhất",
        "tac_gia": "Đào Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giới giải trí, tình chung hữu độc, điềm văn, ông trời tác hợp, hỗ sủng, ngọt, ảnh đế công x đạo diễn thụ, 1vs1, HE.\n <br/>\n <b>\n  CP chính:\n </b>\n Thiệu Mặc Sâm x Bạch Trạch\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương + 5 PN\n <br/>\n <br/>\n - Thiệu ảnh đế, có phải quan hệ giữa anh và đạo diễn Bạch Trạch không được tốt, có thật vậy chăng?\n <br/>\n <br/>\n - Cẩn thân tôi kiện cô tội vu khống đấy. Thiệu ảnh đế cười mỉm nói.\n <br/>\n <br/>\n - Thiệu ảnh đế, Thiệu ảnh đế, không biết anh hài lòng về giải thưởng nào nhất trong số những giải anh đạt được?\n <br/>\n <br/>\n - Dĩ nhiên là giải thưởng tiếp theo rồi. Anh híp mắt cười.\n <br/>\n <br/>\n - Xin hỏi là giải Nam diễn viên chính xuất sắc nhất trong Vòng quanh trái đất sao?\n <br/>\n <br/>\n Ý cười trong mắt Thiệu ảnh đế đạt tới cực điểm. - Không phải, là giải thưởng CP xuất sắc nhất.\n <br/>\n <br/>\n Bạch Trạch nâng kính mắt. - Ah, hiểu rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "tu-x-duong-nguoi-nhin-cai-gi": {
        "ten_truyen": "tu-x-duong-nguoi-nhin-cai-gi",
        "link_truyen": "https://truyenfull.io/tu-x-duong-nguoi-nhin-cai-gi/",
        "ten_truyen_full": "[Tú x Đường] Ngươi Nhìn Cái Gì?",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đồng nhân JX3, đam mỹ, HE, CP Tú x Đường.\n <br/>\n <br/>\n Khi thích khách Đường Môn gặp một mỹ nhân, nhưng vừa há miệng ra toàn là lời \"châu ngọc\".\n <br/>\n <br/>\n Nhảy hố cẩn thận.\n <br/>\n <br/>\n Đây thật là đam...\n <br/>\n <br/>\n Tiểu cô nương nói ngọt ngào: Ngươi dẫn ta chạy được không?\n <br/>\n <br/>\n Đường Tiêu: Được, vậy ta đi trước, ngươi theo phía sau, đừng lên tiếng, tránh bị người khác nhìn thấy...\n <br/>\n <br/>\n Nhưng mà tiểu cô nương đã xung trận lên trước đá cửa phòng xông ra ngoài, một quyền quật ngã một gia đinh, vừa đánh vừa chửi: Mẹ nó tiểu súc sinh, ta đập chết ngươi!\n <br/>\n <br/>\n #tú đường#\n <br/>\n <br/>\n Diễn viên: Yến Tú, Đường Tiêu.\n</div>\n",
        "rating_value": 8.7
    },
    "dung-rang-thanh-danh": {
        "ten_truyen": "dung-rang-thanh-danh",
        "link_truyen": "https://truyenfull.io/dung-rang-thanh-danh/",
        "ten_truyen_full": "Dùng Răng Thành Danh",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ma cà rồng xem con người như thức ăn của mình. Nhân loại vừa sợ hãi vì những khả năng của giống loài này vừa khao khát có được sức mạnh siêu hạn của họ. Chính vì thế có một cách để nhân loại biến thành ma cà rồng: sơ ủng. Khi ma cà rồng chấp nhận dùng khả năng của mình biến đổi nhân loại thành cùng chủng tộc, họ sẽ chịu trách nhiệm về \"nhân loại\" đó bằng vai trò tiền bối.\n <br/>\n <br/>\n Trong xã hội hiện đại, loại tài nghệ cổ xưa này đã gần thất truyền, là người thừa kế cuối cùng, Hạ Du Châu bị ép làm cha của đủ loại người.\n <br/>\n <br/>\n Phú hào trung niên: \"Cậu là ai?\"\n <br/>\n <br/>\n Thiếu niên thiên tài: \"Anh có thể trường sinh bất lão không?\"\n <br/>\n <br/>\n Thiếu nữ xinh đẹp: \"Anh biến em thành ma cà rồng, là tính sẽ mang em đến cổ bảo hoa hồng mãi mãi tươi đỏ, rồi nhốt em ở đó vĩnh viễn đúng không?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hạ Du Châu: \"Trả lời một câu nhất trí, tôi là \"Cha\" của mấy người, không trường sinh, không có cổ bảo, chỉ có một phòng khám nha khoa, mỗi tháng có thể cho mấy người một ngàn tệ làm tiền tiêu vặt.\"\n <br/>\n <br/>\n Xã hội hiện đại, khiêm tốn làm quỷ, không cắn người, không ăn người, làm một con ma cà rồng tốt tuân thủ luật pháp.\n <br/>\n <br/>\n Tag: gương vỡ lại lành, ma cà rồng.\n <br/>\n <br/>\n Diễn viên: Hạ Du Châu, Tư Quân\n</div>\n",
        "rating_value": 9.3
    },
    "doan-ngan-doan-trich-nhat-ky-moi-tinh-dau": {
        "ten_truyen": "doan-ngan-doan-trich-nhat-ky-moi-tinh-dau",
        "link_truyen": "https://truyenfull.io/doan-ngan-doan-trich-nhat-ky-moi-tinh-dau/",
        "ten_truyen_full": "Đoạn Ngắn Đoạn Trích Nhật Ký Mối Tình Đầu",
        "tac_gia": "Tiên Hà Giải Hoàng Cục Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngọt, trúc mã, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 27 chương\n <br/>\n <b>\n  Tình trạng hiện tại:\n </b>\n Toàn hoàn văn – edit hoàn.Văn án\n <br/>\n <br/>\n Nhật ký yêu đương của hai lão quang côn, công vương thích sắc đẹp hay ghen tị x thụ thiếu gia nhà giàu.\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 8.4
    },
    "pham-tam-dai-dong": {
        "ten_truyen": "pham-tam-dai-dong",
        "link_truyen": "https://truyenfull.io/pham-tam-dai-dong/",
        "ten_truyen_full": "Phàm Tâm Đại Động",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 30 chương chính văn\n <br/>\n <b>\n  Tags\n </b>\n : Cổ trang, huyền huyễn, thổ tào công (tưng tửng lắm mồm) x thâm tàng bất lộ thụ.\n <br/>\n <b>\n  Couple chính:\n </b>\n Cứ đoán xem.Các truyện có liên quan (Yêu ngôn hoặc chúng hệ liệt)\n <br/>\n <br/>\n P/s: Thật ra tôi không quá chắc chắn về list truyện trong hệ liệt này lắm, tôi mới đọc gần hết thôi chứ chưa hết:&gt;\n <br/>\n <br/>\n <em>\n  ~ Châu ngọc tại trác ~\n </em>\n <br/>\n <br/>\n <em>\n  ~ Siếp nhãn phong lưu ~\n </em>\n <br/>\n <br/>\n <em>\n  ~ Bàng môn tả đạo ~\n </em>\n <br/>\n <br/>\n <em>\n  ~ Khẩu thị tâm phi ~\n </em>\n <br/>\n <br/>\n Văn án: Không tồn tại =)))))\n</div>\n",
        "rating_value": 8.8
    },
    "vo-y-tinh-tham": {
        "ten_truyen": "vo-y-tinh-tham",
        "link_truyen": "https://truyenfull.io/vo-y-tinh-tham/",
        "ten_truyen_full": "Vô Ý Tình Thâm",
        "tac_gia": "Lạp Diện Yếu Gia Hương Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n bưởi xanh\n <br/>\n <b>\n  Thể loại\n </b>\n : Bá đạo tổng tài công x mỹ mạo nhà giàu tiểu công tử thụ, cường công nhược thụ\n <em>\n  (chỉ ở trước mặt công)\n </em>\n , ngốc bạch ngọt, H văn, HE\n</div>\n",
        "rating_value": 8.7
    },
    "thi-ra-anh-cung-thich-em": {
        "ten_truyen": "thi-ra-anh-cung-thich-em",
        "link_truyen": "https://truyenfull.io/thi-ra-anh-cung-thich-em/",
        "ten_truyen_full": "Thì Ra Anh Cũng Thích Em",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, thầm mến, ngọt, HE.\n <br/>\n <br/>\n Thẩm Lâm thầm mến Phó Học Nham rất lâu, thế nhưng Phó Học Nham không biết.\n <br/>\n <br/>\n Phó Học Nham gặp được Thẩm Lâm, sau đó thích anh đồng thời theo đuổi chuyện xưa của anh.\n <br/>\n <br/>\n Một câu chuyện về một người thầm mến một người. Nhưng không ngờ rằng người kia cũng thích thầm mình...\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 9.1
    },
    "mang-thai-truoc-khi-ly-hon": {
        "ten_truyen": "mang-thai-truoc-khi-ly-hon",
        "link_truyen": "https://truyenfull.io/mang-thai-truoc-khi-ly-hon/",
        "ten_truyen_full": "Mang Thai Trước Khi Ly Hôn",
        "tac_gia": "Hương Thủy Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 55 chương + 1 phiên ngoại.\n <br/>\n <br/>\n #hiện đại #chủ thụ #sinh tử #niên hạ #hôn nhân hào môn thế gia\n <br/>\n <br/>\n <i>\n  <b>\n   *Văn án chỉ để tham khảo, tất cả dùng chính văn làm chuẩn ↑\n  </b>\n </i>\n <br/>\n Hôn nhân của Lâm Ngộ An vừa mới bắt đầu đã ghi rõ thời gian kết thúc. Chỉ vì đây chỉ là trên danh nghĩa, hơn nữa tối đó họ cũng đã kí sẵn một tờ đơn thoả thuận ly hôn, có hiệu lực sau hai năm. Điều kiện kèm theo là trong thời gian đó hắn không thể ăn chơi đàng điếm nữa.\n <br/>\n <br/>\n Vì thế cậu cứ ơ ơ ơ ất ất ất, cho là cuối cùng cũng kết thúc rồi.\n <br/>\n <br/>\n Nhưng không ngờ, một tháng trước khi ly hôn, cậu uống say.\n <br/>\n <br/>\n Ở khách sạn, cậu hấp diêm một người đàn ông \"xa lạ.\"\n <br/>\n <br/>\n Đến khi giấy thoả thuận ly hôn có hiệu lực.\n <br/>\n <br/>\n Cậu phát hiện mình... mang thai.\n <br/>\n <br/>\n Tiểu kịch trường.\n <br/>\n <br/>\n Lâm Ngộ An đi tắm quên mang đồ theo.\n <br/>\n <br/>\n Hàn Đông Dương: Thật đáng giận, tên đàn ông này lại muốn dùng thân thể để rù quyến hắn.\n <br/>\n <br/>\n Lâm Ngộ An không cẩn thận đụng vào hắn.\n <br/>\n <br/>\n Hàn Đông Dương: Không biết xấu hổ, thế mà tên đàn ông này lại đang muốn nhảy vào ngực mình.\n <br/>\n <br/>\n Lâm Ngộ An bắt đầu nôn nghén.\n <br/>\n <br/>\n Hàn Đông Dương: Ha hả, tên đàn ông này lại đang... Khoan đã? Cậu ta đang nôn nghén, moẹ nó, tên đàn ông này lại dám cắm sừng mình, nhanh, đi tra cho tôi, tra xem tên gian phu của cậu ta là ai.\n <br/>\n <br/>\n Truyện này cũng tên là [Phụ bằng tử quý].\n <br/>\n <br/>\n Diễn viên: Lâm Ngộ An, Hàn Đông Dương.\n <br/>\n <br/>\n —Cảnh Báo—\n <br/>\n <br/>\n 1, Chủ nhà không biết tiếng Trung, edit theo những gì QT bảo. Không dám đảm bảo nội dung chính xác 100%, nhưng sẽ cố gắng hết sức.\n <br/>\n <br/>\n 2, Tác giả sử dụng rất rất rất nhiều thành ngữ. Mình có thói quen chuyển qua thuần Việt hết sức có thể, cho nên nếu có đọc bản QT rồi mà thấy có chỗ không giống thì cũng do mình đã chuyển theo ngữ cảnh của câu. Còn nếu thật sự không thể tìm được nghĩa tương đương thì mình sẽ giữ thành ngữ gốc và chú thích.\n <br/>\n <br/>\n 3, Bộ này công rất khùng, độ khùng còn hơn là Dior tiên sinh nên mấy bạn đọc truyện đừng có bị sốc. Nhớ đừng ăn uống gì khi đọc truyện tránh bị sặc.\n</div>\n",
        "rating_value": 8.5
    },
    "dam-my-nguoi-thu-ba": {
        "ten_truyen": "dam-my-nguoi-thu-ba",
        "link_truyen": "https://truyenfull.io/dam-my-nguoi-thu-ba/",
        "ten_truyen_full": "[Đam Mỹ] Người Thứ Ba",
        "tac_gia": "Yểu Yểu Nhất Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n diuisca\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n andrea\n <br/>\n <b>\n  Thể loại:\n </b>\n Thâm tình công x dịu dàng thụ, mất trí nhớ, bánh ngọt, đoản văn\n <br/>\n Sau khi bị tai nạn xe, Lục Bắc Nghiêu được chẩn đoán là tổn thương não. Chính vì vậy dường như trí nhớ của hắn xảy ra vấn đề.\n <br/>\n <br/>\n Vừa tỉnh dậy, hắn bật thốt ra câu hỏi: \"Thích Kha về chưa?\"\n <br/>\n <br/>\n Trong trí nhớ của hắn, Thích Kha là người yêu của hắn. Bọn họ bên cạnh nhau từ thời cấpp ba. Thích Kha ra nước ngoài du học, nói rằng sắp tới sẽ trở về...\n <br/>\n <br/>\n Bạn trai đường đường chính chính của Lục Bắc Nghiêu, người canh giữ bên giường bệnh của hắn, đau đớn chờ đợi hắn tỉnh lại, khóc đến thắt ruột thắt gan suốt ba ngày - Thích Tích - giờ đây vẻ mặt đầy sự bất ngờ và sững sờ...\n <br/>\n <br/>\n Thích Kha gì? Tên nào vậy???\n</div>\n",
        "rating_value": 9.1
    },
    "cach-thuc-chan-nuoi-tong-tai-kieu-ngao": {
        "ten_truyen": "cach-thuc-chan-nuoi-tong-tai-kieu-ngao",
        "link_truyen": "https://truyenfull.io/cach-thuc-chan-nuoi-tong-tai-kieu-ngao/",
        "ten_truyen_full": "Cách Thức Chăn Nuôi Tổng Tài Kiêu Ngạo",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, 1×1, sinh tử, ngọt ngào, thoải mái, Nhân ngư công x Nhân loại thụ, HE~\n <br/>\n <b>\n  Nhân vật:\n </b>\n Mộ Bắc, Mộc Nam, Mộc Tiểu Quy,….\n <br/>\n <b>\n  Biên tập\n </b>\n : Sean (1-41), Lạc Yên (42-end)\n <br/>\n <b>\n  Chỉnh sửa\n </b>\n : JaeRan\n <br/>\n <br/>\n Mộc Nam trong một đêm mơ màng, bốn tháng sau phát hiện có bảo bảo...\n <br/>\n <br/>\n Năm năm trôi qua, Mộc Nam cùng con trai đáng yêu trải qua mỗi ngày thật vui vẻ! Ngay khi anh cảm giác mình sắp trở thành tổng tài bá đạo, thì đây mới là lúc cuộc sống của anh chính thức bắt đầu...\n <br/>\n <br/>\n Mộc Nam: Ủa, trẻ con nhà ai lại đi lạc╰_╯#!\n <br/>\n <br/>\n Mộ Bắc: Chính là người đàn ông của em, mau nhặt về.\n <br/>\n <br/>\n Sau khi nhặt về nhà, Mộc Nam phát hiện, cha của con anh không phải là người!!\n <br/>\n <br/>\n <em>\n  Đặt ra:\n </em>\n <br/>\n <br/>\n ① Sinh tử văn, nhân ngư công VS nhân loại thụ\n <br/>\n <br/>\n ② Tiểu thụ là chủ cửa hàng Taobao, tiểu công là khách hàng với đôi tay ‘thần’ chuyên gõ nhầm chữ.\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Mộc Nam bởi vì năm năm trước say rượu trong tiệc mừng tốt nghiệp mà xảy ra chuyện ngoài ý muốn, trong bụng anh có thêm một bánh bao nhỏ, vì không để cho người khác phát hiện mình không giống người thường, dưới sự trợ giúp của bạn thân mà anh tự mình sinh con, lập nên cửa hàng bán đồ trên Taobao. Có con trai đáng yêu, Mộc Nam ngày ngày trôi qua vô cùng vui sướng!\n <br/>\n <br/>\n Ngay khi anh cảm giác bản thân sắp trở thành ông chủ bá đạo, cuộc sống của anh mới chính thức bắt đầu, bên người anh đột nhiên xuất hiện một đứa trẻ trông rất giống con trai anh. Sau khi nhặt về lại phát hiện đứa nhóc này thật ra là một người cha khác của bánh bao nhà mình!\n <br/>\n <br/>\n Càng thêm bất ngờ chính là, cha của con anh không phải là người!\n</div>\n",
        "rating_value": 8.5
    },
    "xuan-xuan-du-dong": {
        "ten_truyen": "xuan-xuan-du-dong",
        "link_truyen": "https://truyenfull.io/xuan-xuan-du-dong/",
        "ten_truyen_full": "Xuẩn Xuẩn Dũ Động",
        "tac_gia": "Kinh Thành Nam Sủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hoan hỉ oan gia, lưu manh công, ngốc manh dụ thụ, 1×1, HE.\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Phu+Mei\n <br/>\n <b>\n  Độ dài:\n </b>\n 50 chương (HOÀN)\n <br/>\n <br/>\n Nơi này là một thành phố nhỏ, xa xôi được biết đến nhờ các mỏ than, mặc dù không lớn nhưng cũng được xem là khá màu mỡ, sau khi thành phố bước vào tháng Tám, cả không gian như bị úp như một cái nồi, khô hanh khó chịu. Nhóm người đi trên đường cái thỉnh thoảng lấy tay vuốt mồ hôi đang chảy trên mặt. Mấy chiếc xe không tính là tốt từ đâu chạy ngang qua, thổi lên từng trận khói bụi, mọi người vội vàng che miệng lại, tuy có giận giữ nhưng cũng bất đắc dĩ...\n</div>\n",
        "rating_value": 8.7
    },
    "vong-phoi-chi-dai-than-cong-luoc-chien-vong-phoi-chien-luoc-cong-phong-dai-than": {
        "ten_truyen": "vong-phoi-chi-dai-than-cong-luoc-chien-vong-phoi-chien-luoc-cong-phong-dai-than",
        "link_truyen": "https://truyenfull.io/vong-phoi-chi-dai-than-cong-luoc-chien-vong-phoi-chien-luoc-cong-phong-dai-than/",
        "ten_truyen_full": "Võng Phối Chi Đại Thần Công Lược Chiến (Võng Phối Chiến Lược Công Phòng Đại Thần)",
        "tac_gia": "Công Tử Như Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng phối, hiện đại, hài hước, tình hữu độc chung, cường đại ôn nhu CV đại thần công x mặt than đáng khinh ngốc nghếch tác giả đại thần thụ, 1×1, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (90 Chương + 4 PN)\n <br/>\n <b>\n  Edit\n </b>\n : Holy– Tửu Nguyệt Lâu\n <br/>\n <br/>\n Vì rất thích một đại thần CV tên Trầm Tiêu, Sở Tô vốn là một tao niên* yêu văn nghệ, thế mà không chần chừ lao vào vực sâu đam mỹ. Nhớ lại năm đó, chưa kịp viết xong tiểu thuyết cho đại thần chủ dịch, thì vị ấy đã thoái ẩn, một bầu nhiệt huyết với văn nghệ ngay cả ngửa đầu góc 45 độ* ưu thương cũng khiến người phát khóc. Mà thôi dù sao không nhắc đến năm đó thì hiện giờ bạn học Tô Tiểu Quai cũng đã tiến rất xa trên con đường đáng khinh độc miệng rồi.\n <br/>\n <br/>\n Ngày nào đó, đại thần trở về đưa ra yêu cầu làm chủ dịch…..\n <br/>\n <br/>\n Tô Tiểu Quai: Đậu, Trầm Tiêu cho dù anh để cho ông đây bạo cây hoa cúc của anh rụng tả tơi khắp nơi trên đất cũng không đủ a!!\n <br/>\n <br/>\n Trầm Tiêu: ….\n <br/>\n <br/>\n Văn án tóm gọn trong một câu: Con đường thầm mến của một tên mặt than độc miệng đáng khinh ngốc nghếch.\n <br/>\n <br/>\n *Từ “tao niên” trong tiếng Trung đọc gần giống với từ “thiếu niên”, dân mạng TQ thích dùng từ “tao niên” để ám chỉ từ “thiếu niên” vì cho rằng nó có vẻ dữ dằn và thú vị hơn. (tao niên cũng có thể hiểu nôm na là những năm tháng rối loạn ko ổn định =&gt; giống như thiếu niên, ngoài ra tao còn có nghĩa là lẳng lơ, cợt nhả nên dùng tao niên cũng ý là mấy đứa thanh niên tưng tửng, không tiết tháo. Đa số là mâý bạn ý dùng trêu nhau chứ hổng phải từ chửi nha:v).\n <br/>\n <br/>\n *Góc 45 độ: người ta cho rằng ngước đầu lên 45 độ là góc độ hoàn hảo để ngắm nhìn toàn bộ bầu trời, khi ngước đầu lên 45 độ nước mắt sẽ không chảy ra ngoài mà chảy ngược vào tim. Cho nên ng ta nói góc 45 độ là góc độ là góc độ duy mỹ nhất cũng là góc độ cô đơn nhất. Ý ẻm ở đây là ẻm cống hiến nhiệt tình khiến ng ta xúc động đến mức ngước đầu lên 45 độ rồi nước mắt cũng phải rơi:v\n <br/>\n <br/>\n Note: Vì võng phối có một số từ đặc trưng, nếu bạn nào mới làm quen với võng phối thì ghé vào đây tìm hiểu một chút rồi hẵng đọc nhé: link. Mình chú thích thêm một chút về tên của cp chính. Sở Tô có 2 nick trên mạng, 1 là nick tác giả đại thần – Văn Ý Tô, 2 là nick của một fan cuồng thầm lặng – Tô Tiểu Quai, tiểu quai nghĩa là bé ngoan a:3. Còn về anh công Trầm Tiêu, tên thật của ảnh là Tiếu Thần, cái tên Trầm Tiêu là đồng âm từ tên của ảnh đọc ngược, tức là Trầm Tiêu phát âm giống với Thần Tiếu.\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-sau-khi-mang-thai-con-cua-kim-chu-cau-xin-chia-tay": {
        "ten_truyen": "truyen-sau-khi-mang-thai-con-cua-kim-chu-cau-xin-chia-tay",
        "link_truyen": "https://truyenfull.io/truyen-sau-khi-mang-thai-con-cua-kim-chu-cau-xin-chia-tay/",
        "ten_truyen_full": "Sau Khi Mang Thai Con Của Kim Chủ, Cầu Xin Chia Tay",
        "tac_gia": "Thiển Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Sau khi hoài thượng kim chủ hài tử, cầu chia tay.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sinh tử, song tính, bá đạo tổng tài âm u công X vừa mềm vừa trắng khả ái thụ, 1×1, HE.\n <br/>\n <b>\n  Pairings:\n </b>\n Trịnh Tranh x Chử Tiểu Du.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (52 chương + 4PN).\n <br/>\n <b>\n  Edit:\n </b>\n Chị của Tui, Tui.\n <br/>\n <b>\n  Beta:\n </b>\n Chị của Tui, Tui.\n <br/>\n <br/>\n Sở hữu vẻ đẹp hiếm có, vóc dáng tiêu chuẩn, Chử Tiểu Du tự nhiên được một công ty nhìn trúng tiềm năng phát triển, tự nhiên trở thành người mẫu, và cũng tự nhiên bị người có tiền Trịnh Tranh nhìn trúng.\n <br/>\n <br/>\n Trở thành người tình của kim chủ, Chử Tiểu Du bỗng phát hiện mình mang thai. Nhưng không thể bỏ đứa trẻ, mà cậu nghĩ Trịnh tiên sinh chắc cũng không cần đứa bé này. Cậu vừa sờ sờ bụng vừa buồn bực suy tính.\n <br/>\n <br/>\n Vì giải quyết vấn đề sinh tử này, cậu lên mạng đăng bài nhờ giúp đỡ:\n <br/>\n <br/>\n “Làm thế nào để kim chủ chán ghét và đề nghị chia tay, online chờ gấp!”\n <br/>\n <br/>\n Tóm gọn: Đây là câu chuyện về một tiểu thụ liều mạng muốn chia tay, lại bị tiểu công liều mạng đem trở về ổ sói ~\n <br/>\n <br/>\n Trọng điểm: Tiểu thụ là song tính, sinh tử văn. Cẩu huyết văn, vừa ngọt vừa ngược haha.\n</div>\n",
        "rating_value": 8.4
    }
}