{
    "xuyen-thanh-tieu-phao-hoi-ga-thay": {
        "ten_truyen": "xuyen-thanh-tieu-phao-hoi-ga-thay",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tieu-phao-hoi-ga-thay/",
        "ten_truyen_full": "Xuyên Thành Tiểu Pháo Hôi Gả Thay",
        "tac_gia": "Bán Nguyệt Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một khi Giang Lâm xuyên vào sách, trở thành một tiểu pháo hôi bi thảm.\n <br/>\n <br/>\n Pháo hôi này ỷ mình xinh đẹp, hễ thấy người đàn ông nào trong kinh thành có chút tuấn tú đều dụ dỗ.\n <br/>\n <br/>\n Là tên công tử bột nổi tiếng trong kinh thành, là sự tồn tại bị người người khinh bỉ.\n <br/>\n <br/>\n Chỉ có Giang Lâm xuyên vào người tiểu pháo hôi này mới biết được cậu đã trải qua thế nào.\n <br/>\n <br/>\n Cha cậu không thương, mẹ ruột cậu chết sớm, mẹ kế thì khắt khe.\n <br/>\n <br/>\n Trong nhà còn có hai cậu em kế và một cô em nữ chính “đẹp người đẹp nết”.\n <br/>\n <br/>\n Cậu em thứ nhất cướp mất vị trí thư đồng cho Thái tử, cậu em thứ hai cướp mất tư cách trở thành ấm sinh (*) ở Quốc Tử Giám, cuối cùng cậu còn bị cô em nữ chính gài bẫy gả cho một người đàn ông sắp chết để xung hỉ.\n <br/>\n <br/>\n Dù ai xem cũng cảm thấy Giang Lâm cầm phải kịch bản chết.\n <br/>\n <br/>\n Thế là…\n <br/>\n <br/>\n Giang Lâm đoạt cơ hội, lập công lớn trước nữ chính, thành công cướp lại vị trí thế tử Hầu phủ từ tay hai cậu em kế.\n <br/>\n <br/>\n Giang Lâm giải quyết nạn đói thành công, vang danh thiên hạ, được phong hầu tiến tước, nở mày nở mặt không thôi.\n <br/>\n <br/>\n Còn về người sắp chết mà Giang Lâm gả cho, không chỉ chân khỏe độc giải hết, mà còn trở thành tướng quân chiến thần – người nghe đến tên đã sợ vỡ mật.\n <br/>\n <br/>\n Công là tướng quân phúc hắc muộn tao x Thụ nhanh mồm nhanh miệng biết đánh nhau\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-co-chung-than-the-voi-ta-than": {
        "ten_truyen": "sau-khi-co-chung-than-the-voi-ta-than",
        "link_truyen": "https://truyenfull.io/sau-khi-co-chung-than-the-voi-ta-than/",
        "ten_truyen_full": "Sau Khi Có Chung Thân Thể Với Tà Thần",
        "tac_gia": "Quất Tử Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau một lần xảy ra tai nạn giao thông, Giản Tà bỗng nhiên có khả năng nhìn thấy hình bóng của các loại yêu ma quỉ quái.\n <br/>\n <br/>\n Đẳng cấp linh cảm cũng từ một người cấp D bình thường, biến thành siêu cấp S có một không hai, chấn động cả giới siêu nhiên.\n <br/>\n <br/>\n Đây là thứ mà mọi con yêu vật trên thế giới này đều theo đuổi.\n <br/>\n <br/>\n Mà chuyện càng đáng sợ hơn so với chuyện này chính là ------\n <br/>\n <br/>\n Cậu phát hiện bản thân và Tà thần có chung thân thể.\n <br/>\n <br/>\n Đó là kẻ có thể dễ dàng chèn ép tất cả quái vật, khiến cho Cục Quản lí Siêu nhiên cũng phải dè chừng, nghe thôi cũng thấy đây là một tồn tại khiến kẻ khác sợ hãi vô cùng.\n <br/>\n <br/>\n Hỏi: Trở thành Tà thần - kẻ làm việc tùy tâm, hỉ nộ vô thường là cảm giác thế nào?\n <br/>\n <br/>\n Giản Tà: \"...\"\n <br/>\n <br/>\n Ăn ngay nói thật, đây nên được coi là tai nạn lao động.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Hỏi: Con mèo đó đã khiến cậu gặp bao nhiêu chuyện điên rồ rồi?\n <br/>\n <br/>\n Đáp: Lo lắng không có con sen hốt c*t sẽ bị đói, vì thế nó đã đem con chuột chết đặt bên cạnh gối của chủ nhân.\n <br/>\n <br/>\n Điều quan trọng nhất là nó còn thể hiện vẻ mặt mong được khen ngợi.\n <br/>\n <br/>\n Giản Tà vừa mới tỉnh dậy, thì phát hiện Ác quỷ đang bị truy nã làm cho Cục Quản lí Siêu nhiên cũng phải sứt đầu mẻ trán đang quỳ bên cạnh giường.\n <br/>\n <br/>\n Vị nào đó khó có thể miêu tả khiêu mi, nói chuyện lười nhác: Em có vừa lòng với chuyện này không?\n <br/>\n <br/>\n G\n</div>\n",
        "rating_value": 9.8
    },
    "ong-xa-doi-bung-doi-bung-com-com-679126": {
        "ten_truyen": "ong-xa-doi-bung-doi-bung-com-com-679126",
        "link_truyen": "https://truyenfull.io/ong-xa-doi-bung-doi-bung-com-com-679126/",
        "ten_truyen_full": "Ông Xã, Đói Bụng, Đói Bụng, Cơm Cơm",
        "tac_gia": "Lộ Quy Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tề Trừng không biết tiểu thuyết mình xuyên vào lại có gắn tag sinh tử!\n <br/>\n <br/>\n Cậu chỉ biết rằng mình đã trở thành pháo hôi lót đường của một nhân vật phản diện ác độc.\n <br/>\n <br/>\n Hơn nữa, lại còn cùng với vị Boss phản diện âm lãnh đó là một đôi chồng chồng...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau khi Tề Trừng xuyên đến.\n <br/>\n <br/>\n Cậu nhìn biệt thự to bự trước mắt.\n <br/>\n <br/>\n Lại thêm thẻ tín dụng vô hạn.\n <br/>\n <br/>\n Và còn cả đường nét tuyệt đẹp trên khuôn mặt của vai ác phản diện.\n <br/>\n <br/>\n Không phải chứ, cơm mềm bộ không thơm hay sao?\n <br/>\n <br/>\n Tại sao phải ly hôn???\n <br/>\n <br/>\n Làm pháo hôi của vị boss này thì đã làm sao chứ???\n <br/>\n <br/>\n Ông xã, đói bụng đói bụng, cơm cơmm!\n <br/>\n <br/>\n \"Chân anh ấy không tiện, chắc sẽ không xảy ra quan hệ gì, đó là công việc của một hộ công, tui nhất định sẽ tận lực ăn bám!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Ông...ông xã, tui tới lau người giúp anh nhá.\"\n <br/>\n <br/>\n Bạch Tông Ân:...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau đó, Tề Trừng mới biết được tên mình còn có một cái nghĩa khác...\n <br/>\n <br/>\n —-\n</div>\n",
        "rating_value": 7.6
    },
    "van-nguoi-ngai-toi-tam-thu-trong-sinh": {
        "ten_truyen": "van-nguoi-ngai-toi-tam-thu-trong-sinh",
        "link_truyen": "https://truyenfull.io/van-nguoi-ngai-toi-tam-thu-trong-sinh/",
        "ten_truyen_full": "Vạn Người Ngại Tối Tăm Thụ Trọng Sinh",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [VĂN ÁN]\n <br/>\n <br/>\n Lâm Xuân Địch và Lâm Trọng Đàn ngày bé bị tráo đổi thân phận. Ngày bí mật được tiết lộ, thay vì đuổi Lâm Trọng Đàn đi, cha mẹ Xuân Địch lại giữ hắn lại chỉ vì hắn giỏi giang hơn người, còn Xuân Địch thì học dốt mãi không giỏi.\n <br/>\n <br/>\n Những ngày đi Thái học đọc sách cùng Đàn Sinh, Xuân Địch trải qua nhiều biến cố đau khổ, lại lỡ dây dưa không dứt với Trọng Đàn.\n <br/>\n <br/>\n Giả giả thật thật yêu nhau, yêu hận tình thù cuối cùng Xuân Địch chết trong đau đớn hận thù. Trọng sinh trở lại mang tâm báo thù rửa hận.\n</div>\n",
        "rating_value": 8.5
    },
    "than-nui-phai-long-nguoi": {
        "ten_truyen": "than-nui-phai-long-nguoi",
        "link_truyen": "https://truyenfull.io/than-nui-phai-long-nguoi/",
        "ten_truyen_full": "Thần Núi Phải Lòng Người",
        "tac_gia": "Đại Phong Bất Thị Mộc Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thần Núi Phải Lòng Người\n </b>\n của tác giả\n <b>\n  Đại Phong Bất Thị Mộc Ngẫu\n </b>\n kể về nhân vật Đặng Duy gặp phải biến cố liên tục, sự nghiệp gặp trở ngại, người yêu lại phản bội mình, anh quyết định cho cơ thể và tâm trí nghỉ ngơi một thời gian.\n <br/>\n <br/>\n Anh quyết định trở về quê vài ngày, nơi mà cũng ngót nghét hai mươi năm trời anh chưa từng quay về.\n <br/>\n <br/>\n Nhưng ngay hôm đầu tiên trở về, anh đã cảm giác dường như có gì đó không thích hợp...\n</div>\n",
        "rating_value": 9.3
    },
    "me-cung-do": {
        "ten_truyen": "me-cung-do",
        "link_truyen": "https://truyenfull.io/me-cung-do/",
        "ten_truyen_full": "Mê Cung Đỏ",
        "tac_gia": "Kishi Yusuke",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kishi Yusuke\n <br/>\n <br/>\n Dịch giả: Trịnh Lê Thu Trang\n <br/>\n <br/>\n Thể loại: đam mỹ, xuyên không, trinh thám, bí ẩn, cảnh sát, điều tra, kinh dị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Con người ta luôn luôn đòi hỏi những câu chuyện.\n <br/>\n Trong đó, câu chuyện miêu tả cái chết thường gây kíƈɦ ŧɦíƈɦ hơn cả.\n <br/>\n <br/>\n Anh thất nghiệp, lang thang tìm việc, đi phỏng vấn rồi một ngày nọ thức dậy ở nơi xa lạ.\n <br/>\n Khung cảnh kì quái với núi đá dày đặc những khía ngang thân, không gian thảy đều nhuốm đỏ, lửa đỏ, chiều đỏ, đất đỏ, đến núi đá cũng đỏ lòm.\n <br/>\n <br/>\n Từ máy trò chơi ai đó để sẵn bên cạnh, anh nhận được thông điệp, \"Chào mừng đến với mê cung sao Hỏa. Những người đến đích và an toàn thoát khỏi mê cung sẽ nhận được tiền thưởng và trở về Trái Đất. Trò chơi bắt đầu!\"\n <br/>\n <br/>\n Tin vui là không chỉ có mình anh gặp tình cảnh tương tự, còn tám người nữa cũng tỉnh dậy sau một giấc ngủ kì quặc và được đưa tới đây. Bọn họ bị cô lập giữa thiên nhiên hoang vắng này và muốn thoát ra, họ buộc phải tham gia trò chơi của kẻ giấu mặt. Ban đầu chẳng ai hay biết, muốn trở về được, họ phải tiêu diệt người chơi khác để bản thân trở thành kẻ duy nhất sống sót. Đáp án tàn khốc ấy sẽ từ từ hé lộ sau mỗi chặng hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Trò chơi dần dần biến thành cuộc chiến sinh tồn, cuộc đuổi bắt giành giật sự sống, và cuối cùng đi đến nấc cao nhất trong cầu thang tiến hóa: giẫm lên xác đồng loại để sống, hi sinh mình cho người khác sự sống, hay đoàn kết với nhau để cùng được sống. Tất cả trông chờ vào tỉ lệ giữa lòng tin và nghi ngờ, bác ái và tàn nhẫn, vào sự lựa chọn của nhân cách con người...\n</div>\n",
        "rating_value": 8.4
    },
    "huong-dan-cach-van-nhan-me-lat-keo": {
        "ten_truyen": "huong-dan-cach-van-nhan-me-lat-keo",
        "link_truyen": "https://truyenfull.io/huong-dan-cach-van-nhan-me-lat-keo/",
        "ten_truyen_full": "Hướng Dẫn Cách Vạn Nhân Mê Lật Kèo",
        "tac_gia": "Lạc Thập Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: Hướng dẫn cách vạn nhân mê lật xe\n <br/>\n <br/>\n Tác giả: Lạc Thập Ý\n <br/>\n <br/>\n Editor: Bụi Râm Bụt (@buirambut)\n <br/>\n <br/>\n Số chương: trên trăm\n <br/>\n <br/>\n Hư cấu hiện đại giải trí, tô văn, cường cường, sinh tử, tình hữu độc chung, 1x1, quyền cao chức trọng tâm cơ thâm trầm niên thượng công, tự nhận tổng công tán tỉnh khắp nơi vạn nhân mê thụ.\n <br/>\n <br/>\n (Có chi tiết sinh tử nhưng không phải thụ sinh, thụ không có khả năng mang thai sinh con)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tóm tắt một câu: đầu bạn trai cũ mọc ra cả một thảo nguyên xanh.\n <br/>\n <br/>\n Ảnh đế Kỳ Dịch Niên mắc bệnh nan y, vừa tỉnh dậy đã thấy mình sống lại ở thời điểm ba năm sau. Lúc này anh không ngờ mình lại trở thành một minh tinh nhỏ mang tiếng xấu bừa bãi, bị tra công vứt bỏ tên là Việt Từ.\n <br/>\n <br/>\n Bắt đầu từ hôm ấy, một vị tra công quen thói đùa giỡn tình cảm bỗng nhiên nhận thấy: từ trong miệng tình nhân của gã, người trong lòng gã, cho tới em họ gã, cái tên \"Việt Từ\" này xuất hiện với tần suất ngày càng cao.\n <br/>\n <br/>\n Đến tận lễ đính hôn của mình, siêu sao nước Hoa - Việt Từ - dắt tay bạn trai đương nhiệm đi đến trước mặt gã. Nhìn người đàn ông tự phụ, đạm mạc nọ, tra công đột nhiên thốt một câu: \"Cha!\".\n <br/>\n <br/>\n #Sau khi bị tra công vứt bỏ, tôi trở thành cha dượng của gã ta\n <br/>\n <br/>\n #Đầu tra công mọc ra cả một thảo nguyên xanh\n <br/>\n <br/>\n #Vẽ mặt tra công là việc nhân tiện, mục tiêu của chúng ta là tung hoành khắp giới giải trí.\n <br/>\n <br/>\n Thẻ tag:\n <br/>\n <br/>\n Hư cấu hiện đại giải trí, tô văn, cường cường, sinh tử, tình hữu độc chung, 1x1, quyền cao chức trọng tâm cơ thâm trầm niên thượng công, tự nhận tổng công tán tỉnh khắp nơi vạn nhân mê thụ.\n <br/>\n <br/>\n (Có chi tiết sinh tử nhưng không phải thụ sinh, thụ không có khả năng mang thai sinh con)\n <br/>\n <br/>\n Couple: Phó Bồi Uyên X Việt Từ (Kỳ Dịch Niên)\n <br/>\n <br/>\n Lời editor - Bụi Râm Bụt:\n <br/>\n <br/>\n Truyện được tác giả gắn tag là tô văn, đúng là có tô thật, thụ được xây dựng rất cường, xung quanh ai động đến thể nào cũng ăn hành, một đường suôn sẻ tiến về phía trước, \"tô sảng\" chuẩn không cần chỉnh. Nhưng những tình tiết xây dựng nên điều kiện đó được tác giả đưa ra khá hợp lý, đọc rất thoải mái, chứ không cảm thấy thụ được bug một cách vô lý như nhiều cách viết quá đà khác. Thụ trọng sinh, kiếp trước là một người thành công, có tài năng, có trải nghiệm, nên điều đó được phát huy sau khi sống lại. Ở kiếp trước, thụ cũng là con nhà giàu, có gia thế (gia đình quân nhân), sau mới gia nhập giới giải trí, tự lập mảnh trời riêng, các bạn đọc về sau sẽ thấy, cho nên điều đó hình thành nên lối sống và cách suy nghĩ phóng khoáng, bản lĩnh của thụ.\n <br/>\n <br/>\n Đó, mình dẫn trước mấy dòng để cho các bạn có thể hình dung. Vả lại, đôi khi ngụp lặn trong đống văn đau buồn (ngược), đau óc (đấu trí, đấu dũng) ấy xong thì cứ để cho mình sa vào một câu chuyện sảng hợp lý cũng hay đấy chứ nhỉ!^^\n</div>\n",
        "rating_value": 7.6
    },
    "nguyen-vi-nguoi": {
        "ten_truyen": "nguyen-vi-nguoi",
        "link_truyen": "https://truyenfull.io/nguyen-vi-nguoi/",
        "ten_truyen_full": "Nguyện Vì Người",
        "tac_gia": "Long Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Long Nguyen\n <br/>\n <br/>\n Thể loại: Trọng sinh, cung đình, sinh tử văn, HE...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vương Nhất bác một lòng muốn gả cho Tiêu Chiến, nhưng Tiêu Chiến lại nghi ngờ thân phận của hắn, thề sống chết không lấy.\n <br/>\n <br/>\n Cuối cùng, Vương Nhất Bác vì cứu y một mạng, lấy hòa thân làm trao đổi, cuối cùng chết trước mộ y....\n</div>\n",
        "rating_value": 8.0
    },
    "tong-tai-can-sach-chen-tra-xanh-nay": {
        "ten_truyen": "tong-tai-can-sach-chen-tra-xanh-nay",
        "link_truyen": "https://truyenfull.io/tong-tai-can-sach-chen-tra-xanh-nay/",
        "ten_truyen_full": "Tổng Tài, Cạn Sạch Chén Trà Xanh Này",
        "tac_gia": "Thủy Tinh Các Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài, Cạn Sạch Chén Trà Xanh Này\n </b>\n của tác giả\n <b>\n  Thủy Tinh Các Thiển\n </b>\n . Diễn viên Alpha ngập tràn vị trà xanh cùng với Tổng tài Omega bá đạo.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bá đạo tổng tài là một Omega.\n <br/>\n <br/>\n Ước mơ của tổng tài khi còn nhỏ là trở thành tổng thống và đến khi học tiểu học anh mới biết rằng ở một nước xã hội chủ nghĩa sẽ không có tổng thống.\n <br/>\n <br/>\n Vì vậy, anh đã lùi xuống trở thành tổng tài.\n <br/>\n <br/>\n Mặc dù là một tổng tài thực sự bá đạo, nhưng anh vẫn không thể thoát khỏi ngày AO xem mắt ở độ tuổi thích hợp theo quy định của chính phủ.\n <br/>\n <br/>\n Tổng tài luôn cảm thấy rằng cuộc sống của mình nên được bản thân mình kiểm soát.\n <br/>\n <br/>\n Điều anh ghét nhất là chủ nghĩa phụ thuộc vào A, anh tuyệt đối không để một Alpha đá đạo hơn khoa tay múa chân với mình.\n</div>\n",
        "rating_value": 8.8
    },
    "vo-ky-thanh-thu": {
        "ten_truyen": "vo-ky-thanh-thu",
        "link_truyen": "https://truyenfull.io/vo-ky-thanh-thu/",
        "ten_truyen_full": "Vô Kỵ Thanh Thư",
        "tac_gia": "Yến Thập Thất Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Kỵ Thanh Thư\n </b>\n của tác giả\n <b>\n  Yến Thập Thất Nương\n </b>\n kể về Trương Vô Kỵ nghĩ rằng cả đời này của bản thân đã viên mãn, trọn vẹn nhân sinh, nhưng khi Triệu Mẫn rời khỏi hắn, hắn mới biết, thật ra hắn vẫn là một người không có gì trong tay.\n <br/>\n <br/>\n Hắn cảm thấy nản lòng, lại mờ mịt, chuốc say bản thân.\n <br/>\n <br/>\n Tới khi mở mắt lần nữa, hắn vậy mà trở về thời thơ ấu.\n <br/>\n <br/>\n Nhưng tất cả đều thay đổi, tuy đã trải qua một đời, lại không thể đoán trước được những chuyển biến gì sẽ đến.\n</div>\n",
        "rating_value": 7.0
    },
    "tin-tuc-to-bi-giao-thao-chiem-linh": {
        "ten_truyen": "tin-tuc-to-bi-giao-thao-chiem-linh",
        "link_truyen": "https://truyenfull.io/tin-tuc-to-bi-giao-thao-chiem-linh/",
        "ten_truyen_full": "Tin Tức Tố Bị Giáo Thảo Chiếm Lĩnh",
        "tac_gia": "Chiêu Tài Đích Xá Lị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tin Tức Tố Bị Giáo Thảo Chiếm Lĩnh\n </b>\n của tác giả\n <b>\n  Chiêu Tài Đích Xá Lị\n </b>\n kể về Dương Niệm Thù là một Omega mềm mại, đáng yêu, tin tức tố lại thơm lại ngọt, thế nên dù vừa chuyển tới trường mới, mọi người đều cực kì yêu thích và mến mộ cậu.\n <br/>\n <br/>\n Chỉ trừ một người, là giáo thảo Lục hành.\n <br/>\n <br/>\n Người kia không hiểu sao lại có ấn tượng xấu về cậu, chỉ vì vài lần cọ xát, liền cho rằng cậu là kẻ chuyên lừa lọc, giả ngây giả ngô, thế nên còn thẳng mặt nói:\n <br/>\n <br/>\n \"Đừng chơi ba cái trò giả trang này trước mặt tôi, tôi không dễ bị lừa như vậy đâu!\"\n <br/>\n <br/>\n Dương Niệm Thù cũng tỏ vẻ rõ ràng, \"Không giao du với bạn học có tính tình kém.\"\n <br/>\n <br/>\n Sau này Lục Hành lại phát hiện, người ta không chỉ lớn lên vừa xinh đẹp lại còn học giỏi, ngây thơ vô cùng, căn bản không biết tâm cơ là gì. Hơn nữa, tin tức tố của Dương Niệm Thù còn có thể trấn an được Lục Hành lúc bước vào thời kì mẫn cảm.\n <br/>\n <br/>\n Thế là một ngày nọ, trong vườn cây nhỏ của trường học, Lục Hành dùng tin tức tố đang bùng nổ mạnh mẽ của Alpha bao quanh lấy Dương Niệm Thù, bỏ vào miệng cậu một viên kẹo, \"Ngọt không?\"\n <br/>\n <br/>\n Nhìn Dương Niệm Thù gật gật đầu, Lục Hành cố ý nhéo tuyến thể của cậu, đỡ lấy thân thể mềm mại, nặng nề mà thân, \"Anh muốn nếm thử...... tin tức tố của em, có được không?\"\n</div>\n",
        "rating_value": 9.3
    },
    "mo-cua-hang-bup-be-trong-game-sinh-ton": {
        "ten_truyen": "mo-cua-hang-bup-be-trong-game-sinh-ton",
        "link_truyen": "https://truyenfull.io/mo-cua-hang-bup-be-trong-game-sinh-ton/",
        "ten_truyen_full": "Mở Cửa Hàng Búp Bê Trong Game Sinh Tồn",
        "tac_gia": "Esther Dĩ Tư Thiếp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Là một con lệ quỷ sau khi chết không ai thờ cúng, ngày nào cũng đói mốc meo – Yến Lâu thấy rằng mình vừa yếu đuối vừa vô hại\n <br/>\n <br/>\n Cho đến một hôm, cậu nhận được thư mời của tổng bộ “game sinh tồn” gửi đến, mời cậu làm chủ cửa hàng búp bê ở thành Angos trong Thế Giới Hắc Ám.\n <br/>\n <br/>\n Nhìn thấy phúc lợi là được bao ăn bao ở, Yến Lâu đói mốc meo nhiều năm ngại ngùng động lòng.\n <br/>\n <br/>\n Cậu rất tự tin đi đến cửa hàng búp bê, với nhiều năm kinh nghiệm kinh doanh của cậu, mở cửa hàng chẳng phải dễ như trở bàn tay sao?\n <br/>\n <br/>\n Sau đó, cậu nhận được trình tự nhậm chức như sau:\n <br/>\n <br/>\n Bước đầu tiên để trở thành chủ cửa hàng, xin hãy đến thủ đô để báo cáo công việc với Ma vương bệ hạ.\n <br/>\n <br/>\n Bước thứ hai để trở thành chủ cửa hàng, xin hãy trở thành một thợ thủ công lành nghề.\n <br/>\n <br/>\n Bước thứ ba để trở thành chủ cửa hàng, xin hãy chuẩn bị sẵn sàng chiến đấu!\n <br/>\n <br/>\n Yến Lâu: “……”\n <br/>\n <br/>\n Đối mặt với con đường đầy chông gai trước mặt, lệ quỷ Yến Lâu đáng thương xắn tay áo, nở nụ cười chói lóa với các yêu ma quỷ quái.\n <br/>\n <br/>\n Sau đó vặn nát đầu chúng nó!\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Chốt: Yến Lâu: nhỏ bé đáng thương bất lực nhưng lại là thùng cơm\n <br/>\n <br/>\n Mục tiêu cuối cùng: Chiến thắng quá khứ đau khổ, nghênh đón ngày mai tốt đẹp hơn\n</div>\n",
        "rating_value": 8.8
    },
    "mat-the-trong-sinh-chi-chua-khoi-he-thong": {
        "ten_truyen": "mat-the-trong-sinh-chi-chua-khoi-he-thong",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-chua-khoi-he-thong/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Chữa Khỏi Hệ Thống",
        "tac_gia": "Lạc Gia Cô Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Gia Cô Lương\n <br/>\n Editor: Phong Dư Hi\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Dị năng, Ngọt sủng, Trọng sinh, Hệ thống, Cường cường\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi trải qua một tai nạn, hắn thức tỉnh dị năng hệ thống chữa khỏi tái sinh\n <br/>\n Bất luận thương thế có nặng đến thế nào thì chỉ cần hắn nguyện ý, đều có thể chữa khỏi. Nhưng ngược lại, hắn phải trả cái giá vô cùng đắt.\n <br/>\n Chôn giấu bí mật này ở mạt thế hắn chính là trung tâm, yên lặng mà yêu một người.\n <br/>\n Sau đó phát hiện mình chỉ là một thế thân, tâm liền chết, cuối cùng vì cứu người kia dùng toàn bộ năng lực mà bỏ mạng.\n <br/>\n Không ngờ lại trọng sinh về thời điểm mới bắt đầu nhận thức người kia\n <br/>\n Chính lúc này hắn quyết định đời này phải sống cho chính mình, mang theo hệ thống chữa khỏi ngao du mạt thế.....\n</div>\n",
        "rating_value": 7.8
    },
    "game-show-chet-choc-ten-dien-xinh-dep": {
        "ten_truyen": "game-show-chet-choc-ten-dien-xinh-dep",
        "link_truyen": "https://truyenfull.io/game-show-chet-choc-ten-dien-xinh-dep/",
        "ten_truyen_full": "Game Show Chết Chóc: Tên Điên Xinh Đẹp",
        "tac_gia": "Thân Sĩ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Game Show Chết Chóc: Tên điên xinh đẹp / 死亡游戏秀：漂亮的疯子 / Tử vong du hí tú: Phiêu lượng đích phong tử\n <br/>\n <br/>\n Tác giả: Thân Sĩ Giả / 绅士贾\n <br/>\n <br/>\n Thể loại: Khủng bố, hồi hộp suy luận, cường cường, hắc ám, trò chơi sinh tồn, khoa học viễn tưởng, tam quan vặn vẹo\n <br/>\n <br/>\n Raw: Trường Bội\n <br/>\n <br/>\n Chuyển ngữ: Diệp Trà\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong đa số các truyện về Ma Sói, người chơi bị chia làm hai phe: phe Sói và phe Thiện, nhân vật chính sẽ rút được bài Dân hoặc lá chức năng, sử dụng trí thông minh và sự may mắn của mình, đấu trí đấu dũng với Sói. Quá trình tuy hơi nhấp nhô, nhưng cuối cùng Dân Làng lương thiện sẽ chiến thắng Ma Sói, tất cả đều vui vẻ.\n <br/>\n <br/>\n Nhưng nếu nhân vật chính rút được bài Sói thì sao?\n <br/>\n <br/>\n Công: \"Cậu làm boss mà không bật hack hành newbie, từ sáng đến tối giả dạng tiểu bạch kiểm, rốt cuộc là muốn gì đây?\"\n <br/>\n <br/>\n Thụ: \"Muốn ngủ với anh.\"\n <br/>\n <br/>\n Công: \"...\"\n <br/>\n <br/>\n Bành Dân Tắc x Ngụy Tử Hư\n <br/>\n <br/>\n Bo đì max điểm trung khuyển công x Thâm tàng bất lộ boss thụ\n <br/>\n <br/>\n -\n <br/>\n <br/>\n CẢNH BÁO:\n <br/>\n <br/>\n 1. Nam chính fuckboy trà xanh bạch liên giả tạo đểu cáng khốn nạn\n <em>\n  buôn lậu vũ khí hiếp dâm con heo đẩy bà già xuống biển\n </em>\n . Tóm lại là nghiệp nặng lắm thề. Bạn đã được cảnh báo.\n <br/>\n <br/>\n 2. Văn án tác giả viết cho vui vậy thôi chứ bộ này vô CP (phần sau thì có).\n <br/>\n <br/>\n 3. Những chương có nội dung nhạy cảm liên quan đến tôn giáo hoặc có cảnh các anh chị ụ nhau mình sẽ cài pass nhé. Xem gợi ý pass ở cuối chương trước hoặc bên dưới mục lục.\n <br/>\n <br/>\n 4. Tác giả xem hơi nhiều phim viễn tưởng nên trong truyện sẽ xuất hiện một số thứ ảo ma Canada chưa được kiểm chứng bởi văn minh khoa học loài người. Xem tham khảo thôi đừng coi là thật.\n <br/>\n <br/>\n 5. Bug và plot hole vừa đọc vừa nhặt.\n <br/>\n <br/>\n #Tác giả: Sẽ có chân ái, sẽ có HE. Nhưng bạn phải kiên nhẫn.\n</div>\n",
        "rating_value": 9.7
    },
    "moi-lan-quay-dau-deu-nhin-thay-tinh-dich-dang-cuoi": {
        "ten_truyen": "moi-lan-quay-dau-deu-nhin-thay-tinh-dich-dang-cuoi",
        "link_truyen": "https://truyenfull.io/moi-lan-quay-dau-deu-nhin-thay-tinh-dich-dang-cuoi/",
        "ten_truyen_full": "Mỗi Lần Quay Đầu Đều Nhìn Thấy Tình Địch Đang Cười",
        "tac_gia": "Mặc Phong Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hệ thống: Muốn giết hết tình địch trên thế giới này sao? Đến đây đi thiếu niên, ta có thể vì ngươi thực hiện nguyện vọng này!\n <br/>\n <br/>\n Nhuyễn Nhuyễn: Có khó lắm không?\n <br/>\n <br/>\n Hệ thống cầm củ cà rốt vẫy vẫy, dụ dỗ nói: Không khó, không khó, ngươi là vai chính mà sợ cái gì, đến đây mau giết hắn đi ~ ta cho ngươi cà rốt ~\n <br/>\n <br/>\n Vì thế Nhuyễn Nhuyễn tung ta tung tăng đi theo cà rốt, sau đó…\n <br/>\n <br/>\n Lâm Diệu giơ tay nắm lấy cái đuôi nhỏ ngắn ngủn sau mông Nhuyễn Nhuyễn: Đi đâu vậy.\n <br/>\n <br/>\n Nhuyễn Nhuyễn run run lỗ tai: Làm nhiệm vụ.\n <br/>\n <br/>\n Lâm Diệu không kiên nhẫn vung tay ấn Nhuyễn Nhuyễn lên giường: Làm nhiệm vụ gì, nhiệm vụ của chúng ta còn chưa “làm” xong đâu.\n</div>\n",
        "rating_value": 6.9
    },
    "truc-tiep-hang-ngay-cua-manh-sung-de-quoc": {
        "ten_truyen": "truc-tiep-hang-ngay-cua-manh-sung-de-quoc",
        "link_truyen": "https://truyenfull.io/truc-tiep-hang-ngay-cua-manh-sung-de-quoc/",
        "ten_truyen_full": "Trực Tiếp Hàng Ngày Của Manh Sủng Đế Quốc",
        "tac_gia": "Dữu Tử Quân CC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Trực Tiếp Hàng Ngày Của Manh Sủng Đế Quốc của tác giả Dữu Tử Quân CC kể về sinh viên Khương Khả thức giấc, sau đó phát hiện mình lại ở một nơi hoàn toàn xa lạ.\n <br/>\n <br/>\n Đờ heo, hắn xuyên không? Bây giờ là thời tinh tế? Là tương lai rồi???\n <br/>\n <br/>\n Mà cơ thể hắn sao thế này? Hắn biến thành một bé mèo con???\n <br/>\n <br/>\n Trong tình huống không biết phải làm sao này, Hệ thống mang tên \"Làm sủng vật đáng yêu nổi tiếng khắp vũ trụ\" đột ngột xuất hiện.\n <br/>\n <br/>\n 【 hệ thống nhắc nhở 】: Một tích phân đổi một con cá khô nhỏ, hai tích phân đổi một hộp thức ăn cho mèo, ba tích phân đổi một thảm cào móng.\n <br/>\n <br/>\n Nhìn một, hai, ba, bốn con đi theo sau lưng...... Bốn con chồng trước, a không, em trai mèo, Khương Khả cạn lời, chỉ có thể dùng móng mèo cầm lấy cái nồi, bắt đầu lợi dụng hệ thống kiếm tích phân, nuôi sống em trai mèo, nhân tiện nuôi sống chính mình..\n <br/>\n <br/>\n Làm ruộng, nuôi mèo, phát sóng trực tiếp thức ăn ngon, Khương Khả cần cù chăm chỉ kiếm tích phân, mới không cẩn thận đã thành hot trend toàn vũ trụ.\n</div>\n",
        "rating_value": 7.8
    },
    "toan-the-gioi-dong-thoi-phan-hoa": {
        "ten_truyen": "toan-the-gioi-dong-thoi-phan-hoa",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-dong-thoi-phan-hoa/",
        "ten_truyen_full": "Toàn Thế Giới Đồng Thời Phân Hoá",
        "tac_gia": "Chi Chi Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mảnh vỡ thiên thạch rơi xuống địa cầu, phóng ra chất phóng xạ khiến sinh vật bị đột biến gen, xuất hiện ba giới tính ABO, mùi hương pheromone là thứ cuối cùng bạn ăn trước khi thiên thạch rơi xuống.\n <br/>\n <br/>\n Toàn bộ thế giới đều rối loạn.\n <br/>\n <br/>\n Triệu Dã Tức cầm phiếu kiểm tra sức khoẻ Omega của mình, mờ mịt lướt Weibo.\n <br/>\n <br/>\n - - Hỏi ngu một câu, món cuối cùng tôi ăn là bún ốc, tôi còn có thể cứu chữa không?\n <br/>\n <br/>\n - - Phân hoá thành Omega, bạn trai ồn ào muốn tôi sinh con cho ảnh??? [Sợ hãi]\n <br/>\n <br/>\n - - Đm, tôi mẹ nó là một tên đàn ông, công ty lấy lý do tôi sẽ mang thai nên đuổi việc tôi???\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thông báo tin nhắn wechat nhảy ra, là đối thủ một mất một còn của Triệu Dã Tức, Lục Hoang Chi.\n <br/>\n <br/>\n Lục Hoang Chi: Học trưởng A như vậy, chắc là Alpha nhở.\n <br/>\n <br/>\n Triệu Dã Tức:...\n <br/>\n <br/>\n Lục Hoang Chi: Món cuối cùng ăn là gì đấy?\n <br/>\n <br/>\n Triệu Dã Tức: Chi Chi Đào Đào [1]. (sống không còn gì luyến tiếc.jpg)\n <br/>\n <br/>\n Lục Hoang Chi: Muốn uống.\n <br/>\n <br/>\n 【 Thụ không sinh con, nhưng có tình tiết nam Omega sinh con; bìa truyện là hình tượng truyện tranh của công thụ, hình tượng thế giới thật thì mọi người tự tưởng tượng nhé ~】\n <br/>\n <br/>\n 【 Ngọt văn mỗi ngày, hết thảy giả thiết đều phục vụ cho yêu đương, không có bố cục lớn gì cả, xin mọi người không nên so sánh với hiện thực】\n</div>\n",
        "rating_value": 9.8
    },
    "scandal-cua-cau-dang-yeu-hon-cau-nhieu-407113": {
        "ten_truyen": "scandal-cua-cau-dang-yeu-hon-cau-nhieu-407113",
        "link_truyen": "https://truyenfull.io/scandal-cua-cau-dang-yeu-hon-cau-nhieu-407113/",
        "ten_truyen_full": "Scandal Của Cậu Đáng Yêu Hơn Cậu Nhiều",
        "tac_gia": "Mao Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nghe nói cậu tích góp tận 50G (1) scandal của tôi?\n <br/>\n <br/>\n <em>\n  (1) 1G=1024M, 50G=50*1024M=51200M\n </em>\n <br/>\n <br/>\n Giang Ảnh, nghệ sĩ hắc hồng (2) đời thứ 2 (3), có đam mê thu thập scandal của các nghệ sĩ.\n <br/>\n <br/>\n <em>\n  (2) Hắc hồng: hot nhờ vào scandal.\n </em>\n <br/>\n <br/>\n <em>\n  (3) Từ gốc là \"tinh nhị đại\": con cái của các nghệ sĩ cũng làm việc trong giới giải trí.\n </em>\n <br/>\n <br/>\n Thích Trục, diễn viên hắc hồng, sở thích là đi phản hắc, khống bình (4).\n <br/>\n <br/>\n <em>\n  (4) Phản hắc, khống bình: phản bác lại lời bôi nhọ của người khác và khống chế bình luận theo ý mình.\n </em>\n <br/>\n <br/>\n Hai người từ khi học tiểu học đã là bạn cùng bàn, dính lấy nhau đến lúc học hết cấp ba mới chịu thôi. Trên tay họ cầm kịch bản trúc mã trúc mã nhưng lại đi con đường thủy hoả bất dung.\n <br/>\n <br/>\n Thi cấp ba xong, hai người thử so đáp án, chả biết so thế nào mà cuối cùng lại cãi nhau. Lúc quay phim, hai người ngồi thảo luận kịch bản, quay qua quay lại đã lao vào cãi nhau rồi. Mỗi ngày hai người họ đều cùng nói chuyện phiếm, biểu tượng \"bạn thân\" ở trên QQ (5) chưa từng biến mất.\n <br/>\n <br/>\n <em>\n  (5) Biểu tượng bạn thân trên QQ: hai người phải liên hệ với nhau trong 30 ngày liên tiếp thì mới có biểu tượng này.\n </em>\n <br/>\n <br/>\n Một lần nọ, Thích Trục vô tình phát hiện Giang Ảnh đang thu thập scandal của mình.\n <br/>\n <br/>\n Thích Trục:?\n <br/>\n <br/>\n Giang Ảnh: Cậu không biết đâu, scandal của cậu đáng yêu hơn cậu nhiều.\n <br/>\n <br/>\n Giang Ảnh cứ nghĩ hai người sẽ ầm ĩ với nhau cả đời.\n <br/>\n <br/>\n Cơ mà vào một ngày đẹp trời, CP \"Truy Phong Trục Ảnh\" bỗng lên hot search, thậm chí còn sinh ra cả siêu thoại \"Chúc Ảnh Diêu Hồng\".\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lễ thôi nôi của Giang Ảnh, lúc chọn nghề, cậu túm lấy bàn phím máy tính. Từ nhỏ đến lớn, Giang Ảnh cãi nhau chưa thua ai bao giờ.\n <br/>\n <br/>\n App \"Cãi cọ\" đứng trong top 10 các app có lượt tải xuống nhiều nhất. Cơ chế sắp xếp đối thủ ngẫu nhiên, cãi xong là xong, không kì kèo, dây dưa gì nữa.\n <br/>\n <br/>\n Giang Ảnh chơi \"Cãi cọ\" 3 năm trời, lên đến cấp bậc Vương giả. Vì để tạo phúc lợi xã hội, cậu thu nhận một đồ đệ thích dùng hành động hơn lời nói, cố gắng dạy dỗ để đồ đệ trở thành Vương giả thích dùng hành động những cũng nói nhiều.\n <br/>\n <br/>\n Sau đó cậu bị cái tên Thích Trục lạnh lùng kia đè trên giường mà xxx, tức đến nỗi trợn mắt há mồm. Đến lúc này cậu mới phát hiện ra, chả biết từ bao giờ Thích Trục đã học được hết kỹ năng đặc biệt của mình rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-cung-tinh-phan-ba-tong-ly-hon": {
        "ten_truyen": "sau-khi-cung-tinh-phan-ba-tong-ly-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-cung-tinh-phan-ba-tong-ly-hon/",
        "ten_truyen_full": "Sau Khi Cùng Tinh Phân Bá Tổng Ly Hôn",
        "tac_gia": "Miêu Hữu Lưỡng Điều Mệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n [ Day 1 ]\n <br/>\n Đường Trì nhẫn nhịn cái mông đau, nghiêm túc nói: \"Tôi muốn ly hôn.\"\n <br/>\n <br/>\n Nhân cách cao lãnh: \"Tôi từ chối, đừng quên, cậu còn nợ tôi năm triệu.\"\n <br/>\n <br/>\n Đường Trì: \".....\"\n <br/>\n <br/>\n [ Day 2 ]\n <br/>\n Đường Trì cả người tan vỡ, co quắp ở trên giường, cắn răng nói: \"Tôi, muốn, ly, hôn.\"\n <br/>\n <br/>\n Nhân cách tao dã: \"Bảo bối nhi, tuy rằng không biết là cẩu nam nhân nào cướp đi lần thứ nhất của em, mà tôi thật không ngại, nếu không tối hôm qua tôi sẽ không dùng sức như vậy, em thật không cần thiết dùng ly hôn trốn tôi.\"\n <br/>\n <br/>\n Đường Trì một cước đạp tới: \"Cút!\"\n <br/>\n <br/>\n [ Day 3 ]\n <br/>\n Đường Trì từ trong chăn gian nan bò ra ngoài, tuyệt vọng nói: \"Ca, van xin ngài, ký thoả thuận ly hôn đi.\"\n <br/>\n <br/>\n Nhân cách bệnh kiều: \"Ký thỏa thuận ly hôn, Tiểu Trì em có phải muốn đi tìm hai dã nam nhân kia không? Đời này chỉ yêu mình tôi, bé ngoan bị tôi giam giữ, chỉ nhìn chăm chú vào một mình tôi, không tốt sao?\"\n <br/>\n <br/>\n Đường Trì cáu kỉnh lung lay sắp đổ ném đồ xuống cuối giường: \"Không được! Anh cũng xút cho tôi!\"\n <br/>\n <br/>\n Quả thực muốn điên rồi, nguyên văn chỉ nói tổng tài mắc bệnh mù mặt, chưa nói anh ta còn là một tinh phân tổng tài a!!!\n <br/>\n <br/>\n Ly hôn! Nhất định phải ly hôn! Lập tức ly hôn!\n <br/>\n <br/>\n Vai chính: Đường Trì, Nghiêm Ngộ Sâm.\n</div>\n",
        "rating_value": 8.8
    },
    "nhien-ca": {
        "ten_truyen": "nhien-ca",
        "link_truyen": "https://truyenfull.io/nhien-ca/",
        "ten_truyen_full": "Nhiên Ca",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhiên Ca\n </b>\n của tác giả\n <b>\n  Sơ Hòa\n </b>\n . Vì em không có nhà, vô tình gặp anh rồi lớn lên bên cạnh anh, cùng anh đi bắt người xấu bảo vệ thế giới. Dù đánh nhau giỏi hơn anh, là “Nhiên ca” của anh, thì vẫn chỉ là một bé sói con hay bị anh đùa giỡn lưu manh nên giơ móng vuốt ra thôi.\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-tuong-quan-luon-xem-minh-la-the-than": {
        "ten_truyen": "trong-sinh-tuong-quan-luon-xem-minh-la-the-than",
        "link_truyen": "https://truyenfull.io/trong-sinh-tuong-quan-luon-xem-minh-la-the-than/",
        "ten_truyen_full": "Trọng Sinh Tướng Quân Luôn Xem Mình Là Thế Thân",
        "tac_gia": "Y Y Dĩ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiếp trước của Mộ Chi Minh bị người mình kính ngưỡng lừa gạt hãm hại, chết thảm trên đường lưu đày. Trọng sinh một đời, trong lòng y muốn thay đổi kết cục, sống cuộc đời này an an ổn ổn.\n <br/>\n <br/>\n Mộ Chi Minh thay đổi nhanh như chong chóng, trải qua nỗi băn khoăn ở kinh thành, chiến hỏa phân tranh, hoàng tử đoạt quyền. Bỗng nhiên y nhìn thấy một mảnh tình cảm chân thành, Mộ Chi Minh từ đây luân hãm, vô pháp tự kìm chế. Nhưng mà đại hôn màn đêm buông xuống, Cố Hách Viêm đối với y nói câu đầu tiên, lại là:\n <br/>\n <br/>\n \"Ta biết, ta chỉ là thế thân của hắn.\"\n <br/>\n <br/>\n Mộ Chi Minh: \"???\"\n <br/>\n <br/>\n Phu quân, đầu óc có tật chăng?\n <br/>\n <br/>\n Cố Hách Viêm: \"Không sao.\"\n <br/>\n <br/>\n Mộ Chi Minh: \"...\"\n <br/>\n <br/>\n Cố Hách Viêm: \"Đợi cho mọi thứ yên ổn, ta sẽ thả ngươi đi tìm hắn, tuyệt đối sẽ không dây dưa với ngươi.\"\n <br/>\n <br/>\n Mộ Chi Minh: \"...\"\n <br/>\n <br/>\n Cố Hách Viêm: \"Bị ngươi lợi dụng, ta cam tâm tình nguyện.\"\n <br/>\n <br/>\n Mộ Chi Minh: \"...\"\n <br/>\n <br/>\n Cố Hách Viêm: \"Ngươi có thể thật lòng thoải mái trước mặt ta, ta đã thấy đủ, sẽ không cầu quá nhiều.\"\n <br/>\n <br/>\n Mộ Chi Minh không thể nhịn được nữa, túm người đi về phía sương phòng.\n <br/>\n <br/>\n Cố Hách Viêm: \"Đi nơi nào?\"\n <br/>\n <br/>\n Mộ Chi Minh gần như nghiến răng nghiến lợi, nói: \"Viên! Phòng!\"\n <br/>\n <br/>\n CP: Thâm tình nhưng ít lời tướng quân Cố Hách Viêm công × Thông tuệ nhưng phúc hắc công tử, Mộ Chi Minh thụ.\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-dau": {
        "ten_truyen": "tinh-dau",
        "link_truyen": "https://truyenfull.io/tinh-dau/",
        "ten_truyen_full": "Tình Đầu",
        "tac_gia": "Lưu Thuỷ Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Phần ngoại truyện viết về thế giới song song của “Con dâu nuôi từ bé” (Đồng dưỡng tức).\n <br/>\n <br/>\n Yêu sớm!!!\n <br/>\n <br/>\n Ngọt ngào đáng yêu, không có phản diện, tất cả đều ủng hộ trợ giúp.\n <br/>\n <br/>\n – – –\n</div>\n",
        "rating_value": 8.2
    },
    "nuoi-mot-con-meo": {
        "ten_truyen": "nuoi-mot-con-meo",
        "link_truyen": "https://truyenfull.io/nuoi-mot-con-meo/",
        "ten_truyen_full": "Nuôi Một Con Mèo",
        "tac_gia": "Lạc Trạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Mạc Kham nâng khuôn mặt người trên giường lên, trong ánh mắt màu lam nhạt như chứa đựng vì sao tinh tú.\n <br/>\n <br/>\n “Đôi mắt của em rất đẹp, tôi rất thích.” Mạc Kham nói, “Em tên gì?”\n <br/>\n <br/>\n “Thư Trạch, em là Thư Trạch.” Thư Trạch vừa trả lời vừa ghé sát lại gần Mạc Kham, vùi mặt dụi dụi vào lồng ngực anh, hai chân vô thức quấn lấy anh, cậu ôm Mạc Kham thật chặt. Tên nhân loại này có mùi hương dễ ngửi cực kỳ, còn như loáng thoáng có cảm giác quen thuộc, khiến cậu muốn vùi vào ngực anh…để được vuốt ve.\n <br/>\n <br/>\n Mạc Kham chau mày, anh chưa từng gặp phải minh tinh nào vội vàng muốn âu yếm như thế này.\n</div>\n",
        "rating_value": 6.7
    },
    "dong-nhan-harry-potter-x-twilight-yeu-khong-hoi-tiec": {
        "ten_truyen": "dong-nhan-harry-potter-x-twilight-yeu-khong-hoi-tiec",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-x-twilight-yeu-khong-hoi-tiec/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter x Twilight] Yêu Không Hối Tiếc",
        "tac_gia": "ThoPeryNguyn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ThoPeryNguyn\n <br/>\n <br/>\n <strong>\n  <em>\n   Tác phẩm: Đồng nhân Văn Harry Potter x Twilight - Yêu không hối tiếc\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  Phần 1: Yêu không hối tiếc\n </strong>\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n Thể loại: Đam mỹ, đồng nhân văn, xuyên không (Phản), ngược, OE.\n <br/>\n <br/>\n Văn án:\n <em>\n  Harry Potter thành công tiêu diệt được \"Chúa tể hắc ám\" và xóa bỏ mọi tàn dư của hắn.\n </em>\n <br/>\n <br/>\n <em>\n  Sau đó kế thừa ba đại gia tộc lớn, lần nữa trở thành huyền thoại của giới pháp thuật, cậu được mệnh danh là phù thủy trẻ tuổi đầy vĩ đại bên cạnh Albus Dumbledore.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng dẫu sự nghiệp xán lạn, được mọi người kính trọng, yêu mến, con đường mà Harry Potter đi lúc này đã vô cùng bằng phẳng và thuận lợi thì mối tình bi thương, cùng những nỗi đau của quá khứ vẫn luôn ám ảnh cậu suốt đêm ngày...\n </em>\n <br/>\n <br/>\n <em>\n  Vì thế, Harry Potter quyết định đánh cược một lần cuối cùng...\n </em>\n <br/>\n <br/>\n <em>\n  Đánh đổi bằng cả sinh mệnh chỉ để đổi lấy một bản tình ca trọn vẹn, một kết thúc có hậu cho tất cả...\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng mọi thứ liệu chỉ có thế thôi sao?\n </em>\n <br/>\n <br/>\n —————————————————————\n <br/>\n <br/>\n <strong>\n  Phần 2: Trở về ngày yêu ấy (Chúng ta đã từng yêu)\n </strong>\n <br/>\n <br/>\n Thể loại: Đam mỹ, đồng nhân văn, ngược, Xuyên không (Phản), trọng sinh...\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n <em>\n  Cơ hội cuối cùng để thay đổi mọi thứ, lần này sinh mệnh cùng sức mạnh đã đến điểm cực hạn, Harry Potter liệu có thể ngăn chặn được những bi kịch sắp xảy đến hay không?\n </em>\n <br/>\n <br/>\n <em>\n  Đâu mới là kết thúc trọn vẹn cho tất cả bọn họ?\n </em>\n <br/>\n <br/>\n <em>\n  Hãy cùng chờ đón ở phần hai này nhé.\n </em>\n <br/>\n <br/>\n <em>\n  Bối cảnh: diễn ra chủ yếu ở Hogwarts. Nhưng Harry sẽ không còn là học sinh của Hogwarts hay là cậu bé vàng của Gryffindor nữa.\n </em>\n</div>\n",
        "rating_value": 7.6
    },
    "draco-x-harry-ngan-nam": {
        "ten_truyen": "draco-x-harry-ngan-nam",
        "link_truyen": "https://truyenfull.io/draco-x-harry-ngan-nam/",
        "ten_truyen_full": "[Draco x Harry] Ngàn Năm",
        "tac_gia": "Phenf",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phenf\n <br/>\n <br/>\n Thể loại: Harry Potter; đam mỹ; đồng nhân; xuyên không; hơi OOC; Kiêu ngạo chảnh chó biệt nữu công ( Draco Malfoy) x Hay phun tào có tố chất bạo lực thụ ( Harry Potter).\n <br/>\n <br/>\n Câu chuyện về chuyến du hành xuyên thời gian của Draco Malfoy và Harry Potter ở 1000 năm trước. Hai con người vốn là kẻ thù, trải qua những biến cố không thể nào tin nổi, đã bắt đầu thấu hiểu nhau hơn...\n <br/>\n <br/>\n Couple chính: Draco x Harry.\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n <br/>\n Năm học thứ năm của Harry tại trường Pháp thuật và Ma thuật Hogwarts đầy căng thẳng và uất ức. Thanh tra tối cao Dolores Umbridge đến từ Bộ Pháp Thuật với Bộ trưởng Bộ Pháp Thuật là cái giá chống lưng, bà ta phạt bất cứ ai muốn phạt, đặc biệt nhắm đến Nhà Gryffindor và Harry. Mang theo vết thương trên mu bàn tay sau một tuần bị cấm túc và nỗi uất ức không chỗ giải tỏa, giờ giới nghiêm ngày hôm ấy nó cầm đũa phép và áo choàng tàng hình tiến vào Rừng Cấm mà không biết rằng nó đang bị Draco theo đuôi để bắt lỗi.\n <br/>\n <br/>\n Tại Rừng Cấm xuất hiện một vùng dao động pháp thuật mạnh, gây rối loạn thời không. Draco và Harry bị cuốn vào vùng dao động đó, cả hai trở về 1000 năm trước, thời điểm Hogwarts vừa thành lập gần 10 năm. Cả hai trở thành con nuôi của hai trong bốn Nhà sáng lập, tiếp tục theo học tại trường Hogwarts của 1000 năm trước, đồng thời tìm cách trở về thời đại của mình. Nhưng đã có một số sự cố xảy ra: do ảnh hưởng của pháp thuật rối loạn mà Harry bị thu nhỏ, và...\n <br/>\n <br/>\n Draco: \" Cha nuôi, con muốn học ở Slytherin...\"\n <br/>\n <br/>\n Godric: \" Draco, con cần có một cái nhìn khác về Gryffindor, thế nên ngoan ngoãn theo ta vào Nhà Gryffindor học đi!\"\n <br/>\n <br/>\n Harry: \" Cha nuôi, bắt buộc phải học ở Slytherin sao?\"\n <br/>\n <br/>\n Salazar: \" Phải!\"\n <br/>\n <br/>\n 1000 năm sau mất đi hai con người quan trọng, trong khi 1000 năm trước xuất hiện hai con người dư thừa. Chính vì thế đã có nhiều chuyện ngoài dự đoán xảy ra...\n <br/>\n <br/>\n <b>\n  <i>\n   Couples:\n  </i>\n </b>\n <br/>\n <br/>\n 1. Draco Malfoy x Harry Potter.\n <br/>\n <br/>\n 2. Salazar Slytherin x Godric Gryffindor.\n <br/>\n <br/>\n 3. Eriol Malfoy x Ell Potter.\n <br/>\n <br/>\n 4. Blaise Zabini x Ron Weasley.\n <br/>\n <br/>\n 5. Rivall Hufflepuff x Rowena Ravenclaw.\n <br/>\n <br/>\n 6. Vẫn đang cập nhật...\n <br/>\n <br/>\n <b>\n  <i>\n   Chú ý:\n  </i>\n </b>\n <br/>\n <br/>\n - Truyện đồng nhân của Harry Potter.\n <br/>\n <br/>\n - Là đam mỹ.\n <br/>\n <br/>\n - Có yếu tố OOC.\n <br/>\n <br/>\n - Sở dĩ Draco và Harry gọi Salazar và Godric là cha nuôi vì cả hai cần người giám hộ ở thời đại này. Sau khi bàn bạc, quyết định Salazar là người giám hộ của Harry, Godric là người giám hộ của Draco.\n <br/>\n <br/>\n - Không có thông tin chính xác về mối quan hệ của các gia tộc phù thủy từ trước đến nay, nhưng truyện của mình lấy tiền đề nhà Malfoy và nhà Gryffindor có quan hệ họ hàng nhé.\n <br/>\n <br/>\n - &gt; Ví dụ: Eriol Malfoy là tiền thế của Draco Malfoy, tức là xét về bối phận, Eriol có thể coi là cụ tổ của Draco. Và Eriol là cháu trai, gọi Godric bằng chú.\n <br/>\n <br/>\n - Truyện lấy hai bối cảnh:\n <br/>\n <br/>\n +) Hogwarts của năm 995 thành lập được 10 năm. Lúc ấy xảy ra xung đột giữa phù thủy và Muggle, lí do là Muggle đã từng hỏa thiêu phù thủy, và vẫn còn nhiều phù thủy coi thường và khinh miệt Muggle.\n <br/>\n <br/>\n +) Hogwatrs của năm 1995, thời điểm Draco và Harry biến mất. Mình sẽ xen kẽ các sự kiện của hai chiều thời gian. Bởi vì sau này mạch truyện sẽ dẫn về năm 1995.\n <br/>\n <br/>\n - Có một số chi tiết sẽ  thay đổi khác với nguyên tác:\n <br/>\n <br/>\n +) Ba anh em nhà Peverell - chủ nhân đầu tiên của các Bảo bối Tử thần, sinh vào khoảng thế kỉ thứ XIII sau Công nguyên, trường Hogwarts được thành lập trong thế kỉ thứ X sau Công nguyên, tức là bốn Nhà sáng lập sinh trước ba anh em Peverell. Nhưng trong truyện của mình, mình xin đổi ngược lại, ba anh em Peverell sinh trước.\n</div>\n",
        "rating_value": 9.3
    },
    "naruto-yeu-ghet": {
        "ten_truyen": "naruto-yeu-ghet",
        "link_truyen": "https://truyenfull.io/naruto-yeu-ghet/",
        "ten_truyen_full": "[Naruto] Yêu Ghét",
        "tac_gia": "Bánh Quy Cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bánh Quy Cá\n <br/>\n <br/>\n Thể loại: đam mỹ, đồng nhân, fanfic...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi tất cả đã qua, mọi ràng buộc đều đứt gãy, liệu hai ta còn có thể nhìn nhau với ánh mắt như xưa?\n <br/>\n <br/>\n ....Hoá ra tất cả mọi người đều biết, vì nhiều lý do, họ đều im lặng, để hai ta mày mò trong bóng tối.\n <br/>\n <br/>\n .....................\n <br/>\n <br/>\n Lừa đấy, đây là một bộ truyện ngọt ngào, ngọt theo cách nào chính tác giả đây cũng không biết ha ha ha, yên tâm đi, tác giả là mẹ ruột cho nên chắc chắn HE!!!\n</div>\n",
        "rating_value": 9.6
    },
    "khong-uong-nang-mai": {
        "ten_truyen": "khong-uong-nang-mai",
        "link_truyen": "https://truyenfull.io/khong-uong-nang-mai/",
        "ten_truyen_full": "Không Uổng Nắng Mai",
        "tac_gia": "Đại Giác Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Không Uổng Nắng Mai của tác giả Đại Giác Tiên Sinh. Dùng hết sức mình để cưa thẳng nam, khó khăn muôn vàn.\n <br/>\n <br/>\n Làm sao để bạn thẳng tưng kia cong queo đây?\n <br/>\n <br/>\n Mà lại có thẳng nam thẳng tới mức cùng với bạn tốt của mình xảy chuyện khó nói trên giường, lại cảm thấy bạn bè như vậy là bình thường à?\n</div>\n",
        "rating_value": 8.8
    }
}